<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#2544;&#2460;&#2494;&#2404;&mdash; &#2489;&#2451;&#2433;&#2468;&#2503; &#2489;&#2479;&#2492;, &#2470;&#2495;&#2472; &#2458;&#2494;&#2544;&#2503;&#2453;&#2544;&#2474;&#2544;&#2494; &#2468;&#2507;&#2478;&#2494;&#2453; &#2478;&#2509;&#2482;&#2494;&#2472; &#2474;&#2544;&#2495; &#2437;&#2489;&#2494; &#2470;&#2503;&#2454;&#2495;&#2459;&#2507;&#2433;&#2404; &#2453;&#2495;&#2479;&#2492;&#2472;&#2507; &#2455;&#2494;-&#2478;&#2472; &#2477;&#2494;&#2482; &#2472;&#2494;&#2469;&#2494;&#2453;&#2503; &#2468;&#2494;&#2544; &#2453;&#2494;&#2544;&#2467; &#2476;&#2497;&#2460;&#2495;&#2476; &#2474;&#2544;&#2494; &#2472;&#2494;&#2439; &#2472;&#2503;?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;(&#2474;&#2509;&#2544;&#2476;&#2503;&#2486; &#2453;&#2544;&#2495;)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#2453;&#2544;&#2495;&#2479;&#2492;&#2494; &#2453;&#2509;&#2544;&#2495;&#2479;&#2492;&#2494;&#2544;&#2503; &#2488;&#2504;&#2468;&#2503; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2404;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#2455;&#2494;-&#2458;&#2494;&#2451;&#2465;&#2494;&#2457;&mdash;&#2474;&#2495;&#2459;&#2503; &#2447;&#2468;&#2495;&#2479;&#2492;&#2494;&#2472;&#2507; &#2453;&#2507;&#2472;&#2460;&#2472;&#2494; &#2437;&#2474;&#2503;&#2458;&#2544;&#2496; &#2438;&#2474;&#2507;&#2472;&#2494;&#2544; &#2470;&#2503;&#2489;&#2494;&#2468; &#2451;&#2482;&#2507;&#2478;&#2494; &#2476;&#2494;&#2470;&#2497;&#2482;&#2495; &#2470;&#2495; &#2482;&#2472;&#2509;&#2468;&#2495;&#2459;&#2503;?&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#2489;&#2496;&#2544;&#2494;&#2404; &#2479;&#2495; &#2489;&#2476; &#2482;&#2494;&#2455;&#2503; &#2489;&#2476;&#2404; &#2488;&#2503;&#2439; &#2478;&#2494;&#2472;-&#2470;&#2503;&#2486;&#2544; &#2474;&#2544;&#2494; &#2437;&#2489;&#2494; &#2477;&#2455;&#2472;&#2496;&#2479;&#2492;&#2494;&#2476;&#2507;&#2544;&#2544; &#2470;&#2544;&#2503; &#2438;&#2478;&#2495;&#2451; &#2453;&#2507;&#2472;&#2507;&#2476;&#2494; &#2471;&#2497;&#2476;&#2497;&#2544;&#2496;&#2468; &#2482;&#2503;&#2482;&#2494;&#2439;-&#2471;&#2503;&#2472;&#2509;&#2470;&#2494;&#2439; &#2478;&#2544;&#2495;&#2476;&#2455;&#2504; &#2482;&#2494;&#2455;&#2495;&#2476;&#2404;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#2459;&#2474;&#2494; &#2453;&#2544;&#2494; &#2489;&#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#2488;&#2477;&#2494;&#2488;&#2470;&#2476;&#2544;&#2509;&#2455;&#2404;&mdash;&#2478;&#2489;&#2494;&#2544;&#2494;&#2460;, &#2438;&#2478;&#2494;&#2544; &#2478;&#2472;&#2503;&#2544;&#2503; &#2439;&#2479;&#2492;&#2494;&#2468;&#2503;&#2453;&#2504; &#2438;&#2544;&#2497; &#2477;&#2494;&#2482; &#2441;&#2474;&#2494;&#2479;&#2492; &#2489;&#2476; &#2472;&#2507;&#2545;&#2494;&#2544;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#2439;&#2458;&#2509;&#2459;&#2494; &#2479;&#2494;&#2479;&#2492;, &#2468;&#2439; &#2439;&#2479;&#2492;&#2494;&#2468; &#2469;&#2494;&#2453;&#2495;&#2476; &#2474;&#2494;&#2544;&#2404; &#2438;&#2544;&#2497; &#2468;&#2439; &#2479;&#2470;&#2495; &#2439;&#2479;&#2492;&#2494;&#2468; &#2469;&#2494;&#2453; &#2478;&#2507;&#2544; &#2477;&#2494;&#2482;&#2489;&#2503; &#2482;&#2494;&#2455;&#2495;&#2544;&#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#2475;&#2497;&#2453;&#2472;&#2404;&mdash; &#2488;&#2509;&#2476;&#2544;&#2509;&#2455;&#2470;&#2503;&#2545;&#2544; &#2476;&#2497;&#2460;&#2472;&#2495; &#2437;&#2468;&#2495;&#2486;&#2479;&#2492; &#2488;&#2494;&#2544;&#2497;&#2545;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497;, &#2478;&#2472;&#2503; &#2479;&#2503; &#2472;&#2494;&#2478;&#2494;&#2472;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#2488;&#2503;&#2545;&#2494;, &#2472;&#2478;&#2509;&#2544;&#2468;&#2494;&#2544;&#2503;, &#2488;&#2468;&#2509;&#2479; &#2488;&#2494;&#2470;&#2544;&#2496; &#2476;&#2458;&#2472;&#2503;, &#2488;&#2509;&#2476;&#2494;&#2544;&#2509;&#2469; &#2474;&#2544;&#2495;&#2489;&#2544;&#2495; &#2453;&#2544;&#2494; &#2474;&#2544; &#2441;&#2474;&#2453;&#2494;&#2544;, &#2468;&#2494;&#2468;&#2503; &#2476;&#2486; &#2489;&#2476; &#2489;&#2503;&#2544;&#2494;&#2433; &#2460;&#2455;&#2510; &#2488;&#2434;&#2488;&#2494;&#2544;&#2404;&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#2468;&#2503;&#2472;&#2509;&#2468;&#2503;&#2472;&#2507; &#2468;&#2439; &#2453;&#2495; &#2453;&#2544;&#2495;&#2476;&#2495;?&quot;&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#2536;&#2479;&#2492;&#2404;&mdash; &#2447;&#2544;&#2494;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2469;&#2494;&#2468;&#2489;&#2503; &#2479;&#2507;&#2460;&#2507;&#2472;&#2494; &#2470;&#2495;&#2479;&#2492;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2486;&#2497;&#2472;&#2495;&#2459;&#2495;&#2482;&#2507;&#2433; &#2463;&#2503;&#2463;&#2507;&#2472; &#2476;&#2497;&#2482;&#2495;, &#2447;&#2468;&#2495;&#2479;&#2492;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2433;&#2458;&#2494;&#2453;&#2504;&#2479;&#2492;&#2503; &#2463;&#2503;&#2463;&#2507;&#2472; &#2472;&#2494;&#2478;&#2503;&#2544;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2458;&#2503;&#2457;&#2509;&#2455;&#2503;&#2544;&#2494; &#2465;&#2503;&#2453;&#2494; &#2447;&#2463;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2475;&#2497;&#2544;&#2495;&#2459;&#2503;&#2489;&#2495;&#2404; &#2453;&#2453;&#2494;&#2439;&#2463;&#2495;&#2448;! &#2468;&#2494;&#2544; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2469;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2486;&#2497;&#2472;&#2495;&#2479;&#2492;&#2503;&#2439; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2482; &#2479;&#2494;&#2451;&#2433;!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#2447;&#2468;&#2495;&#2479;&#2492;&#2494;&#2451; &#2437;&#2488;&#2434;&#2454;&#2509;&#2479; &#2476;&#2472;&#2544;&#2496;&#2479;&#2492;&#2494; &#2544;&#2494;&#2460;&#2489;&#2494;&#2433;&#2489; &#2438;&#2459;&#2503;; &#2488;&#2503;&#2439;&#2476;&#2495;&#2482;&#2494;&#2453;&#2453; &#2470;&#2503;&#2451;-&#2544;&#2494;&#2460;&#2489;&#2494;&#2433;&#2489; &#2476;&#2507;&#2482;&#2503;&#2404; &#2447;&#2488;&#2478;&#2479;&#2492;&#2468; &#2479;&#2495; &#2544;&#2494;&#2460;&#2489;&#2494;&#2433;&#2489;&#2503; &#2489;&#2494;&#2476;&#2495;&#2468; &#2478;&#2497;&#2453;&#2482;&#2495;&#2478;&#2498;&#2544;&#2496;&#2479;&#2492;&#2494;&#2453;&#2504; &#2458;&#2544;&#2495; &#2475;&#2497;&#2544;&#2495;&#2459;&#2495;&#2482;, &#2447;&#2468;&#2495;&#2479;&#2492;&#2494; &#2488;&#2495;&#2489;&#2468;&#2503; &#2439;&#2478;&#2494;&#2472; &#2474;&#2507;&#2489; &#2478;&#2494;&#2472;&#2495;&#2482;&#2503; &#2479;&#2503; &#2453;&#2476;&#2482;&#2504; &#2476;&#2494;&#2453;&#2495; &#2472;&#2494;&#2439;&#2404; &#2488;&#2495;&#2489;&#2433;&#2468;&#2503; &#2478;&#2494;&#2472;&#2497;&#2489;&#2482;&#2504; &#2438;&#2433;&#2468;&#2544;&#2495; &#2479;&#2494;&#2476;&#2439; &#2472;&#2507;&#2454;&#2507;&#2460;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#2476;&#2497;: &#2455;&#2507;:&#2404;&mdash; &#2437;&#2486;&#2503;&#2487; &#2479;&#2472;&#2509;&#2468;&#2509;&#2544;&#2467;&#2494; &#2438;&#2544;&#2497; &#2482;&#2494;&#2455;&#2495;&#2476; &#2477;&#2498;&#2462;&#2509;&#2460;&#2495;&#2476;&#2404;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#2476;&#2504;&#2487;&#2509;&#2467;&#2476;&#2496; &#2478;&#2494;&#2468;&#2499;&#2479;&#2492;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2544;&#2495;&#2476; &#2479;&#2503; &#2470;&#2503;&#2451; &#2474;&#2544;&#2496;&#2453;&#2509;&#2487;&#2494;&#2463;&#2507;&#2468; &#2453;&#2497;&#2463;&#2458;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2453;&#2544;&#2495; &#2453;&#2544;&#2458;&#2495; &#2453;&#2453;&#2494;&#2482;&#2544; &#2474;&#2544;&#2494; &#2474;&#2495;&#2488;&#2509;&#2468;&#2482; &#2441;&#2482;&#2495;&#2479;&#2492;&#2494;&#2439; &#2482;&#2477;&#2495;&#2468;&#2494;&#2544; &#2476;&#2497;&#2453;&#2497;&#2544; &#2438;&#2455;&#2468; &#2471;&#2544;&#2495; &#2458;&#2495;&#2462;&#2544;&#2495; &#2453;&#2479;&#2492;&mdash; &quot;&#2458;&#2497;&#2474; &#2469;&#2494;&#2453;, &#2458;&#2497;&#2474; &#2469;&#2494;&#2453;, &#2472;&#2489;&#2482;&#2503; &#2474;&#2495;&#2488;&#2509;&#2468;&#2482;&#2544; &#2455;&#2497;&#2482;&#2496;&#2544;&#2503; &#2453;&#2482;&#2495;&#2460;&#2494;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#2471;&#2544;&#2509;&#2478;&#2509;&#2478;&#2404;&mdash;&#2438;&#2478;&#2494;&#2544; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479; &#2438;&#2460;&#2495;&#2482;&#2504;&#2453;&#2503; &#2470;&#2503;&#2454;&#2507;&#2472; &#2437;&#2482;&#2474;&#2507; &#2488;&#2495;&#2470;&#2509;&#2471;&#2495; &#2472;&#2489;&#2482;&#2404; &#2478;&#2439; &#2438;&#2544;&#2497; &#2453;&#2509;&#2544;&#2478;&#2494;&#2510; &#2489;&#2468;&#2494;&#2486; &#2489;&#2504; &#2489;&#2503; &#2455;&#2504;&#2459;&#2507;&#2433;&#2404;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#2460;&#2497;&#2482;&#2494;&#2439;, &#2438;&#2455;&#2487;&#2509;&#2463; &#2437;&#2544;&#2509;&#2469;&#2494;&#2510; &#2460;&#2489;&#2453;&#2494;&#2482;&#2495; &#2488;&#2498;&#2544;&#2509;&#2479;&#2509;&#2479;&#2470;&#2503;&#2545; &#2468;&#2494;&#2468; &#2537;-&#2538; &#2476;&#2460;&#2494;&#2478;&#2494;&#2472;&#2468; &#2451;&#2482;&#2494;&#2479;&#2492;&#2404; &#2544;&#2494;&#2468;&#2495; &#2542; &#2478;&#2494;&#2472; &#2476;&#2460;&#2494;&#2468; &#2437;&#2488;&#2509;&#2468; &#2479;&#2494;&#2479;&#2492;&#2404; &#2468;&#2495;&#2478;&#2494;&#2472; &#2470;&#2498;&#2544; &#2475;&#2497;&#2544;&#2495; &#2478;&#2507;&#2544; &#2447;&#2453;&#2507; &#2477;&#2494;&#2455;&#2544; &#2482;&#2455;&#2494; &#2472;&#2494;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&amp;amp;nbsp;&amp;amp;nbsp;&amp;amp;nbsp; &#2477;&#2455;&#2496;&#2544;&#2494;&#2478;&#2503; &#2476;&#2495;&#2479;&#2492;&#2494; &#2453;&#2544;&#2494;&#2439;&#2459;&#2495;&#2482; &#2474;&#2509;&#2544;&#2494;&#2479;&#2492; &#2476;&#2494;&#2439;&#2486; &#2476;&#2459;&#2544;&#2478;&#2494;&#2472; &#2476;&#2479;&#2492;&#2488;&#2468;&#2503; &#2404; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472; &#2489;&#2504;&#2459;&#2495;&#2482; &#2470;&#2497;&#2463;&#2494;,&mdash;&#2474;&#2509;&#2544;&#2469;&#2478;&#2463;&#2507; &#2459;&#2507;&#2545;&#2494;&#2482;&#2496; &#2438;&#2544;&#2497; &#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2479;&#2492;&#2463;&#2507; &#2482;&#2544;&#2494; &#2404;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#2453;&#2496;&#2544;&#2509;&#2468;&#2509;&#2468;&#2495;&mdash; &#2453;&#2507;&#2472;&#2503; &#2453;&#2504;&#2459;&#2503; &#2438;&#2439;? &#2468;&#2507;&#2478;&#2494;&#2544;&#2503; &#2486;&#2474;&#2468;, &#2468;&#2507;&#2478;&#2494;&#2544;&#2503; &#2478;&#2498;&#2544; &#2454;&#2494;&#2451;&#2433;, &#2468;&#2507;&#2478;&#2494;&#2544; &#2455;&#2494;&#2544; &#2438;&#2433;&#2544; &#2489;&#2476;&#2482;&#2504;, &#2478;&#2439; &#2453;&#2494;&#2472;&#2495; &#2478;&#2497;&#2454;&#2468;&#2503; &#2470;&#2495;&#2479;&#2492;&#2494; &#2472;&#2494;&#2439;; &#2453;&#2507;&#2472;&#2507;&#2476;&#2494; &#2486;&#2468;&#2509;&#2544;&#2497;&#2545;&#2503; &#2478;&#2495;&#2459;&#2494;&#2453;&#2504; &#2489; &#2482;&#2455;&#2494;&#2439;&#2459;&#2503;&#2551;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#2471;&#2544;&#2509;&#2478;&#2509;&#2478;&#2404;&mdash;&#2488;&#2433;&#2458;&#2494;&#2404; &#2476;&#2494;&#2544;&#2497;, &#2488;&#2503;&#2439; &#2544;&#2494;&#2468;&#2495; &#2478;&#2544;&#2495;&#2486;&#2494;&#2482;&#2495;&#2482;&#2504; &#2455;&#2504;, &#2478;&#2439; &#2447;&#2463;&#2494; &#2478;&#2504;&#2470;&#2494;&#2478;&#2544; &#2451;&#2474;&#2544;&#2468; &#2454;&#2497;&#2433;&#2463;&#2495; &#2447;&#2463;&#2494; &#2474;&#2497;&#2468;&#2495; &#2469;&#2504; &#2438;&#2489;&#2495;&#2478;&#2455;&#2504;&#2404; &#2474;&#2495;&#2458;&#2470;&#2495;&#2472;&#2494; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; &#2438;&#2463;&#2494;&#2439;&#2453;&#2503;&#2439;&#2451;&#2460;&#2472;&#2503; &#2458;&#2494;&#2476;&#2494;&#2433;&#2455;&#2504;&#2404;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#2438;&#2472;&#2464;&#2494;&#2439;&#2468; &#2453;&#2468;&#2507; &#2470;&#2503;&#2454;&#2495;&#2476;&#2482;&#2504; &#2474;&#2507;&#2545;&#2494; &#2472;&#2494;&#2479;&#2494;&#2479;&#2492;&#2404; &#2447;&#2439; &#2470;&#2508;&#2482;&#2503; &#2447;&#2468;&#2495;&#2479;&#2492;&#2494;&#2451; &#2486;&#2495;&#2545;&#2488;&#2494;&#2455;&#2544;&#2544; &#2472;&#2494;&#2478; &#2460;&#2495;&#2482;&#2495;&#2453;&#2494;&#2439; &#2544;&#2494;&#2454;&#2495;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#2544;&#2497;&#2467;&#2497;&#2453;&mdash;&#2477;&#2479;&#2492;&#2494;&#2478;&#2544; &#2459;&#2507;&#2545;&#2494;&#2482;&#2496; &#2468;&#2439; &#2477;&#2479;&#2492; &#2454;&#2494;&#2439;&#2459;&#2472;&#2503;&#2453;&#2495;?&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#2489;&#2544;&#2495;&mdash;Damn &#2476;&#2495;&#2474;&#2470;&#2404; &#2476;&#2495;&#2474;&#2470;&#2482;&#2504; &#2453;&#2497;&#2458; &#2474;&#2544;&#2507;&#2545;&#2494; &#2472;&#2494;&#2439;&#2404; &#2478;&#2507;&#2544; &#2474;&#2509;&#2544;&#2503;&#2478;&#2503; &#2476;&#2495;&#2474;&#2470;&#2544; &#2478;&#2494;&#2460;&#2503; &#2470;&#2495; &#2476;&#2494;&#2463; &#2470;&#2503;&#2454;&#2497;&#2545;&#2494;&#2439; &#2472;&#2495;&#2476;&#2551; &#2468;&#2497;&#2478;&#2495;&#2451; &#2479;&#2482;&#2504;&#2453;&#2503; &#2439;&#2458;&#2509;&#2459;&#2494; &#2468;&#2482;&#2504;&#2453;&#2503; &#2479;&#2494;&#2476; &#2474;&#2494;&#2544;&#2494;&#2404;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Like &bull; bill' and 'mountain' they are convenient methods of expressions, but no one can say at wat exact point a hill ceases to be a hill and becomes &#2482;&#2494;&#2455;&#2495;&#2482;&#2404;&#2544;&#2467;&#2468; &#2465;&#2503;&#2453;&#2494;&#2475;&#2497;&#2453;&#2472; &#2474;&#2544;&#2495;&#2482;;&#2476;&#2497;&#2466;&#2492;&#2494;&#2455;&#2507;&#2489;&#2494;&#2462;&#2495; &#2465;&#2494;&#2457;&#2544;&#2496;&#2479;&#2492;&#2494;&#2439; &#2474;&#2497;&#2544;&#2472;&#2509;&#2470;&#2544;&#2488;&#2495;&#2434;&#2489; &#2455;&#2507;&#2489;&#2494;&#2462;&#2495;&#2470;&#2503;&#2545;&#2453; &#2479;&#2497;&#2545;&#2544;&#2494;&#2460; &#2474;&#2494;&#2468;&#2495;&#2482;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#2455;&#2470;&#2494;&#2404;&mdash;&#2438;&#2459;&#2503;&#2472;&#2503; &#2478;&#2472;&#2468; &#2476;&#2494;&#2544;&#2497;, &#2486;&#2497;&#2472;&#2495;&#2482;&#2494;&#2433; &#2479;&#2495;&#2454;&#2495;&#2472;&#2495;?&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;[&#2458;&#2472;&#2509;&#2470;&#2509;&#2544;&#2474;&#2509;&#2544;&#2477;&#2494;&#2544; &#2474;&#2509;&#2544;&#2488;&#2509;&#2469;&#2494;&#2472;]&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#2475;&#2460;&#2482;&#2404;&mdash;&#2459;&#2503;&#2455; &#2472;&#2507; &#2438;&#2453;&#2508; &#2453;&#2495;?&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;'''&#2488;&#2453;&#2482;&#2507;&#2545;&#2503;&#2404;''' &#2544;&#2498;&#2453;&#2478;&#2496; &#2544;&#2494;&#2460;&#2453;&#2497;&#2433;&#2545;&#2544;&#2496;&#2544; &#2460;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#2472;&#2495;&#2544;&#2474;&#2544;&#2494;&#2471;&#2496;&#2453; &#2488;&#2489;&#2494;&#2479;&#2492; &#2453;&#2544;&#2494;, &#2470;&#2544;&#2495;&#2470;&#2509;&#2544; &#2472;&#2494;&#2544;&#2494;&#2479;&#2492;&#2467;&#2453; &#2488;&#2503;&#2545;&#2494; &#2453;&#2544;&#2494;&#2404; &#2472;&#2544;&#2503;&#2439; &#2472;&#2494;&#2544;&#2494;&#2479;&#2492;&#2467;&quot;&#2404;&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#2472;&#2497;&#2476;&#2497;&#2460;&#2503;&#2404; &#2486;&#2503;&#2487;&#2468; &#2479;&#2495; &#2489;&#2476; &#2488;&#2489;&#2468;&#2503; &#2465;&#2503;&#2453;&#2494; &#2476;&#2544;&#2497;&#2545;&#2494;&#2544; &#2477;&#2494;&#2476;&#2463;&#2507; &#2453;&#2495; &#2439;&#2479;&#2492;&#2494;&#2453;&#2503;&#2489;&#2503; &#2476;&#2497;&#2460;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#2453;&#2544;&#2495;&#2476; &#2470;&#2495;&#2479;&#2492;&#2494; &#2453;&#2494;&#2478; &#2438;&#2474;&#2497;&#2472;&#2495; &#2453;&#2544;&#2495;&#2476;&#2472;&#2503; &#2472;&#2453;&#2544;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#2474;&#2509;&#2544;&#2468;&#2509;&#2479;&#2479;&#2492;&#2494;&#2472;&#2509;&#2468; &#2474;&#2470; &#2474;&#2509;&#2544;&#2494;&#2479;&#2492; &#2476;&#2495;&#2486;&#2503;&#2487;&#2467;; &#2488;&#2497;&#2468;&#2544;&#2494;&#2434; &#2476;&#2495;&#2486;&#2503;&#2487;&#2509;&#2479; &#2474;&#2470;&#2544; &#2479;&#2495; &#2482;&#2495;&#2457;&#2509;&#2455; &#2468;&#2494;&#2544;&#2507; &#2488;&#2503;&#2439; &#2482;&#2495;&#2457;&#2509;&#2455; &#2489;&#2439; &#2469;&#2494;&#2453;&#2503;&#2551; &#2479;&#2503;&#2472;&#2503;; &#2468;&#2494;&#2544; &#2453;&#2509;&#2544;&#2507;&#2471; &#2437;&#2488;&#2489;&#2509;&#2479;, &#2453;&#2469;&#2494; &#2437;&#2488;&#2489;&#2509;&#2479;&#2494; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2551;&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#2455;&#2457;&#2509;&#2455;&#2494;&#2439;&#2404;&mdash; &#2477;&#2494;&#2482; &#2482;&#2455; &#2474;&#2494;&#2482;&#2507;&#2433;&#2489;&#2495; &#2453;&#2453;&#2494;&#2439;&#2489;&#2433;&#2468; &#2452;! &#2477;&#2494;&#2482; &#2544;&#2439;&#2454;&#2494; &#2474;&#2544;&#2495;&#2482;&#2507;&#2433;&#2404;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;(&#2470;&#2497;&#2439;&#2544;&#2507; &#2474;&#2509;&#2544;&#2488;&#2509;&#2469;&#2494;&#2472;&#2551; )&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#2489;&#2482;&#2404; &#2447;&#2439;&#2476;&#2494;&#2544; &#2477;&#2494;&#2482;&#2503;&#2478;&#2494;&#2472; &#2470;&#2495;&#2472; &#2455;&#2509;&#2544;&#2494;&#2489;&#2453;&#2453; &#2474;&#2497;&#2469;&#2495; &#2479;&#2507;&#2455;&#2494;&#2476; &#2472;&#2507;&#2545;&#2494;&#2544;&#2495; &#2470;&#2497;&#2454;&#2495;&#2468; &#2489;&#2504;, &#2476;&#2489;&#2497; &#2474;&#2509;&#2544;&#2476;&#2472;&#2509;&#2471;&#2503;&#2544;&#2503; &#2447;&#2439; &#2468;&#2499;&#2468;&#2496;&#2479;&#2492; &#2468;&#2494;&#2457;&#2544;&#2467; &#2441;&#2482;&#2495;&#2545;&#2494; &#2489;&#2504;&#2459;&#2503;&#2404; &#2447;&#2439;&#2476;&#2494;&#2544;&#2544; &#2488;&#2434;&#2488;&#2509;&#2453;&#2494;&#2544;&#2468; &#2474;&#2497;&#2469;&#2495;&#2544; &#2453;&#2482;&#2503;&#2545;&#2544; &#2477;&#2494;&#2482;&#2503;&#2478;&#2494;&#2472; &#2458;&#2476;&#2495; &#2441;&#2464;&#2494;&#2468;, &#2439;&#2479;&#2492;&#2494;&#2544; &#2476;&#2503;&#2458;&#2507; &#2535;&#2546; &#2447;&#2463;&#2453;&#2494;&#2482;&#2504; &#2458;&#2544;&#2495;&#2482;&#2404; &#2439;&#2468;&#2495;&mdash;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#2437;&#2482;&#2474; &#2482;&#2494;&#2460;&#2453;&#2497;&#2544;&#2496;&#2479;&#2492;&#2494; &#2477;&#2494;&#2476;&#2503;&#2544;&#2503; &#2453;&#2482;&#2503;, &quot;&#2453;&#2503;&#2472;&#2503; &#2488;&#2497;&#2472;&#2509;&#2470;&#2544; &#2482;'&#2544;&#2494; &#2488;&#2494;&#2460;&#2495;&#2459;&#2507;&#2433;, &#2458;&#2507;&#2545;&#2494;&#2404;&quot; &#2460;&#2544;&#2509;&#2460;&#2503; &#2453;&#2482;&#2503;, &quot;&#2439;&#2482;&#2494;&#2439;&#2460;&#2494;, &#2468;&#2497;&#2478;&#2495; &#2488;&#2453;&#2482;&#2507; &#2488;&#2478;&#2479;&#2492;&#2468;&#2503; &#2488;&#2497;&#2472;&#2509;&#2470;&#2544;&#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#2478;&#2494;&#2472;&#2497;&#2489;&#2460;&#2472;&#2496;&mdash; &#2474;&#2494;&#2476;&#2439; &#2482;&#2494;&#2455;&#2503; &#2476;&#2497;&#2482;&#2495; &#2453;&#2504;&#2459;&#2503; &#2438;&#2453;&#2508;&#2404;&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#2536;&#2479;&#2492;, &#2453;&#2494;&#2435;&#2404;&mdash; (&#2458;&#2453;&#2509; &#2478;&#2453;&#2509; &#2453;&#2504; &#2441;&#2464;&#2495; &#2477;&#2498;&#2468;&#2472;&#2494;&#2469;&#2482;&#2504; &#2458;&#2494;&#2439;) &#2452; &#2438;&#2439;! &#2472;&#2489;&#2479;&#2492; &#2472;&#2507; &#2453;&#2495;! &#2488;&#2433;&#2458;&#2494;&#2453;&#2504; &#2447;&#2439;&#2463;&#2507; &#2477;&#2498;&#2468;&#2452;! &#2476;&#2494;&#2472;&#2509;&#2471;, &#2476;&#2494;&#2472;&#2509;&#2471;! (&#2441;&#2464;&#2495; &#2482;&#2544;&#2495; &#2474;&#2509;&#2544;&#2488;&#2509;&#2469;&#2494;&#2472;)&#2404;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#2455;&#2494;-&#2458;&#2494;&#2451;&#2465;&#2494;&#2457;&mdash;&#2474;&#2495;&#2459;&#2503; &#2476;&#2544;&#2494;&#2544; &#2438;&#2455;&#2544;&#2460;&#2472;&#2496;?&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#2441;&#2460;&#2494;&#2439; &#2455;&#2482;&#2503; &#2476;&#2544;&#2472;&#2455;&#2544; &#2472;&#2494;&#2478;&#2503;&#2544;&#2503; &#2447;&#2465;&#2507;&#2454;&#2544; &#2464;&#2494;&#2439;&#2468; &quot;&#2458;&#2467;&#2509;&#2465;&#2496; &#2476;&#2544;&#2497;&#2545;&#2494;&quot; &#2472;&#2494;&#2478;&#2503;&#2544;&#2503; &#2447;&#2460;&#2472; &#2476;&#2496;&#2544;&#2544; &#2470;&#2503;&#2486; &#2474;&#2494;&#2476;&#2494;&#2404; &#2468;&#2503;&#2451;&#2433;&#2544; &#2488;&#2504;&#2472;&#2509;&#2479; &#2488;&#2494;&#2478;&#2472;&#2509;&#2468;&#2451; &#2488;&#2544;&#2489; &#2438;&#2544;&#2497; &#2471;&#2472;&#2476;&#2495;&#2468;&#2507; &#2488;&#2544;&#2489;&#2404; &#2468;&#2503;&#2451;&#2433;&#2453; &#2471;&#2544;&#2495;&#2476; &#2474;&#2494;&#2544;&#2495;&#2482;&#2503; &#2482;&#2494;&#2477; &#2489;&#2476;&#2404; &#2476;&#2495;&#2486;&#2503;&#2487; &#2468;&#2503;&#2451;&#2433;&#2453; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453;&#2503; &#2479;&#2497;&#2433;&#2460;&#2468; &#2456;&#2463;&#2497;&#2545;&#2494;&#2439; &#2482;&#2476; &#2474;&#2494;&#2544;&#2495;&#2482;&#2503; &#2438;&#2544;&#2497; &#2453;'&#2468;&#2507; &#2477;&#2479;&#2492; &#2472;&#2503;&#2469;&#2494;&#2453;&#2495;&#2476;&#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#2476;&#2495;&#2482;&#2494;&#2453;&#2453; &#2482;&#2504; &#2437;&#2488;&#2509;&#2468;&#2509;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2453;&#2544;&#2494;&#2439;&#2459;&#2503;&#2404; &#2544;&#2494;&#2468;&#2495; &#2474;&#2497;&#2545;&#2494;&#2544;&#2503; &#2474;&#2544;&#2494; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2453;&#2544;&#2494;&#2468; &#2468;&#2503;&#2451;&#2433;&#2482;&#2494;&#2503;&#2453;&#2544; &#2477;&#2507;&#2453; &#2438;&#2544;&#2497; &#2477;&#2494;&#2455;&#2544; &#2482;&#2494;&#2455;&#2495;&#2459;&#2503;&#2404; &#2488;&#2453;&#2482;&#2494;&#2503;&#2545;&#2503;&#2439; &#2456;&#2544;&#2482;&#2504; &#2479;&#2494;&#2476;&#2482;&#2504; &#2441;&#2510;&#2488;&#2497;&#2453; &#2489;&#2504; &#2470;&#2497;&#2455;&#2497;&#2467; &#2441;&#2510;&#2488;&#2494;&#2489;&#2503;&#2544;&#2503; &#2482;&#2494;&#2455;&#2495; &#2455;&#2504;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;'''&#2478;&#2467;&#2495;&#2478;&#2497;&#2455;&#2509;&#2471;&#2404;''' &#2447;&#2544;&#2495; &#2470;&#2495;&#2476;&#2482;&#2504;&#2404; &#2488;&#2495;&#2489;&#2433;&#2468; &#2488;&#2453;&#2482;&#2507;&#2453;&#2503; &#2438;&#2453;&#2508; &#2456;&#2544;&#2482;&#2504; &#2474;&#2464;&#2494;&#2439; &#2470;&#2495;&#2476;&#2404;&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#2474;&#2494;&#2474; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2474;&#2472;&#2495; &#2472;&#2453;&#2544;&#2495;&#2476;&#2404; &#2438;&#2474;&#2507;&#2472;&#2494;&#2544; &#2479;&#2495;&#2489;&#2453;&#2503; &#2439;&#2458;&#2509;&#2459;&#2494; &#2489;&#2479;&#2492; &#2453;&#2544;&#2507;&#2453;--&#2478;&#2507;&#2544; &#2453;&#2487;&#2509;&#2463; &#2486;&#2503;&#2487; &#2489;&#2476;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2474;&#2507;&#2472;&#2494;&#2544; &#2470;&#2507;&#2487;&#2544; &#2472;&#2495;&#2478;&#2495;&#2468;&#2509;&#2468;&#2503; &#2479;&#2470;&#2495; &#2438;&#2474;&#2497;&#2472;&#2495; &#2437;&#2472;&#2497;&#2468;&#2494;&#2474; &#2472;&#2453;&#2544;&#2503; &#2438;&#2474;&#2507;&#2472;&#2494;&#2544; &#2453;&#2487;&#2509;&#2463;&#2544; &#2486;&#2503;&#2487; &#2453;&#2503;&#2468;&#2495;&#2479;&#2492;&#2494;&#2451; &#2472;&#2489;&#2479;&#2492;&#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#2482;&#2477;&#2495;&#2468;&#2494;&#2404; &#2468;&#2489;&#2433;&#2468;&#2544; &#2453;'&#2468; &#2453;&#2497;&#2468;-&#2453;&#2497;&#2468;&#2494;&#2482;&#2503;&#2455;&#2504; &#2437;'? &#2453;&#2494;&#2487;&#2482;&#2468;&#2495;&#2468; &#2472;&#2503;&#2453;&#2495;?&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#2535;&#2478; &#2458;&#2494;&#2451;&#2465;&#2494;&#2457;&mdash;&#2471;&#2544; &#2453;&#2453;&#2494;&#2439;&#2489;&#2468; &#2468;&#2494;&#2439;&#2453; &#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#2544;&#2460;&#2494;&#2404;&mdash; &#2453;&#2495; &#2438;&#2458;&#2544;&#2495;&#2468;&#2404; &#2453;&#2494;&#2467;&#2468; &#2472;&#2507;&#2488;&#2507;&#2478;&#2507;&#2545;&#2494; &#2453;&#2469;&#2494;!&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#2478;&#2507;&#2453; &#2453;&#2458;&#2507;&#2472;&#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#2438;' &#2463;&#2544;&#2467;&#2495;&mdash;&#2489;&#2544;&#2495; &#2476;&#2494;&#2476;&#2497;, &#2438;&#2478;&#2494;&#2544; &#2539;&#2546; &#2474;&#2494;&#2433;&#2458; &#2463;&#2453;&#2494;&#2544; &#2451;&#2474;&#2544; &#2472;&#2495;&#2470;&#2495;&#2476;&#2404;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#2454;&#2494;&#2472;&#2494;&#2453; &#2488;&#2544;&#2489; &#2474;&#2544;&#2458;&#2494; &#2470;&#2495;&#2476;&#2544; &#2439;&#2458;&#2509;&#2459;&#2494; &#2472;&#2453;&#2544;&#2495;, &#2447;&#2439; &#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2479;&#2492; &#2474;&#2494;&#2468;&#2472;&#2495; &#2438;&#2544;&#2497; &#2472;&#2494;&#2463;&#2544; &#2477;&#2494;&#2545;&#2544;&#2496;&#2479;&#2492;&#2494; &#2477;&#2494;&#2545;&#2544;&#2496;&#2479;&#2492;&#2494;&#2472;&#2496; &#2488;&#2453;&#2482;&#2544; &#2472;&#2494;&#2478; &#2470;&#2495;&#2479;&#2492;&#2503;&#2439; &#2447;&#2439; &#2476;&#2494;&#2544;&#2544; &#2472;&#2495;&#2476;&#2503;&#2470;&#2472; &#2488;&#2494;&#2434; &#2453;&#2544;&#2495;&#2482;&#2507;&#2433;&#2551;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;'''&#2544;&#2460;&#2494;&#2551;''' &#2453;&#2495;&#2479;&#2492;?&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#2488;&#2494;&#2471;&#2472;&#2496;&#2404; &mdash; &#2472;&#2489;&#2476; &#2488;&#2495; &#2476;&#2494;&#2462;&#2509;&#2459;&#2494; &#2488;&#2495;&#2470;&#2509;&#2471;&#2495;&#2404; &#2453;&#2472;&#2458;&#2503;&#2434;&#2404; &mdash; &#2472;&#2489;&#2476; &#2472;&#2489;&#2482;&#2503;&#2404; &#2488;&#2494;&#2471;&#2472;&#2496;&#2404; &mdash; &#2453;&#2495;&#2476;&#2494; &#2453;&#2507;&#2545;&#2494;&#2433;&#2404;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#2478;&#2439; &#2447;&#2463;&#2494; &#2453;&#2469;&#2494; &#2454;&#2494;&#2463;&#2507;&#2433;&#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#2536;&#2479;&#2492;, &#2476;&#2503;:&#2404;&mdash; &#2488;&#2433;&#2458;&#2494; &#2453;&#2504;&#2459; &#2453;&#2453;&#2494;&#2439;&#2463;&#2495;&#2404; &#2455;&#2470;&#2494;&#2453;&#2507;&#2545;&#2433;&#2544;&#2544; &#2456;&#2504;&#2467;&#2496; &#2438;&#2439;&#2470;&#2503;&#2441; &#2535;&#2478;, &#2476;&#2503;:&#2404;&mdash; &#2472;&#2453;&#2476;&#2495;, &#2472;&#2453;&#2476;&#2495; &#2478;&#2507;&#2544; &#2476;&#2497;&#2474;&#2494;&#2439;! &#2478;&#2494;&#2472;&#2497;&#2489; &#2455;&#2544;&#2494;&#2453;&#2496;&#2544; &#2476;&#2495;&#2482;&#2494;&#2439; &#2470;&#2503;&#2454;&#2495;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#2544;&#2460;&#2494;&#2404;&mdash; (&#2489;&#2494;&#2433;&#2489;&#2495; &#2478;&#2494;&#2544;&#2495;) &#2544;&#2494;&#2544;&#2497;, &#2453;&#2503;&#2472;&#2503;&#2453;&#2504; &#2438;&#2489;&#2495;&#2482; &#2488;&#2503;&#2439;&#2463;&#2507; &#2447;&#2544;&#2495; &#2470;&#2495;&#2479;&#2492;&#2494;&#2433;; &#2453;&#2495;&#2479;&#2492; &#2438;&#2489;&#2495;&#2459;&#2503; &#2468;&#2494;&#2453;&#2503; &#2488;&#2507;&#2471;&#2494;&#2433;&#2459;&#2507;&#2472;&#2404;&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;'''&#2439;&#2468;&#2495;&#2477;&#2503;&#2472;&#2404;''' &#2478;&#2467;&#2495;&#2478;&#2497;&#2455;&#2509;&#2471;! &#2474;&#2544;&#2495;&#2489;&#2494;&#2488; &#2469;&#2507;&#2545;&#2494;! &#2478;&#2472;&#2468; &#2544;&#2494;&#2454;&#2495;&#2476;&#2494; &#2447;&#2468;&#2495;&#2479;&#2492;&#2494; &#2468;&#2497;&#2478;&#2495; &#2478;&#2507;&#2544; &#2476;&#2472;&#2509;&#2470;&#2496;&mdash;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#2544;&#2498;&#2474;&#2404; &#2460;&#2494;&#2472;&#2507; &#2476;&#2494;&#2439;&#2463;&#2496;! &#2488;&#2495;&#2489;&#2433;&#2468;&#2544; &#2437;&#2468;&#2509;&#2479;&#2494;&#2458;&#2494;&#2544; &#2470;&#2503;&#2454;&#2495;&#2482;&#2503; &#2453;&#2503;&#2468;&#2495;&#2479;&#2492;&#2494;&#2476;&#2494; &#2479;&#2503; &#2488;&#2495;&#2489;&#2433;&#2468;&#2544; &#2478;&#2472; &#2453;&#2497;&#2478;&#2482;&#2495;&#2476;&#2455;&#2504;, &#2468;&#2503;&#2472;&#2503; &#2478;&#2472;&#2503; &#2472;&#2471;&#2544;&#2503;&#2404; &#2460;&#2494;&#2472;&#2507; &#2476;&#2494;&#2439;&#2463;&#2496;&mdash;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#2440;&#2486;&#2509;&#2476;&#2544;&#2503;&#2451; &#2447;&#2544;&#2495; &#2470;&#2495;&#2476; &#2472;&#2494;&#2503;&#2545;&#2494;&#2544;&#2503;&#2404; &#2447;&#2544;&#2495; &#2470;&#2495;&#2482;&#2503;&#2439; &#2474;&#2509;&#2480;&#2460;&#2494; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489;&#2496; &#2489;&#2476;&#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#2475;&#2460;&#2482;&#2497;&#2544;&#2404; &mdash; &#2476;&#2544; &#2489;&#2494;&#2544;&#2497;&#2545;&#2494; &#2474;&#2509;&#2544;&#2488;&#2509;&#2468;&#2494;&#2476;&#2404; &#2478;&#2439; &#2478;&#2495;&#2487;&#2509;&#2463;&#2494;&#2544; &#2476;&#2544;&#2497;&#2545;&#2494;&#2544; &#2474;&#2509;&#2544;&#2488;&#2509;&#2468;&#2494;&#2476; &#2489;&#2478;&#2544;&#2509;&#2469;&#2472; &#2453;&#2544;&#2507;&#2433;&#2404;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#2468;&#2503;&#2451;&#2433;&#2544; &#2438;&#2478;&#2507;&#2482;&#2468; &#2477;&#2494;&#2482;&#2503;&#2478;&#2494;&#2472; &#2465;&#2494;&#2457;&#2509;&#2455;&#2544; &#2465;&#2494;&#2457;&#2509;&#2455;&#2544; &#2456;&#2463;&#2472;&#2494; &#2489;&#2504;&#2459;&#2495;&#2482;&#2404; &#2438;&#2544;&#2497; &#2468;&#2503;&#2451;&#2433;&#2544; &#2470;&#2495;&#2472;&#2468; &quot;&#2438;&#2489;&#2507;&#2478;&#2544; &#2470;&#2495;&#2472;&quot;&#2544; &#2476;&#2489;&#2497;&#2482; &#2441;&#2472;&#2509;&#2472;&#2468;&#2495; &#2489;&#2504;&#2459;&#2495;&#2482;&#2404; &#2447;&#2439; &#2460;&#2472;&#2494; &#2488;&#2509;&#2476;&#2544;&#2509;&#2455;&#2470;&#2503;&#2545;&#2503; &#2538;&#2536; &#2476;&#2459;&#2544; &#2544;&#2494;&#2460;&#2474;&#2494;&#2463; &#2454;&#2494;&#2439;&#2459;&#2495;&#2482;&#2404; &#2468;&#2503;&#2451;&#2433; &#2535;&#2539;&#2537;&#2543; &#2454;&#2509;&#2544;&#2496;&#2487;&#2509;&#2463;&#2494;&#2476;&#2509;&#2470;&#2468; &#2488;&#2509;&#2476;&#2544;&#2509;&#2455;&#2496; &#2489;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#2453;&#2503;&#2433;&#2489;&#2497;&#2545;&#2503; &#2478;&#2494;&#2468;&#2494;&#2503;&#2468;&#2503; &#2463;&#2497;&#2472;&#2495;&#2463;&#2495;&#2479;&#2492;&#2503; &#2455;&#2494;&#2482;&#2503;&#2404; &#2441;&#2482;&#2494;&#2489;&#2495; &#2472;&#2471;&#2544;&#2495; &#2438;&#2472;&#2472;&#2509;&#2470;&#2503;&#2544;&#2503; &#2489;&#2495;&#2479;&#2492;&#2494; &#2468;&#2494;&#2482;&#2503; &#2468;&#2494;&#2482; &#2471;&#2544;&#2495; &#2455;&#2494;&#2439; &#2453;&#2497;&#2453;&#2497;&#2544;&#2494;&#2439;, &quot;&#2458;&#2544;&#2494;&#2439;&#2463;&#2495; &#2489;&#2503; &#2470;&#2503;&#2451; &#2476;&#2494;&#2488;&#2472;&#2509;&#2468;&#2496; &#2476;&#2495;&#2479;&#2492;&#2494;&quot;&#2404;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Desting. &#2438;&#2482;&#2459;&#2494; &#2453;&#2469;&#2494; &#2472;&#2489;&#2479;&#2492; &#2488;&#2495;&#2470;&#2509;&#2471;&#2495;, &#2476;&#2494;&#2463;&#2468; &#2438;&#2459;&#2503; &#2453;&#2472;&#2494; &#2476;&#2495;&#2471;&#2495;&#2404; Alachha katha nahai siddhi, Batat achhe kana biddhi.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;(&#2458;&#2453;&#2497; &#2478;&#2507;&#2489;&#2494;&#2544;&#2495; &#2478;&#2507;&#2489;&#2494;&#2544;&#2495; &#2453;&#2496;&#2544;&#2509;&#2468;&#2509;&#2468;&#2495;&#2544; &#2474;&#2509;&#2544;&#2476;&#2503;&#2486;]&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#2478;&#2494;&#2503;&#2489;-&#2474;&#2509;&#2480;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495;&#2544; &#2476;&#2488;&#2509;&#2468;&#2497; &#2437;&#2468;&#2495; &#2478;&#2472;&#2494;&#2503;&#2489;&#2544;, &#2478;&#2494;&#2503;&#2489;-&#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2478;&#2494;&#2472;&#2545;&#2453; &#2453;&#2544;&#2495; &#2488;&#2453;&#2494;&#2468;&#2544; &#2404;&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#2476;&#2494;&#2488;&#2495;&#2472;&#2509;&#2470;&#2494; &#2488;&#2544;&#2489;&#2477;&#2494;&#2455;&#2503;&#2439; &#2453;&#2494;&#2463;&#2472;&#2495;, &#2468;&#2494;&#2544; &#2478;&#2494;&#2460;&#2468;&#2503; &#2447;&#2453;&#2503; &#2456;&#2544; &#2478;&#2494;&#2469;&#2507;&#2472; &#2476;&#2509;&#2544;&#2494;&#2489;&#2509;&#2478;&#2467;&#2404; &#2447;&#2451;&#2433;&#2482;&#2507;&#2453;&#2503; &#2447;&#2439; &#2455;&#2494;&#2433;&#2545;&#2468;&#2503; &#2453;&#2503;&#2439;&#2476;&#2494; &#2474;&#2497;&#2544;&#2497;&#2487;&#2544;&#2503; &#2474;&#2544;&#2494; &#2476;&#2488;&#2468;&#2495; &#2453;&#2544;&#2495;&#2459;&#2503;&#2404; &#2476;&#2434;&#2486;&#2544; &#2438;&#2470;&#2495; &#2474;&#2497;&#2544;&#2497;&#2487;&#2460;&#2472; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2474;&#2497;&#2544;&#2544; &#2474;&#2544;&#2494; &#2437;&#2489;&#2494; &#2476;&#2497;&#2482;&#2495; &#2486;&#2497;&#2472;&#2494; &#2479;&#2494;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#2478;&#2507;&#2544; &#2437;&#2488;&#2478;&#2496;&#2479;&#2492;&#2494; &#2488;&#2504;&#2472;&#2495;&#2453; &#2477;&#2494;&#2439;&#2488;&#2453;&#2482;! &#2478;&#2439; &#2438;&#2474;&#2507;&#2472;&#2494;&#2482;&#2507;&#2453;&#2453; &#2453;&#2503;&#2439;&#2463;&#2494;&#2478;&#2494;&#2472; &#2474;&#2509;&#2544;&#2486;&#2509;&#2472; &#2488;&#2497;&#2471;&#2495;&#2476; &#2454;&#2507;&#2460;&#2507;?&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#2439;&#2479;&#2492;&#2494;&#2544; &#2453;&#2495;&#2476;&#2494; &#2437;&#2480;&#2509;&#2469; &#2438;&#2459;&#2503;&#2472;&#2503;?&quot;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#2468;&#2503;&#2451;&#2433; &#2454;&#2494;&#2468;-&#2474;&#2494;&#2478;&#2544; &#2479;&#2507;&#2455;&#2494;&#2544; &#2453;&#2544;&#2495; &#2482;&#2504; &#2437;&#2545;&#2488;&#2509;&#2469;&#2494; &#2453;&#2509;&#2544;&#2478;&#2486;&#2435; &#2477;&#2494;&#2482; &#2453;&#2544;&#2495; &#2438;&#2472;&#2495;&#2459;&#2495;&#2482;&#2404; &#2468;&#2503;&#2451;&#2433;&#2544; &#2470;&#2497;&#2463;&#2494; &#2482;'&#2544;&#2494; &#2438;&#2544;&#2497; &#2447;&#2460;&#2472;&#2496; &#2459;&#2507;&#2545;&#2494;&#2482;&#2496; &#2438;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#2474;&#2509;&#2544;&#2488;&#2498;&#2468;&#2495;&#2404;&mdash;&#2470;&#2503;&#2545;&#2544;&#2509;&#2487;&#2495;, &#2479;&#2470;&#2495;&#2451; &#2470;&#2470;&#2494;&#2544;&#2503; &#2468;&#2507;&#2478;&#2494;&#2453; &#2453;&#2504;&#2482;&#2494;&#2488;&#2482;&#2504; &#2479;&#2494;&#2476;&#2482;&#2504; &#2489;&#2494;&#2453; &#2470;&#2495;&#2459;&#2503;, &#2468;&#2469;&#2494;&#2474;&#2495; &#2447;&#2453;&#2503;&#2488;&#2494;&#2544; &#2478;&#2507;&#2544; &#2453;&#2469;&#2494; &#2486;&#2497;&#2472;&#2495;, &#2447;&#2476;&#2494;&#2544; &#2488;&#2468;&#2496;&#2544; &#2456;&#2544;&#2482;&#2504; &#2479;&#2494;&#2476;&#2494;&#2404; &#2478;&#2507;&#2544; &#2488;&#2468;&#2496;&#2453; &#2439;&#2479;&#2492;&#2494;&#2453;&#2503; &#2453;&#2476;&#2494;, &quot;&#2479;&#2460;&#2509;&#2462;&#2468; &#2468;&#2507;&#2478;&#2494;&#2453; &#2472;&#2503;&#2470;&#2503;&#2454;&#2495;&#2482;&#2503;, &#2468;&#2507;&#2478;&#2494;&#2544; &#2478;&#2494;&#2544; &#2438;&#2544;&#2497; &#2460;&#2496;&#2479;&#2492;&#2494;&#2439; &#2472;&#2503;&#2469;&#2494;&#2453;&#2503;&#2404;&quot; &#2478;&#2494;&#2453;&#2544; &#2456;&#2544;&#2482;&#2504; &#2460;&#2496;&#2479;&#2492;&#2503;&#2453; &#2438;&#2489;&#2495;&#2476;&#2544; &#2472;&#2495;&#2478;&#2495;&#2468;&#2509;&#2468;&#2503; &#2447;&#2453;&#2507; &#2472;&#2495;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2467; &#2472;&#2503;&#2482;&#2494;&#2455;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;7475&#2468;&#2495;&#2544;&#2497;&#2468;&#2494;&#2544; &#2438;&#2468;&#2509;&#2478;&#2470;&#2494;&#2472; &#2453;&#2494;&#2476;&#2509;&#2479;&#2489;&#2495;&#2468;&#2503;&#2486;&#2509;&#2476;&#2544; &#2476;&#2544;&#2476;&#2544;&#2497;&#2545;&#2494;&#2535;&#2543;&#2535;&#2537; [ &#2537;&#2535; ] &#2468;&#2499;&#2468;&#2496;&#2479;&#2492; &#2488;&#2544;&#2509;&#2455; &mdash;&mdash;&mdash;&#2553;&#2553;&#2553;&mdash;&mdash;&mdash; &quot;&mdash;&mdash;O happiness enjoy'd but of a few!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2404;&mdash;&#2476;&#2494;&#2544;&#2497;, &#2438;&#2489;&#2507;&#2458;&#2507;&#2472; &#2438;&#2489;&#2404; &#2453;&#2495;&#2489;&#2544; &#2477;&#2479;&#2492;, &#2478;&#2439; &#2438;&#2459;&#2507;&#2433; &#2472;&#2489;&#2479;&#2492;? (&#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2479;&#2492;&#2503; &#2489;&#2494;&#2468;&#2468; &#2471;&#2544;&#2495; &#2463;&#2494;&#2472;&#2495; &#2472;&#2495;&#2479;&#2492;&#2503;&#2404; &#2455;&#2497;&#2545;&#2494;&#2482; &#2453;&#2433;&#2474;&#2495; &#2453;&#2433;&#2474;&#2495; &#2458;&#2497;&#2433;&#2458;&#2544;&#2495; &#2479;&#2507;&#2545;&#2494;&#2470;&#2495; &#2469;&#2544;&#2453;&#2509;-&#2476;&#2544;&#2453;&#2509; &#2453;&#2504; &#2479;&#2494;&#2479;&#2492;)&#2404;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#2474;&#2509;&#2544;&#2477;&#2494;&mdash;&#2453;&#2495; &#2470;&#2497;&#2454;&#2544; &#2453;&#2469;&#2494;!&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#2453;&#2496;&#2544;&#2509;&#2468;&#2509;&#2468;&#2495;&mdash; &#2469;&#2494;&#2453;&#2509; &#2469;&#2494;&#2453;&#2509; , &#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2469;&#2494;&#2453;&#2509; , &#2468;&#2507;&#2453; &#2470;&#2494;&#2479;&#2492;&#2503; &#2472;&#2503;&#2474;&#2494;&#2479;&#2492;&#2551;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;[[File:&#2470;&#2472;&#2509;&#2470;&#2497;&#2545;&#2494; &#2470;&#2509;&#2544;&#2507;&#2489; (page 166 crop).jpg|&#2470;&#2472;&#2509;&#2470;&#2497;&#2545;&#2494; &#2470;&#2509;&#2544;&#2507;&#2489; (page 166 crop)|center|100px]]&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#2453;&#2496;&#2544;&#2509;&#2468;&#2509;&#2468;&#2495;&mdash; &#2447;&#2489;! &#2453;&#2495; &#2488;&#2507;&#2471;&#2494;&#2433; &#2470;&#2503;&#2451;? &#2476;&#2494;&#2463;&#2468;&#2503; &#2482;&#2544;&#2495;-&#2455;&#2507;&#2489;&#2494;&#2433;&#2439;-&#2470;&#2503;&#2451;&#2453; &#2474;&#2494;&#2482;&#2507;&#2433;&#2404; &#2478;&#2439; &#2447;&#2453;&#2507;&#2544;&#2498;&#2474;&#2503; &#2472;&#2503; &#2479;&#2494;&#2451;&#2433;, &#2468;&#2503;&#2451; &#2468;&#2503;&#2451;&#2433; &#2458;&#2472;&#2509;&#2470;&#2509;&#2544;&#2496;&#2544; &#2456;&#2544;&#2482;&#2504; &#2471;&#2544;&#2495; &#2482;&#2504; &#2455;&#2482;, &#2468;&#2494;&#2468;&#2503; &#2474;&#2494;&#2467; &#2454;&#2494;&#2439; &#2476;&#2489;&#2495; &#2469;&#2494;&#2453;&#2507;&#2433;&#2468;&#2503;&#2439; &#2439;&#2478;&#2494;&#2472; &#2544;&#2494;&#2468;&#2495; &#2489;&#2482;&#2404; &#2447;&#2453;&#2507;&#2544;&#2498;&#2474;&#2503; &#2447;&#2544;&#2495;&#2479;&#2492;&#2503;&#2439; &#2472;&#2495; &#2470;&#2495;&#2479;&#2492;&#2503;, &#2476;&#2494;&#2489;&#2495;&#2544;&#2482;&#2504; &#2479;&#2494;&#2451;&#2433; &#2476;&#2497;&#2482;&#2495; &#2489;&#2503; &#2488;&#2494;&#2544;&#2495; &#2438;&#2489;&#2495;&#2459;&#2507;&#2433;&#2404;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#2475;' &#2441;'&mdash;&#2472;&#2495;&#2486;&#2509;&#2458;&#2479;&#2492; injustice &#2489;'&#2476;&#2404; &#2438;&#2470;&#2494;&#2482;&#2468;&#2503; &#2438;&#2439;&#2472;&#2454;&#2472; &#2454;&#2497;&#2482;&#2495; &#2458;&#2494;&#2482;&#2503;&#2439; &#2447;&#2439; &#2453;&#2469;&#2494; &#2476;&#2497;&#2460;&#2495;&#2476; &#2474;&#2494;&#2544;&#2495;&#2476;&#2404;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#2439;&#2478;&#2494;&#2472; &#2470;&#2497;&#2544;&#2509;&#2476;&#2509;&#2476;&#2482;&#2496; &#2476;&#2497;&#2482;&#2495; &#2472;&#2494;&#2477;&#2494;&#2476;&#2495;&#2476;&#2494;&#2404; &#2439;&#2479;&#2492;&#2494;&#2544; &#2478;&#2494;&#2472;&#2497;&#2489;&#2476;&#2495;&#2482;&#2494;&#2453; &#2476;&#2544; &#2488;&#2494;&#2489;&#2495;&#2479;&#2492;&#2494;&#2482;&#2404; &#2476;&#2495;&#2486;&#2503;&#2487; &#2438;&#2478;&#2494;&#2544; &#2447;&#2439; &#2454;&#2467;&#2509;&#2465;&#2468; &#2447;&#2460;&#2472; &#2476;&#2544; &#2465;&#2494;&#2457;&#2544; &#2478;&#2494;&#2472;&#2497;&#2489; &#2438;&#2459;&#2503;&#2404; &#2478;&#2507;&#2544; &#2472;&#2495;&#2458;&#2495;&#2472;&#2494; &#2478;&#2494;&#2472;&#2497;&#2489; &#2447;&#2463;&#2494;&#2453; &#2468;&#2497;&#2478;&#2495; &#2478;&#2495;&#2468;&#2495;&#2544; &#2474;&#2494;&#2468;&#2495; &#2472;&#2482;&#2482;&#2503; &#2479;&#2497;&#2433;&#2460; &#2460;&#2495;&#2453;&#2495; &#2475;&#2497;&#2544;&#2495;&#2476; &#2472;&#2507;&#2545;&#2494;&#2544;&#2495;&#2476;&#2494;&#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#2476;&#2494; &#2448;&#2468;&#2495;&#2488;&#2494;&#2488;&#2495;&#2453; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2544; &#2472;&#2489;&#2479;&#2492;, &#2447;&#2454;&#2472; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; &#2478;&#2494;&#2469;&#2507;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; &#2489;&#2482;&#2503;&#2451;, &#2439;&#2479;&#2492;&#2494;&#2544; &#2476;&#2494;&#2489;&#2495;&#2544;&#2494; &#2488;&#2494;&#2460;-&#2474;&#2494;&#2544;,&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#2477;&#2482;&#2467;&#2509;&#2463;&#2495;&#2479;&#2492;&#2494;&#2544;&#2404; &#2456;&#2544;&#2468; &#2453;&#2507;&#2472;&#2507;&#2476;&#2494; &#2478;&#2497;&#2472;&#2495;&#2489; &#2478;&#2494;&#2472;&#2497;&#2489; &#2438;&#2459;&#2503;&#2472;&#2503;?&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#2544;&#2497;&#2467;&#2497;&#2453;&mdash;&#2451;&#2433;&mdash;&#2451;&#2433;-&mdash;&#2478;&#2439; &#2453;&#2451;&#2433;&mdash;&#2478;&#2439; &#2453;&#2451;&#2433;&mdash;&#2478;&#2439; &#2453;&#2451;&#2433;&mdash;&#2470;&#2503;&#2439;&#2404; &#2468;&#2439; &#2489;&#2504;&#2459; &#2477;&#2504;&#2479;&#2492;&#2494;&#2478;&#2544; &#2478;&#2439;&#2472;&#2494; &#2474;&#2454;&#2496;&#2404; &#2478;&#2439;&mdash;&#2472;&#2494;! &#2437;, &#2478;&#2439;&mdash;&#2472;&#2494;&mdash;&#2478;&mdash;&#2439;&mdash;&#2472;&#2494;&#2404; &#2464;&#2495;&#2453; &#2464;&#2495;&#2453; &#2464;&#2495;&#2453; &#2489;'&#2476;&#2404; &#2474;&#2495;&#2459;&#2503; &#2478;&#2439;&#2472;&#2494; ,&#2455;&#2496;&#2468; &#2447;&#2463;&#2494; &#2472;&#2507;&#2455;&#2507;&#2545;&#2494;&#2472;&#2503;? &#2438;&#2478;&#2495; &#2468;&#2503;&#2451; &#2468;&#2507;&#2478;&#2494;&#2544; &#2455;&#2496;&#2468; &#2486;&#2497;&#2472;&#2495;&#2482;&#2507;&#2489;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#2470;&#2495;&#2476;&#2494;&mdash;&#2474;&#2509;&#2544;&#2503;&#2478;&#2544; &#2454;&#2497;&#2472;&#2509;&#2470;&#2494;&#2468; &#2489;&#2544;&#2495;&#2479;&#2492;&#2494; &#2476;&#2509;&#2479;&#2494;&#2453;&#2497;&#2482;&mdash;&#2474;&#2494;&#2544;&#2497;&#2482;, &#2474;&#2494;&#2544;&#2497;&#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#2544;&#2494;&#2460;&#2478;&#2494;&#2451;&mdash; &#2468;&#2439; &#2437;&#2433;&#2453;&#2544;&#2494;&#2478;&#2468;&#2496;&#2479;&#2492;&#2494; &#2489;&#2504;&#2459; &#2470;&#2503;&#2454;&#2495;&#2489;&#2503; &#2438;&#2453;&#2508; &#2468;&#2507;&#2544;&#2503; &#2488;&#2504;&#2468;&#2503; &#2479;&#2497;&#2433;&#2460;-&#2476;&#2494;&#2455;&#2544; &#2453;&#2544;&#2495; &#2438;&#2459;&#2507;&#2404;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#2470;&#2503;&#2545;&#2503; &#2544;&#2458;&#2495; &#2482;&#2507;&#2545;&#2494; &#2447;&#2463;&#2494; &#2455;&#2496;&#2468;&#2544; &#2472;&#2478;&#2497;&#2472;&#2494; &#2470;&#2495;&#2479;&#2492;&#2494; &#2489;'&#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#2535;&#2478; &#2472;&#2494;&#2544;&#2509;&#2459;&#2404; &#2447;&#2544;&#2494;, &#2438;&#2478;&#2494;&#2544; &#2474;&#2495;&#2468;&#2494;&#2439;&#2489;&#2433;&#2468; &#2437;&#2489;&#2494;&#2544; &#2453;&#2469;&#2494; &#2438;&#2459;&#2495;&#2482; &#2404;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;'''&#2544;&#2495;&#2478;&#2497;&#2404;''' &#2478;&#2467;&#2495;&#2478;&#2497;&#2455;&#2509;&#2471;&#2439; &#2438;&#2478;&#2494;&#2544; &#2544;&#2498;&#2453;&#2478;&#2496; &#2544;&#2494;&#2460;&#2509;&#2479; &#2460;&#2497;&#2439; &#2482;&#2455;&#2494;&#2439; &#2474;&#2507;&#2544;&#2494;&#2439; &#2470;&#2495;&#2482;&#2503;&mdash;&#2447;&#2453;&#2507; &#2472;&#2494;&#2439;&#2404; &#2489;&#2494;&#2476;&#2495;&#2479;&#2492;&#2503; &#2476;&#2472;&#2472;&#2495;&#2479;&#2492;&#2503; &#2474;&#2544;&#2509;&#2476;&#2509;&#2476;&#2468;&#2503;-&#2474;&#2494;&#2487;&#2467;&#2509;&#2465;&#2503; &#2544;&#2498;&#2453;&#2478;&#2496;&#2476;&#2507;&#2544; &#2454;&#2494;&#2476;&#2482;&#2504; &#2472;&#2494;&#2474;&#2494;&#2439; &#2456;&#2544;-&#2476;&#2494;&#2544;&#2496;&#2489;&#2496;&#2472; &#2489;&#2504; &#2456;&#2498;&#2544;&#2495; &#2475;&#2497;&#2544;&#2495;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#2544;&#2494;&#2460;&#2478;&#2494;&#2451;&#2404;&mdash;&#2472;&#2494;&#2482;&#2494;&#2455;&#2503; &#2488;&#2472;&#2509;&#2471;&#2494;&#2472; &#2476;&#2494;&#2459;&#2494;&#2404;&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#2544;, &#2482;, &#2545; &#2489; &#2474;&#2494;&#2459;&#2468; &#2469;&#2494;&#2453;&#2495;&#2482;&#2503; &#2439;&#2453;&#2503; &#2438;&#2470;&#2495; &#2453;&#2544;&#2495; &#2488;&#2509;&#2476;&#2544;&#2544; &#2472;&#2495;&#2544;&#2494;&#2478;&#2495;&#2487; &#2470;&#2497;&#2435;+&#2479;&#2486;&#2488;&#2509;&#2479;&#2494; &#2470;&#2497;&#2544;&#2509;&#2479;&#2486;&#2488;&#2509;&#2479;&#2494;, &#2470;&#2497;&#2435;+&#2478;&#2468;&#2495; &#2470;&#2497;&#2544;&#2509;&#2478;&#2509;&#2478;&#2468;&#2495;, &#2474;&#2497;&#2472;&#2435;+&#2437;&#2474;&#2495; &#2474;&#2497;&#2472;&#2544;&#2474;&#2495;&#2551;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;'''&#2544;&#2503;&#2467;&#2469;&#2495;&#2479;&#2492;&#2494;&#2434;&#2404;''' &#2437;&#2468;&#2495; &#2455;&#2497;&#2474;&#2509;&#2468;&#2477;&#2494;&#2545;&#2503; &#2470;&#2497;&#2544;&#2509;&#2455; &#2453;&#2503;&#2472;&#2503;&#2476;&#2494;&#2453;&#2504; &#2474;&#2494;&#2544; &#2489;&#2504; &#2470;&#2497;&#2544;&#2509;&#2455;&#2544; &#2470;&#2497;&#2545;&#2494;&#2544; &#2478;&#2497;&#2453;&#2482;&#2495; &#2453;&#2544;&#2495;&#2482;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#2439;&#2489;&#2497;&#2470;&#2496; &#2486;&#2509;&#2476;&#2494;&#2439;&#2482;&#2453;&#2503; &#2477;&#2503;&#2472;&#2495;&#2458;&#2544; &#2438;&#2439;&#2472; &#2437;&#2472;&#2497;&#2488;&#2494;&#2544;&#2503;, &#2470;&#2482;&#2495;&#2482;&#2468; &#2482;&#2503;&#2454;&#2494; &#2438;&#2471;&#2494; &#2488;&#2503;&#2544; &#2478;&#2457;&#2489; &#2453;&#2494;&#2463;&#2495; &#2482;&#2476;&#2482;&#2504; &#2451;&#2482;&#2494;&#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#2470;&#2503;&#2454;&#2495;&#2489;&#2503; &#2478;&#2479;&#2492;&#2507; &#2453;&#2439;&#2459;&#2507;&#2433;&#2404; &#2474;&#2495;&#2459;&#2468; &#2455;&#2494;&#2477;&#2544;&#2497;&#2470;&#2503;&#2545; &#2478;&#2439; &#2438;&#2460;&#2495; &#2468;&#2507;&#2478;&#2494;&#2544; &#2451;&#2458;&#2544;&#2468; &#2447;&#2463;&#2494; &#2477;&#2495;&#2453;&#2509;&#2487;&#2494; &#2476;&#2495;&#2458;&#2494;&#2544;&#2495;&#2489;&#2503; &#2438;&#2489;&#2495;&#2459;&#2507;&#2433;&#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;'''&#2544;&#2498;&#2474;&#2494;&#2482;&#2496;&#2478;&#2509; &#2404;''' &#2478;&#2507;&#2453; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453;&#2503; &#2453;&#2503;&#2482;&#2504; &#2439;&#2479;&#2492;&#2494;&#2468; &#2469;&#2504;&#2459;&#2494;?&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#2488;&#2503;&#2441;&#2460;&#2496;&mdash; (&#2488;&#2489;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2544;&#2503;) &#2468;&#2494;&#2439;&#2544; &#2453;&#2469;&#2494;&#2468; &#2472;&#2471;&#2544;&#2495;&#2476;&#2495;&#2404; &#2468;&#2494;&#2439; &#2468;&#2503;&#2472;&#2503;&#2453;&#2497;&#2545;&#2494;&#2439;&mdash;&#2453;&#2495;&#2472;&#2507; &#2476;&#2494;&#2544;&#2497; &#2453;&#2495; &#2482;&#2455;&#2494;&#2482;&#2503;?&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#2453;&#2494;&#2462;&#2509;&#2458;&#2472;&#2478;&#2468;&#2496;&mdash; &#2478;&#2439; &#2447;&#2453;&#2507; &#2478;&#2495;&#2459;&#2494; &#2453;&#2507;&#2545;&#2494; &#2472;&#2494;&#2439;-&#2438;&#2455;&#2482;&#2504;&#2453;&#2507; &#2472;&#2453;&#2451;&#2433;&#2404;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#2476;&#2495;&#2489;&#2497;&mdash; &#2476;&#2494;&#2544;&#2497;, &#2479;&#2494;, &#2455;&#2494;&#2451;&#2433;&#2468; &#2474;&#2494;&#2451;&#2433; &#2479;&#2470;&#2495; &#2472;&#2495;&#2478;, &#2472;&#2503; &#2474;&#2494;&#2482;&#2503; &#2453;&#2495; &#2453;&#2544;&#2495;&#2478;? &#2488;&#2503;&#2439; &#2476;&#2494;&#2476;&#2503; &#2453;&#2494;&#2463;&#2495; &#2474;&#2503;&#2482;&#2494;&#2476; &#2472;&#2507;&#2545;&#2494;&#2544;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Blantag others for o%e's out fault. &#2472;&#2453;&#2482;&#2503;&#2451; &#2472;&#2507;&#2545;&#2494;&#2544;&#2544; &#2475;&#2463;&#2494; &#2478;&#2497;&#2454;, &#2453;&#2482;&#2503;&#2451; &#2482;&#2494;&#2455;&#2503; &#2477;&#2453;&#2468;&#2544; &#2470;&#2507;&#2487;&#2404; Nakaleo nowaro phata mukh, Kaleo lage bhakatar dosh.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#2482;&#2477;&#2495; ( &#2476;&#2494;&#2471;&#2494; &#2470;&#2495; )&#2404; &#2544;' &#2458;&#2507;&#2472; &#2437;' &#2544;&#2498;&#2474;! &#2438;&#2478;&#2495; &#2438;&#2544;&#2497; &#2447;&#2453;&#2507;&#2463;&#2507; &#2453;&#2544;&#2495;&#2476; &#2474;&#2544;&#2494; &#2472;&#2494;&#2439;&#2404; &#2488;&#2495;&#2470;&#2495;&#2472;&#2494; &#2453;&#2478;&#2495;&#2463;&#2496;&#2468; &#2488;&#2498;&#2468;&#2494; &#2453;&#2494;&#2463;&#2495;&#2476;&#2482;&#2504; &#2453;&#2504;&#2459;&#2503;, &#2447;&#2544;&#2496; &#2453;&#2494;&#2463;&#2495;&#2476;&#2482;&#2504; &#2453;&#2504;&#2459;&#2503; &ndash;&#2468;&#2494;&#2453;&#2503; &#2453;&#2544;&#2495;&#2459;&#2507;&#2404;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#2437;&#2488;&#2478; &#2474;&#2509;&#2544;&#2453;&#2494;&#2486;&#2472; &#2474;&#2544;&#2495;&#2487;&#2470;&#2544; &#2438;&#2455;&#2468;&#2496;&#2479;&#2492;&#2494; &#2482;&#2495;&#2454;&#2495;&#2468; &#2437;&#2472;&#2497;&#2478;&#2468;&#2495; &#2437;&#2476;&#2495;&#2489;&#2472;&#2503; &#2447;&#2439; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469; &#2476;&#2494; &#2439;&#2479;&#2492;&#2494;&#2544; &#2453;&#2507;&#2472;&#2494;&#2503; &#2437;&#2434;&#2486; &#2475;&#2463;&#2507;&#2453;&#2474;&#2495;, &#2544;&#2503;&#2453;&#2480;&#2509;&#2465;&#2495;&#2434; &#2438;&#2470;&#2495;&#2544; &#2470;&#2544;&#2503; &#2453;&#2507;&#2472;&#2494;&#2503; &#2439;&#2482;&#2503;&#2453;&#2509;&#2463;&#2509;&#2480;&#2472;&#2495;&#2453; &#2476;&#2494; &#2479;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2441;&#2474;&#2494;&#2479;&#2492;&#2503;&#2544;&#2503;, &#2437;&#2469;&#2476;&#2494; &#2453;&#2507;&#2472;&#2494;&#2503; &#2468;&#2469;&#2509;&#2479;&#2544; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489;-&#2474;&#2497;&#2472;&#2544; &#2476;&#2509;&#2479;&#2545;&#2489;&#2494;&#2544; &#2474;&#2509;&#2544;&#2467;&#2494;&#2482;&#2496;&#2544;&#2503; &#2474;&#2497;&#2472;&#2544; &#2474;&#2509;&#2544;&#2453;&#2494;&#2486; &#2453;&#2544;&#2495;&#2476; &#2472;&#2494;&#2503;&#2545;&#2494;&#2544;&#2495;&#2476; &#2476;&#2494; &#2438;&#2472; &#2453;&#2507;&#2472;&#2494;&#2503; &#2544;&#2498;&#2474;&#2468;&#2503; &#2476;&#2509;&#2479;&#2545;&#2489;&#2494;&#2544; &#2453;&#2544;&#2495;&#2476; &#2472;&#2494;&#2503;&#2545;&#2494;&#2544;&#2495;&#2476;&#2404;&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;'''&#2478;&#2494;&#2479;&#2492;&#2494;&#2476;'&#2551;''' &#2447;&#2439;&#2470;&#2544;&#2503; &#2453;&#2495;&#2478;&#2494;&#2472; &#2470;&#2495;&#2472; &#2469;&#2494;&#2453;&#2495;&#2476;&#2494;&#2404;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#2544;&#2434;&#2470;&#2504;&#2404;&mdash; &#2447;&#2544;&#2494;, &#2438;&#2439;&#2470;&#2503;&#2441; &#2455;'&#2482;&#2503;&#2439;&#2404; &#2478;&#2479;&#2492;&#2507; &#2479;&#2494;&#2451;&#2433;, &#2454;&#2434; &#2453;&#2544;&#2495;&#2476; &#2470;&#2503;&#2451;! &#2468;&#2497;&#2478;&#2495; &#2479;&#2494;&#2476;&#2494;&#2455;&#2504;&#2489;&#2503; &#2447;&#2468;&#2495;&#2479;&#2492;&#2494; &#2477;&#2453;&#2468;!&lt;/s&gt;
</pre></body></html>
