<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Indi siz&#601; p&#601;n&#1072;h g&#601;tirmi&#351;&#601;m.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;11 M&#601;n art&#305;q d&uuml;nyada deyil&#601;m, onlarsa d&uuml;nyadad&#305;r v&#601; M&#601;n S&#601;nin yan&#305;na g&#601;lir&#601;m.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;G&ouml;z&uuml;m ki, d&ouml;k&#601;r l&#601;li-l&#601;b&uuml;n&ccedil;&uuml;n n&#601; &#601;c&#601;bd&uuml;r, G&ouml;r n&#601; d&ouml;kil&uuml;r di&#351;&uuml;n&#601; d&uuml;rdan&#601; k&ouml;n&uuml;ld&#601;n.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Tarixi co&#287;rafi, etnoqrafik v&#601; iqtisadi y&ouml;n&uuml;md&#601;n f&#601;rql&#601;nirdi.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Bu tac Davudun ba&#351;&#305;na qoyuldu.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;A&#351;&#351;urla sazi&#351; ba&#287;lay&#305;r, Misir&#601; zeytun ya&#287;&#305; g&ouml;nd&#601;rir.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;B&uuml;t&uuml;n &#351;&#601;h&#601;r &#601;hli toplan&#305;b &#351;aha g&ouml;zayd&#305;nl&#305;&#287;&#305;na g&#601;l- dil&#601;r.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Bundan m&#601;n &ccedil;ox incidim.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Y&uuml;c&#601; q&#305;ldum himm&#601;t&uuml;mi kim, qurtaram &uuml;mm&#601;t&uuml;mi, &#399;sirgegil b&#601;n yetimi, s&#601;nd&#601;n dil&#601;r&#601;m &uuml;mm&#601;t&uuml;m.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Yuxumdan a&ccedil;&#305;l&#305;b s&#601;h&#601;r, D&uuml;&#351;d&uuml;y&uuml;m toru g&ouml;rm&uuml;&#351;&#601;m.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Otun xeyli hiss&#601;sini mundarlay&#305;rlar, &uuml;st&uuml;n&#601; d&#601; bir az t&#601;miz ot qoyup apar&#305;llar Ucuqulunun at&#305;na.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Nizami bu &#601;qid&#601;d&#601;dir ki, &quot;&#304;sk&#601;nd&#601;rnam&#601;&quot;ni d&#601; (Firdovsinin toxundu&#287;u fatehlik m&ouml;vzusunu da ehtiva etm&#601;kl&#601;) yeni bir t&#601;rzd&#601;, &quot;&#350;ahnam&#601;&quot;ni tamamlayacaq &#351;&#601;kild&#601; q&#601;l&#601;m&#601; alm&#305;&#351;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Yaz&#305;q ki&#351;i daha n&#601; bilsin ki, &#399;hm&#601;d b&uuml;t&uuml;n elml&#601;ri, tilsiml&#601;ri &ouml;yr&#601;nib.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#350;&#601;r&#601;fli adam&#305;n &#601;n b&ouml;y&uuml;k m&#601;ziyy&#601;ti n&#601;fsin&#601; hakim olmaqd&#305;r.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;H&#601;r kim e&#351;q &#601;ri is&#601;, e&#351;q&#601; m&uuml;&#351;t&#601;riyis&#601;, E&#351;q anun yan is&#601; can&#305;na od urm&#305;&#351;lar.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Al&#305; g&ouml;r&uuml;n turvandadan, e&#351;q erid&uuml;r an&#305; dadan, Bunda boyunum buran H&#601;qq qat&#305;nda d&#601;rmandadur.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Bizi g&uuml;l&uuml;b dindirm&#601;y&#601;, G&#601;l&#601;n k&ouml;rp&#601; a&#287;lar niy&#601;?&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;(O, zindana g&#601;l&#601;r&#601;k dedi:) &laquo;Yusuf!&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Arxay&#305;n ol, Ta&#287;&#305; &#601;mi, &ccedil;apmaram, - dey&#601; ona s&ouml;z verdim.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Q&#601;lbinizd&#601; olan&#305; (qeyri-ixtiyari fikir v&#601; ad&#601;tl&#601;r deyil, pis &#601;qid&#601;l&#601;r v&#601; yaramaz ad&#601;tl&#601;ri) a&#351;kar ets&#601;niz d&#601; gizl&#601;ts&#601;niz d&#601; Allah sizinl&#601; onun hesab&#305;n&#305; aparacaqd&#305;r.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;S&#601;lman Fatim&#601; sarayin&#601; m&uuml;t&#601;v&#601;ccih &#1086;lub h&uuml;cr&#601;sin&#601; y&#1077;tdikd&#601; ay&#305;td&#305;: &quot;&#399;ss&#601;lamu-&#601;l&#1077;ykum, ya &#399;hl&#601;l-B&#1077;yt&quot;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&Ccedil;ox d&#601;h&#351;&#601;tli v&#601; &uuml;r&#601;k par&ccedil;alayan imi&#351;. &#351;ahid ev&#601; daxil olan adamlardan biri olub.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;S&#601;n d&#601; nam&#601;rdliyn&#601;n ondan qisas ald&#305;n.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&Ccedil;imnaz dedi: - N&#601;n&#601;, niy&#601; el&#601; deyirs&#601;n?&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#350;ahlar da m&#601;ml&#601;k&#601;t d&#601; k&ouml;m&#601;yinin m&ouml;htac&#305;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;U&#351;aq alman&#305; al&#305;b sanca&#287;&#305; a&ccedil;&#305;r.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Ola bil&#1241;r ki, yen&#1241; &#1240;fruz xan&#305;m &ccedil;&#305;&#287;&#305;r-ba&#287;&#305;r sala.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&Ccedil;&uuml;nki, &#304;slamdan qabaqk&#305; m&uuml;&#351;rikl&#601;rin S&#601;fa v&#601; M&#601;rv&#601;nin h&#601;r birind&#601; bir b&uuml;t qoyub, h&#601;r d&ouml;vrd&#601; onlara t&#601;zim etm&#601;l&#601;ri, sizin Allah &uuml;&ccedil;&uuml;n olan &laquo;s&#601;'y&raquo; &#601;m&#601;linizin haraml&#305;&#287;&#305;na s&#601;b&#601;b olmur).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;H&#601;qiq&#601;t&#601;n &ccedil;ar m&uuml;harib&#601; elan etmi&#351;di.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Be&#351; hissimin p&#601;nc&#601;sind&#601; olmu&#351;amsa giriftar, Doqquz f&#601;l&#601;k d&#601;rgah&#305;ndan pay al&#305;ram q&#305;&#351;, bahar.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Lakin bir &ccedil;oq h&#601;rifl&#601;r d&#601; var ki, m&#601;zkur &#351;&#601;raiti &ouml;yr&#601;nir d&#601; t&#601;tbiq ed&#601;m&#601;z, yen&#601; z&#601;hm&#601;tl&#601;ri n&#601;tic&#601;siz qal&#305;r, &ccedil;&uuml;nki h&#601;r m&#601;sl&#601;kd&#601; oldu&#287;u kibi, t&#601;'lim v&#601; t&#601;rbiy&#601; i&ccedil;in d&#601; h&#601;r m&uuml;&#601;llimd&#601; azac&#305;q iste'dad bulunmal&#305;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;O h&#601;l&#601; g&uuml;n&#601;&#351; i&#351;&#305;&#287;&#305;n&#305; g&ouml;rm&#601;mi&#351;dir.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;65 Onda ba&#351; kahin &#601;ynind&#601;ki paltar&#305;n&#305; c&#305;r&#305;b dedi: &laquo;O, Allaha k&uuml;fr etdi!&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Bundan sonra, g&ouml;l t&#601;r&#601;fd&#601;n at&#601;&#351; s&#601;si e&#351;idildi. &minus; Kims&#601; at&#601;&#351; a&ccedil;&#305;r!m&#601;n q&#305;&#351;q&#305;rd&#305;m&#351; &minus; Bu Cim Kuper olmal&#305;d&#305;r. &minus; C&#601;nab Qreq dedi, &minus;O v&#601; &uuml;&ccedil; o&#287;lu.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;S&ouml;hrab ona cavab verdi: &ndash; M&#601;n&#601; h&#601;d&#601;-qorxu g&#601;lm&#601;, s&#601;nin h&#601;d&#601;nd&#601;n qorxmuram.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;M&#1241;n bir para nam&#1241;rdl&#1241;rd&#1241;n deyil&#1241;m, yaxam&#305; &ccedil;&#1241;kim k&#1241;nara, deyim n&#1241; ola&#1089;aq olsun.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;(Ham&#305; yeyir.)&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;N&#601; nur olayd&#305;, n&#601; z&uuml;lm&#601;t, n&#601; b&ouml;yl&#601; xilq&#601;t olayd&#305;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Siz&#601; k&ouml;m&#601;k edirl&#601;rmi, yaxud &#601;zab&#305; &ouml;zl&#601;rind&#601;n d&#601;f ed&#601; bilirl&#601;rmi?!&raquo; 94.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Qamu d&#601;rd&uuml; f&#601;raqind&#601;n h&#601;min b&#601;s, Bu a&#351;iq d&#601;rdin&#601; d&#601;rman olursa.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;U&#351;ax q&#305;l&#305;nc&#305; &#601;lin&#601; al&#305;b bir az &#601;yib, at&#305;b-tutub dedi: &ndash; Daha neyl&#601;yim, bunu da q&#305;rsam, onda q&#305;l&#305;ncs&#305;z qalacam, q&#305;l&#305;nc olmayan yerd&#601; bu da bir q&#305;l&#305;ncd&#305;, &ndash; deyib ba&#287;lad&#305; belin&#601;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Qo&#351;un-l&#601;&#351;k&#601;r qo&#351;ub bu iki o&#287;lan&#305; arvadlar&#305; il&#601; yola sald&#305;lar.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;B&#305;llar dedil&#601;r: &ndash; G&#601;r&#601;k iki oleyd&#305;lar, b&#601;s niy&#601; &uuml;&ccedil;d&uuml;l&#601;r?!&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;V&#601; o cinsd&#601;n olan m&uuml;xt&#601;lif &#601;zablar v&#601; dig&#601;r yem&#601;kl&#601;r (var ki, onlar&#305; dadmal&#305;d&#305;rlar).&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;A&#351;&#305;q, hicran yoxu&#351;un &Ccedil;&#305;xd&#305;qca g&uuml;nd&#601; l&#601;hl&#601;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;14 &#399;g&#601;r M&#601;nim ad&#305;mla M&#601;nd&#601;n bir &#351;ey dil&#601;s&#601;niz, onu ed&#601;c&#601;y&#601;m.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Onlar&#305;n (g&uuml;nah v&#601; ita&#601;tsizlik) z&#601;man&#601;si (&ouml;z) g&uuml;nah v&#601; c&#601;zalar&#305;n&#305; ba&#351;a &ccedil;atd&#305;rmalar&#305; &uuml;&ccedil;&uuml;n uzun &ccedil;&#601;kdi.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Siz&#601; &ccedil;&ouml;r&#601;k verm&#601;y&#601;nl&#601;r&#601; is&#601; Dava elan edirsiniz&raquo;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;D&uuml;y&uuml;n&uuml; t&ouml;kd&uuml;m qazana, Qaynad&#305; qald&#305; azana, &#399;lac yox Tanr&#305; yazana Apard&#305; sell&#601;r Saran&#305;, Bir ala g&ouml;zl&uuml; balan&#305;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;A&#351;&#305;q &#399;l&#601;sg&#601;r ald&#305;, g&ouml;r&#601;k bu b&#601;ndd&#601; Molla &#399;ligili b&#601;yl&#601;r&#601; n&#1077;c&#601; tap&#351;&#305;rd&#305;: Birisi mollad&#305;, biri kalvay&#305;, Haqq &ouml;z&uuml; buyurub m&#1077;hmana say&#305;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;G&ouml;y gurulday&#305;b c&#601;nuba t&#601;r&#601;f a&#351;d&#305; v&#601; D&#601;lida&#287;&#305;n ba&#351;&#305;nda uzaq top kimi partlay&#305;b, g&ouml;y&#601; s&#601;s sala-sala da&#287;lar&#305;n dal&#305;nda k&#601;sdi.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Ondan (o &#351;&#601;rabdan) n&#601; ba&#351;lar&#305; a&#287;r&#305;yar, n&#601; d&#601; a&#287;&#305;llar&#305;n&#305; itir&#601;rl&#601;r.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Onun &uuml;z&#601;rin&#601; paklama suyu &ccedil;il&#601;nm&#601;diyi &uuml;&ccedil;&uuml;n o murdar say&#305;ls&#305;n.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;H&#1241;zr&#1241;t &#1240;&#351;r&#1241;fin i&#351;i bir &ouml;zg&#1241;dir: o hakimdi, onun v&#1241;zif&#1241;si ancaq &#1241;mr etm&#1241;kdi, &ccedil;&#305;&#287;&#305;r&#305;b ba&#287;&#305;rmaqd&#305; ki, burada bir &ouml;zg&#1241; dili bilm&#1241;k &#1241;sla laz&#305;m deyil; amma h&#1241;kim bir az bils&#1241;, n&#1241; eybi var?&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;H&#601;r n&#601; xahi&#351;in olsa, g&ouml;z &uuml;st&#601;, yerin&#601; yetir&#601;r&#601;m.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;N&#601; &#601;mr oldu, q&#601;rar tapd&#305;, dayand&#305;?&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;28 &Ccedil;&uuml;nki h&ouml;kmranl&#305;q R&#601;bbindir, Mill&#601;tl&#601;r &uuml;z&#601;rind&#601; s&#601;lt&#601;n&#601;t s&uuml;r&#601;n Odur! 29 B&uuml;t&uuml;n d&uuml;nya z&#601;nginl&#601;ri yeyib-doyacaq, R&#601;bbin h&uuml;zurunda s&#601;cd&#601; q&#305;lacaq.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#399;g&#601;r &ccedil;&#305;xsa &#601;mrind&#601;n, asd&#305;rma&#287;&#305; unutma, Harda durub, oran&#305; qazd&#305;rma&#287;&#305; unutma.&quot;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Gec&#601;ydi.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;B&#601;n bunda &#601;gl&#601;n&#601;m&#601;z&#601;m, bunda bitm&#601;z i&#351;&uuml;m b&#601;n&uuml;m.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Tanr&#305; ona r&uuml;sx&#601;t versin, m&uuml;s&#601;lman&#305;n daya&#287;&#305;d&#305;!&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Z&#1241;r&#1241;r yoxdu, t&#1241;ki o, arvad als&#305;n.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;H&#601;zr&#601;ti-R&#601;sul ay&#305;td&#305;: &quot;&#1045;y m&#601;stur&#601;, m&uuml;raci&#601;t q&#305;lub, Fatim&#601;y&#601; h&#601;yat&#305;mdan b&#601;&#351;ar&#601;t y&#1077;t&uuml;r v&#601; an&#305; b&#601;nim h&uuml;zuruma g&#601;t&uuml;r&quot;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;M&#601;h&#601;rr&#601;mn&#601;n &#304;brahimn&#601;n, X&#601;liln&#601;n N&#601;bodan deyim.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Varl&#305;-yoxsul ham&#305; onu sevirdi.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&laquo;Bel&#601;likl&#601;, &#601;g&#601;r &uuml;z d&ouml;nd&#601;rs&#601;niz, (bilin ki,) m&#601;n (&ccedil;atd&#305;r&#305;lmas&#305;) &uuml;&ccedil;&uuml;n g&ouml;nd&#601;rildiyim &#351;eyi siz&#601; &ccedil;atd&#305;rd&#305;m.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;M&#601;n d&#601; sand&#305;m ki, d&ouml;n&uuml;b b&#601;xt&#601;v&#601;r&#601;, -- Gedir&#601;m bir n&#601;f&#601;r insana &#601;r&#601;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;V&#601; kafir olanlar (bir-birin&#601; istehza il&#601;) deyirl&#601;r: &laquo;Siz&#601; siz (yerin alt&#305;nda) tamamil&#601; par&ccedil;a-par&ccedil;a olub da&#287;&#305;ld&#305;qdan sonra m&uuml;tl&#601;q (ba&#351;qa bir al&#601;md&#601;) yeni bir yarad&#305;l&#305;&#351;la zahir olaca&#287;&#305;n&#305;z&#305; x&#601;b&#601;r ver&#601;n bir ki&#351;ini g&ouml;st&#601;r&#601;kmi?!&raquo; 8.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;El&#601;c&#601; d&#601; dahi r&#601;hb&#601;r ke&ccedil;mi&#351; &#304;ttifaq&#305;n &#601;n n&uuml;fuzlu t&#601;hsil m&uuml;&#601;ssis&#601;l&#601;rind&#601; az&#601;rbaycanl&#305;lar&#305;n oxumas&#305;na &ccedil;al&#305;&#351;m&#305;&#351; v&#601; bu istiqam&#601;td&#601; &#601;sasl&#305; d&ouml;n&uuml;&#351; yaratm&#305;&#351;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Se&ccedil;ilmi&#351; &#601;s&#601;rl&#601;ri (10 cildd&#601;, III cild) (az).&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Vacibdir islama m&#601;sail tamam, Utanar imamdan m&uuml;nk&uuml;r olanlar.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Sela 6 Salehl&#601;r buna bax&#305;b qorxacaqlar, G&uuml;l&#601;-g&uuml;l&#601; bel&#601; dey&#601;c&#601;kl&#601;r: 7 &laquo;Bu adam Allaha p&#601;nah g&#601;tirm&#601;di, &Ouml;z bol s&#601;rv&#601;tin&#601; g&uuml;v&#601;ndi, Ba&#351;qalar&#305;n&#305; m&#601;hv ed&#601;r&#601;k g&uuml;cl&#601;ndi&raquo;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Pad&#351;ah soru&#351;du: &ndash; Siz hara gedirsiniz?&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;C&#601;brail ay&#305;td&#305;: &quot;Ya R&#601;sulullah, &#601;nq&#601;rib d&#601;&#351;ti-K&#601;rb&#601;lada bu m&#601;zlumun f&#601;rqi-m&uuml;bar&#601;kin &#1086;l ri&#351;t&#601; &#601;s&#601;rind&#601;n q&#601;t' &#1077;d&uuml;b, ana c&#601;falar q&#305;lalar&quot;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;H&#601;m&ccedil;inin eyb v&#601; n&ouml;qsan sif&#601;tl&#601;rd&#601;n pak v&#601; uzaqd&#305;r o Allah ki, ki&ccedil;ik qar&#305;&#351;qa v&#601; balaca a&#287;caqanadlar&#305;n ayaqlar&#305;n&#305;, el&#601;c&#601; d&#601; onlardan b&ouml;y&uuml;kl&#601;rin - bal&#305;q v&#601; fill&#601;rin yarad&#305;l&#305;&#351;&#305;n&#305; m&ouml;hk&#601;m edib.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;G&uuml;mr&uuml; &#351;&#601;hri q&#305;rx g&uuml;n bu ki&#351;inin yas&#305;n&#305; saxlad&#305;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;O anadan olanda g&ouml;yd&#601; &ouml;l&uuml;b-diril&#601;n ulduzun &ccedil;&#305;xd&#305;&#287;&#305; vaxta d&uuml;&#351;&uuml;b.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;N&#601; q&#601;d&#601;r qalacaxsan, qal b&#305;rda.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;(Kinay&#1241; il&#1241;) v&#1241; bir d&#1241; vers&#1241; d&#1241;, q&#305;z g&#1241;lm&#1241;z....&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;S&#601;s&#601; Eyvaz durub oturdu.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;28 Onlar bu yerl&#601;rd&#601; ya&#351;ay&#305;rd&#305;: Beer-&#350;eva, Molada, Xasar-&#350;ual, 29 Bilha, Esem, Tolad, 30 Betuel, Xorma, Ziqlaq, 31 Bet-Markavot, Xasar-Susim, Bet-Biri v&#601; &#350;aarayim.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;13 Amma &laquo;bu g&uuml;n&raquo; adlanan h&#601;r g&uuml;n bir-birinizi &uuml;r&#601;kl&#601;ndirin ki, he&ccedil; biriniz g&uuml;nah&#305;n aldad&#305;c&#305;l&#305;&#287;&#305; il&#601; inadkar olmas&#305;n.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Biz &ouml;z azadl&#305;q t&#601;&#351;n&#601;mizi d&#601;rd v&#601; nifr&#601;t cam&#305;ndan i&ccedil;m&#601;kl&#601; yat&#305;rmamal&#305;y&#305;q.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Dur min t&#601;rkim&#601; b&#601;rab&#601;r ged&#601;k.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#399;zray&#305;l n&#601;r ki&#351;idi, Sin&#601;n &ccedil;&#601;k&#601;r &ccedil;&#601;ng&#601;l&#601;; K&#1077;&ccedil;&#601;rs&#601;n xirdar &#601;lin&#601;, Addadar sandan, g&#601;d&#601;!&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;O, hikm&#601;t sahibidir, (b&#601;nd&#601;l&#601;rinin b&uuml;t&uuml;n &#601;m&#601;ll&#601;rind&#601;n) x&#601;b&#601;rdard&#305;r! 2.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Bunlar&#305;n ham&#305;s&#305; yand&#305;rma qurban&#305;n&#305;n t&#601;qdimi qurtarana q&#601;d&#601;r davam etdi.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#399;hm&#601;d ibni Veys oxur bu s&ouml;zi t&#601;qdir eyl&#601;m&#601;z.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Getmi&#351;di sac&#305; seyrin&#601;, dil g&#601;lm&#601;di, bi&#351;&#601;k, Gum oldu &#351;&#601;bi-tard&#601; s&#305;&#287;naq aras&#305;nda.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;16 Onun insan a&#287;l&#305; &#601;lind&#601;n al&#305;ns&#305;n v&#601; ona heyvan a&#287;l&#305; verilsin.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;G&uuml;rc&uuml;l&#601;r Xumar, oyan, g&ouml;z&#601;l m&#601;l&#601;k!&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;H a m &#305;--N&#1241; var ki?&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Y a l &ccedil; &#305; n (Valiyi &uuml;std&#601;n a&#351;a&#287;&#305; s&uuml;z&#601;r&#601;k) Zavall&#305; miskin!&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;S&#601;n m&#601;ni tan&#305;m&#305;rsan, amma s&#601;n m&#601;n&#601; &ccedil;ox yax&#351;&#305;l&#305;qlar el&#601;mis&#601;n.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1054; muzdurlar&#305; danlama&#287;a, h&#601;d&#601;l&#601;m&#601;y&#601; ba&#351;lad&#305;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Getdiyimiz yerl&#601;rd&#601; m&#601;d&#601;niyy&#601;t idar&#601;l&#601;rinin biz&#601; yard&#305;m etm&#601;si &uuml;&ccedil;&uuml;n m&#601;ktublar t&#601;qdim etdi.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;S&#601;yav&uuml;&#351;&#601; m&#601;&#1093;sus q&#601;d&#601;h i&#351;t&#601; bu!&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;(D&#601;mir v&#601; mis bir-birin&#601; qar&#305;&#351;d&#305;, &#601;rimi&#351; mis divar&#305;n d&#601;likl&#601;rini doldurdu v&#601; bel&#601;likl&#601;, m&ouml;hk&#601;m bir s&#601;dd &#601;m&#601;l&#601; g&#601;ldi).&lt;/s&gt;
</pre></body></html>
