<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#2476;&#2495;&#2460;&#2479;&#2492;&#2494; &#2489;&#2494;&#2488;&#2495;&#2479;&#2492;&#2494; &#2475;&#2503;&#2482;&#2495;&#2479;&#2492;&#2494; &#2453;&#2489;&#2495;&#2482;, &#2468;&#2497;&#2439; &#2453;&#2495; &#2476;&#2507;&#2453;&#2494; &#2459;&#2503;&#2482;&#2503; &#2480;&#2503; &#2474;&#2480;&#2503;&#2486;, &#2478;&#2494;&#2479;&#2492;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2453;&#2495; &#2478;&#2495;&#2459;&#2503; &#2453;&#2469;&#2494; &#2476;&#2482;&#2468;&#2503; &#2438;&#2459;&#2503;? &#2476;&#2494;&#2468;&#2494;&#2488;&#2494; &#2453;&#2495;&#2472;&#2468;&#2503; &#2455;&#2495;&#2479;&#2492;&#2503;&#2459;&#2495;&#2482;&#2495;, &#2460;&#2495;&#2460;&#2509;&#2462;&#2503;&#2488; &#2453;&#2480;&#2482;&#2503; &#2468;&#2494;&#2439; &#2476;&#2482;&#2476;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2470;&#2507;&#2453;&#2494;&#2472;&#2496;&#2480; &#2453;&#2494;&#2459;&#2503; &#2488;&#2503; &#2454;&#2476;&#2480;&#2463;&#2494; &#2460;&#2503;&#2472;&#2503; &#2438;&#2488;&#2468;&#2503; &#2477;&#2497;&#2482;&#2495;&#2488; &#2472;&#2503; &#2479;&#2503;&#2472;&#2404; &#2472;&#2439;&#2482;&#2503; &#2453;&#2494;&#2474;&#2465;&#2492; &#2474;&#2494;&#2476;&#2495;&#2472;&#2503;, &#2468;&#2494; &#2476;&#2482;&#2503; &#2470;&#2495;&#2458;&#2509;&#2459;&#2495;&#2404;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#2474;&#2509;&#2544;&#2482;&#2479;&#2492; &#2461;&#2463;&#2495;&#2453;&#2494; &#2476;&#2489;&#2495;&#2476;&#2503;&#2472;&#2494; &#2489;&#2503;&#2469;&#2494; ::::&#2453;&#2495;&#2478;&#2509;&#2476;&#2494; &#2478;&#2499;&#2468;&#2503;&#2480;&#2503; &#2489;&#2503;&#2480;&#2495;, &#2486;&#2453;&#2497;&#2472;&#2495;&#2480; &#2470;&#2482; &#2438;&#2488;&#2495;&#2476;&#2503;&#2472; &#2459;&#2497;&#2463;&#2495;, ::::&#2476;&#2494;&#2460;&#2494;&#2479;&#2492;&#2503; &#2488;&#2503; &#2453;&#2482;&#2495;&#2477;&#2503;&#2480;&#2496;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#2476;&#2453; &#2476;&#2482;&#2482;&#2503;, &lsquo;&#2438;&#2480;&#2503; &#2477;&#2494;&#2439;, &#2488;&#2503; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503; &#2453;&#2495; &#2489;&#2476;&#2503;? &#2438;&#2478;&#2494;&#2480; &#2479;&#2494; &#2489;&#2476;&#2494;&#2480; &#2468;&#2494; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404;'&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#2470;&#2479;&#2492;&#2494;&#2482; &#2453;&#2489;&#2495;&#2482;&#2503;&#2472;, &#2472;&#2480;&#2503;&#2472;, &#2468;&#2507;&#2478;&#2494;&#2480;&#2451; &#2468; &#2447;&#2454;&#2472;&#2507; &#2454;&#2494;&#2451;&#2479;&#2492;&#2494; &#2489;&#2479;&#2492;&#2472;&#2495;?&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#2456;&#2463;&#2472;&#2494;&#2480; &#2438;&#2453;&#2488;&#2509;&#2478;&#2495;&#2453;&#2468;&#2494;&#2479;&#2492; &#2477;&#2453;&#2509;&#2468;&#2503;&#2480;&#2494; &#2489;&#2499;&#2470;&#2479;&#2492;&#2494;&#2476;&#2503;&#2455; &#2488;&#2434;&#2479;&#2468; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503;&#2472; &#2472;&#2494;&#2404; &#2437;&#2472;&#2503;&#2453;&#2503;&#2480;&#2439; &#2470;&#2497;'&#2458;&#2507;&#2454; &#2476;&#2503;&#2479;&#2492;&#2503; &#2472;&#2503;&#2478;&#2503; &#2447;&#2482;&#2494;&#2503; &#2460;&#2482;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494;&#2404; &#2488;&#2509;&#2453;&#2497;&#2482;&#2503;&#2480; &#2489;&#2482;-&#2456;&#2480; &#2455;&#2497;&#2480;&#2497;&#2470;&#2503;&#2476;&#2503;&#2480; &#2460;&#2479;&#2492;&#2471;&#2509;&#2476;&#2472;&#2495;&#2468;&#2503; &#2477;&#2480;&#2503; &#2455;&#2503;&#2482;&#2404; &#2477;&#2470;&#2509;&#2480;&#2482;&#2494;&#2503;&#2453; &#2482;&#2497;&#2463;&#2495;&#2479;&#2492;&#2503; &#2474;&#2465;&#2492;&#2482;&#2503;&#2472; &#2455;&#2497;&#2480;&#2497;&#2470;&#2503;&#2476;&#2503;&#2480; &#2474;&#2494;&#2479;&#2492;&#2503;&#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;::::::::&#2474;&#2494;&#2455;&#2482; &#2489;&#2494;&#2451;&#2479;&#2492;&#2494; &#2472;&#2499;&#2468;&#2509;&#2479;&#2503; &#2478;&#2494;&#2468;&#2495; ::::::::&#2489;&#2482; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503;&#2480; &#2488;&#2494;&#2480;&#2509;&#2469;&#2496; ::::::::&#2437;&#2463;&#2509;&#2463;&#2489;&#2494;&#2488;&#2503; &#2471;&#2494;&#2479;&#2492; &#2453;&#2507;&#2469;&#2494; &#2488;&#2503; ::::::::::::&#2476;&#2494;&#2480;&#2467; &#2472;&#2494; &#2478;&#2494;&#2472;&#2503; &#2404;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&mdash;&#2468;&#2494; &#2438;&#2478;&#2494;&#2480;&#2451; &#2478;&#2472;&#2503; &#2489;&#2479;&#2492;&#2503;&#2458;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2451;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2455;&#2507;&#2482;&#2478;&#2494;&#2482;&#2451; &#2479;&#2469;&#2503;&#2487;&#2509;&#2463;&#2404;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#2486;&#2509;&#2480;&#2496;&#2454;&#2467;&#2509;&#2465; &#2470;&#2503;&#2476; &#2438;&#2486;&#2509;&#2480;&#2478;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2468;&#2494; &#2472;&#2503;&#2468;&#2494; &#2451; &#2488;&#2480;&#2509;&#2476;&#2509;&#2476;&#2503;&#2488;&#2480;&#2509;&#2476;&#2509;&#2476;&#2494;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#2477;&#2494;&#2487;&#2494;&#2463;&#2494; &#2453;&#2503;&#2478;&#2472; &#2489;&#2451;&#2479;&#2492;&#2494; &#2441;&#2458;&#2495;&#2468; &#2488;&#2503; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2503; &#2438;&#2478;&#2494;&#2480; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2453;&#2507;&#2472;&#2507; &#2478;&#2468; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2479;&#2503;-&#2476;&#2479;&#2492;&#2488;&#2503; &#2482;&#2495;&#2454;&#2495;&#2468;&#2503; &#2438;&#2480;&#2478;&#2509;&#2477; &#2453;&#2480;&#2495;&#2479;&#2492;&#2494;&#2459;&#2495;&#2482;&#2494;&#2478; &#2468;&#2454;&#2472;, &#2474;&#2497;&#2433;&#2469;&#2495;&#2480; &#2477;&#2494;&#2487;&#2494;&#2468;&#2503;&#2439; &#2474;&#2497;&#2433;&#2469;&#2495; &#2482;&#2503;&#2454;&#2494; &#2458;&#2494;&#2439;, &#2447; &#2453;&#2469;&#2494;&#2479;&#2492; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489; &#2453;&#2480;&#2495;&#2476;&#2494;&#2480; &#2488;&#2494;&#2489;&#2488; &#2476;&#2494; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2468;&#2494;&#2439;, &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;-&#2477;&#2494;&#2487;&#2494;&#2480; &#2474;&#2469;&#2463;&#2494; &#2447;&#2439; &#2488;&#2480;&#2497; &#2476;&#2489;&#2480;&#2503;&#2480; &#2474;&#2469;, &#2468;&#2494;&#2489;&#2494; &#2479;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468; &#2476;&#2494;&#2434;&#2482;&#2494; &#2477;&#2494;&#2487;&#2494;&#2480; &#2458;&#2451;&#2465;&#2492;&#2494; &#2476;&#2489;&#2480;&#2503;&#2480; &#2474;&#2469; &#2472;&#2479;&#2492;, &#2447;&#2439; &#2453;&#2469;&#2494;&#2463;&#2494; &#2476;&#2495;&#2472;&#2494; &#2470;&#2509;&#2476;&#2495;&#2471;&#2494;&#2479;&#2492; &#2478;&#2472;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2474;&#2494;&#2453;&#2494; &#2489;&#2439;&#2479;&#2492;&#2494; &#2455;&#2495;&#2479;&#2492;&#2494;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;BBSS BB BB BBBS BBB S S BB BBBB SBBB S &#2478;&#2467;&#2495; &#2404; &#2453;&#2503;&#2472; &#2447;&#2478;&#2472; &#2453;&#2469;&#2494; &#2476;&#2482;&#2476;&#2507; &#2472;&#2494; ? &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2437;&#2478;&#2480; &#2438;&#2480; &#2478;&#2494;&#2459;&#2503; &#2453;&#2503; ? &#2488;&#2454;&#2495; ! &#2437;'&#2478;&#2495; &#2474;&#2469;&#2503;&#2480; &#2453;&#2496; &#2478;&#2494;&#2482;&#2495;&#2472;&#2496; &#2404; BBS S BBSBBS BB BB BBB BBS SSS DD &#2480;&#2494;&#2460;&#2472;&#2472;&#2509;&#2470;&#2495;&#2472;:- &#2480; &#2460;&#2480;&#2495; &#2482;&#2495; &#2478;&#2497;&#2480; &#2437;&#2477;&#2494;&#2476; &#2453;&#2495;&#2488;&#2503;&#2480; ?&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#2476;&#2495;&#2482;&#2494;&#2488; &#2475;&#2495;&#2480;&#2495;&#2479;&#2492;&#2494; &#2458;&#2494;&#2489;&#2495;&#2479;&#2492;&#2494; &#2476;&#2482;&#2495;&#2482;, &#2488;&#2478;&#2488;&#2509;&#2468; &#2464;&#2495;&#2453; &#2489;&#2458;&#2509;&#2458;&#2503;&mdash;&#2453;&#2507;&#2472; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2472;&#2503;&#2439;&#2404;&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#2453;&#2504;&#2453;&#2503;&#2479;&#2492;&#2496;&#2404; &#2542;&#2541; &#2470;&#2503;&#2476;&#2496; &#2453;&#2508;&#2486;&#2482;&#2509;&#2479;&#2494; &#2474;&#2468;&#2495;&#2480; &#2447;&#2453;&#2463;&#2495; &#2453;&#2469;&#2494;&#2479;&#2492; &#2488;&#2468;&#2496;&#2468;&#2509;&#2476;&#2503; &#2475;&#2495;&#2480;&#2495;&#2482;&#2503;&#2472; &#2438;&#2480; &#2453;&#2504;&#2453;&#2503;&#2479;&#2492;&#2496; &#2438;&#2474;&#2472; &#2453;&#2544;&#2509;&#2478;&#2509;&#2478;&#2503;&#2480; &#2472;&#2495;&#2470;&#2494;&#2480;&#2497;&#2467; &#2475;&#2482;&#2477;&#2494;&#2503;&#2455; &#2453;&#2480;&#2495;&#2479;&#2492;&#2494; &#2476;&#2495;&#2471;&#2476;&#2494; &#2489;&#2439;&#2479;&#2492;&#2494; &#2437;&#2472;&#2497;&#2468;&#2494;&#2474;&#2494;&#2472;&#2482;&#2503; &#2470;&#2455;&#2509;&#2471; &#2489;&#2439;&#2479;&#2492;&#2494; &#2474;&#2476;&#2495;&#2468;&#2509;&#2480; &#2489;&#2439;&#2479;&#2492;&#2494;&#2459;&#2495;&#2482; &#2404; &#2453;&#2508;&#2486;&#2482;&#2509;&#2479;&#2494; &#2451; &#2453;&#2504;&#2453;&#2503;&#2479;&#2492;&#2496;&#2468;&#2503; &#2447;&#2439; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479;&#2404; ---&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;WV &#2489;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496; &#2470;&#2503;&#2476;&#2496;, &#2455;&#2455;&#2472;, &#2474;&#2476;&#2472;, &#2468;&#2507;&#2478;&#2480;&#2494; &#2472;&#2494; &#2460;&#2494;&#2472;&#2495; &#2447;&#2478;&#2472; &#2472;&#2479;&#2492; ; &#2476;&#2482; &#2453;&#2507;&#2469;&#2494; &#2478;&#2478; &#2474;&#2468;&#2495; &#2474;&#2509;&#2544;&#2494;&#2467;&#2471;&#2472;&#2404; &#2460;&#2496;&#2476;&#2472;-&#2453;&#2497;&#2488;&#2497;&#2478; &#2475;&#2497;&#2463;&#2495;&#2479;&#2492;&#2503; &#2480;&#2494;&#2479;&#2492; !&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#2468;&#2507;&#2478;&#2494;&#2480; &#2453;&#2507;&#2482;&#2503;&#2468;&#2503; &#2476;&#2488;&#2495; &#2438;&#2478;&#2495; &#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2495; &#2489;&#2503;&#2480;&#2495;&#2468;&#2503; &#2476;&#2495;&#2458;&#2495;&#2468;&#2509;&#2480;&#2455;&#2468;&#2495; &#2478;&#2503;&#2456; &#2480;&#2494;&#2486;&#2495; &#2480;&#2494;&#2486;&#2495;&#2404; &#2453;&#2454;&#2472;&#2507; &#2489;&#2494;&#2433;&#2488;&#2503;&#2480; &#2478;&#2468; &#2477;&#2494;&#2488;&#2503; &#2472;&#2496;&#2482;&#2494;&#2453;&#2494;&#2486;&#2503;, &#2474;&#2482;&#2453;&#2503; &#2438;&#2476;&#2494;&#2480; &#2471;&#2480;&#2503; &#2438;&#2453;&#2494;&#2480; &#2471;&#2497;&#2433;&#2479;&#2492;&#2494;&#2480;&#2404; &#2477;&#2507;&#2480;&#2503; &#2488;&#2494;&#2433;&#2461;&#2503; &#2478;&#2494;&#2461;&#2503; &#2478;&#2494;&#2461;&#2503; &#2478;&#2503;&#2456;-&#2437;&#2476;&#2453;&#2494;&#2486;&#2503;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#2437;&#2453;&#2404; &#2447;&#2453;&#2454;&#2494;&#2472;&#2495; &#2470;&#2507;&#2453;&#2494;&#2472; &#2453;&#2480;&#2495;&mdash;&#2474;&#2469;&#2495;&#2453; &#2482;&#2507;&#2453; &#2480;&#2503;&#2433;&#2471;&#2503; &#2476;&#2503;&#2465;&#2492;&#2503; &#2454;&#2503;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#2404; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503;&#2451; &#2468; &#2476;&#2495;&#2470;&#2503;&#2486;&#2496;&#2480; &#2478;&#2468; &#2470;&#2503;&#2454;&#2459;&#2495;&mdash;&#2476;&#2495;&#2486;&#2509;&#2480;&#2494;&#2478; &#2453;&#2480;&#2503;&#2472; &#2468; &#2438;&#2478;&#2494;&#2480; &#2470;&#2507;&#2453;&#2494;&#2472;&#2503;&#2439; &#2438;&#2488;&#2497;&#2472; &#2472;&#2494;&#2404;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#2489;&#2499;&#2470;&#2495;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2478; &#2453;&#2480;&#2503; &#2461;&#2472;&#2509; &#2461;&#2472;&#2509; &#2404; &#2482;&#2503;&#2455;&#2503;&#2459;&#2503; &#2477;&#2494;&#2476;&#2503;&#2480; &#2472;&#2503;&#2486;&#2494; &#2476;&#2503;&#2479;&#2492;&#2494;&#2482;&#2494;&#2480; &#2488;&#2497;&#2480;&#2503;, &#2488;&#2457;&#2509;&#2455;&#2496;&#2468;&#2503;&#2480; &#2478;&#2470;&#2509;&#2479;&#2503; &#2489;&#2479;&#2492;&#2503; &#2437;&#2468;&#2495; &#2458;&#2497;&#2480;&#2458;&#2497;&#2480;&#2503;, &#2468;&#2494;&#2482;&#2503; &#2468;&#2494;&#2482;&#2503; &#2472;&#2494;&#2458;&#2503; &#2478;&#2507;&#2480; &#2472;&#2479;&#2492;&#2472;-&#2454;&#2462;&#2509;&#2460;&#2472;&#2404;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2479;&#2492; &#2480;&#2494;&#2503;&#2455;&#2496; &#2477;&#2494;&#2482; &#2489;&#2479;&#2492;&#2404; &#2480;&#2494;&#2503;&#2455;&#2496;&#2480; &#2470;&#2494;&#2470;&#2494;&#2480;&#2494; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2474;&#2486;&#2509;&#2458;&#2495;&#2478;&#2476;&#2457;&#2509;&#2455;&#2503;&#2439; &#2438;&#2459;&#2503; &#2486;&#2497;&#2472;&#2503; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482; &#2453;&#2480;&#2509;&#2468;&#2499;&#2474;&#2453;&#2509;&#2487; &#2451;&#2480; &#2470;&#2494;&#2470;&#2494;&#2470;&#2503;&#2480; &#2458;&#2495;&#2464;&#2495; &#2470;&#2503;&#2479;&#2492;&#2404; &#2453;&#2507;&#2472; &#2441;&#2468;&#2509;&#2468;&#2480; &#2438;&#2488;&#2503; &#2472;&#2494;&#2404; &#2468;&#2495;&#2472; &#2468;&#2495;&#2472;&#2454;&#2494;&#2472;&#2494; &#2458;&#2495;&#2464;&#2495; &#2470;&#2495;&#2479;&#2492;&#2503;&#2451; &#2460;&#2476;&#2494;&#2476; &#2472;&#2494; &#2474;&#2503;&#2479;&#2492;&#2503; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482; &#2453;&#2480;&#2509;&#2468;&#2499;&#2474;&#2453;&#2509;&#2487; &#2480;&#2494;&#2503;&#2455;&#2496;&#2453;&#2503; &#2460;&#2494;&#2472;&#2495;&#2479;&#2492;&#2503; &#2470;&#2503;&#2472;, &#2488;&#2497;&#2488;&#2509;&#2469;&#2453;&#2503; &#2438;&#2480; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482;&#2503; &#2480;&#2494;&#2454;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2479;&#2492;, &#2447;&#2476;&#2494;&#2480; &#2476;&#2503;&#2465;&#2492; &#2454;&#2494;&#2482;&#2495; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2474;&#2480;&#2470;&#2495;&#2472;&#2439; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2479;&#2492; &#2488;&#2497;&#2488;&#2509;&#2469; &#2478;&#2494;&#2472;&#2497;&#2487;&#2463;&#2495; &#2438;&#2476;&#2494;&#2480; &#2437;&#2488;&#2497;&#2488;&#2509;&#2469; &#2489;&#2479;&#2492;&#2503; &#2474;&#2465;&#2492;&#2503;&#2459;&#2503;&#2404; &#2455;&#2494;&#2479;&#2492;&#2503; &#2460;&#2509;&#2476;&#2480;, &#2488;&#2457;&#2509;&#2455;&#2503; &#2453;&#2494;&#2486;&#2495;&#2404; &#2453;&#2479;&#2492;&#2503;&#2453;&#2470;&#2495;&#2472; &#2474;&#2480; &#2447;&#2453;&#2509;&#2488;-&#2480;&#2503; &#2453;&#2480;&#2503; &#2470;&#2503;&#2454;&#2494; &#2455;&#2503;&#2482; &#2475;&#2497;&#2488;&#2475;&#2497;&#2488;&#2503; &#2438;&#2476;&#2494;&#2480; &#2453;&#2509;&#2487;&#2468; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#2471;&#2498;&#2488;&#2480; &#2455;&#2507;&#2471;&#2497;&#2482;&#2495;&#2482;&#2455;&#2509;&#2472;&#2503; &#2488;&#2489;&#2488;&#2494; &#2470;&#2503;&#2454;&#2495;&#2472;&#2497; &#2447;&#2453;&#2470;&#2495;&#2472; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2476;&#2494;&#2489;&#2497; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2453;&#2467;&#2509;&#2464;&#2503; &#2476;&#2495;&#2460;&#2465;&#2492;&#2495;&#2468; &#2480;&#2453;&#2509;&#2468; &#2488;&#2498;&#2468;&#2509;&#2480;&#2455;&#2494;&#2459;&#2495; &#2470;&#2495;&#2479;&#2492;&#2503; &#2476;&#2494;&#2433;&#2471;&#2494;, &#2458;&#2495;&#2472;&#2495;&#2482;&#2494;&#2478; &#2468;&#2454;&#2472;&#2495; &#2470;&#2507;&#2433;&#2489;&#2494;&#2480;&#2503; &#2404; &#2470;&#2503;&#2454;&#2495;&#2482;&#2494;&#2478; &#2472;&#2495;&#2468;&#2503;&#2459;&#2503; &#2479;&#2508;&#2468;&#2497;&#2453; &#2476;&#2480;&#2503;&#2480; &#2458;&#2480;&#2478; &#2470;&#2494;&#2472; &#2478;&#2480;&#2467;&#2503;&#2480; &#2476;&#2471;&#2498;, &#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2476;&#2494;&#2489;&#2497;&#2468;&#2503; &#2476;&#2489;&#2495; &#2458;&#2482;&#2495;&#2479;&#2492;&#2494;&#2459;&#2503; &#2479;&#2497;&#2455;&#2494;&#2488;&#2509;&#2468;&#2503;&#2480; &#2474;&#2494;&#2472;&#2503; &#2405;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#2486;&#2497;&#2472;&#2503;&#2459;&#2495; &#2482;&#2507;&#2453;&#2503;&#2480; &#2478;&#2497;&#2454;&#2503; :::::&#2472;&#2494;&#2453;&#2495; &#2480;&#2494;&#2468;&#2494;&#2480;&#2494;&#2468;&#2495; &#2455;&#2497;&#2460;&#2476;&#2503;&#2480; &#2478;&#2486;&#2494;&#2463;&#2495;&#2451; :::::&#2489;&#2479;&#2492;&#2503; &#2451;&#2464;&#2503; &#2489;&#2494;&#2468;&#2495;&#2404;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Spence, Mr. &#23660; @ @ .| Loudun l3uildings, Cal , IIotel &#2458;&#2494;&#2482;&#2488; &#2482;&#2479;&#2492;&#2465; &#2447;&#2465;&#2497;,&#2441;&#2488; &#2488;&#2494;&#2489;&#2503;&#2476;&#2503;&#2480; &#2439;&#2487;&#2509;&#2463;&#2503;&#2463; &#2404; &#2479;&#2494; &#2468; &#2463;&#2494;&#2453;&#2494;&#2480; &#2535; &#2534; &#2535; &#2463;&#2494; &#2478;&#2489;&#2494;&#2460;&#2472;&#2503;&#2480;&#2470;&#2503;&#2480; &#2472;&#2494;&#2478; &#2468;&#2475;&#2488;&#2496;&#2482;&#2503;&#2480; &#2482;&#2495;&#2454;&#2495;&#2468; &#2482;&#2503; &#2451;&#2480;&#2494; &#2470;&#2494;&#2451;&#2488;1 &#2453;1&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2465;&#2495;&#2476;&#2495; &#2465;&#2503;&#2462;&#2509;&#2460; &#1575;&#1587;&#1604;&#1575;&#1605; &#2478;&#2494;&#2482;&#2453;&#2495; . . &#2453;&#2482;&#2495;&#2453;&#2494;&#2468;&#2494; &#2478;&#2494;&#2457;&#2509;&#2455;&#2507;&#2482;&#2503;&#2472; &#2488;&#2451;&#2470;&#2494;&#2455;&#2480; ...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#2488;&#2468;&#2496;&#2486; &#2453;&#2489;&#2495;&#2482;, &quot;&#2476;&#2495;&#2472;&#2479;&#2492;&#2476;&#2494;&#2476;&#2497;, &#2478;&#2494; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;, &#2438;&#2474;&#2472;&#2494;&#2480; &#2479;&#2470;&#2495; &#2488;&#2478;&#2479;&#2492; &#2469;&#2494;&#2453;&#2503; &#2468;&#2507; &#2447;&#2453;&#2476;&#2494;&#2480; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2476;&#2494;&#2465;&#2492;&#2495; &#2438;&#2488;&#2468;&#2503; &#2489;&#2476;&#2503; &#2438;&#2460; &#2482;&#2496;&#2482;&#2494;&#2480; &#2460;&#2472;&#2509;&#2478;&#2470;&#2495;&#2472;&#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#2476;&#2495;&#2460;&#2479;&#2492;&#2494; &#2456;&#2494;&#2465;&#2492; &#2472;&#2494;&#2465;&#2492;&#2495;&#2479;&#2492;&#2494; &#2453;&#2489;&#2495;&#2482;, &#2468;&#2494; &#2489;&#2482;&#2503;&#2451; &#2438;&#2478;&#2495; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2495;, &#2447;&#2476;&#2434; &#2476;&#2482;&#2495; &#2447;&#2439; &#2488;&#2468;&#2509;&#2479;&#2495; &#2453;&#2469;&#2494;&#2463;&#2494; &#2437;&#2472;&#2503;&#2453;&#2470;&#2495;&#2472; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503;&#2439; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2497;&#2454; &#2469;&#2503;&#2453;&#2503; &#2476;&#2494;&#2480; &#2489;&#2451;&#2479;&#2492;&#2494; &#2441;&#2458;&#2495;&#2468; &#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468;&#2503; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2441;&#2458;&#2509;&#2458; &#2441;&#2474;&#2470;&#2503;&#2486; :&#2488;&#2468;&#2468; &#2441;&#2458;&#2495;&#2468; &#2489;&#2479;&#2492;, &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2476;&#2495;&#2475;&#2482;&mdash; &#2476;&#2482;&#2495;&#2487;&#2509;&#2464; &#2479;&#2497;&#2476;&#2494;&#2480;&#2503; &#2470;&#2495;&#2482;&#2503; &#2488;&#2497;&#2454;&#2494;&#2470;&#2509;&#2479;&#2503;&#2480; &#2482;&#2503;&#2486; :&#2488;&#2476;&#2482; &#2486;&#2480;&#2496;&#2480; &#2468;&#2494;&#2480; &#2489;&#2439;&#2476;&#2503; &#2476;&#2495;&#2453;&#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#2441;&#2468;&#2509;&#2468;&#2480;&#2478;&#2494;&#2472;&#2476;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2489;&#2495;&#2482;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497;, &#2438;&#2478;&#2495; &#2479;&#2470;&#2495; &#2472;&#2494; &#2472;&#2495;&#2439;? &#2470;&#2494;&#2476;&#2496; &#2472;&#2494; &#2453;&#2480;&#2495;?&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;: &#2438;&#2460;&#2495;&#2453;&#2503; &#2470;&#2503;&#2454;&#2495;&#2472;&#2497; &#2468;&#2476; &#2458;&#2480;&#2467; &#2453;&#2478;&#2482;,&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;T &amp;amp;sur &#2488;&#2482;&#2457;&#2509;&#2453; &#2341;&#2357;&#2366;&#2329;&#2381;&#2350;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#2447;&#2439; &#2479;&#2503; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489;-&#2460;&#2509;&#2476;&#2494;&#2482;&#2494;, &#2474;&#2495;&#2474;&#2494;&#2488;&#2494;, &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494;, &#2478;&#2507;&#2489;-- &#2447; &#2453;&#2495; &#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2494;? &#2453;&#2503;&#2489; &#2476;&#2497;&#2461;&#2495;&#2482; &#2472;&#2494; &#2453;&#2469;&#2494;, &#2453;&#2503;&#2489; &#2476;&#2497;&#2461;&#2495;&#2482; &#2472;&#2494; &#2476;&#2509;&#2479;&#2469;&#2494;, &#2447; &#2479;&#2503; &#2453;&#2480;&#2509;&#2478;&#2509;&#2478;-&#2472;&#2494;&#2486;&#2494;! &#2447; &#2479;&#2503; &#2480;&#2503; &#2453;&#2497;&#2488;&#2509;&#2476;&#2474;&#2509;&#2472;-&#2456;&#2507;&#2480;, &#2460;&#2472;&#2509;&#2478;&#2494;&#2472;&#2509;&#2468;&#2480;-&#2437;&#2477;&#2495;&#2486;&#2494;&#2474;-- &#2453;&#2497;&#2489;&#2453; &#2453;&#2494;&#2489;&#2494;&#2480;! &#2488;&#2503;&#2439; &#2453;&#2469;&#2494;, &#2488;&#2503;&#2439; &#2455;&#2494;&#2472;, &#2488;&#2503;&#2439; &#2478;&#2497;&#2454;,&#2488;&#2503;&#2439; &#2474;&#2509;&#2480;&#2503;&#2478;, &#2488;&#2503;-&#2439; &#2476;&#2494;&#2480;&#2476;&#2494;&#2480;!&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#2470;&#2496;&#2480;&#2509;&#2456;&#2472;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2478;&#2468;, &#2488;&#2472;&#2509;&#2468;&#2494;&#2474;&#2495;&#2468; &#2478;&#2480;&#2509;&#2478;&#2509;&#2478;&#2468;&#2482; &#2489;&#2468;&#2503;, &#2478;&#2480;&#2509;&#2478;&#2509;&#2478;&#2480; &#2441;&#2464;&#2495;&#2459;&#2503; &#2453;&#2477;&#2497; &#2438;&#2474;&#2497;&#2487;&#2509;&#2463; &#2486;&#2488;&#2509;&#2479;&#2503;&#2480; &#2486;&#2496;&#2487;&#2503; &#2486;&#2496;&#2487;&#2503;; &#2478;&#2472;&#2509;&#2469;&#2480;, &#2478;&#2489;&#2495;&#2478;&#2494;&#2478;&#2479;&#2492; &#2478;&#2489;&#2494;&#2503;&#2458;&#2509;&#2459;&#2509;&#2476;&#2494;&#2488; &#2460;&#2494;&#2455;&#2495;&#2479;&#2492;&#2494; &#2460;&#2455;&#2468;&#2503;, &#2479;&#2503;&#2472; &#2455;&#2494;&#2503; &#2478;&#2480;&#2495;&#2479;&#2492;&#2494; &#2479;&#2494;&#2479;&#2492; &#2471;&#2498;&#2482;&#2495;&#2478;&#2479;&#2492; &#2470;&#2495;&#2455;&#2472;&#2509;&#2468;&#2503;&#2480; &#2486;&#2503;&#2487;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;:&#2460;&#2472;&#2488;&#2434;&#2488;&#2470;&mdash;assembly of men&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#2478;&#2497;&#2480;&#2488;&#2495;&#2470;&#2494;&#2476;&#2494;&#2470;&#2472;&#2495;&#2476;&#2494;&#2488;&#2496; &#2460;&#2455;&#2510;&#2486;&#2503;&#2464; &#2472;&#2494;&#2478;&#2503; &#2437;&#2477;&#2495;&#2489;&#2495;&#2468; &#2437;&#2477;&#2495; &#2474;&#2509;&#2480;&#2488;&#2495;&#2470;&#2509;&#2471; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2447;&#2439; &#2460;&#2455;&#2470;&#2509;&#2470;&#2497;&#2480;&#2509;&#2482;&#2477; &#2486;&#2509;&#2480;&#2503;&#2487;&#2509;&#2464;&#2495; &#2477;&#2495;&#2472;&#2509;&#2472; &#2437;&#2472;&#2509;&#2479; &#2453;&#2503;&#2489;&#2439; &#2472;&#2489;&#2503;&#2472;&#2404; &#2439;&#2472;&#2495;&#2439; &#2474;&#2480;&#2495;&#2486;&#2503;&#2487;&#2503; &#2470;&#2495;&#2482;&#2509;&#2482;&#2496;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2453;&#2507;&#2487;&#2494;&#2471;&#2509;&#2479;&#2453;&#2509;&#2487; &#2478;&#2494;&#2472;&#2509;&#2479; &#2455;&#2467;&#2509;&#2479; &#2451; &#2447;&#2468; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2489;&#2439;&#2479;&#2492;&#2494; &#2455;&#2495;&#2479;&#2492;&#2494;&#2459;&#2503;&#2472;&#2404; &#2439;&#2433;&#2489;&#2494;&#2480; &#2472;&#2494;&#2478; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2470;&#2503;&#2454;&#2495;&#2468;&#2503; &#2474;&#2494;&#2451;&#2479;&#2492;&#2494; &#2479;&#2494;&#2479;&#2492;&#2404; &#2479;&#2503; &#2488;&#2478;&#2479;&#2492;&#2503; &#2472;&#2476;&#2494;&#2476; &#2488;&#2495;&#2480;&#2494;&#2460;&#2470;&#2509;&#2470;&#2508;&#2482;&#2494;&#2453;&#2503; &#2474;&#2470;&#2458;&#2509;&#2479;&#2497;&#2468; &#2453;&#2480;&#2495;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2458;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2439;&#2479;&#2492;&#2494;&#2459;&#2495;&#2482;, &#2468;&#2510;&#2453;&#2494;&#2482;&#2503; &#2447;&#2439; &#2460;&#2455;&#2470;&#2509;&#2470;&#2497;&#2480;&#2509;&#2482;&#2477;&#2439; &#2468;&#2472;&#2509;&#2478;&#2471;&#2509;&#2479;&#2503; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2480;&#2498;&#2474;&#2503; &#2474;&#2480;&#2495;&#2455;&#2467;&#2495;&#2468; &#2489;&#2472;; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2495;&#2453; &#2474;&#2480;&#2503;&#2480; &#2437;&#2472;&#2495;&#2487;&#2509;&#2463; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2479;&#2492; &#2439;&#2472;&#2495; &#2476;&#2495;&#2486;&#2503;&#2487; &#2474;&#2463;&#2497; &#2459;&#2495;&#2482;&#2503;&#2472;&#2404;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#2453;&#2503;&#2478;&#2472;&#2503; &#2438;&#2439;&#2482; &#2476;&#2494;&#2463;&#2503;? &#2438;&#2457;&#2509;&#2455;&#2495;&#2472;&#2494;&#2480; &#2453;&#2507;&#2467;&#2503; &#2468;&#2495;&#2468;&#2495;&#2459;&#2503; &#2476;&#2433;&#2471;&#2497;&#2479;&#2492;&#2494;, &#2474;&#2495;&#2480;&#2496;&#2468;&#2495;-&#2488;&#2494;&#2471;&#2472; &#2476;&#2465;&#2492;&#2439; &#2453;&#2464;&#2495;&#2472; &#2453;&#2489;&#2503; &#2470;&#2509;&#2476;&#2495;&#2460; &#2458;&#2467;&#2509;&#2465;&#2495;&#2470;&#2494;&#2488;, &#2470;&#2497;&#2439; &#2456;&#2497;&#2458;&#2494;&#2439;&#2479;&#2492;&#2494; &#2447;&#2453; &#2437;&#2457;&#2509;&#2455; &#2489;&#2451;&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#2469; &#2479; &#2469;&#2509;&#2479; &#2474;&#2469;&#2509;&#2479;, &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#2476;&#2494;&#2458;&#2509;&#2458;&#2494; &#2478;&#2495;&#2479;&#2492;&#2494;&#2480; &#2486;&#2509;&#2476;&#2486;&#2497;&#2480; &#2437;&#2472;&#2503;&#2453;&#2476;&#2494;&#2480; &#2460;&#2494;&#2478;&#2494;&#2468;&#2494;&#2453;&#2503; &#2463;&#2494;&#2453;&#2494; &#2470;&#2495;&#2479;&#2492;&#2494;&#2459;&#2503;&#2472;&#2404; &#2447;&#2454;&#2472; &#2463;&#2494;&#2453;&#2494; &#2470;&#2494;&#2472;&#2503; &#2468;&#2494;&#2433;&#2489;&#2494;&#2480; &#2437;&#2480;&#2497;&#2458;&#2495; &#2460;&#2472;&#2509;&#2478;&#2495;&#2479;&#2492;&#2494; &#2455;&#2495;&#2479;&#2492;&#2494;&#2459;&#2503;&#2404; &#2468;&#2494;&#2439; &#2453;&#2472;&#2509;&#2479;&#2494;&#2453;&#2503; &#2463;&#2494;&#2453;&#2494; &#2472;&#2494; &#2474;&#2494;&#2464;&#2494;&#2439;&#2479;&#2492;&#2494; &#2441;&#2474;&#2470;&#2503;&#2486; &#2474;&#2494;&#2464;&#2494;&#2439;&#2482;&#2503;&#2472;&#2404; &#2439;&#2489;&#2494;&#2468;&#2503; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494; &#2478;&#2495;&#2479;&#2492;&#2494; &#2480;&#2494;&#2455; &#2453;&#2480;&#2495;&#2479;&#2492;&#2494; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#2480; &quot;&#2472;&#2494;&#2439;&#2451;&#2480;&quot; (&#2474;&#2495;&#2468;&#2509;&#2480;&#2494;&#2482;&#2479;&#2492;) &#2479;&#2494;&#2451;&#2479;&#2492;&#2494; &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2495;&#2479;&#2492;&#2494; &#2470;&#2495;&#2482;&#2503;&#2472;&#2404;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#2471;&#2496;&#2480;&#2503; &#2447;&#2453;&#2497; &#2476;&#2494;&#2489;&#2495;&#2480;&#2495;&#2479;&#2492;&#2494;, &#2442;&#2487;&#2494;&#2480; &#2438;&#2468;&#2474;&#2509;&#2468; &#2453;&#2480; &#2471;&#2480;&#2495;'; &#2478;&#2498;&#2480;&#2509;&#2458;&#2509;&#2459;&#2503; &#2470;&#2503;&#2489;, &#2478;&#2507;&#2489;&#2503; &#2478;&#2472;,&mdash;&#2478;&#2497;&#2489;&#2497;&#2478;&#2497;&#2489;&#2497; &#2453;&#2480;&#2495; &#2437;&#2472;&#2497;&#2477;&#2476;! &#2488;&#2498;&#2544;&#2509;&#2479;&#2509;&#2479;&#2503;&#2480; &#2476;&#2495;&#2477;&#2498;&#2468;&#2495; &#2468;&#2476;&#2497; &#2482;&#2494;&#2476;&#2467;&#2509;&#2479;&#2503; &#2470;&#2495;&#2468;&#2503;&#2459;&#2503; &#2468;&#2472;&#2497; &#2477;&#2480;&#2495;'; &#2470;&#2495;&#2472;&#2470;&#2503;&#2476;&#2503; &#2472;&#2478;&#2488;&#2509;&#2453;&#2494;&#2480;! &#2438;&#2478;&#2495; &#2458;&#2478;&#2509;&#2474;&#2494;! &#2488;&#2498;&#2480;&#2509;&#2479;&#2509;&#2479;&#2503;&#2480;&#2495; &#2488;&#2508;&#2480;&#2477;&#2404;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&lsquo;&#2447;&#2453; &#2456;&#2494;&#2479;&#2492;, &#2468;&#2494;&#2480; &#2470;&#2486;&#2463;&#2494; &#2474;&#2465;&#2492;&#2503;,' &#2447; &#2453;&#2469;&#2494;&#2451; &#2488;&#2468;&#2509;&#2479;&#2495;&#2404; &#2470;&#2486;&#2463;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487; &#2472;&#2479;&#2492;, &#2470;&#2486;&#2463;&#2494; &#2471;&#2494;&#2472;&#2503;&#2480; &#2455;&#2494;&#2459;! &#2488;&#2503; &#2458;&#2494;&#2487;&#2494; &#2459;&#2495;&#2482;, &#2453;&#2494;&#2488;&#2509;&#2468;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503; &#2471;&#2494;&#2472; &#2453;&#2494;&#2463;&#2468;&#2404; &#2480;&#2494;&#2460;&#2494;&#2478;&#2486;&#2494;&#2439; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2477;&#2494;&#2476;&#2482;&#2503;&#2472;, &#2488;&#2503; &#2478;&#2488;&#2509;&#2468; &#2476;&#2465;&#2492; &#2476;&#2496;&#2480;, &#2468;&#2494;&#2480; &#2447;&#2453; &#2456;&#2494;&#2479;&#2492; &#2470;&#2486;&#2460;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487; &#2478;&#2480;&#2503; &#2479;&#2494;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;10. &#2488;&#2503; &#2488;&#2478;&#2479;&#2492; &#2447;&#2453;&#2463;&#2495; &#2479;&#2497;&#2476;&#2453; &#2464;&#2494;&#2463;&#2509;&#2463;&#2494;&#2478;&#2509;&#2476;&#2480;&#2503; &#2476;&#2482;&#2495;&#2479;&#2492;&#2494; &#2441;&#2464;&#2495;&#2482;, &quot;&#2488;&#2497;&#2486;&#2496;&#2482;&#2494;&#2453;&#2503; &#2438;&#2480; &#2474;&#2503;&#2479;&#2492;&#2503; &#2453;&#2494;&#2460; &#2472;&#2494;&#2439; ; &#2488;&#2503; &#2455;&#2497;&#2465;&#2492;&#2503; &#2476;&#2494;&#2482;&#2495;!&quot; &#2447;&#2439; &#2453;&#2469;&#2494; &#2486;&#2497;&#2472;&#2495;&#2479;&#2492;&#2494; &#2488;&#2497;&#2476;&#2507;&#2471;&#2503;&#2480; &#2438;&#2474;&#2494;&#2470;&#2478;&#2488;&#2509;&#2468;&#2453; &#2460;&#2509;&#2476;&#2482;&#2495;&#2479;&#2492;&#2494; &#2441;&#2464;&#2495;&#2482;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503; &#2447;&#2453;&#2494;&#2453;&#2496; &#2447;&#2439; &#2437;&#2474;&#2480;&#2495;&#2458;&#2495;&#2468; &#2488;&#2509;&#2469;&#2494;&#2472;&#2503; &#2453;&#2495; &#2453;&#2480;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; ?&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2453; &#2474;&#2509;&#2480;&#2486;&#2494;&#2472;&#2509;&#2468; &#2477;&#2463;&#2509;&#2463;|&#2458;&#2494;&#2480;&#2509;&#2479; &#2488;&#2494;&#2544;&#2488;&#2509;&#2476;&#2468; &#2482;&#2494;&#2439;&#2476;&#2509;&#2544;&#2503;&#2544;&#2496; &#2536;&#2534;&#2540; &#2453;&#2480;&#2509;&#2472;&#2451;&#2479;&#2492;&#2494;&#2482;&#2495;&#2488; &#2488;&#2509;&#2463;&#2509;&#2480;&#2463; &#2453;&#2482;&#2495;&#2453;&#2494;&#2468;&mdash;&#2540;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#2453;&#2480;&#2509;&#2468;&#2509;&#2468;&#2453;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#2476;&#2495;&#2486;&#2509;&#2476;&#2477;&#2494;&#2480;&#2468;&#2496;, &#2540;/&#2537;, &#2470;&#2509;&#2476;&#2494;&#2480;&#2453;&#2494;&#2472;&#2494;&#2469; &#2464;&#2494;&#2453;&#2497;&#2480; &#2482;&#2503;&#2472;, &#2453;&#2482;&#2495;&#2453;&#2494;&#2468;&#2494; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2472;&#2495;&#2453;&#2503;&#2468;&#2472; &#2474;&#2509;&#2480;&#2503;&#2488;, &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2472;&#2495;&#2453;&#2503;&#2468;&#2472; &#2593;&#2620;&#2624;&#2635;&#2588;ta&#2562; &#2586;&#2635;`&#2623;&#2652;&#2637;&#2617; -&#1397;&#1399; 724 &#2460;&#2494;&#2489;&#2509;&#2472;&#2476;&#2496; &#2468;&#2476; &#2489;&#2494;&#2480;-&#2438;&#2477;&#2480;&#2467; ::&#2470;&#2497;&#2482;&#2495;&#2459;&#2503; &#2476;&#2453;&#2509;&#2487;-'&#2474;&#2480;&#2404; &#2489;&#2499;&#2470;&#2479;&#2492; &#2454;&#2497;&#2482;&#2495;&#2479;&#2492;&#2494; &#2458;&#2494;&#2489;&#2495;&#2472;&#2497; &#2476;&#2494;&#2489;&#2495;&#2480;&#2503;, ::&#2489;&#2503;&#2480;&#2495;&#2472;&#2497; &#2438;&#2460;&#2495;&#2453;&#2503; &#2472;&#2495;&#2478;&#2503;&#2487;&#2503; &#2478;&#2495;&#2482;&#2503; &#2455;&#2503;&#2459; &#2451;&#2455;&#2494;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2470;&#2503;&#2476;&#2468;&#2494; ::&#2478;&#2494;&#2503;&#2480; &#2488;&#2472;&#2494;&#2468;&#2472; &#2488;&#2509;&#2476;&#2470;&#2503;&#2486;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#2453;&#2509;&#2487;&#2497;&#2480; &#2476;&#2482;&#2482;&#2503;, &lsquo;&#2474;&#2494;&#2472;&#2509;&#2468;&#2494;&#2476;&#2497;&#2465;&#2492;&#2495;, &#2453;&#2507;&#2469;&#2494;&#2479;&#2492; &#2479;&#2494;&#2458;&#2509;&#2459;?'&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#2472;&#2479;&#2492;, &#2472;&#2495;&#2480;&#2509;&#2477;&#2496;&#2453;, &#2470;&#2497;&#2480;&#2509;&#2460;&#2479;&#2492;, &#2437;&#2478;&#2495;&#2468;&#2468;&#2503;&#2460; &#2489;&#2482;&#2494; &#2474;&#2503;&#2453;&#2503;&#2453;&#2503;&mdash;&#2479;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2497;&#2467;&#2509;&#2465;&#2497; &#2472;&#2495;&#2479;&#2492;&#2503; &#2454;&#2503;&#2482;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;, &#2479;&#2503;&#2478;&#2472; &#2453;&#2495;&#2472;&#2494; &#2459;&#2503;&#2482;&#2503;&#2474;&#2495;&#2482;&#2503;&#2480;&#2494; &#2454;&#2503;&#2482; &#2474;&#2495;&#2463;&#2497;&#2482;&#2495;&#2480; &#2475;&#2482; &#2472;&#2495;&#2479;&#2492;&#2503; ! &#2447; &#2476;&#2495;&#2486;&#2494;&#2482;&#2453;&#2494;&#2479;&#2492;, &#2476;&#2495;&#2486;&#2494;&#2482;&#2477;&#2497;&#2460; &#2489;&#2482; &#2474;&#2503;&#2453;&#2503; &#2478;&#2494;&#2503;&#2489;&#2478;&#2497;&#2470;&#2455;&#2480;&#2503;&#2480; &#2486;&#2509;&#2482;&#2507;&#2453; &#2486;&#2497;&#2472;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2468;&#2504;&#2480;&#2495; &#2488;&#2503;&#2439;- &#2472;&#2480;&#2489;&#2488;&#2509;&#2468;&#2494;, &#2470;&#2488;&#2509;&#2479;&#2497; &#2438;&#2488;&#2482;&#2503; &#2479;&#2494; &#2477;&#2494;&#2439; &#2438;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Raverty's Tabakat-i-Nasiri, pp. 21-22. &#2476;&#2503;&#2467;&#2509;&#2465;&#2482; (Bendall) &#2472;&#2503;&#2474;&#2494;&#2482;-&#2470;&#2480;&#2476;&#2494;&#2480;&#2503;&#2480; &#2474;&#2497;&#2488;&#2509;&#2468;&#2453;&#2494;&#2455;&#2494;&#2480;&#2503;&#2480; &#2447;&#2453;&#2454;&#2494;&#2472;&#2495; &#2489;&#2488;&#2509;&#2468;&#2482;&#2495;&#2454;&#2495;&#2468; &#2480;&#2494;&#2478;&#2494;&#2479;&#2492;&#2472;&#2503;&#2480; (&#2535;&#2534;&#2541;&#2543; &#2472;&#2434;) &#2453;&#2495;&#2487;&#2509;&#2453;&#2495;&#2472;&#2509;&#2471;&#2509;&#2479;&#2494;&#2453;&#2494;&#2467;&#2509;&#2465;&#2503;&#2480; &#2441;&#2474;&#2488;&#2434;&#2489;&#2494;&#2480;-&#2477;&#2494;&#2455; &#2489;&#2439;&#2468;&#2503; &#2441;&#2470;&#2509;&#2471;&#2499;&#2468; &#2453;&#2480;&#2495;&#2479;&#2492;&#2494;&#2459;&#2503;&#2472;, (Journal of the Asiatic Society of Bengal, Vol.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#2477;&#2494;&#2482;&#2439; &#2438;&#2459;&#2503;&#2472;, &#2476;&#2482;&#2495;&#2479;&#2492;&#2494; &#2468;&#2495;&#2472;&#2495; &#2470;&#2509;&#2476;&#2494;&#2480;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2470;&#2497;&#2439;-&#2447;&#2453; &#2474;&#2470; &#2437;&#2455;&#2509;&#2480;&#2488;&#2480; &#2489;&#2439;&#2479;&#2492;&#2494; &#2489;&#2464;&#2494;&#2510; &#2469;&#2494;&#2478;&#2495;&#2479;&#2492;&#2494; &#2476;&#2482;&#2495;&#2482;&#2503;&#2472;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2488;&#2482; &#2453;&#2469;&#2494;&#2463;&#2494; &#2479;&#2503; &#2447;&#2454;&#2472;&#2507; &#2476;&#2482;&#2494; &#2489;&#2479;&#2492;&#2472;&#2495;&#2404; &#2476;&#2482;&#2495;&#2479;&#2492;&#2494; &#2475;&#2495;&#2480;&#2495;&#2479;&#2492;&#2494; &#2438;&#2488;&#2495;&#2479;&#2492;&#2494; &#2488;&#2509;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472;&#2503; &#2441;&#2474;&#2476;&#2503;&#2486;&#2472; &#2453;&#2480;&#2495;&#2479;&#2492;&#2494; &#2478;&#2499;&#2470;&#2497;&#2488;&#2509;&#2476;&#2480;&#2503; &#2476;&#2482;&#2495;&#2482;&#2503;&#2472;, &#2468;&#2507;&#2478;&#2494;&#2480; &#2447;&#2439; &#2476;&#2497;&#2465;&#2492;&#2507; &#2453;&#2494;&#2453;&#2494;&#2476;&#2494;&#2476;&#2497;&#2480; &#2447;&#2453;&#2463;&#2495; &#2437;&#2472;&#2497;&#2480;&#2507;&#2471; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503; &#2476;&#2495;&#2460;&#2479;&#2492;&#2494;&#2404; &#2476;&#2482; &#2480;&#2494;&#2454;&#2476;&#2503;?&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;SS SSAS SSAS SSAS SSAS SSAS SSAS SSAS &#2474;&#2509;&#2480;&#2476;&#2503;&#2486;&#2495; &#2488;&#2434; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2476;&#2497;&#2453;&#2503; &#2479;&#2503;&#2472; &#2488;&#2509;&#2476;&#2476;&#2480;&#2509;&#2467;&#2503;&#2480; &#2460;&#2494;&#2482; &#2404; I &#2479;&#2468;&#2472;&#2503; &#2459;&#2465;&#2492;&#2494;&#2472; &#2459;&#2495;&#2482;&mdash;&#2460;&#2465;&#2492;&#2494;&#2472; &#2468;&#2494;&#2489;&#2494;&#2468;&#2503; &#2453;&#2468; &#2478;&#2507;&#2489;&#2453;&#2480; &#2458;&#2495;&#2468;&#2509;&#2480; &#2472;&#2479;&#2492;&#2472; &#2460;&#2497;&#2465;&#2492;&#2494;&#2468;&#2503; ! : &#2477;&#2503;&#2476;&#2503;&#2459;&#2495;&#2472;&#2509;&#2472; &#2488;&#2478;&#2497;&#2470;&#2479;&#2492; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2478;&#2497;&#2454;&#2478;&#2479;&#2492; &#2472;&#2476;&#2468;&#2480;&#2497; &#2480;&#2507;&#2474;&#2503;&#2459;&#2495; &#2438;&#2472;&#2495;&#2479;&#2492;&#2494; &#2404; &#2488;&#2503; &#2472;&#2476;&#2496;&#2472; &#2468;&#2480;&#2497; &#2447;&#2439; &#2489;&#2494;&#2480;&#2480;&#2503; &#2438;&#2478;&#2495;&#2451; &#2488;&#2503;&#2439; &#2453;&#2507;&#2469;&#2494; &#2455;&#2503;&#2482; &#2488;&#2503; &#2438;&#2486;&#2494; &#2477;&#2494;&#2488;&#2495;&#2479;&#2492;&#2494;! .&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;3- .&#1711; &#1740;&#1575; &#2453;&#2480;&#2476;&#2503; &#2468;&#2494;&#2439;'&#2480; &#2474;&#2498;&#2462;&#2509;&#2460; &#2438;&#2467; &#2474;&#2482; &#2480;&#2503; &#2468;&#2503;&#2478;&#2494; &#2486;&#2495;&#2482;&#2503;, C &middot; : : R : &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2459;&#2465;&#2492;&#2495; &#2470;&#2503;&#2454; &#2482;&#2495;&#2454;&#2495;- &#2476;&#2472; &#2404; &#2488;&#2497;&#2471;&#2494;&#2434;&#2486;&#2497; &#2451;&#2474;&#2544;&#2497; &#2451;&#2433;&#2480;&#2494;, * - - &#2478;&#2488;&#2509;&#2453;&#2503;&#2472;&#2509;&#2478; : , ' . &#2487;&#2509;&#2463;&#2480; &#2455;&#2468; &#2489;&#2497;&#2467;&#2503; &#2476;&#2471;&#2495;&#2468;&#2509;&#2476;&#2503; &#2404; &#2476;&#2488;&#2497;&#2472;&#2509;&#2471;&#2480; &#2475;&#2482; &#2475;&#2497;&#2486; &#2486; &#2476;&#2459;&#2503; &#2404; , &#50612;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#2478;&#2494;&#2469;&#2494;&#2479;&#2492; &#2470;&#2507;&#2460;&#2476;&#2480;&#2503; &#2476;&#2497;&#2465;&#2492;&#2494;&#2503; &#2476;&#2480; &#2479;&#2470;&#2495; &#2468;&#2494;&#2503;&#2480; &#2472;&#2494; &#2438;&#2472;&#2495;&mdash;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;8 &#2447;&#2478; &#2447;, &#2474;&#2509;&#2480;&#2503;&#2478;&#2458;&#2494;&#2433;&#2470; &#2480;&#2494;&#2479;&#2492;&#2458;&#2494;&#2470; &#2476;&#2499;&#2468;&#2509;&#2468;&#2495;&#2477;&#2498;&#2453; ... 's &#2486;&#2453;&#2509;&#2468;&#2495;&#2480; &#2438;&#2470;&#2480;&#2509;&#2486; &#2447;&#2476;&#2434; &#2486;&#2494;&#2488;&#2509;&#2468;&#2495;&#2480; &#2438;&#2470;&#2480;&#2509;&#2486; (&#2488;&#2435;) - &#2486;&#2509;&#2544;&#2496;&#2437;&#2460;&#2495;&#2468;&#2453;&#2497;&#2478;&#2494;&#2480; &#2458;&#2453;&#2509;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;, &#2476;&#2495;-&#2447; &#1493;&#1497;&#1510;&#1512; &#2486;&#2509;&#2479;&#2494;&#2478;&#2480;&#2494;&#2460;&#2509;&#2479;&#2503; &#2482;&#2478;&#2467; ( &#2488;&#2434; )&mdash;&#2486;&#2509;&#2544;&#2496;&#2460;&#2509;&#2479;&#2507;&#2468;&#2495;&#2480;&#2495;&#2472;&#2509;&#2470;&#2509;&#2480;&#2472;&#2494;&#2469; &#2537;&#2538;&#2539;, &#2538;&#2538;&#2539;, &#2539;&#2538;&#2540; &#2464;&#2494;&#2453;&#2497;&#2480; &#2486;&#2509;&#2480;&#2494;&#2476;&#2467;-&#2488;&#2472;&#2509;&#2471;&#2509;&#2479;-&#2486;&#2509;&#2544;&#2496;&#2476;&#2496;&#2472;&#2509;&#2470;&#2509;&#2480;&#2472;&#2494;&#2469; &#2464;&#2494;&#2453;&#2497;&#2480; .&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#2477;&#2496;&#2478; &#2453;&#2507;&#2482;&#2494;&#2489;&#2482;&#2503; &#2472;&#2455;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2437;&#2458;&#2482;&#2503; :&#2488;&#2503;&#2439; &#2476;&#2494;&#2480;&#2495;&#2480;&#2494;&#2486;&#2495; &#2474;&#2465;&#2492;&#2495;&#2482; &#2438;&#2488;&#2495;; :&#2478;&#2497;&#2453;&#2497;&#2463;&#2503; &#2471;&#2480;&#2495;&#2482; &#2488;&#2482;&#2495;&#2482; &#2480;&#2494;&#2486;&#2495;&#2404;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#2460;&#2494;&#2478;&#2494;&#2472;&#2468;&#2503;&#2480; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2480;&#2494;&#2454;&#2494;&#2480; &#2447;&#2453;&#2478;&#2494;&#2468;&#2509;&#2480; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479; &#2438;&#2478;&#2494;&#2480; &#2488;&#2478;&#2479;&#2492; &#2451; &#2437;&#2453;&#2494;&#2480;&#2467; &#2486;&#2509;&#2480;&#2478; &#2476;&#2494;&#2433;&#2458;&#2494;&#2472;&#2494;&#2503;, &#2488;&#2503;&#2439;&#2488;&#2457;&#2509;&#2455;&#2503; &#2479;&#2494;&#2480;&#2494; &#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; &#2488;&#2488;&#2509;&#2468;&#2494; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2503;&#2480; &#2478;&#2494;&#2503;&#2489;&#2503; &#2437;&#2469;&#2476;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503; &#2437;&#2488;&#2509;&#2476;&#2488;&#2509;&#2468;&#2495;&#2453;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2475;&#2503;&#2482;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2455;&#2494;&#2503;&#2468;&#2503; &#2458;&#2494;&#2472;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2489;&#2468; &#2453;&#2480;&#2494;&#2404;&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;| &#2453;&#2472;&#2453;&#2478;&#2497;&#2472;&#2495; |- | &#2453;&#2509;&#2480;&#2453;&#2497;&#2458;&#2509;&#2459;&#2472;&#2509;&#2470;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#2468;&#2454;&#2472; &#2479;&#2503; &#2458;&#2507;&#2480;&#2503;&#2480; &#2488;&#2494;&#2460;&#2494;&#2463;&#2494;!&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;44-49) | &#2437;&#2478;&#2480;&#2476;&#2499;&#2472;&#2509;&#2470; &#2488;&#2544;&#2509;&#2476;&#2509;&#2476;&#2486;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2472;&#2404; &quot;&#2482;&#2507;&#2453;&#2503; &#2486;&#2474;&#2469; &#2453;&#2480;&#2495;&#2479;&#2492;&#2494; &#2476;&#2494;&#2489;&#2494; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476; &#2476;&#2482;&#2495;&#2479;&#2492;&#2494; &#2456;&#2507;&#2487;&#2467;&#2494; &#2453;&#2480;&#2503;, &#2451; &#2479;&#2494;&#2489;&#2494; &#2488;&#2453;&#2482;&#2503;&#2480; &#2438;&#2486;&#2494;&#2480; &#2437;&#2468;&#2496;&#2468;, &#2470;&#2503;&#2476;&#2455;&#2467;&#2503;&#2480; &#2486;&#2453;&#2509;&#2468;&#2495; &#2468;&#2494;&#2489;&#2494; &#2437;&#2472;&#2494;&#2479;&#2492;&#2494;&#2488;&#2496;&#2488;&#2494;&#2471;&#2509;&#2479; &#2453;&#2544;&#2509;&#2478;&#2509;&#2478;&#2503;&#2480; &#2472;&#2509;&#2479;&#2494;&#2479;&#2492; &#2437;&#2476;&#2482;&#2496;&#2482;&#2494;&#2453;&#2509;&#2480;&#2478;&#2503; &#2488;&#2434;&#2488;&#2494;&#2471;&#2472; &#2453;&#2480;&#2503;&#2404;' (OM, XIII.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;::&#2475;&#2497;&#2482;&#2476;&#2494;&#2467; &#2448; &#2438;&#2433;&#2454;&#2495;&#2480; &#2468;&#2498;&#2467;&#2503; ::&#2480;&#2494;&#2454;&#2459;&#2503; &#2488;&#2503; &#2438;&#2460; &#2455;&#2497;&#2467;&#2503; &#2455;&#2497;&#2467;&#2503;, ::&#2489;&#2494;&#2472;&#2509; &#2476;&#2503; &#2476;&#2482;&#2503;' &#2438;&#2460; &#2475;&#2494;&#2455;&#2497;&#2472;&#2503; ::&#2447;&#2476;&#2494;&#2480; &#2477;&#2494;&#2457;&#2509; &#2480;&#2503; &#2456;&#2497;&#2478; &#2456;&#2507;&#2480; ::::&#2441;&#2468;&#2482; &#2474;&#2509;&#2544;&#2494;&#2467;&#2503; ::::&#2476;&#2494;&#2433;&#2471;&#2476;&#2503; &#2475;&#2497;&#2482; &#2465;&#2507;&#2480;, ::&#2447;&#2476;&#2494;&#2480; &#2477;&#2494;&#2457;&#2509; &#2480;&#2503; &#2456;&#2497;&#2478; &#2456;&#2507;&#2480; &#2404; &#2437;&#2472;&#2503;&#2453; &#2453;&#2487;&#2509;&#2463;&#2503; &#2474;&#2494;&#2439;&#2479;&#2492;&#2494;&#2459;&#2495; &#2468;&#2494;&#2480;&#2503; &#2478;&#2480;&#2467;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2480;&#2495;&#2468;&#2503;&#2459;&#2495; &#2454;&#2503;&#2482;&#2494;&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;0&#5025; THE CONQUEST OF CEYLON AM EP I C P 0 E M . &#2452; &#2486;&#2499;&#2509;&#2479;&#2494;&#2478;&#2494;&#2458;&#2480;&#2467; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#2480;&#2509;&#2478;&#2494;&#2472;&#2496; &#2474;&#2509;&#2480;&#2467;&#2496; &#2468; &#2404; &#2488; &#2488;&#2509;&#2476;&#2434; &#2535;&#2543;&#2537;&#2536; &#2404; &#19977; r?v=-&#12540;&#12540; CAICUTTA 116, Ay&#305;HFRST STRETT U U1.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#2486;&#2509;&#2544;&#2496; &#2437;&#2478;&#2480;&#2509;&#2468;&#2509;&#2479;&#2453;&#2497;&#2478;&#2494;&#2480; &#2488;&#2503;&#2472;, &#2470;&#2495;&#2482;&#2509;&#2482;&#2496; &#2488;&#2509;&#2453;&#2497;&#2482; &#2437;&#2475; &#2439;&#2453;&#2472;&#2478;&#2495;&#2453;&#2509;&#2488;, &#2470;&#2495;&#2482;&#2509;&#2482;&#2496; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2479;&#2492; &#2404; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2441;&#2472;&#2509;&#2472;&#2468;&#2495;&#2404; &#2437;&#2478;&#2482;&#2458;&#2472;&#2509;&#2470;&#2509;&#2480; &#2458;&#2508;&#2471;&#2497;&#2480;&#2496;, &#2474;&#2509;&#2480;&#2494;&#2453;&#2509;&#2468;&#2472; &#2437;&#2471;&#2509;&#2479;&#2453;&#2509;&#2487;, &#2476;&#2503;&#2457;&#2509;&#2455;&#2482; &#2477;&#2503;&#2463;&#2494;&#2480;&#2495;&#2472;&#2494;&#2480;&#2495; &#2453;&#2482;&#2503;&#2460; / &#2437;&#2486;&#2509;&#2476; ; &#2441;&#2487;&#2509;&#2463;&#2509;&#2480;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Air-bladder. &#2476;&#2494;&#2487;&#2509;&#2474;&#2496;&#2479;&#2492; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480; ... ...&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#2476;&#2495;&#2471;&#2476;&#2494; &#2438;&#2470;&#2509;&#2479;&#2507;&#2474;&#2494;&#2472;&#2509;&#2468; &#2488;&#2478;&#2488;&#2509;&#2468; &#2476;&#2499;&#2468;&#2509;&#2468;&#2494;&#2472;&#2509;&#2468; &#2453;&#2489;&#2495;&#2482;&#2503;&#2472;&#2404;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#2489;&#2503; &#2474;&#2509;&#2480;&#2455;&#2494;&#2466;&#2492; &#2474;&#2495;&#2468;&#2494;&#2478;&#2489;&#2496;, &#2438;&#2460;&#2507; &#2458;&#2478;&#2510;&#2453;&#2494;&#2480;? &#2438;&#2478;&#2495;&#2451; &#2468;&#2507;&#2478;&#2494;&#2480; &#2478;&#2468;&#2507; &#2476;&#2497;&#2465;&#2492;&#2507; &#2489;&#2476;&#2507;&mdash; &#2476;&#2497;&#2465;&#2492;&#2495; &#2458;&#2494;&#2433;&#2470;&#2463;&#2494;&#2480;&#2503; &#2438;&#2478;&#2495; &#2453;'&#2480;&#2503; &#2470;&#2503;&#2476;&#2507; :::&#2453;&#2494;&#2482;&#2496;&#2470;&#2489;&#2503; &#2476;&#2503;&#2472;&#2507;&#2460;&#2482;&#2503; &#2474;&#2494;&#2480;; &#2438;&#2478;&#2480;&#2494; &#2470;&#2497;-&#2460;&#2472;&#2503; &#2478;&#2495;&#2482;&#2503; &#2486;&#2498;&#2472;&#2509;&#2479; &#2453;'&#2480;&#2503; &#2458;'&#2482;&#2503; &#2479;&#2494;&#2476;&#2507; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2458;&#2497;&#2480; &#2477;&#2494;&#2433;&#2465;&#2492;&#2494;&#2480;&#2404;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#2439;&#2489;&#2494;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2453;&#2494;&#2480;&#2467;, &#2478;&#2472;&#2503;&#2480; &#2477;&#2495;&#2468;&#2480;&#2503; &#2447;&#2478;&#2472;-&#2447;&#2453;&#2463;&#2494; &#2437;&#2488;&#2470;&#2509; &#2477;&#2494;&#2476; &#2460;&#2472;&#2509;&#2478;&#2495;&#2479;&#2492;&#2494; &#2455;&#2495;&#2479;&#2492;&#2494;&#2459;&#2503; &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2495;&#2472; &#2468;&#2496;&#2476;&#2509;&#2480;&#2468;&#2480; &#2489;&#2439;&#2479;&#2492;&#2494; &#2441;&#2464;&#2495;&#2468;&#2503;&#2459;&#2503; &#2479;&#2503;, &#2441;&#2477;&#2479;&#2492; &#2474;&#2453;&#2509;&#2487;&#2503;&#2480;&#2439; &#2453;&#2480;&#2509;&#2468;&#2476;&#2509;&#2479;&#2474;&#2494;&#2482;&#2472; &#2453;&#2509;&#2480;&#2478;&#2486;&#2439; &#2453;&#2495;&#2459;&#2497; &#2453;&#2495;&#2459;&#2497; &#2453;&#2480;&#2495;&#2479;&#2492;&#2494; &#2470;&#2497;&#2480;&#2498;&#2489; &#2489;&#2439;&#2468;&#2503;&#2459;&#2503;&#2404; &#2480;&#2494;&#2460;&#2494;&#2474;&#2509;&#2480;&#2460;&#2494;&#2480; &#2447;&#2439; &#2437;&#2489;&#2480;&#2489; &#2453;&#2482;&#2489; &#2470;&#2503;&#2454;&#2495;&#2468;&#2503;&#2451; &#2453;&#2495;&#2459;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; &#2477;&#2494;&#2482;&#2507; &#2489;&#2439;&#2468;&#2503;&#2459;&#2503; &#2472;&#2494;&#2404; &#2455;&#2476;&#2480;&#2509;&#2478;&#2503;&#2472;&#2509;&#2463;&#2451; &#2476;&#2494;&#2489;&#2509;&#2479;&#2468; &#2479;&#2503;&#2478;&#2472;&#2439; &#2489;&#2441;&#2453;, &#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2479;&#2503; &#2447; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2503; &#2441;&#2470;&#2494;&#2488;&#2496;&#2472; &#2468;&#2494;&#2489;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2489;&#2479;&#2492; &#2472;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2441;&#2474;&#2494;&#2479;&#2492; &#2453;&#2496;&#2404; &#2476;&#2509;&#2480;&#2495;&#2463;&#2495;&#2486; &#2458;&#2480;&#2495;&#2468;&#2509;&#2480;, &#2489;&#2494;&#2460;&#2494;&#2480; &#2489;&#2441;&#2453;, &#2478;&#2472;&#2497;&#2487;&#2509;&#2479;&#2458;&#2480;&#2495;&#2468;&#2509;&#2480; &#2468;&#2507; &#2476;&#2463;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#2479;&#2494; &#2480;&#2503; &#2459;&#2495;&#2470;&#2494;&#2478; &#2479;&#2494; &#2480;&#2503; &#2468;&#2497;&#2439; &#2477;&#2494;&#2439;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;RVR &#2488;&#2472;&#2509;&#2468;&#2507;&#2487; &#2451; &#2472;&#2495;&#2482;&#2507;&#2477;&#2468;&#2494; ... &#2536;&#2538; &#2534; &#2476;&#2494;&#2489;&#2494; &#2476;&#2504;&#2488;&#2494;&#2470;&#2499;&#2486;&#2509;&#2479; , , ReR &#2476;&#2504;&#2480;&#2494;&#2455;&#2509;&#2479; . . .&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#2488;&#2457;&#2509;&#2453;&#2482;&#2495;&#2468;&#2404;&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#2476;&#2495;&#2460;&#2479;&#2492;&#2494; &#2453;&#2509;&#2487;&#2467;&#2453;&#2494;&#2482; &#2478;&#2508;&#2472; &#2469;&#2494;&#2453;&#2495;&#2479;&#2492;&#2494; &#2437;&#2472;&#2509;&#2479; &#2470;&#2495;&#2453;&#2503; &#2458;&#2494;&#2489;&#2495;&#2479;&#2492;&#2494;, &#2468;&#2503;&#2478;&#2472;&#2495; &#2486;&#2494;&#2472;&#2509;&#2468;&#2453;&#2467;&#2509;&#2464;&#2503;&#2439; &#2460;&#2476;&#2494;&#2476; &#2470;&#2495;&#2482;, &#2476;&#2503;&#2486;, &#2438;&#2474;&#2472;&#2495; &#2479;&#2494; &#2474;&#2494;&#2480;&#2503;&#2472; &#2453;&#2480;&#2476;&#2503;&#2472;; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2437;&#2474;&#2480;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478;-&#2453;&#2480;&#2509;&#2478;&#2503; &#2438;&#2478;&#2495; &#2476;&#2494;&#2471;&#2494; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476; &#2472;&#2494;&#2404;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;A&#5065;&#5073;7. &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2460;&#2494;&#2474;&#2478;&#2474;&#2468;&#2509;&#2480; &#1074; &#1060; &#1092; * &#9679; &#40065; &#2472;&#2494;&#2439; &#2404; p, ut VIII.&mdash;Advertihement8 do o o ...&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#2474;&#2480;&#2470;&#2495;&#2472; &#2479;&#2454;&#2472; &#2453;&#2497;&#2478;&#2495;&#2480; &#2468;&#2494;&#2480; &#2459;&#2494;&#2472;&#2494; &#2470;&#2503;&#2454;&#2468;&#2503; &#2447;&#2482;, &#2468;&#2454;&#2472; &#2486;&#2495;&#2479;&#2492;&#2494;&#2482; &#2468;&#2494;&#2470;&#2503;&#2480; &#2447;&#2453;&#2503;&#2453;&#2463;&#2495; &#2453;&#2480;&#2503; &#2455;&#2480;&#2509;&#2468;&#2503;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503; &#2447;&#2472;&#2503; &#2470;&#2503;&#2454;&#2494;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#2451;&#2480;&#2503; &#2479;&#2494;&#2476;&#2507; &#2472;&#2494; &#2438;&#2460; &#2456;&#2480;&#2503; &#2480;&#2503; &#2477;&#2494;&#2439;, &#2479;&#2494;&#2476;&#2507; &#2472;&#2494; &#2438;&#2460; &#2456;&#2480;&#2503;! &#2451;&#2480;&#2503; &#2438;&#2453;&#2494;&#2486; &#2477;&#2503;&#2457;&#2503; &#2476;&#2494;&#2489;&#2495;&#2480;&#2453;&#2503; &#2438;&#2460; &#2472;&#2503;&#2476; &#2480;&#2503; &#2482;&#2497;&#2464; &#2453;&#2480;&#2503;&#2404; &#2479;&#2503;&#2472; &#2460;&#2507;&#2479;&#2492;&#2494;&#2480; &#2460;&#2482;&#2503; &#2475;&#2503;&#2472;&#2494;&#2480; &#2480;&#2494;&#2486;&#2495; &#2476;&#2494;&#2468;&#2494;&#2488;&#2503; &#2438;&#2460; &#2475;&#2497;&#2463;&#2503;&#2459;&#2503; &#2489;&#2494;&#2488;&#2495;, &#2438;&#2460; &#2476;&#2495;&#2472;&#2494; &#2453;&#2494;&#2460;&#2503; &#2476;&#2494;&#2460;&#2495;&#2479;&#2492;&#2503; &#2476;&#2494;&#2433;&#2486;&#2495; &#2453;&#2494;&#2463;&#2476;&#2503; &#2488;&#2494;&#2480;&#2494; &#2476;&#2503;&#2482;&#2494;&#2404;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#2476;&#2508;&#2466;&#2494;&#2472;&#2509;&#2470;&#2480;&#2467; &#2455;&#2495;&#2478;&#2509;&#2488;&#2494;&#2478;&#2495; (&#2476;&#2497;&#2470;&#2509;&#2471;&#2434; &#2486;&#2480;&#2467;&#2434; &#2455;&#2458;&#2509;&#2459;&#2494;&#2478;&#2495;) &#2466;&#2478;&#2509;&#2478;&#2494;&#2472;&#2509;&#2470;&#2480;&#2467; &#2455;&#2495;&#2478;&#2509; &#2488;&#2494;&#2478;&#2495; (&#2471;&#2480;&#2509;&#2478;&#2509;&#2478;&#2434; &#2486;&#2480;&#2467;&#2434; &#2455;&#2458;&#2509;&#2459;&#2494;&#2478;&#2495;) &#2468;&#2457;&#2509;&#2455;&#2494;&#2472;&#2509;&#2470;&#2480;&#2467; &#2455;&#2495;&#2478;&#2509;&#2488;&#2494;&#2478;&#2495; (&#2488;&#2457;&#2509;&#2456;&#2434; &#2486;&#2480;&#2467;&#2434; &#2455;&#2458;&#2509;&#2459;&#2494;&#2478;&#2495;)&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#2476;&#2494;&#2462;&#2509;&#2459;&#2494;&#2480;&#2494;&#2478; &#2476;&#2495;&#2480;&#2453;&#2509;&#2468; &#2489;&#2439;&#2479;&#2492;&#2494; &#2478;&#2497;&#2454;&#2454;&#2494;&#2472;&#2494; &#2455;&#2507;&#2433;&#2460; &#2453;&#2480;&#2495;&#2482;&#2503; &#2474;&#2480; &#2455;&#2507;&#2433;&#2474; &#2460;&#2507;&#2465;&#2492;&#2494;&#2463;&#2494; &#2475;&#2480; &#2475;&#2480; &#2453;&#2480;&#2495;&#2479;&#2492;&#2494; &#2456;&#2507;&#2465;&#2492;&#2494;&#2480; &#2474;&#2495;&#2463;&#2503;&#2480; &#2441;&#2474;&#2480; &#2438;&#2474;&#2472;&#2494;&#2480; &#2455;&#2494;&#2479;&#2492;&#2503;&#2480; &#2460;&#2509;&#2476;&#2494;&#2482;&#2494; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2495;&#2468;&#2503; &#2453;&#2480;&#2495;&#2468;&#2503; &#2455;&#2465;&#2492;&#2509; &#2455;&#2465;&#2492;&#2509; &#2453;&#2480;&#2495;&#2479;&#2492;&#2494; &#2458;&#2482;&#2495;&#2479;&#2492;&#2494; &#2455;&#2503;&#2482;&#2503;&#2472;&#2404;&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;N R &#2478;&#2489;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2447;&#2453;&#2470;&#2495;&#2472; &#2476;&#2495;&#2480;&#2453;&#2509;&#2468; &#2489;&#2439;&#2479;&#2492; &#2468;&#2494;&#2489;&#2494;&#2480; &#2478;&#2494;&#2453;&#2503; &#2465;&#2494;&#2453;&#2495;&#2479;&#2492;&#2494; &#2453;&#2489;&#2495;&#2482;, &quot;&#2447; &#2453;&#2495; &#2477;&#2494;&#2482;&#2507; &#2489;&#2439;&#2468;&#2503;&#2459;&#2503; &#2404; &#2474;&#2480;&#2503;&#2480; &#2456;&#2480;&#2503;&#2480; &#2479;&#2497;&#2476;&#2468;&#2496; &#2476;&#2495;&#2471;&#2476;&#2494;&#2453;&#2503; &#2438;&#2472;&#2495;&#2479;&#2492;&#2494; &#2447;&#2453;&#2463;&#2494; &#2470;&#2494;&#2479;&#2492; &#2456;&#2494;&#2465;&#2492;&#2503; &#2453;&#2480;&#2495;&#2476;&#2494;&#2480; &#2470;&#2480;&#2453;&#2494;&#2480; &#2453;&#2496; &#2404; &#2438;&#2478;&#2494;&#2480; &#2468;&#2507; &#2439;&#2489;&#2494;&#2468;&#2503; &#2478;&#2468; &#2472;&#2494;&#2439;&mdash; &#2453;&#2496; &#2460;&#2494;&#2472;&#2495;, &#2453;&#2454;&#2472; &#2453;&#2496; &#2488;&#2434;&#2453;&#2463; &#2456;&#2463;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&quot; , &#2480;&#2494;&#2460;&#2482;&#2453;&#2509;&#2487;&#2509;&#2478;&#2496; &#2453;&#2489;&#2495;&#2482;&#2503;&#2472;, &quot;&#2451; &#2479;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2474;&#2495;&#2472;&#2503;&#2480; &#2476;&#2441;, &#2441;&#2489;&#2494;&#2453;&#2503; &#2438;&#2478;&#2495; &#2468;&#2507; &#2474;&#2480; &#2478;&#2472;&#2503; &#2453;&#2480;&#2495; &#2472;&#2494; &#2404;&quot; &#2478;&#2489;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2459;&#2495;&#2482;, &quot;&#2472;&#2494; &#2478;&#2494;, &#2477;&#2494;&#2482;&#2507; &#2489;&#2439;&#2468;&#2503;&#2459;&#2503; &#2472;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480; &#2478;&#2468;&#2503; &#2441;&#2489;&#2494;&#2453;&#2503; &#2480;&#2494;&#2454;&#2494; &#2441;&#2458;&#2495;&#2468;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#2470;&#2497;&#2456;&#2472;&#2509;&#2463;&#2494; &#2489;&#2494;&#2433;&#2463;&#2476;&#2494;&#2480; &#2474;&#2480;&#2503; &#2486;&#2457;&#2509;&#2453;&#2480;&#2503;&#2480; &#2454;&#2497;&#2476; &#2477;&#2479;&#2492; &#2489;&#2507;&#2482; &#2404; &#2468;&#2468;&#2453;&#2509;&#2487;&#2467;&#2503; &#2488;&#2503; &#2476;&#2497;&#2461;&#2503;&#2459;&#2503; &#2479;&#2503;, &#2488;&#2503; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467;&#2480;&#2498;&#2474;&#2503; &#2474;&#2469; &#2489;&#2494;&#2480;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2477;&#2479;&#2492;&#2494;&#2472;&#2453; &#2476;&#2495;&#2474;&#2470;&#2455;&#2509;&#2480;&#2488;&#2509;&#2468; &#2404; &#2447;&#2453;&#2494; &#2468;&#2494;&#2453;&#2503; &#2480;&#2507;&#2465;&#2503;&#2488;&#2495;&#2479;&#2492;&#2494;&#2480; &#2447;&#2439; &#2460;&#2472;&#2478;&#2494;&#2472;&#2476;&#2486;&#2498;&#2467;&#2509;&#2479;, &#2488;&#2495;&#2434;&#2489;&#2488;&#2457;&#2509;&#2453;&#2497;&#2482; &#2437;&#2460;&#2494;&#2472;&#2494; &#2474;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468;&#2480;&#2503; &#2480;&#2494;&#2468; &#2453;&#2494;&#2463;&#2494;&#2468;&#2503; &#2489;&#2476;&#2503;, - &#2437;&#2472;&#2494;&#2489;&#2494;&#2480;&#2503; &#2447;&#2476;&#2434; &#2447;&#2439; &#2453;&#2472;&#2453;&#2472;&#2503; &#2486;&#2496;&#2468;&#2503; &#2476;&#2495;&#2472;&#2494; &#2453;&#2478;&#2509;&#2476;&#2482;&#2503; &#2451; &#2476;&#2495;&#2472;&#2494; &#2438;&#2455;&#2497;&#2472;&#2503; &#2404; &#2488;&#2457;&#2509;&#2455;&#2503; &#2447;&#2453;&#2463;&#2494; &#2470;&#2503;&#2486;&#2482;&#2494;&#2439; &#2474;&#2480;&#2509;&#2479;&#2509;&#2479;&#2472;&#2509;&#2468; &#2472;&#2503;&#2439; &#2404;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#2478;&#2471;&#2497;&#2480; &#2489;&#2480;&#2495; &#2472;&#2494;&#2478;&#2503;&#2480; &#2478;&#2468;&#2472; &#2453;&#2495; &#2438;&#2480; &#2438;&#2459;&#2503; &#2477;&#2497;&#2476;&#2472; &#2478;&#2494;&#2461;&#2503; &#2453;&#2507;&#2469;&#2494;&#2479;&#2492; &#2468;&#2497;&#2478;&#2495; &#2453;&#2507;&#2469;&#2494;&#2479;&#2492; &#2451;&#2455;&#2507; &#2489;&#2480;&#2495; &#2486;&#2509;&#2479;&#2494;&#2478;&#2482; &#2476;&#2480;&#2467; &#2489;&#2499;&#2470;&#2479;&#2492; &#2489;&#2480;&#2467;&#2404; ::&#2470;&#2494;&#2451; &#2470;&#2480;&#2486;&#2467; &#2453;&#2507;&#2469;&#2494;&#2479;&#2492; &#2489;&#2480;&#2495; &#2477;&#2498;&#2476;&#2472;&#2478;&#2507;&#2489;&#2472; &#2489;&#2503; &#2472;&#2494;&#2469; &#2438;&#2478;&#2494;&#2480; &#2468;&#2507;&#2478;&#2494;&#2480; &#2458;&#2480;&#2467; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2495;&#2405; &#2472;&#2494;&#2478;&#2463;&#2495; &#2468;&#2507;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2464;&#2494;&#2453;&#2497;&#2480; &#2437;&#2478;&#2495;&#2479;&#2492; &#2437;&#2480;&#2498;&#2474; &#2480;&#2498;&#2474;&#2463;&#2495; &#2471;&#2480;&#2495; &#2458;&#2480;&#2467; &#2437;&#2477;&#2479;&#2492; &#2470;&#2494;&#2451; &#2470;&#2479;&#2492;&#2494;&#2478;&#2479;&#2492;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#2468;&#2494;&#2480;&#2474;&#2480; &#2447;&#2453;&#2463;&#2497; &#2458;&#2497;&#2474; &#2453;&#2480;&#2503;&#2439; &#2488;&#2503; &#2438;&#2476;&#2494;&#2480; &#2476;&#2482;&#2482;&#2503;, &lsquo;&#2448;,&#2448;! &#2448; &#2479;&#2503; &#2468;&#2507;&#2470;&#2503;&#2480; &#2476;&#2494;&#2433;&#2470;&#2480; &#2478;&#2494;&#2478;&#2494; &#2447;&#2453;&#2463;&#2494; &#2476;&#2494;&#2456; &#2471;&#2480;&#2503; &#2447;&#2472;&#2503;&#2459;&#2503;! &#2438;&#2480; &#2453;&#2494;&#2433;&#2470;&#2495;&#2488;&#2472;&#2503;; &#2486;&#2495;&#2455;&#2455;&#2495;&#2480; &#2461;&#2474;&#2494;&#2434;&#2463;&#2494; &#2470;&#2503;, &#2477;&#2468;&#2494;&#2434; &#2453;&#2480;&#2495;!'&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;:::&#2476;&#2494;&#2489;&#2495;&#2480; &#2489;&#2479;&#2492;&#2503; &#2476;&#2495;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; :::::::&#2479;&#2503; &#2459;&#2495;&#2482; &#2478;&#2494;&#2503;&#2480; &#2478;&#2472;&#2503; &#2478;&#2472;&#2503;&#2404; :::::&#2468;&#2494;&#2480;&#2495; &#2488;&#2494;&#2503;&#2472;&#2494;&#2480; &#2453;&#2494;&#2433;&#2453;&#2472; &#2476;&#2494;&#2460;&#2503; :::::&#2438;&#2460;&#2495; &#2474;&#2509;&#2480;&#2477;&#2494;&#2468;-&#2453;&#2495;&#2480;&#2467;-&#2478;&#2494;&#2461;&#2503;&mdash; :::::::&#2489;&#2494;&#2451;&#2479;&#2492;&#2494;&#2479;&#2492; &#2453;&#2433;&#2474;&#2503; &#2438;&#2433;&#2458;&#2482;&#2454;&#2494;&#2472;&#2495;, ::::::::&#2459;&#2465;&#2492;&#2494;&#2479;&#2492; &#2459;&#2494;&#2479;&#2492;&#2494; &#2453;&#2509;&#2487;&#2467;&#2503; &#2453;&#2509;&#2487;&#2467;&#2503;&#2405;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Rammohun Roy as an Educational Pioneer (based on State Records ) by Brajendra Nath Banerji i sist etwa pp. 150150&#2468;&#2503; &#2488;&#2494;&#2476;&#2509;&#2482; &#2489;&#2494;&#2439;&#2477; &#2440;&#2487;&#2509;&#2463;&#2503;&#2480; &#2482;&#2495;&#2454;&#2495;&#2468; &#2535;&#2542;&#2535;&#2540; &#2488;&#2494;&#2482;&#2503;&#2480; &#2535;&#2542;&#2439; &#2478;&#2503; &#2468;&#2494;&#2480;&#2495;&#2454;&#2503;&#2480; &#2344;&#2381;&#2331;. &#2357;&#2367;t&#2358;&#2381;&#2357;&#2342;&#2329; p.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2470;&#2496;&#2474;&#2454;&#2494;&#2472;&#2495; &#2437;&#2468;&#2495; &#2453;&#2509;&#2487;&#2496;&#2467;&#2453;&#2494;&#2479;&#2492;&#2494;, &#2479;&#2468;&#2463;&#2497;&#2453;&#2497; &#2438;&#2482;&#2507; &#2470;&#2503;&#2479;&#2492; &#2468;&#2494;&#2480; &#2476;&#2503;&#2486;&#2495; &#2459;&#2494;&#2479;&#2492;&#2494;&#2404; &#2447; &#2474;&#2509;&#2480;&#2470;&#2496;&#2474; &#2438;&#2460; &#2438;&#2478;&#2495; &#2477;&#2503;&#2457;&#2503; &#2470;&#2495;&#2472;&#2497; &#2475;&#2503;&#2482;&#2503;, &#2468;&#2494;&#2433;&#2480; &#2438;&#2482;&#2507; &#2468;&#2507;&#2478;&#2494;&#2470;&#2503;&#2480; &#2472;&#2495;&#2453; &#2476;&#2494;&#2489;&#2497; &#2478;&#2503;&#2482;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#2477;&#2494;&#2482;&#2507; &#2482;&#2494;&#2455;&#2503; &#2472;&#2494;&#2439;&#2404; &#2447;&#2478;&#2472;-&#2453;&#2495; &#2480;&#2494;&#2455; &#2453;&#2480;&#2495;&#2479;&#2492;&#2494;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2472;&#2498;&#2468;&#2472; &#2478;&#2468;&#2453;&#2503; &#2474;&#2497;&#2480;&#2494;&#2468;&#2472; &#2488;&#2434;&#2488;&#2509;&#2453;&#2494;&#2480; &#2437;&#2489;&#2434;&#2453;&#2494;&#2480; &#2476;&#2482;&#2495;&#2479;&#2492;&#2494; &#2468;&#2494;&#2465;&#2492;&#2494; &#2453;&#2480;&#2495;&#2479;&#2492;&#2494; &#2438;&#2488;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2437;&#2489;&#2434;&#2453;&#2494;&#2480; &#2479;&#2503; &#2474;&#2497;&#2480;&#2494;&#2468;&#2472; &#2488;&#2434;&#2488;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503;&#2439; &#2474;&#2509;&#2480;&#2476;&#2482; &#2447; &#2453;&#2469;&#2494; &#2476;&#2497;&#2461;&#2495;&#2468;&#2503; &#2488;&#2478;&#2479;&#2492; &#2482;&#2494;&#2455;&#2503;&#2404; &#2437;&#2468;&#2447;&#2476;, &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468; &#2476;&#2494;&#2434;&#2482;&#2494;&#2453;&#2503; &#2474;&#2497;&#2469;&#2495;&#2433;&#2480; &#2474;&#2457; &#2509;&#2453;&#2509;&#2468;&#2495;&#2468;&#2503; &#2468;&#2497;&#2482;&#2495;&#2479;&#2492;&#2494; &#2482;&#2439;&#2476;&#2494;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2438;&#2460;&#2453;&#2503;&#2480; &#2470;&#2495;&#2472;&#2503; &#2479;&#2503;-&#2488;&#2476; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2486;&#2507;&#2472;&#2494; &#2479;&#2494;&#2439;&#2468;&#2503;&#2459;&#2503; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507; &#2438;&#2478;&#2495;&#2451; &#2447;&#2453;&#2470;&#2495;&#2472; &#2438;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495; &#2453;&#2480;&#2495;&#2479;&#2492;&#2494;&#2459;&#2495;&#2404;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;I. P. 440. &#2447;&#2439; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2455;&#2496;&#2468;&#2463;&#2495;&#2480; &#2439;&#2434;&#2480;&#2494;&#2460;&#2496; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470; :- THE FOOLISHINESS OF SACRIFICES.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#2447;&#2468;&#2463;&#2497;&#2453;&#2497; &#2438;&#2433;&#2471;&#2494;&#2480; &#2479;&#2470;&#2495; ::&#2482;&#2497;&#2453;&#2495;&#2479;&#2492;&#2503; &#2480;&#2494;&#2454;&#2495;&#2488; &#2476;&#2497;&#2453;&#2503;&#2480; '&#2474;&#2480;&#2503; &#2438;&#2453;&#2494;&#2486;-&#2477;&#2480;&#2494; &#2488;&#2498;&#2480;&#2509;&#2479;&#2468;&#2494;&#2480;&#2494; ::&#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2489;&#2476;&#2503; &#2468;&#2494;&#2503;&#2470;&#2503;&#2480; &#2468;&#2480;&#2503;&#2404; &#2486;&#2495;&#2486;&#2495;&#2480;-&#2471;&#2494;&#2503;&#2451;&#2479;&#2492;&#2494; &#2447;&#2439; &#2476;&#2494;&#2468;&#2494;&#2488;&#2503; &#2489;&#2494;&#2468; &#2476;&#2497;&#2482;&#2494;&#2482;&#2494;&#2503; &#2456;&#2494;&#2488;&#2503; &#2456;&#2494;&#2488;&#2503;, &#2476;&#2509;&#2479;&#2480;&#2509;&#2469; &#2489;&#2476;&#2503; &#2453;&#2503;&#2476;&#2482; &#2479;&#2503; &#2488;&#2503; ::&#2468;&#2494;&#2503;&#2470;&#2503;&#2480; &#2459;&#2494;&#2503;&#2463;&#2507; &#2453;&#2507;&#2467;&#2503;&#2480; &#2456;&#2480;&#2503;&#2405;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#2454;&#2503;&#2479;&#2492;&#2503;&#2439; &#2478;&#2494;&#2480;&#2494; &#2479;&#2494;&#2476;&#2503;&#2404; &#2437;&#2458;&#2482; &#2489;&#2479;&#2492;&#2503; &#2474;&#2465;&#2492;&#2482;&#2494;&#2503; &#2453;&#2503;&#2480;&#2478;&#2503;&#2486;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;8 My % &#2482;&#2453;&#2509;&#2487;&#2509;&#2478;&#2467;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2480;&#2494;&#2476;&#2467;&#2503;&#2480; &#2486;&#2453;&#2509;&#2468;&#2495;-&#2486;&#2503;&#2482;&#2494;&#2456;&#2494;&#2468; f&#1500;&#1499;&#1500; &#1504;&quot; &#2482;&#2453;&#2509;&#2487;&#2509;&#2478;&#2467;&#2503;&#2480; &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2503;&#2482;&#2503; &#2448; &#2476;&#2494;&#2478;&#2458;&#2472;&#2509;&#2470;&#2509;&#2480;&#2503;&#2480; &#2476;&#2495;&#2482;&#2494;&#2474; 8 * a &#2482;&#2453;&#2509;&#2487;&#2509;&#2478;&#2467;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2480;&#2453;&#2509;&#2487;&#2494;&#2480;&#2509;&#2469;&#2503; &#2489;&#2472;&#2497;&#2478;&#2494;&#2472;&#2503;&#2480; &#2455;&#2472;&#2509;&#2471;&#2478;&#2494;&#2470;&#2472; &#2474;&#2544;&#2509;&#2476;&#2509;&#2476;&#2468;&#2503; &#2452;&#2487;&#2471; &#2438;&#2472;&#2495;&#2468;&#2503; &#2455;&#2478;&#2472; ...&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;B&#3128;&#3135; &#2536; &#2482;&#2482;&#2495;&#2468;-&#2488;&#2508;&#2470;&#2494;&#2478;&#2495;&#2472;&#2496;&mdash;&#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; (&#2488;&#2509;&#2476;&#2480;&#2509;&#2467;&#2482;&#2468;&#2494; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; &#2482;&#2503;&#2454;&#2453; &#2474;&#2509;&#2480;&#2467;&#2496;&#2468;), ...... as &#2537; &#2488;&#2507;&#2472;&#2509;&#2470;&#2480;&#2509;&#2479;&#2509;&#2479; ..... ** * * &#1077; &#1077; &#1074; &#1074; &#1080; * * * , s , a # * * * * &#3078;&#3137; &#2538; &#2453;&#2503; &#2480;&#2494;&#2467;&#2495; &#2478;&#2503;&#2478;&#2503;;&#2480;&#2495;&#2479;&#2492;&#2503;&#2482; - - - * * * 4 - - a s = e - . . . . . .&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#2476;&#2494;&#2467;&#2489;&#2496;&#2472; &#2471;&#2472;&#2497;&#2453;&#2503;&#2480; &#2459;&#2495;&#2482;&#2494;&#2480; &#2463;&#2457;&#2509;&#2453;&#2494;&#2480;&#2405;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;14. (&#2538;) &#2453;&#2494;&#2472;&#2495;&#2434;&#2489;&#2494;&#2478; &#2468;&#2453;&#2509;&#2487;&#2486;&#2495;&#2482;&#2494;&#2479;&#2492; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2499;&#2468; &#2453;&#2468;&#2453;&#2455;&#2497;&#2482;&#2495; &#2468;&#2494;&#2478;&#2509;&#2480;&#2478;&#2497;&#2470;&#2509;&#2480;&#2494;&#2479;&#2492; &#2476;&#2509;&#2480;&#2494;&#2489;&#2509;&#2478;&#2496; &#2451; &#2454;&#2480;&#2507;&#2453;&#2509;&#2463; &#2460;&#2453;&#2509;&#2487;&#2480;&#2503; &#2472;&#2503;&#2453;&#2478;' &#2476;&#2494; '&#2472;&#2503;&#2455;&#2478; &#2482;&#2495;&#2454;&#2495;&#2468; &#2470;&#2503;&#2454;&#2495;&#2479;&#2492;&#2494; &#2448;&#2455;&#2497;&#2482;&#2495;&#2453;&#2503; &#2468;&#2453;&#2509;&#2487;&#2486;&#2495;&#2482;&#2494;&#2480; &#2478;&#2497;&#2470;&#2509;&#2480; &#2437;&#2472;&#2497;&#2478;&#2494;&#2472; *footfoto -Coins of Ancient India, pp. 63&ndash;64; fog of &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2474;&#2453;&#2509;&#2487;&#2503; &#2453;&#2497;&#2482;&#2495;&#2453;&#2472;&#2495;&#2455;&#2478; &#2458;&#2495;&#2489;&#2509;&#2472; -Indian Coins, p.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1059; &#1086;?&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#2475;&#2495;&#2480;&#2503; &#2453;&#2495; &#2438;&#2488;&#2495;&#2459;&#2503; &#2474;&#2509;&#2480;&#2482;&#2479;&#2492;&#2503;&#2480; &#2453;&#2494;&#2482;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;1049) &#2453;&#2463;&#2494;&#2454; for &#2453;&#2463;&#2494;&#2453;&#2509;&#2487; (p.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#2453;&#2494;&#2460;&#2482; &#2453;&#2494;&#2482;&#2495;&#2480; &#2478;&#2468; &#2472;&#2496;&#2482; &#2480;&#2494;&#2468;&#2509;&#2480;&#2495; &#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2507; &#2468;&#2497;&#2478;&#2495;, &#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2507; &#2438;&#2453;&#2494;&#2486;&#2503;&#2480; &#2488;&#2496;&#2478;&#2494;&#2489;&#2496;&#2472; &#2474;&#2509;&#2480;&#2486;&#2494;&#2472;&#2509;&#2468; &#2472;&#2496;&#2482;&#2495;&#2478;&#2494;, &#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2507; &#2488;&#2478;&#2497;&#2470;&#2509;&#2480;&#2503;&#2480; &#2488;&#2497;&#2476;&#2495;&#2486;&#2494;&#2482; &#2456;&#2472;-&#2486;&#2509;&#2479;&#2494;&#2478;&#2482;&#2495;&#2478;&#2494;, &#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2507; &#2437;&#2480;&#2467;&#2509;&#2479;&#2503;&#2480; &#2459;&#2494;&#2479;&#2492;&#2494;&#2456;&#2472; &#2472;&#2496;&#2482; &#2476;&#2472;&#2477;&#2498;&#2478;&#2495;&#2404;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&quot;&#2471;&#2480;&#2509;&#2478;&#2509;&#2478;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2489;&#2494;&#2488;&#2495; &#2468;&#2494;&#2478;&#2494;&#2488;&#2494; &#2453;&#2503;&#2478;&#2472;? &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2509;&#2462;&#2494;&#2472; &#2469;&#2494;&#2453;&#2495;&#2482;&#2503; &#2453;&#2495; &#2438;&#2460; &#2438;&#2474;&#2472;&#2495; &#2489;&#2494;&#2472;&#2495;&#2475;&#2494;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2479;&#2497;&#2470;&#2509;&#2471;&#2465;&#2457;&#2509;&#2453;&#2494; &#2476;&#2494;&#2460;&#2494;&#2439;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2468;&#2503;&#2472;? &#2438;&#2474;&#2472;&#2495; &#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2489;&#2494;&#2480;&#2494;, &#2460;&#2509;&#2462;&#2494;&#2472;&#2489;&#2494;&#2480;&#2494;, &#2438;&#2468;&#2509;&#2478;&#2489;&#2494;&#2480;&#2494; &#2489;&#2439;&#2479;&#2492;&#2494;&#2459;&#2503;&#2472;&#2404; &#2437;&#2468;&#2495; &#2437;&#2482;&#2509;&#2474; &#2488;&#2478;&#2479;&#2492; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2480;&#2494;&#2460;&#2509;&#2479;&#2489;&#2494;&#2480;&#2494; &#2489;&#2439;&#2476;&#2503;&#2472;&#2404; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472; &#2489;&#2480;&#2467;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2478;&#2489;&#2494;&#2476;&#2496;&#2480; &#2489;&#2494;&#2472;&#2495;&#2475;&#2494; &#2438;&#2459;&#2503;&#2472;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2479;&#2494;&#2489;&#2494; &#2468;&#2494;&#2489;&#2494;&#2480; &#2453;&#2469;&#2494; &#2476;&#2482;&#2495;&#2482;&#2494;&#2478;&#2404; &#2476;&#2482;&#2497;&#2472; &#2438;&#2460;&#2453;&#2494;&#2480; &#2479;&#2497;&#2470;&#2509;&#2471;&#2503; &#2488;&#2509;&#2476;&#2494;&#2480;&#2509;&#2469; &#2453;&#2495;?&quot;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1333;&#1344; &#2538;&#2537;&#2486;&#2404; &#2455;&#2509;&#2480;&#2496;&#2476;&#2494; &#2453;&#2544;&#2509;&#2468;&#2509;&#2468;&#2472; &#2460;&#2472;&#2509;&#2468; &#2478;&#2480;&#2495;&#2451;&#2472; &#2474;&#2495;&#2478;&#2488;&#2503;&#2480; &#2459;&#2497;&#2480;&#2495;&#2453;&#2494; . . .&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#2460;&#2476;&#2494;&#2476; &#2486;&#2497;&#2472;&#2495;&#2479;&#2492;&#2494; &#2472;&#2480;&#2503;&#2472; &#2453;&#2509;&#2487;&#2467;&#2453;&#2494;&#2482; &#2488;&#2509;&#2468;&#2476;&#2509;&#2471; &#2489;&#2439;&#2479;&#2492;&#2494; &#2476;&#2488;&#2495;&#2479;&#2492;&#2494; &#2480;&#2489;&#2495;&#2482;&#2404; &#2476;&#2507;&#2471; &#2453;&#2480;&#2495;, &#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2447;&#2439; &#2453;&#2494;&#2480;&#2467;&#2463;&#2494; &#2437;&#2472;&#2497;&#2488;&#2472;&#2509;&#2471;&#2494;&#2472; &#2453;&#2480;&#2495;&#2482;, &#2447;&#2476;&#2434; &#2474;&#2480;&#2453;&#2509;&#2487;&#2467;&#2503;&#2439; &#2489;&#2464;&#2494;&#2510; &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2453;&#2509;&#2480;&#2497;&#2470;&#2509;&#2471; &#2489;&#2439;&#2479;&#2492;&#2494; &#2476;&#2482;&#2495;&#2479;&#2492;&#2494; &#2441;&#2464;&#2495;&#2482;, &#2488;&#2503;&#2439;&#2463;&#2503; &#2453;&#2495;, &#2468;&#2494;&#2439; &#2438;&#2478;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2486;&#2497;&#2472;&#2468;&#2503; &#2458;&#2494;&#2439;&#2404; &#2438;&#2474;&#2472;&#2495; &#2453;&#2495; &#2453;&#2503;&#2472;&#2476;&#2494;&#2480; &#2459;&#2482;&#2503; &#2453;&#2494;&#2459;&#2503; &#2438;&#2472;&#2495;&#2479;&#2492;&#2503; &#2438;&#2463;&#2453;&#2494;&#2468;&#2503; &#2458;&#2494;&#2472;? &#2447;&#2451; &#2453;&#2495; &#2476;&#2494;&#2476;&#2494; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2476;&#2494;&#2433;&#2471;&#2494; &#2480;&#2503;&#2454;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;? &#2438;&#2474;&#2472;&#2495; &#2468; &#2468;&#2494; &#2489;&#2482;&#2503; &#2470;&#2503;&#2454;&#2458;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503;&#2451; &#2438;&#2463;&#2453;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;? &#2437;&#2472;&#2494;&#2479;&#2492;&#2494;&#2488;&#2503; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;, &#2476;&#2494;&#2476;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503;&#2451; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2476;&#2494;&#2433;&#2471;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472;&#2404;&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#2480;&#2479;&#2492;&#2503;&#2459;&#2503; &#2476;&#2463;, &#2486;&#2468;&#2503;&#2453; &#2460;&#2463;&#2494; ::&#2461;&#2497;&#2482;&#2459;&#2503; &#2478;&#2494;&#2463;&#2495; &#2476;&#2509;&#2479;&#2503;&#2474;&#2503;- &#2474;&#2494;&#2468;&#2494;&#2480; &#2441;&#2474;&#2480; &#2474;&#2494;&#2468;&#2494;&#2480; &#2456;&#2463;&#2494; ::&#2441;&#2464;&#2459;&#2503; &#2475;&#2497;&#2482;&#2503; &#2475;&#2503;&#2433;&#2474;&#2503;&#2404; &#2468;&#2494;&#2489;&#2494;&#2480;&#2495; &#2453;&#2507;&#2472;&#2509; &#2453;&#2507;&#2467;&#2503;&#2480; &#2486;&#2494;&#2454;&#2503; &#2472;&#2495;&#2470;&#2509;&#2480;&#2494;&#2489;&#2494;&#2480;&#2494; &#2461;&#2495;&#2433;&#2461;&#2495;&#2480; &#2465;&#2494;&#2453;&#2503; &#2476;&#2494;&#2433;&#2453;&#2495;&#2479;&#2492;&#2503; &#2455;&#2509;&#2480;&#2496;&#2476;&#2494; &#2456;&#2497;&#2478;&#2495;&#2479;&#2492;&#2503;&#2459;&#2495;&#2482;&#2503;, ::&#2474;&#2494;&#2454;&#2494;&#2468;&#2503; &#2478;&#2497;&#2454; &#2461;&#2503;&#2433;&#2474;&#2503;, &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2476;&#2463; &#2470;&#2494;&#2465;&#2492;&#2495;&#2479;&#2492;&#2503; &#2447;&#2453;&#2494; ::&#2460;&#2463;&#2494;&#2479;&#2492; &#2478;&#2494;&#2463;&#2495; &#2476;&#2509;&#2479;&#2503;&#2474;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#2488;&#2504;&#2472;&#2495;&#2453; &#2489;&#2503;&#2469;&#2494; &#2453;&#2480;&#2494; &#2476;&#2495;&#2486;&#2509;&#2480;&#2494;&#2478; ::::&#2479;&#2497;&#2470;&#2509;&#2471; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503; &#2486;&#2503;&#2487;, &#2478;&#2497;&#2459;&#2503; &#2475;&#2503;&#2482; &#2468;&#2509;&#2480;&#2497;&#2480; &#2438;&#2489;&#2476;&#2503;&#2480; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495; ::::&#2489;&#2499;&#2470;&#2479;&#2492;&#2503;&#2480; &#2488;&#2476; &#2453;&#2509;&#2482;&#2503;&#2486;&#2404;&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#2460;&#2478;&#2495;&#2470;&#2494;&#2480;&#2503;&#2480; &#2488;&#2503;&#2482;&#2494;&#2478;&#2496; &#2460;&#2497;&#2455;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503;, &#2488;&#2503;&#2439; &#2454;&#2468;&#2455;&#2497;&#2482;&#2494;&#2503; &#2488;&#2476; &#2465;&#2495;&#2453;&#2509;&#2480;&#2496; &#2489;&#2468;&#2503; &#2479;&#2494; &#2476;&#2495;&#2482;&#2478;&#2509;&#2476;, &#2468;&#2494;&#2433;&#2480; &#2474;&#2480;&#2503; &#2468;&#2494;&#2480; &#2472;&#2495;&#2460; &#2460;&#2507;&#2468;&#2503; &#2460;&#2472; &#2454;&#2503;&#2463;&#2503; &#2470;&#2497;'&#2478;&#2497;&#2464;&#2507; &#2460;&#2507;&#2463;&#2503; &#2477;&#2494;&#2482;&#2494;&#2503;, &#2472;&#2494; &#2489;&#2479;&#2492;&mdash;&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#2455;&#2465;&#2492;&#2472;&#2503; &#2455;&#2489;&#2472;&#2494; &#2476;&#2463;&#2503;, &#2480;&#2457;&#2503;&#2468;&#2503; &#2488;&#2476;&#2497;&#2460;,&mdash; &#2475;&#2497;&#2482;&#2503;&#2480; &#2488;&#2476;&#2480;&#2509;&#2467; &#2472;&#2489;, &#2476;&#2480;&#2509;&#2467;&#2458;&#2507;&#2480;&#2494; &#2458;&#2494;&#2433;&#2474;&#2494;! &#2476;&#2499;&#2469;&#2494; &#2468;&#2476; &#2455;&#2472;&#2509;&#2471;&#2477;&#2494;&#2480;&#2503; &#2455;&#2480;&#2509;&#2476;&#2509;&#2476;&#2477;&#2480;&#2503; &#2453;&#2494;&#2433;&#2474;&#2494;, &#2475;&#2495;&#2480;&#2503;&#2451; &#2458;&#2494;&#2489;&#2503; &#2472;&#2494; &#2468;&#2507;&#2478;&#2494; &#2472;&#2479;&#2492;&#2472; &#2437;&#2476;&#2497;&#2461;&#2405;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;II. &#2476;&#2494;&#2434;&#2480;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472;&#2468;&#2494; &#2479;&#2497;&#2470;&#2509;&#2471; &#2470;&#2482;&#2495;&#2482;&#2474;&#2468;&#2509;&#2480;&#2435; &#2470;&#2509;&#2476;&#2494;&#2470;&#2486; &#2454;&#2472;&#2509;&#2465; &#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478; &#2488;&#2497;&#2468;&#2509;&#2480; &#2468;&#2494;&#2480;&#2495;&#2454; &#2474;&#2494;&#2453;&#2495;&#2488;&#2509;&#2468;&#2494;&#2472;&#2503;&#2480; &#2438;&#2453;&#2509;&#2480;&#2478;&#2480;&#2503; &#2474;&#2480; &#2479;&#2497;&#2470;&#2509;&#2471; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495; | &#2477;&#2494;&#2480;&#2468;&#2503;&#2480; &#2482;&#2507;&#2453;&#2488;&#2477;&#2494;&#2479;&#2492; &#2453;&#2494;&#2480;&#2509;&#2479;&#2476;&#2495;&#2476;&#2480;&#2467;&#2496; &#2404; &#2538; &#2465;&#2495;&#2488;&#2503;&#2478;&#2509;&#2476;&#2480;, &#2535;&#2543;&#2541;&#2535; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2480;&#2453;&#2509;&#2487;&#2494;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2480; &#2476;&#2495;&#2476;&#2499;&#2468;&#2495; 17.40 hrs.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#2476;&#2495;&#2487;&#2509;&#2467;&#2497;&#2474;&#2497;&#2480;&#2494;&#2467;&ndash;&#2537;&#2479;&#2492; &#2453;&#2482;&#2509;&#2474;, &#2542;&#2478; &#2437;&#2435;, &#2543;&#2478; &#2486;&#2509;&#2482;&#2507;&#2435; &#2404; &quot;&#2476;&#2480;&#2509;&#2467;&#2494;&#2486;&#2509;&#2544;&#2478;-&#2471;&#2544;&#2509;&#2478;&#2509;&#2478;&#2494;&#2458;&#2480;&#2467; &#2474;&#2498;&#2544;&#2509;&#2476;&#2509;&#2476;&#2453; &#2474;&#2480;&#2478; &#2474;&#2497;&#2480;&#2497;&#2487; &#2476;&#2495;&#2487;&#2509;&#2467;&#2497;&#2480; &#2441;&#2474;&#2494;&#2488;&#2472;&#2494; &#2453;&#2480;&#2495;&#2476;&#2503;&#2404; &#2447;&#2468;&#2470;&#2509;&#2476;&#2509;&#2479;&#2468;&#2496;&#2468; &#2468;&#2470;&#2496;&#2479;&#2492; &#2488;&#2472;&#2509;&#2468;&#2507;&#2487; &#2488;&#2494;&#2471;&#2472;&#2503;&#2480; &#2441;&#2474;&#2494;&#2479;&#2492; &#2472;&#2494;&#2439;&#2404;&quot; &#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2479;&#2492; &#2474;&#2480;&#2495;&#2458;&#2509;&#2459;&#2503;&#2470; &#2404;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#2489;&#2494;&#2488;&#2495; &#2441;&#2468;&#2509;&#2468;&#2480;&#2495;&#2482; &#2486;&#2504;&#2482;;&mdash;&quot;&#2489;&#2503; &#2478;&#2498;&#2466;&#2492; &#2468;&#2474;&#2472;, &#2437;&#2471;&#2435;&#2474;&#2494;&#2468;&#2503; &#2455;&#2468;&#2495; &#2479;&#2494;&#2480; &#2453;&#2503; &#2468;&#2494;&#2480; &#2480;&#2453;&#2509;&#2487;&#2467;! &#2480;&#2478;&#2494;&#2480; &#2469;&#2494;&#2453;&#2495;&#2482;&#2503; &#2453;&#2499;&#2474;&#2494;, &#2488;&#2476;&#2503; &#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2503;;&mdash; &#2453;&#2494;&#2433;&#2470; &#2479;&#2470;&#2495;, &#2488;&#2457;&#2509;&#2455;&#2503; &#2453;&#2494;&#2433;&#2470;&#2503;; &#2489;&#2494;&#2488; &#2479;&#2470;&#2495;, &#2489;&#2494;&#2488;&#2503;; &#2466;&#2494;&#2453;&#2503;&#2472; &#2476;&#2470;&#2472; &#2479;&#2476;&#2503; &#2478;&#2494;&#2471;&#2476;-&#2480;&#2478;&#2467;&#2496;,&lt;/s&gt;
</pre></body></html>
