<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Ja, Ivan, sudrug u patnji, da bio, tako&#273;er, bio sudrug u Kraljevstvu Bo&#382;jem, koji, po&#269;ivaju&#263;i na grudima Gospodina Isusa Krista tijekom Tajne ve&#269;ere, rekoh: &laquo;Gospodine, tko &#263;e te odati?&raquo;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ovdje je kori&scaron;teno na simboli&#269;an na&#269;in - sin Davudov, kralja u Jeruzalemu: ova preciziranja ne mogu dovesti &#269;ak do Sulejmana pod &#269;ijim je autoritetom knjiga plasirana.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ni&scaron;ta, sve lijepo!&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Recite Joabu: Pribli&#382;i se sve dovde.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ne&#263;u vi&scaron;e za nj da &#269;ujem &ndash; zna&scaron; li?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Djeca ro&#273;ena van braka imaju ista prava i du&#382;nosti kao i djeca ro&#273;ena u braku.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;11 Vjerujte mi, ja sam u Ocu i Otac je u meni; a ako vi ne vjerujete mojoj rije&#269;i, vjerujte barem zbog ovih djela.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;16 Ljudima Rubenovim i Gadovim sam ja dao ono &scaron;to ide od Galada sve do Arnona - svr&scaron;etak klanaca bi&#263;e granicom[29] - i sve do Jaboka, granice sinova Amonovih 17 s Arabom - Jordan &#263;e slu&#382;iti granicom - od Kinereta do mora Arabe, Slanog mora pod obroncima Pisge[30] prema istoku.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#268;lan 101 Prava narodne republike vr&scaron;i republi&#269;ka narodna skup&scaron;tina neposredno i preko izvr&scaron;nog ve&#263;a kao svog izvr&scaron;nog organa.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Dolazi i mons.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Kako je predstojnik pripovijedao, onako se je Omer-efendija od srca smijao. &ndash; A ima li &scaron;to u Mostaru? &ndash; hitro prekinu predstojnik svoje pripovijedanje, &scaron;ta vele ljudi, &scaron;ta svijet, jesu li zadovoljni? &ndash; Ma &scaron;ta &#263;e, bolan, re&#263;i?&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;32 Jer &#263;e se ispuniti rije&#269; kouju on bija&scaron;e izvikivao rije&#269; ALLAHOVA protiv *oltara koji je u Betelu i protiv svih ku&#263;a visokih *mjesta koja su u gradovima Samarije. &quot; 33 Usprkos tome, Jeroboam ne odustade od svojeg lo&scaron;eg pona&scaron;anja.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Nadovezav&scaron;i sva tri automata jedan na drugi, izvuko&scaron;e i Musu.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&quot;O Musa&quot;- reko&scaron;e o nda - &quot;ho&#263;e&scaron; li ti ili &#263;emo mi baciti?&quot; 116.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&Scaron;to su mu donijeli Mehmed Alija je pojeo kao vuk.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ljudi dola&#382;a&scaron;e i dava&scaron;e se krstiti.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1 Blagoslovljen budi: onaj koji je raslikovanje otkrio svom sluzi da ovaj postane upozoritelj za svijet; 2 onaj kome pripadaju kraljevstvo nebesko i zemlja; onaj koji sebi nije podario sina; onaj koji ne pridru&#382;uje svojem kraljevstvu, onaj koji je stvorio svaku stvar odre&#273;uju&#263;i njenu sudbinu na jedan nepromjenjiv na&#269;in.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;A kad bude objavljena neka sura, ima ih koji govore: &quot;Kome je od vas ova u&#269;vrstila vjerovanje?&quot;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Nadasve nam Ho&scaron;ea pokazuje tu dimenziju agape u Bo&#382;joj ljubavi prema &#269;ovjeku, koja uvelike nadilazi vidik besplatnosti.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;22 Juda &#269;ini&scaron;e sve &scaron;to je zlo u o&#269;ima ALLAHOVIM i, po grijehovima koje je po&#269;inio, izazva ljubomoru vi&scaron;e no &scaron;to je bijahu po&#269;inili njegovi o&#269;evi.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Tako samo ga utroje odnijeli do stijene &scaron;to sam je ja bila prekrila &#269;istom lanenom plahtom, u koju smo umotali tijelo, ne u&scaron;ivaju&#263;i krajeva, jer ja sam znala da On ne&#263;e ostati u grobu.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;31 Svi masni dijelovi, on ih odvaja, kao &scaron;to se odvaja kod &#382;rtve mira i sve&#263;enik ih stavlja dimiti na oltaru u uta&#382;uju&#263;i miris za ALLAHA.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Nema nikog drugog kao ti.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Upomo&#263;! - Dino je vri&scaron;tao.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Delegati izabrani u Vije&#263;e republika i pokrajina zadr&#382;avaju mandat u skup&scaron;tinama u kojima su izabrani.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Imate jedan vi&scaron;ecijevni.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Gosti restorana su se razilazili u izjavama koje su poslije dali policiji.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&quot;Ulazite u D&#382;ehennem s narodima, sa d&#382;inima i ljudima koji su prije vas bili i nestali!&quot; - re&#263;i &#263;e o n.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Neka se nijedna du&scaron;a ne boji pribli&#382;iti se Meni, pa makar njezini grijesi bili crveni kao skrlet.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;22 Ako slu&#269;ajno njihovi o&#269;evi ili njihova bra&#263;a do&#273;u zapodijevati sva&#273;u, mi &#263;emo im re&#263;i: Budite velikodu&scaron;ni prema njima, jer oni nisu mogli uzeti &#382;enu svatko za sebe tokom rata[217]; osim toga, vi sami, ne biste im mogli dati, jer bi ina&#269;e bili krivi. &quot; 23 Sinovi Benjaminovi u&#269;ini&scaron;e tako.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;To meni vi&scaron;e i nije va&#382;no, a tebi... Vidjet &#263;e&scaron; i sam kad do&#273;e vrijeme kome neumitno hita&scaron;. &quot;Sam, Sam, hello, darling... Are you slipping&quot;, iz daljine je dolazio poznati glas.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;18 Tre&#263;i dan Jusuf im re&#269;e: &raquo; Evo &scaron;to vam je &#269;initi da biste ostali &#382;ivima.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Uskoro su ponovno po&#269;ele padati optu&#382;be na majku Eugeniju.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Kako to posti&#263;i?&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Savezni zakoni i drugi propisi i op&#263;i akti obavezni su na cijeloj teritoriji Socijalisti&#269;ke Federativne Republike Jugoslavije, ako tim propisima i aktima nije odre&#273;eno da se primenjuju na u&#382;em podru&#269;ju.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;2 Moram se di&#263;i i obi&#263;i grad; na ulicama i trgovima, tra&#382;iti onog koga ljubim.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;3 Kad oni saslu&scaron;a&scaron;e taj zakon, odvoji&scaron;e od Izraila svakog &#269;ovjeka mije&scaron;ane krvi.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;36 Ti mi daje&scaron; svoj &scaron;tit pobjedni&#269;ki, tvoja me bri&#382;nost okrepljuje.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;2 Dopusti da mi odemo sve Jordana za uzeti ondje jednu gredu da bi ovdje podigli jedan zaklon za u njemu sjedjeti.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&Scaron;ta, kako i za&scaron;to, skoro niko ne zna. - &#381;ao mi je.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Kako &#263;e stra&scaron;no biti za one koji izdaju Sina Bo&#382;jega koji Ga predaju gre&scaron;nicima da bude razapet.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;A o ni koji to u&#269;ine, bi&#263;e izgubljeni.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&Scaron;ta ostane u du&scaron;i ratnika nakon svega?&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Staljin poziva radni&#269;ku klasu Jugoslavije na ustanak protiv Tita.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Il' sa cimbala an&#273;eoskih zvuci &Scaron;apu&#263;u ljubav?&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Njegovu smrtnu muku u Maslinskom vrtu, Njegovo bi&#269;evanje s krunom.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Oni koji su ukorijenjeni u Znanosti ka&#382;u: &laquo; Mi vjerujemo u to!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Kako je ozelenio na&scaron; le&#382;aj! 17 Grede na&scaron;e doma su borovi, a na&scaron;e oplate, smreke.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;5 Sutradan se sakupi&scaron;e poglavari, *starje&scaron;ine i *pismoznanci koji se nalazi&scaron;e u Jeruzalemu.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Tra&#382;ili su ga, zvali, pitali: a sada ti svi bje&#382;e od njega, tvrdo uvjereni da sada ni&scaron;ta ni ne zna kad ni&scaron;ta nema.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Za vrijeme posljednjeg &scaron;kolskog raspusta odigrali su se krupni i za nas &#273;ake veoma uzbudljivi doga&#273;aji: pohvatani su posljednji &quot;hajduci&quot; Bosanske krajine i zatvoreni u &#269;uvenu biha&#263;ku &quot;Kulu&quot;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&quot; Kralj mu re&#269;e: &quot; Za&scaron;to bi te on pratio? &quot; 27 Absalom uznastoja, i kralj pusti Absaloma i sve druge sinove oti&#263;i s njim.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Kur'an-i Kerim Prijevod Besima Korkuta En-Nazi'at Oni koji &#269;upaju U ime Allaha, Milostivog, Samilosnog! 1.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Nije li to protiv onih koji bijahu zgrije&scaron;ili, &#269;iji lje&scaron;evi pado&scaron;e u pustinji? 18 I kome on prisegnu da ne&#263;e u&#263;i u zemlju njegovog spokoja, ako ne onim nepokornim? 19 I mi ustanovljujemo da oni ne mogo&scaron;e u&#263;i zbog svoje nevjere? 4 1 Pla&scaron;imo se dakle, tada kad traje obe&#263;anje da &#263;e se u&#263;i u njegov spokoj, pla&scaron;imo se da neko od vas ne bude uvjeren da je ostao u pozadini.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;[20]Tj. k jednom narodu kojeg ti nikad nisi upoznala: vidjeti Izl 4.10 i bilje&scaron;ku.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;[244] Davuda, oca njegovog: vidjeti u Glosaru pod SIN DAVUDOV.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Danas su zavr&scaron;eni dugi dani pripreme i osje&#263;am da je blizu, veoma blizu, dolazak mojega Oca i Oca svih ljudi.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Iza nje nije bilo nikog. &ndash; Hej, ko to sa mnom zbija &scaron;alu?&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Dali su mi zbog toga stotinu ovaca.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Tada, dijeli&#263;e se plodovi plja&#269;ke, koli&#269;inski, i &scaron;epavi &#263;e se domo&#263;i plijena.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;27 Posveti&#263;e&scaron; ponu&#273;ene grudi i ve&#263; ponu&#273;eni but - &scaron;to je bilo ponu&#273;eno i ranije uzeto kod ovna za investituru, onu za Haruna i za njegove sinove.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#268;lan 14.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Ovo ti je ova nova kaurska jazija &ndash; pa ne znam tko bi mi drugi vidio i kazao. &ndash; Pa ovo ti je pozvanica za sud &ndash; evo na &ndash; ovdje veli da ima&scaron; s kmetom radi nekih zemalja parnicu! &ndash; govorio je Hilmo, gledaju&#263;i u pismu. &ndash; Jest, ja!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;GOSPOD mi re&#269;e: &quot; Nazovi ga Maher&scaron;alal-Ha&scaron;-Baz, 4 jer prije nego dijete bude znalo re&#263;i: Moj o&#269;e i Moja majko, donije&#263;e se bogatstva iz Damaska i plijen iz Samarije pre kralja Asirije. &quot;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;20 Ostatak djela Zimrijevih i urota koju je skovao, nije li to zapisano u knjizi *Povijeti Kraljeva Izrailovih? 21 Tada se narod Izrailov podijeli na dvoje: jedna polovica naroda slijedi&scaron;e Tibnija, sina Ginatova, da postane kralj; druga polovica slijedi&scaron;e Omrija.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;A jok &ndash; dina mi &ndash; dok je Alagi &#382;iva glava na ramenu.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Da, ALLAH, Allah tvoj, bi&#263;e s tobom kao &scaron;to je bio i s Musom.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Ne ostade mu niti jedan pre&#382;ivjeli, sva kao &scaron;to bija&scaron;e u&#269;inio s Eglonom.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#268;lan 82.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;28.Pretresno vije&#263;e tako&#273;e je s pravom uzelo u obzir dugoro&#269;ne posljedice koje &#263;e eliminacija sedam do osam hiljada mu&scaron;karaca iz Srebrenice imati na opstanak te zajednice.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;4 Njegov rep, koji pomev&scaron;i tre&#263;inu zvijezda s neba, baci ih na zemlju.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;[175]Ovaj redak tekstovno ponavlja 15.16.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;A onaj, tko umoran htjede upravo napustiti zadatak, ponovno pribli&#382;uje o&#269;i k okularu i nastavlja posao!&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;12 A sada, Izraile, &scaron;to to ALLAH Allah tvoj od tebe o&#269;ekuje?&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;46 Ne raspravljaj s ljudima o Knjizi osim na naju&#269;tiviji na&#269;in. &ndash; osim s onima izme&#273;u njih koji su nepravedni &ndash; Recite: &laquo; Mi vjerujemo u ono &scaron;to je nama si&scaron;lo i ono &scaron;to je si&scaron;lo prema vama.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;23 Moje sluge &#263;e ga spustiti s Libana[47] u more; ja, ja &#263;u ih dati na&#269;initi splavove za prevu&#263;i morem sve do mjesta koje &#263;e&scaron; mi ti ozna&#269;iti i ondje, ja &#263;u ih rastaviti; ti &#263;e&scaron; odnijeti.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Dopusti mi da ga jednim jedinim udarcem koplja pribijem uz zemlju.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;15 Ako nevjernik ho&#263;e rastati se, nek' u&#269;ini to!&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;I on &#263;e re&#263;i u taj dan tamo: Ako su me te nevolje zadesile, nije li to zbog toga &scaron;to moj Allah nije vi&scaron;e usred mene? 18 Ali ja, tog dana tamo nastavi&#263;u skrivati lice svoje, radi sveg zla koje on bude po&#269;inio okre&#263;u&#263;i se prema drugim Allahovima.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;5 Oni napu sti&scaron;e mjesto a Allah posija u&#382;as u okolne gradove: niko nije progonio sinove Jakubove.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;On tad re&#269;e: &quot; ALLAH je u&#269;inio jedan prolom kod neprijatelja mojih kao sto se &#269;ini prolom otvoren vodama!&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;[523]i jeo si s njima: vidjeti Akt 10.28.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;18 Primjenjujte moje zakone; &#269;uvajte moje navade i primjenjujte ih: i stanova&#263;ete vi u sigurnosti u zemlji.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Sad vadim da ti ima&scaron; pravo &scaron;to se krije&scaron; od &scaron;kole.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Ahmed Bosni&#263; i Jovo Jovanovi&#263; mjere kamenu kuglu u selu Jablanica kod Maglaja (fotografija: Bojan Ze&#269;evi&#263;) Kamena kugla prona&#273;ena u sredini brda kraj Maglaja sredinom 1970-ih prilikom kopanja tunela (Fotografija: Bojan Ze&#269;evi&#263;) U prolje&#263;e 2005.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Kad su po&#269;eli da grade pse&#263;u ku&#263;icu, Nikolica predlo&#382;i: &ndash; Na&#269;inite malo ve&#263;u da se i ja mogu zavu&#263;i.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;10 Nemamo li mi svi jednog oca?&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;[11]Vidjeti bilje&scaron;ku uz Ag 2.11.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Upravo joj nestalo zlata u igli.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Ova istina nije jednostavno izri&#269;aj svakodnevnog iskustva vjere, nego sa&#382;etak sredi&scaron;njeg otajstva Crkve.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Otvori im u moru jedan put kojim &#263;e oni gaziti suhih nogu.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;35 One u&#269;ini&scaron;e mu&#269;nim &#382;ivot Ishaku i Rebeki.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Pro&#273;ite zemljom... Ho&#263;ete li vi negdje na&#263;i skloni&scaron;te? 37 Evo uistinu jedne Opomene za onoga koji ima srce, za onoga koji slu&scaron;a i koji je svjedokom.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Kon njega usajena horugva &#263;uhta&scaron;e bila ter &#269;erljena, zdale&#269; se vija&scaron;e.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#268;ikago je izgleda velika mahala kao i Sarajevo.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Ali, vrijeme je prolazilo, a Hamza se nije pojavljivao. *** Hamza se vratio na posao u lo&scaron;ijem raspolo&#382;enju nego &scaron;to je oti&scaron;ao na odmor.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Ako bi prefekt kaznio jednog Mandi&#263;a, kaznu su bra&#263;a sporazumno, dijelila popola.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Ima ljudi koji govore: &quot;Daj Ti nama, Gospodaru na&scaron;, na ovome svijetu!&quot;&lt;/s&gt;
</pre></body></html>
