<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;TITOLS La veu de D&egrave;u.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;2.o Las ratas pi&ntilde;adas que surten ab mes numero que lo com&ugrave; y que volan molt, indican que lo proxim dia ser&agrave; b&oacute;; pero al rev&eacute;s, si son pocas y entran per las casas cridant, puig allavors indican mal temps.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;El que en dic bon port, com sabeu, &eacute;s la creu.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;E llauors, senyor, vos entrarets e pensarets danar, entro que siats sobre la ciutat de Murcia, e aqui posarets vostre setge.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;En cada heroi hom&egrave;ric d'import&agrave;ncia s'hi esmenta la noia presonera de guerra amb qui comparteix tenda i llit.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;S.&mdash; I valdr&agrave; la pena de viure tenint destru&iuml;t all&ograve; que es fa malb&eacute; amb l'obrar injust i millora amb l'obrar just?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Joan Maragall POESIAS originals y traduccions BARCELONA La Ilustraci&oacute; Catalana 1891 TIRADA 1 exemplar innumerat.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;I aix&iacute; com &laquo;El capital&raquo; durant cinquanta anys els economistes d'alemanya el plagiaren tan esfor&ccedil;adament com el silenciaven tan esmer&ccedil;adament, igual passava amb la &laquo;Ancient Society&raquo; de Morgan pel que feia als portaveus de la ci&egrave;ncia &laquo;prehist&ograve;rica&raquo; d'Anglaterra.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;S.&mdash; Car l'art del carreter consisteix a tenir cura dels cavalls.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Ser criatura no &eacute;s pas necess&agrave;riament ser desgraciat, per&ograve; &eacute;s necess&agrave;riament estar-hi exposat.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Una altra que havia eixit amb ella, torn&agrave; duent un bon palet de riera, i, tirant-lo al mig de les brases, ens digu&eacute;: &mdash; Amb aquesta pedra ben calenta i embolicada en un drap podran mantenir calentons els peuets del nen durant el cam&iacute;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Eix goig com or de brillejar tant dol&ccedil;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;En 1799 escrigu&eacute; El m&oacute;n cristi&agrave; o L'Europa, estudi de filosofia de la historia, que es el que m&eacute;s ha fet que ls protestants ataquessin an en Novalis per catolic.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;No tenia cap mitj&agrave; coercitiu a banda de l'opini&oacute; p&uacute;blica.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Si ab vostra companyia veniu, tres colps al dia dir&eacute;m l' ''Ave Mar&iacute;a'' tot esmolant la fals.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;D&eacute;s &eacute;s tot b&eacute;, e lo m&oacute;n son contrari, e per &ccedil;o &eacute;s que lo qui D&eacute;u no ama, lo m&oacute;n segueix e no ab coxa cama.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Doncs digui que jo tamb&eacute; n'auria de dar a vost&egrave; per la seva?&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;81&mdash;S'&eacute;s tornada bell jorn la nit de pena: els dos blaus finestrals s'entroben lleus, com sol que ulleja, i terra i cels omplena amb el goig matiner dels encants seus;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;25 Donchs hav&iacute;a entre nosaltres set germans, y haventse casat lo primer mor&iacute;, y per no haver tingut successi&oacute;, deix&aacute; sa muller &aacute; son germ&aacute;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;D'all&iacute; al lluny&agrave; horitz&oacute;, la mar refulgia tranquilament.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Estats petits y variats dintre de grans agrupacions &oacute; lligas, es la traducci&oacute; del particularisme &aacute; la pr&aacute;ctica.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Deixem l'enuig, deixem el pler per la vellesa; joves, ens cal collir la flor de jovenesa.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Flames d'amor Citarea llan&ccedil;ava D'un estrany foch qui dins amor se creha, Cremant tant fort que remey no trovaba.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;EL VELL DE LA CARRETERA La carreiera tan suspirada s'estenia ja a dret fil davant del poble, roja de la rojor dels camps enfonsats, a trossos grisenca de la grava apilotada, fins a perdre's al lluny en la polsosa blavor d'un aulet.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Tot &eacute;sser hum&agrave;, versemblantment, ha passat per moments, a la vida, en qu&egrave; s'ha confessat clarament que no n'hi ha pas, de b&eacute;, aqu&iacute; baix.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&raquo; Respos lespirit: &laquo; La flama del foch e lo fret de la neu, car les animas han a passar de las aygas de las neus a les flammas e perdona la quarta part de la pena deguda correspondent a la sua culpa, e a altres la ter&ccedil;a part, segons que seran stades piadosas e misericordiosas en aquest mon.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Molt me par be / que pens del altr'e mon, a Les obres del valeros y extrenu caualler uigil y elegantissim poeta Ausi&agrave;s March.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Que'l faci assistent: sempre es un estat m&eacute;s digne, i freq&uuml;enten...&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Pot ser gaireb&eacute; insensible; segons els casos, &eacute;s m&eacute;s o menys sensible; gaireb&eacute; sempre, &eacute;s clar, &eacute;s inconfessat.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Amich, teixiu aquesta visi&oacute; de l'infantesa, vos que casseu lib&egrave;lules en la pres&oacute; del rim, prenent-les per les ales ab tanta sotilesa que no se pert un &agrave;tom del matisat polsim.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Si en tot no he estat acertat, los cr&iacute;tichs m' ho dir&aacute;n, y jo per endevant els hi agrahesch les lli&ccedil;ons que 'm donen.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&iquest;Oy que van enrera els esguerrats?&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Com lo rey Carles se fo lleuat del setge de Macina, qui sen lleua lo prim de la nuyt, ell se feu posar en terra a la Gatuna, per&ccedil;o com es la pus prop terra; que de la Gatuna a Macina no ha mas VI milles.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Mes, ai d'aquell qui, el cor impregnat de tristesa, ha de fingir-se alegre i riure sens destresa!&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;REI Aix&oacute; !&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Amb molta m&eacute;s ra&oacute;, la relaci&oacute; entre les col&ograve;nies i la metr&ograve;poli hauria d'esdevenir un lligam federal, en comptes d'una relaci&oacute; de simple subordinaci&oacute;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;A un quart de set vaig manar fer alto en una vall, que suposo dista unas quinze &oacute; setze lleugas del Ienboa.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Fou president del Parlament entre el 1980 i el 1984.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;E lalmirall feu atre tal, e feu afranellar una galea ab altra, es mes en cuns de batalla: e lo princep feu atre tal.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;L'Aparili avan&ccedil;a, la fera t&eacute; por...&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;En la partida de la D&ograve;na hermosa hi ha una estela de llum que s va perdent.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Per&ograve; si un pensament habita mat&egrave;ria inert, nom&eacute;s pot ser un pensament div&iacute;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Miris com se vulgui, la igualtat no es un element de progr&eacute;s sino en quant es condici&oacute; de la llibertat.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Romeu Doncs no us mogu&eacute;ssiu, que amb ced&icirc; en tinc prou.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;En Donna Elvira hi ha certament el fons ben real de la d&ograve;na tants cops desenganyada com tornada a enganyar; per&ograve; la seva infatigable persecuci&oacute; de Don Joan fa mitj-riure crudelment de la seva desgracia.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Les pol&iacute;tiques neoliberals desencadenen el racisme com a continuaci&oacute; del genocidi i els segles d'esclavitud i colonialisme que van destruir les seves bases civilitzat&ograve;ries de les poblacions negres d'&Agrave;frica.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;I, adem&eacute;s, aquell instint del negoci que t&eacute;, la d&ograve;na de casa, aquell cop d'ull!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&iexcl;I qui els havia aplegat, qui els obsequiava i en rebia elogis, era en Miquelet!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Es indescriptible la impresi&oacute; que la situaci&oacute; d' aquell poble causa al que visita las vilas secundarias, los poblets y las mas&iacute;as de Castella.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;En les inscripcions o retolacions que identifiquen b&eacute;ns de propietat municipal, tant vehicles com immobles o utillatge en general, es procedir&agrave; de la mateixa manera.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;24 Puix s'alsar&aacute;n falsos Christos, y falsos Profetas; y donar&aacute;n grans senyals y prodigis, de manera, que fins los elegits, si fos possible, caur&aacute;n en error.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;T&eacute; un mal vici'l seu home, &iexcl;s'emborratxa!&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Mes: lo fill de Tideo arriba ahont es lo rey, y aquet es lo tretz&eacute; &aacute; qui arrenca la dolsa vida, y 'l mata quan estava ja queixantse entre suspirs, perque durant la nit, un espectre fatal, parescut al fill de Tideo, se li hab&iacute;a posat demunt del cap, per un voler de Minerva.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Malaventurats siguin els pobres d'esperit, perqu&egrave; per ells &eacute;s la mis&egrave;ria en la terra.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Com si hagu&eacute;s estat gayre dif&iacute;cil &aacute; n'aquests, reforsada l'arrera guarda, tenirlos &aacute; ratlla y, un cop &aacute; la Portella, barralshi'l p&aacute;s anch que fos &aacute; cops de pedra.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&iquest;Que no ho veu que la bolsa baxa y tot ne valdr&agrave; de menos, interessos y persones?&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Per&ograve; en l'ordre del b&eacute; nom&eacute;s hi ha baixada, no pas pujada.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&mdash; Y qui diu a mi, vull entendre qu'ho haguessen fet avinent a la dem&eacute;s concurrencia.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Ens varen aixafar, i la fortuna&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Quan, a mitjdiada o cap al tart, se tornavan a veure a la rector&iacute;a, despr&eacute;s de la tasca feta, marit y muller s'assaludavan ab la cerimonia de costum: &mdash;Que Deu sia en v&oacute;s, Mariagna.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Anton Ja no ho veurem!&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;) trobes riqueses trobaras un pit com un toro, ple d'amor que anir&agrave; sortint am paraules L'APRENENT.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Tothom vol&iacute;a que 's veg&eacute;s b&eacute; 'l gran escarment que 's feya.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Oh, aix&oacute; s&iacute;, veus? Y si vols desseguida!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;L'ex-tinent de Miquelets, furi&oacute;s d'aquest canvi, que li semblava una hipocresia per a desesperar-lo, va anar a buscar la distracci&oacute; al casino, reprenent costums antigues de jugador.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Sirvent de la Vritat, a ta senyora faras contenta avui.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Cada dijous, els contertulis compareixien a jugar al boston.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Heus ac&iacute; un exemple d'all&ograve; que &eacute;s leg&iacute;tim d'admirar.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Dames bell&iacute;ssimes, gallardament compostes, que, a pesar de la solemnitat del dia, no dexavan tenir sossego als ulls que, en lloch de restar baxos y sumisos guaytant a terra, s'alsavan curiosos per contemplarles; y es que'l sentiment de la bellesa costa de reprimir, sobre tot quan lo sexo contrari &mdash;&iquest;contrari?&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&mdash;Reyna li dar&egrave; un concell&mdash;de los pochs que jo savia, mes val que la fassa anar&mdash;&aacute; rentar &aacute; la marina, mentres anir&aacute; y vindr&aacute;&mdash;sos colors blanchs ne perdr&iacute;a.&raquo; Bonica quan hi anava&mdash;mes bonica quan venia.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Els obrers no considerarien pas que aix&iacute; hi guanyessin, i immediatament es declararien en vaga.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;No et sembla que aix&ograve; &eacute;s aix&iacute;, pel que fa refer&egrave;ncia als cavalls i a tots els altres animals?&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;PROMETHEU B&eacute; fa prous dies que ho tinc resolt!&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;En parlar aix&iacute;, menteixo.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;S'ha de tenir en compte, com a variable b&agrave;sica per a determinar les necessitats de despesa a qu&egrave; fa refer&egrave;ncia l'article 210.2.a, la poblaci&oacute;, rectificada pels costos diferencials, pel nivell efectiu de requeriments de despesa i pels factors demogr&agrave;fics.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Qui vol, per tots els medis que pugui, fer-se amics els omes (i, millor, que l'estimin), demostri estimar-los.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Home servicial com ell, no hi &eacute;s en la terra.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Aquest se sent aterrat al veure alsarse la sombra y al veurer que es la de sa mare, pero pot mes en ell la forsa de voluntat per aparentar y dir lo que realment no es y no sent en lo fondo.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Eren ben b&eacute; les mateixes premisses que anys enrera havia intentat en Giberga fer-nos valer per arribar a una conclusi&oacute; igual.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Un mal geniot, viu com un fur&oacute;, rabi&oacute;s; na's pogu&eacute; fer may &aacute; set esvalotat.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;E pensas, que si enguany hi anaua, que non perdria res de son temps, ne faria fretura a la frontera dels Sarrahins, com los Sarrahins diuern no poden hostejar, tant son mal enants e mal vestits, e temen fret mes que gents del mon.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Pero ja 'l han descrit altres que 'l vejeren &oacute; que pretenen haverlo vist.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;El moviment felibrenc no es fill de cap idea trascendental ni s proposa res d'import&agrave;ncia social directa.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;'''C'''om los ulls sien llaugers a mirar per totes parts dich que tostemps los primers s&oacute;n ells los enamorats.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Els pitag&ograve;rics copsaven aquesta harmonia en el silenci sense fons que envolta eternament els estels.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;-Deixi'm estar, que vaig de pressa...&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Sapigut es que aquest temps d' abstinencia se reduheix pera 'ls richs &aacute; viure al rev&eacute;s, es &aacute; dir, dormir durant lo dia y divertirse &aacute; la nit.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;5Bonea de prelat mes esta per fi e per bones obres, que per sajornar e parents enriquir.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Aquestes paraules me produhiren algun efecte y, fentme gran violencia, vaig lograr sobreposarme una mica y vestirme ajudat d'en Pep.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Son las voladoras eugas las primeras que 's veuhen correr al lluny en l' espayosa planura.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Semblem que vius pajeseta Dias de goig y de pau: Las festas vas &aacute; l' esgleya.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Per aix&ograve;, per a una mateixa precocitat, es pot collir abans la civada que les altres esp&egrave;cies.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&raquo; Respos lespirit, que: &laquo; Hoc, e ara &raquo; dix ell, &laquo; lo veig deuant lo teu pits, en vna capseta qui penya.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Puix cascun jorn los d'amunt dits barons feyen cavalcades ab cavallers e ab almugavers, e entraven tres llegues o quatre dins terra, amenaven gran guany de Serrayns presos, e bestiar, e molta bona roba que trobaven per casals e per montanyes.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;No li vull cap mal a aquest palatreca que m'ha sustituhit en la plassa.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#8258; Els errors de l'ome s&oacute;n all&ograve; que 'l fan propriament amable.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&mdash; Es una burla l voler fer-me l seu dot am tots els gastos que no far&agrave;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Me vaig deixar perdre'l ser soldat, i creieu que me'n penedeixo!&lt;/s&gt;
</pre></body></html>
