<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Vr&aacute;tili se dom&#367; a vypravovali to kr&aacute;li.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Matce sv&eacute; &#269;asto ps&aacute;val a poka&#382;d&eacute; t&#283;&scaron;il ji, &#382;e brzy snad ji&#382; bude j&iacute; podporou.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Nikdo nem&#283;l v &Scaron;alamounsk&eacute; ulici ani potuchy o tom, co se toho r&aacute;na ud&aacute;lo v Sobotov&#283; staven&iacute;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Kvitance &sect; 1949&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&Scaron;epot souhlasu roz&scaron;&iacute;&#345;il se soudn&iacute; s&iacute;n&iacute; p&#345;i t&eacute;to moudr&eacute; my&scaron;lence mlad&eacute;ho obh&aacute;jce, nebo&#357; bylo zjevn&#283; nemo&#382;n&yacute;m &#345;ezati a krve neprol&iacute;ti;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;tajn&yacute;m radou;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;V&scaron;ech moc ov&scaron;em byla v rukou Zavise z Falkensteina, jednoho z v&yacute;znamn&yacute;ch &#269;esk&yacute;ch &scaron;lechtic&#367;, kter&yacute; se o&#382;enil s kr&aacute;lovou matkou Kunegundou.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Mimo p&#345;&iacute;jemn&yacute; kruh p&#345;&aacute;tel a zn&aacute;m&yacute;ch &#269;inily mu p&iacute;seck&eacute; lesy a bl&iacute;zkost &Scaron;umavy pobyt ten drah&yacute;m a pro b&aacute;snickou &#269;innost jeho po&#382;ehnan&#283; v&yacute;znamn&yacute;m, nebo&#357; cel&aacute; &#345;ada d&#283;l jeho d&#283;kuje za sv&#367;j p&#367;vod popud&#367;m a dojm&#367;m vze&scaron;l&yacute;m z p&iacute;seck&eacute;ho Po&scaron;umav&iacute; a ze &Scaron;umavy sam&eacute;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ale, &#345;ekn&#283;te mi je&scaron;t&#283; up&#345;&iacute;mn&#283;:&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;To znamen&aacute; vyu&#382;it v&scaron;ech praktick&yacute;ch v&#283;domost&iacute;, p&#345;&iacute;rodov&#283;dn&yacute;ch i duchov&#283;dn&yacute;ch, tedy netoliko snad pouze techniky, hygieny, n&yacute;br&#382; pr&aacute;v&#283; tak paedagogiky a didaktiky &mdash; &scaron;kolstv&iacute; &mdash; a kone&#269;n&#283; politiky v nej&scaron;ir&scaron;&iacute;m smyslu.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Crecy, m&#283;ste&#269;ko ve Francii v departementu Somme, pam&aacute;tn&eacute; bitvou dne 26. srp.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Slova ta zp&#367;sobila v&yacute;buch.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&mdash; V&scaron;ak i S&aacute;mo spozoroval nebezpe&#269;enstv&iacute;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;V &sect; 38 odst.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Kdybychom po&#269;&iacute;tali, &#382;e st&aacute;t z tohoto dluhu plat&iacute; jen 3procentn&iacute; &uacute;roky &mdash; a&#269; ve skute&#269;nosti plati &uacute;roky vy&scaron;&scaron;&iacute; &mdash; dojdeme k d&#367;sledku, &#382;e obyvatelstvo rakousko-uhersk&eacute; &#345;&iacute;&scaron;e mus&iacute; ka&#382;doro&#269;n&#283; d&aacute;t ze sebe vyma&#269;kat na dan&iacute;ch 427 milion&#367; korun jedin&#283; za t&iacute;m &uacute;&#269;elem, aby mohly b&yacute;t zaplaceny &uacute;roky ze st&aacute;tn&iacute;ho dluhu.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&raquo;Aj, aj, aj, aj,&laquo; pokra&#269;oval v sv&eacute;m rozj&iacute;m&aacute;n&iacute;, &raquo;tak ty ses ob&#283;sil...&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Kdykoli viceprezident a bu&#271; v&#283;t&scaron;ina vedouc&iacute;ch sekc&iacute; exekutivy, nebo jin&eacute;ho takov&eacute;ho &uacute;tvaru, kter&yacute; m&#367;&#382;e Kongres z&aacute;konem z&#345;&iacute;dit, postoup&iacute; prozat&iacute;mn&iacute;mu p&#345;edsedovi Sen&aacute;tu a p&#345;edsedovi Sn&#283;movny reprezentant&#367; p&iacute;semn&eacute; prohl&aacute;&scaron;en&iacute;, &#382;e prezident nen&iacute; zp&#367;sobil&yacute; vykon&aacute;vat pravomoci a povinnosti sv&eacute;ho &uacute;&#345;adu, ujme se pravomoc&iacute; a povinnost&iacute; &uacute;&#345;adu viceprezident jako &uacute;&#345;aduj&iacute;c&iacute; prezident.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Jak jsem kl&iacute;mal, skoro d&#345;&iacute;mal, klep&aacute;n&iacute; jsem jak&eacute;s vn&iacute;mal, kliku sv&#283;tnice kdos j&iacute;mal, jak by st&aacute;l tam u z&aacute;vor.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&bdquo;Pr&aacute;v&#283; za tou p&#345;&iacute;&#269;inou pos&yacute;l&aacute; m&#283; pan purkrab&iacute; k tv&eacute;mu otci, abych vyzv&#283;d&#283;l, mnoho-li zbran&#283; ji&#382; p&#345;id&#283;lal;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Postupic, za n&iacute;&#382; n&aacute;sledovaly hojn&eacute; zem&#283;pisn&eacute; a m&iacute;stopisn&eacute; p&#345;&iacute;sp&#283;vky ve &raquo;Kv&#283;tech&laquo; a zvl&aacute;&scaron;t&#283; ve &raquo;Sv&#283;tozoru&laquo; red.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Podan&aacute; ze v&scaron;ech &#382;&aacute;ky&#328; &scaron;koly vynikla nejv&iacute;ce a nab&iacute;dnuto j&iacute; skv&#283;l&eacute; engagement.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Robinson poc&iacute;til starost, &#382;e by snad P&aacute;tek ho opustil, by se odebral k sv&yacute;m rod&aacute;k&#367;m, i pravil:&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;5. I.) v ten smysl, &#382;e znamenaj&iacute; tolik, jako kniha a d&#283;jiny v&scaron;ech lid&iacute; v jejich celistvosti a rovnosti, nebo&#357; v&scaron;ichni jsou stvo&#345;eni v obrazu bo&#382;&iacute;m.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Chod&#382;a navrhuje, by o&#382;enil se p&#345;ed sv&yacute;m odchodem s d&iacute;vkou z vynikaj&iacute;c&iacute;ho rodu;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Ach, jak byl te&#271; chud&aacute;k zubo&#382;en&yacute;;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Mnohem moud&#345;ej&scaron;&iacute; je sm&iacute;chem a &#382;ertem pozornost d&iacute;t&#283;te od nehody odvraceti.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;A aby ani konsumenti nem&#283;li popudu, by obraceli se k jin&eacute;mu producentu, ne&#382; kter&yacute; pro n&#283; k-em byl ur&#269;en, snad k v&#367;li v&#283;t&scaron;&iacute; l&aacute;ci v&yacute;robk&#367;, k-y vym&#283;&#345;ily p&#345;esn&#283; ceny sv&yacute;ch v&yacute;robk&#367;, zvl&aacute;&scaron;t&#283; stanovily ceny minim&aacute;ln&iacute;, pod n&#283;&#382; nesm&iacute; b&yacute;ti prod&aacute;v&aacute;no.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;zvl&aacute;&scaron;t&#283; nyn&#283;j&scaron;&iacute; t&#283;&#382;k&aacute; hospod&aacute;&#345;sk&aacute; doba vylu&#269;uje na del&scaron;&iacute; &#269;as nad&#283;ji na z&#345;izov&aacute;n&iacute; nov&yacute;ch bank a pen&#283;&#382;n&iacute;ch &uacute;stav&#367; jak&eacute;hokoliv druhu, nebo&#357; st&aacute;vaj&iacute;c&iacute; &uacute;stavy sta&#269;iti budou po&#382;adavk&#367;m na n&#283; kladen&yacute;m i v dob&#283; pr&#367;myslov&eacute;ho a obchodn&iacute;ho rozmachu, v dob&aacute;ch uklidn&#283;n&eacute;ho hospod&aacute;&#345;sk&eacute;ho &#382;ivota, jeho&#382; n&aacute;vratu v&scaron;ichni tou&#382;ebn&#283; o&#269;ek&aacute;v&aacute;me.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Jen s v&aacute;h&aacute;n&iacute;m jsme se obr&aacute;tili s hory dol&#367;, a dostali se po dlouh&eacute; a na sr&aacute;zi t&eacute; velmi unavuj&iacute;c&iacute; ch&#367;zi k &#268;ertov&#283; hradb&#283;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Ka&#382;d&yacute; za&#269;&aacute;tek jest t&#283;&#382;k&yacute;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Nemovit&eacute; v&#283;ci jsou pod&#345;&iacute;zeny z&aacute;kon&#367;m okrsku, ve kter&eacute;m le&#382;&iacute;;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Nenadovi&#263; (* 1826 v srbsk&eacute; vsi Brankovin&#283; &ndash; &dagger; 1895).&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Ale m&#283;j&#382; mne v sv&eacute; pam&#283;ti, kdy&#382;&#357; se dob&#345;e povede;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;necht&#283;l d&eacute;le manem b&yacute;ti, porazil u R&aacute;ny tak, &#382;e dle vypravov&aacute;n&iacute; d&aacute;nsk&yacute;ch kronik&aacute;&#345;uv z 500 pomo&#345;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Kam &#269;el&iacute;, nev&iacute;m je&scaron;t&#283;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&bdquo;Ty se opova&#382;uje&scaron; m&eacute; kroky mistrovati a mn&#283; jako na posm&#283;ch o d&iacute;vce mluviti, a&#269;koli v&iacute;&scaron;, &#382;e je mi to na p&#345;&iacute;ko&#345;!&quot;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&bdquo;Jsi to, m&#367;j ho&scaron;ku?&quot;&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;A tak otec n&aacute;&scaron; s sv&yacute;m lidem pro jich pochlebn&aacute; slova a lstiv&eacute; sliby v pen&#283;z&iacute;ch a v strav&#283; hynuli.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Jak se zaradoval, kdy&#382; na dn&#283; uvid&#283;l sv&#367;j prsten!&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Kudjo zhotovil n&#283;kolik voz&#367; za ten &#269;as, zap&#345;&aacute;hl do dvou nejlep&scaron;&iacute;ch n&#283;kolik ko&#328;&#367; a vydal se s p&aacute;nem sv&yacute;m na cestu do krvav&eacute;ho le&#382;en&iacute;, kde byli p&#345;ed lety druhov&eacute; jejich od Indi&aacute;n&#367;v usmrceni.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;P&#345;edev&scaron;&iacute;m ale pamatuj si, &#382;e jsi zase &mdash; mou&#345;en&iacute;n, a zpome&#328; si na princip&aacute;lovo u&#269;en&iacute;.&quot;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ne&#382; oba professo&#345;i mluvili o n&iacute; jako o n&#283;&#269;em nadobro za&scaron;l&eacute;m a mrtv&eacute;m, co nem&aacute; &#382;&aacute;dn&eacute;ho pokra&#269;ov&aacute;n&iacute; ve p&#345;&iacute;tomnosti a tak&eacute; &#382;&aacute;dn&eacute; budoucnosti.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;D&iacute;t&#283; le&#382;elo ti&scaron;e jako kv&#283;t b&iacute;l&eacute; lilie na zd&#345;&iacute;ml&yacute;ch vod&aacute;ch, ale za chvilku po&#269;alo slab&#283; kv&iacute;leti a p&#345;istoupil jsem rychle k lo&#382;i, kde Fl&oacute;ra le&#382;ela a nepokojn&#283; se po d&iacute;t&#283;ti ohl&iacute;&#382;ela.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Od t&eacute; chv&iacute;le, co setkal se s d&iacute;vkou onou p&#345;i dych&aacute;nku u sv&eacute;ho kancel&aacute;&#345;sk&eacute;ho podchefa, l&aacute;ska op&#345;edla pana Lantina jako s&iacute;t&iacute;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;(Viz &#268;as.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;P&#345;ejete-li si n&#283;co zvl&aacute;&scaron;tn&iacute;ho, jen to projevte.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&mdash; co platno v&scaron;ak, tou p&#345;&iacute;t&#283;&#382;&iacute; kdy&#382; st&aacute;le krev z tv&eacute;ho srdce unik&aacute;?&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Ot&aacute;zka pak doby p&#345;&iacute;tomn&eacute; zn&iacute;, zda oba tyto typy &scaron;kol st&#345;edn&iacute;ch v&scaron;eobecn&#283; vzd&#283;l&aacute;vac&iacute;ch maj&iacute; splynouti v jednotn&yacute; typ nov&yacute; (jednotnou st&#345;edn&iacute; &scaron;kolu) &#269;i doporou&#269;&iacute;-li se sp&iacute;&scaron;e, aby samostatn&#283; vedle sebe se vyv&iacute;jely d&aacute;le;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Ji&#382; od starov&#283;ku zv&aacute;na Malou oasou na rozd&iacute;l od Velk&eacute; oasy &#269;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Teprve po jeho smrti dostav&#283;ny byly za&#269;at&eacute; od n&#283;ho stavby kostela a kl&aacute;&scaron;tera v Ro&#269;ov&#283; u Citolib (1750&mdash;59) a kostel v P&#345;e&scaron;tic&iacute;ch (1750&mdash;1775).&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;pan Folten prohl&aacute;sil, &#382;e m&aacute; o n&aacute;s &#382;iv&yacute; z&aacute;jem, a s velk&yacute;m taktem n&aacute;m rozdal zav&#345;en&eacute; ob&aacute;lky;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#269;&aacute;sti Anglie, na sever hrani&#269;&iacute; s n&iacute;m hrab.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;V &#268;ech&aacute;ch jsou to hrady t&#345;&iacute; dcer Krokov&yacute;ch, kter&eacute; od &#382;ensk&yacute;ch jmen odvozeny jsou.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;nedaleko odtud jsou hrozn&eacute; sluje kr&aacute;pn&iacute;kov&eacute; Chaudi&egrave;res d'Enfer (Pekeln&eacute; kotly). &ndash; 2)&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;T&iacute;m byl polo&#382;en nejdokonalej&scaron;&iacute; z&aacute;klad s hlediska rozvoje kapitalismu (co&#382; Kautsk&yacute; nem&#367;&#382;e pop&iacute;rat, nechce-li se rozej&iacute;t s Marxem) a sou&#269;asn&#283; bylo vytvo&#345;eno agr&aacute;rn&iacute; z&#345;&iacute;zen&iacute;, nejpru&#382;n&#283;j&scaron;&iacute; ve smyslu p&#345;echodu k socialismu.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Obyvatel&eacute; vynikaj&iacute; zbo&#382;nost&iacute;, mravnost&iacute;, &#269;istotou a podivuhodnou p&#345;i&#269;inlivost&iacute;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;T&iacute;m sp&#367;sobem tedy n&aacute;m dlouho nesv&iacute;tilo slunce p&#345;&iacute;znivosti sl.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Smy&#269;ky nit&iacute; osnovn&iacute;ch se propl&eacute;taj&iacute; a tvo&#345;&iacute; o&#269;ka podobn&aacute; jako p&#345;i zbo&#382;&iacute; zatahovan&eacute;m.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;V&#382;dy&#357; du&scaron;e jej&iacute; kdy&#382; byl v temn&yacute;ch les&iacute;ch, jej m&aacute;tohou tam hled&aacute;vala, p&#345;&iacute;zrak jak hv&#283;zda luzn&yacute;, nad smrt p&#345;&iacute;&scaron;ern&#283;j&scaron;&iacute;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Ale strany a &#269;initel&eacute;, kte&#345;&iacute; se nev&#283;novali sm&#283;l&yacute;m a d&#367;sledn&yacute;m reform&aacute;m po svr&#382;en&iacute; carismu n&aacute;rody Ruska v &uacute;noru 1917, svou vlastn&iacute; dvojakou politikou, [sogla&scaron;at&#283;lstvo] a neochotou vz&iacute;t na sebe odpov&#283;dnost za budoucnost - [n&#283; opravdali] se p&#345;ed n&aacute;rodem.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&bdquo;Neza&#269;&iacute;nejte zas, &Scaron;vejku, s t&#283;ma va&scaron;ima hovadinama, nebo se opravdu n&#283;co stane.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&bdquo;A&#357; u&#382; jde m&aacute; dcerka zlat&aacute;.&quot;&quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;ka&#382;d&aacute; s&iacute;&#357; napln&#283;na byla cukrovinkami;&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;A ku konci dodala, &#382;e m&aacute; dceru&scaron;ku and&#283;la &mdash; bez &#382;enicha.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&bdquo;Nyn&iacute; za mnou, p&aacute;nov&eacute;!&quot; zvolal kat na ozbrojen&eacute; horn&iacute;ky &mdash; &bdquo;my tu nesm&iacute;me zah&aacute;leti.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;To znal i Filipek s&aacute;m, a proto ustrnut&iacute; jeho nepotrvalo dlouho.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Podobn&eacute; &uacute;kazy jevily by i hv&#283;zdy st&aacute;lice, kdyby v jejich vzd&aacute;lenosti nesm&#283;rn&eacute; nejevil se pr&#367;m&#283;r dr&aacute;hy zemsk&eacute; jako bod.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;(Zleva vyjdou in&#382;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Nad to z&aacute;kon d&aacute;v&aacute; obvin&#283;n&eacute;mu pr&aacute;vo, nen&iacute;-li ve vazb&#283;, aby dal se p&#345;i hl.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Aby byl ve v&scaron;em oslaven B&#367;h.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&bdquo;Poslouchejte, maminko, tat&iacute;nku!&quot; volala Francla do okna.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Ne tak, pane p&iacute;sa&#345;i nejvy&scaron;&scaron;&iacute;, nevym&iacute;nili ste sob&#283; starosti ani nemoc, ani nesp&#367;soby, ani statek, ne&#382; sprost&aacute; ste sl&iacute;bili a to p&#345;ed Bohem, toti&#382; Boha sob&#283; za sv&#283;dka berouc;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Za doby Pod&#283;bradovc&#367;v dostalo se do z&aacute;stavy Fridrichovi II.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;P&#345;&iacute;tomn&iacute; pak uhodli tu n&#283;mou &#382;alobu Bohu, v&yacute;mluvn&#283;j&scaron;&iacute; ne&#382; ve&scaron;ker&aacute; slova bolesti.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Mlad&yacute; mu&#382;, zjeven blouznivou p&#345;edstavou, t&eacute;m&#283;&#345; zaje&#269;el zoufal&yacute;m d&#283;sem.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;S tou nen&iacute; vlasti pomo&#382;&iacute;no!&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;vapiti = &uacute;p&#283;ti, ve statut&#283; Polick&eacute;m), kli&#269; (v z&aacute;k.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Uv&#283;domuju si, &#382;e se mne m&aacute; &#382;ena zmoc&#328;uje skrze m&eacute; zvyky a &#269;&iacute;m d&aacute;l v&iacute;c m&#283; jimi ovl&aacute;d&aacute;;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;V t&eacute;to n&aacute;lad&#283; p&#345;ekvapila ho asi v kv&#283;tnu 1412 ud&aacute;lost zvl&aacute;&scaron;tn&iacute;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Nyn&iacute; to jde dokola - tancuj&iacute; bu&#271; st&#345;as&aacute;ka, b&#345;itvu, anebo kalupa a po jednom p&#345;ehr&aacute;n&iacute; zastav&iacute; se op&#283;t v&scaron;ickni a n&#283;kdo zp&iacute;v&aacute; atd.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Davidson Davidsonia Davidsthal Daviel Davies Daviet Davila Davillier Davin Davioud Davis Davis&#367;v pr&#367;liv Davith Davits Davitt D&aacute;vivec D&aacute;viv&yacute; ko&#345;en D&aacute;vka Davle Davor Davorija Davorin Davos Davoust Davo&#369;t&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Sl&aacute;va tak&eacute; Janova potrv&aacute;, dokav&aacute;d bude jasn&yacute; Od strany v&yacute;chodn&iacute; slunce zav&aacute;d&#283;ti den.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Oblak ho skute&#269;n&#283; unesl a spustil na konec do velk&eacute; zahrady obklopen&eacute; zdmi.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Brou&#269;ci se nerozm&yacute;&scaron;leli &ndash; to okno nade dve&#345;mi bylo otev&#345;eno &ndash; vlet&#283;li tam, sedli si dole na r&aacute;m a d&iacute;vali se.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;59 Li&scaron;&aacute;k a hrozny ...&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Zdali pak p.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Toho dne bylo toho v&scaron;ak v&iacute;c ne&#382; &scaron;est lahv&iacute; a &#268;&iacute;&#382;ek proto st&aacute;val se romantick&yacute;m u p&#345;&iacute;tomnosti artist&#367;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Rad&#283;ji se trochu po Pla&#269;ic&iacute;ch ohl&iacute;dnu, to mne na zralej&scaron;&iacute; my&scaron;l&eacute;nky dovede.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;72.442 katol., 1258 protest.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;1. z v&yacute;roku o trestu (&sect; 283 odst.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Nad hlavn&iacute;m olt&aacute;&#345;em vis&iacute; obraz umu&#269;en&iacute; a oslaven&iacute; sv.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Po celou noc pak, nadarmo, sv&yacute;ch o&#269;&iacute; pt&aacute;t se budem, kdy na&scaron;e &uacute;sta zak&#345;i&#269;&iacute; o citu vyhynul&eacute;m, kdy vzk&#345;iknou slovo znaveni, znaveni v&scaron;&iacute;m, i l&#382;&iacute;, znaveni l&aacute;skou, znaveni snem, znaveni cho&#345;i, mdl&iacute;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;nebo&#357; mnoh&aacute; d&#283;v&#269;ata a zejm&eacute;na chlapci na venkov&#283; jsou prav&yacute;mi divochy.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Ro&#269;n&iacute; &#269;&iacute;slo &uacute;mrtnostn&iacute; na 1000 obyvatel&#367; &#269;inilo v des&iacute;tilet&iacute; 1871&mdash;80 ve &Scaron;v&eacute;dsku 19,6, v Britsku 22,3, ve Francii 23,6, v N&#283;mecku 29,03, v P&#345;edlitavsku 33.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;planouc&iacute; jezera, horsk&eacute; vrcholy, na nich&#382; um&iacute;r&aacute; ka&#382;d&yacute;, kdo se tam odv&aacute;&#382;&iacute;;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;ale kde najde&scaron; toho kr&aacute;sn&eacute;ho &#382;enicha;&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Aj, prudkost vyrazi Lud&#283;kem z &#269;etn&yacute;ch vrah&oacute;v protiv Z&aacute;boju;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;P&#367;lno&#269;n&iacute; slovo zrodilo se, za&#269;alo ve mn&#283; &#382;&iacute;ti.&lt;/s&gt;
</pre></body></html>
