<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Men som de vare paa Vej for at forkynde hans Disciple det, se, da m&oslash;dte Jesus dem og sagde: hil v&aelig;re eder!&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&quot;Det falder mig nu ind: maa jeg ikke have Lov at foreslaa ham Dem?&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ser De, der er Indgangen til Sofia Ssemjonowna; vil De se, der er ingen hjemme!&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Da jeg saae hende, bildte jeg mig ind at m&oslash;de en af Oldtidens Sagnheltinder &mdash; alle mine Drengephantasier levede op igjen!&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Jeg kan ikke komme i et Hus, uden at jeg skal finde Stumper af saadan en Fyr paa Trappen.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Derfor gj&oslash;r han god Fyldest som Rigsdagsmand, og han er agtet og afholdt af alle.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;*[[Breve fra Helvede/12|XII.]] *[[Breve fra Helvede/13|XIII.]]&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;De har l&aelig;rt mig at anbringe Kuglen i dens Gab; de har vist mig Vejen hertil.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Pater Vincenso forlod tavs det lille enfermeria, medens alle b&oslash;jede sig dybt og modtog Velsignelsen.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;En Anretning fra Guldalderen: Suppe og Oxekj&oslash;d... Guillaume.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Pastor Eriksen lagde Haanden paa hendes Hoved: &raquo;Du hviler godt, Barn, for Du hviler jo i din Frelsers K&aelig;rlighed.&laquo;&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&quot;Er ikke den det bedste skjulested for en fredl&oslash;s mand?&quot;&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Der var en Gang en Konge, som havde en eneste S&oslash;n.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;I svare mig paa det, skal ogsaa jeg sige eder, med hvad Myndighed jeg gj&oslash;r disse Ting.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&bdquo;Det skulde nu saadan v&aelig;re&quot; !&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Og under idelig ironiserende Bem&aelig;rkninger over M&oslash;det viste Rodolphe Gendarmen sit blaa Adgangskort, for at kunne cirkulere mere bekvemt og stansede undertiden foran et eller andet kj&oslash;nt Exemplar, som Fru Bovary dog ikke havde synderlig Interesse for.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Endnu engang, Tak for Eders Omsorg for mig, hos Collecteuren, han havde saa travlt, jeg foer klingende i Skuffen mellem de andre Mynter; om der siden blev vundet paa Sedlen, veed jeg ikke, men det veed jeg, at allerede den n&aelig;ste&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ret til uden Edsafl&aelig;ggelse at stedes til Regeringens F&oslash;relse, og da Bestemmelsen om Edens Afl&aelig;ggelse i Grl. &sect; 7 kun er sat i Forbindelse med Regeringens F&oslash;relse, haves der heller ikke Hjemmel til paa Grund af Edsnegtelsen at ber&oslash;ve Kongen den alt erhvervede Krone mod hans Villie.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Paa Stemmen havde hun h&oslash;rt, at det var Marie.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Endnu har jeg ikke glemt den Fr&oslash;ken Trinletpaataa, som ifjor loe mig i mine aabne &Oslash;ine, da jeg vilde f&oslash;re Pandekagedandsen op.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Metallets Natur forandrer ei heller Virkningen, uden maaskee dens St&oslash;rrelser.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Pastor Werner gik op og ned ad Gulvet med en storblomstret Slobrok uden paa Frakken og hver Gang, han fik sig selv at see i Speilet, maatte han hen og kysse sin Kone.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Situationen naaer sin fuldendte H&oslash;ide, idet Dervi&egrave;re betroer Rinville, at han har t&aelig;nkt paa at udfinde en eller anden List, ved hvilken han kunde gj&oslash;re Emmeline bekjendt med Rinville, uden at hun fattede Mistanke.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&quot;Jeg er endda ikke tr&aelig;t endnu.&quot;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&quot;^) En Undtagelse skete, da Konrad Reventlow af Kristian V fik Lov til at oprette Grevskabet Reventlow-Sandberg i Slesvig, thi dette kom til at nyde alle Friheder, som tilkom Grevskaberne i Danmark.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Ovenfor er indst&aelig;vntes p&aring;stand beskrevet om tildragelsen til ulykken.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Den forklaring er fremkommet i sagen at lidt tidligere havde ugebladet Pressan bragt en artikel hvor insdt&aelig;vnte blev omtalt med ringeagt og dette havde PG henvist til med sin udfordrende ytring.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;|Bem&aelig;rkninger=*[[Den Anden/1|I]] *[[Den Anden/2|II]] *[[Den Anden/3|III]] *[[Den Anden/4|IV]]&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Men Snedkermesteren, som gik under Navnet Kontant-Meyer, gjorde en vis rund Bev&aelig;gelse med Haanden.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Paa Slaget sex skal De see ham tr&aelig;de ind, han har ikke sin Lige i Punktlighed.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Sin store Popularitet som socialdemokratisk Foredragsholder kan han tilskrive det, at han taler, som en j&aelig;vn Kj&oslash;benhavner g&oslash;r det, lidt onskabsfuldt, lidt gemytligt, en Smule vittigt.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Jeg, som er jeres herre og af jeres eget blod, bliver forment adgang til min egen by.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Lad os nu se, om vi kunne paavise og forklare Hovedegenskaberne ved denne nye Type paa lignende Maade som i sin Tid ved Ligel&oslash;bet.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&quot;Jeg er ny her, ved du nok.&quot;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Bent havde trukket sig tilbage p&aring; sin tidligere plads neden for hovedtrappen.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Her vil saaledes hverken blive behandlet Handelshistorie, Handelsgeographie, Handelsret, Comptoirvidenskab (derunder Bogholderi, Handelsregning og Correspondance) eller Varekundskab.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Aldrig undte Shylock sig bedrager jeg hende, da maa jeg bedrage hende.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Forrest af dem alle var Kongen; jeg kunde stadig h&oslash;re, hvorledes hans Stemme overd&oslash;vede alle.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Ingen Skat t&oslash;r oppeb&aelig;res, forinden dens Opkr&aelig;vning er bevilget ved Finantsloven.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;En Kvist kn&aelig;kkede bagved mig, og der l&oslash;d en Raslen.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Efter brevet til politidirekt&oslash;ren var der et vist samarbejde, som siden har fortonet sig.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Kom, gamle, kom!&quot; vedblev han med et ryk i hestens t&oslash;jler.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;De kom nu til Skovbrynet, og Knud saa Magnus vandre om mellem Tr&aelig;erne.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Aa &mdash; det er Sn&oslash;re-Fiskerens Dr&oslash;m.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Og skik Giggen efter L&aelig;gen!&quot;&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Hans Lunge, der mange Timer itr&aelig;k kun havde indaandet M&oslash;llens beklemmende og vamle Atmosph&aelig;re fyldtes pludselig af frisk S&oslash;luft, som blev drevet imod ham af en ret livlig Nordost, saasnart han gik lidt frem paa Omgangen og kom udenfor M&oslash;lleskrogets L&aelig;str&oslash;g.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;I denne Kreds taltes saavel de &aelig;dlere K&aelig;mper og Thegner (Tjenestem&aelig;nd) som de vilde Bers&aelig;rker, der gav sig Kampens Lidenskab i Vold indtil Raseri.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Og Morlille vilde ikke vise sig uv&aelig;rdig til hans Tillid, men bukkede sig ned og tog imod Egernungen og stod og holdt den, til Nissen var klatret op til Buret med den anden og kom og hentede den, han havde betroet hende.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&bdquo;Langt fra!&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Penge-, eller Vexelsending.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;En us&aelig;dvanlig, feberagtig, forvirret Travlhed fulgte pludselig ovenpaa S&oslash;vnen og Sl&oslash;vheden.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&quot;Men jeg indr&oslash;mmer,&quot; tilf&oslash;jede han med en Skuldertr&aelig;kning og vendte sig bort, &quot;du har jo medf&oslash;dte Betingelser for at v&aelig;rds&aelig;tte en Karakter som hans, hvad jeg derimod mangler.&quot;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Sukker, lidt Kaneel, t&oslash;r st&oslash;dt Appelsinskal og 4 Lod (12 O.)&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Okt. 1837 &sect; 1, Lov 11. Febr.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Jeg pr&aelig;siderede som V&aelig;rtinde ved vore Selskaber, hvilket morede mig meget.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&mdash; Dette Skuespil paa Hedetorvet ville vi dog nu bedrage baade Regensborgerne og Langensteinerne for, siger hun, idet hun reiser sig.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&bdquo;Jeg finder, at det Eiendommelige, det Karakteristiske har ligesaa megen Interesse, og dette Maleri is&aelig;r, hvor Landsoldaten staaer som en Typus for den danske Nationalitet.&quot;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Kampen mellem Mekanisme og &raquo;Vitalisme&laquo; er, ret forstaaet, en Kamp mellem to Tendenser, mellem hvilke der i Grunden ingen Mods&aelig;tning kan v&aelig;re.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Vi gik et Stykke Vej i Tavshed.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Disse Bogstaver ses endnu den&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Giff der udi Sucker eller Honning/ oc lidet sterck Vijn/ giff Kryder der udi til maade/ Pebber/ Ingefer/ Nelicker/ Muskater/ var udsat for et Angreb af Deres levende, varme og kraftige Tro.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;To forstode ikke hinanden og vilde aldrig komme til det, sagde hele Familien, men i hvor lille jeg end var, m&aelig;rkede jeg dog snart, at de&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Ellers var der intet Klosterligt ved Dragten; en bred og ligeskaaren L&aelig;rredskrave slog ned over en lavendelblaa Hvergarnskjole med korte og vide, opskaarne &AElig;rmer; ud af dem brusede et Par store Pose&aelig;rmer af fint, hollandsk Lin.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Thi den, der stred med Verden, blev stor ved at overvinde Verden, og den, der stred med sig selv, blev st&oslash;rre ved at overvinde sig selv, men den, der stred med Gud, blev st&oslash;rre end Alle.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Det brune Forhaar var str&oslash;get glat tilbage, og denne Frisure vakte Lises Ringeagt, da hun selv et Par Gange om Ugen lavede sig kruset Pandehaar med et Br&aelig;ndejern.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Menneskes&oslash;nnen bliver overgivet i Synderes H&aelig;nder.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Ansigtet derimod var bleven m&oslash;rkt, n&aelig;sten bronceagtigt, og der saaes ikke en Bev&aelig;gelse i det, sk&oslash;nt et Par Fluer stadig kredsede om det og nu og da kravlede om paa Panden eller Kinden.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;-Det ka' nok h&aelig;nds, sagde Johan og saa hvast paa Medaillemanden.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;I saadanne Breve maa det v&aelig;re Brevskriverens Opgave, paa en smuk og letfattelig Maade at tolke sine Tanker i Ord og hvis man vil tvinge Brevstilen ind i en bestemt Form, bliver den uskj&oslash;n og som oftest latterlig.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Nu er Lotte Etatsraadinde!&quot;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Hendes Penge lod Hun, trods mine gjentagne B&oslash;nner, altid ligge og flyde omkring; den tjenende Aand, der stod direkte under hende, og hvis Plads dengang blev indtaget af mig, skulde v&aelig;re dygtig, beh&aelig;ndig, ordentlig, snarraadig, taalmodig og lydig; jeg var ikke alt dette, Hvorfor Fr&oslash;ken Amalia heller ikke sjeldent var utilfreds med mig.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;De ikke M&aelig;rke til den Maade, hvorpaa han bar Hovedet og svingede med Stokken &mdash; og&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Et kort Kapitel. af Charles Dickens, oversat af Vilhelm M&oslash;ller Det Nordiske Forlag Kj&oslash;benhavn 1898 Oliver Twist&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Hver Gang s&oslash;gte han paa ny Tilflugt til Snapsene.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Ned han styrted i en Br&oslash;nd en s&oslash;gne&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Det synes jo rigtignok saa, men jeg sv&aelig;rger Dig til, kj&aelig;re Emmeline ....&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Tom var imidlertid sprunget af Vognen og var paa Vej til D&oslash;ren, medens Vognen rumlede tilbage til Byen.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;kongevalgte Medlem af Landstinget, er udgaaet af Haandv&aelig;rkersl&aelig;gt heri Kj&oslash;benhavn.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Tidt maatte han v&aelig;re glad ved at faae Natteleie i et H&oslash;lad, ja undertiden blev ogsaa denne Villighed ham negtet, og han var Favrt hendes Ansigt var; dog var det ei Hans Ungdoms Stjernelys.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Hun kunde nu mindre end nogensinde&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;I faa Fjender for min Skyld (se V.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Han kj&oslash;rte hjemad.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Balthazar Christensen har virkelig v&aelig;ret en tro&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&mdash; Det er for at undgaae den tykke Mand, De veed nok Apotekeren.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Hermed havde han erkl&aelig;ret Folket Krig og fik hurtigt at f&oslash;le, at det nu betragtede sig som l&oslash;st fra Troskab imod ham.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Med Vads&aelig;k i den ene Haand og Fuglebur i den anden stod han paa Spring til at ile bort.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&mdash; Ja, sagde han: &mdash; Det er s'gu det, man spekulerer over.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Han skulde v&aelig;re J&aelig;rnet, og J&aelig;rnet vilde Steffan hade!&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&bdquo;Aa pyt, ikke andet,&quot; sa han haanligt, &bdquo;De vil altid faa nok tilbage.&quot;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Spaan efter Spaan l&oslash;snede sig, indtil Redskabets Form var tegnet i sine store Tr&aelig;k.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Nord fra og syd fra Nu h&aelig;nger h&oslash;jt over Danmarks have Vort hjem, du danske jord (1906) kan ingen Ret skaffe jer, godt Folk!&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Ikke et Bogstav var at finde igen, alt var tilintetgjort.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Jeg standsede brat, i det Haab, at V&aelig;senet ikke saa mig.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&bdquo;Lad os afbryde denne Samtale.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Da han var gaaet, kom Jomfru M&oslash;rk med to Tjenere for at hente Bedstemoders L&aelig;nestol og Bord; nu, da Tr&aelig;et, der havde gjort hende Pladsen kj&aelig;r, var borte, vilde hun helst opholde sig i sine egne V&aelig;relser.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Denne Mi&oslash;d bekommer saadan Krafft oc Styrcke/ at den langt offuergaar Vijnen/ naar mand vil gi&oslash;re nogen drucken.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Her var den unge Piccolomini selv tilstede som sekret&aelig;r for kardinal Albergati Lorenzo Roverella, der var blevet sendt af Pius til kongen af Frankrig og hertugen af Bourgogne for at s&oslash;ge om st&oslash;tte til et korstog mod tyrkerne.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Slid at holde Styr paa de Arbejdere, som man selv har vakt til socialdemokratisk Liv!&lt;/s&gt;
</pre></body></html>
