<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&Kappa;&alpha;&tau;&#972;&pi;&iota;&nu; &#7972;&rho;&chi;&iota;&sigma;&epsilon;&nu; &#7952;&kappa; &nu;&#941;&omicron;&upsilon; &#7969; &sigma;&upsilon;&zeta;&#942;&tau;&eta;&sigma;&iota;&sigmaf;, &alpha;&#7985; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&#942;&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&#8054; &tau;&#8048; &sigma;&chi;&#972;&lambda;&iota;&alpha;, &#7936;&phi;&omicron;&#8166; &delta;&#8050; &tau;&#8056; &theta;&#941;&mu;&alpha; &#7952;&xi;&eta;&nu;&tau;&lambda;&#942;&theta;&eta;, &#7956;&mu;&epsilon;&iota;&nu;&epsilon; &kappa;&alpha;&theta;&#941;&nu;&alpha;&sigmaf; &mu;&#8050; &tau;&#8052;&nu; &gamma;&nu;&#974;&mu;&eta;&nu; &tau;&omicron;&upsilon;, &#8005;&pi;&omega;&sigmaf; &sigma;&upsilon;&chi;&nu;&#8048; &sigma;&upsilon;&mu;&beta;&alpha;&#943;&nu;&epsilon;&iota; &epsilon;&#7984;&sigmaf; &tau;&#8048;&sigmaf; &sigma;&upsilon;&nu;&alpha;&theta;&rho;&omicron;&#943;&sigma;&epsilon;&iota;&sigmaf;, &#7970; &Beta;&omicron;&upsilon;&lambda;&alpha;&#8054; &kappa;&alpha;&lambda;&omicron;&#8166;&nu;&tau;&alpha;&iota; &alpha;&#8023;&tau;&alpha;&iota;, &epsilon;&#7988;&tau;&epsilon; &Sigma;&#973;&lambda;&lambda;&omicron;&gamma;&omicron;&iota;, &#7970; &#8005;&pi;&omega;&sigmaf; &#7940;&lambda;&lambda;&omega;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Delta;&epsilon; &chi;&rho;&epsilon;&iota;&#940;&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &sigma;&alpha;&sigmaf; &upsilon;&pi;&omicron;&delta;&epsilon;&#943;&xi;&omega; &pi;&omega;&sigmaf; &eta; &#940;&rho;&nu;&eta;&sigma;&eta; &sigma;&alpha;&sigmaf; &nu;&alpha; &alpha;&pi;&alpha;&nu;&tau;&#942;&sigma;&epsilon;&tau;&epsilon; &theta;&alpha; &pi;&rho;&omicron;&delta;&iota;&alpha;&theta;&#941;&sigma;&epsilon;&iota; &tau;&eta;&nu; &upsilon;&pi;&#972;&theta;&epsilon;&sigma;&eta; &sigma;&alpha;&sigmaf; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;&#940; &sigma;&epsilon; &kappa;&#940;&theta;&epsilon; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;&#941;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&delta;&rho;&iota;&#940;&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&nu;&delta;&epsilon;&chi;&omicron;&mu;&#941;&nu;&omega;&sigmaf; &nu;&alpha; &pi;&rho;&omicron;&kappa;&#973;&psi;&omicron;&upsilon;&nu;.'&raquo;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;16 &kappa;&alpha;&#8054; &#7969; &#8017;&delta;&rho;&#943;&alpha; &tau;&omicron;&#8166; &#7936;&lambda;&epsilon;&#973;&rho;&omicron;&upsilon; &omicron;&#8016;&kappa; &#7952;&xi;&#941;&lambda;&iota;&pi;&epsilon;&nu; &kappa;&alpha;&#8054; &#8001; &kappa;&alpha;&psi;&#940;&kappa;&eta;&sigmaf; &tau;&omicron;&#8166; &#7952;&lambda;&alpha;&#943;&omicron;&upsilon; &omicron;&#8016;&kappa; &#7952;&lambda;&alpha;&tau;&tau;&omicron;&nu;&#974;&theta;&eta; &kappa;&alpha;&tau;&#8048; &tau;&#8056; &#8165;&#8134;&mu;&alpha; &kappa;&upsilon;&rho;&#943;&omicron;&upsilon;, &#8003; &#7952;&lambda;&#940;&lambda;&eta;&sigma;&epsilon;&nu; &#7952;&nu; &chi;&epsilon;&iota;&rho;&#8054; &Eta;&lambda;&iota;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#7964;&chi;&epsilon;&iota;&sigmaf; &pi;&omicron;&nu;&#972;&mu;&alpha;&tau;&omicron;; &#7940;&lambda;&epsilon;&iota;&psi;&epsilon; &tau;&#8048; &mu;&alpha;&tau;&#972;&phi;&upsilon;&lambda;&lambda;&#940; &sigma;&omicron;&upsilon; &nu;' &#7940;&gamma;&nu;&alpha;&nu;&tau;&#941;&psi;&#8131;&sigmaf; &kappa;&#972;&sigma;&mu;&omicron;&upsilon;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&Kappa;&alpha;&iota; &tau;&iota;&nu;&#940;&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&#943;&sigma;&omega; &tau;&omicron;&upsilon;&sigmaf; &#974;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;, &alpha;&lambda;&lambda;&#940;&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &#973;&phi;&omicron;&sigmaf;, &rho;&#974;&tau;&eta;&sigma;&epsilon;: - &Gamma;&iota;&alpha;&tau;&#943; &epsilon;&#943;&sigma;&tau;&epsilon; &delta;&omega;; &Sigma;&alpha;&sigmaf; &gamma;&#973;&rho;&epsilon;&upsilon;&alpha; &sigma;&tau;&alpha; &Beta;&omicron;&delta;&epsilon;&nu;&#940;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&Tau;&iota; '&nu;&alpha;&iota; &alpha;&upsilon;&tau;&epsilon;&#943;&nu;&omicron;&iota;, &tau;&omicron;&upsilon;&sigmaf; &lambda;&#941;&gamma;&omega;, &omicron;&pi;&omicron;&#973; &theta;&alpha; &ndash; &Tau;' &epsilon;&#943;&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;&#943;&nu;&omicron;&iota;, &tau;&omicron;&upsilon;&sigmaf; &lambda;&#941;&gamma;&omega;, &#972;&pi;&omicron;&#973; &theta;&alpha; &gamma;&upsilon;&mu;&nu;&#974;&sigma;&omicron;&upsilon;&mu;&epsilon;, &Tau;&omicron;&#973;&rho;&kappa;&omicron;&iota;; &Alpha;&upsilon;&tau;&epsilon;&#943;&nu;&omicron;&iota; &epsilon;&#943;&nu;&alpha;&iota; &#904;&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf;, &sigma;&upsilon;&nu;&alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;&alpha;&#943; &mu;&alpha;&sigmaf;, &kappa;&iota;' &alpha;&nu; &pi;&omicron;&rho;&epsilon;&upsilon;&tau;&omicron;&#973;&mu;&epsilon; &tau;&omicron;&iota;&omicron;&#973;&tau;&omega;&sigmaf;, &tau;&iota; &Rho;&omega;&mu;&alpha;&#943;&iota;&kappa;&omicron;&nu; &theta;&alpha; &kappa;&#940;&mu;&omega;&mu;&epsilon;; &Delta;&epsilon;&nu; &sigma;&#974;&theta;&eta;&kappa;&alpha;&nu; &omicron;&iota; &Tau;&omicron;&#973;&rho;&kappa;&omicron;&iota; &alpha;&kappa;&#972;&mu;&alpha; &kappa;&alpha;&iota; &theta;&alpha; &mu;&alpha;&sigmaf; &kappa;&#940;&mu;&omicron;&upsilon;&nu; &pi;&lambda;&iota;&#940;&tau;&sigma;&iota;&kappa;&alpha; &epsilon;&mu;&#940;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&Alpha;&Iota;&Gamma;&Iota;&Sigma;&Theta;&Omicron;&Sigma; &Mu;&alpha; &#941;&tau;&sigma;&iota; &alpha;&upsilon;&tau;&omicron;&#943; &lambda;&omicron;&iota;&pi;&#972;&nu; &tau;&eta; &gamma;&lambda;&#974;&sigma;&sigma;&alpha; &tau;&eta;&nu; &kappa;&alpha;&kappa;&iota;&#940; &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &chi;&alpha;&rho;&omicron;&#973;&nu;; &nu;&alpha; &tau;&alpha; &beta;&#940;&zeta;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&eta;&nu; &tau;&#973;&chi;&eta; &alpha;&pi;&#972; &kappa;&alpha;&kappa;&omicron;&kappa;&epsilon;&phi;&alpha;&lambda;&iota;&#940;, &kappa;&alpha;&iota; &sigma;&epsilon; &mu;&epsilon;, &pi;&omicron;&upsilon; &tau;&#974;&rho;&alpha; &omicron;&rho;&#943;&zeta;&omega;, &tau;&#941;&tau;&omicron;&iota;&alpha; &lambda;&#972;&gamma;&iota;&alpha; &nu;&alpha; &kappa;&omicron;&tau;&omicron;&#973;&nu;; &Chi;&Omicron;&Rho;&Omicron;&Sigma; &Delta;&epsilon; &theta;&alpha; &tau;&alpha;&#943;&rho;&iota;&alpha;&zeta;&epsilon; &sigma;&epsilon; &Alpha;&rho;&gamma;&epsilon;&#943;&omicron;&upsilon;&sigmaf; &#941;&nu;' &alpha;&chi;&rho;&epsilon;&#943;&omicron; &nu;&alpha; &pi;&rho;&omicron;&sigma;&kappa;&upsilon;&nu;&omicron;&#973;&nu;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&Kappa;&alpha;&#8054; &mu;&#941;&nu;&tau;&omicron;&iota; &kappa;&alpha;&#943; &tau;&iota;&sigma;&iota;&nu; &alpha;&#8022;&theta;&iota;&sigmaf; &tau;&omicron;&#8166; &#7936;&pi;&omicron;&rho;&rho;&#942;&tau;&omicron;&upsilon; &tau;&omicron;&#973;&tau;&omicron;&upsilon; &kappa;&epsilon;&kappa;&omicron;&iota;&nu;&#974;&nu;&eta;&kappa;&epsilon; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;&#8166;, &#7936;&phi;' &#8039;&nu; &epsilon;&#7991;&sigmaf; &tau;&iota;&sigmaf; &tau;&#8048; &beta;&epsilon;&beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&mu;&#941;&nu;&alpha; &pi;&rho;&omicron;&sigma;&epsilon;&lambda;&theta;&#8060;&nu; &pi;&rho;&omicron;&sigma;&alpha;&gamma;&gamma;&#941;&lambda;&lambda;&epsilon;&iota; &tau;&#8183; &alpha;&#8016;&tau;&omicron;&kappa;&rho;&#940;&tau;&omicron;&rho;&iota;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&Alpha;&nu;&tau;&#943;&omicron;, &kappa;&iota; &epsilon;&sigma;&#973; &pi;&omicron;&upsilon; &sigma;&tau;&rho;&#941;&phi;&omicron;&nu;&tau;&alpha;&sigmaf;, &#972;&tau;&alpha;&nu; &chi;&alpha;&theta;&#942;&kappa;&alpha;&nu;&epsilon; &#972;&lambda;&epsilon;&sigmaf; &pi;&#940;&lambda;&iota; &nu;&alpha; &pi;&alpha;&#943;&rho;&nu;&omega; &tau;&omicron; &beta;&alpha;&theta;&#973;, &sigma;&kappa;&omicron;&tau;&epsilon;&iota;&nu;&#972; &delta;&rho;&#972;&mu;&omicron; &mu;' &epsilon;&#943;&delta;&epsilon;&sigmaf;! 10 &Mu;&pi;&rho;&omicron;&#973;&tau;&zeta;&iota;&nu;&omicron;&sigmaf; &gamma;&#973;&phi;&tau;&omicron;&sigmaf; - &tau;&rho;&#940;&lambda;&alpha;&lambda;&alpha;! - &tau;&rho;&epsilon;&lambda;&#940; &pi;&eta;&delta;&#940;&epsilon;&iota; &kappa;&epsilon;&iota; &pi;&#941;&rho;&alpha;, &chi;&alpha;&rho;&omicron;&#973;&mu;&epsilon;&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&delta;&omicron;&#973;&lambda;&epsilon;&upsilon;&epsilon; &tau;&omicron;&nu; &mu;&pi;&rho;&omicron;&#973;&tau;&zeta;&omicron;&nu; &#972;&lambda;&eta; &mu;&#941;&rho;&alpha; &kappa;&alpha;&iota; &pi;&omicron;&upsilon; '&chi;&epsilon;&iota; &tau;&eta; &gamma;&upsilon;&nu;&alpha;&#943;&kappa;&alpha; &tau;&omicron;&upsilon; &chi;&tau;&#942;&mu;&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &beta;&alpha;&sigma;&#943;&lambda;&epsilon;&iota;&omicron;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&Mu;&#972;&nu;&omicron; &sigma;' &#7936;&pi;&omicron;&chi;&alpha;&iota;&rho;&epsilon;&tau;&#940;&omega;, &Gamma;&iota;&alpha;&tau;&#8054; &pi;&lambda;&iota;&#8056; &delta;&#8050; &theta;&#8048; &sigma;&#8050; &#7984;&delta;&#8182;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&Beta;&lambda;&#941;&pi;&epsilon;&iota; &mu;&#972;&nu;&omicron;&nu; &tau;&#8052;&nu; &kappa;&#972;&rho;&eta;&nu; &tau;&omicron;&#8166; &mu;&pi;&alpha;&kappa;&#940;&lambda;&eta; &epsilon;&#7984;&sigmaf; &tau;&#8056; &pi;&alpha;&rho;&#940;&theta;&upsilon;&rho;&omicron;&nu; &mu;&epsilon;&iota;&delta;&iota;&#8182;&sigma;&alpha;&nu; &chi;&alpha;&iota;&rho;&epsilon;&kappa;&#940;&kappa;&omega;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#7960;&kappa; &#8172;&#972;&delta;&omicron;&upsilon; &epsilon;&#7984;&sigmaf; &#7948;&gamma;&nu;&eta;&nu; &sigma;&tau;&#940;&delta;&iota;&omicron;&iota; &tau;&nu;&#697;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;4 &omicron;&#8016;&delta;&#8050; &gamma;&#8048;&rho; &#8001; &kappa;&alpha;&tau;&#941;&chi;&omega;&nu; &alpha;&#8016;&tau;&omicron;&#8058;&sigmaf; &mu;&upsilon;&chi;&#8056;&sigmaf; &#7936;&phi;&#972;&beta;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&phi;&#973;&lambda;&alpha;&tau;&tau;&epsilon;&nu;, &#7974;&chi;&omicron;&iota; &delta;' &#7952;&kappa;&tau;&alpha;&rho;&#940;&sigma;&sigma;&omicron;&nu;&tau;&epsilon;&sigmaf; &alpha;&#8016;&tau;&omicron;&#8058;&sigmaf; &pi;&epsilon;&rho;&iota;&epsilon;&kappa;&#972;&mu;&pi;&omicron;&upsilon;&nu;, &kappa;&alpha;&#8054; &phi;&#940;&sigma;&mu;&alpha;&tau;&alpha; &#7936;&mu;&epsilon;&iota;&delta;&#942;&tau;&omicron;&iota;&sigmaf; &kappa;&alpha;&tau;&eta;&phi;&#8134; &pi;&rho;&omicron;&sigma;&#974;&pi;&omicron;&iota;&sigmaf; &#7952;&nu;&epsilon;&phi;&alpha;&nu;&#943;&zeta;&epsilon;&tau;&omicron;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&Alpha;&nu;&#941;&beta;&eta;&kappa;&epsilon; &tau;&rho;&epsilon;&chi;&#940;&tau;&eta; &kappa;&alpha;&iota; &xi;&alpha;&nu;&alpha;&kappa;&alpha;&tau;&#941;&beta;&eta;&kappa;&epsilon; &mu;' &#941;&nu;&alpha; &mu;&pi;&omicron;&tau;&iota;&lambda;&#940;&kappa;&iota; &mu;&alpha;&#973;&rho;&omicron; &kappa;&alpha;&iota; &mu;' &#941;&nu;&alpha; &mu;&#940;&tau;&sigma;&omicron; &kappa;&omicron;&upsilon;&rho;&#941;&lambda;&iota;&alpha; &#940;&sigma;&pi;&rho;&alpha;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&Chi;&rho;&iota;&sigma;&tau;&iota;&alpha;&nu;&#8052; &#7953;&beta;&rho;&alpha;&#943;&#970;&sigma;&sigma;&alpha;, &#7936;&nu;&#940;&theta;&epsilon;&mu;&alpha; &sigma;&#8050; &sigma;&#941;&nu;&alpha;!&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&Tau;&#941;&lambda;&omicron;&sigmaf; &#7952;&pi;&alpha;&nu;&epsilon;&kappa;&#940;&mu;&psi;&alpha;&mu;&epsilon;&nu; &epsilon;&#7984;&sigmaf; &tau;&#8052;&nu; &pi;&#972;&lambda;&iota;&nu; &#8005;&pi;&omicron;&upsilon; &#7936;&pi;&omicron;&chi;&alpha;&iota;&rho;&epsilon;&tau;&#943;&sigma;&alpha;&nu;&tau;&epsilon;&sigmaf; &tau;&omicron;&#8058;&sigmaf; &kappa;&alpha;&lambda;&omicron;&#8058;&sigmaf; &#7969;&mu;&#8182;&nu; &phi;&#943;&lambda;&omicron;&upsilon;&sigmaf; &kappa;&kappa;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&Pi;&#940;&tau;&epsilon;&rho; &#7969;&mu;&#8182;&nu;, &beta;&alpha;&sigma;&iota;&lambda;&epsilon;&#8166; &#7969;&mu;&#8182;&nu;, &#7952;&kappa;&mu;&eta;&delta;&#941;&nu;&iota;&sigma;&omicron;&nu; &tau;&#8048; &sigma;&chi;&#941;&delta;&iota;&alpha; &tau;&#8182;&nu; &#7952;&kappa;&theta;&rho;&#8182;&nu; &#7969;&mu;&#8182;&nu;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&Tau;&sigma;&omicron;&upsilon;&nu;&omicron;&#973;&kappa;&alpha;&sigmaf; &Theta;&epsilon;&mu;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&Kappa;&alpha;&iota; &#972;&tau;&iota; &pi;&rho;&omicron;&eta; &gamma;&epsilon;&#943;&tau;&alpha;&iota; &eta; &pi;&rho;&#940;&xi;&iota;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;&omega;&rho;&#943;&alpha;&sigmaf; &epsilon;&nu; &pi;&alpha;&nu;&tau;&#943; &tau;&#972;&pi;&omega;, &alpha;&delta;&#973;&nu;&alpha;&tau;&omicron;&nu; &tau;&#943;&nu;&alpha; &upsilon;&psi;&omega;&theta;&#942;&nu;&alpha;&iota; &epsilon;&iota;&sigmaf; &tau;&omicron; &mu;&#941;&rho;&omicron;&sigmaf; &epsilon;&kappa;&epsilon;&#943;&nu;&eta;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&psi;&eta;&lambda;&#942;&sigmaf;, &epsilon;&#940;&nu; &mu;&eta; &pi;&rho;&#974;&tau;&omicron;&nu; &tau;&epsilon;&lambda;&epsilon;&#943;&omega;&sigma;&eta; &tau;&eta;&nu; &upsilon;&pi;&omicron;&delta;&epsilon;&epsilon;&sigma;&tau;&#941;&rho;&alpha;&nu; &tau;&omega; &#941;&rho;&gamma;&omega;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&Gamma;&iota;&alpha;&tau;' &epsilon;&#943;&nu;&alpha;&iota; &sigma;&#940;&rho;&kappa;&alpha; &zeta;&omega;&nu;&tau;&alpha;&nu;&#942;, &kappa;&iota; &omega;&sigmaf; &mu;&#943;&xi;&epsilon;&iota; &mu;&epsilon;&tau;' &alpha;&upsilon;&tau;&#940;&nu;&alpha;, &mu;&epsilon; &theta;&alpha;&nu;&alpha;&tau;&#974;&nu;&epsilon;&iota;&sigmaf; &tau;&eta; &phi;&tau;&omega;&chi;&#942;, &sigma;&alpha;&nu; &kappa;&iota; &#940;&lambda;&lambda;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&theta;&#940;&nu;&alpha;'.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&minus; &Tau;&eta; &sigma;&upsilon;&nu;&epsilon;&tau;&#942; &delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;&#974;&nu; &pi;&#972;&rho;&omega;&nu;, &mu;&epsilon; &iota;&delta;&iota;&alpha;&#943;&tau;&epsilon;&rho;&eta; &#941;&mu;&phi;&alpha;&sigma;&eta; &sigma;&tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &upsilon;&delta;&#940;&tau;&iota;&nu;&omega;&nu; &#974;&sigma;&tau;&epsilon;, &mu;&epsilon;&tau;&alpha;&xi;&#973; &#940;&lambda;&lambda;&omega;&nu;, &nu;&alpha; &mu;&epsilon;&iota;&omega;&theta;&omicron;&#973;&nu; &omicron;&iota; &epsilon;&pi;&iota;&pi;&tau;&#974;&sigma;&epsilon;&iota;&sigmaf; &sigma;&tau;&omicron;&nu; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;&#972;, &sigma;&tau;&eta;&nu; &alpha;&nu;&#940;&pi;&tau;&upsilon;&xi;&eta; &kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&#941;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;&#941;&sigmaf; &alpha;&pi;&#972; &tau;&upsilon;&chi;&#972;&nu; &kappa;&lambda;&iota;&mu;&alpha;&tau;&iota;&kappa;&#941;&sigmaf; &alpha;&lambda;&lambda;&alpha;&gamma;&#941;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&Alpha;&lambda;&lambda;&#940; &epsilon;&pi;&epsilon;&iota;&delta;&#942; &delta;&epsilon;&nu; &beta;&lambda;&#941;&pi;&omicron;&mu;&epsilon;&nu; &omicron;&upsilon;&delta;&epsilon;&mu;&#943;&alpha;&nu; &epsilon;&#973;&lambda;&omicron;&gamma;&omicron;&nu; &alpha;&iota;&tau;&#943;&alpha;&nu;, &delta;&iota;&#940; &tau;&eta;&nu; &omicron;&pi;&omicron;&#943;&alpha;&nu; &delta;&#973;&nu;&alpha;&tau;&alpha;&iota; &nu;&alpha; &gamma;&#943;&nu;&eta;&tau;&alpha;&iota; (&mu;&alpha;&nu;&tau;&epsilon;&#943;&alpha; &delta;&iota;&#940; &tau;&omega;&nu; &omicron;&nu;&epsilon;&#943;&rho;&omega;&nu;), &epsilon;&kappa; &tau;&omicron;&#973;&tau;&omicron;&upsilon; &gamma;&epsilon;&nu;&nu;&#940;&tau;&alpha;&iota; &delta;&upsilon;&sigma;&pi;&iota;&sigma;&tau;&#943;&alpha; &epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;&#940;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&Tau;&omicron;&#8166;&tau;&omicron; &delta; &#787; &#7952;&sigma;&tau;&#8054; &mu;&#8052; &#7952;&lambda;&lambda;&epsilon;&#943;&pi;&epsilon;&iota;&nu; &kappa;&alpha;&#8054; &tau;&#8056; &mu;&#8052; &#7952;&pi;&#8054; &pi;&omicron;&lambda;&lambda;&#8048; &pi;&omicron;&lambda;&lambda;&alpha;&chi;&omicron;&#8166; &kappa;&alpha;&#8054; &#7952;&nu; &alpha;&#8016;&tau;&#8182;&iota; &tau;&#8048; &sigma;&upsilon;&gamma;&gamma;&epsilon;&nu;&#8134; &#7956;&chi;&epsilon;&iota;&nu; &mu;&#941;&rho;&eta; &kappa;&alpha;&#8054; &#7936;&pi;&omicron;&lambda;&epsilon;&#943;&pi;&epsilon;&sigma;&theta;&alpha;&iota; &mu;&eta;&delta;&epsilon;&nu;&#972;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&Epsilon;&nu; &#972;&psi;&epsilon;&iota; &tau;&omicron;&upsilon; &kappa;&rho;&#943;&sigma;&iota;&mu;&omicron;&upsilon; &rho;&#972;&lambda;&omicron;&upsilon; &pi;&omicron;&upsilon; &kappa;&alpha;&lambda;&epsilon;&#943;&tau;&alpha;&iota; &nu;&alpha; &alpha;&nu;&alpha;&lambda;&#940;&beta;&epsilon;&iota; &tau;&omicron; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;&#943;&omicron; &Pi;&epsilon;&rho;&iota;&beta;&#940;&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf;, &Chi;&omega;&rho;&omicron;&tau;&alpha;&xi;&#943;&alpha;&sigmaf; &kappa;&alpha;&iota; &Delta;&eta;&mu;&#972;&sigma;&iota;&omega;&nu; &#904;&rho;&gamma;&omega;&nu; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;&#974;&theta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &epsilon;&theta;&nu;&iota;&kappa;&omicron;&#973; &chi;&omega;&rho;&omicron;&tau;&alpha;&xi;&iota;&kappa;&omicron;&#973; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;&omicron;&#973;, &lambda;&alpha;&mu;&beta;&#940;&nu;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &alpha;&kappa;&#972;&lambda;&omicron;&upsilon;&theta;&alpha; &mu;&#941;&tau;&rho;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&nu;&#943;&sigma;&chi;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&omicron;&mu;&#942;&sigmaf; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&#943;&alpha;&sigmaf; &tau;&omicron;&upsilon;:&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&Tau;&#8056; &delta;&#8050; &Delta;&prime;. &tau;&#8048;&sigmaf; &kappa;&alpha;&tau;&alpha;&kappa;&tau;&#942;&sigma;&epsilon;&iota;&sigmaf; &tau;&#8182;&nu; &#7940;&lambda;&lambda;&omega;&nu; &Epsilon;&#8016;&rho;&omega;&pi;&alpha;&#943;&omega;&nu;, &Delta;&alpha;&nu;&#8182;&nu;, &Gamma;&#940;&lambda;&lambda;&omega;&nu; &kappa;&alpha;&#8054; &Pi;&omicron;&rho;&tau;&omicron;&gamma;&#940;&lambda;&lambda;&omega;&nu; (&pi;&lambda;&eta;&theta;. 400 &chi;&iota;&lambda;.).&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&Alpha;&upsilon;&tau;&#941;&sigmaf; &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&sigma;&chi;&#941;&sigma;&epsilon;&iota;&sigmaf; &tau;&iota;&sigmaf; &tau;&eta;&rho;&#942;&sigma;&alpha;&mu;&epsilon;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;28 &mu;&alpha;&kappa;&#940;&rho;&iota;&omicron;&sigmaf; &#8003;&sigmaf; &#7952;&nu; &tau;&omicron;&#973;&tau;&omicron;&iota;&sigmaf; &#7936;&nu;&alpha;&sigma;&tau;&rho;&alpha;&phi;&#942;&sigma;&epsilon;&tau;&alpha;&iota;, &kappa;&alpha;&#8054; &theta;&epsilon;&#8054;&sigmaf; &alpha;&#8016;&tau;&#8048; &#7952;&pi;&#8054; &kappa;&alpha;&rho;&delta;&#943;&alpha;&nu; &alpha;&#8016;&tau;&omicron;&#8166; &sigma;&omicron;&phi;&iota;&sigma;&theta;&#942;&sigma;&epsilon;&tau;&alpha;&iota;&middot; 29 &#7952;&#8048;&nu; &gamma;&#8048;&rho; &alpha;&#8016;&tau;&#8048; &pi;&omicron;&iota;&#942;&sigma;&#8131;, &pi;&rho;&#8056;&sigmaf; &pi;&#940;&nu;&tau;&alpha; &#7984;&sigma;&chi;&#973;&sigma;&epsilon;&iota;, &#8005;&tau;&iota; &phi;&#8182;&sigmaf; &Kappa;&upsilon;&rho;&#943;&omicron;&upsilon; &tau;&#8056; &#7988;&chi;&nu;&omicron;&sigmaf; &alpha;&#8016;&tau;&omicron;&#8166;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#908;&lambda;&eta;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&Sigma;&tau;&#8056; &lambda;&alpha;&beta;&omega;&mu;&#941;&nu;&omicron; &sigma;&tau;&#8134;&theta;&omicron;&sigmaf; &chi;&epsilon;&#943;&lambda;&eta; &theta;' &#7936;&kappa;&omicron;&#973;&omega; &theta;&epsilon;&rho;&mu;&#940;, &kappa;&alpha;&#8054; &xi;&#941;&pi;&lambda;&epsilon;&kappa;&alpha; &mu;&alpha;&lambda;&lambda;&iota;&#940;, &kappa;&alpha;&#8054; &delta;&#940;&kappa;&rho;&upsilon;&alpha; &pi;&lambda;&#8134;&theta;&omicron;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&laquo;&laquo;&#908;&chi;&iota;&raquo; &lambda;&#941;&epsilon;&iota;&middot; &laquo;&omicron; &lambda;&#972;&gamma;&omicron;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &lambda;&#972;&gamma;&omicron;&sigmaf;.&raquo;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&Sigma;&#8048;&nu; &#7940;&lambda;&omicron;&gamma;&omicron; &pi;&omicron;&#8058; &#7956;&rho;&rho;&iota;&xi;&epsilon; &#7936;&delta;&#941;&xi;&iota;&omicron; &kappa;&alpha;&beta;&alpha;&lambda;&lambda;&#940;&rho;&eta;, &pi;&omicron;&tau;&#940;&mu;&iota; &#7952;&rho;&rho;&omicron;&beta;&#972;&lambda;&alpha;&epsilon;, &kappa;&rho;&upsilon;&sigma;&tau;&alpha;&lambda;&lambda;&omega;&mu;&#941;&nu;&eta; &#7936;&kappa;&tau;&#8150;&nu;&alpha;, &kappa;' &#7952;&sigma;&kappa;&#972;&rho;&pi;&iota;&zeta;&epsilon; &sigma;&tau;&#8052;&nu; &#8004;&chi;&theta;&eta; &tau;&omicron;&upsilon; &delta;&rho;&omicron;&sigma;&iota;&#8118;&sigmaf; &mu;&alpha;&rho;&gamma;&alpha;&rho;&iota;&tau;&#940;&rho;&iota;, &pi;&#972;&tau;&epsilon; &sigma;&#941; &delta;&#940;&phi;&nu;&alpha;&iota;&sigmaf; &#7940;&gamma;&rho;&iota;&alpha;&iota;&sigmaf; &kappa;&alpha;&#8054; &pi;&#972;&tau;&epsilon; &sigma;' &#7940;&gamma;&rho;&iota;&alpha; &kappa;&rho;&#943;&nu;&alpha;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;20 &kappa;&alpha;&#8054; &sigma;&#8050; &delta;' &#8001;&rho;&#8182; &kappa;&alpha;&lambda;&#972;&nu; &tau;&epsilon; &kappa;&alpha;&#8054; &#7940;&lambda;&kappa;&iota;&mu;&omicron;&nu; &#7956;&xi;&omicron;&chi;&omicron;&nu; &#7940;&lambda;&lambda;&omega;&nu;, &sigma;&kappa;&eta;&pi;&tau;&omicron;&#8166;&chi;&omicron;&nu; &beta;&alpha;&sigma;&iota;&lambda;&#8134;&alpha; &kappa;&alpha;&#8054; &#7952;&nu; &pi;&omicron;&lambda;&#941;&mu;&omicron;&iota;&sigma;&iota;&nu; &mu;&alpha;&chi;&eta;&tau;&#8052;&nu; &#7956;&mu;&mu;&epsilon;&nu;&alpha;&iota;&middot; &#7936;&lambda;&lambda;' &#7940;&gamma;&epsilon; &theta;&#8118;&sigma;&sigma;&omicron;&nu; &#7953;&#8052;&nu; &gamma;&epsilon;&nu;&epsilon;&#8052;&nu; &#7936;&gamma;&#972;&rho;&epsilon;&upsilon;&epsilon;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;1220 &Epsilon;&sigma;&kappa;&omicron;&tau;&omega;&theta;&#942;&kappa;&alpha;&sigma;&iota; &pi;&omicron;&lambda;&lambda;&omicron;&#943; &epsilon;&kappa;&epsilon;&#943;&nu;&eta;&nu; &tau;&eta;&nu; &eta;&mu;&#941;&rho;&alpha;&nu;, &kappa;&alpha;&iota; &pi;&omicron;&iota;&#972;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&nu;&omicron;&#973;&sigmaf; &kappa;&iota; &alpha;&lambda;&lambda;&omicron;&#973; &Rho;&eta;&gamma;&#972;&sigmaf; &kappa;&alpha;&kappa;&#940; &mu;&alpha;&nu;&tau;&#940;&tau;&alpha; &epsilon;&phi;&#941;&rho;&alpha;&nu;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&Tau;&#972;&tau;&epsilon;, &alpha;&phi;&omicron;&#973; &#941;&mu;&alpha;&theta;&epsilon; &alpha;&upsilon;&tau;&#940; &omicron; &Alpha;&rho;&mu;&alpha;&sigma;&pi;&#941;&rho;&eta;&sigmaf; '&nu;&#941;&rho;&gamma;&eta;&sigma;&epsilon; &nu;&alpha; &mu;&epsilon; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;&#940;&sigma;&omicron;&upsilon;&nu;&epsilon;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#7960;&xi;&eta;&sigma;&theta;&epsilon;&nu;&eta;&mu;&#941;&nu;&omicron;&sigmaf; &#8017;&pi;&#8056; &tau;&omicron;&#8166; &kappa;&#972;&pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&beta;&epsilon;&beta;&lambda;&eta;&mu;&#941;&nu;&omicron;&sigmaf; &#7952;&kappa; &tau;&#8182;&nu; &pi;&upsilon;&rho;&epsilon;&tau;&#8182;&nu;, &#7952;&pi;&#941;&tau;&upsilon;&chi;&epsilon; &tau;&#941;&lambda;&omicron;&sigmaf; &delta;&iota;&epsilon;&lambda;&theta;&#8060;&nu; &tau;&#8048; &pi;&#941;&rho;&iota;&xi; &tau;&#8134;&sigmaf; &Beta;&alpha;&nu;&kappa;&omicron;&upsilon;&#972;&lambda;&eta;&sigmaf; &lambda;&#943;&mu;&nu;&eta;&sigmaf; &#7952;&kappa;&tau;&epsilon;&tau;&alpha;&mu;&#941;&nu;&alpha; &#7957;&lambda;&eta; &nu;&#8048; &phi;&theta;&#940;&sigma;&#8131; &epsilon;&#7984;&sigmaf; &#7992;&lambda;&#940;&lambda;&alpha;, &chi;&omega;&rho;&#943;&omicron;&nu; &pi;&omicron;&lambda;&upsilon;&pi;&lambda;&eta;&theta;&#8050;&sigmaf; &pi;&rho;&#8056;&sigmaf; &nu;&#972;&tau;&omicron;&nu; &tau;&#8134;&sigmaf; &lambda;&#943;&mu;&nu;&eta;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;&#973;&omicron;&upsilon;&sigma;&alpha;&nu; &Sigma;&omicron;&upsilon;&lambda;&tau;&#940;&nu;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#7985;&epsilon;&rho;&#8056; &delta;&#8050;&nu; &epsilon;&#7990;&nu;&alpha;&iota; &sigma;&#8050; &mu;&iota;&#8048;&nu; &#7940;&kappa;&rho;&eta;, &kappa;&#940;&tau;&omicron;&upsilon; &#7936;&pi;' &tau;&#8052;&nu; &#8004;&psi;&eta; &tau;&omicron;&#8016;&rho;&alpha;&nu;&omicron;&#8166; &mdash;&#7957;&nu;&alpha; &chi;&alpha;&mu;&#972;&gamma;&epsilon;&lambda;&omicron;, &#7957;&nu;&alpha; &delta;&#940;&kappa;&rho;&upsilon;, &mu;&iota;&#8048; &gamma;&lambda;&upsilon;&kappa;&epsilon;&iota;&#8048; &theta;&#973;&mu;&eta;&sigma;&eta; &tau;&omicron;&#8166; &nu;&omicron;&#8166;&mdash;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&Pi;&lambda;&eta;&nu; &delta;&epsilon;&nu; &tau;&alpha; &beta;&rho;&#943;&sigma;&kappa;&omicron;&upsilon;&nu; &pi;&omicron;&upsilon;&theta;&epsilon;&nu;&#940;, &psi;&upsilon;&chi;&#942; &mu;&omicron;&upsilon; &sigma;&omega;&rho;&epsilon;&mu;&#941;&nu;&alpha; &sigma;&alpha;&nu; &beta;&rho;&#943;&sigma;&kappa;&omicron;&upsilon;&nu;&tau;&alpha;&iota; &alpha;&rho;&mu;&omicron;&nu;&iota;&kappa;&#940; &kappa;&alpha;&iota; &#940;&phi;&tau;&omicron;&nu;&alpha; &sigma;' &epsilon;&sigma;&#941;&nu;&alpha;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#904;&beta;&alpha;&lambda;&alpha; &kappa;&lambda;&alpha;&upsilon;&theta;&mu;&eta;&rho;&#940;&sigmaf; &phi;&omega;&nu;&#940;&sigmaf;, &alpha;&lambda;&lambda;' &epsilon;&iota;&sigmaf; &mu;&#940;&tau;&eta;&nu;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#7964;&rho;&chi;&epsilon;&tau;&alpha;&iota; &delta; &#787; &omicron;&#8022;&nu; &#8005;&mu;&omega;&sigmaf; &delta;&iota;&#940; &pi;&omicron;&lambda;&lambda;&#8182;&nu; &theta;&lambda;&#943;&psi;&epsilon;&omega;&nu;, &kappa;&alpha;&#943; &pi;&lambda;&#941;&omicron;&nu; &tau;&alpha;&pi;&epsilon;&iota;&nu;&omicron;&upsilon;&mu;&#941;&nu;&eta; &pi;&epsilon;&rho;&iota;&sigma;&sigma;&#972;&tau;&epsilon;&rho;&omicron;&nu; &kappa;&alpha;&tau;&alpha;&nu;&#973;&sigma;&sigma;&epsilon;&tau;&alpha;&iota;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#7944;&nu;&alpha;&pi;&#972;&lambda;&epsilon;&iota; &mu;&omicron;&upsilon; &#7936;&nu;&alpha;&mu;&#941;&nu;&omicron;&upsilon;&sigma;&alpha; &mu;&epsilon; &kappa;&alpha;&#8054; &#8017;&pi;&omicron;&lambda;&#972;&gamma;&iota;&zeta;&omicron;&nu; &tau;&#8048;&sigmaf; &#8037;&rho;&alpha;&sigmaf; &mu;&#941;&chi;&rho;&iota; &tau;&#8134;&sigmaf; &sigma;&tau;&iota;&gamma;&mu;&#8134;&sigmaf;, &#7973;&tau;&iota;&sigmaf; &theta;&#941;&lambda;&epsilon;&iota; &mu;&#8118;&sigmaf; &#7953;&nu;&#974;&sigma;&epsilon;&iota; &delta;&iota;&#8048; &pi;&alpha;&nu;&tau;&#972;&sigmaf;&raquo;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;35 &kappa;&alpha;&#8054; &#8001; &#7953;&omega;&rho;&alpha;&kappa;&#8060;&sigmaf; &mu;&epsilon;&mu;&alpha;&rho;&tau;&#973;&rho;&eta;&kappa;&epsilon;, &kappa;&alpha;&#8054; &#7936;&lambda;&eta;&theta;&iota;&nu;&#8052; &alpha;&#8016;&tau;&omicron;&#8166; &#7952;&sigma;&tau;&iota;&nu; &#7969; &mu;&alpha;&rho;&tau;&upsilon;&rho;&#943;&alpha;, &kappa;&#7936;&kappa;&epsilon;&#8150;&nu;&omicron;&sigmaf; &omicron;&#7990;&delta;&epsilon;&nu; &#8005;&tau;&iota; &#7936;&lambda;&eta;&theta;&#8134; &lambda;&#941;&gamma;&epsilon;&iota;, &#7989;&nu;&alpha; &kappa;&alpha;&#8054; &#8017;&mu;&epsilon;&#8150;&sigmaf; &pi;&iota;&sigma;&tau;&epsilon;&#973;&sigma;&eta;&tau;&epsilon;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&Tau;&#7940;&chi;&alpha;&sigma;&epsilon; &#7969; &Epsilon;&#8020;&alpha;, &#7952;&sigma;&beta;&#973;&sigma;&tau;&eta;&kappa;&epsilon;, &#7952;&sigma;&kappa;&omicron;&tau;&#943;&sigma;&tau;&eta;&kappa;&epsilon;, &kappa;&iota; &#787; &#8002;&chi; &tau;&#8052; &pi;&omicron;&lambda;&lambda;&#8052; &tau;&rho;&omicron;&mu;&#940;&rho;&alpha; &#7952;&kappa;&alpha;&tau;&omicron;&upsilon;&rho;&#942;&sigma;&tau;&eta;&kappa;&epsilon;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#7960;&gamma;&#973;&rho;&iota;&zeta;&epsilon; &pi;&#943;&sigma;&omega; &tau;&omicron;&upsilon; &kappa;&alpha;&#8054; &#7956;&beta;&lambda;&epsilon;&pi;&epsilon; &#7936;&nu;&upsilon;&pi;&#972;&mu;&omicron;&nu;&alpha;, &#8033;&sigma;&#8048;&nu; &kappa;&#940;&pi;&omicron;&iota;&omicron;&nu; &nu;&#8048; &#7952;&pi;&epsilon;&rho;&#943;&mu;&epsilon;&nu;&epsilon;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&Epsilon;&#943;&nu;&alpha;&iota; &alpha;&nu;&iota;&psi;&iota;&#940; &mu;&omicron;&upsilon;&middot; &#972;&mu;&omega;&sigmaf; &#972;&tau;&alpha;&nu; &omicron; &alpha;&delta;&epsilon;&lambda;&phi;&#972;&sigmaf; &mu;&omicron;&upsilon; &pi;&#941;&theta;&alpha;&nu;&epsilon; &pi;&rho;&omicron;&sigmaf; &pi;&epsilon;&nu;&tau;&alpha;&epsilon;&tau;&#943;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &#940;&phi;&eta;&sigma;&epsilon; &mu;&#972;&nu;&eta; &sigma;&tau;&omicron;&nu; &kappa;&#972;&sigma;&mu;&omicron; &tau;&eta;&nu; &upsilon;&iota;&omicron;&theta;&#941;&tau;&eta;&sigma;&alpha;, &kappa;&alpha;&iota; &tau;&eta;&nu; &theta;&epsilon;&omega;&rho;&#974; &#941;&kappa;&tau;&omicron;&tau;&epsilon; &omega;&sigmaf; &tau;&eta;&nu; &kappa;&#972;&rho;&eta; &mu;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&Gamma;&iota;&alpha; &kappa;&#940;&theta;&epsilon; &kappa;&epsilon;&phi;&#940;&lambda;&iota; &delta;&iota;&kappa;&#972; &mu;&alpha;&sigmaf;, &chi;&iota;&lambda;&iota;&#940;&delta;&epsilon;&sigmaf; &delta;&iota;&kappa;&#940; &sigma;&alpha;&sigmaf; &theta;&alpha; &pi;&#941;&sigma;&omicron;&upsilon;&nu;, &kappa;&alpha;&iota; &pi;&omicron;&tau;&#940;&mu;&iota; &tau;&omicron; &alpha;&#943;&mu;&alpha; &sigma;&alpha;&sigmaf; &theta;&alpha; &xi;&epsilon;&pi;&lambda;&#973;&nu;&epsilon;&iota; &tau;&omicron; &delta;&iota;&kappa;&#972; &mu;&alpha;&sigmaf;...&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&Omicron;&#8023;&tau;&omicron;&iota; &delta;&#941; &phi;&alpha;&sigma;&iota; &tau;&alpha;&#8166;&tau;&alpha; &delta;&iota;&alpha;&theta;&#941;&sigma;&theta;&alpha;&iota; &tau;&#8056;&nu; &pi;&alpha;&tau;&#941;&rho;&alpha;, &#8033;&sigmaf; &delta;&#8050; &pi;&alpha;&rho;&epsilon;&gamma;&#941;&nu;&omicron;&nu;&tau;&omicron; &omicron;&#8016;&kappa; &#7956;&chi;&omicron;&upsilon;&sigma;&iota;&nu; &#7952;&pi;&iota;&delta;&epsilon;&#8150;&xi;&alpha;&iota;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&Delta;&epsilon; &sigma;&alpha;&sigmaf; &tau;&eta; &delta;&iota;&eta;&gamma;&#942;&theta;&eta;&kappa;&alpha;&nu; &pi;&omicron;&tau;&#941;; - &Nu;&alpha;&iota;, &epsilon;&gamma;&#974; &tau;&eta;&nu; &xi;&#941;&rho;&omega;, &mu;&omicron;&upsilon; &tau;&eta; &delta;&iota;&eta;&gamma;&#942;&theta;&eta;&kappa;&epsilon; &omicron; &Mu;&#942;&tau;&sigma;&omicron;&sigmaf;, &epsilon;&#943;&pi;&epsilon; &upsilon;&pi;&epsilon;&rho;&#942;&phi;&alpha;&nu;&alpha; &omicron; &Lambda;&omicron;&upsilon;&kappa;&#940;&sigmaf;. - &Tau;&iota; &sigma;&omicron;&upsilon; &delta;&iota;&eta;&gamma;&#942;&theta;&eta;&kappa;&epsilon;; &Tau;&eta;&nu; &xi;&#941;&rho;&epsilon;&iota; &#940;&rho;&alpha;&gamma;&epsilon; &#972;&lambda;&eta;&nu; &omicron; &Mu;&#942;&tau;&sigma;&omicron;&sigmaf;; &rho;&#974;&tau;&eta;&sigma;&epsilon; &eta; &Gamma;&iota;&alpha;&gamma;&iota;&#940;. - &Mu;&omicron;&upsilon; &epsilon;&#943;&pi;&epsilon; &pi;&omega;&sigmaf; &pi;&omicron;&lambda;&#941;&mu;&eta;&sigma;&epsilon; &sigma;&tau;&eta;&nu; &Epsilon;&pi;&alpha;&nu;&#940;&sigma;&tau;&alpha;&sigma;&eta; &kappa;&iota; &#941;&chi;&alpha;&sigma;&epsilon; &tau;&omicron; &chi;&#941;&rho;&iota; &tau;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#7964;&pi;&epsilon;&iota;&tau;&alpha; &#8001; &mu;&#973;&lambda;&omicron;&sigmaf; &pi;&omicron;&#8058; &#7940;&lambda;&epsilon;&theta;&epsilon;, &kappa;&alpha;&#8054; &omicron;&#7985; &mu;&upsilon;&lambda;&#972;&pi;&epsilon;&tau;&rho;&epsilon;&sigmaf;, &#7952;&phi;&kappa;&omicron;&lambda;&#974;&tau;&epsilon;&rho;&alpha; &nu;&#8048; &chi;&omega;&rho;&#941;&sigma;&#8131; &sigma;&tau;&#8056; &nu;&omicron;&#8166; &tau;&omicron;&upsilon;, &pi;&#8060;&sigmaf; &pi;&alpha;&rho;&omega;&mu;&omicron;&iota;&#940;&zeta;&alpha;&nu;&epsilon; &tau;&#8052; &zeta;&omega;&#8052;, &tau;&#8056;&nu; &kappa;&#972;&sigma;&mu;&omicron; &mu;&#8050; &tau;&#8048; &beta;&#940;&sigma;&alpha;&nu;&alpha;, &mu;&#8050; &tau;&#8134;&sigmaf; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;&#8118;&sigmaf; &kappa;&alpha;&#8054; &tau;&omicron;&#8166; &mu;&upsilon;&alpha;&lambda;&omicron;&#8166; &tau;&#8052;&nu; &#7956;&gamma;&nu;&omicron;&iota;&alpha;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;20 &omicron;&#8016; &gamma;&#8048;&rho; &delta;&#973;&sigma;&epsilon;&tau;&alpha;&iota; &#8001; &#7973;&lambda;&iota;&#972;&sigmaf; &sigma;&omicron;&iota;, &kappa;&alpha;&#8054; &#7969; &sigma;&epsilon;&lambda;&#942;&nu;&eta; &sigma;&omicron;&iota; &omicron;&#8016;&kappa; &#7952;&kappa;&lambda;&epsilon;&#943;&psi;&epsilon;&iota;&middot; &#7956;&sigma;&tau;&alpha;&iota; &gamma;&#940;&rho; &sigma;&omicron;&iota; &Kappa;&#973;&rho;&iota;&omicron;&sigmaf; &phi;&#8182;&sigmaf; &alpha;&#7984;&#974;&nu;&iota;&omicron;&nu;, &kappa;&alpha;&#8054; &#7936;&nu;&alpha;&pi;&lambda;&eta;&rho;&omega;&theta;&#942;&sigma;&omicron;&nu;&tau;&alpha;&iota; &alpha;&#7985; &#7969;&mu;&#941;&rho;&alpha;&iota; &tau;&omicron;&#8166; &pi;&#941;&nu;&theta;&omicron;&upsilon;&sigmaf; &sigma;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&Omicron;&#7985; &pi;&iota;&#8056; &#7936;&delta;&#973;&nu;&alpha;&tau;&omicron;&iota; &tau;&#8134;&sigmaf; &gamma;&#8134;&sigmaf;, &#7984;&delta;&omicron;&#8058; &#7969; &delta;&#973;&nu;&alpha;&mu;&#942; &sigma;&omicron;&upsilon;! &chi;&#942;&rho;&alpha;&iota;&sigmaf;, &pi;&alpha;&iota;&delta;&#940;&kappa;&iota;&alpha; &#8000;&rho;&phi;&alpha;&nu;&epsilon;&mu;&#941;&nu;&alpha;, &pi;&omicron;&#8166; &tau;&#8048; &gamma;&lambda;&upsilon;&kappa;&alpha;&#943;&nu;&epsilon;&iota; &#8033;&sigma;&#8048;&nu; &tau;&#8056; &phi;&#8182;&sigmaf; &#7969; &mu;&eta;&tau;&rho;&iota;&kappa;&#8052; &sigma;&tau;&omicron;&rho;&gamma;&#942; &sigma;&omicron;&upsilon;, &sigma;&eta;&kappa;&#972;&nu;&omicron;&upsilon;&nu;&epsilon; &tau;&#8056; &theta;&rho;&#972;&nu;&omicron; &sigma;&omicron;&upsilon; &sigma;&#8050; &chi;&#941;&rho;&iota;&alpha; &epsilon;&#8016;&lambda;&omicron;&gamma;&eta;&mu;&#941;&nu;&alpha;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;[69] &mu;&epsilon;&tau;&alpha;&pi;&epsilon;&mu;&psi;&#940;&mu;&epsilon;&nu;&omicron;&sigmaf; &omicron;&#8022;&nu; &tau;&omicron;&#8058;&sigmaf; &tau;&#8134;&sigmaf; &beta;&omicron;&upsilon;&lambda;&#8134;&sigmaf; &pi;&rho;&#974;&tau;&omicron;&upsilon;&sigmaf; &delta;&#941;&kappa;&alpha; &kappa;&alpha;&#8054; &Kappa;&alpha;&pi;&#941;&lambda;&lambda;&alpha;&nu; &tau;&#8056;&nu; &#7944;&nu;&tau;&#973;&lambda;&lambda;&omicron;&upsilon; &tau;&#8048; &sigma;&kappa;&epsilon;&#973;&eta; &pi;&alpha;&rho;&#941;&delta;&omega;&kappa;&alpha;, &mu;&eta;&delta;&epsilon;&nu;&#8054; &pi;&alpha;&rho;&alpha;&gamma;&gamma;&epsilon;&#943;&lambda;&alpha;&sigmaf; &#7953;&tau;&#941;&rho;&#8179; &pi;&lambda;&#8052;&nu; &#7952;&mu;&omicron;&#8166; &delta;&omicron;&#8166;&nu;&alpha;&iota;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&Tau;&#8056; &#7952;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;&#8056;&nu; &tau;&omicron;&#8166; &tau;&#972;&pi;&omicron;&upsilon; &delta;&#8050; &epsilon;&#7990;&nu;&alpha;&iota; &epsilon;&#7984;&sigma;&#941;&tau;&iota; &#7936;&kappa;&rho;&iota;&beta;&#8182;&sigmaf; &gamma;&nu;&omega;&sigma;&tau;&#8056;&nu;, &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;&#973;&mu;&epsilon;&nu;&omicron;&nu; &#8017;&pi;&#8056; &#7992;&nu;&delta;&iota;&#940;&nu;&omega;&nu; &kappa;&alpha;&#8054; &Nu;&#941;&gamma;&rho;&omega;&nu; &#7936;&nu;&epsilon;&xi;&alpha;&rho;&tau;&#942;&tau;&omega;&nu;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;3 &kappa;&alpha;&#8054; &#7936;&nu;&alpha;&sigma;&tau;&#942;&sigma;&epsilon;&tau;&alpha;&iota; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;&#8058;&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;&#8056;&sigmaf; &kappa;&alpha;&#8054; &kappa;&upsilon;&rho;&iota;&epsilon;&#973;&sigma;&epsilon;&iota; &kappa;&upsilon;&rho;&iota;&epsilon;&#943;&alpha;&sigmaf; &pi;&omicron;&lambda;&lambda;&#8134;&sigmaf; &kappa;&alpha;&#8054; &pi;&omicron;&iota;&#942;&sigma;&epsilon;&iota; &kappa;&alpha;&tau;&#8048; &tau;&#8056; &theta;&#941;&lambda;&eta;&mu;&alpha; &alpha;&#8016;&tau;&omicron;&#8166;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#8009; &kappa;&alpha;&tau;&alpha;&lambda;&lambda;&eta;&lambda;&#972;&tau;&epsilon;&rho;&omicron;&sigmaf; &delta;&#941;, &kappa;&alpha;&tau;&#8048; &tau;&#8052;&nu; &gamma;&nu;&#974;&mu;&eta;&nu; &pi;&#940;&nu;&tau;&omega;&nu;, &#7985;&epsilon;&rho;&epsilon;&#8058;&sigmaf; &tau;&#8134;&sigmaf; &pi;&#972;&lambda;&epsilon;&omega;&sigmaf;, &#7974;&tau;&omicron; &#8001; &pi;&alpha;&pi;&alpha;-&Kappa;&upsilon;&rho;&iota;&#940;&kappa;&omicron;&sigmaf;, &#8005;&sigma;&tau;&iota;&sigmaf; &delta;&#8050;&nu; &#7974;&tau;&omicron; &laquo;&#7936;&pi;&#8056; &mu;&epsilon;&gamma;&#940;&lambda;&omicron; &tau;&zeta;&#940;&kappa;&iota;&raquo;, &epsilon;&#7990;&chi;&epsilon; &mu;&#940;&lambda;&iota;&sigma;&tau;&alpha; &kappa;&alpha;&#8054; &sigma;&upsilon;&gamma;&gamma;&#941;&nu;&epsilon;&iota;&alpha;&nu; &mu;&#941; &tau;&iota;&nu;&alpha;&sigmaf; &tau;&#8182;&nu; &#7952;&xi;&omega;&mu;&epsilon;&rho;&iota;&tau;&#8182;&nu;, &kappa;&alpha;&#8054; &tau;&omicron;&#8058;&sigmaf; &kappa;&alpha;&tau;&epsilon;&delta;&#941;&chi;&epsilon;&tau;&omicron;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&Alpha;&sigmaf; &mu;&epsilon;&#943;&nu;&epsilon;&iota; &tau;&omicron; &#972;&nu;&omicron;&mu;&alpha; &delta;&#942;&mu;&omicron;&sigmaf;, &alpha;&nu; &theta;&#941;&lambda;&epsilon;&tau;&epsilon;, &kappa;&alpha;&iota; &delta;&#942;&mu;&alpha;&rho;&chi;&omicron;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&beta;&omicron;&#973;&lambda;&iota;&omicron;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;1 &#8013;&rho;&alpha;&sigma;&iota;&sigmaf;, &#7971;&nu; &epsilon;&#7990;&delta;&epsilon;&nu; &Eta;&sigma;&alpha;&iota;&alpha;&sigmaf; &upsilon;&#7985;&#8056;&sigmaf; &Alpha;&mu;&omega;&sigmaf; &kappa;&alpha;&tau;&#8048; &Beta;&alpha;&beta;&upsilon;&lambda;&#8182;&nu;&omicron;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#8009; &lambda;&#972;&gamma;&omicron;&sigmaf; &delta;&eta;&lambda;&omicron;&#8150; &#8005;&tau;&iota; &tau;&omicron;&sigma;&omicron;&#8166;&tau;&omicron;&nu; &#7984;&sigma;&chi;&upsilon;&rho;&omicron;&tau;&#941;&rho;&alpha; &#7952;&sigma;&tau;&#8054;&nu; &#7969; &#8001;&mu;&#972;&nu;&omicron;&iota;&alpha; &#8005;&sigma;&omicron;&nu; &epsilon;&#8016;&kappa;&alpha;&tau;&alpha;&gamma;&#974;&nu;&iota;&sigma;&tau;&omicron;&sigmaf; &#7969; &sigma;&tau;&#940;&sigma;&iota;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&Delta;&iota;&#940; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&theta;&#942;&kappa;&eta;&sigmaf; &delta;&iota;&alpha;&kappa;&omicron;&sigma;&#943;&omega;&nu; &#942; &tau;&rho;&iota;&alpha;&kappa;&omicron;&sigma;&#943;&omega;&nu; &psi;&eta;&phi;&omicron;&delta;&epsilon;&lambda;&tau;&#943;&omega;&nu; &epsilon;&pi;' &omicron;&nu;&#972;&mu;&alpha;&tau;&iota; &iota;&sigma;&alpha;&rho;&#943;&theta;&mu;&omega;&nu; &sigma;&upsilon;&chi;&omega;&rho;&epsilon;&mu;&#941;&nu;&omega;&nu;, &omicron; &delta;&#942;&mu;&alpha;&rho;&chi;&omicron;&sigmaf; &kappa;&alpha;&iota; &eta; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;&#942; &eta;&delta;&#973;&nu;&alpha;&nu;&tau;&omicron; &nu;&alpha; &kappa;&epsilon;&rho;&alpha;&upsilon;&nu;&omicron;&beta;&omicron;&lambda;&#942;&sigma;&omega;&sigma;&iota; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&tau;&iota;&pi;&#940;&lambda;&omicron;&upsilon;&sigmaf;, &pi;&lambda;&#940;&sigma;&sigma;&omicron;&nu;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;&#943; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&#974;&pi;&omicron;&upsilon;&sigmaf; &omicron;&#973;&sigmaf; &#942;&theta;&epsilon;&lambda;&omicron;&nu;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;17 &#7952;&xi;&alpha;&pi;&#941;&sigma;&tau;&epsilon;&iota;&lambda;&epsilon;&nu; &#7952;&xi; &#8021;&psi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&#8054; &#7956;&lambda;&alpha;&beta;&#941; &mu;&epsilon;, &pi;&rho;&omicron;&sigma;&epsilon;&lambda;&#940;&beta;&epsilon;&tau;&#972; &mu;&epsilon; &#7952;&xi; &#8017;&delta;&#940;&tau;&omega;&nu; &pi;&omicron;&lambda;&lambda;&#8182;&nu;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&Alpha;&upsilon;&tau;&#972; &theta;&alpha; &epsilon;&#943;&nu;&alpha;&iota;! -&Alpha;&kappa;&omicron;&#973;&sigma;&tau;&epsilon; &nu;&alpha; &sigma;&alpha;&sigmaf; &pi;&omega;!... &mu;&eta;&nu; &#942;&rho;&theta;&epsilon; '&kappa;&epsilon;&#943;&nu;&eta; &eta; &alpha;&rho;&alpha;&pi;&#943;&tau;&sigma;&alpha; &eta; &Nu;&alpha;&nu;&#943;&alpha;, &pi;&omicron;&upsilon; &alpha;&gamma;&alpha;&pi;&omicron;&#973;&sigma;&epsilon; &omicron; &sigma;&kappa;&omicron;&tau;&omega;&mu;&#941;&nu;&omicron;&sigmaf;;...&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&Kappa;&iota;' &#7936;&phi;&omicron;&#8166; &mu;&#8050; &tau;&#8048; &pi;&omicron;&lambda;&lambda;&#8048; &chi;&#972;&rho;&tau;&alpha;&iota;&nu;&epsilon; &pi;&epsilon;&iota;&#940;, &gamma;&upsilon;&rho;&nu;&#8182;&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;&tau;&#8048; &mu;&#941;, &mu;&omicron;&#8166; &pi;&#941;&tau;&alpha;&gamma;&epsilon;, &chi;&omega;&rho;&#8054;&sigmaf; &nu;&#8048; &sigma;&kappa;&epsilon;&phi;&theta;&#8134; &pi;&#8182;&sigmaf; &sigma;&tau;&#8056; &mu;&epsilon;&tau;&alpha;&xi;&#8058; &epsilon;&#7990;&chi;&epsilon; &mu;&epsilon;&sigma;&omicron;&lambda;&alpha;&beta;&#942;&sigma;&eta; &chi;&epsilon;&iota;&mu;&#8182;&nu;&alpha;&sigmaf;, &tau;&#8052;&nu; &kappa;&alpha;&theta;&iota;&epsilon;&rho;&omega;&mu;&#941;&nu;&eta; &#7936;&pi;&epsilon;&rho;&#943;&sigma;&kappa;&epsilon;&phi;&tau;&#942; &tau;&eta;&sigmaf; &phi;&rho;&#940;&sigma;&iota;...&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&Alpha;&upsilon;&tau;&#972; &beta;&lambda;&#941;&pi;&omicron;&mu;&epsilon;&nu; &omega;&sigmaf; &sigma;&#942;&mu;&epsilon;&rho;&omicron;&nu; &alpha;&pi;&#972; &tau;&omicron;&nu; &Kappa;&#972;&nu;&tau;&epsilon; &Lambda;&#940;&lambda;&alpha; &Mu;&epsilon;&tau;&alpha;&xi;&#940; &kappa;&iota;' &alpha;&pi;&#972; &tau;&omicron;&nu; &Epsilon;&kappa;&lambda;&alpha;&mu;&pi;&rho;&#972;&tau;&alpha;&tau;&omicron;&nu; &Kappa;&omega;&lambda;&#941;&tau;&eta; &kappa;&iota;' &#940;&lambda;&lambda;&omicron;&upsilon;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&Delta;&#973;&nu;&alpha;&tau;&alpha;&iota; &nu;&alpha; &lambda;&epsilon;&chi;&theta;&epsilon;&#943;, &#972;&tau;&iota; &delta;&epsilon;&nu; &upsilon;&pi;&#940;&rho;&chi;&epsilon;&iota; &#941;&kappa;&tau;&alpha;&kappa;&tau;&omicron;&sigmaf; &#940;&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha; &tau;&omicron;&nu; &kappa;&omicron;&upsilon;&rho;&#941;&alpha; &tau;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#908;&pi;&omicron;&upsilon; &omicron; &Alpha;&lambda;&epsilon;&xi;&#943;&delta;&eta;&mu;&omicron;&sigmaf; &sigma;&alpha;&nu; &alpha;&sigma;&tau;&rho;&alpha;&pi;&#942; &alpha;&phi;&omicron;&#973; &#941;&beta;&gamma;&alpha;&lambda;&epsilon; &pi;&#941;&rho;&alpha; &tau;&omicron; &delta;&rho;&#972;&mu;&omicron;, &pi;&alpha;&#943;&rho;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &alpha;&kappa;&rho;&iota;&beta;&#942; &tau;&eta;&nu; &pi;&alpha;&rho;&theta;&#941;&nu;' &alpha;&pi;&omicron; &tau;&omicron; &chi;&#941;&rho;&iota; &mu;&epsilon; &tau;&omicron; &chi;&#941;&rho;&iota; &tau;&omicron;&upsilon;, &omicron;&delta;&#942;&gamma;&eta;&sigma;&epsilon; &mu;&epsilon;&sigmaf; &alpha;&pi;' &tau;&omicron; &pi;&lambda;&#942;&theta;&omicron;&sigmaf; &tau;&omega;&nu; &Nu;&omicron;&mu;&#940;&delta;&omega;&nu;, &pi;&omicron;&upsilon; &zeta;&omicron;&upsilon;&nu; &pi;&#940;&nu;&omega; &sigma;&tau;' &#940;&lambda;&omicron;&gamma;&alpha;, &epsilon;&nu;&#974; &tau;&omicron;&upsilon;'&rho;&iota;&chi;&tau;&alpha;&nu; &kappa;&epsilon;&#943;&nu;&omicron;&iota; &kappa;&alpha;&iota; &phi;&#973;&lambda;&lambda;&alpha; &pi;&omicron;&lambda;&lambda;&#940; &kappa;&alpha;&iota; &sigma;&tau;&epsilon;&phi;&#940;&nu;&iota;&alpha; &mu;&alpha; &kappa;&alpha;&iota; &pi;&rho;&iota;&nu; &tau;&omicron;&upsilon; &epsilon;&#943;&chi;&epsilon; &beta;&#940;&lambda;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;&#940; &eta; &Nu;&#943;&kappa;&eta; &phi;&tau;&epsilon;&rho;&#940; &sigma;&tau;&omicron; &kappa;&epsilon;&phi;&#940;&lambda;&iota;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&Omicron;&#7985; &theta;&lambda;&#943;&beta;&omicron;&nu;&tau;&#941;&sigmaf; &mu;&epsilon; &#7936;&gamma;&alpha;&lambda;&lambda;&iota;&#940;&sigma;&omicron;&nu;&tau;&alpha;&iota;, &#7952;&#8048;&nu; &sigma;&alpha;&lambda;&epsilon;&upsilon;&theta;&#8182;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;28 &#7940;&nu;&delta;&rho;&epsilon;&sigmaf; &Beta;&eta;&theta;&alpha;&sigma;&mu;&omega;&theta; &tau;&epsilon;&sigma;&sigma;&alpha;&rho;&#940;&kappa;&omicron;&nu;&tau;&alpha; &delta;&#973;&omicron;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&Pi;&rho;&#8056;&sigmaf; &#7936;&pi;&omicron;&tau;&upsilon;&chi;&#943;&alpha;&nu; &tau;&omicron;&#8166; &Beta;&eta;&sigma;&sigma;&alpha;&rho;&#943;&omega;&nu;&omicron;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&tau;&#941;&lambda;&epsilon;&sigma;&epsilon; &kappa;&alpha;&#8054; &#7969; &pi;&rho;&#972;&sigma;&phi;&alpha;&tau;&omicron;&sigmaf; &#7936;&nu;&#940;&mu;&nu;&eta;&sigma;&iota;&sigmaf; &#7953;&tau;&#941;&rho;&omicron;&upsilon; &#7965;&lambda;&lambda;&eta;&nu;&omicron;&sigmaf; &pi;&#940;&pi;&alpha;, &psi;&epsilon;&#973;&sigma;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&#8048;&sigmaf; &pi;&epsilon;&rho;&#8054; &#7953;&nu;&#974;&sigma;&epsilon;&omega;&sigmaf; &tau;&#8182;&nu; &delta;&#973;&omicron; &#7952;&kappa;&kappa;&lambda;&eta;&sigma;&iota;&#8182;&nu; &pi;&rho;&omicron;&sigma;&delta;&omicron;&kappa;&#943;&alpha;&sigmaf; &tau;&#8134;&sigmaf; &#8165;&omega;&mu;&alpha;&#970;&kappa;&#8134;&sigmaf; &alpha;&#8016;&lambda;&#8134;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#7977; &#8000;&theta;&omega;&mu;&alpha;&nu;&iota;&kappa;&#8052; &alpha;&#8016;&lambda;&#8052; &delta;&#8050;&nu; &phi;&upsilon;&lambda;&#940;&tau;&tau;&epsilon;&iota; &mu;&iota;&sigma;&theta;&omega;&tau;&#8048; &sigma;&tau;&rho;&alpha;&tau;&epsilon;&#973;&mu;&alpha;&tau;&alpha;, &kappa;&alpha;&theta;&#8060;&sigmaf; &tau;&#8048; &#7953;&tau;&epsilon;&rho;&omicron;&gamma;&epsilon;&nu;&#8134; &beta;&alpha;&sigma;&#943;&lambda;&epsilon;&iota;&alpha;, &#7952;&kappa;&tau;&#8056;&sigmaf; &#7936;&pi; &#787; &#8005;&sigma;&alpha; &delta;&iota;&#8048; &tau;&#8052;&nu; &kappa;&omicron;&iota;&nu;&#8052;&nu; &epsilon;&#8016;&tau;&alpha;&xi;&#943;&alpha;&nu; &#8017;&pi;&omicron;&theta;&#941;&tau;&epsilon;&iota; &#7936;&nu;&alpha;&gamma;&kappa;&alpha;&#8150;&alpha; &epsilon;&#7984;&sigmaf; &tau;&#8052;&nu; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;&#973;&omicron;&upsilon;&sigma;&alpha;&nu;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&Tau;&#8052;&nu; &mu;&#8050;&nu; &gamma;&#8048;&rho; &nu;&eta;&sigma;&tau;&epsilon;&#943;&alpha;&nu; &kappa;&alpha;&#8054; &delta;&iota;&#8048; &tau;&#8052;&nu; &sigma;&upsilon;&nu;&#942;&theta;&epsilon;&iota;&alpha;&nu; &kappa;&alpha;&#8054; &delta;&iota;&#8048; &tau;&#8052;&nu; &pi;&rho;&#8056;&sigmaf; &#7936;&lambda;&lambda;&#942;&lambda;&omicron;&upsilon;&sigmaf; &alpha;&#7984;&delta;&#8060; &omicron;&#7985; &pi;&omicron;&lambda;&lambda;&omicron;&#8054; &kappa;&alpha;&tau;&alpha;&delta;&#941;&chi;&omicron;&nu;&tau;&alpha;&iota;&middot; &phi;&omicron;&beta;&omicron;&#8166;&mu;&alpha;&iota; &delta;&#8050; &tau;&#8052;&nu; &mu;&#941;&theta;&eta;&nu;, &#7973;&nu;, &#8037;&sigma;&pi;&epsilon;&rho; &tau;&iota;&nu;&#8048; &kappa;&lambda;&#8134;&rho;&omicron;&nu; &pi;&alpha;&tau;&rho;&#8183;&omicron;&nu;, &omicron;&#7985; &phi;&#943;&lambda;&omicron;&iota;&nu;&omicron;&iota; &delta;&iota;&alpha;&sigma;&#974;&zeta;&omicron;&upsilon;&sigma;&iota;&nu;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&Mu;&epsilon;&tau;&#8048; &tau;&alpha;&#8166;&tau;&alpha; &#7952;&pi;&#940;&nu;&epsilon;&iota;&mu;&iota; &pi;&#940;&lambda;&iota;&nu; &#7952;&pi;&#8054; &tau;&#8052;&nu; &#7972;&pi;&epsilon;&iota;&rho;&omicron;&nu;, &#8005;&theta;&epsilon;&nu; &#7952;&xi;&epsilon;&tau;&rho;&alpha;&pi;&#972;&mu;&eta;&nu;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;20 &omicron;&#8016; &mu;&#8052; &tau;&rho;&#974;&sigma;&#8131; &alpha;&#8016;&tau;&#8056;&nu; &tau;&#972;&xi;&omicron;&nu; &chi;&#940;&lambda;&kappa;&epsilon;&omicron;&nu;, &#7973;&gamma;&eta;&tau;&alpha;&iota; &mu;&#8050;&nu; &pi;&epsilon;&tau;&rho;&omicron;&beta;&#972;&lambda;&omicron;&nu; &chi;&#972;&rho;&tau;&omicron;&nu;&middot; 21 &#8033;&sigmaf; &kappa;&alpha;&lambda;&#940;&mu;&eta; &#7952;&lambda;&omicron;&gamma;&#943;&sigma;&theta;&eta;&sigma;&alpha;&nu; &sigma;&phi;&#8166;&rho;&alpha;&iota;, &kappa;&alpha;&tau;&alpha;&gamma;&epsilon;&lambda;&#8119; &delta;&#8050; &sigma;&epsilon;&iota;&sigma;&mu;&omicron;&#8166; &pi;&upsilon;&rho;&phi;&#972;&rho;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&Kappa;' &#7969; &sigma;&tau;&rho;&#940;&tau;&alpha; &sigma;&tau;&omicron;&#8166; &kappa;&omicron;&upsilon;&mu;&pi;&#940;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &tau;&#8056; &sigma;&pi;&#943;&tau;&iota; &tau;&#972;&nu;&epsilon; &phi;&#941;&rho;&epsilon;&iota;, ::::::&mu;&#8050; &tau;' &#7940;&chi;&epsilon;&rho;&alpha; '&sigma;&tau;&rho;&omega;&mu;&#941;&nu;&eta;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#905;&tau;&alpha;&nu; &phi;&omega;&nu;&#942; &gamma;&upsilon;&nu;&alpha;&iota;&kappa;&epsilon;&#943;&alpha;...&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&Alpha;&nu; &alpha;&mu;&phi;&iota;&sigma;&beta;&eta;&tau;&eta;&theta;&epsilon;&#943; &alpha;&pi;&#972; &tau;&omicron; &delta;&iota;&kappa;&alpha;&iota;&omicron;&#973;&chi;&omicron; &#972;&tau;&iota; &omicron;&rho;&iota;&sigma;&mu;&#941;&nu;&omicron; &#941;&rho;&gamma;&omicron;, &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&#972;&tau;&alpha;&nu; &sigma;&tau;&eta; &delta;&#942;&lambda;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&alpha;&gamma;&rho;&#940;&phi;&omicron;&upsilon; 2 &tau;&omicron;&upsilon; &pi;&alpha;&rho;&#972;&nu;&tau;&omicron;&sigmaf; &#940;&rho;&theta;&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&tau;&eta; &sigma;&#973;&mu;&beta;&alpha;&sigma;&eta; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&rho;&tau;&#943;&sigma;&theta;&eta;&kappa;&epsilon; &mu;&epsilon; &tau;&omicron; &chi;&rho;&#942;&sigma;&tau;&eta; &mu;&epsilon; &beta;&#940;&sigma;&eta; &tau;&eta; &delta;&#942;&lambda;&omega;&sigma;&eta; &alpha;&upsilon;&tau;&#942;, &alpha;&nu;&#942;&kappa;&epsilon; &sigma;&tau;&eta;&nu; &alpha;&rho;&mu;&omicron;&delta;&iota;&#972;&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&omicron;&#973;, &omicron; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&#972;&sigmaf; &omicron;&phi;&epsilon;&#943;&lambda;&epsilon;&iota; &nu;&alpha; &sigma;&upsilon;&nu;&tau;&rho;&#941;&xi;&epsilon;&iota; &mu;&epsilon; &kappa;&#940;&theta;&epsilon; &tau;&rho;&#972;&pi;&omicron; &tau;&omicron;&nu; &alpha;&nu;&tau;&iota;&sigma;&upsilon;&mu;&beta;&alpha;&lambda;&lambda;&#972;&mu;&epsilon;&nu;&#972; &tau;&omicron;&upsilon; &chi;&rho;&#942;&sigma;&tau;&eta; &kappa;&alpha;&iota; &iota;&delta;&#943;&omega;&sigmaf; &nu;&alpha; &pi;&alpha;&rho;&#941;&mu;&beta;&epsilon;&iota; &sigma;&tau;&eta; &sigma;&chi;&epsilon;&tau;&iota;&kappa;&#942; &delta;&#943;&kappa;&eta;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#7978;&nu; &delta;&#8050; &#8017;&pi;&omicron;&pi;&tau;&epsilon;&#973;&#8131;&sigmaf; &tau;&#8182;&nu; &#8000;&sigma;&tau;&#941;&omega;&nu; &tau;&iota; &delta;&epsilon;&#8150;&sigma;&theta;&alpha;&#943; &tau;&iota;&nu;&omicron;&sigmaf; &delta;&iota;&omicron;&rho;&theta;&#974;&sigma;&iota;&omicron;&sigmaf;, &#7972; &tau;&iota;&nu;&alpha; &#7957;&lambda;&kappa;&omega;&sigma;&iota;&nu; &#8000;&rho;&rho;&omega;&delta;&#941;&#8131;&sigmaf;, &#7952;&nu; &tau;&#8183; &mu;&epsilon;&sigma;&eta;&gamma;&#8058; &chi;&rho;&#972;&nu;&#8179; &chi;&rho;&#8052; &lambda;&#973;&sigma;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&#8054; &epsilon;&#8016;&theta;&epsilon;&tau;&iota;&sigma;&#940;&mu;&epsilon;&nu;&omicron;&nu; &mu;&epsilon;&tau;&epsilon;&pi;&iota;&delta;&#8134;&sigma;&alpha;&iota;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&Alpha;&#7984;&sigma;&chi;&rho;&#972;&nu; &tau;&omicron;&iota; &mu;&epsilon;&theta;&#973;&omicron;&nu;&tau;&alpha; &pi;&alpha;&rho;' &#7936;&nu;&delta;&rho;&#940;&sigma;&iota; &nu;&#942;&phi;&omicron;&sigma;&iota;&nu; &epsilon;&#7990;&nu;&alpha;&iota;, &alpha;&#7984;&sigma;&chi;&rho;&#8056;&nu; &delta;' &epsilon;&#7984; &nu;&#942;&phi;&omega;&nu; &pi;&#8048;&rho; &mu;&epsilon;&theta;&#973;&omicron;&upsilon;&sigma;&iota; &mu;&#941;&nu;&epsilon;&iota;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&mdash; &Mu;&omega;&rho;&#941;, &theta;&#8048; &chi;&alpha;&theta;&omicron;&#8166;&mu;&epsilon;! &#7952;&delta;&#8182; &#7956;&chi;&omicron;&upsilon;&mu;&epsilon; &tau;&sigma;' &#7952;&lambda;&pi;&#943;&delta;&epsilon;&sigmaf; &mu;&alpha;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&Mu;&omega;&rho;&#8052; &kappa;&omega;&pi;&#941;&lambda;&lambda;&alpha;, &epsilon;&#7990;&nu;&alpha;&iota; &#7984;&nu;&kappa;&#972;&mu;&omicron;&delta;&omicron; &pi;&omicron;&lambda;&#8058; &gamma;&iota;&#8048; &tau;&#8056; &chi;&#941;&rho;&iota; &nu;&#8048; &kappa;&rho;&alpha;&tau;&#8135; &tau;&#8052;&nu; &#8000;&mu;&pi;&rho;&#941;&lambda;&lambda;&alpha;...&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&laquo;&Alpha;&kappa;&rho;&iota;&beta;&#974;&sigmaf;&middot; &sigma;&tau;&alpha; &chi;&rho;&upsilon;&sigma;&omega;&rho;&upsilon;&chi;&epsilon;&#943;&alpha;, &#972;&pi;&omicron;&upsilon;, &#972;&pi;&omega;&sigmaf; &tau;&omicron; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;&#940;&nu;&omicron;&mu;&alpha;&iota;, &omicron; &kappa;. &Tau;&#941;&rho;&nu;&epsilon;&rho; &sigma;&upsilon;&gamma;&kappa;&#941;&nu;&tau;&rho;&omega;&sigma;&epsilon; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;&#943;&alpha; &tau;&omicron;&upsilon;.&raquo;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&Kappa;&alpha;&iota; &omicron; &kappa;&alpha;&pi;&nu;&#972;&sigmaf; &delta;&epsilon;&nu; &pi;&epsilon;&#943;&rho;&alpha;&xi;&epsilon; &pi;&omicron;&tau;&#941; &kappa;&alpha;&nu;&#941;&nu;&alpha;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&Mu;&iota;&kappa;&rho;&alpha;&#943; &sigma;&upsilon;&mu;&pi;&lambda;&omicron;&kappa;&alpha;&#943; &mu;&epsilon;&tau;&alpha;&xi;&#973; &Sigma;&upsilon;&rho;&alpha;&kappa;&omicron;&upsilon;&sigma;&#943;&omega;&nu; &kappa;&alpha;&iota; &Alpha;&theta;&eta;&nu;&alpha;&#943;&omega;&nu; &pi;&epsilon;&rho;&#943; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&#942;&nu; &omicron;&chi;&upsilon;&rho;&omega;&mu;&#940;&tau;&omega;&nu; &Tau;&eta;&nu; &epsilon;&pi;&omicron;&mu;&#941;&nu;&eta;&nu; &eta;&mu;&#941;&rho;&alpha;&nu;, &omicron;&iota; &Alpha;&theta;&eta;&nu;&alpha;&#943;&omicron;&iota;, &epsilon;&kappa;&kappa;&iota;&nu;&omicron;&#973;&nu;&tau;&epsilon;&sigmaf; &epsilon;&kappa; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;&omicron;&tau;&epsilon;&rho;&omicron;&#973;&sigmaf; &omicron;&chi;&upsilon;&rho;&#974;&mu;&alpha;&tau;&omicron;&sigmaf;, &#942;&rho;&chi;&iota;&sigma;&alpha;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&#940;&zeta;&omicron;&nu;&tau;&epsilon;&sigmaf; &tau;&epsilon;&#943;&chi;&omicron;&sigmaf; &epsilon;&pi;&#943; &tau;&omicron;&upsilon; &kappa;&rho;&eta;&mu;&nu;&omicron;&#973;, &omicron; &omicron;&pi;&omicron;&#943;&omicron;&sigmaf; &upsilon;&pi;&#941;&rho;&kappa;&epsilon;&iota;&tau;&alpha;&iota; &tau;&omicron;&upsilon; &#941;&lambda;&omicron;&upsilon;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#8008;&Rho;&Kappa;&Alpha;&Nu;&Eta; &Lambda;&upsilon;&kappa;&omicron;&#8166;&rho;&gamma;&omicron;&sigmaf; &#7952;&nu; &tau;&#8183; &kappa;&alpha;&tau;&#8048; &Lambda;&upsilon;&kappa;&#972;&phi;&rho;&omicron;&nu;&omicron;&sigmaf; &beta;. &mu;&#942;&pi;&omicron;&tau;&epsilon; &#8001; &phi;&rho;&alpha;&gamma;&mu;&#8056;&sigmaf;, &tau;&omicron;&upsilon;&tau;&#941;&sigma;&tau;&iota; &tau;&#8056; &pi;&epsilon;&rho;&#943;&phi;&rho;&alpha;&gamma;&mu;&alpha; &kappa;&alpha;&#8054; &#7969; &alpha;&#7985;&mu;&alpha;&sigma;&iota;&#8048;, &omicron;&#8021;&tau;&omega; &kappa;&alpha;&lambda;&epsilon;&#8150;&tau;&alpha;&iota;, &pi;&alpha;&rho;&#8048; &tau;&#8056; &#7952;&rho;&#973;&kappa;&epsilon;&iota;&nu; &#7970; &pi;&alpha;&rho;&#8048; &tau;&#8056; &#7957;&rho;&kappa;&omicron;&sigmaf; &epsilon;&#7990;&nu;&alpha;&iota;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&Pi;&alpha;&#943;&rho;&nu;&alpha;&nu; &omicron;&iota; T&omicron;&#973;&rho;&kappa;&omicron;&iota; &mu;&#943;&alpha;&nu; &pi;&#941;&tau;&rho;&alpha; &kappa;&alpha;&iota; &beta;&alpha;&#943;&nu;&alpha;&nu; &epsilon;&iota;&sigmaf; &tau;&omicron; &mu;&#941;&tau;&omega;&pi;&omicron;&nu; &kappa;&alpha;&iota; '&sigma; &tau;' &#940;&lambda;&lambda;&omicron; &chi;&#941;&rho;&iota; &tau;&omicron; &sigma;&pi;&alpha;&theta;&#943; &kappa;&alpha;&iota; &kappa;&#940;&mu;&alpha;&nu; &pi;&lambda;&#942;&theta;&omicron;&sigmaf; &gamma;&epsilon;&rho;&omicron;&#973;&sigma;&iota;&alpha; &alpha;&nu;&alpha;&nu;&tau;&#943;&omicron;&nu; &tau;&omega;&nu; &Epsilon;&lambda;&lambda;&#942;&nu;&omega;&nu; &kappa;&alpha;&iota; &#972;&lambda;&omicron; &sigma;&kappa;&omicron;&tau;&#974;&nu;&omicron;&nu;&tau;&alpha;&nu; &chi;&omega;&rho;&#943;&sigmaf; &nu;&alpha; &beta;&gamma;&#940;&lambda;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&tau;&#941;&lambda;&epsilon;&sigma;&mu;&alpha;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&Lambda;&#941;&gamma;&omicron;&upsilon;&sigma;&iota; &delta;&#941;, &#8005;&tau;&iota; &Beta;&omicron;&iota;&omega;&tau;&omicron;&#8150;&sigmaf; &#7948;&rho;&nu;&eta;&nu; &pi;&omicron;&tau;&#8050; &delta;&iota;&omicron;&iota;&kappa;&omicron;&#8166;&sigma;&iota; &pi;&rho;&omicron;&epsilon;&#943;&rho;&epsilon;&tau;&omicron; &#8017;&pi;&#8056; &tau;&omicron;&#8166; &theta;&epsilon;&omicron;&#8166; &#7952;&kappa;&pi;&epsilon;&sigma;&epsilon;&#8150;&sigma;&theta;&alpha;&iota; &tau;&#8134;&sigmaf; &chi;&#974;&rho;&alpha;&sigmaf; &lambda;&epsilon;&upsilon;&kappa;&#8182;&nu; &kappa;&omicron;&rho;&#940;&kappa;&omega;&nu; &phi;&alpha;&nu;&#941;&nu;&tau;&omega;&nu;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&laquo;&Delta;&epsilon; &gamma;&epsilon;&lambda;&#974; &gamma;&omega;&middot; &epsilon;&kappa;&epsilon;&#943;&nu;&omicron;&sigmaf; &mu;&epsilon; &kappa;&#940;&nu;&epsilon;&iota; &kappa;&alpha;&iota; &gamma;&epsilon;&lambda;&#974;&raquo;, &epsilon;&#943;&pi;&epsilon; &kappa;&alpha;&iota; &gamma;&#941;&lambda;&alpha;&sigma;&epsilon;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;500 &#8165;&eta;&iota;&delta;&#943;&eta; &delta;&#941; &kappa;&epsilon;&nu; &#7940;&mu;&mu;&iota;, &kappa;&epsilon;&delta;&alpha;&sigma;&theta;&#941;&nu;&tau;&omega;&nu; &delta;&#943;&chi;&alpha; &lambda;&alpha;&#8182;&nu;, &#7972; &tau;' &epsilon;&#7988;&eta; &mu;&epsilon;&tau;&#941;&pi;&epsilon;&iota;&tau;&alpha; &kappa;&alpha;&tau;&epsilon;&rho;&chi;&omicron;&mu;&#941;&nu;&omicron;&iota;&sigma;&iota; &kappa;&#941;&lambda;&epsilon;&upsilon;&theta;&omicron;&sigmaf;.&raquo;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#7960;&gamma;&#8060; &delta;&#8050; &tau;&#943;&sigmaf; &#7956;&sigma;&omicron;&mu;&alpha;&iota; &mu;&epsilon;&tau;&#8048; &tau;&#8056;&nu; &nu;&#8166;&nu; &beta;&#943;&omicron;&nu;; &Kappa;&#940;&mu;&eta;&lambda;&omicron;&sigmaf;&#885; &epsilon;&#7990;&tau;&alpha; &#7989;&pi;&pi;&omicron;&sigmaf;&#885; &epsilon;&#7990;&tau; &#769; &#7936;&nu;&#8052;&rho; &sigma;&omicron;&phi;&#8056;&sigmaf; &kappa;&alpha;&#8054; &pi;&rho;&omicron;&phi;&#942;&tau;&eta;&sigmaf; &omicron;&#8016; &mu;&epsilon;&#943;&omega;&nu; &#7944;&lambda;&epsilon;&xi;&#940;&nu;&delta;&rho;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&Sigma;&alpha; &phi;&#973;&gamma;&epsilon;&iota;&sigmaf;, &tau;&rho;&#940;&beta;&alpha; &nu;&#972;&tau;&iota;&alpha;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#7960;&pi;&#8054; &sigma;&tau;&#972;&mu;&alpha;&tau;&omicron;&sigmaf; &gamma;&#8048;&rho; &delta;&#973;&omicron;, &#7970; &tau;&rho;&iota;&#8182;&nu; &mu;&alpha;&rho;&tau;&#973;&rho;&omega;&nu;, &sigma;&tau;&alpha;&theta;&#942;&sigma;&epsilon;&tau;&alpha;&iota; &pi;&#8118;&nu; &#8165;&#8134;&mu;&alpha;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&Mu;&alpha; &sigma;&tau;&eta; &theta;&#941;&sigma;&eta; &alpha;&upsilon;&tau;&#974;&nu; &eta; &nu;&tau;&#972;&pi;&iota;&alpha; &kappa;&alpha;&iota; &xi;&#941;&nu;&eta; &alpha;&nu;&tau;&#943;&delta;&rho;&alpha;&sigma;&eta; &epsilon;&pi;&iota;&beta;&lambda;&#942;&theta;&eta;&kappa;&alpha;&nu; &kappa;&alpha;&iota; &phi;&#941;&rho;&alpha;&nu;&epsilon; &tau;&omicron;&nu; &Kappa;&alpha;&pi;&omicron;&delta;&#943;&sigma;&tau;&rho;&iota;&alpha;, &tau;&eta; &Beta;&alpha;&upsilon;&alpha;&rho;&iota;&kappa;&#942; &delta;&upsilon;&nu;&alpha;&sigma;&tau;&epsilon;&#943;&alpha; &mu;&epsilon; &tau;&omicron;&nu; &#908;&theta;&omega;&nu;&alpha;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&Kappa;&iota;' &omicron;&iota; &#940;&lambda;&lambda;&omicron;&iota; &mu;&#972;&lambda;&iota;&sigmaf; &#941;&phi;&tau;&alpha;&sigma;&alpha;&nu; &sigma;&tau;&omicron;&upsilon; &beta;&alpha;&sigma;&iota;&lambda;&iota;&#940; &Alpha;&gamma;&alpha;&mu;&#941;&mu;&nu;&omicron;&upsilon;, &#972;&lambda;&omicron;&iota; &tau;&omicron;&upsilon;&sigmaf; &#972;&rho;&theta;&iota;&omicron;&iota; &mu;&epsilon; &chi;&rho;&upsilon;&sigma;&#940; &pi;&omicron;&tau;&#942;&rho;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&epsilon;&rho;&nu;&omicron;&#973;&sigma;&alpha;&nu; 670 &omicron;&iota; &pi;&rho;&#972;&kappa;&rho;&iota;&tau;&omicron;&iota; &#940;&lambda;&lambda;&omicron;&sigmaf; &alpha;&pi;' &alpha;&lambda;&lambda;&omicron;&#973; &kappa;&alpha;&iota; &gamma;&#973;&rho;&epsilon;&beta;&alpha;&nu; &nu;&alpha; &mu;&#940;&theta;&omicron;&upsilon;&nu;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&Psi;&eta;&lambda;&#940;! &psi;&eta;&lambda;&#940;! &mdash; &Sigma;&#7938;&nu; &#7936;&epsilon;&tau;&omicron;&#8054; &mu;&omicron;&#8166; &phi;&alpha;&#943;&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon;&gamma;&#940;&lambda;&omicron;&iota;, &pi;&omicron;&#8166; &sigma;&tau;&#8048; &omicron;&#8016;&rho;&#940;&nu;&iota;&alpha; &#8017;&pi;&epsilon;&rho;&#942;&phi;&alpha;&nu;&omicron;&iota; &gamma;&upsilon;&rho;&nu;&omicron;&#8166;&nu;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&Alpha;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;&alpha;&#943; &iota;&delta;&#941;&alpha;&iota; &mu;&omicron;&upsilon;, &phi;&#943;&lambda;&epsilon;, &delta;&epsilon;&nu; &phi;&alpha;&#943;&nu;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &#941;&chi;&omega;&sigma;&iota; &tau;&#943;&pi;&omicron;&tau;&epsilon; &tau;&omicron; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;&#972;&nu; &kappa;&alpha;&iota; &delta;&iota;&#940; &tau;&omicron;&#973;&tau;&omicron; &delta;&epsilon;&nu; &alpha;&gamma;&alpha;&pi;&#974; &nu;&alpha; &tau;&alpha;&sigmaf; &epsilon;&kappa;&theta;&#941;&tau;&omega;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&quot;&#7948;&chi;! &sigma;&kappa;&lambda;&eta;&rho;&#972;, &tau;&omicron;&#8166; &lambda;&#941;&gamma;&omega;, :&#7938;&chi;, &pi;&omicron;&nu;&#8182;!&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#7964;&sigma;&tau;&omega; &delta;&#8050; &#8165;&#972;&mu;&beta;&omicron;&sigmaf; &omicron;&#8023;&tau;&omicron;&sigmaf;, &mu;&#8118;&lambda;&lambda;&omicron;&nu; &delta;&#8050; &sigma;&phi;&alpha;&#8150;&rho;&alpha; &tau;&omicron;&iota;&alpha;&#973;&tau;&eta;, &#7971; &delta;&#8052; &kappa;&omicron;&mu;&#943;&zeta;&epsilon;&tau;&alpha;&iota; &#7936;&pi;&#8056; &tau;&#8134;&sigmaf; &tau;&rho;&#943;&tau;&eta;&sigmaf; &ndash; &pi;&rho;&omicron;&sigma;&epsilon;&chi;&#8052;&sigmaf; &gamma;&#8048;&rho; &alpha;&#8016;&tau;&#8134;&iota; &ndash; &#8005;&sigma;&omicron;&nu; &#7952;&kappa;&epsilon;&#943;&nu;&eta; &#7952;&nu;&alpha;&upsilon;&gamma;&#940;&zeta;&epsilon;&tau;&alpha;&iota;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&Omicron;&iota; &#904;&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Delta;&upsilon;&tau;&iota;&kappa;&#942;&sigmaf; &Epsilon;&lambda;&lambda;&#940;&delta;&omicron;&sigmaf; &mu;&alpha;&sigmaf;, &epsilon;&kappa; &Nu;&epsilon;&alpha;&pi;&#972;&lambda;&epsilon;&omega;&sigmaf;, &kappa;&alpha;&iota; &Mu;&alpha;&sigma;&sigma;&alpha;&lambda;&#943;&alpha;&sigmaf;, &epsilon;&kappa; &Tau;&#940;&rho;&alpha;&nu;&tau;&omicron;&sigmaf;, &Pi;&alpha;&nu;&#972;&rho;&mu;&omicron;&upsilon;, &kappa;&alpha;&iota; A&kappa;&rho;&#940;&gamma;&alpha;&nu;&tau;&omicron;&sigmaf;, &kappa;&alpha;&iota; &epsilon;&xi; &#972;&sigma;&omega;&nu; &#940;&lambda;&lambda;&omega;&nu; &pi;&#972;&lambda;&epsilon;&omega;&nu; &tau;&alpha;&sigmaf; &#972;&chi;&theta;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&sigma;&pi;&epsilon;&rho;&#943;&alpha;&sigmaf; &sigma;&tau;&#941;&phi;&omicron;&upsilon;&sigma;&iota; &mu;' &epsilon;&lambda;&lambda;&eta;&nu;&iota;&sigma;&mu;&#972;&nu;, &sigma;&pi;&epsilon;&#973;&delta;&omicron;&upsilon;&nu; &alpha;&theta;&rho;&#972;&omicron;&iota; &epsilon;&iota;&sigmaf; &tau;&alpha;&sigmaf; &Sigma;&upsilon;&rho;&alpha;&kappa;&omicron;&#973;&sigma;&alpha;&sigmaf;, &nu;' &alpha;&kappa;&rho;&omicron;&alpha;&sigma;&theta;&#974;&sigma;&iota; &tau;&omicron;&upsilon; &epsilon;&nu;&delta;&#972;&xi;&omicron;&upsilon; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;&omicron;&#973;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&Omicron;&iota; &epsilon;&chi;&theta;&rho;&omicron;&#943; &#972;&chi;&iota; &mu;&#972;&nu;&omicron;&nu; &alpha;&sigma;&kappa;&omicron;&#973;&nu;&tau;&alpha;&iota; &epsilon;&pi;&iota;&mu;&epsilon;&lambda;&#974;&sigmaf; &epsilon;&iota;&sigmaf; &tau;&omicron;&nu; &chi;&epsilon;&iota;&rho;&iota;&sigma;&mu;&#972;&nu; &tau;&omicron;&upsilon; &sigma;&tau;&#972;&lambda;&omicron;&upsilon; &tau;&omega;&nu;, &upsilon;&pi;' &alpha;&upsilon;&tau;&#940; &tau;&alpha; &#972;&mu;&mu;&alpha;&tau;&#940; &mu;&alpha;&sigmaf;, &alpha;&lambda;&lambda;&#940; &kappa;&alpha;&iota; &#941;&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omega;&tau;&omicron;&beta;&omicron;&upsilon;&lambda;&#943;&alpha;&nu; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&theta;&#941;&sigma;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &epsilon;&upsilon;&kappa;&omicron;&lambda;&#974;&tau;&epsilon;&rho;&omicron;&nu; &alpha;&pi;&#972; &eta;&mu;&#940;&sigmaf; &eta;&mu;&pi;&omicron;&rho;&omicron;&#973;&nu; &nu;&alpha; &sigma;&tau;&epsilon;&gamma;&nu;&#974;&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &pi;&lambda;&omicron;&#943;&alpha; &tau;&omega;&nu;, &alpha;&phi;&omicron;&#973; &delta;&epsilon;&nu; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&omicron;&#973;&nu;&tau;&alpha;&iota; &epsilon;&iota;&sigmaf; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&mu;&#972;&nu; &#940;&lambda;&lambda;&omega;&nu;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&Omicron;&iota; &mu;&iota;&sigma;&theta;&#974;&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &alpha;&kappa;&iota;&nu;&#942;&tau;&omega;&nu; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&alpha;&gamma;&rho;&#940;&phi;&omicron;&upsilon; 1 &#942; &tau;&mu;&eta;&mu;&#940;&tau;&omega;&nu; &alpha;&upsilon;&tau;&#974;&nu; &delta;&epsilon;&nu; &upsilon;&pi;&#940;&gamma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &delta;&iota;&alpha;&tau;&#940;&xi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&sigma;&#943;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &epsilon;&mu;&pi;&omicron;&rho;&iota;&kappa;&#941;&sigmaf; &mu;&iota;&sigma;&theta;&#974;&sigma;&epsilon;&iota;&sigmaf;, &alpha;&nu;&epsilon;&xi;&alpha;&rho;&tau;&#942;&tau;&omega;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;&#972;&nu;&omicron;&upsilon; &sigma;&upsilon;&nu;&#940;&psi;&epsilon;&#974;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.&lt;/s&gt;
</pre></body></html>
