<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;La korteganinoj dancis kaj pla&#365;dis per la manoj.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sed kiam, post du horoj, la tuta servistaro lacega revenis al la loko en kiu sinjoro de Prelongo kaj la grafo atendis, oni estis devigita akcepti la evidentecon.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;En &#265;iuj gazetoj la sciigoj je tutmonda intereso trovi&#285;as sur la unua pa&#285;o, a&#365; sur la 3-a a&#365; 4-a, en Derniere heure (lasta horo, dernjer or), alivorte der- nieres nouvelles (lastaj nova&#309;oj, nuvel).&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#264;i tiom do pri la osto kaj la pugo.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Kiel konate, en la antikva epoko oni &#285;enerale opiniis, ke la Suno, kiel dio, traveturas sian sur&#265;ielan &#265;iutagan vojon en boato a&#365; en &#265;aro.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mi povus montri al vi skizojn de tiu Blackapit.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#264;u la sorto frapis vin senmerite a&#365; vi pekis kontra&#365; Dio kaj Li punis vin? &mdash; Nek la unua, nek la dua.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;Ho&quot;, diris la &#285;oja mona&#293;o, &quot;mi devis kiel vi, pilgrimi kun pizoj en miaj &#349;uoj, sed mi kuiris ilin anta&#365; ol meti en la &#349;uojn.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Devigata preni la komandon de la tuta korpuso, &#265;ar mankis &#285;ia &#265;efo, mi provizore devis forlasi ian ser&#265;adon, kaj alkonduki al la tendaro tion, kio restis el la malgranda bando.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Tiu &#265;i diro furiozigis amba&#365; direktorojn.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Sed mi ne volas denunci, ne, mi ne volas.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&quot;&#264;u mi povas por kelka tempo forkonduki la infanetojn?&quot; demandis la komteso la princinon kaj la avineton.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;SOLNESS Ho jes, memorigu min iomete anka&#365; pri tio.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Sed la juna virino lin observis.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Feli&#265;e mi kunportas en mia valizeto la jarlibron de U.E.A., kiu liveras &#265;iujn tiajn informojn.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Fine, Eriko ekridetas, tute malstre&#265;ite. &mdash; Mi montros al li iom de nia mondo, sufi&#265;e por na&#365;zi lin.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;KAJA (en timo) Ho ne, onklo, &mdash; nepre atendu pri tio!&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Formado de la mamoj por nutri idaron.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Se tiu fakturo estos aprobita en la detala kontrolo de EACEA, TEJO rajtos teni la &#265;efan parton de la administra subvencio de 2015.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Ho, tute ne, mi nur volis &ndash; &ndash; Petro.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Sed estu singarda.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;La hipotezo sur kiu ku&#349;as la anarkia teorio &#349;ajnas al mi erara, tial mi ali&#285;as al alia, pli akordi&#285;anta kun la faktoj. Mi ne neas, ke la regpovo plenigis la tutan historion je krimoj kaj perfortoj.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Nia kunulo rakontis pri la malsano.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Poste mi faris tiun testamenton, kiun vi tiom multe kontra&#365;parolis, tiamaniere ke, se io okazus al mi en la persono de D-ro Jekyll, mi povus transiri en tiun de Edward Hyde sen mona perdo.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;La unuaj komedioj: Konataj Personoj, Edzo de Sinjorino Tellez ktp. estas graciaj satiraj komedioj kun temo pri amo en diversflanka variado.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Kaj ili pagis la gardistojn per mono kaj ili a&#265;etis sian man&#285;a&#309;on per la mono.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;40 Kaj tiu, kiu man&#285;os ion el &#285;ia kadavra&#309;o, lavu siajn vestojn, kaj li estos malpura &#285;is la vespero; kaj tiu, kiu portos &#285;ian kadavron, lavu siajn vestojn, kaj li estos malpura &#285;is la vespero.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Li regu de maro &#285;is maro Kaj de la Rivero &#285;is la finoj de la tero.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Patro Valentino sidis kiel kutime anta&#365; sia dometo kaj fumis sian pipon.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Trifoje oni diris al la animo: kvankam neniu plu kredas, almena&#365; &#265;e la kulturitaj popoloj, ke vere la animo restas viva en la morta korpo.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Vere, lia parolo tu&#349;as mian koron!&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;9 &#264;iuj kalkulitoj de la tendaro de Jehuda estas cent okdek ses mil kvarcent la&#365; iliaj ta&#265;mentoj; ili elmovi&#285;u la unuaj.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Ke temas pri psika, socia kaj interrilata bonfarto, kaj ne pri korpa, tio &#349;an&#285;as nenion: &#265;iuj aspektoj de homo estas ligitaj inter si.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Krome, tiuepoke, la plumoj estis a&#265;e faritaj, kaj fu&#349;i&#285;is multe pli rapide ol nun.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Subita malagrablega veki&#285;o el bela son&#285;o!&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;5Kaj Dio nomis la lumon Tago, kaj la mallumon Li nomis Nokto.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;6.405Sed se vin tia ekzempla pieco ne povas kortu&#349;i, tiun bran&#265;eton rekonu&raquo;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Dio mia, kien vi ka&#349;i&#285;is?... &mdash; krietis Ivan, enirinte la butikon, kelkajn tagojn post tiu interparolo, kaj ne trovinte la vendistinon.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#264;ar mi tamen ne posedas lin.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Pro neordinara estimo, fra&#365;lino, mi montrus al vi pli ol al la aliaj kaj - unuvorte HELENA: Mi dankas vin.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Ho, lasu min almena&#365; nun ripozi, Vi, subteruloj, tiel avidantaj 25 La sangon, kiu &#265;iun mian pa&#349;on Gutante signas!&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Kaj la dua aserto estas jena: La plej nobla vivo estas vivo de servado, de sinoferado. &mdash; En la homan koron sa&#285;a, ama Providenco enmetis senton de malkontento kaj senripozo, &#265;iaman penadon al io pli alta, nobla, dieca.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Unue oni kredis, ke la po&#349;to malfrui&#285;as, kaj oni ne estis tro maltrankvila pro tio.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Ni retrovi&#285;u malsupre.&quot;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Sed tio estas mi; kaj tio, mi esperas, ke mi restos tiom longe kiom mi tenas mian oficon.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Adia&#365;ante unu la alian, &#265;iuj diris: &laquo;&#284;is la revido!&raquo; &#265;ar de nun ili &#265;iujare renovigos sian semajnon, kaj Anglujo estas elektita por la venonta kunveno....&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Sen kolero li haltigis la manon de Petro, dirante per tiu sama mal&#285;oja vo&#265;o, kiun li uzis depost la komenco de l' interparolado: &mdash; Haltu, infano mia.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Ho, ringo de kantoj, Do fondu la Rondon, Do fandu la mondon En rond' de amantoj!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&quot;Mi petas, faru tion, sinjoro doktoro.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Li apogis sin al Dio; Tiu savu lin, se Li amas lin; &#265;ar li diris: Mi estas la Filo de Dio.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ve! &#265;u li ne havis kontra&#365; &#349;i la plej gravan el &#265;iuj kulpigoj, la senperan revenigon al la realeco.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Adia&#365; riveroj, adia&#365; fontoj, Fundaci&oacute;n Rosal&iacute;a de Castro 12.3.4.12.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Flagstango kun &#349;nuroj, sed sen flago staras &#265;e la bara&#309;o.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Sur &#265;i tiu sidi&#285;is la tri cignoj, ekbatis per la flugiloj kaj rigardis &#265;irka&#365;en.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Cetere &mdash; ni povas ja konvinki&#285;i &mdash; tute konvinki&#285;i!&quot; li aldonis, estante iom incitita de l' obstina malcedemo de la kuracisto kaj rapide direkti&#285;is al la pordo kondukanta al la koridoro.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Kaj Sanbalat sendis al mi kun la sama propono la kvinan fojon sian junulon, kiu havis en sia mano nefermitan leteron.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Se oni deziras tiujn ampleksajn &#349;an&#285;ojn, la urbo mem devas elspezi la kostojn.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Kaj li, se li malvenkos, al vi donacos kion?&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&quot;Ili estis tre bonaj amikinoj anta&#365;e.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Necesas esti blinda por tion ne vidi.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;La malfruan raporton EACEA skrupule kontrolis, kio ka&#365;zis ke TEJO devis repagi parton de la mono kaj ur&#285;e dungi plurajn provizorajn oficistojn en landoj de EU, por povi la&#365;regule elspezi la subvencion.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&quot;&#264;u mi povas fari telefonan komunikon al Anchorage?&quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Jen estas la nombro de la herooj, kiuj estis &#265;e David:Ja&#349;obeam, filo de &#292;a&#293;moni, estro de la tridek; li levis sian lancon kontra&#365; tricent kaj mortigis ilin per unu fojo.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#348;i rigardis jen la kuraciston, jen la servistinon, &#349;iaj rigardoj ser&#265;e vagis tra la &#265;ambro.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Foriris la kuracisto kaj, man&#285;ante tutan manplenon da vinberoj, mi malpliheligis la lampon, malsekigis la kapon de la kapitano kaj sidi&#285;is sur malmolan tabureton por komenci mian va&#265;on.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Alia ekzemplo: Du domoj ne povis tu&#349;i unu la alian.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Tipa&#309;oj. .011 &#264;efaj formuloj.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Burgess petis Sin jorinon Jones alporti la &#265;apelon, kaj Jo&#265;jo povis tre facile &#285;in porti surkape.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Miaj gefiloj estas ankora&#365; junaj, sed ili sentis, ke mi trairas tre malfacilajn tagojn, kaj ili decidis agi. &ndash; Kion ili faris? &ndash; Ili metis alian dira&#309;on en la registrilon, kaj, kompreneble, nenion diris al mi pri tio.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Via amo estu sen hipokriteco.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;SCENO II-a DON JUAN, SGANARELO, LAVIOLETO, RAGOTENO Lavioleto Sinjoro, jen estas via vendisto, sinjoro Diman&#265;o, kiu deziras paroli kun vi.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#292;lestakov, salutas. &mdash; Bonan tagon.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;SOLNESS Estas tiel!&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Li sin direktis al anoj Mesapaj, kaj kien li vidis estingi&#285;antajn fajrujojn, kaj kien &#265;evaloj, ligitaj kiel kutime, tra herbo sin pa&#349;tis.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Anka&#365; vi povas kontribui al konstruado de nia virtuala mondo, kiu ebligos Esperanton vere utiligi en la praktiko.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Kiom ajn li amis sian dol&#265;an maljunan amikinon, kaj kiom ajn li deziris plezurigi &#349;in per rakonto de siaj libertempaj traviva&#309;oj, li iom malvolonte iris viziti &#349;in hodia&#365; vespere.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;La geamantoj forturni&#285;is de la morna perpsektivo kaj enrigardis la okulojn unu de la alia, kaj estis feli&#265;aj.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Post cetera silento &#349;i aldonis kun subita fluego da amareco: &quot;Supozante ke mi bezonas klarigon!&quot;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Se iam li eraretis, tio okazis pro tiel doloriga grado da malmemfido ke e&#265; la plej mildavorta malaprobo lin igis konsideri la koncernan sengrava&#309;on kiel krimon.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Nun vi vidos, kiel bone estis, ke mi ricevis la sabron!&quot;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;La homo mortis: la patro Lin&#349;ardo kredis, ke lia sekreto estas kun li enfermita en lia tombo: kaj subite la kulpiganta subskriba&#309;o postvivis kaj eliris el la forgeso por lin kondamni.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;9 Kaj la Eternulo diris al Moseo: Jen Mi venos al vi en densa nubo, por ke la popolo a&#365;du, kiam Mi parolos kun vi, kaj por ke ili kredu al vi eterne.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Levi&#285;u do frue matene kun la servantoj de via sinjoro, kiuj venis kun vi; levi&#285;u frue matene kaj, kiam vi havos lumon, foriru.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Oni vidis en lia mieno markon de laceco kaj de malvigleco montrantan, ke por li la vivo estas &#349;ar&#285;o, kiun li portas ne&#349;anceli&#285;ante, sed kiu lin kontuzas.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Vi mem tion &#265;i skribis.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;En senkulpeco de mia koro kaj en pureco de miaj manoj mi faris tion.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;SAT celas kutimigi sian anaron al eksternacia sent-, pens- kaj agadkapablo.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Estis anka&#365; unu vidvino, kiu ekardis per amo al mi, sed mi lasis &#349;in stari kaj malvarmi&#285;i!&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Respondis Jesuo al li: Se mi malbone parolis, atestu pri la malbono; sed se bone, kial vi min frapas?&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;La penado aspekti facilanima, kiam lia koro brulis pro indigno kaj premi&#285;is pro doloro kaj honto, forte stre&#265;is lian cerbon.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Numero 3&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Renato: Agu kiel vi volas!&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Maron turnakvoj renversas &#285;is &#285;iaj plej kavaj profundoj.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Noto de la a&#365;toro (1920): Speco de pensiona lo&#285;ejo en Usono, kutimo pli kaj pli disvasti&#285;anta en Usono, precipe pro la manko de bona servistaro.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Supozeble, li agis surbaze de iu onidiro sen rilato kun la v&eacute;r.&quot;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;En plej a&#265;a, por-mona krimo.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Kaj e&#265; se ni volas ne perfidi la inkogniton de Fernando, ni &#349;ajne devos ju&#285;i la konduton de sinjorino Herbeno tute severege.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Grandegan gravecon havas tia peco da tempo en la historio de lingvo artefarita.&lt;/s&gt;
</pre></body></html>
