<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Ristis&otilde;dade ajal lagunes Katarina austamine Euroopas laiale.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;See tuleb &auml;kilisest &otilde;huwahetusest, kallim: oleme ju n&uuml;&uuml;d 60. laiusekraadi all.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&bdquo;Kus need kaks k&uuml;mnekopikalist on, mis laual seisid?&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Kainest omanikust, omandusmehest saab pikkamisi inimene, kes elab s&uuml;dame verega.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&bdquo;K&otilde;ik,&quot; kinnitas Indrek.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Oh ei &mdash; missugune siis!&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Juhtus m&otilde;nikord ka, et ta isaga kaua juttu ajas ja midagi pikalt ja laialt seletas.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Mitte kaua p&auml;rast seda ehitati ka Daleni maja, ja need on esimesed kristlaste kindlused Liiwimaal.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Emanda kuiwanud huuled kiskusiwad kokku ja Heinrich ei saanud aru, kas nad nutta w&otilde;i naerda tahtsiwad.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Seddasinnast wahha prugitakse nende Wormide tarwis, kus ep olle tihhedad kaned pe&auml;l.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ja n&otilde;nda elu l&otilde;puni!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&laquo;Mis on?&raquo; h&uuml;&uuml;dis Porfiri Petrovit&scaron; pahaselt.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;K-t kasutatakse v&otilde;saga kaetud v&otilde;i hoopis metsata uudismaa &uuml;lesharimisel.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Thermopyla oli wana aegne kindel koht &otilde;&otilde;nestee Greekamaal Hellase ja Tessalia maa wahel, kus 300 Sparta s&otilde;jameest oma kuninga Leonidasega P&auml;rsia kuninga Xerxese wastu (480 enne Kr.) isamaa eest s&otilde;dides suriwad.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Isegi t&auml;id saavad lapsele kolliks.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&bdquo;Noh, siis on hea k&uuml;ll.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Et aga l&otilde;pmatu mis tahes osa on l&otilde;pmatu, siis on paratamatu, et igal kolmnurgal, mille &uuml;ks k&uuml;lg on l&otilde;pmatu, et teised samamoodi l&otilde;pmatud.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Maal oli paiguti alles kirs all, kui Andres ja Juss hakkasid t&auml;nava-aeda tegema.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Poisid olid hiljuti lugenud &uuml;ht raamatut, milles seisnud, et kui leida parajal ajal v&otilde;i kuskil h&auml;&auml;s kohas kivike, mida kut sutakse kaarnakiviks, siis seesuguse kivikesega saab teha iga sugust imet ja nalja.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Ma ei m&otilde;ista sind sellep&auml;rast hukka.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&bdquo;Teie &otilde;nn,&quot; sosistas noor saunamees neile wastu, &bdquo;sest muidu oleksite peagi l&otilde;ksu langenud &mdash; mina waene &uuml;hes.&quot;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Isal on k&auml;si otsast, sinul peaaegu et oleks l&auml;ind jalg alt!&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&Otilde;lletehas &quot;Liwonia&quot; mille omanik Hans Silbergleich, on asutatud Tartus 1896. aastal.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;M&otilde;tle ise, kui sul noorem vend on ja keegi saks tuleb tema kallal k&auml;perdama, kas sa seda salliksid?&quot;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;20.Minust saab sarapuu naene, Kasvab kueva kuuze naene, Halli haaviku em&auml;nd&auml;, Linalep&auml; neitsikene.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Linnas kuulutab Merkuurius saadud v&otilde;itu ja sureb siis.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&bdquo;Mina, n&auml;iteks, kuigi kolleegia n&otilde;unik, ikkagi nagu koer, jumala eest, nagu koer.&quot;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;(Liiwlased, et k&uuml;ll ju sell ajal &auml;ra w&otilde;idetud ja Sakslaste alamad, ei j&otilde;udnud oma wabadust weel &auml;ra unustada ja tegiwad sagedaste Sakslastele salaja kimbatust, et neid hukka saata, ja selle j&auml;rele on ka nende siin nimetatud kawalus &auml;ra seletada.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Ja t&otilde;epoolest, sel mehel on w&auml;gew s&otilde;na.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Surnupunkti p&auml;&auml;lt edasiliikumiseks aitab aga j&otilde;uuratas, mis kord saadud l&uuml;kkamise j&otilde;uul ise edasi keerleb ja terwe aurumasina liikumise-w&auml;rgi surnupunktist &uuml;le wiib.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Niipea kui teomehe rusikahoop langenud, wajus walge kogu ta ees healetult, raske pr&otilde;ntsumisega maha...&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Igatahes j&auml;&auml;b t&otilde;easjaks, et meie kodumaal m&otilde;nda tervisevee allikat olemas ja muistne rahvas ohverdades mitte hoopis asjata neilt abi ei lootnud.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Teised olid targemad, vististi k&otilde;ik olid targemad, sest nad ei tikkunud kaklema, nagu tema.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&mdash; Adenotomia, n&auml;&auml;rmete w&auml;ljal&otilde;ikamine.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;T&ouml;&ouml; &otilde;nnestas.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Aga kuis siis &auml;ri ajada, kui ei anta enam laenu, &uuml;tleb ta, sest tema ei ole see loll, kes oma vaevaga teenitud kopikad paneks &auml;risse.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Muretseti ainult h&auml;datarviliku eest: et oleks inimestel igap&auml;evane toit laual ja et loomad oleksid s&ouml;&ouml;detud-joodetud.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&laquo;Seda siis ei olnud,&raquo; m&otilde;tles ta.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Selle peale tehti rahu odade wahetamistega.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Kuid peagi tundus talle liiga k&uuml;lm siin vee &auml;&auml;res seista; ta p&ouml;&ouml;rdus ja l&auml;ks -i prospektile.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;See oli waga meistri ots, peale seda kui ta 18 aastat oli walitsenud.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Siia tullakse suvitama kauemaks ajaks v&otilde;i l&otilde;bureisule paariks p&auml;evaks.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Maltswet, kes Wene keelega juba sugu toime sai, lubanud kauba m&uuml;ijaga tasuta walmis teha, milles keelepuudus ostjat ennast oleks takistanud.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Kui ma aga seda teine kord t&otilde;endan, kas see siis ka vale on?&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&bdquo;Mitte n&otilde;nda,&quot; &uuml;tles Rebekka.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&bdquo;Kui m&otilde;ni sama uudishimulik silm sinu riided l&auml;bi otsiks, Isaak, mis v&otilde;iks tema k&uuml;ll sealt leida,&quot; &uuml;tles ta.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Siis aga k&auml;is ta himu Ariuse usku L&auml;&auml;ne-Gothlaste riigi p&auml;&auml;le ja ta kuulutas oma Franklasile: &bdquo;Minu meel on w&auml;ga haige, et ketserid weel &uuml;he osa Gallia pinna peremehed on: l&auml;ki, w&otilde;tame Jumala abiga maa nende k&auml;est &auml;ra!&quot; N&otilde;nda ka s&uuml;ndis.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;N&uuml;&uuml;d seletas Indrek, miks tal t&auml;na nii hea uni olnud ja kuidas nad eile ema kahe lapsega leidnud.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Kasinate ainete p&auml;rast ei julge ma tunnistada, kas esivanematel varemini juba mingisugune tulehaldjas olnud v&otilde;i p&auml;risid nad selle alles munkadelt, kuid oletada v&otilde;ime niisugust tulehaldjat vististi.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Selle paniwad r&uuml;&uuml;tli wennad p&auml;rast riidesse ja saatsiwad teda &uuml;he h&auml;&auml; hobuse seljas Nowgorodi ja Susdali tagasi, et ta seda t&auml;&auml;dust, mis oli s&uuml;ndinud, oma &uuml;lema-walitsejatele pidi kuulutama.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&bdquo;Karla, mis sa teed isale?&quot; k&uuml;sis ta.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&quot;Es n&auml;e.&quot;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Ahlqvist kirjutab: &bdquo;Kallimeelsem ja t&auml;htsam neist meestest (kes Eesti kirjandust 1840 ja 1850 wahel edendasiwad) oli kahtlemata Friedrich Robert F&auml;hlmann (s&uuml;ndinud a. 1799,) surnud 1850.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Kui m&otilde;elda ainult seda r&ouml;&ouml;vlit seal ristisambas Jeesuse k&otilde;rval, siis t&otilde;usevad k&otilde;ik ihukarvad korraga p&uuml;sti.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Tema eluloo kirjutaja Sherard &uuml;tleb tollest ajaj&auml;rgust r&auml;&auml;kides, et n&uuml;&uuml;d polnud W. enam endine imetlusese.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Vana aasta &otilde;htul sepitsevad maa-alused ja k&auml;&auml;pad maa all agarasti ja tihti v&otilde;ib nende vasara h&auml;&auml;lt kuulda.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Sel puhul s&ouml;&ouml;di v&auml;rsket liha ja joodi rohkesti.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Pariisis ei paistnud ta sedav&otilde;rd silma, sest tema vaimukuse k&otilde;rval leidus seda k&uuml;llalt ka teistes, on ju Pariis vaimukuse kodumaa.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&Uuml;lepea ei lubatud m&otilde;nes kohas inimestki ohvriaeda minna, teisal ometi v&otilde;is ohverdaja ohvriga alati sinna p&uuml;ha paika astuda.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Ta n&otilde;udis kaupa ainult noorelt J&uuml;rkalt.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;N&auml;e, s&auml;&auml;l see kelm ongi!&quot; Kuninga poeg pistis seda kuuldes putku.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&bdquo;V&auml;ga veart kellad... &uuml;le raba... &uuml;le soo... &uuml;le heinamaa... veart kellad... pim-pam, piu-pau, pim-pam, piu-pau...&quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Nende nimede kindlakstegemine jatkus &otilde;htul.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Teine oli k&uuml;ll &uuml;hes teistega linna tulnud, aga nendega mitte Toompeale l&auml;inud, ning peasis seel&auml;bi halastamata karistusest.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&bdquo;Siis kirjuta ka see suur Mathias Lutz &uuml;les!&quot; h&uuml;&uuml;dis mamma osatawalt.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&sbquo;Ehk oleks ilm t&auml;is kuradid, kes tahaksid meid neelda, &mdash; ei karda meie &uuml;htegi, k&uuml;ll Jumal w&otilde;tab keelda!&lsquo;...&quot; Prohwet pigistas tugewasti waimustatud j&uuml;ngri &auml;rewuses w&auml;risewat k&auml;tt.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Lobisev h&auml;&auml;l tema selja taga: &bdquo;Noh, Forsyte, oma ei v&otilde;i ja'ga ajasite meile hirmu peale.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Sedda w&auml;hhemat jahho se&auml;l jures prugitakse, sedda parrem se on, ja neid kokid peab ni &ouml;hhukessiks tehtama, kui ial s&uuml;nnib.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Daani publikumi patriotlise waenu p&auml;rast w&otilde;isiwad nad mureta olla.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&bdquo;Kuna ta oli saanud buugised v&auml;&auml;ramatult tegevusele &otilde;hutada ja oma hingele v&otilde;tnud vastutuse ettev&otilde;tte &otilde;nnestumises, siis oli ta nii &uuml;lendatud meeleolus ja s&uuml;da nii kerge, et p&uuml;&uuml;dis maksku mis maksab Corneliuse vastu olla viisakas.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Suvi... park... m&auml;letad?&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Mina aga tahaksin, et sa usuksid, et ma ei v&otilde;tnud selle k&otilde;nelusega ette odavaid ja spordim&auml;ngulisi asju, nii et kui palju me v&otilde;ib-olla ka ei m&auml;ngiks, ei tule seda pidada lapsem&auml;nguks; ega arvaks, et need on v&auml;ikesed v&otilde;i keskp&auml;rased h&uuml;ved.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Mis ettew&otilde;ttest n&uuml;id korda minna w&otilde;is, see pidi korda minema...&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Ei suutnud teda t&auml;di ise aidata, siis ehk teadis ta w&otilde;imsaid inimesi, kes seda suutsiwad.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1680. a. riigip&auml;ev Rootsis ja selle otsused.1680. a. riigip&auml;ev laiendas nimelt oma otsused ka Liivi- ja Tallinnamaa kohta.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&bdquo;Mine metsa, mis j&otilde;ud siis sinul ometi on!&quot; &ouml;elnud Justel ja teinud siis &uuml;he nuia, mis tervelt s&uuml;lda kuus pikk ja tagant otsast vaksa viis j&auml;me.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&bdquo;Seda sa ei w&otilde;i enne teada, kui katset oled teinud.&quot;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Sakslased Pala j&otilde;e kaldal 59. 60.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Kui lord Henry uuesti oli istunud, p&ouml;&ouml;rdus mr.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Sis ei l&otilde;pe l&otilde;vvendine, EPUB Eesti muinasjutud (Kunder) Hagude raijuja.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&bdquo;Ta paistis m&uuml;&uuml;rist k&otilde;rgemana, ta kerkis kaljuna &uuml;le paadi...&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Eesti kirjandust edendas ja rikastas, oma imekspanemist mitte keelata.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Weel kord p&uuml;&uuml;dis wiimane meeleheitlisel j&otilde;uul wastu hakata Seisis tal ju ta oma arwates surm suu &auml;&auml;res.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&bdquo;Teate, mis mina tahaks?&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Siis alles kannawad neiu p&uuml;hale hallikalle.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;K&uuml;ll katsus mehike kuningast lubamisele awatelleda, aga see ei maksnud midagi, sest kuningas j&auml;i oma arwamise juure.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;T&auml;na h&uuml;&uuml;dis mind Lanin, aga ma kiirendasin sammu ja tegin, nagu ei kuuleks teda.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;JUUDIT (vahele)&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&Auml;r&auml; pe&auml;n mina minem&auml;, 70.Kaugelle kaoke kaduma, Linnukene lend&auml;maie, Teie armust iem&auml;'elle&sbquo; Teeze armu azemelle, Teeze kaezu kaaza'aksi.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Must kukk v&otilde;idab saadana ja k&otilde;ik kurjad vaimud, siis ka kolli.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Mees l&auml;ks sealt &auml;ra teisale elama.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Linnade omavalitsuste poolt gildede valitsemise alla antud varandused antakse linnadele tagasi.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Peeti niisugune asjaks muudetud luupaine kinni siis muutis ta p&auml;ewal ennast inimeseks tagasi, ning iga&uuml;ks w&otilde;is n&auml;ha, kes ta olnud 69).&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;22. Januaril 1577 t&otilde;iwad w&auml;lja saadetud salakuulajad s&otilde;numi Tallinna, et suur Wene s&otilde;jaw&auml;gi linna p&auml;&auml;le tulemas ja juba J&otilde;elahkmele j&otilde;udnud olla.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&bdquo;&mdash; keda Teie armastate,&quot; tahtis Agnes &uuml;telda, aga ta punastas h&auml;kiste &auml;ra ja lause j&auml;i l&otilde;petamata.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Sa ei ole enam vang, vaid vaba, nagu k&otilde;ik teised, kes mu telgis; sa oled vabam kui k&otilde;ik teised, vabam kui mina ise.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Sa tead ju, kui osaw ratsutaja mina olen.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&bdquo;Ainult juuksekarva laius,&quot; lausus ta.&lt;/s&gt;
</pre></body></html>
