<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Dreingirnir halda s&aelig;r &aacute; teiti: Handa hevur ikki sta&eth;i&eth; grunt.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ta&eth; var J&oacute;gvan stolti, skuldi taka salt, hann reiv ni&eth;ur eitt s&oacute;ttr&aelig;, spilti so sm&oslash;ri&eth; alt.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;T&aacute; m&aelig;r vildi bleika sorgarbrosi&eth; t&iacute;tt - lj&oacute;snandi ums&iacute;&eth;ir &ndash; lova&eth; summar n&yacute;tt.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Songur t&iacute; berst um lond og h&oslash;v um p&aacute;skabo&eth;skapin bjarta, fagurt hann lj&oacute;&eth;ar vi&eth; opna gr&oslash;v inn &iacute; ta&eth; tr&uacute;gvandi hjarta: &laquo;Risin av gr&oslash;v er frelsari m&iacute;n, dey&eth;i, hvar er n&uacute; broddur t&iacute;n?&raquo;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Sigmundur b&uacute;&eth;i Sk&uacute;voy &aacute;, Tr&oacute;ndur b&uacute;&eth;i vi&eth; G&oslash;tuv&aacute;g.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Hjarta m&iacute;tt ta&eth; er bundi&eth; vi&eth; tr&aacute; og s&uacute;t og sorg.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Gevi&eth; lj&oacute;&eth; og l&yacute;&eth;i&eth; &aacute;, leggi&eth; v&aelig;l &iacute; minni, me&eth;an eg kv&oslash;&eth;i um k&oacute;parnar &iacute; Mikladali &aacute; sinni.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;T&oslash;knilig og yrkislig &uacute;tb&uacute;gving skal standa &oslash;llum &iacute; bo&eth;i, og &oslash;ll skulu eftir f&oslash;rimuni hava somu atgongd at h&aelig;gri undirv&iacute;sing.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ennt&aacute; var ta&eth; Magnus kongur, sl&oacute; t&aacute; hur&eth; &iacute; g&aacute;tt, ta&eth; kom honum s&iacute;st &iacute; hug at siga henni g&oacute;&eth;a n&aacute;tt.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Bindur upp &aacute; Grana bak, so er m&aelig;r fr&aacute;sagt, t&oacute;lv gullkistur hv&oslash;rjumegin klakk.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&Oslash;ll hava sannan javnr&aelig;tt til r&aelig;ttv&iacute;sa og almenna r&aelig;ttarvi&eth;ger&eth; fyri &oacute;heftum og &oacute;vildigum d&oacute;mst&oacute;li, sum skal taka avger&eth; um r&aelig;ttindi teirra og skyldur, og um &oslash;ll revsim&aacute;l, i&eth; ver&eth;a reist.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;P&aacute;ll hann gisti hj&aacute; Ertnab&uacute;ki, so er sagt &iacute;fr&aacute;, fisk fekk hann til n&aacute;ttur&eth;a og s&uacute;pan oman&aacute;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Ein dekans svongd yvir Chamberlain kom m&oacute;t &aacute;rinum n&yacute;tjanhundra&eth;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Sat t&aacute;, &oacute;ansa&eth; av &ouml;llum, sum flagsa fr&aacute; bl&oacute;mu til a&eth;ra, duld millum f&ouml;lnandi bl&oacute;&eth;, fruktin, sum skapt er til leingi at vara.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Hvar &iacute; P&aacute;ll &iacute; t&uacute;ni gongur, reisur ella trummar, gitin man vara f&oacute;tur hans, hann st&oacute;&eth; v&aelig;l fimtan tummar.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;J&aacute;kup liggur &iacute; d&iacute;kinum v&aelig;l upp til h&aacute;lvar leggir, tekur at banna ryssuni, t&oacute; ilt var skap at eggja.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Fimtan eru kramb&uacute;&eth;irnar, t&aelig;r eru allar betri, t&aelig;r eru hj&aacute;lp hj&aacute; mongum manni b&aelig;&eth;i v&aacute;r og vetur!&quot; 53.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Teir samla&eth;u saman sveinar og menn og gingu til strandar allir &iacute; senn.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Gle&eth; teg vi&eth; bl&oacute;ming, vi&eth; l&iacute;vi&eth; og lj&oacute;si&eth; ta&eth; bjarta; gle&eth; teg, t&iacute; naka&eth; t&uacute; eigir, gj&ouml;rt til at vara um aldur og &aelig;vir; gle&eth; teg, t&iacute; ein er, sum l&oacute;gina gj&ouml;rdi og enn yvir l&oacute;gini r&aelig;&eth;ur.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&Oslash;ll hava r&aelig;tt til fr&iacute;tt og &aacute; fri&eth;arligan h&aacute;tt at koma saman og taka seg saman &iacute; felagsskapir.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Uppi standa h&oslash;vur og sporl, bukt &aacute; homrum l&aacute;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;T&aacute; var&eth; honum d&aacute;tt vi&eth;, t&iacute; at hann ansa&eth;i n&uacute; fyrstani eftir, at lykilin var gloymdur eftir, og hann r&oacute;pa&eth;i vi&eth; sorg og s&uacute;t: &quot;&Iacute; dag ver&eth;i eg konuleysur!&quot;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Hann reiv av henni stakkin so hennar silkiserk, til hann hev&eth;i vunni henni ta&eth; syndar ney&eth;sinsverk 7.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Haraldur f&oacute;r eftir fl&oslash;skuni, skeinkir honum gl&oslash;sini tr&yacute;, fl&yacute;ggjar honum pungin!&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Fr&oacute;ir og gla&eth;ir sveinar m&aelig;ltu: Harri, vit skulu fylgja t&aelig;r, um enn t&uacute; fert &iacute; fri&eth; ella str&iacute;&eth;, vit &oacute;ttast ei bratta brynju. 8.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Ennt&aacute; var ta&eth; Magnus kongur, heim &iacute; gar&eth;ir f&oacute;r, &uacute;ti hans s&aelig;la d&oacute;ttir fyri honum st&oacute;&eth; 24.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;T&uacute; syndarar &uacute;r sv&oslash;vni vek, til t&iacute;n hv&oslash;rt hjarta drag.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Peter Hanssen Lund, i otta &aacute;r t&aacute; John Mikkelsen F&aelig;r&oslash;, honum aftan&aacute; &iacute; sekstan &aacute;r her mundi l&aelig;ra; hann flutti prestasetri til Kirkjuteig.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;T&oacute;ku t&aacute; b&aelig;&eth;i systkini, sveipa&eth;u &iacute; ein d&uacute;k; v&iacute;sir l&oacute;gu teirra vegir til himnakongsins &uacute;t.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Kom t&aacute; str&iacute;&eth; &iacute; drottins land, sv&ouml;r&eth; &aacute; skj&ouml;ldum smeldi, risans sonur sigur vann og drottin sj&aacute;lvan feldi.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Haraldur gekk til hansara song: &quot;G&oacute;&eth;an morgun, ma&eth;ur! fyri at t&uacute; vart frelstur &iacute; gj&aacute;r, m&aacute;st t&uacute; vera gla&eth;ur.&quot; 90.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Gingu teir til strandar oman, R&iacute;kir menn og restir, lunnar brustu og j&oslash;r&eth;in skalv: teir dr&oacute;gu kn&oslash;rr &uacute;r nesti. 13.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Dey&eth;an hevur sami ma&eth;ur &aelig;tla&eth; t&aelig;r.&quot; 94. &bdquo;Regin, ormsins br&oacute;&eth;ir, hann m&aelig;r r&aacute;&eth;ini ger, t&iacute; hann er m&iacute;n vinma&eth;ur &iacute; hesari fer&eth;.&quot; 95.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;T&aacute; &iacute;&eth; hann hev&eth;i ri&eth;i&eth; eina so litla lei&eth; t&aacute; kom honum ta&eth; &iacute; hug at leggja eld &iacute; stein 31.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Allir teir eru &aacute; l&iacute;kan h&aacute;tt staddir sum eg &iacute; vanda.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Hundins synir i&eth; t&iacute;n fa&eth;ir v&aacute;, ta&eth; ver&eth;ur ikki, me&eth;an t&uacute; livir, t&uacute; s&oslash;mdir av teim f&aacute;r.&quot; 42.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;T&oacute;lv gullkistur hv&oslash;rjumegin t&aacute;, s&iacute;&eth;an setst hann Sj&uacute;r&eth;ur at r&iacute;&eth;a oman&aacute;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Og Billa og b&oslash;rnini - d&aelig;mi&eth; s&yacute;nti betur enn or&eth;, hvussu tey h&oslash;vdu ta&eth;. &raquo;Hm! hm! ja so er, l&iacute;vi&eth; fellur tyngri hj&aacute; summum enn &oslash;&eth;rum, og t&iacute; mugu vit hj&aacute;lpast at og sty&eth;ja hv&oslash;rt anna&eth;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&quot;Eg siti her vi&eth; m&iacute;num p&iacute;pustokki m&iacute;num sl&iacute;&eth;rakn&iacute;vi, til tess eri eg higar komin til at bi&eth;ja m&aelig;r v&iacute;v.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;L&iacute;ti&eth; ansast besti lutur, h&aelig;gsti gudur, her av mongum.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Eirikur var &aacute; &oslash;&eth;rum sinni aftur &aacute; bunkan rikin, t&aacute; s&aacute; hann, at stavnurin &aacute; Orminum var tikin. 83.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&Iacute;sakur Dyril seg&eth;i t&aacute; fram heldur &aacute; v&aacute;lgarsbita: &quot;Hvussu bi&eth;ilin kemur fram, ta&eth; man Drotturin vita!&quot; 41.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Troyttur var hann av longum veg, hev&eth;i gingi&eth; hart, smakkar aftur &aacute; fl&oslash;skuna, til at styrkja hjarta&eth;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;R&oacute;&eth;u teir henda b&aacute;tin fastan fram &iacute; hv&iacute;tan sand, J&aacute;kup &aacute; M&oslash;n hann lofta&eth;i s&aelig;r vi&eth; fr&iacute;ggjarastavi &aacute; land.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Ta&eth; oftani er mangt undarligt til &iacute; hesari ver&eth;, sum eingin kann &aelig;tla og ei vita hv&iacute; at ta&eth; so skal ver&eth;a, at ynskjuni bl&iacute;&eth; ei vilja &uacute;tganga sum vit ynskja mest, men heldur sum verst.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;I Kirkjub&ouml; ein h&ouml;gan veg &aacute; sk&uacute;lanum Sverra gekk, var F&ouml;ringur likasum t&uacute; og eg, men &oacute;lika l&aelig;ru fekk.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Av Dione Isaksen.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&quot;Her er roykur og eingin grind, tit skulu hava takk, genturnar &aacute; Eysturlandi brenna eftir m&aelig;r krakk.&quot; 113.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Tr&oacute;ndur vendi borgini fr&aacute;, beint &iacute;m&oacute;t' sum Sigmundur l&aacute;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Hann l&aelig;t ikki s&iacute;nar r&oslash;&eth;ur falla, t&oacute; hann andstrym kendi, ikki var d&aelig;lt at halda fram, t&aacute; &iacute;&eth; hann undan vendi.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ta&eth; var t&aacute;, sum ofta er enn, ney&eth; &iacute; kramb&uacute;&eth; var, tekur upp kl&uacute;t av b&aacute;tsmansl&oslash;rifti, bindur um h&aacute;ls &aacute; s&aelig;r.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Str&iacute;&eth;ist t&uacute; m&oacute;ti konu og b&oslash;rn, so ert t&uacute; gr&iacute;skari enn ein bj&oslash;rn.&quot; 25.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&Oslash;ll hava r&aelig;tt til vernd av andaligum og evnisligum &aacute;hugam&aacute;lum &iacute; sambandi vi&eth; eitt og hv&oslash;rt v&iacute;sindaligt, b&oacute;kmentaligt ella listarligt verk, sum avvar&eth;andi hevur greitt &uacute;r hondum.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Menn og kvinnur, sum eru komin til l&oacute;galdur, skulu uttan mun til &aelig;ttarslag (rasu), tj&oacute;&eth;skap ella &aacute;tr&uacute;na&eth; hava r&aelig;tt at giftast og setast &iacute; b&uacute;gv.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;So miki&eth; skal falla og so miki&eth; skal doy', at teir kunnu &iacute; fevning taka alla Kallsingsoy.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Far teg aftur, fr&uacute; Margreta &iacute; t&iacute;na klosturborg, ongari sig t&uacute; nunnu fr&aacute;, so v&aelig;l ber t&uacute; tina sorg! 12.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Stutt eftir hesa s&oslash;guligu hending heitti a&eth;alstj&oacute;rnin &aacute; &oslash;ll limalond um at almannakunngera fulla or&eth;alj&oacute;&eth;i&eth; &iacute; yvirl&yacute;singini.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Gevi&eth; br&oslash;&eth;ur lj&oacute;&eth; og l&yacute;&eth;i&eth; &aacute;!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;So &oacute;gvuliga aldur har &iacute;millum oyggja fara, n&oacute;gv livandi t&uacute; fer&eth;ast s&aelig;r &iacute;millum sker og tara; og fuglarnir um summart&iacute;&eth; vi&eth; fj&oslash;r&eth; og sund og bratta l&iacute;&eth; ta dey&eth;u j&oslash;r&eth; uppl&iacute;va.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&quot;N&uacute; hin r&aacute;dni Mimir, vinur m&iacute;n, hv&iacute; ert t&uacute; so gla&eth;ur?&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Til ta&eth; svara&eth;i Haraldur, sl&oacute; ta&eth; upp &iacute; h&aacute;&eth;: &quot;Mangt man m&iacute;n s&aelig;la d&oacute;ttir sl&iacute;kt hava r&aacute;&eth;!&quot; 101.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;T&oacute;lv gullkistur leg&eth;i hann hv&oslash;rjuminni klakk, sj&aacute;lvur settist hann oman&aacute;, so er m&aelig;r fr&aacute;sagt.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;T&iacute; er ta&eth;, at ma&eth;urin ikki skal h&oslash;gt herska &iacute; h&uacute;sarhaldi men ansa eftir og minnast v&aelig;l, hv&iacute; honum er givi&eth; valdi&eth;; finnur hann ta&eth; ikki innan&iacute;fr&aacute;, kunnu Petrus og Paulus minna hann &aacute;, eftir hv&oslash;rjum sum Kristus fortaldi.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;S&oacute;tu tey syskin tvey &iacute; tann gr&oslash;na lund, Sum fagurt tjald neig &uacute;ti vi&eth; Oyrarsund.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&quot;Hoyr t&uacute; ta&eth;, t&uacute; ungi ma&eth;ur, ta b&oslash;n veit t&uacute; m&aelig;r, lat meg f&aacute;a bj&aacute;lvan tann, t&uacute; hevur &iacute; vald hj&aacute; t&aelig;r.&quot; 17.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&Uacute;lvur rey&eth;i &uacute;r stavni loypur, n&uacute; er stavnur rey&eth;ur, so fleyt bl&oacute;&eth; &aacute; Orminum, at kn&oslash;rrur s&iacute;ndist rey&eth;ur. 81.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Eg kann ikki kv&oslash;&eth;a meir, t&iacute; eingin vil meg l&aelig;ra.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Konan gav honum mj&oacute;lk at drekka, P&aacute;ll vi&eth; stampi tekur, lokkar, flugur og h&uacute;sv&aelig;tti so tj&uacute;kt &iacute; stampi rekur.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&quot;Ver v&aelig;lkomin, Sj&uacute;r&eth;ur, sm&iacute;&eth;a&eth; havi eg sv&oslash;r&eth;, bilar t&aelig;r hv&oslash;rki hjarta ei hug' t&uacute; ver&eth;ur til v&iacute;ggja f&oslash;r.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Har liggur hond av H&aacute;reki og Fr&iacute;&eth;riks f&oacute;tur vi&eth;, hevnt er og hevnt skal ver&eth;a &uacute;t &iacute; tj&uacute;gunda li&eth;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;T&iacute;tt fr&aelig;ttist um hann yvir bylgju.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Hvat er m&iacute;n d&oacute;ttir av s&oacute;ttum sj&uacute;k, ella hevur givi&eth; upp ond, hv&iacute; g&aring;r hon ikki &iacute; gildi&eth; inn sum onnur liljuvond? 19.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;T&iacute; hann hevur sviki&eth; &iacute; v&aacute;knager&eth;, hoyr t&uacute;, snari Sj&uacute;r&eth;ur, saml&iacute;kt ger hann vi&eth; teg.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&quot;Er hon so v&oslash;n og tekkilig, sum t&uacute; sigur fr&aacute;, hagar streingi eg heiti m&iacute;tt, ta&eth; stendst hvat av, i&eth; m&aacute;! 24.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Og um eg m&aacute; vera alt&iacute;&eth; ung og frams&yacute;nt og fremst &iacute; viti, eydnan er m&aelig;r ei minni tung, so sorgarbundin eg siti: ei v&oacute;n og vit, ei vakurleikin meg troystar.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Sum t&uacute;, titt f&oacute;lk hevur li&eth;i&eth; skart, men fosturlandsalskurin brennur; vi&eth; mannsins li&eth; stri&eth;ist konan hart, hvar bl&oacute;&eth;i&eth; &aacute; v&oslash;llunum rennur.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Hann hev&eth;i ikki veri&eth; av F&ouml;rjaj&ouml;r&eth;, men so gott hev&eth;i hann treysti, at hann t&oacute;k Norregi inn vi&eth; sv&ouml;r&eth;, bleiv kongurin ein hin besti.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Tit leggi&eth; n&uacute; skip fr&aacute; landi &uacute;t, &aacute;rar &iacute; hendur taka, lait&eth; ei &Oacute;lav sleppa so, f&aacute;an hann heldur s&iacute;n maka ! 37.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;11 So sigldi Tr&oacute;ndur Sk&uacute;voyarfj&oslash;r, sk&uacute;tan bogna&eth;i sum ein gj&oslash;r.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Hoyri&eth; dv&oslash;rg &iacute; homrum tala!&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Einar stendur &iacute; kappar&uacute;mi vi&eth; Tambarboga teir kalla, hv&oslash;rja fer&eth; p&iacute;lur at boga dreiv, t&aacute; mundi ein ma&eth;ur falla. 64.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;B&oacute;ndin m&aelig;lti &aacute; rongini &ndash; r&oslash;ddin hon var k&oslash;ld -: &quot;R&oacute;gvi&eth; til lands, eg konuleysur ver&eth;i &iacute; hetta kv&oslash;ld!&quot; 30.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&Oacute;fri&eth;ur gekk &aacute; eystur &aacute; strand, manniliga vardu teir ta&eth; Bu&eth;la kongins land.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Tann Danska flotan vi&eth; valdum li&eth;, teir tv&aelig;r fer&eth; m&oacute;t Sverra sendi; har summir fullu, hann summum gav gri&eth;, so h&aacute;mir teir heim aftur vendi.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Fyri h&uacute;s og heim, fyri barn og v&iacute;v og alt, hvat teir heilagt halda, teir f&aacute;mentu Boara verja s&iacute;tt l&iacute;v og f&oslash;ra ei verjuna fjalda, men ein m&oacute;ti t&iacute;ggju n&uacute; &aacute;ri&eth; &iacute; ring so v&aelig;l hava vart seg vi&eth; bl&oacute;&eth;rodda sting, ta&eth; Albions unglingar galda.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Ei vin &iacute; ney&eth; teir gloymdu, &aelig;ran var teirra mi&eth;, og hana so v&aelig;l teir goymdu alt eftir nor&eth;manna si&eth;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&Aacute;rla var um morgunin, ro&eth;ar fyri s&oacute;l, bindur upp &aacute; Grana bak gullkisturnar t&oacute;lv.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Ta&eth; var hennara svar.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Um einhv&ouml;r er enn, sum &aacute; fund ei flytur, men stirvin og st&uacute;rin heima situr av monnum &iacute; F&oslash;royum, vit v&oacute;na t&oacute; ta&eth;, at n&uacute; l&iacute;&eth;ur fram til kl&aacute;ran dag hj&aacute; &ouml;llum &iacute; F&oslash;royum.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Livdu saman &iacute; fleiri &aacute;r, &aacute;ttu d&oacute;ttur v&aelig;na, sk&iacute;rdu hana Sj&oacute;varmoy, hon settist &uacute;t at t&aelig;na.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Sum abraham gleddist, t&aacute; Evu hann s&aacute;, so gle&eth;ast vi enn um stundir; t&iacute; so er n&uacute; Gu&eth;s alv&iacute;sa r&aacute;&eth;, at vit um k&aelig;rleiksfundir skulu finna hv&oslash;rt anna&eth;, sveinur og moy, og ganga so fram eftir k&aelig;rleikslei&eth; um g&oslash;nar l&iacute;&eth;ir og lundir.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;K&oacute;pakonan &uacute;r Sk&aacute;lav&iacute;k Vi&eth; Sk&aacute;lav&iacute;k &iacute; Sandoy er l&aacute;tur, sum eitur &iacute; Bl&aacute;fellisk&uacute;ti, og um ta&eth; er sama s&oslash;gnin, sum her framman undan er sagt fr&aacute;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Til at vita loypur hann av sta&eth;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;T&aacute; Danskarnir r&aacute;ddu &iacute; F&ouml;rjum.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Inn kemur hon rey&eth;a toppan, vimpar vi&eth; s&iacute;num veli: &quot;Eymur skalt t&uacute; eta ta&eth; egg, eg verpi t&aelig;r &iacute; degi,&quot; 13.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Eingin kann ver&eth;a noyddur at vera limur &iacute; felag.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Oyggjarnar, no.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Hon f&oacute;r eftir fl&oslash;skuni, hartil bar hon drekka, t&aacute; i&eth; ni&eth;ur at hjarta kom, t&aacute; var kraftin svekka&eth;.&lt;/s&gt;
</pre></body></html>
