<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#2741;&#2752;&#2736;&#2750;&#2728;&#2759; &#2712;&#2754;&#2734;&#2741;&#2750;&#2728;&#2759; &#2712;&#2734;&#2744;&#2750;&#2723; &#2730;&#2750;&#2690;&#2714;&#2750;&#2739;&#2752; &#2712;&#2763;&#2721;&#2738;&#2752; &#2738;&#2750;&#2741;&#2765;&#2735;&#2759; &#2736;&#2759;!&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#2792;&#2795;) : &#2744;&#2734;&#2750;&#2716;&#2736;&#2714;&#2728;&#2750;&#2728;&#2750; &#2693;&#2724;&#2765;&#2735;&#2750;&#2736;&#2759; &#2710;&#2763;&#2719;&#2709;&#2763;&#2696;&#2728;&#2759; &#2693;&#2727;&#2741;&#2714;&#2765;&#2714;&#2759; &#2693;&#2719;&#2709;&#2752; &#2730;&#2721;&#2759;&#2738;&#2750; &#2735;&#2690;&#2724;&#2765;&#2736;&ndash;&#2741;&#2750;&#2745;&#2728;&#2728;&#2759; &#2727;&#2709;&#2759;&#2738;&#2750; &#2726;&#2696; &#2726;&#2696; &#2734;&#2753;&#2709;&#2750;&#2734; &#2730;&#2736; &#2730;&#2745;&#2763;&#2690;&#2714;&#2750;&#2721;&#2741;&#2750;&#2728;&#2752; &#2742;&#2765;&#2736;&#2734;&#2716;&#2752;&#2741;&#2752;&#2707;&#2728;&#2752; &#2724;&#2734;&#2728;&#2765;&#2728;&#2750;&#2728;&#2759; &#2732;&#2751;&#2736;&#2726;&#2750;&#2741;&#2724;&#2753;&#2690; &#2728;&#2750;&#2726;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728; &#2711;&#2752;&#2724;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&quot;&#2741;&#2750;&#2745;, &#2734;&#2745;&#2750;&#2736;&#2750;&#2716;, &#2694;&#2730;&#2759; &#2693;&#2734;&#2750;&#2736;&#2759; &#2744;&#2750;&#2736;&#2753;&#2690; &#2714;&#2751;&#2690;&#2724;&#2750; &#2709;&#2736;&#2752; &#2724;&#2765;&#2735;&#2750;&#2690; &#2742;&#2753;&#2690; &#2709;&#2765; &#2745;&#2759;&#2741;&#2753;&#2690; ?&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#2709;&#2738;&#2765;&#2730;&#2728;&#2750; &#2703; &#2744;&#2765;&#2725;&#2738; &#2741;&#2765;&#2735;&#2741;&#2745;&#2750;&#2736;&#2728;&#2750; &#2730;&#2765;&#2736;&#2726;&#2759;&#2742;&#2728;&#2759; &#2741;&#2739;&#2711;&#2752; &#2736;&#2745;&#2759;&#2738;&#2752; &#2733;&#2750;&#2741;&#2728;&#2750; &#2715;&#2759;, &#2736;&#2721;&#2765;&#2735;&#2754;&#2738;&#2734;&#2750;&#2690;&#2725;&#2752;&#2716; &#2724;&#2759; &#2724;&#2759;&#2728;&#2752; &#2730;&#2750;&#2736; &#2716;&#2741;&#2750; &#2735;&#2724;&#2765;&#2728; &#2709;&#2736;&#2759; &#2715;&#2759; &#2730;&#2765;&#2736;&#2724;&#2751;&#2733;&#2750; &#2725;&#2753;&#2738; &#2693;&#2728;&#2759; &#2714;&#2753;&#2734; &#2697;&#2733;&#2735;&#2728;&#2752; &#2730;&#2750;&#2736;&#2728;&#2752; &#2733;&#2750;&#2741;&#2728;&#2750; &#2715;&#2759;, &#2697;&#2730;&#2736;&#2725;&#2752; &#2724;&#2759; &#2744;&#2765;&#2725;&#2738;&#2734;&#2750;&#2690; &#2694;&#2741;&#2741;&#2750; &#2735;&#2724;&#2765;&#2728; &#2709;&#2736;&#2759; &#2715;&#2759;.'&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#2703;&#2734;&#2750;&#2690;&#2728;&#2750; &#2709;&#2759;&#2719;&#2738;&#2750;&#2709; &#2734;&#2752;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#2734;&#2759;&#2690; &#2724;&#2759;&#2734;&#2728;&#2759; &#2736;&#2734;&#2724; &#2693;&#2728;&#2759; &#2714;&#2750;&#2736;&#2751;&#2724;&#2765;&#2736;&#2765;&#2735;&#2711;&#2720;&#2728;&#2728;&#2752; &#2744;&#2750;&#2690;&#2709;&#2739; &#2744;&#2750;&#2690;&#2727;&#2752; &#2694;&#2730;&#2752;, &#2734;&#2759;&#2690; &#2724;&#2759;&#2734;&#2728;&#2759; &#2693;&#2690;&#2726;&#2736;&#2725;&#2752; &#2694;&#2741;&#2724;&#2750; &#2744;&#2750;&#2714;&#2750; &#2728;&#2751;&#2735;&#2734;&#2728;&#2728;&#2763; &#2734;&#2745;&#2751;&#2734;&#2750; &#2693;&#2728;&#2759; &#2709;&#2751;&#2690;&#2734;&#2724; &#2709;&#2745;&#2752;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#2715;&#2724;&#2750;&#2690; &#2730;&#2753;&#2724;&#2765;&#2736;&#2752;&#2728;&#2759; &#2745;&#2752;&#2736;&#2750;&#2728;&#2752; &#2732;&#2690;&#2711;&#2721;&#2752;&#2707; &#2730;&#2745;&#2759;&#2736;&#2750;&#2741;&#2741;&#2750;&#2728;&#2752; &#2734;&#2734;&#2724;&#2750;&#2734;&#2750;&#2690; &#2734;&#2759;&#2690; &#2744;&#2750;&#2745;&#2744; &#2709;&#2736;&#2765;&#2735;&#2753;&#2690; &#2703; &#2693;&#2709;&#2765;&#2743;&#2734;&#2765;&#2735; &#2745;&#2724;&#2753;&#2690;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#2734;&#2728;&#2759; &#2693;&#2690;&#2711;&#2724; &#2734;&#2751;&#2724;&#2765;&#2736; &#2724;&#2736;&#2752;&#2709;&#2759; &#2711;&#2723;&#2752; &#2724;&#2759;&#2707; &#2734;&#2750;&#2728; &#2694;&#2730;&#2759; &#2715;&#2759;, &#2693;&#2728;&#2759; &#2711;&#2754;&#2690;&#2714;&#2741;&#2723; &#2733;&#2736;&#2759;&#2738;&#2750;&#2690; &#2709;&#2750;&#2736;&#2765;&#2735;&#2763;&#2734;&#2750;&#2690; &#2734;&#2728;&#2759; &#2744;&#2745;&#2750;&#2735; &#2693;&#2736;&#2765;&#2725;&#2759; &#2710;&#2753;&#2738;&#2765;&#2738;&#2750; &#2726;&#2751;&#2738;&#2725;&#2752; &#2732;&#2763;&#2738;&#2750;&#2741;&#2759; &#2715;&#2759;.&quot;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#2730;&#2736;&#2690;&#2724;&#2753; &#2724;&#2759; &#2744;&#2734;&#2735;&#2759; &#2724;&#2759;&#2734;&#2750;&#2690; &#2731;&#2759;&#2736;&#2731;&#2750;&#2736; &#2709;&#2736;&#2741;&#2763; &#2734;&#2750;&#2736;&#2750; &#2734;&#2750;&#2719;&#2759; &#2693;&#2742;&#2709;&#2765;&#2735; &#2745;&#2724;&#2753;&#2690;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#2732;&#2750;&#2739;&#2709;&#2763; &#2715;&#2759;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#2711;&#2690;&#2711;&#2750; &#2744;&#2724;&#2752; &#2716;&#2765;&#2735;&#2750;&#2690; &#2736;&#2759; &#2716;&#2763;&#2741;&#2759; &#2724;&#2765;&#2735;&#2750;&#2690; &#2745;&#2736;&#2751; &#2745;&#2736;&#2751; &#2733;&#2750;&#2739;&#2752;&#2735;&#2750; &#2728;&#2759; &#2736;&#2744; &#2724;&#2763; &#2730;&#2752;&#2727;&#2763; &#2693;&#2711;&#2734; &#2693;&#2730;&#2750;&#2736; &#2736;&#2759;, &#2703;&#2709; &#2728;&#2741;&#2727;&#2750; &#2733;&#2709;&#2765;&#2724;&#2751;&#2728;&#2759; &#2744;&#2750;&#2727;&#2724;&#2750;&#2690;, &#2734;&#2739;&#2752; &#2711;&#2735;&#2763; &#2724;&#2753;&#2736;&#2751;&#2735;&#2750;&#2734;&#2750;&#2690; &#2724;&#2750;&#2736; &#2736;&#2759; ....&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#2732;&#2750;&#2736;&#2752; &#2710;&#2763;&#2738;&#2752;&#2742; &#2724;&#2763; &#2734;&#2728;&#2759; &#2728;&#2765;&#2735;&#2754;&#2734;&#2763;&#2728;&#2751;&#2735;&#2750; &#2725;&#2696; &#2716;&#2742;&#2759;.' &ndash; &#2709;&#2745;&#2752; &#2724;&#2759; &#2709;&#2719;&#2750;&#2723;&#2753; &#2734;&#2753;&#2710; &#2709;&#2736;&#2752; &#2726;&#2741;&#2750; &#2730;&#2752; &#2711;&#2735;&#2763;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#2703; &#2726;&#2750;&#2710;&#2738;&#2750;&#2725;&#2752; &#2716; &#2742;&#2736;&#2754;&#2694;&#2724; &#2709;&#2736;&#2716;&#2759;.'&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&quot;&#2730;&#2759;&#2719; &#2724;&#2763; &#2709;&#2750;&#2690;&#2696; &#2714;&#2721;&#2765;&#2735;&#2753;&#2690; &#2728;&#2725;&#2752;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#2709;&#2750;&#2734; &#2694;&#2738;&#2763;.&quot;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#2693;&#2726;&#2765;&#2741;&#2751;&#2724;&#2752;&#2735; &#2715;&#2753;&#2690;, &#2730;&#2763;&#2724;&#2750;&#2728;&#2759; &#2741;&#2752;&#2742;&#2759; &#2716; &#2741;&#2751;&#2745;&#2750;&#2736;&#2741;&#2750;&#2739;&#2763; &#2715;&#2753;&#2690;; &#2734;&#2750;&#2735;&#2750;&#2736;&#2754;&#2730;&#2725;&#2752; &#2741;&#2751;&#2745;&#2750;&#2736; &#2709;&#2736;&#2752; &#2742;&#2750;&#2690;&#2724;&#2751;&#2736;&#2754;&#2730; &#2716;&#2765;&#2735;&#2750;&#2736;&#2759; &#2725;&#2750;&#2697;&#2690; &#2715;&#2753;&#2690; &#2724;&#2765;&#2735;&#2750;&#2736;&#2759; &#2730;&#2723; &#2738;&#2709;&#2765;&#2743;&#2765;&#2735;&#2726;&#2755;&#2743;&#2765;&#2719;&#2751; &#2736;&#2745;&#2753;&#2690; &#2715;&#2753;&#2690;, &#2693;&#2736;&#2765;&#2725;&#2750;&#2724;&#2765; &#2724;&#2765;&#2735;&#2750;&#2736;&#2759; &#2730;&#2723; &#2738;&#2709;&#2765;&#2743;&#2765;&#2735;&#2728;&#2763; &#2744;&#2750;&#2709;&#2765;&#2743;&#2752; &#2736;&#2745;&#2753;&#2690; &#2715;&#2753;&#2690;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#2724;&#2759; &#2694;&#2711;&#2739; &#2728;&#2759; &#2694;&#2711;&#2739; &#2742;&#2745;&#2759;&#2736; &#2732;&#2750;&#2716;&#2753;&#2703; &#2714;&#2750;&#2738;&#2765;&#2735;&#2763; &#2716;&#2724;&#2763; &#2745;&#2724;&#2763;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&quot;&#2732;&#2745;&#2763;&#2724; &#2693;&#2714;&#2765;&#2715;&#2750; ! &quot; &#2693;&#2745;&#2734;&#2726; &#2732;&#2763;&#2738;&#2765;&#2735;&#2763;, &quot;&#2730;&#2728;&#2750;&#2745;&#2759; &#2694;&#2738;&#2734;, &#2741;&#2763; &#2693;&#2734;&#2752;&#2736; &#2709;&#2752; &#2745;&#2753;&#2690; &#2724;&#2763; &#2709;&#2750;&#2711;&#2739;&#2751;&#2735;&#2750;&#2690; &#2738;&#2710;&#2752; &#2738;&#2710;&#2752; &#2725;&#2750;&#2709;&#2752; &#2738;&#2763;&#2709;&#2711;&#2752;&#2724; &#2745;&#2753;&#2690; &#2724;&#2763; &#2709;&#2750;&#2711;&#2739;&#2751;&#2735;&#2750;&#2690; &#2738;&#2710;&#2752; &#2738;&#2710;&#2752; &#2725;&#2750;&#2709;&#2752;, &#2709;&#2750;&#2728;&#2753;&#2721;&#2750; &#2724;&#2750;&#2736;&#2750; &#2734;&#2728;&#2734;&#2750;&#2690; &#2728;&#2725;&#2752;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#2744;&#2750;&#2725;&#2752;&#2707; &#2716;&#2763;&#2721;&#2759; &#2741;&#2750;&#2724;&#2763; &#2709;&#2736;&#2724;&#2750;&#2690; &#2742;&#2759;&#2720; &#2716;&#2752;&#2741;&#2728;&#2733;&#2736;&#2752; &#2716; &#2741;&#2750;&#2723;&#2752; &#2741;&#2750;&#2730;&#2736;&#2724;&#2750;: &quot;&#2709;&#2753;&#2690;&#2709;&#2723;&#2752; &#2709;&#2759;&#2739;&#2728;&#2750;&#2690; &#2732;&#2714;&#2739;&#2750;&#2690; &#2736;&#2734;&#2741;&#2750; &#2728;&#2752;&#2709;&#2739;&#2765;&#2735;&#2750; &#2709;&#2759;?&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#2693;&#2728;&#2759; &#2732;&#2752;&#2716;&#2763; &#2730;&#2736;&#2751;&#2714;&#2735; &#2724;&#2763; &#2703; &#2709;&#2736;&#2724;&#2750;&#2690; &#2730;&#2723; &#2741;&#2727;&#2753; &#2741;&#2751;&#2744;&#2765;&#2734;&#2735;&#2709;&#2736; &#2732;&#2728;&#2765;&#2735;&#2763;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#2724;&#2759;&#2728;&#2763; &#2744;&#2765;&#2741;&#2733;&#2750;&#2741; &#2730;&#2763;&#2724;&#2750;&#2728;&#2750; &#2730;&#2724;&#2751;&#2728;&#2750; &#2716;&#2759;&#2741;&#2763; &#2709;&#2750;&#2736;&#2765;&#2735;&#2711;&#2765;&#2736;&#2750;&#2745;&#2752; &#2745;&#2724;&#2763; &#2724;&#2759;&#2725;&#2752; &#2724;&#2759;&#2728;&#2753;&#2690; &#2734;&#2728; &#2712;&#2723;&#2753;&#2690; &#2744;&#2753;&#2710;&#2752; &#2736;&#2745;&#2759;&#2724;&#2753;&#2690;, &quot;&#2709;&#2750;&#2734; &#2744;&#2750;&#2725;&#2759; &#2709;&#2750;&#2734;&quot; &#2703;&#2741;&#2753;&#2690; &#2716; &#2724;&#2759; &#2744;&#2734;&#2716;&#2724;&#2752;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#2730;&#2750;&#2739;&#2759;&#2738;&#2752; &#2711;&#2750;&#2735;&#2763;&#2728;&#2752; &#2730;&#2759;&#2720;&#2759; &#2744;&#2750;&#2724;&#2759; &#2741;&#2752;&#2744; &#2744;&#2750;&#2690;&#2722;&#2735;&#2763; &#2741;&#2750;&#2690;&#2744;&#2759; &#2726;&#2763;&#2721;&#2752; &#2694;&#2741;&#2759; &#2715;&#2759;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#2744;&#2690;&#2733;&#2750;&#2739;&#2716;&#2763;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#2742;&#2750;&#2745;&#2716;&#2750;&#2726;&#2750; &#2708;&#2736;&#2690;&#2711;&#2717;&#2759;&#2732;&#2759; &#2716;&#2736;&#2750; &#2736;&#2734;&#2754;&#2716;&#2725;&#2752; &#2694; &#2741;&#2765;&#2735;&#2744;&#2728;&#2752; &#2744;&#2750;&#2727;&#2753;&#2728;&#2759; &#2710;&#2752;&#2738;&#2741;&#2741;&#2750; &#2730;&#2765;&#2736;&#2735;&#2724;&#2765;&#2728; &#2709;&#2736;&#2765;&#2735;&#2763;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#2734;&#2750;&#2723;&#2744;&#2763;&#2728;&#2759; &#2732;&#2711;&#2750;&#2721;&#2752;&#2728;&#2759; &#2716;&#2759;&#2707; &#2730;&#2763;&#2724;&#2750;&#2728;&#2752; &#2709;&#2734;&#2750;&#2723;&#2752; &#2709;&#2736;&#2724;&#2750; &#2724;&#2759;&#2703;&#2750;&#2728;&#2752; &#2709;&#2734;&#2750;&#2723;&#2752;&#2734;&#2750;&#2690; &#2745;&#2736;&#2709;&#2724; &#2730;&#2745;&#2763;&#2690;&#2714;&#2741;&#2750; &#2738;&#2750;&#2711;&#2752;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#2728;&#2725;&#2765;&#2725;&#2753;&#2790; &ndash; &#2730;&#2723; &#2742;&#2750;&#2745;&#2752;&#2725;&#2752; &#2709;&#2753;&#2738;&#2731;&#2750;&#2728;&#2750; &#2716;&#2759;&#2741;&#2750; &#2714;&#2739;&#2709;&#2724;&#2750; &#2728;&#2745;&#2751; &#2725;&#2750;&#2735; &#2724;&#2763;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#2730;&#2736;&#2728;&#2759; &#2736;&#2752;&#2717;&#2741;&#2752;&#2728;&#2759; &#2742;&#2753;&#2690; &#2709;&#2736;&#2741;&#2753;&#2690; &#2715;&#2759; ?&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#2745;&#2753;&#2690; &#2715;&#2763;&#2721;&#2750;&#2741;&#2741;&#2750; &#2711;&#2765;&#2735;&#2763; &#2724;&#2763; &#2734;&#2750;&#2736;&#2750; &#2732;&#2750;&#2741;&#2721;&#2750; &#2697;&#2730;&#2736; &#2709;&#2721;&#2752;&#2694;&#2739;&#2752; &#2717;&#2752;&#2690;&#2709;&#2752; &#2726;&#2752;&#2727;&#2752;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#2734;&#2750;&#2719;&#2759; &#2726;&#2735;&#2750;&#2730;&#2765;&#2736;&#2752;&#2724;&#2734;&#2728;&#2759; &#2715;&#2753;&#2690; &#2730;&#2765;&#2735;&#2750;&#2736;&#2752;, &#2728;&#2751;&#2724;&#2765;&#2735; &#2734;&#2753;&#2710;&#2725;&#2752; &#2741;&#2711;&#2750;&#2721;&#2759; &#2734;&#2753;&#2736;&#2750;&#2736;&#2751;, &#2734;&#2750;&#2736;&#2750; &#2733;&#2759;&#2726;&#2711;&#2753;&#2723; &#2726;&#2752;&#2744;&#2759; &#2733;&#2750;&#2736;&#2752; !&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#2703; &#2744;&#2734;&#2735;&#2759; &#2744;&#2759;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2744;&#2750;&#2725;&#2759; &#2709;&#2763;&#2696; &#2742;&#2751;&#2743;&#2765;&#2735;&#2728;&#2759; &#2728; &#2738;&#2750;&#2741;&#2741;&#2750;&#2725;&#2752; &#2724;&#2759;&#2728;&#2759; &#2730;&#2742;&#2765;&#2714;&#2750;&#2724;&#2765;&#2724;&#2750;&#2730; &#2725;&#2741;&#2750; &#2734;&#2750;&#2690;&#2721;&#2765;&#2735;&#2763;, &#2730;&#2736;&#2690;&#2724;&#2753; &#2724;&#2724;&#2765;&#2709;&#2750;&#2739; &quot; &#2709;&#2750;&#2690;&#2696; &#2742;&#2750;&#2744;&#2765;&#2724;&#2765;&#2736; &#2742;&#2752;&#2710;&#2741;&#2741;&#2750;&#2728;&#2763; &#2721;&#2763;&#2739; &#2709;&#2736;&#2752;&#2742;&#2753;&#2690;, &#2724;&#2763; &#2716;&#2763;&#2696;&#2703; &#2724;&#2759;&#2719;&#2738;&#2750; &#2742;&#2751;&#2743;&#2765;&#2735; &#2694;&#2741;&#2752;&#2728;&#2759; &#2698;&#2733;&#2750; &#2736;&#2745;&#2759;&#2742;&#2759;.&quot;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#2693;&#2728;&#2759; &#2703;&#2734; &#2693;&#2744;&#2690;&#2710;&#2765;&#2735; &#2741;&#2744;&#2765;&#2724;&#2753;&#2728;&#2763; &#2724;&#2765;&#2735;&#2750;&#2711; &#2744;&#2745;&#2716; &#2725;&#2696; &#2716;&#2750;&#2735; &#2724;&#2759;&#2728;&#2750; &#2741;&#2751;&#2709;&#2750;&#2736;&#2734;&#2750;&#2724;&#2765;&#2736; &#2742;&#2734;&#2752; &#2716;&#2750;&#2735;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#2745;&#2750;&#2716;&#2752; &#2694;&#2741;&#2765;&#2735;&#2750; &#2732;&#2750;&#2736;&#2759; &#2734;&#2759;&#2745; &#2734;&#2753;&#2728;&#2759; &#2709;&#2759;&#2734; &#2741;&#2751;&#2744;&#2736;&#2759; &#2736;&#2759;?&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#2744;&#2750;&#2736;&#2765;&#2741;&#2716;&#2728;&#2751;&#2709; &#2741;&#2750;&#2736;&#2744;&#2726;&#2750;&#2736;; &#2797;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#2703;&#2719;&#2738;&#2759;&#2725;&#2752; &#2730;&#2723; &#2730;&#2750;&#2709;&#2752; &#2710;&#2732;&#2736; &#2728; &#2730;&#2721;&#2752; &#2724;&#2759;&#2725;&#2752; &#2724;&#2759;&#2723;&#2759; &#2693;&#2690;&#2724;&#2736;&#2751;&#2709;&#2765;&#2743;&#2734;&#2750;&#2690; &#2745;&#2750;&#2725; &#2716;&#2763;&#2721;&#2765;&#2735;&#2750; &#2728;&#2759; &#2709;&#2745;&#2765;&#2735;&#2753;&#2690; : '&#2745;&#2759; &#2696;&#2742;&#2765;&#2741;&#2736; !&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#2738;&#2763;&#2709;&#2726;&#2755;&#2743;&#2765;&#2719;&#2751;&#2703; &#2741;&#2751;&#2741;&#2750;&#2745;&#2741;&#2751;&#2727;&#2751; &#2725;&#2735;&#2763; &#2728;&#2725;&#2752; &#2711;&#2723;&#2752; &#2745;&#2755;&#2726;&#2735;&#2759; &#2744;&#2765;&#2741;&#2752;&#2709;&#2750;&#2736;&#2759;&#2738;&#2763; &#2741;&#2751;&#2741;&#2750;&#2745; &#2724;&#2763;&#2721;&#2741;&#2750;&#2728;&#2753;&#2690; &#2730;&#2750;&#2730; &#2709;&#2736;&#2728;&#2750;&#2736; &#2724;&#2759; &#2745;&#2753;&#2690; &#2715;&#2753;&#2690; !&quot;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#2703;&#2734;&#2728;&#2750; &#2734;&#2750;&#2728;&#2752;&#2724;&#2750; &#2725;&#2741;&#2750;&#2728;&#2763; &#2744;&#2745;&#2753;&#2728;&#2759; &#2734;&#2763;&#2745; &#2745;&#2724;&#2763;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#2714;&#2728;&#2765;&#2726;&#2765;&#2736;&#2790;&ndash; &#2714;&#2753;&#2730; !&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#2724;&#2759;&#2741;&#2751; &#2744;&#2765;&#2734;&#2751;&#2724; &#2696;&#2741; &#2744;&#2765;&#2724;&#2753;&#2741;&#2728;&#2765;&#2716;&#2751;&#2745;&#2763;&#2734; &#2724;&#2765;&#2741;&#2750;&#2690; &#2728; &#2710;&#2738;&#2753; &#2728;&#2728;&#2753; &#2727;&#2755;&#2743;&#2765;&#2719;&#2750; &#2734;&#2753;&#2710;&#2736;&#2724;&#2750; || 9 || &#2693;&#2736;&#2765;&#2725; : &lsquo;&#2745;&#2759; &#2730;&#2753;&#2736;&#2734;&#2725;&#2728; !&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#2703; &#2694;&#2730;&#2723;&#2728;&#2759; &#2744;&#2690;&#2712;&#2736;&#2728;&#2750;&#2736;&#2752; &#2727;&#2736;&#2724;&#2752; &#2715;&#2759;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#2724;&#2753;&#2690; &#2694; &#2741;&#2751;&#2743;&#2726;&#2755;&#2743;&#2765;&#2719;&#2751;&#2734;&#2750;&#2690; &#2724;&#2759;&#2716; &#2693;&#2728;&#2759; &#2736;&#2724;&#2765;&#2728;&#2763; &#2709;&#2765;&#2735;&#2750;&#2690; &#2716;&#2753;&#2741;&#2759; &#2715;&#2759; !&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#2736;&#2734;&#2750;&#2728;&#2763; &#2730;&#2765;&#2736;&#2742;&#2765;&#2728; &#2725;&#2724;&#2763;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#2734;&#2750;&#2728;&#2751;&#2728;&#2752;&#2790; :::&quot;&#2724;&#2716;&#2752; &#2709;&#2753;&#2744;&#2753;&#2734;&#2741;&#2728;, &#2709;&#2750;&#2734;&#2752; &#2709;&#2734;&#2739;&#2728;&#2763; :::&quot;&#2742;&#2751;&#2736; &#2712;&#2750;&#2738;&#2759; &#2730;&#2736;&#2750;&#2711;&#2728;&#2752; &#2727;&#2753;&#2739; &#2727;&#2753;&#2739; !! ' &#2734;&#2750;&#2728;&#2751;&#2728;&#2752;&#2790; !&quot;&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&lsquo;&#2745;&#2742;&#2759; &#2709;&#2750;&#2690;&#2696;&#2709; &#2709;&#2732;&#2750;&#2721;&#2753;&#2690; &mdash;' &lsquo;&#2726;&#2736;&#2732;&#2750;&#2736;&#2728;&#2752; &#2721;&#2759;&#2738;&#2752; &#2715;&#2759;...&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&quot;&#2742;&#2750;&#2732;&#2750;&#2742;, &#2734;&#2753;&#2717;&#2731;&#2765;&#2731;&#2736;&#2750; !&quot;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;'&#2710;&#2763;&#2739;&#2752;&#2735;&#2753;&#2690; &#2724;&#2763; &#2726;&#2753;&#2742;&#2765;&#2734;&#2728;&#2763;&#2728;&#2752; &#2715;&#2750;&#2724;&#2752; &#2734;&#2750;&#2725;&#2759; &#2722;&#2739;&#2742;&#2759; , &#2732;&#2753;&#2722;&#2765;&#2722;&#2752; !'&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#2703;&#2709; &#2730;&#2723; &#2726;&#2754;&#2743;&#2723; &#2741;&#2711;&#2736;&#2728;&#2763; &#2703; &#2730;&#2754;&#2736;&#2765;&#2723;&#2727;&#2741;&#2738;, &#2730;&#2754;&#2736;&#2765;&#2723;&#2763;&#2716;&#2765;&#2716;&#2765;&#2741;&#2738; &#2730;&#2765;&#2736;&#2716;&#2750;-&#2714;&#2690;&#2726;&#2765;&#2736; &#2693;&#2744;&#2765;&#2724; &#2730;&#2750;&#2734;&#2765;&#2735;&#2763;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#2712;&#2750;&#2690;&#2719;&#2763; &#2709;&#2690;&#2696;&#2709; &#2707;&#2739;&#2710;&#2752;&#2724;&#2763; &#2738;&#2750;&#2711;&#2765;&#2735;&#2763;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#2727;&#2763;&#2739;&#2750; : &#2709;&#2750;&#2720;&#2751;&#2735;&#2750;&#2741;&#2750;&#2721;&#2734;&#2750;&#2690;&#2728;&#2753;&#2690; &#2736;&#2759;&#2738;&#2741;&#2759; &#2716;&#2690;&#2709;&#2742;&#2728;, &#2728;&#2741;&#2736;&#2763;&#2716;&#2752;, &#2726;&#2750;&#2726;&#2750;&#2733;&#2750;&#2696; (&#2791;&#2798;&#2792;&#2795;-&#2791;&#2799;&#2791;&#2797;) : &#2694;&#2712; &#2745;&#2751;&#2690;&#2726;&#2752; &#2736;&#2750;&#2716;&#2728;&#2752;&#2724;&#2751;&#2716;&#2765;&#2718;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#2703;&#2734; &#2744;&#2734;&#2716;&#2752; &#2710;&#2753;&#2742;&#2752; &#2725;&#2750;&#2697;&#2690; &#2715;&#2753;&#2690;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#2745;&#2734;&#2750;&#2736;&#2750; &#2744;&#2751;&#2741;&#2750;&#2735; &#2734;&#2745;&#2750;&#2736;&#2759; &#2732;&#2752;&#2716;&#2750; &#2709;&#2763;&#2728;&#2752; &#2726;&#2736;&#2709;&#2750;&#2736; &#2736;&#2750;&#2710;&#2741;&#2750;&#2728;&#2752; &#2715;&#2759;?&quot;&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#2732;&#2752;&#2716;&#2750; &#2709;&#2763;&#2728;&#2753;&#2690; !&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#2712;&#2750;&#2734;&#2750;&#2690;&#2725;&#2752; &#2703;&#2741;&#2752; &#2726;&#2753;&#2736;&#2765;&#2711;&#2690;&#2727; &#2694;&#2741;&#2724;&#2752; &#2709;&#2759; &#2724;&#2765;&#2735;&#2750;&#2690; &#2697;&#2733;&#2750; &#2736;&#2745;&#2759;&#2741;&#2750;&#2728;&#2752; &#2709;&#2763;&#2728;&#2752; &#2734;&#2711;&#2726;&#2754;&#2736; &#2745;&#2724;&#2752; ?&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#2736;&#2763;&#2712;&#2721;&#2750; &#2711;&#2750;&#2734;&#2728;&#2759; &#2730;&#2750;&#2726;&#2736; &#2711;&#2750;&#2734;&#2759;&#2724;&#2752; &#2724;&#2760;&#2735;&#2732; &#2744;&#2690;&#2727;&#2752; &#2694;&#2721;&#2763; &#2730;&#2721;&#2752; &#2730;&#2721;&#2752; &#2730;&#2750;&#2712;&#2721;&#2752; &#2697;&#2724;&#2750;&#2736;&#2759; &#2715;&#2759;, &#2693;&#2728;&#2759; &#2732;&#2759; &#2711;&#2763;&#2736;&#2750; &#2744;&#2750;&#2745;&#2759;&#2732;&#2763; &#2712;&#2750;&#2744;&#2728;&#2763; &#2744;&#2739;&#2711;&#2724;&#2763; &#2730;&#2754;&#2739;&#2763; &#2738;&#2696; &#2711;&#2750;&#2734;&#2728;&#2759; &#2694;&#2711; &#2738;&#2711;&#2750;&#2721;&#2759; &#2715;&#2759;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#2722;&#2754;&#2709;&#2721;&#2750; &#2711;&#2735;&#2750; &#2724;&#2765;&#2735;&#2750;&#2736;&#2759; &#2707;&#2739;&#2710;&#2750;&#2735;&#2753;&#2690; - &#2732;&#2750;&#2695; &#2734;&#2750;&#2723;&#2744; : &#2716;&#2753;&#2741;&#2750;&#2728;&#2716;&#2763;&#2727; : &#2693;&#2728;&#2759; &#2736;&#2754;&#2730; &#2736;&#2754;&#2730;&#2728;&#2763; &#2693;&#2741;&#2724;&#2750;&#2736;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#2711;&#2690;&#2711;&#2763;&#2724;&#2765;&#2736;&#2752;&#2728;&#2763; &#2709;&#2754;&#2741;&#2763; &#2728;&#2734;&#2724;&#2750; &#2732;&#2730;&#2763;&#2736;&#2725;&#2752; &#2711;&#2750;&#2716;&#2741;&#2750; &#2738;&#2750;&#2711;&#2724;&#2763;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&lsquo;&#2741;&#2759;&#2736; &#2742;&#2750;&#2728;&#2753;&#2690;?&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#2734;&#2750;&#2739;&#2750; &#2730;&#2723; &#2728;&#2725;&#2752;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#2716;&#2763;&#2721;&#2759; &#2710;&#2763;&#2710;&#2736;&#2759; &#2712;&#2750;&#2690;&#2719;&#2759; &#2738;&#2719;&#2709;&#2750;&#2725;&#2752; &#2719;&#2763;&#2739;&#2753;&#2690; &#2732;&#2763;&#2738;&#2752; &#2698;&#2720;&#2765;&#2735;&#2753;&#2690; :&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#2709;&#2751;&#2742;&#2759;&#2750;&#2736;&#2728;&#2763; &#2736;&#2745;&#2759;&#2741;&#2750;&#2728;&#2763; &#2734;&#2753;&#2709;&#2750;&#2734; &#2745;&#2724;&#2763;, &#2724;&#2759; &#2744;&#2765;&#2725;&#2739; &#2711;&#2750;&#2734;&#2725;&#2752; &#2744;&#2750;&#2727;&#2750;&#2736;&#2723; &#2736;&#2752;&#2724;&#2759; &#2712;&#2723;&#2753;&#2690; &#2726;&#2754;&#2736; &#2745;&#2724;&#2753;&#2690;, &#2728;&#2759; &#2724;&#2765;&#2735;&#2750;&#2690; &#2712;&#2723;&#2750; &#2725;&#2763;&#2721;&#2750; &#2734;&#2751;&#2724;&#2765;&#2736;&#2763; &#2709;&#2751;&#2742;&#2763;&#2736;&#2728;&#2759; &#2734;&#2739;&#2741;&#2750; &#2716;&#2724;&#2750; &#2745;&#2724;&#2750;, &#2724;&#2759;&#2725;&#2752; &#2724;&#2759;&#2734;&#2728;&#2752; &#2744;&#2765;&#2725;&#2751;&#2724;&#2751; &#2744;&#2690;&#2732;&#2690;&#2727;&#2752; &#2712;&#2723;&#2753;&#2690; &#2725;&#2763;&#2721;&#2753;&#2690; &#2716;&#2750;&#2723;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2724;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#2694;&#2741;&#2752; &#2734;&#2754;&#2736;&#2765;&#2724;&#2751;&#2728;&#2759; &#2716;&#2763;&#2696;&#2728;&#2759; &#2741;&#2739;&#2752; &#2694; &#2728;&#2741;&#2763; &#2716; &#2732;&#2728;&#2750;&#2741; &#2742;&#2763; &#2715;&#2759;, &#2703; &#2716;&#2750;&#2723;&#2752; &#2744;&#2712;&#2739;&#2750; &#2714;&#2709;&#2751;&#2724; &#2725;&#2735;&#2750;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#2710;&#2750;&#2728;&#2711;&#2752;&#2734;&#2750;&#2690; &#2703; &#2744;&#2753;&#2738;&#2724;&#2750;&#2728;&#2728;&#2759; &lsquo;&#2709;&#2734;&#2732;&#2710;&#2765;&#2724;' &#2709;&#2745;&#2752; &#2744;&#2690;&#2732;&#2763;&#2727;&#2724;&#2763;, &#2716;&#2750;&#2745;&#2759;&#2736;&#2734;&#2750;&#2690; &#2709;&#2745;&#2759;&#2724;&#2763; &lsquo;&#2716;&#2745;&#2750;&#2690;&#2730;&#2728;&#2750;&#2745;, &#2711;&#2736;&#2752;&#2732;&#2728;&#2741;&#2750;&#2716;, &#2710;&#2753;&#2726;&#2750;&#2741;&#2690;&#2726;'.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#2693;&#2728;&#2759; &#2745;&#2741;&#2759; &#2734;&#2724;&#2751; &#2730;&#2754;&#2716;&#2750; &#2703;&#2719;&#2738;&#2759; &#2696;&#2742;&#2765;&#2741;&#2736;&#2728;&#2759; &#2703; &#2732;&#2759;&#2721;&#2763;&#2739; &#2734;&#2724;&#2751; &#2716;&#2759;&#2741;&#2750;&#2716; &#2734;&#2750;&#2728;&#2741;&#2750;&#2728;&#2753;&#2690; &#2693;&#2716;&#2765;&#2718;&#2750;&#2728;, &#2728;&#2759; &#2724;&#2759;&#2725;&#2752; &#2744;&#2750;&#2732;&#2752;&#2724; &#2725;&#2724;&#2753;&#2690; &#2693;&#2724;&#2751;&#2742;&#2735; &#2716;&#2690;&#2711;&#2738;&#2752;&#2730;&#2723;&#2753;&#2690;' &#2709;&#2735;&#2750;&#2690; &#2716;&#2724;&#2750;&#2690; &#2736;&#2745;&#2765;&#2735;&#2750;&#2690; ?&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#2709;&#2760;&#2690; &#2709;&#2750;&#2739;&#2725;&#2752; &#2717;&#2750;&#2738;&#2751;&#2734;&#2724;&#2750; &#2732;&#2716;&#2750;&#2741;&#2752;, &#2728;&#2752;&#2709;&#2763; &#2709;&#2690;&#2695; &#2736;&#2709;&#2765;&#2724; &#2724;&#2723;&#2752; &#2741;&#2745;&#2750;&#2741;&#2752;; &#2716;&#2759; &#2709;&#2760;&#2690; &#2709;&#2736;&#2765;&#2735;&#2753;&#2690; &#2724;&#2759; &#2744;&#2745;&#2753; &#2730;&#2754;&#2736;&#2765;&#2723; &#2709;&#2752;&#2727;&#2753;&#2690;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#2703;&#2734;&#2723;&#2759; &#2733;&#2750;&#2730;-&#2728;&#2765;&#2724;&#2736;&#2728;&#2759; &#2716;&#2759;&#2734; &#2732;&#2728;&#2759; &#2724;&#2759;&#2734; &#2744;&#2736;&#2738; &#2709;&#2736;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2732;&#2745;&#2753; &#2709;&#2750;&#2739;&#2716;&#2752; &#2736;&#2750;&#2710;&#2752; &#2715;&#2759;, &#2728;&#2759; &#2703;&#2716; &#2745;&#2759;&#2724;&#2753;&#2725;&#2752; &#2734;&#2754;&#2738;&#2728;&#2750; &#2715; &#2726;&#2759;&#2728;&#2759; &#2730;&#2723;&#2753; &#2711;&#2753;&#2716;&#2736;&#2750;&#2724;&#2752; &#2736;&#2754;&#2722;&#2751; &#2697;&#2730;&#2736; &#2694;&#2723;&#2741;&#2750; &#2730;&#2765;&#2736;&#2735;&#2750;&#2744; &#2709;&#2736;&#2765;&#2735;&#2763; &#2715;&#2759;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#2694;&#2730;&#2723;&#2750; &#2738;&#2763;&#2709;&#2763; &#2703;&#2728;&#2750; &#2730;&#2750;&#2723;&#2752; &#2709;&#2750;&#2722;&#2741;&#2750;&#2728;&#2750; &#2721;&#2763;&#2735;&#2750; &#2732;&#2728;&#2750;&#2741;&#2759; &#2715;&#2759;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#2745;&#2753;&#2690; &#2693;&#2728;&#2759; &#2733;&#2750;&#2696; &#2694;&#2725;&#2741;&#2738;&#2759; &#2694;&#2728;&#2690;&#2726;&#2734;&#2750;&#2690; &#2715;&#2752;&#2703;, &#2694;&#2742;&#2750; &#2736;&#2750;&#2710;&#2752;&#2703; &#2715;&#2752;&#2703; &#2709;&#2759; &#2724;&#2734;&#2759; &#2730;&#2723; &#2734;&#2717;&#2750;&#2734;&#2750;&#2690; &#2745;&#2742;&#2763;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#2694;&#2744;&#2734;&#2750;&#2728;&#2734;&#2750;&#2690; &#2694;&#2726;&#2734;&#2728;&#2752; &#2714;&#2750;&#2690;&#2726;&#2728;&#2752; &#2715;&#2763;&#2739;&#2759; &#2715;&#2763;&#2739;&#2759; &#2736;&#2759;&#2738;&#2752; &#2736;&#2745;&#2752; &#2715;&#2759;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#2693;&#2728;&#2759; &#2724;&#2753;&#2690;-&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#2734;&#2750;&#2724;&#2765;&#2736; &#2709;&#2750;&#2735;&#2763;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#2709;&#2754;&#2721;&#2750;&#2690; &#2709;&#2738;&#2690;&#2709; &#2714;&#2721;&#2750;&#2741;&#2752;&#2742; &#2734;&#2750; !&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#2745;&#2739;&#2741;&#2726;&#2728;&#2752; &#2744;&#2759;&#2728;&#2750;&#2728;&#2759; &#2726;&#2736;&#2732;&#2750;&#2736;&#2728;&#2752; &#2744;&#2750;&#2725;&#2759; &#2716; &#2736;&#2750;&#2724; &#2736;&#2763;&#2709;&#2752;&#2728;&#2759; &#2709;&#2750;&#2720;&#2752;&#2728;&#2753;&#2690; &#2709;&#2719;&#2709; &#2711;&#2750;&#2734;&#2734;&#2750;&#2690; &#2694;&#2741;&#2765;&#2735;&#2753;&#2690;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#2724;&#2734;&#2759; &#2730;&#2750;&#2690;&#2711;&#2739;&#2750; &#2732;&#2728;&#2765;&#2735;&#2750; &#2724;&#2763;&#2735; &#2703;&#2734;&#2750;&#2690; &#2742;&#2753;&#2690;?'&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#2724;&#2759; &#2732;&#2690;&#2728;&#2759; &#2716;&#2723; &#2732;&#2752;&#2736;&#2732;&#2738;&#2728;&#2750; &#2709;&#2745;&#2759;&#2741;&#2750; &#2734;&#2753;&#2716;&#2732; &#2730;&#2714;&#2750;&#2744; &#2745;&#2750;&#2725; &#2738;&#2750;&#2690;&#2732;&#2750; &#2716;&#2695;&#2728;&#2759; &#2711;&#2750;&#2735;&#2728;&#2759; &#2730;&#2763;&#2709;&#2750;&#2736;&#2741;&#2750; &#2738;&#2750;&#2711;&#2765;&#2735;&#2750;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#2694;&#2723;&#2738;&#2726;&#2759; &#2741;&#2759;&#2738;&#2765;&#2735;&#2753;&#2734;&#2750;&#2690; &#2732;&#2759;&#2720;&#2752;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#2703;&#2734;&#2728;&#2759; &#2734;&#2724;&#2750;&#2727;&#2751;&#2709;&#2750;&#2736; &#2724;&#2763; &#2728; &#2716; &#2745;&#2763;&#2735;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#2734;&#2754;&#2738;&#2765;&#2735; &#2790;-&#2791;&#2790;-&#2790; &#2791;&#2796;&#2797;&ndash;&#2733;&#2750;&#2743;&#2750;&#2728;&#2765;&#2724;&#2736; &#2709;&#2736;&#2765;&#2724;&#2750; &#2736;&#2750;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#2742;&#2765;&#2735;&#2738;&#2728;&#2763; &#2736;&#2741;&#2733;&#2750;&#2741; &#2703;&#2741;&#2763; &#2715;&#2759; &#2709;&#2759; &#2733;&#2750;&#2741;&#2728;&#2750; &#2733;&#2723;&#2752; &#2697;&#2714;&#2759; &#2716;&#2695; &#2693;&#2730;&#2765;&#2736;&#2724;&#2765;&#2735;&#2709;&#2765;&#2743; &#2725;&#2724;&#2750; &#2716;&#2741;&#2753;&#2690;; &#2733;&#2750;&#2741;&#2728;&#2750;&#2728;&#2763; &#2744;&#2765;&#2741;&#2733;&#2750;&#2741; &#2703;&#2741;&#2763; &#2715;&#2759; &#2709;&#2759; &#2736;&#2721;&#2765;&#2735;&#2753;&#2738; &#2733;&#2723;&#2752; &#2728;&#2752;&#2714;&#2759; &#2697;&#2724;&#2736;&#2752; &#2730;&#2765;&#2736;&#2724;&#2765;&#2735;&#2709;&#2765;&#2743; &#2725;&#2724;&#2750; &#2716;&#2741;&#2753;&#2690;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#2703; &#2711;&#2750;&#2731;&#2759;&#2738;&#2752; &#2734;&#2727;&#2753;&#2736; &#2744;&#2712;&#2739;&#2752; &#2703; &#2697;&#2721;&#2752; &#2711;&#2696;! (?) &#2745;&#2736;&#2751;!&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#2703;&#2707; &#2710;&#2759;&#2738; &#2709;&#2736;&#2752; &#2736;&#2745;&#2765;&#2735;&#2750; &#2730;&#2715;&#2752; &#2693;&#2711;&#2736; &#2742;&#2736;&#2754;&#2694;&#2724;&#2734;&#2750;&#2690; &#2728;&#2750;&#2728;&#2753;&#2690; &#2733;&#2750;&#2743;&#2723; &#2709;&#2736;&#2752; &#2716;&#2750;&#2726;&#2753;&#2728;&#2750; &#2710;&#2759;&#2738;&#2728;&#2750; &#2710;&#2763;&#2719;&#2750;&#2736;&#2750; &#2741;&#2751;&#2743;&#2759;&ndash;&#2703; &#2732;&#2727;&#2753;&#2690; &#2716;&#2750;&#2726;&#2753; &#2728;&#2745;&#2751; &#2730;&#2723; &#2745;&#2750;&#2725; &#2714;&#2750;&#2738;&#2750;&#2709;&#2752; &#2715;&#2759; &#2703;&#2741;&#2753;&#2690; &#2733;&#2750;&#2743;&#2723; &#2709;&#2736;&#2724;&#2750;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#2724;&#2759;&#2728;&#2763; &#2741;&#2751;&#2709;&#2750;&#2744; &#2693;&#2741;&#2742;&#2765;&#2735; &#2725;&#2735;&#2763; &#2715;&#2759; &#2715;&#2724;&#2750;&#2690; &#2728;&#2750;&#2719;&#2765;&#2735;&#2741;&#2751;&#2741;&#2759;&#2714;&#2728; &#2745;&#2716;&#2752; &#2703;&#2728;&#2759; &#2726;&#2751;&#2742;&#2750; &#2714;&#2752;&#2690;&#2727;&#2752; &#2742;&#2709;&#2765;&#2735;&#2753;&#2690; &#2728;&#2725;&#2752; &#2728;&#2750;&#2719;&#2709;&#2728;&#2750; &#2693;&#2728;&#2759;&#2709; &#2730;&#2736;&#2751;&#2734;&#2750;&#2723;&#2752; &#2744;&#2764;&#2690;&#2726;&#2736;&#2765;&#2735;&#2728;&#2759; &#2730;&#2750;&#2734;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2732;&#2727;&#2750;&#2690; &#2716; &#2730;&#2736;&#2751;&#2734;&#2750;&#2723;&#2763;&#2728;&#2759; &#2716;&#2763;&#2696; &#2742;&#2709;&#2724;&#2752; &#2744;&#2709;&#2765;&#2743;&#2734; &#2744;&#2734;&#2752;&#2709;&#2765;&#2743;&#2750;&#2728;&#2752; &#2693;&#2730;&#2759;&#2709;&#2765;&#2743;&#2750; &#2715;&#2759;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#2724;&#2759;&#2728;&#2752; &#2709;&#2752;&#2734;&#2724; &#2741;&#2716;&#2728; &#2697;&#2730;&#2736;&#2725;&#2752; &#2694;&#2744;&#2736;&#2759; &#2730;&#2690;&#2726;&#2736; &#2738;&#2750;&#2710; &#2715;&#2724;&#2765;&#2736;&#2752;&#2744; &#2745;&#2716;&#2750;&#2736; &#2694;&#2720;&#2744;&#2763; &#2741;&#2752;&#2744; &#2736;&#2754;&#2730;&#2752;&#2694;&#2728;&#2752; &#2715;&#2759;. *&#2709;&#2763;&#2745;&#2752;&#2728;&#2753;&#2736; &#2745;&#2752;&#2736;&#2763; &#2744;&#2728;&#2759; &#2791;&#2798;&#2791;&#2793; &#2696;&#2744;&#2765;&#2741;&#2752;&#2728;&#2750; &#2741;&#2736;&#2765;&#2743;&#2734;&#2750;&#2690; &#2709;&#2750;&#2732;&#2753;&#2738;&#2728;&#2750; &#2744;&#2736;&#2726;&#2750;&#2736; &#2744;&#2750;&#2744;&#2753;&#2716;&#2750;&#2728;&#2750; &#2745;&#2750;&#2725;&#2734;&#2750;&#2690; &#2694;&#2741;&#2765;&#2735;&#2763;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#2741;&#2744;&#2765;&#2724;&#2753;&#2730;&#2750;&#2738;&#2759; &#2744;&#2745;&#2759;&#2716; &#2745;&#2739;&#2741;&#2750; &#2709;&#2719;&#2750;&#2709;&#2765;&#2743;&#2759; &#2730;&#2754;&#2715;&#2765;&#2735;&#2753;&#2690;, &quot;&#2742;&#2763; &#2741;&#2750;&#2690;&#2727;&#2763; &#2730;&#2721;&#2765;&#2735;&#2763;?&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#2714;&#2753;&#2728;&#2750;&#2736;&#2711;&#2722;&#2725;&#2752; &#2734;&#2738;&#2751;&#2709;&#2750; &#2738;&#2750;&#2721;&#2753;&#2728;&#2759; &#2724;&#2765;&#2735;&#2750;&#2690; &#2742;&#2759;&#2736;&#2710;&#2750;&#2690; &#2734;&#2745;&#2759;&#2734;&#2750;&#2728; &#2732;&#2728;&#2752;&#2728;&#2759; &#2736;&#2745;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#2724;&#2759; &#2741;&#2751;&#2743;&#2759; &#2709;&#2745;&#2753;&#2690; &#2724;&#2759; &#2744;&#2750;&#2690;&#2733;&#2739;. * * &#2694; &#2709;&#2755;&#2724;&#2751;/&#2730;&#2755;&#2743;&#2765;&#2720;&#2728;&#2752; &#2733;&#2754;&#2738;&#2742;&#2753;&#2726;&#2765;&#2727;&#2751; &#2730;&#2754;&#2736;&#2765;&#2723; &#2725;&#2724;&#2750; &#2694; &#2730;&#2755;&#2743;&#2765;&#2720;&#2728;&#2750; &#2738;&#2759;&#2710;&#2728;&#2728;&#2759; &#2744;&#2753;&#2736;&#2709;&#2765;&#2743;&#2751;&#2724; &#2709;&#2736;&#2752; &#2726;&#2759;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2765;&#2735;&#2753;&#2690; &#2715;&#2759;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&quot;&#2709;&#2765;&#2735;&#2750;&#2690;&#2725;&#2752;, &#2730;&#2750;&#2719;&#2723;&#2725;&#2752; &#2694;&#2741;&#2763; &#2715;&#2763;&#2728;&#2759;?&quot;&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#2693;&#2724;&#2755;&#2730;&#2765;&#2724;&#2751; &#2693;&#2690;&#2724; &#2716;&#2763; &#2730;&#2750;&#2734;&#2759; &#2741;&#2755;&#2725;&#2750; &#2724;&#2759; &#2716;&#2752;&#2690;&#2726;&#2711;&#2750;&#2728;&#2752; &#2715;&#2759;, &#2694;&#2728;&#2690;&#2726;&#2725;&#2752; &#2716;&#2752;&#2741;&#2728; &#2741;&#2765;&#2735;&#2724;&#2752;&#2724; &#2709;&#2736;&#2724;&#2750; &#2745;&#2724;&#2750;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#2693;&#2728;&#2759; &#2697;&#2730;&#2736; &#2744;&#2750;&#2721;&#2724;&#2765;&#2736;&#2752;&#2744; &#2728;&#2750;&#2734;&#2763; &#2734;&#2759;&#2690; &#2711;&#2723;&#2750;&#2741;&#2765;&#2735;&#2750;&#2690; &#2724;&#2759;&#2734;&#2750;&#2690; &#2712;&#2723;&#2750; &#2694; &#2733;&#2738;&#2750; &#2730;&#2750;&#2726;&#2736;&#2752;&#2728;&#2750; &#2742;&#2751;&#2743;&#2765;&#2735;&#2763; &#2745;&#2724;&#2750;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#2710;&#2736;&#2752; &#2741;&#2750;&#2724; &#2703; &#2745;&#2724;&#2752; &#2709;&#2759; &#2728;&#2751;&#2742;&#2750; &#2693;&#2728;&#2759; &#2742;&#2742;&#2752;&#2728;&#2752; &#2734;&#2750;&#2731;&#2709; &#2732;&#2728;&#2765;&#2728;&#2759; &#2716;&#2723;&#2750; &#2703;&#2709; &#2732;&#2752;&#2716;&#2750;&#2728;&#2759; &#2744;&#2763;&#2745;&#2741;&#2724;&#2750;&#2690; &#2745;&#2724;&#2750;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#2716;&#2750;&#2728;&#2721;&#2752;&#2707;&#2703; &#2693;&#2736;&#2744;&#2730;&#2736;&#2744; &#2745;&#2763;&#2721; &#2741;&#2726;&#2752;, &quot;&#2703;&#2738;&#2752; &#2732;&#2750;&#2695;&#2735;&#2753;&#2690;, &#2716;&#2759;&#2728;&#2759; &#2730;&#2763;&#2724;&#2750;&#2728;&#2763; &#2741;&#2736; &#2741;&#2750;'&#2738;&#2763; &#2745;&#2742;&#2759;, &#2703;&#2728;&#2759; &#2745;&#2750;&#2725;&#2759; &#2730;&#2750;&#2723;&#2752; &#2694;&#2715;&#2736;&#2742;&#2759;.&quot;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#2693;&#2734;&#2738;&#2726;&#2750;&#2736;&#2728;&#2752; &#2697;&#2730;&#2736; &#2694;&#2728;&#2752; &#2709;&#2763;&#2696; &#2693;&#2744;&#2736; &#2728; &#2725;&#2696;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#2732;&#2690;&#2744;&#2736;&#2752;&ndash; &#2716;&#2763; &#2724;&#2759;&#2728;&#2752; &#2730;&#2754;&#2716;&#2750; &#2694;&#2741;&#2742;&#2765;&#2735;&#2709; &#2716; &#2745;&#2763;&#2735; &#2724;&#2763; &#2694; &#2730;&#2736;&#2751;&#2741;&#2765;&#2736;&#2750;&#2716;&#2751;&#2709;&#2750;&#2734;&#2720; &#2742;&#2750; &#2734;&#2750;&#2719;&#2759; &#2716;&#2763;&#2696;&#2703; ?&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#2703;&#2723;&#2759; &quot;&#2694;&#2741;&#2721;&#2752;&quot; &#2697;&#2714;&#2765;&#2714;&#2750;&#2736;&#2724;&#2750;&#2690; &#2745;&#2750;&#2725;&#2728;&#2750; &#2714;&#2750;&#2739;&#2750; &#2709;&#2736;&#2765;&#2735;&#2750;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#2734;&#2750;&#2735;&#2750;&#2728;&#2763; &#2716;&#2753;&#2720;&#2763; &#2730;&#2765;&#2736;&#2709;&#2750;&#2742; &#2734;&#2753;&#2709;&#2752; &#2693;&#2750;&#2741;&#2750; &#2728;&#2751;&#2734;&#2751;&#2724;&#2765;&#2724;&#2759; &#2745;&#2753;&#2690; &#2694; &#2693;&#2690;&#2727;&#2709;&#2750;&#2736; &#2742;&#2763;&#2727;&#2753;&#2690; &#2715;&#2753;&#2690; &#2724;&#2759; &#2736;&#2716; &#2730;&#2723; &#2742;&#2763;&#2714;&#2728;&#2752;&#2735; &#2728;&#2725;&#2752;.&quot;&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#2703;&#2719;&#2738;&#2759; &#2744;&#2728;&#2750;&#2724;&#2728;&#2728;&#2750; &#2734;&#2753;&#2710; &#2697;&#2730;&#2736; &#2730;&#2765;&#2736;&#2711;&#2719;&#2752; &#2728;&#2752;&#2709;&#2739;&#2759;&#2738;&#2763; &#2694; &#2744;&#2753;&#2690;&#2726;&#2736; &#2742;&#2736;&#2734;&#2728;&#2763; &#2742;&#2759;&#2736;&#2721;&#2763; &#2709;&#2753;&#2744;&#2753;&#2734;&#2728;&#2759; &#2712;&#2723;&#2763; &#2716; &#2711;&#2734;&#2765;&#2735;&#2763;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#2716;&#2759; &#2734;&#2750;&#2723;&#2744; &#2732;&#2752;&#2716;&#2750; &#2730;&#2736; &#2741;&#2751;&#2742;&#2765;&#2741;&#2750;&#2744; &#2732;&#2759;&#2744;&#2721;&#2752; &#2742;&#2709;&#2765;&#2735;&#2763; &#2715;&#2759;, &#2724;&#2759;&#2723;&#2759; &#2694;&#2716; &#2738;&#2711;&#2752; &#2709;&#2742;&#2753;&#2690; &#2710;&#2763;&#2735;&#2753;&#2690; &#2728;&#2725;&#2752;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#2724;&#2753;&#2690; &#2733;&#2723;&#2752; &#2715;&#2759; ?&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&lsquo;&#2716;&#2752; &#2745;&#2750;, &#2745;&#2753;&#2690; &#2716;&#2744;&#2730;&#2736; &#2724;&#2759;&#2734; &#2716; &#2734;&#2752;&#2690;&#2711;&#2763;&#2739;&#2750;&#2728;&#2759; &#2712;&#2759;&#2736;&#2759; &#2712;&#2759;&#2736; &#2711;&#2763;&#2714;&#2736;&#2752;&#2728;&#2753;&#2690; &#2732;&#2745;&#2750;&#2728;&#2753;&#2690; &#2709;&#2750;&#2722;&#2752;&#2728;&#2759; &#2731;&#2736;&#2752; &#2694;&#2741;&#2765;&#2735;&#2763; &#2715;&#2753;&#2690; &#2693;&#2728;&#2759; &#2716;&#2750;&#2723;&#2752; &#2738;&#2752;&#2727;&#2753;&#2690; &#2715;&#2759; &#2709;&#2759; &#2724;&#2734;&#2750;&#2736;&#2750; &#2734;&#2753;&#2728;&#2752;&#2734; &#2714;&#2724;&#2736;&#2733;&#2716;&#2759; &#2712;&#2754;&#2690;&#2719;&#2721;&#2759; &#2712;&#2754;&#2690;&#2719;&#2721;&#2759; &#2738;&#2763;&#2709;&#2763;&#2728;&#2750;&#2690; &#2738;&#2763;&#2745;&#2752; &#2730;&#2752;&#2727;&#2750;&#2690; &#2715;&#2759;.'&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#2709;&#2690;&#2709;&#2753;&#2728;&#2763; &#2734;&#2736;&#2765;&#2734; &#2736;&#2750;&#2716;&#2750;&#2728;&#2759; &#2744;&#2734;&#2716;&#2750;&#2735;&#2763;.&lt;/s&gt;
</pre></body></html>
