<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Se yon leson pou moun ki ap koumanse aprann krey&ograve;l.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;5) 18 novanm: F&egrave;t ki f&egrave; n sonje jou batay V&egrave;ty&egrave;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Nimewo 207-2: Li m&egrave;t nan nenp&ograve;t tribinal, al defann yon moun ki poute plent nan biwo a, sa toujou f&egrave;t gratis.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Paragraf 3 Awondisman Nimewo 75: Awondisman kapab divize an div&egrave;s komin, pou administrasyon Leta a.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Epi tou, yo dwe kontwole si moun obeyi lwa ki regade depatman pa yo.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Nan egzanp nou te pran pi wo yo, nou s&egrave;vi ak mo [ansanm] nan dir&egrave;kteman.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Nimewo 43: Yo pa gen dwa rantre kay moun ni yo pa gen dwa pran papye moun, san se pa pou yon rezon lalwa prevwa, ak jan lalwa di sa dwe f&egrave;t.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Nou pa ka pale de agrikilti epi pou n ta kite elvay d&egrave;y&egrave;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Travay lim se kontwole si tout s&egrave;vis Leta yo ak administrasyon piblik la mache kor&egrave;k, pou Leta toujou soutni pwotok&ograve;l Leta li.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Nimewo 165: Sizanka premye minis la bay demisyon l, gouv&egrave;nman an rete la, pou regle detay tou le jou yo, jistan yo nonmen yon l&ograve;t premye minis.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Li dwe deside, ansanm ak gouv&egrave;nman an, ki minewo yo gen dwa pa aplike, nan Konstitisyon an, epi pandan konben tan sa gen dwa f&egrave;t.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Nimewo 60: Chak gwoup sa yo endepandan.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Lalwa deside ki jan enskripsyon dwe f&egrave;t pou pwogram sa yo, kouben tan yo dire, kouman pou yo mache.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Moso twal ble a, anwo.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Nimewo 91: Men nan ki kondisyon yon moun gen dwa vin depite lachanm: 1) F&ograve;k li Ayisyen natif natal (*5, gade n&ograve;t P&ograve;l Dejan ki par&egrave;t anba pajw&egrave;b sa a).&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Nimewo 81: Kons&egrave;y depatman an, mete ansanm ak administrasyon santral peyi a, pou yo kalkile tout mwayen li va mete depatman an nan wout pwogr&egrave;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Nimewo 278-1: Deklarazyon prezidan Repiblik la f&egrave;, pou l deklare eta d sy&egrave;j, f&ograve;k plremye minis la siyen l tou, ansanm ak tout l&ograve;t minis yo.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Soti depi li f&egrave;t rive jounen jodi a, lang krey&ograve;l ayisyen an kite korid&ograve; lang patwa, li pran boulva lang total ki gen fason pa-1 pou kouche-1 sou papye.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Kisa yo pwopoze pou ede ak agrikilti sou f&egrave;y papye?&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Si se pa pery&ograve;ld travay lachanm, y a tann konmansman pwochenn pery&ograve;d travay lachanm anan oubyen pwochenn reynyon espesyal li.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Nimewo 247: Se travay t&egrave; ki premye rich&egrave;s peyi d Ayiti.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Nimewo 129-6: Lachanm pa gen dwa f&egrave; plis pase yon v&ograve;t kon sa, nan yon ane, pou l blame gouv&egrave;nman an pou yon pwen ki nan pwogram gouv&egrave;nman san oubyen pou jan gouv&egrave;nman an di l ap mennen ak Leta a.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Nimewo 267-4: Milit&egrave; toujou kenbe d&egrave;nye grad yo te genyen nan lame a, jis yo mouri.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Se sa ki va p&egrave;m&egrave;t tout moun nan peyi a, viiv al&egrave;z.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Gen moun ki ka pran sa pou yon rich&egrave;s, men nesesite presizyon kominikasyon nan dom&egrave;n syantifik mande pou tout moun s&egrave;vi ak menm kons&egrave;p yo.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;E, f&ograve;k li pa janm jwenn okenn pinisyon grav oubyen okenn pinisyon pou l ta wont, nan men jij ki jije krim dwa komen.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Yo toujou gen dwa double: Nimewo 92-1: Depite yo rantre lachanm dezy&egrave;m lendi mwa d janvye.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;2) Si gen v&ograve;l&ograve;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Nimewo 130-2: Se menm bagay tou, si eleksyon pa te f&egrave;t oubyen si kons&egrave;y elektoral ki la n&egrave;t la te deklare eleksyon ki te f&egrave;t nan yon z&ograve;n oubyen nan plizy&egrave; z&ograve;n pa bon.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Nimewo 90: Chak kote k gen yon kons&egrave;y minisipal, f&ograve;me yon z&ograve;n ki kapab nonmen yon depite nan eleksyon.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Nimewo 65: Men nan ki kondisyon yon moun gen dwa vin manm kons&egrave;y administrasyon yon seksyon kominal: 1) F&ograve;k li Ayisyen, e f&ograve;k li gen vensenk (25) ane pou pi piti.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Men k&ograve;m itilizat&egrave; langaj, patikily&egrave;man krey&ograve;l, ou bezwen chache mwayen efektiv pou w kapab ekri lang nan.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Nimewo 98-1: Reyinyon asanble nasyonal la dwe f&egrave;t nan konmansman ak nan finisman chak pery&ograve;d travay lachanm.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;5) F&ograve;k li te rete omwen senk (5) ane youn d&egrave;y&egrave; l&ograve;t, nan peyi a.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Nimewo 120-1: Toutotan yo pank&ograve; fin vote yon pwoj&egrave;-lwa, yo toujou kapab kite sa.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Sekret&egrave; lachanm senat&egrave; ak sekret&egrave; lachanm depite, se yo ki sekret&egrave; asanble nasyonal la.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Yo va ankouraje tout l&ograve;t moun ki soti pou yo bay konkou pou sa.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Enfliyans lang frans&egrave; sou &ograve;ganizasyon lide lakay moun ki pase lek&ograve;l anndan peyi a, se youn nan pi gwo difikilte ki sou wout pwofes&egrave; ayisyen yo.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Nimewo 95-2: Men, li kapab f&egrave; yon kanpe s&ograve;f pandan 2 pery&ograve;d travay lachanm depite yo.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Nimewo 39: Premye moun ki f&egrave;t pou yo jwenn dwa travay t&egrave; Leta genyen, se moun ki rete nan seksyon kominal, kote t&egrave; sa yo ye.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Ann atandan yo fin mete regleman eleksyon yo dak&ograve; ak nimewo sa a, pi piti depite pou lachanm genyen se swasanndis (70).&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Sou Chanjman nan Konstitisyon an Nimewo 282: Gwoup moun ki gen pouvwa f&egrave; lwa nan peyi a, gen dwa mande chanjman nan Konstitisyon an, depi lachanm senat&egrave; oubyen lachanm depite, mande chanjman ak bvon rezon pou sa.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Nimewo 87-3: Kons&egrave;y tout depatman yo gen dwa la, l&egrave; kons&egrave;y minis yo ap travay, depi se sou yon koze yo jwenn nan nimewo 87-2a.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Krey&ograve;l ak franse, se lang ofisy&egrave;l Repiblik d Ayiti.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Yo manm komite a.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Anvan pou pwoj&egrave;-lwa tounen yon lwa, f&ograve;k ni pwoj&egrave; lachanm senat&egrave; vote a, ni pwoj&egrave; lachanm depite vote ak menm par&egrave;y.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Men, nan ekri pwonon franse, apostw&ograve;f pa mele ak koze sij&egrave; pa sij&egrave;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Estrateji pou rebwaze Ayiti (E.W.Vedrine) http://www.potomitan.info/vedrine/rebwaze.php 7.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Nimewo 159-1: Premye minis la reskonsab defann peyi a, ansanm ak Prezidan Repiblik la.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Se administrasyon piblik la ki voye yo nan t&egrave;l s&egrave;vis Leta oubyen nan t&egrave;l l&ograve;t s&egrave;vis Leta.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Nimewo 216: Lalwa va detaye ki jan, ak nan ki kondisyon, yo va pwoteje tout rich&egrave;s sa yo.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Sa pa neses&egrave;man yon prensip jeneral.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Sa pa vle di pa ka gen div&egrave;s pozisyon sou yon fenom&egrave;n, an r&egrave;g jeneral se toujou ak moso laverite lasyans travay.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Nimewo 52-2: L&egrave; yon sitwayen pa f&egrave; sa l dwe f&egrave;, lalwa gen dwa pini l.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Ni pou yo kapab aplrann byen viv, youn ak l&ograve;t.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Neyanmwen, toujou kenbe kons&egrave;y Aleksann Manzoni, pow&egrave;t italien, ki di : &laquo; Langaj dwe posede yon &ograve;ganik [vivan] omogeneyite derive pa lisaj, reflekte oken distenksyon ant langaj liter&egrave; ak langaj oral &raquo;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Se pou sa, Leta reskonsab pwoteje: 1) Tout batisman lontan yo, ak sa ki rete nan yo.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Nimewo 278-4: Asanble nasyonal la dwe travay pandan tout tan gen eta d sy&egrave;j.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;4) Direkt&egrave; s&egrave;vis Leta, nan depatman an.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Nimewo 32-6: Tout moun ki gen kapasite pou sa, gen dwa rive f&egrave; gwo etid, apre etid segond&egrave;, san se pa fav&egrave; ak moun pa ki f&egrave; yo rive jwenn sa.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Chapit 2 T&egrave; peyi a ak tou sa ki alantou t&egrave; a Nimewo 253: T&egrave; peyi a ak tou sa ki alantou t&egrave; a, se la tout moun viv, n&ograve;mal.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Agrikilti ta dwe premye sib nan devlopman Ayiti (E.W.Vedrine) http://www.potomitan.info/vedrine/agrik.pdf 2.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Kote mesye politisyen ki sou pouvwa yo, ki d&egrave;y&egrave; pouvwa, ki anp&agrave;n pouvwa?&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Nou ekri dokiman sa a pou nou ankouraje pwofes&egrave; lek&ograve;l yo travay an krey&ograve;l, paske se mwayen ki pi rapid pou yon Ayisyen louvri chemen lakonesans bay l&ograve;t ti Ayisyen.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Yo dwe obeyi deszyon jij la san yo pa p&egrave;di tan, menm si yo te mande pou k&ograve;z la ale ann ap&egrave;l, devan tribinal kasasyon, oubyen pou yo pa obeyi jijman an.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Nan travay jounalis yo, yo pa gen okenn p&egrave;misyon pou yo mande, ni Leta pa gen dwa kontwole sa y ap di, s&ograve;f si lag&egrave; deklare, nan peyei a.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Cependant, Yves D&eacute;jean, linguiste ha&iuml;tien de renom, d&eacute;clare: &quot;Anvan yon moun ch&egrave;che esplike pou ki sa li ta vle chanje non lang p&egrave;p ayisyen pale a, li ta bon pou li kalkile yon ti keksyon: ki dwa yon moun pou li chanje non yon lang ki la nan yon peyi depi plis pase 200 ane?&quot;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Yon kons&egrave;y pou tout depatman yo, dwe ede gwoup moun ki gen pouvwa dirije peyi a, prepare lwa ki fikse val&egrave; chak z&ograve;n peyi a, gen pou yo resevwa an lajan Leta a.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Atik sa se yon agiman kont tradisyon antikreyolis ke plizye psedo-entelekty&egrave;l komoky&egrave;l ayisyen adopte -- yon fenom&egrave;n ki aparaman gen sous lan devalorizasyon egzistansy&egrave;l ak kiltirel baze sou prejidis kolonyal.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Egzijans sa yo nou pa jwenn yo nan fason pwofes&egrave; yo ap f&egrave; ans&egrave;yman disiplin syantifik an krey&ograve;l.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Vis-prezidan tribinal kasasyon an, tounen sekret&egrave; gwo tribinal espesyal la.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Se yon dwa tout moun genyen ni pou lespri yo an f&ograve;m, ni pou yo an f&ograve;m.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Eske l konn pwobl&egrave;m z&ograve;n kote l soti a?&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Anpil moun gen dwa obs&egrave;ve l&egrave; y ap reflechi, si se an krey&ograve;l lide yo monte, osnon si se an franse.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Lemoman tribinal la deklare kons&egrave;y depatman an kraze, administrasyon santral peyi a nonmen yon komite pwovizwa.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;S&egrave;tadi si moun iletre sa te leve nan anviwonnman ki te ganranti li omwen yon edikasyon prim&egrave;, li t ap konpetan nan abilite pou efektye operasyon aritmetik asime ke moun sa se yon moun n&ograve;mal (li pa kokobe mantal tankou pa egzanp yon boulouloum).&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Se dis (10) manm yo ki chwazi yon prezidan ak yon vis-prezidan an, pami yo.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Paragraf 7 Nenp&ograve;t ki moun gen dwa travay lib Nimewo 35: Nenp&ograve;t ki moun gen dwa travay lib.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;S&egrave;l l&egrave; yo vin p&egrave;di grad sa a, se sizanka yon tribinal ki la pou sa, ta f&egrave; desizyon sa a, apre jijman fin f&egrave;t legal.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;B&egrave;t yo mal nouri, yo bezwen swen veterin&egrave; tou.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Nimewo 209: Leta f&egrave;t pou l bay, ni iniv&egrave;site deta d Ayiti a, ni lek&ograve;l sipery&egrave; Leta yo, lajan yo bezwen pou yo mache epi pou yo f&egrave; bon jan pwogr&egrave;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Se li ki nonmen anbasad&egrave; ak konsil jeneral.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Apre premye eleksyon sa a, tan s&egrave;vis chak senat&egrave; va dire sis (6) ane.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Li dwe kontwole liv kontabilite biznis Leta ak biznis ki pou z&ograve;n nan peyi a.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Komite sa a gen dwa mande esplesyalis konkou, pou ede yo kontwole depans Leta.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Nimewo 272: Lapolis gen div&egrave;s branch, youn pou chak s&egrave;vis espesyal: 1) Gen s&egrave;vis administrasyon prizon.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Ni pou tout l&ograve;t mouvman ki d&egrave;y&egrave; la p&egrave;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;11) Li dwe travay pou tout moun viv an p&egrave;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Nimewo 144: Prezidan an f&egrave; mete so Repiblik d Ayiti sou tout lwa yo, pou l sa f&egrave; yo par&egrave;t, nan d&egrave;le ki make nan Konstitisyon an.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Ki sa li dwe f&egrave; Ki sa yon sitwayen ye Nimewo 16: Yon sitwayen se yon moun ki gen tout dwa sivil li (*2, gade n&ograve;t P&ograve;l Dejan ki par&egrave;t anba pajw&egrave;b sa a), ansanm ak tout dwa politik li (*2, gade n&ograve;t P&ograve;l Dejan ki par&egrave;t anba pajw&egrave;b sa a).&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Anvan swasant (60) jou pase, apre yo deklare kons&egrave;y depatman an kraze, administrasyon santral peyi a av&egrave;ti kons&egrave;y elektoral ki la n&egrave;t la.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Li dwe sou rekonsab tout z&ograve;n peyi a.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Nimewo 42-3: Se tribinal yo rele tribinal dwa komen, ki jije tout k&ograve;z ant sivil ak milit&egrave;, l&egrave; se nan pye travay li yon milit&egrave; f&egrave; yon zak kont yon sivil, tankou: abi, kraze zo, krim.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Nimewo 7: Okenn ch&egrave;f, nan peyi a, pa janm gen dwa pran p&ograve;z Bondye l, pou yo ajenou devan l.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Nimewo 200-4: Tribinal ki kontwole tout lajan Leta, e ki regle tout k&ograve;z anplwaye Leta, bay konkou l pou yo f&egrave; bidj&egrave; Leta a.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Nimewo 100: Tout moun gen dwa asiste reyinyon asanble nasyonal la.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Li f&egrave;t tou, chak fwa Konstitisyon an mande sa.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Nimewo 207-3: Yon lwa regle nan ki kondisyon biwo pou pouwoteje sitwayen an mache, epi ak ki regleman.&lt;/s&gt;
</pre></body></html>
