<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;(Judik Etelt 1918 okt&oacute;ber&eacute;ben az els&#337; spanyoln&aacute;tha-j&aacute;rv&aacute;ny vitte el.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;De az istenn&#337; most sem volt megel&eacute;gedve.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;A mama b&iacute;zott meg, hogy szedjek &ouml;ssze egy csom&oacute;t herbate&aacute;nak a t&eacute;lre.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Sz&aacute;guld a m&eacute;n, el&#337;tte fogyva fogy Az &uacute;t, elsurran minden mellette, Fa &eacute;s bokor, nem megy m&aacute;r v&eacute;le m&aacute;s, Mint pusztas&aacute;g s az &#369;z&#337;k serege.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Tal&aacute;n f&eacute;l&oacute;r&aacute;t is futottak.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Hogyne?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Haladott az id&#337;, sz&eacute;p &#337;szi vil&aacute;g j&ouml;tt, Vetkez&#337;d&#337; f&aacute;kon asz&uacute; lev&eacute;l z&ouml;rg&ouml;tt; Sz&eacute;tfoszlott a ny&aacute;ri s&#369;r&uuml; erd&#337; titka, Hangj&aacute;t is elveszte meg&#337;sz&uuml;lt csalitja.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Azt&aacute;n a kez&eacute;t f&ouml;lemelte, &eacute;s nekem ny&uacute;jtotta: - J&oacute; ember vagy.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;F&ouml;l akart &aacute;llani.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Inform&aacute;ci&oacute; err&#337;l a kiad&aacute;sr&oacute;l Naponk&eacute;nt &aacute;rv&aacute;bb egy rem&eacute;nynyel, S egy csal&oacute;d&aacute;ssal gazdagabb, Sziv&uuml;nkb&#337;l ekk&eacute;nt fogy az &eacute;let, Cseppenk&eacute;nt igy fogy, igy apad.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Mindegyik angyal h&oacute;feh&eacute;r ruh&aacute;ban, aranyos leng&#337; hajjal.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Inform&aacute;ci&oacute; err&#337;l a kiad&aacute;sr&oacute;l Mint a harmatoz&oacute; reggel nedv&eacute;be f&ouml;r&ouml;sztett R&oacute;zsa, mikor b&uuml;szk&eacute;n nyitja piros kebel&eacute;t, Olyan az &eacute;n kedves Lollym m&eacute;zajka, mid&#337;n m&eacute;g &Eacute;jjeli cs&oacute;komnak nedvivel &aacute;zva ragyog.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Vir&aacute;got, m&uacute;ltat lenyelt a hin&aacute;r, mag&aacute;nos &eacute;lted undorult siv&aacute;r, &eacute;s v&aacute;ndorolsz, mint koldus-ivad&eacute;kok.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;A B&Aacute;BJ&Aacute;T&Eacute;KOS Csak erre, erre, kedves j&oacute; urak, Mindj&aacute;rt kezd&#337;dik az el&#337;ad&aacute;s.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Isten teremtett n&eacute;gy l&aacute;bbal kuty&aacute;t, S kett&#337;re &aacute;ll az, n&eacute;ha legal&aacute;bb; E nyomorultaknak k&eacute;t l&aacute;ba van, N&eacute;gyk&eacute;zl&aacute;b m&aacute;sznak m&eacute;gis untalan.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;(V&ouml;. 60.)&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&Eacute;s szerencs&eacute;tlen &aacute;ldozat&aacute;t, V&eacute;kony Gy&ouml;rgy cementmunk&aacute;s &ouml;zvegy&eacute;t mag&aacute;val vitte Pom&aacute;zra, ahol egy kertes h&aacute;zat, k&eacute;t malacot, kotl&oacute;s ty&uacute;kot tizenk&eacute;t csirk&eacute;vel, egy p&aacute;r galambot &eacute;s n&#337;st&eacute;ny h&aacute;zinyulat v&aacute;s&aacute;rolt, amely &eacute;ppen fiadz&aacute;s el&#337;tt &aacute;llott.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ugy-e, megijesztettelek akkor?&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Olt&aacute;r &aacute;ll-e ism&eacute;t a z&aacute;szl&oacute;n&aacute;l, Melyhez n&#337; s agg b&uacute;cs&uacute;k&eacute;pen j&aacute;r, Pazaran sz&oacute;rv&aacute;n re&aacute; fill&eacute;r&eacute;t, Melyt&#337;l &aacute;ld&aacute;st a haz&aacute;ra v&aacute;r?&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&Uacute;jra Gueliz fel&eacute; vitte a taxi.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Egyszer csak kiugrik a kocsib&oacute;l.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Thaisz bej&ouml;tt egy d&eacute;lel&#337;tt.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Szapor&aacute;n szedik v&eacute;kony l&aacute;bukat, mintha ostor pattogna m&ouml;g&ouml;tt&uuml;k.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Biztattam &eacute;s letettem egy darabban: A gyepre raktam, hogy ne t&ouml;rj&ouml;n el, Ha fel nem kelt, m&eacute;g most is ott hever...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;T&#337;re, tollas f&ouml;vege &eacute;s aranyos sz&ouml;gekkel kivert arab b&#337;rcsizm&aacute;ja szebb volt, mint a t&ouml;bbi udvaronc&eacute;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;De a f&ouml;l&eacute;ny &eacute;ppen ebben rejlik: ridegnek mutatkozni, mint maga az &eacute;let &eacute;s a sors: &eacute;let &eacute;s sors k&eacute;p&eacute;t &ouml;lteni fel s azoknak nev&eacute;ben sz&oacute;lni emberr&#337;l &eacute;s emberi nyomor&uacute;s&aacute;gr&oacute;l.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Az &eacute;n kedves szeret&#337;mt&uuml;l megv&aacute;lok, A melly dolgot &eacute;n el&eacute;gg&eacute; sajn&aacute;lok; T&ouml;bb&eacute; veled, sz&eacute;p kincsem, nem s&eacute;t&aacute;lok, Nyugodalmat m&aacute;s helyen nem tal&aacute;lok.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;De a haj&oacute;k rozog&aacute;k, &eacute;s a kal&oacute;zok a fel&eacute;t sz&eacute;tlopkodt&aacute;k.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Szeg&eacute;ny lak&oacute;ja sz&iacute;v mint sebzi bent Mag&aacute;t hal&aacute;lra s sz&aacute;ll le-f&ouml;l sz&uuml;netlen, &Eacute;s keze is rezg a sz&iacute;v verte mellen. D&uuml;hhel tel&eacute;k el, semmi sz&aacute;nalommal: Kiv&iacute;vni v&aacute;gyik sz&eacute;p v&aacute;r&aacute;t azonnal.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Rebesgetnek is valamit: &quot;a farkas, a farkas&quot;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;L&aacute;bai reszketnek sz&ouml;rny&#369; terh&ouml;knek alatta.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Egyszer azt&aacute;n el is &eacute;rt&uuml;k a t&iacute;z decilitert.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Visz.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;A j&ouml;vend&#337; t&aacute;rsadalm&aacute;nak ez a fantasztikus rajza &ndash; egy olyan id&#337;ben, amikor a proletari&aacute;tus m&eacute;g nagyon fejletlen, teh&aacute;t maga is m&eacute;g fantasztikusan fogja fel saj&aacute;t helyzet&eacute;t &ndash; a t&aacute;rsadalom &aacute;ltal&aacute;nos &aacute;talak&iacute;t&aacute;s&aacute;ra ir&aacute;nyul&oacute; els&#337;, sejtelem sugallta t&ouml;rekv&eacute;seinek felel meg.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;(Nem sokkal k&eacute;s&#337;bb Leopoldus cs&aacute;sz&aacute;r is &iacute;gy mondatta a mis&eacute;k sz&aacute;zait Zr&iacute;nyi&eacute;rt &eacute;s Frangep&aacute;n&eacute;rt - futotta a kincseikb&#337;l.)&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Sz&#369;zies, &ouml;nzetlen &eacute;s b&aacute;josan szem&eacute;rmetlen szerelme ellen&aacute;llhatlan biztons&aacute;ggal szerelmet keltett bennem.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;H&aacute;t ez lett az &#337; n&aacute;sz&aacute;gyuk, ez a sz&ouml;rny&#369; &aacute;gy?...&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Hisz &iacute;gy m&eacute;g b&aacute;jol&oacute;bb Etelke!&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Cselekm&eacute;nye k&ouml;nnyen &aacute;ttekinthet&#337; &eacute;s k&ouml;nnyen elmondhat&oacute;: Gy&ouml;rgy di&aacute;k megbukik a mat&uacute;r&aacute;n, p&oacute;t&eacute;retts&eacute;gire k&eacute;sz&uuml;l, eg&eacute;szen mag&aacute;ra maradva egy f&eacute;lrees&#337; vid&eacute;ki k&uacute;ri&aacute;n, ahonnan a h&aacute;zn&eacute;p Anna-b&aacute;lra ment a szomsz&eacute;dos v&aacute;rosba Gy&ouml;rgy h&uacute;gocsk&aacute;j&aacute;nak a kedv&eacute;&eacute;rt, aki ez&uacute;ttal b&aacute;lozik el&#337;sz&ouml;r.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Illy alternativai keresztuton, egy Szet&eacute;nyi Ign&aacute;cznak nem lehete k&eacute;tes a v&aacute;laszt&aacute;s.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Az &aacute;rny&eacute;kon futkostak, mert a nap melegen f&#369;z&ouml;tt a m&aacute;sik oldalra.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Nemes vad volt&aacute;l h&iacute;n&aacute;r-rengetegben, Hol mindig &aacute;ll a hajt&aacute;s, csapda int, Hol az igaz magyars&aacute;g mindig ellen S elv&eacute;rzenek legm&eacute;lt&oacute;bb &aacute;lmaink.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Csupa l&eacute;lek; mindent meg&eacute;rt &eacute;s mindent megbocs&aacute;t.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;A tiszta, &eacute;des &eacute;s l&aacute;gy &eacute;telt &iacute;zletes &eacute;s kellemes legyen megenni, f&eacute;lig t&ouml;ltse meg a gyomrot - ezt M&iacute;t&aacute;h&aacute;rak&eacute;nt, vagy szab&aacute;lyozott t&aacute;pl&aacute;lkoz&aacute;sk&eacute;nt ismerik.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Negropontes val&oacute;ban m&eacute;g a d&eacute;lel&#337;tti grape-fruitja mell&eacute; olvasta a cikket, &eacute;s sz&ouml;rny&#369; m&oacute;don megr&eacute;m&uuml;lt, amikor a gy&ouml;ngy&ouml;t megl&aacute;tta.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;A &quot;te&quot;-k, ha okuk, m&oacute;djuk, alkalmuk van r&aacute;, mind sz&uuml;letett &eacute;s kifejezett intimit&aacute;suk mellett is megfojtj&aacute;k, lel&ouml;vik, megcsalj&aacute;k, elejtik &eacute;s semmibe sem veszik egym&aacute;st.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Majd ha kitavaszodik...&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Bar&aacute;tai Musaget&eacute;sznek nevezt&eacute;k, &eacute;s Novalis a &quot;k&ouml;lt&eacute;szet f&ouml;ldi helytart&oacute;j&aacute;&quot;-nak.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Ezek m&eacute;g nem [ 41 ]ismernek ; azt gondolhatn&aacute;k r&oacute;lam, amit akarnak.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Tim&eacute;a nyitott ajt&oacute;kn&aacute;l aluszik, s &ouml;n tudja j&oacute;l, hogy &eacute;n kereszt&uuml;lj&aacute;rhatok a szob&aacute;j&aacute;n.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;A) A tavasz lesz&aacute;ll; 1. lehell, a h&oacute; elolvad; 2. lehell, az &aacute;rv&iacute;z megsz&#369;nik; 3. lehell, a z&#337;lds&eacute;gek &eacute;s vir&aacute;gok ki&uacute;j&uacute;lnak.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Majd futni kezdett b&#337;szen, esztelen S nem l&aacute;tta vad l&aacute;z&aacute;t&oacute;l ezalatt, Hogy, amit&#337;l oly c&eacute;ltalan szaladt, Egy holt fa volt csup&aacute;n a r&eacute;teken. Nap, h&oacute; m&uacute;lt.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;A csend&#337;r gondolkozott, tal&aacute;lgatta mag&aacute;ban: megmondjam, ne mondjam? - de mikor v&eacute;gign&eacute;zett a fiatal ember szelid, szomoru arcz&aacute;n, m&eacute;gis elmondta. - L&aacute;tod fiam, szomoru ez, &eacute;n voltam &eacute;ppen az, a kivel &ouml;sszej&ouml;tt az &ouml;reg.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;A paraszt torkonragadta &eacute;s vadul ord&iacute;tott.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Az asszony teh&aacute;t feh&eacute;r harisny&aacute;s l&aacute;bait kih&uacute;zta a papucsokb&oacute;l, s nesztelen&uuml;l, tolvajm&oacute;dra visszalopta a kosarakat a folyos&oacute;ra...&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;K&iacute;nos &ouml;ssze&uuml;tk&ouml;z&eacute;sbe ker&uuml;l ifj&uacute;kora nagy b&aacute;lv&aacute;ny&aacute;val, Voltaire-rel, 1760&ndash;1765: Tauenzien t&aacute;bornok titk&aacute;ra Breslauban, megismeri a h&aacute;bor&uacute;s vil&aacute;got.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Tanulm&aacute;nyoz&aacute;s k&ouml;zben r&aacute;akadtam a sokat keresett nap&uacute;t sz&iacute;neinek vil&aacute;g&iacute;t&oacute; fokozat&aacute;ra.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;R&aacute;k&oacute;czi verekedett ott a labancokkal.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&Aacute;m a csonka test m&eacute;gis izzik, mint a l&aacute;mpa, melybe mintegy visszacsavarva &eacute;g n&eacute;z&eacute;se.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Inform&aacute;ci&oacute; err&#337;l a kiad&aacute;sr&oacute;l Napkelet, 1927. j&uacute;lius.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Pomp&aacute;s szem ez &eacute;s pomp&aacute;s k&eacute;z, amely &#9472; &iacute;gy mondj&aacute;k &#9472; kora sz&iacute;ve ver&eacute;s&eacute;t &eacute;rzi. A szakember: Mindez igaz, s hogy igaz: sz&uuml;ks&eacute;gszer&#369;en egyebet is jelent: hogy az eg&eacute;szen kiv&aacute;lts&aacute;gos, tragikusan egyed&uuml;lval&oacute; embersorsok ritk&aacute;n fogj&aacute;k meg.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Cikk A Szervezet tagjai megegyeznek abban, hogy a Biztons&aacute;gi Tan&aacute;cs hat&aacute;rozatait a jelen Alapokm&aacute;nynak megfelel&#337;en elfogadj&aacute;k &eacute;s v&eacute;grehajtj&aacute;k.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Mi lesz ezekkel? - Azt&aacute;n j&aacute;rta a tan&aacute;rokat s egyszer, a mikor d&eacute;lben tapogatva vak m&oacute;dj&aacute;ra kereste maga el&#337;tt a k&eacute;st az abroszon, elsz&oacute;lta mag&aacute;t: - &Eacute;n vakon nem &eacute;lek, fiam.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Arcom halv&aacute;nyfeh&eacute;r; &eacute;s gond &uuml;l szemeim alatt.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Ebben a pillanatban felbukkant a cig&aacute;nypr&iacute;m&aacute;s barna feje, s p&aacute;r perc m&uacute;lva a s&oacute;hajt&oacute; inas m&aacute;r ki is hordta az asztalt, s a t&aacute;nc elkezd&#337;dhetett.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Aki a 64. &sect; eset&eacute;ben a szerz&#337;i jogot a megrendel&#337; jogainak s&eacute;relm&eacute;vel gyakorolja vagy bitorolja, az k&ouml;teles az okozott k&aacute;rt a megrendel&#337;nek is a 18. &sect; &eacute;rtelm&eacute;ben megt&eacute;r&iacute;teni &eacute;s a 18. &sect;-ban meg&aacute;llap&iacute;tott b&uuml;ntet&eacute;ssel b&uuml;ntetend&#337;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&ndash; Azt b&iacute;zd r&aacute;m, &ndash; sz&oacute;lt olyan hangon, mintha titkai voln&aacute;nak.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Percig sem pihent.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Ak&aacute;rmily f&aacute;radt, nincs aludni kedve, Ugy szitja a sok rejtelem s titok: Egy v&eacute;rten s&aacute;rk&aacute;ny, t&#369;zben hengeredve A l&aacute;ngot iszsza, a melyben forog, Ott emberkart harap meg sz&ouml;rny&#369; medve, S tork&aacute;b&oacute;l a p&aacute;rolg&oacute; v&eacute;r csorog.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Tavaly katonas&aacute;g volt a faluban &eacute;s egy k&aacute;pl&aacute;rt hozz&aacute;jok sz&aacute;ll&aacute;soltak.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Hej, huj! nem j&oacute;l tetszik, Mert kedvesem halva fekszik.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Izidor apja L&aacute;szl&oacute; volt, egy d&uuml;h&ouml;s kuruc, jeles l&oacute;teny&eacute;szt&#337;, m&eacute;rges megyei sz&oacute;nok, amellett szenved&eacute;lyes k&aacute;rty&aacute;s.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Most viszik a h&aacute;zakb&oacute;l a halottakat...&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Ha m&eacute;g egyszer r&aacute;d &uuml;l&ouml;k, A mig csak fel nem d&uuml;l&ouml;k, Rajtad &uuml;l&ouml;k.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Ilyenkor nyil meg el&#337;ttem a katlan, melyben a b&#369;n&ouml;k v&ouml;r&ouml;s l&aacute;ngja forr; az aljas v&aacute;gyak &eacute;s a fenk&ouml;lt v&eacute;tkek nagy hord&oacute;j&aacute;ban &eacute;rik most a bor...&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Csak egy nagy f&uuml;st&ouml;lt s&oacute;dart vett, amely lehetett volna f&aacute;b&oacute;l is, agyon lehetett volna vele &uuml;tni egy bivalyt.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;K&ouml;r&uuml;ln&eacute;ztem, mit lehetne b&uacute;toraim k&ouml;z&uuml;l &eacute;rt&eacute;kes&iacute;teni?&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Bradley fel&eacute;bredt. - Mit sz&oacute;lsz - k&eacute;rdezte -, hogy az &#337;rj&aacute;rat m&eacute;g nem t&eacute;rt vissza?&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Hiven szerettem.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Csak halk &eacute;jf&eacute;lut&aacute;ni &eacute;jszak&aacute;n, Mint szunnyad&oacute; kedvest meleg le&aacute;ny, Cir&oacute;gatja gy&ouml;t&ouml;rt sziv&uuml;k az &aacute;lom.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Ami Rousseau a pr&oacute;z&aacute;ban, az Burns a k&ouml;lt&eacute;szet magasabb k&ouml;zeg&eacute;ben.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&mdash; Igenis.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;T&ouml;bb tud&oacute;sunk azt &aacute;ll&iacute;tja, hogy a kuruc-dalok sz&ouml;vege nem eredeti.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Isten! ez &eacute;letnek, haj! e k&iacute;nosnak ad&oacute;ja, &Aacute;tkot nem mondok l&eacute;temre, de meg ne neheztelj, Hogy j&oacute;voltodnak h&aacute;l&aacute;mat s&iacute;rva ny&ouml;g&ouml;m ki &Eacute;s napodat, melynek f&eacute;ny&eacute;t bajaimra der&iacute;ted, R&eacute;gi keservemmel k&uuml;zdv&eacute;n bujdosva ker&#369;l&ouml;m.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Az utols&oacute; nemesi f&ouml;lkel&eacute;ssel is &iacute;gy vagyunk.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Tudjuk, hogy Reguly e terveit nem val&oacute;s&iacute;thatta meg.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&Eacute;s pislog.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;A f&eacute;rfin&eacute;l ezek a narcissztikus &ouml;r&ouml;m&ouml;k m&aacute;r elkoptak.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Egy utcai villanyl&aacute;mpa alatt - f&eacute;l&uacute;ton tal&aacute;lkoztak.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Azt is tudta m&aacute;s r&eacute;szt, hogy e titkos hevet Hideg tan&aacute;cscsal m&aacute;r kih&#369;tni nem lehet, Sem elnyomni t&ouml;bb&eacute;... ki illyet akarna: T&#369;zok&aacute;d&oacute; hegyet teny&eacute;rrel takarna.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;S l&aacute;ttam hasonl&oacute; k&ouml;rt M&iacute;g k&ouml;d&ouml;s &eacute;j volt &#9472; Az is az &eacute;gre t&ouml;rt, Noha feh&eacute;r volt.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&Ouml;n sem?...&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Ter&eacute;z a kez&eacute;ben tartott kos&aacute;rk&aacute;t f&uuml;l&eacute;n&eacute;l fogva a fejf&aacute;ra akasztotta s mialatt az alm&aacute;kat az &ouml;l&eacute;be sz&oacute;rta, ezt mondta: - Szeg&eacute;ny fi&uacute;, most m&aacute;r megbocs&aacute;tom neki, hogy cserben hagyott t&eacute;ged. - K&uuml;l&ouml;n&ouml;s ember volt.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;A mester persze megr&aacute;zta &eacute;rte.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;1260 j&uacute;lius 12-&eacute;n keltek &aacute;t a magyarok &eacute;s az Istv&aacute;n herczeg vezet&eacute;se alatt &aacute;ll&oacute; k&uacute;nok azonnal meg is kezdt&eacute;k a t&aacute;mad&aacute;st.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Mert Dalima tud szeretni; Dalim&aacute;nak sz&iacute;ve &eacute;ledt, &Eacute;s a hetedh&eacute;t orsz&aacute;gon Legszebb p&aacute;r meglelte egym&aacute;st.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;A b&aacute;r&oacute; egy percig mozdulatlanul n&eacute;zte.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;A mas&eacute;roz&aacute;s k&eacute;sz pokol, A t&aacute;bor unalom.&lt;/s&gt;
</pre></body></html>
