<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1333;&#1385;&#1381; &#1396;&#1381;&#1408; &#1409;&#1377;&#1406;&#1384; &#1388;&#1377;&#1406; &#1380;&#1381;&#1394;&#1400;&#1406; &#1388;&#1377;&#1406;&#1377;&#1409;&#1400;&#1394; &#1388;&#1387;&#1398;&#1381;&#1408;&#1373; &#1391;&#1381;&#1405;&#1409;&#1377;&#1406; &#1391;&#1388;&#1387;&#1398;&#1381;&#1408;&#1417;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1340;&#1400;&#1410;&#1405;&#1377;&#1408;&#1377;&#1408;&#1384; &#1388;&#1400;&#1410;&#1405;&#1377;&#1406;&#1400;&#1408;&#1400;&#1410;&#1396; &#1383; &#1378;&#1381;&#1396;&#1384;&#1417;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;# &#1357;&#1400;&#1410;&#1408;&#1381;&#1398;&#1397;&#1377;&#1398;&#1384;&#1373; &#1351;&#1381;&#1412;&#1405;&#1402;&#1387;&#1408;&#1387; &laquo;''&#1042;&#1080;&#1085;&#1076;&#1079;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1082;&#1091;&#1084;&#1091;&#1096;&#1082;&#1080;''&raquo;-&#1398; &#1400;&#1408; &#1377;&#1408;&#1380;&#1381;&#1398; &#1385;&#1377;&#1408;&#1379;&#1396;&#1377;&#1398;&#1406;&#1377;&#1390; &#1383; &#1381;&#1410; &#1342;&#1377;&#1407;&#1400;&#1410;&#1408;&#1397;&#1377;&#1398;&#1387; &#1377;&#1405;&#1381;&#1388;&#1400;&#1406;&#1373; &#1377;&#1398;&#1398;&#1396;&#1377;&#1398;&#1417;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1329;&#1397;&#1398;&#1407;&#1381;&#1394; &#1382;&#1381;&#1407;&#1381;&#1394;&#1406;&#1377;&#1390; &#1383;&#1387;&#1398; &#1382;&#1400;&#1408;&#1412;&#1381;&#1408;&#1387; &#1381;&#1410; &#1382;&#1400;&#1408;&#1377;&#1402;&#1381;&#1407;&#1398;&#1381;&#1408;&#1387; &#1406;&#1408;&#1377;&#1398;&#1398;&#1381;&#1408;&#1384;:&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&mdash; &#1364;&#1377;&#1372;&#1406; &#1388;&#1387;&#1409;&#1387;...&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1329;&#1404;&#1377;&#1406;&#1381;&#1388;&#1377;&#1379;&#1400;&#1410;&#1397;&#1398; &#1378;&#1377;&#1408;&#1393;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; 3176 &#1081; &#1383; (&#1332;&#1400;&#1410;&#1377;&#1408;&#1407;&#1381; &#1388;&#1381;&#1404;, &#1344;&#1377;&#1397;&#1387;&#1385;&#1387; &#1391;&#1394;&#1382;&#1400;&#1410;&#1396;)&#1417;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1343;&#1329;&#1360;&#1331;&#1329;&#1332;&#1360;&#1339;&#1353;.&mdash; (''&#1363;&#1400;&#1394;&#1381;&#1408;&#1384; &#1379;&#1377;&#1394;&#1407;&#1398;&#1387; &#1392;&#1377;&#1396;&#1408;&#1381;&#1388;&#1400;&#1406; &#1398;&#1381;&#1407;&#1400;&#1410;&#1396; &#1383; &#1379;&#1408;&#1402;&#1377;&#1398;&#1384;:&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1331;&#1387;&#1407;. &#1377;&#1399;&ndash; &#1389;&#1377;&#1407;&#1400;&#1394;&#1398;&#1381;&#1408;&#1387; &#1379;&#1381;&#1408;&#1377;&#1391;&#1399;&#1404;&#1400;&#1394; &#1396;&#1377;&#1405;&#1384; &#1377;&#1408;&#1407;&#1377;&#1405;&#1377;&#1392;&ndash; &#1396;&#1377;&#1398;&#1409;&#1387; &#1383;&#1417; &#1383;&#1388; &#1364;&#1400;&#1410;&#1406;&#1381;&#1397;&#1385;&#1400;&#1410;&#1396; &#1381;&#1398; &#1379;&#1407;&#1398;&#1406;&#1400;&#1410;&#1396; &#1343;&#1381;&#1398;&#1407;&ndash; &#1408;&#1400;&#1398;&#1377;&#1391;&#1377;&#1398; (&#1392;&#1387;&#1396;&#1398;, &#1383; 1936-&#1387;&#1398;, 95 &#1392;&#1382;. &#1379;&#1387;&#1408;&#1412;), &#1329;&#1382;&#1379;&#1377;&#1397;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1388;&#1405;&#1377;&#1408;&#1377;&#1398;&#1387; (100 &#1392;&#1382;. &#1379;&#1387;&#1408;&#1412;) &#1379;&#1408;&#1377;&#1380;&#1377;&#1408;&#1377;&#1398;&#1398;&#1381;&#1408;&#1384;, &#1364;&ndash;&#1387; &#1385;&#1377;&#1398;&#1379;&#1377;&#1408;&#1377;&#1398;&#1384;&#1417;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1340;&#1333; &#1331;&#1377;&#1388;&#1400;&#1406; &#1387;&#1408;&#1377;&#1398;&#1409; &#1391;&#1377;&#1409;&#1377;&#1408;&#1377;&#1398;&#1384;&#1373; &#1364;&#1377;&#1403;&#1378;&#1381;&#1408;&#1400;&#1410;&#1398;&#1387;&#1398; &#1378;&#1400;&#1388;&#1400;&#1408;&#1384; &#1402;&#1377;&#1407;&#1396;&#1381;&#1409; &#1329;&#1408;&#1377;&#1396;&#1397;&#1377;&#1398;&#1387;&#1398;, &#1385;&#1381; &#1387;&#1371;&#1398;&#1401;&#1402;&#1381;&#1405; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1377;&#1398;&#1379;&#1377;&#1396; &#1407;&#1381;&#1405;&#1381;&#1388; &#1383;&#1408; &#1413;&#1408;&#1387;&#1400;&#1408;&#1380; &#1329;&#1398;&#1398;&#1377;&#1397;&#1387;&#1398; &#1385;&#1377;&#1407;&#1408;&#1400;&#1398;&#1400;&#1410;&#1396;, &#1377;&#1397;&#1398;&#1400;&#1410;&#1392;&#1381;&#1407;&#1381;&#1410; &#1387;&#1371;&#1398;&#1401;&#1402;&#1381;&#1405; &#1392;&#1377;&#1398;&#1380;&#1387;&#1402;&#1381;&#1409;&#1377;&#1406; &#1379;&#1408;&#1377;&#1406;&#1377;&#1395;&#1377;&#1404;&#1377;&#1398;&#1400;&#1409;&#1400;&#1410;&#1396; &#1381;&#1410; &#1385;&#1381; &#1392;&#1381;&#1407;&#1400; &#1387;&#1371;&#1398;&#1401;&#1402;&#1381;&#1405; &#1390;&#1377;&#1398;&#1400;&#1385;&#1377;&#1409;&#1377;&#1406; &#1398;&#1408;&#1377; &#1392;&#1381;&#1407;&#1417;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1331;&#1381;&#1394;&#1381; &#1396;&#1384; &#1391;&#1384; &#1379;&#1408;&#1381;&#1398; &#1396;&#1381;&#1382;, &#1385;&#1381; &#1396;&#1377;&#1408;&#1380;&#1400;&#1410;&#1398; &#1396;&#1381;&#1391;&#1384; &#1387;&#1408; &#1387;&#1399;&#1400;&#1410;&#1398; &#1409;&#1400;&#1408;&#1381;&#1398; &#1378;&#1381;&#1404;&#1380;&#1400;&#1410;&#1398;&#1381;&#1388;&#1400;&#1406; &#1359;&#1377;&#1398;&#1403;&#1377;&#1398;&#1412;&#1384; &#1377;&#1398;&#1409;&#1398;&#1387;&#1417;&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1350;&#1408;&#1377;&#1398;&#1412; &#1391;&#1408;&#1377;&#1390; &#1400;&#1410;&#1398;&#1381;&#1387;&#1398; &#1381;&#1410; &#1382;&#1381;&#1398;&#1412;&#1381;&#1408;, &#1378;&#1377;&#1397;&#1409; &#1379;&#1387;&#1399;&#1381;&#1408;&#1384;, &#1385;&#1381; &#1384;&#1398;&#1385;&#1408;&#1387;&#1412;&#1387; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;, &#1385;&#1381; &#1406;&#1387;&#1395;&#1377;&#1378;&#1377;&#1398;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1396;&#1387;&#1403;&#1400;&#1409;&#1387;&#1398;, &#1398;&#1408;&#1377;&#1398;&#1409; &#1406;&#1408;&#1377; &#1382;&#1381;&#1398;&#1412;&#1381;&#1408; &#1401;&#1407;&#1381;&#1405;&#1377;, &#1378;&#1377;&#1409;&#1387; &#1396;&#1387;-&#1396;&#1387; &#1380;&#1377;&#1399;&#1400;&#1410;&#1397;&#1398;&#1387;&#1409;:&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1359;&#1394;&#1377;&#1398; &#1392;&#1400;&#1408; &#1396;&#1400;&#1407; &#1406;&#1377;&#1382;&#1381;&#1409; &#1407;&#1400;&#1410;&#1411;&#1381;&#1408;&#1384; &#1409;&#1400;&#1410;&#1397;&#1409; &#1407;&#1377;&#1388;&#1400;&#1410;&#1417;&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1332;&#1408;&#1377;&#1398;&#1409; &#1379;&#1400;&#1410;&#1396;&#1377;&#1408;&#1396;&#1377;&#1398; &#1379;&#1377;&#1394;&#1377;&#1411;&#1377;&#1408;&#1398; &#1377;&#1404;&#1377;&#1403; &#1383; &#1412;&#1377;&#1399;&#1406;&#1381;&#1388; &#1380;&#1381;&#1404;&#1381;&#1410;&#1405; 1826-&#1387;&#1398; &#1354;&#1377;&#1398;&#1377;&#1396;&#1377;&#1397;&#1400;&#1410;&#1396; &#1391;&#1377;&#1397;&#1377;&#1409;&#1377;&#1390; &#1388;&#1377;&#1407;&#1387;&#1398;&#1377;&#1377;&#1396;&#1381;&#1408;&#1387;&#1391;&#1397;&#1377;&#1398; &#1381;&#1408;&#1391;&#1408;&#1398;&#1381;&#1408;&#1387; &#1391;&#1400;&#1398;&#1379;&#1408;&#1381;&#1405;&#1400;&#1410;&#1396;&#1417;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1348;&#1381;&#1408;&#1391;&#1381;&#1408; &#1377;&#1394;&#1377;&#1398; &#1381;&#1408;&#1391;&#1400;&#1410; &#1385;&#1381;&#1385;&#1381;&#1410; &#1377;&#1402;&#1407;&#1377;&#1391; &#1391;&#1384; &#1392;&#1377;&#1398;&#1381; &#1407;&#1394;&#1400;&#1410;&#1398;&#1417;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1329;&#1397;&#1380; &#1381;&#1410;&#1405; &#1387;&#1396; &#1399;&#1387;&#1398;&#1377;&#1390;&#1398; &#1383;&#1417;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1333;&#1408;&#1391;&#1377;&#1408; &#1407;&#1377;&#1408;&#1387;&#1398;&#1381;&#1408; &#1344;-&#1400;&#1410; &#1389;&#1377;&#1394;&#1384;&#1398;&#1391;&#1381;&#1408;&#1398; &#1383;&#1408; &#1357;.&#1339;&#1405;&#1377;&#1392;&#1377;&#1391;&#1397;&#1377;&#1398;&#1384;&#1417;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1364;&#1352;&#1345;&#1329;&#1360;&#1349;&#1329;&#1350; &#1356;&#1400;&#1378;&#1381;&#1360;&#1359; &#1357;&#1381;&#1380;&#1408;&#1377;&#1391;&#1387; (&#1390;. 31.8.1954, &#1412;. &#1357;&#1407;&#1381;&#1411;&#1377;&#1398;&#1377;&#1391;&#1381;&#1408;&#1407;), &#1346;&#1377;&#1408;&#1377;&#1378;&#1377;&#1394;&#1397;&#1377;&#1398; &#1377;&#1382;&#1377;&#1407;&#1377;&#1379;&#1408;&#1377;&#1391;&#1377;&#1398; &#1402;&#1377;&#1397;&#1412;&#1377;&#1408;&#1387; &#1412;&#1377;&#1394;&#1377;&#1412;&#1377;&#1391;&#1377;&#1398; &#1377;&#1404;&#1377;&#1403;&#1398;&#1400;&#1408;&#1380;&#1398;&#1381;&#1408;&#1387;&#1409;, &#1412;&#1377;&#1394;&#1377;&#1412;&#1377;&#1391;&#1377;&#1398;, &#1402;&#1381;&#1407;&#1377;&#1391;&#1377;&#1398; &#1379;&#1400;&#1408;&#1390;&#1387;&#1401;&#1417;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1334;&#1387;&#1398;&#1377;&#1380;&#1377;&#1380;&#1377;&#1408;&#1387;&#1409; &#1392;&#1381;&#1407;&#1400; &#1378;&#1398;&#1377;&#1391;&#1406;&#1400;&#1410;&#1396; &#1383; &#1340;&#1346;&#1344;-&#1400;&#1410;&#1396;&#1417;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1331;&#1387;&#1407;&#1381;&#1412; &#1377;&#1408;&#1380;&#1381;&#1398;, &#1400;&#1408; &#1377;&#1394;&#1403;&#1387;&#1391; &#1407;&#1381;&#1405;&#1387; &#1405;&#1400;&#1406;&#1400;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398; &#1378;&#1400;&#1388;&#1400;&#1408;&#1400;&#1406;&#1387;&#1398; &#1406;&#1381;&#1408;&#1409;&#1406;&#1377;&#1390; &#1401;&#1383; &#1396;&#1377;&#1397;&#1408;&#1377;&#1412;&#1377;&#1394;&#1377;&#1412;&#1387;&#1405; &#1396;&#1381;&#1403;&#1417;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1365;&#1408;&#1387;&#1400;&#1408;&#1380;&#1384; &#1377;&#1396;&#1400;&#1385;&#1387;&#1409; &#1381;&#1410; &#1406;&#1399;&#1407;&#1387;&#1409; &#1401;&#1383;&#1408; &#1400;&#1410;&#1382;&#1400;&#1410;&#1396; &#1392;&#1377;&#1405;&#1377;&#1408;&#1377;&#1391;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1396;&#1381;&#1403; &#1381;&#1408;&#1381;&#1410;&#1377;&#1388;&#1417;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1358;&#1333;&#1352;&#1362; (Veou) &#1354;&#1400;&#1388; &#1380;&#1397;&#1400;&#1410; (&quot; 1963), &#1414;&#1408;&#1377;&#1398;&#1405;&#1387;&#1377;&#1409;&#1387; &#1402;&#1377;&#1407;&#1396;&#1377;&#1378;&#1377;&#1398;&#1417;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1343;&#1377;&#1408;&#1390;&#1381;&#1405;, &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1377;&#1398;&#1379;&#1377;&#1396;&#1398; &#1383;&#1408; &#1407;&#1381;&#1405;&#1398;&#1400;&#1410;&#1396; &#1391;&#1377;&#1396; &#1379;&#1400;&#1410;&#1409;&#1381; &#1400;&#1410;&#1382;&#1400;&#1410;&#1396; &#1383;&#1408; &#1406;&#1381;&#1408;&#1403;&#1387;&#1398; &#1377;&#1398;&#1379;&#1377;&#1396; &#1405;&#1387;&#1408;&#1407;&#1384; &#1407;&#1377;&#1398;&#1403;&#1381;&#1388; &#1391;&#1377;&#1396;&#1377;&#1406;&#1400;&#1408; &#1411;&#1400;&#1408;&#1393;&#1400;&#1406;:&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;-,,- &#1344;&#1377;&#1380;&#1408;&#1400;&#1410;&#1385;&#1387; &#1365;&#1389;&#1407;&#1384; &#1380;&#1404;&#1398;&#1387;, 1034&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1344;&#1377;&#1397;&#1408;&#1381;&#1398;&#1377;&#1391;&#1398; &#1396;&#1381;&#1390; &#1402;&#1377;&#1407;&#1381;&#1408;&#1377;&#1382;&#1396;&#1387; &#1406;&#1377;&#1397;&#1408;&#1381;&#1408;&#1400;&#1406; &#1391;&#1377;&#1407;&#1377;&#1408;&#1377;&#1390; &#1396;&#1381;&#1408; &#1384;&#1398;&#1407;&#1377;&#1398;&#1381;&#1391;&#1377;&#1398; &#1395;&#1377;&#1398;&#1377;&#1402;&#1377;&#1408;&#1392;&#1400;&#1408;&#1380;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; &#1398;&#1406;&#1387;&#1408;&#1406;&#1377;&#1390; &#1383;&#1408; &#1405;&#1400;&#1406;&#1381;&#1407;&#1377;&#1391;&#1377;&#1398; &#1386;&#1400;&#1394;&#1400;&#1406;&#1408;&#1380;&#1387; &#1407;&#1377;&#1408;&#1377;&#1390; &#1402;&#1377;&#1407;&#1396;&#1377;&#1391;&#1377;&#1398; &#1392;&#1377;&#1394;&#1385;&#1377;&#1398;&#1377;&#1391;&#1387; 40-&#1377;&#1396;&#1397;&#1377;&#1391;&#1387;&#1398;&#1417;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;19 &#1337;&#1381;&#1391;&#1388;&#1381;&#1398; &#1377;&#1394;&#1403;&#1391;&#1377;&#1398; &#1379;&#1407;&#1377;&#1406; &#1387;&#1408; &#1405;&#1381;&#1398;&#1397;&#1377;&#1391;&#1400;&#1410;&#1396; &#1401;&#1377;&#1411;&#1377;&#1382;&#1377;&#1398;&#1409; &#1407;&#1377;&#1408;&#1413;&#1408;&#1387;&#1398;&#1377;&#1391; &#1380;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1396;&#1381;&#1403;&#1417;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1387;&#1396;&#1377;&#1398;&#1377;&#1388;, &#1385;&#1381; &#1400;&#1408;&#1384; &#1396;&#1387;&#1398;&#1401;&#1381;&#1410; &#1406;&#1381;&#1408;&#1403; &#1407;&#1377;&#1398;&#1381;&#1388;, &#1392;&#1377;&#1395;&#1377;&#1389; &#1401;&#1387; &#1391;&#1377;&#1408;&#1400;&#1394;&#1377;&#1384;&#1381;&#1388; &#1384;&#1398;&#1407;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1388; &#1377;&#1397;&#1380; &#1381;&#1408;&#1391;&#1400;&#1410; &#1407;&#1381;&#1398;&#1380;&#1381;&#1398;&#1409;&#1398;&#1381;&#1408;&#1387; &#1396;&#1381;&#1403;, &#1398;&#1377; &#1396;&#1387;&#1377;&#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391; &#1379;&#1400;&#1408;&#1390; &#1383; &#1377;&#1390;&#1381;&#1388; &#1385;&#1381; &#1384;&#1398;&#1380;&#1392;&#1377;&#1398;&#1400;&#1410;&#1408; &#1379;&#1408;&#1377;&#1391;&#1377;&#1398; &#1402;&#1377;&#1408;&#1407;&#1377;&#1380;&#1387;&#1408; &#1393;&#1381;&#1410;&#1384;, &#1381;&#1410; &#1385;&#1381;&#1371; &#1379;&#1377;&#1406;&#1377;&#1404;&#1377;&#1397;&#1387;&#1398;&#1384;, &#1386;&#1377;&#1408;&#1379;&#1400;&#1398;&#1377;&#1397;&#1387;&#1398;&#1384;&#1417;&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1354;&#1377;&#1392;&#1402;&#1377;&#1398;&#1406;&#1381;&#1388; &#1383; &#1381;&#1408;&#1381;&#1412; &#1387;&#1398;&#1412;&#1398;&#1377;&#1379;&#1387;&#1408;&#1373; &#1356;&#1354;&#1414; N 48, &#1385;. 6&#1377;, N 50, &#1383;&#1403; 18-19 &#1381;&#1410; &#1396;&#1381;&#1391; &#1384;&#1398;&#1380;&#1413;&#1408;&#1387;&#1398;&#1377;&#1391;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;` N 149, 2. 32 &#1073;.:&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1329;&#1402;&#1377; &#1388;&#1404;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1396;&#1381;&#1403; &#1396;&#1387; &#1412;&#1387;&#1401; &#1380;&#1400;&#1394;&#1380;&#1400;&#1403; &#1377;&#1405;&#1400;&#1410;&#1396; &#1383;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1342;&#1377;&#1379;&#1400;&#1410;&#1396;&#1400;&#1406; &#1377;&#1388;&#1378;&#1377;&#1398;&#1377;&#1409;&#1387;&#1417;&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1354;. &#1381;. &#1344;&#1381;&#1404;&#1377;&#1406;&#1400;&#1408; &#1329;&#1408;&#1381;&#1410;&#1381;&#1388;&#1412;&#1387; &#1393;&#1391;&#1398;&#1377;&#1408;&#1380;&#1397;&#1400;&#1410;&#1398;&#1377;&#1378;&#1381;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1389;&#1400;&#1399;&#1400;&#1408;&#1377;&#1379;&#1400;&#1410;&#1397;&#1398; &#1399;&#1408;&#1403;&#1377;&#1398;&#1398; &#1383;&#1417;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1356;&#1381;&#1382;&#1400;&#1398;&#1377;&#1398;&#1405;&#1398;&#1381;&#1408;&#1398; &#1400;&#1410;&#1386;&#1381;&#1394; &#1411;&#1400;&#1389;&#1377;&#1382;&#1380;&#1400;&#1394; &#1396;&#1377;&#1405;&#1398;&#1387;&#1391;&#1398;&#1381;&#1408;&#1373; &#1392;&#1377;&#1380;&#1408;&#1400;&#1398;&#1398;&#1381;&#1408; &#1381;&#1398; &#1381;&#1410; &#1378;&#1377;&#1386;&#1377;&#1398;&#1406;&#1400;&#1410;&#1396; &#1381;&#1398; &#1381;&#1408;&#1391;&#1400;&#1410; &#1389;&#1396;&#1378;&#1387;&#1373; &#1396;&#1381;&#1382;&#1400;&#1398;&#1377;&#1397;&#1387;&#1398; &#1404;&#1381;&#1382;&#1400;&#1398;&#1377;&#1398;&#1405;&#1398;&#1381;&#1408; (Bt=0) &#1381;&#1410; &#1378;&#1377;&#1408;&#1387;&#1400;&#1398;&#1377;&#1397;&#1387;&#1398; &#1404;&#1381;&#1382;&#1400;&#1398;&#1377;&#1398;&#1405;&#1398;&#1381;&#1408; (B=l)&#1417;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1343;&ndash;&#1398;&#1381;&#1408;&#1387; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1406;&#1381;&#1409; &#1379;&#1400;&#1410;&#1378;&#1394;&#1377;&#1398;&#1381;&#1408;&#1384; &#1391;&#1377;&#1407;&#1377;&#1408;&#1406;&#1381;&#1388; &#1381;&#1398; &#1377;&#1404;&#1377;&#1406;&#1381;&#1388; &#1402;&#1377;&#1408;&#1382;, &#1377;&#1398;&#1402;&#1377;&#1395;&#1400;&#1410;&#1397;&#1395; &#1381;&#1394;&#1377;&#1398;&#1377;&#1391;&#1377;&#1406;&#1400;&#1408;&#1400;&#1410;&#1396;&#1400;&#1406;, &#1387;&#1405;&#1391; &#1397;&#1400;&#1385;&ndash; &#1381;&#1408;&#1400;&#1408;&#1380;&#1398;&#1381;&#1408;&#1384;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1391;&#1400;&#1401;&#1406;&#1381;&#1388; &#1381;&#1398; &#1391; &#1377; &#1398; &#1400; &#1398; &#1377;&ndash; &#1379; &#1388; &#1400;&#1410; &#1389; &#1398; &#1381;&#1410; &#1408;, &#1406;&#1381;&#1408;&#1377;&#1408;&#1407;&#1377;&#1380;&#1408;&#1406;&#1381;&#1388; &#1381;&#1398; &#1390;&#1400;&#1408; &#1381;&#1408;&ndash; &#1379;&#1377;&#1397;&#1387;&#1398; &#1406;&#1377;&#1404; &#1396;&#1381;&#1394;&#1381;&#1380;&#1387;&#1398;&#1381;&#1408;&#1387; &#1382;&#1400;&#1410;&#1379;&#1400;&#1408;&#1380;&#1400;&#1410;&#1385;&#1397;&#1377;&#1396;&#1378;:&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1340;&#1387;&#1371;&#1409; &#1382;&#1387;&#1396; &#1392;&#1400;&#1379;&#1387; &#1405;&#1381;&#1410;&#1377;&#1380;&#1383;&#1396; &#1386;&#1377;&#1396; &#1377;&#1408;&#1392;&#1377;&#1410;&#1408;&#1377;&#1388;&#1387;&#1409; &#1332;&#1377;&#1386;&#1377;&#1371;&#1398; &#1377;&#1410;&#1400;&#1410;&#1408;&#1398; &#1381;&#1405; &#1382;&#1387;&#1396; &#1389;&#1400;&#1409;&#1400;&#1410;&#1377;&#1390; &#1400;&#1371;&#1401; &#1397;&#1377;&#1397;&#1407;&#1398;&#1381;&#1409;&#1387;&#1409; &#1329;&#1397;&#1388; &#1393;&#1381;&#1382; &#1378;&#1377;&#1398;&#1377;&#1396; &#1405;&#1407;&#1400;&#1410;&#1381;&#1408;&#1412; &#1377;&#1398;&#1389;&#1413;&#1405;&#1412; &#1381;&#1405; &#1382;&#1377;&#1396;&#1381;&#1398;&#1377;&#1397;&#1398;&#1417;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;P. &#1406;&#1377;&#1404; &#1381;&#1408;&#1381;&#1410;&#1377;&#1391;&#1377;&#1397;&#1400;&#1410;&#1385;&#1397;&#1377;&#1396;&#1378; &#1413;&#1386;&#1407;&#1406;&#1377;&#1390;, &#1405;&#1408;&#1377;&#1396;&#1387;&#1407; &#1381;&#1410; &#1398;&#1377;&#1389;&#1377;&#1393;&#1381;&#1404;&#1398;&#1400;&#1394; &#1377;&#1408;&#1406;&#1381;&#1405;&#1407;&#1377;&#1379;&#1381;&#1407; &#1383;&#1408;, &#1400;&#1408;&#1387;&#1398; &#1378;&#1377;&#1408;&#1393;&#1408; &#1383; &#1379;&#1398;&#1377;&#1392;&#1377;&#1407;&#1381;&#1388; &#1343;. &#1357;. &#1357;&#1407;&#1377;&ndash; &#1398;&#1387;&#1405;&#1388;&#1377;&#1406;&#1405;&#1391;&#1387;&#1398;&#1417;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1329;&#1404;&#1377;&#1403;&#1377;&#1408;&#1391;&#1406;&#1381;&#1388; &#1383; &#1406;&#1377;&#1394;&#1377;&#1386;&#1377;&#1396; &#1390;&#1398;&#1398;&#1380;&#1377;&#1378;&#1381;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1378;&#1400;&#1410;&#1386;&#1396;&#1377;&#1398; &#1396;&#1381;&#1385;&#1400;&#1380;&#1373; &#1396;&#1377;&#1391;&#1381;&#1408;&#1387;&#1391;&#1377;&#1396;&#1387; &#1391;&#1381;&#1394;&#1381;&#1410;&#1387; &#1392;&#1400;&#1408;&#1396;&#1400;&#1398;&#1400;&#1406;&#1417;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&mdash; &#1333;&#1406; &#1399;&#1377;&#1407; &#1388;&#1377;&#1406; &#1381;&#1405; &#1396;&#1407;&#1377;&#1390;&#1400;&#1410;&#1396;&#1417;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1359;&#1377;&#1407;&#1396;&#1381;&#1408;&#1398; &#1377;&#1405;&#1381;&#1409;.&mdash; &#1333;&#1405; &#1389;&#1398;&#1385;&#1408;&#1400;&#1410;&#1396; &#1381;&#1396; &#1377;&#1405;&#1407;&#1384;&#1390;&#1377;&#1398;&#1387;&#1409;&#1384;, &#1400;&#1408; &#1383;&#1405; &#1398;&#1400;&#1408;&#1377;&#1396;&#1377;&#1398;&#1400;&#1410;&#1391;&#1384; &#1387;&#1398;&#1401; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391; &#1400;&#1408; &#1388;&#1384;&#1394;&#1377;&#1409;&#1398;&#1381;&#1398;&#1373; &#1403;&#1400;&#1410;&#1408;&#1384; &#1400;&#1405;&#1391;&#1387;, &#1377;&#1408;&#1390;&#1377;&#1385; &#1380;&#1377;&#1404;&#1398;&#1377;&#1417;&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1343;&#1377;&#1396;&#1381;&#1408;&#1377;&#1397;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1408;&#1379;&#1377;&#1409;&#1377;&#1398;&#1391;&#1400;&#1410;&#1396; &#1332;. &#1384;&#1398;&#1380;&#1379;&#1408;&#1391;&#1381;&#1388; &#1383; &#1353;&#1377;&#1397;&#1391;&#1400;&#1406;&#1405;&#1391;&#1400;&#1410;, &#1356;&#1387;&#1396;&#1405;&#1391;&#1387;&ndash;&#1343;&#1400;&#1408;&ndash;&#1405;&#1377;&#1391;&#1400;&#1406;&#1387;, &#1356;&#1377;&#1389;&#1396;&#1377;&#1398;&#1387;&#1398;&#1400;&#1406;&#1387;, &#1331;&#1388;&#1377;&#1382;&#1400;&#1410;&#1398;&#1400;&#1406;&#1387; &#1404;&#1400;&ndash;&#1396;&#1377;&#1398;&#1405;&#1398;&#1381;&#1408;&#1398; &#1400;&#1410; &#1381;&#1408;&#1379;&#1381;&#1410;&#1408;&#1384;&#1417;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1343;&#1407;&#1377;&#1406;&#1377;&#1407;&#1387; &#1400;&#1410; &#1391;&#1377;&#1398;&#1381;&#1411;&#1387; &#1393;&#1381;&#1385;&#1384; &#1396;&#1407;&#1398;&#1400;&#1410;&#1396; &#1383; &#1413;&#1388;&#1387;&#1414;&#1387; &#1381;&#1410; &#1413;&#1395;&#1377;&#1404;&#1387; &#1378;&#1377;&#1394;&#1377;&#1380;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1396;&#1381;&#1403;, &#1377;&#1398;&#1392;&#1408;&#1377;&#1386;&#1381;&#1399;&#1407; &#1383; &#1398;&#1377;&#1381;&#1410; &#1396;&#1400;&#1396;&#1388;&#1377;&#1385;&#1387; &#1400;&#1410; &#1388;&#1387;&#1398;&#1400;&#1388;&#1381;&#1400;&#1410;&#1396;&#1387; &#1402;&#1377;&#1407;&#1408;&#1377;&#1405;&#1407;&#1396;&#1377;&#1398; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1417;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1344;&#1398;&#1377;&#1379;&#1400;&#1410;&#1397;&#1398; &#1393;&#1381;&#1404;&#1377;&#1379;&#1387;&#1408;&#1384; (&#1402;&#1377;&#1392;&#1406;&#1400;&#1410;&#1396; &#1383; &#1348;&#1377;&#1407;&#1381;&#1398;&#1377;&#1380;&#1377;&#1408;&#1377;&#1398;&#1400;&#1410;&#1396;) &#1396;&#1377;&#1379;&#1377;&#1394;&#1377;&#1385;&#1381; &#1329;&#1406;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398; &#1383;&#1373; &#1379;&#1408;&#1406;&#1377;&#1390; 909-&#1387;&#1398;&#1373; &#1344;&#1377;&#1397;&#1400;&#1409; &#1405;&#1402;&#1377;&#1408;&#1377;&#1402;&#1381;&#1407; &#1329;&#1399;&#1400;&#1407;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408; (&#1379;&#1408;&#1387;&#1401;&#1373; &#1337;&#1400;&#1410;&#1385;&#1377;&#1397;&#1381;&#1388;):&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1344;&#1397;&#1400;&#1410;&#1408;&#1377;&#1398;&#1400;&#1409;&#1387; &#1380;&#1404;&#1377;&#1398;&#1384; &#1344;&#1400;&#1406;&#1398;&#1377;&#1385;&#1377;&#1398; &#1348;&#1377;&#1408;&#1401;&#1398; &#1387;&#1403;&#1377;&#1406; &#1381;&#1410; &#1381;&#1408;&#1378; &#1402;&#1377;&#1397;&#1400;&#1410;&#1405;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384; &#1379;&#1381;&#1407;&#1398;&#1387;&#1398; &#1380;&#1377;&#1408;&#1405;&#1381;&#1409;, &#1391;&#1377;&#1404;&#1377;&#1402;&#1377;&#1398;&#1387; &#1378;&#1404;&#1377;&#1398; &#1396;&#1381;&#1403; &#1398;&#1377; &#1377;&#1397;&#1398;&#1402;&#1387;&#1405;&#1387; &#1396;&#1387; &#1385;&#1394;&#1385;&#1377;&#1380;&#1408;&#1377;&#1396; &#1380;&#1408;&#1381;&#1409;, &#1400;&#1408; &#1398;&#1377; &#1393;&#1387;&#1381;&#1408;&#1387;&#1398; &#1396;&#1407;&#1408;&#1377;&#1391;&#1381;&#1409;,&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1332;&#1377;&#1399;&#1398;&#1377;&#1391;&#1409;&#1377;&#1391;&#1377;&#1398;&#1398;&#1381;&#1408;&#1384; &#1387; &#1406;&#1387;&#1395;&#1377;&#1391;&#1387; &#1401;&#1381;&#1394;&#1377;&#1398; &#1406;&#1381;&ndash;&#1408;&#1377;&#1391;&#1377;&#1398;&#1379;&#1398;&#1381;&#1388; &#1402;&#1377;&#1407;&#1381;&#1408;&#1377;&#1382;&#1396;&#1387;&#1409; &#1412;&#1377;&#1397;&#1412;&#1377;&#1397;&#1406;&#1377;&#1390; &#1359;&#1377;&ndash;&#1397;&#1377;&#1405;&#1407;&#1377;&#1398;&#1387; &#1407;&#1398;&#1407;&#1381;&#1405;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384;&#1417;&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&minus; &#1344;&#1387;&#1396;&#1377;, &#1407;&#1387;&#1391;&#1387;&#1398; &#1329;&#1398;&#1385;&#1377;&#1404;&#1377;&#1396;, &#1377;&#1404;&#1377;&#1398;&#1409; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391; &#1391;&#1400;&#1408;&#1405;&#1398;&#1409;&#1398;&#1381;&#1388;&#1400;&#1410; &#1407;&#1394;&#1377;&#1380; &#1357;&#1396;&#1405;&#1377;&#1408;&#1397;&#1377;&#1398;&#1381;&#1398;&#1409; &#1377;&#1394;&#1403;&#1391;&#1377;&#1398; &#1391;&#1398;&#1399;&#1377;&#1398;&#1381;&#1405;, &#1399;&#1400;&#1410;&#1407;&#1400;&#1406; &#1396;&#1384;&#1398; &#1377;&#1388; &#1392;&#1377;&#1408;&#1405;&#1398;&#1387;&#1412;&#1384; &#1391;&#1384;&#1398;&#1381;&#1412;, &#1391;&#1388;&#1396;&#1398;&#1409;&#1398;&#1381;&#1412; &#1381;&#1410; &#1391;&#1381;&#1388;&#1388;&#1377;&#1412; &#1407;&#1381;&#1394;&#1381;&#1408;&#1398;&#1387;&#1380; &#1391;&#1381;&#1408;&#1385;&#1377;&#1412;&#1417;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1363;&#1400;&#1389;&#1406;&#1400;&#1410;&#1396; &#1383; &#1385;&#1381;&#1385;&#1381;&#1410; &#1377;&#1408;&#1380;&#1397;&#1400;&#1410;&#1398;&#1377;&#1378;&#1381;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1392;&#1400;&#1410;&#1396;&#1412;&#1377;&#1397;&#1387;&#1398; &#1378;&#1377;&#1382;&#1377;&#1398;, &#1396;&#1377;&#1398;&#1408;&#1377;&#1385;&#1381;&#1388;&#1381;&#1408;&#1387; &#1377;&#1408;&ndash; &#1407;&#1377;&#1380;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1384;&#1398;&#1380;&#1392;&#1377;&#1398;&#1400;&#1410;&#1408; &#1390;&#1377;&#1406;&#1377;&#1388;&#1400;&#1410;&#1396; &#1412;&#1387;&#1396;. &#1396;&#1377;&#1398;&#1408;&#1377;&#1385;&#1381;&#1388;&#1381;&#1408;&#1384; &#1391;&#1377;&#1382;&#1396;&#1400;&#1410;&#1396; &#1381;&#1398; 25% &#1417;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1329;&#1398;&#1409;&#1381;&#1388; &#1383; &#1398;&#1400;&#1410;&#1397;&#1398;&#1387;&#1405;&#1391; &#1396;&#1387;&#1377;&#1396;&#1387;&#1407; &#1396;&#1377;&#1398;&#1400;&#1410;&#1391;&#1398;&#1381;&#1408;&#1387;&#1398; &#1380;&#1400;&#1410;&#1408; &#1379;&#1377;&#1388;&#1400;&#1410; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1384;:&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1354;&#1330; &#1392;&#1408;&#1377;&#1396;&#1377;&#1398;&#1377;&#1407;&#1377;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398;&#1384; &#1392;&#1377;&#1398;&#1393;&#1398;&#1377;&#1408;&#1377;&#1408;&#1406;&#1381;&#1388; &#1383; &#1405;&#1381;&#1394;&#1396; &#1386;&#1377;&#1396;&#1391;&#1381;&#1407;&#1400;&#1410;&#1396; &#1354;&#1354;&#1343; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1396;&#1377;&#1398;&#1384; &#1398;&#1381;&#1408;&#1391;&#1377;&#1397;&#1377;&#1409;&#1398;&#1381;&#1388; &#1354;&#1330; &#1391;&#1377;&#1404;&#1400;&#1410;&#1409;&#1406;&#1377;&#1390;&#1412;&#1384;&#1417;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1357;&#1377;&#1391;&#1377;&#1397;&#1398; &#1378;&#1400;&#1388;&#1400;&#1408; &#1380;&#1381;&#1402;&#1412;&#1381;&#1408;&#1400;&#1410;&#1396;, &#1359;. &#1380;&#1387;&#1407;&#1381;&#1388;&#1400;&#1406; &#1400;&#1408;&#1402;&#1381;&#1405; &#1405;&#1381;&#1411;&#1377;&#1391;&#1377;&#1398;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1413;&#1378;&#1397;&#1381;&#1391;&#1407;, &#1387;&#1399;&#1389;&#1377;&#1398;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1391;&#1377;&#1396; &#1402;&#1381;&#1407;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1387;&#1408;&#1377;&#1406;&#1377;&#1405;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1405;&#1377;&#1392;&#1396;&#1377;&#1398;, &#1378;&#1400;&#1410;&#1408;&#1386;. &#1387;&#1408;&#1377;&#1406;&#1377;&#1379;&#1381;&#1407;&#1398;&#1381;&#1408;&#1384; &#1400;&#1407;&#1398;&#1377;&#1392;&#1377;&#1408;&#1400;&#1410;&#1396; &#1381;&#1398; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1398;&#1381;&#1408;&#1387; &#1381;&#1410; &#1377;&#1382;&#1379;&#1381;&#1408;&#1387; &#1379;&#1381;&#1408;&#1387;&#1399;&#1389;&#1377;&#1398;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384;&#1417;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1331;&#1387;&#1399;&#1381;&#1408;&#1398; &#1377;&#1396;&#1377;&#1404;&#1377;&#1397;&#1387;&#1398; &#1377;&#1396;&#1381;&#1398;&#1377;&#1405;&#1412;&#1377;&#1398;&#1401;&#1381;&#1388;&#1387; &#1379;&#1387;&#1399;&#1381;&#1408;&#1398;&#1381;&#1408;&#1387;&#1409; &#1396;&#1387;&#1398;&#1398; &#1383;&#1408;, &#1377;&#1397;&#1398; &#1379;&#1387;&#1399;&#1381;&#1408;&#1398;&#1381;&#1408;&#1387;&#1409;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1388;&#1387;&#1398;&#1400;&#1410;&#1396; &#1381;&#1398; &#1396;&#1387;&#1377;&#1397;&#1398; &#1377;&#1396;&#1377;&#1404;&#1377;&#1398;&#1400;&#1409;&#1398;&#1381;&#1408;&#1400;&#1410;&#1396;&#1417;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1339;&#1408; &#1402;&#1377;&#1407;&#1377;&#1405;&#1389;&#1377;&#1398;&#1384;.-&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&mdash;&#1337;&#1381;&#1391;&#1400;&#1410;&#1382; &#1396;&#1387; &#1380;&#1377;&#1408;&#1378;&#1398;&#1400;&#1409; &#1381;&#1408;&#1391;&#1377;&#1385; &#1390;&#1381;&#1390;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;...&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&mdash; &#1333;&#1385;&#1381; &#1381;&#1405; &#1387;&#1374;&#1398;&#1401; &#1388;&#1387;&#1398;&#1381;&#1387;, &#1377;&#1405;&#1377;, &#1377;&#1405;&#1377;, &#1387;&#1398;&#1401;&#1400;&#1374;&#1410; &#1391;&#1387;&#1405;&#1377;&#1407; &#1385;&#1400;&#1394;&#1381;&#1409;&#1387;&#1408;&#1417;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1348;&#1387; &#1391;&#1400;&#1395;&#1394; &#1384;&#1398;&#1391;&#1381;&#1388; &#1383;&#1408; &#1398;&#1408;&#1377; &#1391;&#1408;&#1390;&#1412;&#1387; &#1406;&#1408;&#1377; &#1381;&#1410; &#1403;&#1377;&#1389;&#1403;&#1377;&#1389;&#1381;&#1388;:&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1358;&#1329;&#1331;&#1333;&#1360;&#1329;&#1345;&#1339;&#1333;&#1360;, &#1382;&#1381;&#1378;&#1408;&#1381;&#1408;, &#1396;&#1387;&#1377;&#1405;&#1396;&#1378;&#1377;&ndash; &#1391;&#1377;&#1406;&#1400;&#1408;&#1398;&#1381;&#1408;&#1387; &#1391;&#1377;&#1408;&#1379;&#1387; &#1393;&#1387;&#1381;&#1408;&#1387; &#1405;&#1381;&#1404;&#1387; &#1391;&#1377;&#1385;&#1398;&#1377;&ndash; &#1405;&#1400;&#1410;&#1398; &#1391;&#1381;&#1398;&#1380;&#1377;&#1398;&#1387;&#1398;&#1381;&#1408;&#1387; &#1389;&#1400;&#1410;&#1396;&#1378;&#1417;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1343;. &#1412;&#1387;&#1401; &#1406;&#1377;&#1408;&#1377;&#1391;&#1387;&#1401; &#1383;, &#1378;&#1377;&#1397;&#1409; &#1381;&#1408;&#1378;&#1381;&#1396;&#1398; &#1398;&#1400;&#1408;&#1377;&#1390;&#1387;&#1398;&#1398;&#1381;&#1408;&#1384; &#1381;&#1410; &#1391;&#1408;&#1390;&#1412;&#1387; &#1381;&#1408;&#1381;&#1389;&#1377;&#1398;&#1381;&#1408;&#1384; &#1343;-&#1400;&#1406; &#1406;&#1377;&#1408;&#1377;&#1391;&#1406;&#1400;&#1410;&#1396; &#1381;&#1398; &#1392;&#1387;&#1406;&#1377;&#1398;&#1380; &#1396;&#1381;&#1390;&#1377;&#1392;&#1377;&#1405;&#1377;&#1391;&#1398;&#1381;&#1408;&#1387;&#1409;&#1373; &#1389;&#1398;&#1377;&#1396;&#1412;&#1387; &#1377;&#1404;&#1377;&#1408;&#1391;&#1377;&#1398;&#1381;&#1408;&#1387; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;:&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1363;&#1400;&#1394;&#1400;&#1409;&#1384;, &#1400;&#1408;&#1384; &#1412;&#1377;&#1394;&#1377;&#1412;&#1387; &#1396;&#1377;&#1397;&#1408;&#1400;&#1410;&#1394;&#1387;&#1398;&#1381;&#1408;&#1387;&#1409; &#1396;&#1381;&#1391;&#1398; &#1383;&#1408;, &#1377;&#1404;&#1377;&#1406;&#1400;&#1407;&#1387;&#1409; &#1388;&#1387;&#1412;&#1398; &#1383;&#1408; &#1396;&#1377;&#1408;&#1380;&#1391;&#1377;&#1398;&#1409;&#1400;&#1406;&#1417;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1359;&#1394;&#1381;&#1398; &#1379;&#1398;&#1377;&#1409; &#1377;&#1388;&#1387;&#1408;&#1384; &#1381;&#1407; &#1407;&#1406;&#1400;&#1410;&#1409;, &#1377;&#1405;&#1381;&#1409;.&ndash; &#1358;&#1381; &#1391;&#1377;&#1371;&#1409;, &#1403;&#1377;&#1394;&#1377;&#1409;&#1402;&#1377;&#1398;, &#1412;&#1377;&#1374;&#1398;&#1387; &#1377;&#1388;&#1408;&#1387; &#1385;&#1400;&#1382;&#1387;&#1398; &#1396;&#1398;&#1377;&#1405;, &#1396;&#1381;&#1394;&#1412; &#1381;&#1405;&#1417;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1348;&#1387;&#1403;&#1400;&#1409; &#1396;&#1384; &#1377;&#1404;&#1377;&#1403;&#1377;&#1409;&#1377;&#1398;&#1412; &#1377;&#1404;&#1377;&#1398;&#1409; &#1389;&#1400;&#1405;&#1381;&#1388;&#1400;&#1410;, &#1377;&#1404;&#1377;&#1398;&#1393;&#1387;&#1398; &#1377;&#1398;&#1409;&#1400;&#1408;&#1380;&#1398;&#1381;&#1408; &#1391;&#1380;&#1387;&#1396;&#1377;&#1406;&#1400;&#1408;&#1381;&#1387;&#1398; &#1396;&#1381;&#1382;&#1387; &#1381;&#1410; &#1391;&#1381;&#1409;&#1377;&#1390; &#1391;&#1398;&#1377;&#1397;&#1381;&#1387;&#1398; &#1396;&#1381;&#1408; &#1389;&#1400;&#1410;&#1396;&#1378;&#1387;&#1398;:&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1353;&#1381;&#1396; &#1391;&#1408;&#1398;&#1377;&#1408;:&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;A &#1381;&#1410; E &#1388;&#1397;&#1377;&#1408;&#1380;&#1377;&#1378;&#1400;&#1408;&#1378;&#1381;&#1408;&#1400;&#1406; &#1392;&#1387;&#1406;&#1377;&#1398;&#1380;&#1398;&#1381;&#1408;&#1387; &#1392;&#1381;&#1407; &#1399;&#1411;&#1406;&#1377;&#1390; &#1396;&#1377;&#1408;&#1380;&#1387;&#1391; 45 &#1413;&#1408; &#1402;&#1381;&#1407;&#1412; &#1383; &#1388;&#1387;&#1398;&#1381;&#1398; &#1378;&#1386;&#1399;&#1391;&#1387; &#1392;&#1405;&#1391;&#1400;&#1394;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1407;&#1377;&#1391;:&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1329;&#1402;&#1408;&#1381;&#1388; &#1381;&#1410; &#1405;&#1407;&#1381;&#1394;&#1390;&#1377;&#1379;&#1400;&#1408;&#1390;&#1381;&#1388; &#1383; &#1340;&#1400;&#1398;&#1380;&#1400;&#1398;&#1400;&#1410;&#1396;&#1417;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1348;&#1381;&#1390; &#1382;&#1400;&#1392; &#1396;&#1370;&#1383;&#1408; &#1377;&#1397;&#1380; &#1387;&#1398;&#1393; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1410;&#1405;&#1407;&#1387; &#1406;&#1381;&#1408;&#1377;&#1380;&#1377;&#1408;&#1393;&#1377; &#1392;&#1400;&#1405; &#1391;&#1408;&#1391;&#1387;&#1398;&#1373; &#1392;&#1405;&#1391;&#1400;&#1394;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1402;&#1377;&#1407;&#1406;&#1387;&#1408;&#1381;&#1388;&#1400;&#1406; &#1348;&#1381;&#1388;&#1412;&#1400;&#1398;&#1387;&#1398;&#1417;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1329;&#1407;&#1377;&#1396;&#1398;&#1381;&#1408;&#1384; &#1396;&#1377;&#1398;&#1408;&#1377;&#1409;&#1398;&#1400;&#1410;&#1396; &#1381;&#1398; &#1391;&#1400;&#1399;&#1407; &#1405;&#1398;&#1400;&#1410;&#1398;&#1380;&#1384; &#1405;&#1407;&#1400;&#1408;&#1387;&#1398; &#1390;&#1398;&#1400;&#1407;&#1387; &#1399;&#1377;&#1408;&#1386;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1400;&#1406;&#1373; &#1388;&#1381;&#1382;&#1406;&#1387;, &#1399;&#1408;&#1385;&#1400;&#1410;&#1398;&#1412;&#1398;&#1381;&#1408;&#1387; &#1381;&#1410; &#1390;&#1377;&#1396;&#1400;&#1394; &#1396;&#1391;&#1377;&#1398;&#1398;&#1381;&#1408;&#1387; &#1396;&#1377;&#1405;&#1398;&#1377;&#1391;&#1409;&#1400;&#1410;&#1385;&#1397;&#1377;&#1396;&#1378;:&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1329;&#1404;&#1377;&#1403;&#1387;&#1398; &#1377;&#1398;&#1379;&#1377;&#1396; &#1407;&#1402;&#1377;&#1379;&#1408;&#1406;&#1381;&#1388; &#1383;, &#1331;&#1385;, 1979. No 7&#1417;&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1357;&#1377;&#1391;&#1377;&#1397;&#1398; &#1377;&#1397;&#1405;&#1407;&#1381;&#1394; &#1392;&#1381;&#1407;&#1377;&#1412;&#1408;&#1412;&#1408;&#1377;&#1391;&#1377;&#1398;&#1398; &#1377;&#1397;&#1398; &#1383;, &#1400;&#1408; &#1348;&#1387;&#1392;&#1408;&#1398;&#1381;&#1408;&#1405;&#1381;&#1392;&#1384; &#1350;&#1377;&#1390;&#1408;&#1377;&#1409;&#1387; &#1383; &#1377;&#1398;&#1406;&#1377;&#1398;&#1400;&#1410;&#1396; &#1396;&#1387;&#1377;&#1397;&#1398; &#1412;&#1408;&#1387;&#1405;&#1407;&#1400;&#1398;&#1381;&#1377;&#1391;&#1377;&#1398; &#1391;&#1408;&#1400;&#1398;&#1387; &#1377;&#1404;&#1377;&#1403;&#1398;&#1400;&#1408;&#1380;&#1398;&#1381;&#1408;&#1387;&#1398; (&laquo;&#1348;&#1387;&#1371; &#1392;&#1377;&#1406;&#1377;&#1407;&#1377;&#1412;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;1880 &bull; &#1391;&#1377;&#1395;&#1400;&#1410;&#1407;*&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1330;&#1377;&#1397;&#1409; &#1377;&#1392;&#1377; &#1400;&#1379;&#1400;&#1410; &#1406;&#1381;&#1408;&#1403;&#1387;&#1398; &#1396;&#1400;&#1407;&#1381;&#1398;&#1400;&#1410;&#1396; &#1383; &#1414;&#1408;&#1377;&#1400;&#1410; &#1366;&#1400;&#1379;&#1381;&#1388;&#1382;&#1377;&#1398;&#1379;&#1387;&#1398;...&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1392;&#1381;&#1404;&#1400;&#1410;&#1405;&#1407;&#1377;&#1407;&#1381;&#1405;&#1377;&#1397;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1391;&#1377;&#1408;&#1379;&#1384; &#1391;&#1377;&#1404;&#1400;&#1410;&#1409;&#1406;&#1400;&#1410;&#1396; &#1383; &#1396;&#1377;&#1408;&#1380;&#1400;&#1410; &#1377;&#1401;&#1412;&#1387; &#1377;&#1404;&#1377;&#1398;&#1393;&#1398;&#1377;&#1392;&#1377;&#1407;&#1391;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1392;&#1377;&#1399;&#1406;&#1377;&#1404;&ndash; &#1396;&#1377;&#1396;&#1378;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1377;&#1401;&#1412;&#1398; &#1383; &#1407;&#1381;&#1405;&#1400;&#1394;&#1377;&#1391;&#1377;&#1398; &#1387;&#1398;&ndash; &#1414;&#1400;&#1408;&#1396;&#1377;&#1409;&#1387;&#1377;&#1397;&#1387; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1387;&#1401;&#1384;:&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1333;. &#1353;&#1377;&#1408;&#1381;&#1398;&#1409;&#1387; &#1354;&#1400;&#1388;&#1387;&#1405; &#1377;&#1397;&#1409;&#1381;&#1388;&#1400;&#1410;&#1385;&#1381;&#1398;&#1381;&#1398; &#1413;&#1379;&#1407;&#1406;&#1381;&#1388;&#1400;&#1406;, &#1391;&#1384; &#1411;&#1377;&#1411;&#1377;&#1412;&#1387;&#1396; &#1407;&#1381;&#1405;&#1377;&#1391;&#1409;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1396;&#1408; &#1400;&#1410;&#1398;&#1381;&#1398;&#1377;&#1388; &#1387;&#1408;&#1381;&#1398; &#1392;&#1381;&#1407;:&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;''&#1333;&#1408;&#1391;.'' &#1344;&#1377;&#1397;&#1377;&#1405;&#1407;&#1377;&#1398;&#1387; &#1386;&#1400;&#1394;&#1400;&#1406;&#1408;&#1380;&#1377;&#1391;&#1377;&#1398; &#1407;&#1398;&#1407;&#1381;&#1405;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; &#1381;&#1410; &#1392;&#1377;&#1397; &#1407;&#1398;&#1407;&#1381;&#1405;&#1377;&#1379;&#1387;&#1407;&#1377;&#1391;&#1377;&#1398; &#1396;&#1387;&#1407;&#1412;&#1384; XX &#1380;&#1377;&#1408;&#1387; &#1405;&#1391;&#1382;&#1378;&#1387;&#1398;, &#1333;., 1968&#1417;&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1331;&#1377;&#1408;&#1400;&#1410;&#1398;&#1384; &#1396;&#1381;&#1394;&#1396; &#1383;, &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407;&#1377;&#1378;&#1377;&#1408; &#1389;&#1400;&#1398;&#1377;&#1406;&#1417;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1333;&#1408;&#1381;&#1391; &#1377;&#1394;&#1412;&#1377;&#1407;&#1387;&#1398; &#1396;&#1381;&#1391;&#1384; &#1406;&#1377;&#1395;&#1377;&#1404;&#1377;&#1391;&#1377;&#1398;&#1387; &#1396;&#1384; &#1389;&#1377;&#1398;&#1400;&#1410;&#1385; &#1391;&#1384; &#1379;&#1400;&#1408;&#1390; &#1383;&#1417;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1329;&#1392;&#1377; &#1387;&#1398;&#1401;&#1400;&#1406;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1341;&#1400;&#1410;&#1397;&#1405; &#1407;&#1400;&#1410;&#1408;, &#1389;&#1398;&#1380;&#1408;&#1381;&#1396;, &#1377;&#1397;&#1380; &#1378;&#1377;&#1398;&#1387;&#1409;&#1417;&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&mdash; &#1364;&#1377;&#1371;, &#1413;&#1408;&#1392;&#1377;&#1408;&#1405;&#1377;&#1391; &#1383;&#1408; &#1381;&#1391;&#1377;&#1406; &#1337;&#1400;&#1408;&#1387;&#1391;&#1384;&#1417;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1344;&#1377;&#1396;&#1377;&#1398;&#1396;&#1377;&#1398; &#1388;&#1377;&#1408;&#1400;&#1410;&#1396; &#1391;&#1377; &#1398;&#1377;&#1381;&#1410; &#1411;&#1400;&#1410;&#1388;&#1377;&#1397;&#1387;&#1398; &#1379;&#1390;&#1387; &#1381;&#1410; &#1383;&#1388;&#1381;&#1391;&#1407;&#1408;&#1377;&#1391;&#1377;&#1398; &#1392;&#1400;&#1405;&#1377;&#1398;&#1412; &#1392;&#1377;&#1394;&#1400;&#1408;&#1380;&#1400;&#1394; &#1409;&#1377;&#1398;&#1391;&#1377;&#1409;&#1377;&#1390; &#1377;&#1404;&#1377;&#1408;&#1391;&#1377;&#1397;&#1387; &#1396;&#1387;&#1403;&#1381;&#1410;, &#1400;&#1408;&#1398; &#1400;&#1410;&#1398;&#1387; &#1388;&#1377;&#1406; &#1383;&#1388;&#1381;&#1391;&#1407;&#1408;&#1377;&#1391;&#1377;&#1398; &#1392;&#1402;&#1400;&#1410;&#1396; &#1379;&#1381;&#1407;&#1398;&#1387; &#1392;&#1381;&#1407; (&#1413;&#1408;&#1387;&#1398;&#1377;&#1391;, &#1403;&#1408;&#1396;&#1400;&#1410;&#1394;&#1387; &#1389;&#1400;&#1394;&#1400;&#1406;&#1377;&#1391;&#1384;)&#1417;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;[ 223 ] &#1332;&#1400;&#1410;&#1408;&#1405;&#1384;, &#1391;&#1377;&#1398;&#1377;&#1401; &#1389;&#1400;&#1407;&#1387; &#1406;&#1408;&#1377;, &#1396;&#1387; &#1407;&#1377;&#1398;&#1393;&#1381;&#1398;&#1400;&#1410; &#1399;&#1406;&#1377;&#1412;&#1400;&#1410;&#1396; &#1383;&#1387;&#1398;&#1412; &#1398;&#1405;&#1407;&#1400;&#1407;&#1381;&#1388;&#1417;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&mdash; &#1352;&#1410;&#1382;&#1400;&#1410;&#1396; &#1381;&#1396; &#1387;&#1396;&#1377;&#1398;&#1377;&#1388;&#1417;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1331;&#1408;&#1381;&#1385;&#1381; &#1378;&#1400;&#1388;&#1400;&#1408; &#1378;&#1398;&#1377;&#1391;&#1377;&#1406;&#1377;&#1397;&#1408;&#1381;&#1408;&#1400;&#1410;&#1396; &#1405;&#1407;&#1381;&#1394;&#1390;&#1406;&#1381;&#1388; &#1381;&#1398; &#1378;&#1400;&#1410;&#1386;&#1391;&#1377;&#1397;&#1377;&#1398;&#1398;&#1381;&#1408;&#1417;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1330;&#1377;&#1409;&#1377;&#1391;&#1377;&#1397;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; &#1392;&#1377;&#1398;&#1379;&#1381;&#1409;&#1398;&#1400;&#1410;&#1396; &#1383; &#1396;&#1377;&#1408;&#1380;&#1400;&#1410; &#1396;&#1377;&#1399;&#1391;&#1387; &#1378;&#1400;&#1408;&#1378;&#1400;&#1412;&#1377;&#1397;&#1387;&#1398; &#1381;&#1408;&#1381;&#1410;&#1400;&#1410;&#1397;&#1385;&#1398;&#1381;&#1408;&#1387;&#1417;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&laquo;&#1329;&#1408;&#1390;&#1387;&#1406;-&#1396;&#1377;&#1392;&#1377;&#1402;&#1377;&#1408;&#1407;&#1398;&#1381;&#1408;&raquo;, &#1379;&#1400;&#1410;&#1396;&#1377;&#1408;&#1407;&#1377;&#1391;, 995&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1339;&#1405;&#1391; &#1387;&#1374;&#1398;&#1401; &#1383;, 1918&#1385;. &#1396;&#1377;&#1397;&#1387;&#1405;&#1387;&#1398; &#1380;&#1408;&#1377;&#1398;&#1412; &#1401;&#1391;&#1377;&#1397;&#1387;&#1398;:&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&laquo;&#1352;&#1405;&#1391;&#1381; &#1377;&#1405;&#1407;&#1394;&raquo; No 1 &#1396;&#1381;&#1380;&#1377;&#1388;&#1398; &#1405;&#1407;&#1377;&#1409;&#1377;&#1406; &#1413;&#1380;&#1377;&#1401;&#1400;&#1410; &#1329;&#1398;&#1377;&#1407;&#1400;&#1388;&#1387; &#1358;&#1377;&#1405;&#1387;&#1388;&#1381;&#1410;&#1387;&#1401; &#1340;&#1397;&#1377;&#1402;&#1387;&#1380;&#1381;&#1410;&#1405;&#1391;&#1387;&#1398;:&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1350;&#1377;&#1389;&#1377;&#1405;&#1387;&#1408;&#1407;-&#1411;&#1400;&#1408;&#1400;&#1412;&#1377;&#1397;&#1387;&#1398; &#1378;&#1377;&#1409;&#1406;&#1377;&#1390;&#1412;&#1398;&#1381;&#1408;&#1384; &#1411;&#1377;&#1391;&#1406;&#1400;&#1410;&#1396; &#1381;&#1398; &#1411;&#1381;&#1394;&#1391;&#1377;&#1406;&#1400;&#1408; &#1411;&#1377;&#1391;&#1377;&#1398;&#1398;&#1381;&#1408;&#1400;&#1406;:&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1350;&#1377; &#1377;&#1405;&#1400;&#1410;&#1396; &#1383;. &laquo;&#1333;&#1405; &#1377;&#1394;&#1412;&#1377;&#1407; &#1381;&#1396;, &#1377;&#1394;&#1412;&#1377;&#1407; &#1383;&#1388; &#1391;&#1396;&#1398;&#1377;&#1396;, &#1396;&#1387;&#1377;&#1397;&#1398; &#1385;&#1381; &#1348;&#1377;&#1408;&#1379;&#1377;&#1408;&#1387;&#1407;&#1384; &#1401;&#1380;&#1377;&#1380;&#1377;&#1408;&#1387; &#1387;&#1398;&#1393; &#1405;&#1387;&#1408;&#1381;&#1388;&raquo;&#1417;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1339;&#1405;&#1391; &#1377;&#1397;&#1386;&#1396;&#1373; &#1381;&#1410;&#1405; &#1396;&#1387; &#1391;&#1377;&#1408;&#1381;&#1410;&#1400;&#1408; &#1392;&#1377;&#1408;&#1409;&#1387; &#1396;&#1377;&#1405;&#1387;&#1398;, &#1381;&#1410; &#1406;&#1381;&#1408;&#1403;&#1417;&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1329;&#1392;&#1377; &#1398;&#1408;&#1377; &#1389;&#1400;&#1405;&#1412;&#1381;&#1408;&#1384;. &laquo;&#1333;&#1385;&#1381; &#1380;&#1400;&#1410; &#1400;&#1408;&#1400;&#1399;&#1381;&#1405; &#1407;&#1402;&#1377;&#1379;&#1408;&#1381;&#1388; &#1412;&#1400; &#1404;&#1381;&#1414;&#1381;&#1408;&#1377;&#1407;&#1384;, &#1387;&#1396; &#1385;&#1377;&#1408;&#1379;&#1396;&#1377;&#1398;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398; &#1383;&#1388; &#1377;&#1398;&#1392;&#1408;&#1377;&#1386;&#1381;&#1399;&#1407; &#1383; &#1407;&#1402;&#1377;&#1379;&#1408;&#1381;&#1388; &#1377;&#1404;&#1377;&#1398;&#1409; &#1400;&#1408;&#1381;&#1410;&#1383; &#1411;&#1400;&#1411;&#1400;&#1389;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1391;&#1377;&#1396; &laquo;&#1389;&#1396;&#1378;&#1377;&#1379;&#1408;&#1377;&#1391;&#1377;&#1398; &#1399;&#1407;&#1391;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1387;...&raquo;:&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1365;&#1408;&#1387;&#1398;&#1377;&#1391;, &#1385;&#1400;&#1410;&#1398;&#1377;&#1406;&#1400;&#1408; &#1396;&#1400;&#1388;&#1381;&#1389;&#1387;&#1398;&#1380;&#1384; &#1398;&#1396;&#1377;&#1398; &#1383; &#1405;&#1398;&#1398;&#1380;&#1387; &#1396;&#1381;&#1403; &#1379;&#1400;&#1408;&#1390;&#1377;&#1390;&#1406;&#1400;&#1394; &#1396;&#1377;&#1394;&#1377;&#1380;&#1377;&#1398;&#1400;&#1405;&#1387;&#1398;:&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&mdash; &#1340;&#1377;&#1371;&#1406; &#1400;&#1410;&#1408;&#1381;&#1396;&#1398;, &#1391;&#1400;&#1401;&#1381;&#1409; &#1391;&#1377;&#1405;&#1412;&#1400;&#1398;&#1387;&#1377;&#1409;&#1387;&#1398; &#1378;&#1377;&#1408;&#1391;&#1377;&#1409;&#1377;&#1390;, &#1377;&#1398;&#1377;&#1398;&#1391; &#1383;, &#1380;&#1400;&#1410;&#1412; &#1400;&#1408; &#1387;&#1398;&#1393;&#1396;&#1381; &#1377;&#1394;&#1381;&#1391; &#1382;&#1387;&#1398;&#1412;&#1384; &#1391;&#1384; &#1395;&#1377;&#1398;&#1401;&#1381;&#1412;, &#1380;&#1400;&#1410;&#1412; &#1384;&#1408;&#1381;&#1412; &#1397;&#1400;&#1410;&#1408; &#1379;&#1400;&#1406;&#1381;&#1405;&#1407;&#1384;&raquo;:&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1340;&#1381;&#1382;&#1406;&#1387; &#1396;&#1377;&#1408;&#1382;&#1396;&#1377;&#1398;&#1384; &#1391;&#1377;&#1408;&#1400;&#1394; &#1381;&#1398; &#1413;&#1379;&#1398;&#1381;&#1388; &#1381;&#1410; &#1399;&#1400;&#1410;&#1407;&#1377;&#1405;&#1381;&#1388;&#1400;&#1410;&#1391;&#1417;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1329;&#1388;&#1381;&#1412;&#1405;&#1377;&#1398;&#1380;&#1408; &#1348;&#1377;&#1391;&#1381;&#1380;&#1400;&#1398;&#1377;&#1409;&#1400;&#1410; &#1396;&#1377;&#1392;&#1406;&#1377;&#1398;&#1387;&#1409; (&#1396;. &#1385;. &#1377;. 323) &#1392;&#1381;&#1407;&#1400; &#1398;&#1408;&#1377; &#1392;&#1405;&#1391;&#1377;&#1397;&#1377;&#1390;&#1377;&#1406;&#1377;&#1388; &#1407;&#1381;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; &#1378;&#1377;&#1386;&#1377;&#1398;&#1406;&#1381;&#1388; &#1383; 3 &#1396;&#1377;&#1405;&#1387;&#1417;&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1337;&#1400;&#1410;&#1408;&#1412;&#1381;&#1408;&#1384; &#1377;&#1408;&#1380;&#1383;&#1398; &#1379;&#1408;&#1377;&#1410;&#1377;&#1390; &#1383;&#1387;&#1398; &#1329;&#1388;&#1381;&#1412;&#1405;&#1377;&#1398;&#1380;-&#1408;&#1413;&#1402;&#1413;&#1388;&#1384; &#1381;&#1410; &#1346;&#1377;&#1408;&#1377;&#1412;&#1387;&#1388;&#1387;&#1405;&#1383;&#1398;:&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1333;&#1350;&#1337;&#1329;&#1343;&#1329;&#1349;&#1329;&#1350; &#1335;&#1340;&#1333;&#1343;&#1359;&#1360;&#1329;&#1343;&#1329;&#1350;, &#1383;&#1398;&#1381;&#1408;&#1379;&#1381;&#1407;&#1387;&ndash;&#1391;&#1377;&#1391;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1391;&#1377;&#1408;&#1379;&#1387; &#1396;&#1377;&#1405;, &#1400;&#1408;&#1407;&#1381;&#1394; &#1396;&#1381;&#1391; &#1388;&#1377;&#1408;&#1396;&#1377;&#1398; &#1383;&#1388;&#1381;&#1391;&#1407;&#1408;&#1377;&#1391;&#1377;&#1398; &#1383;&#1398;&#1381;&#1408;&#1379;&#1387;&#1377;&#1398; &#1411;&#1400;&#1389;&#1377;&ndash;&#1391;&#1381;&#1408;&#1402;&#1406;&#1400;&#1410;&#1396; &#1383; &#1377;&#1397;&#1388; &#1388;&#1377;&#1408;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1387; &#1383;&#1398;&#1381;&#1408;&#1379;&#1387;&#1377;&#1397;&#1387; &#1381;&#1410; &#1378;&#1377;&#1399;&#1389;&#1406;&#1400;&#1410;&#1396; &#1413;&#1380;&#1377;&#1397;&#1387;&#1398; &#1400;&#1410; &#1391;&#1377;&#1378;&#1381;&#1388;&#1377;&#1397;&#1387;&#1398; &#1377;&#1404;&#1377;&#1398;&ndash;&#1393;&#1387;&#1398; &#1379;&#1390;&#1381;&#1408;&#1400;&#1406;&#1417;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1344;&#1400;&#1410;&#1405;&#1377;&#1392;&#1377;&#1407;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; &#1407;&#1387;&#1408;&#1381;&#1409; &#1378;&#1400;&#1388;&#1400;&#1408;&#1387; &#1406;&#1381;&#1408;&#1377;:&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1330;&#1400;&#1410;&#1408;&#1405;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384; &#1396;&#1387;&#1377;&#1398;&#1379;&#1377;&#1396;&#1387;&#1409; &#1391;&#1381;&#1408;&#1402;&#1377;&#1408;&#1377;&#1398;&#1377;&#1411;&#1400;&#1389;&#1406;&#1381;&#1409;&#1387;&#1398;&#1417;&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1350;&#1377;&#1389;, &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1393;&#1381;&#1382; &#1397;&#1377;&#1397;&#1407;&#1398;&#1387; &#1383;, &#1377;&#1397;&#1398;&#1407;&#1381;&#1394; &#1391;&#1377;&#1382;&#1396;&#1377;&#1391;&#1381;&#1408;&#1402;&#1410;&#1400;&#1410;&#1396; &#1381;&#1398; &#1392;&#1377;&#1397;&#1391;&#1377;&#1391;&#1377;&#1398; &#1382;&#1413;&#1408;&#1377;&#1396;&#1377;&#1405;&#1381;&#1408;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1402;&#1383;&#1407;&#1412; &#1383; &#1400;&#1410;&#1394;&#1377;&#1408;&#1391;&#1400;&#1410;&#1383;&#1387;&#1398; &#1404;&#1377;&#1382;&#1396;&#1377;&#1395;&#1377;&#1391;&#1377;&#1407;:&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;*&#1047;&#1055;&#1052;&#1051;.&#1055;&#1068;5&#1064; (1978-&#1387;&#1409;&#1373; &#1334;&#1400;&#1406;&#1412;), &#1377;&#1406;&#1377;&#1398; &#1357;&#1400;&#1406;&#1381;&#1407;&#1377;&#1391;&#1377;&#1398; &#1377;&#1391;&#1377;&#1398;&#1377;&#1406;&#1400;&#1408; &#1382;&#1400;&#1408;&#1377;&#1406;&#1377;&#1408;&#1398;&#1381;&#1408; &#1378;&#1377;&#1398;&#1387;&#1391; &#1362;&#1377;&#1410;&#1401;&#1405;&#1400;&#1400;&#1408;&#1397;&#1377;&#1398;&#1384; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398;&#1384; &#1344;&#1377;&#1397;&#1391;. &#1357;&#1357;&#1344;&ndash;&#1400;&#1410;&#1396; &#1377;&#1408;&#1386;&#1377;&#1398;&#1377;&#1409;&#1377;&#1406; &#1405;&#1400;&#1409;&#1387;&#1377;&#1388;&#1387;&#1405;&#1407;&#1377;&#1391;&#1377;&#1398; &#1377;&#1399;&#1389;&#1377;&#1407;&#1377;&#1398;&#1412;&#1387; &#1392;&#1381;&#1408;&#1400;&#1405;&#1387; &#1391;&#1400;&#1401;&#1396;&#1377;&#1398; (1943)&#1417;&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1339;&#1374;&#1398;&#1401; &#1381;&#1394;&#1377;&#1406; &#1377;&#1397;&#1398; &#1377;&#1398;&#1382;&#1400;&#1410;&#1405;&#1402; &#1392;&#1377;&#1406;&#1381;&#1405;&#1384;, &#1377;&#1397;&#1398; &#1377;&#1399;&#1389;&#1400;&#1410;&#1386;&#1398; &#1400;&#1410; &#1381;&#1404;&#1377;&#1398;&#1380;&#1384;&#1417;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;1988-&#1387;&#1409;&#1373; &#1329;&#1402;&#1377;&#1408;&#1377;&#1398;&#1387; &#1391;&#1377;&#1396;&#1377;&#1406;&#1400;&#1408;&#1377;&#1391;&#1377;&#1398; &#1403;&#1400;&#1391;&#1377;&#1407;&#1387;, &#1377;&#1402;&#1377;&#1373; &laquo;&#1344;&#1377;&#1407;&#1377;&#1391; &#1379;&#1398;&#1380;&#1387;&raquo; &#1406;&#1377;&#1399;&#1407;&#1387; &#1392;&#1408;&#1377;&#1396;&#1377;&#1398;&#1377;&#1407;&#1377;&#1408;&#1417;&lt;/s&gt;
</pre></body></html>
