<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;20 &#3221;&#3263;.&#3221;&#3277;&#3248;&#3262;&#3202;. &#3238;&#3271;&#3253;&#3238;&#3262;&#3248;&#3265; &#3214;&#3235;&#3277;&#3235;&#3270; &#3256;&#3265;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;1961&#3248;&#3250;&#3277;&#3250;&#3263; &#3245;&#3262;&#3248;&#3236; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;, &#3214;&#3202;. &#3206;&#3248;&#3277;. &#3246;&#3270;&#3257;&#3248;&#3277; &#3240;&#3271;&#3236;&#3267;&#3236;&#3277;&#3253;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3275;&#3240;&#3256;&#3277; &#3256;&#3246;&#3263;&#3236;&#3263;&#3247;&#3274;&#3202;&#3238;&#3240;&#3277;&#3240;&#3265; &#3248;&#3226;&#3263;&#3256;&#3263;&#3236;&#3265;. &#3208; &#3256;&#3246;&#3263;&#3236;&#3263; 1964&#3248;&#3250;&#3277;&#3250;&#3263; &#3236;&#3240;&#3277;&#3240; &#3253;&#3248;&#3238;&#3263; &#3256;&#3250;&#3277;&#3250;&#3263;&#3256;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#3254;&#3277;&#3248;&#3264;&#3246;&#3238;&#3277; &#3223;&#3202;&#3223;&#3262;&#3236;&#3248;&#3202;&#3223;&#3262;&#3253;&#3267;&#3236; &#3253;&#3263;&#3246;&#3250;&#3228;&#3231;&#3262;&#3228;&#3266;&#3231; &#3256;&#3248;&#3277;&#3253;&#3271;&#3254; &#3223;&#3276;&#3248;&#3264;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;51 &#3207;&#3223;&#3275;, &#3248;&#3270;&#3244;&#3270;&#3221;&#3277;&#3221;&#3251;&#3265; &#3240;&#3263;&#3240;&#3277;&#3240; &#3246;&#3265;&#3202;&#3238;&#3270; &#3207;&#3238;&#3277;&#3238;&#3262;&#3251;&#3270;. &#3206;&#3221;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3221;&#3248;&#3270;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233;&#3265; &#3257;&#3275;&#3223;&#3265;. &#3221;&#3248;&#3277;&#3236;&#3240;&#3265; &#3257;&#3271;&#3251;&#3263;&#3238;&#3202;&#3236;&#3270; &#3206;&#3221;&#3270;&#3247;&#3265; &#3240;&#3263;&#3240;&#3277;&#3240; &#3247;&#3228;&#3246;&#3262;&#3240;&#3240; &#3246;&#3223;&#3240;&#3263;&#3223;&#3270; &#3257;&#3270;&#3202;&#3233;&#3236;&#3263;&#3247;&#3262;&#3223;&#3263;&#3248;&#3250;&#3263; &#3205;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;``&#3205;&#3238;&#3265; &#3244;&#3257;&#3251; &#3238;&#3274;&#3233;&#3277;&#3233; &#3246;&#3262;&#3236;&#3265;. &#3221;&#3262;&#3251;&#3263;&#3221;&#3270;&#3247;&#3263;&#3250;&#3277;&#3250;&#3238; &#3254;&#3265;&#3238;&#3277;&#3239; &#3205;&#3242;&#3248;&#3202;&#3228;&#3263;&#3247; &#3253;&#3263;&#3223;&#3277;&#3248;&#3257;&#3238;&#3202;&#3236;&#3270; &#3240;&#3264;&#3240;&#3265; &#3244;&#3202;&#3238;&#3263;&#3238;&#3277;&#3238;&#3264;&#3247;, &#3236;&#3262;&#3247;&#3263;'' - &#3253;&#3263;&#3240;&#3247;&#3238;&#3263;&#3202;&#3238; &#3257;&#3271;&#3251;&#3263;&#3238; &#3221;&#3263;&#3240;&#3277;&#3240;&#3248;&#3263; &#3244;&#3274;&#3246;&#3277;&#3246;&#3235;&#3277;&#3235;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;4. &#3205;&#3231;&#3277;&#3231;&#3270;&#3250;&#3262;&#3244;&#3263;&#3240;&#3264;: &#3248;&#3266;&#3234;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3208; &#3221;&#3265;&#3231;&#3265;&#3202;&#3244;&#3238; &#3221;&#3264;&#3231;&#3253;&#3240;&#3277;&#3240;&#3265; &#3214;&#3250;&#3270;&#3256;&#3265;&#3248;&#3265;&#3251;&#3263; &#3246;&#3262;&#3233;&#3265;&#3253; &#3256;&#3274;&#3202;&#3233;&#3263;&#3250;&#3265; &#3221;&#3264;&#3231; &#3214;&#3240;&#3277;&#3240;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3246;&#3274;&#3231;&#3277;&#3231;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3214;&#3250;&#3270;&#3247; &#3246;&#3271;&#3250;&#3263;&#3231;&#3277;&#3231; &#3246;&#3271;&#3250;&#3270; &#3205;&#3238;&#3240;&#3277;&#3240;&#3265; &#3226;&#3246;&#3236;&#3277;&#3221;&#3262;&#3248;&#3253;&#3262;&#3223;&#3263; &#3256;&#3265;&#3248;&#3265;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3263; &#3214;&#3250;&#3270;&#3247; &#3236;&#3274;&#3231;&#3277;&#3231;&#3240;&#3277;&#3240;&#3265; &#3221;&#3233;&#3263;&#3238;&#3265; &#3205;&#3238;&#3240;&#3277;&#3240;&#3265; &#3221;&#3270;&#3251;&#3223;&#3270; &#3244;&#3264;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3246;&#3274;&#3231;&#3277;&#3231;&#3270;&#3247;&#3274;&#3233;&#3270;&#3238;&#3265; &#3257;&#3274;&#3248;&#3244;&#3248;&#3265;&#3253; &#3233;&#3263;&#3202;&#3244; &#3214;&#3250;&#3270;&#3247; &#3218;&#3251;&#3245;&#3262;&#3223;&#3253;&#3240;&#3277;&#3240;&#3265; &#3236;&#3263;&#3202;&#3238;&#3265; &#3244;&#3270;&#3251;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3221;&#3264;&#3231;&#3238; &#3209;&#3238;&#3277;&#3238; 3-6&#3246;&#3263;&#3246;&#3264;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#3205;&#3253;&#3248;&#3250;&#3263; &#3221;&#3275;&#3242;&#3253;&#3265; &#3246;&#3274;&#3238;&#3250;&#3271; &#3207;&#3250;&#3277;&#3250;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#3242;&#3238;&#3277;&#3246; &#3205;&#3246;&#3265;&#3221;&#3263;&#3238;. &#3205;&#3253;&#3240; &#3256;&#3257;&#3242;&#3262;&#3232;&#3263;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3221;&#3270;&#3250;&#3253;&#3248;&#3263;&#3238;&#3277;&#3238;&#3248;&#3265; -&#3242;&#3277;&#3248;&#3242;&#3202;&#3226; &#3256;&#3265;&#3222;&#3253;&#3240;&#3277;&#3240;&#3265; &#3206;&#3223;&#3250;&#3271; &#3221;&#3202;&#3233;&#3253;&#3248;&#3265;. &#3242;&#3238;&#3277;&#3246; &#3205;&#3253;&#3248;&#3240;&#3277;&#3240;&#3265; &#3256;&#3277;&#3246;&#3248;&#3263;&#3256;&#3263;&#3221;&#3274;&#3202;&#3233;. &#3205; &#3253;&#3248;&#3250;&#3277;&#3250;&#3274;&#3244;&#3277;&#3244; (&#3226;&#3202;&#3238;&#3265;) &#3257;&#3271;&#3251;&#3263;&#3238;&#3277;&#3238;&#3240;&#3250;&#3277;&#3250; ? &quot;&#3240;&#3264;&#3240;&#3274;&#3244;&#3277;&#3244; &#3223;&#3265;&#3223;&#3277;&#3223;&#3265; &#3221;&#3235;&#3275;. &#3247;&#3262;&#3253; &#3257;&#3265;&#3233;&#3265;&#3223;&#3264;&#3240;&#3266; &#3236;&#3262;&#3240;&#3262;&#3223;&#3263; &#3244;&#3202;&#3238;&#3265; &#3221;&#3236;&#3277;&#3236;&#3263;&#3223;&#3270; &#3206;&#3236;&#3277;&#3221;&#3274;&#3251;&#3277;&#3251;&#3275;&#3250;&#3277;&#3250;. &#3246;&#3274;&#3238;&#3250;&#3265; &#3240;&#3264;&#3240;&#3265; &#3221;&#3236;&#3277;&#3236;&#3265; &#3226;&#3262;&#3226;&#3244;&#3271;&#3221;&#3265;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;30 &#3205;&#3238;&#3221;&#3277;&#3221;&#3270; &#3205;&#3244;&#3277;&#3248;&#3257;&#3262;&#3246;&#3240;&#3265; &#3240;&#3262;&#3240;&#3271; &#3208; &#3244;&#3262;&#3253;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3236;&#3274;&#3233;&#3263;&#3256;&#3263;&#3238;&#3277;&#3238;&#3271;&#3240;&#3270;&#3202;&#3244;&#3238;&#3221;&#3277;&#3221;&#3270; &#3256;&#3262;&#3221;&#3277;&#3255;&#3263;&#3223;&#3262;&#3223;&#3263; &#3208; &#3215;&#3251;&#3265; &#3257;&#3270;&#3235;&#3277;&#3235;&#3265; &#3221;&#3265;&#3248;&#3263;&#3246;&#3248;&#3263;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3240;&#3264;&#3240;&#3265; &#3240;&#3240;&#3277;&#3240; &#3221;&#3272;&#3247;&#3263;&#3202;&#3238; &#3236;&#3270;&#3223;&#3270;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3244;&#3271;&#3221;&#3265; &#3205;&#3202;&#3238;&#3240;&#3265;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;1904&#3248;&#3263;&#3202;&#3238; &#3256;&#3277;&#3240;&#3262;&#3236;&#3221;&#3275;&#3236;&#3277;&#3236;&#3248; &#3205;&#3239;&#3277;&#3247;&#3262;&#3242;&#3240; &#3221;&#3262;&#3248;&#3277;&#3247; &#3253;&#3263;&#3254;&#3277;&#3253;&#3253;&#3263;&#3238;&#3277;&#3247;&#3262;&#3250;&#3247;&#3238; &#3240;&#3263;&#3247;&#3202;&#3236;&#3277;&#3248;&#3235;&#3221;&#3277;&#3221;&#3270; &#3256;&#3271;&#3248;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#3240;&#3263;&#3240;&#3277;&#3240; &#3236;&#3271;&#3228;&#3275; &#3244;&#3250;&#3246;&#3238;&#3277;&#3215;&#3240;&#3262;&#2404; &#3247;&#3277;&#3236;&#3263;&#3240;&#3277;&#3240;&#3265; &#3246;&#3266;&#3250;&#3275;&#3221;&#3253;&#3240;&#3265; &#3223;&#3270;&#3250;&#3263;&#3238;&#3262;| &#3240;&#3263;&#3240;&#3277;&#3240;&#3240;&#3271; &#3221;&#3274;&#3202;&#3238;&#3248;&#3270;&#3250;&#3270; &#3254;&#3263;&#3253;&#3253;&#3248;&#3253;&#3270;&#3236;&#3277;&#3236; &#3242;&#3275;&#3238;&#3236;&#3277;&#3236;&#3265; || &#3240;&#3263;&#3240;&#3277;&#3240; &#3238;&#3265;&#3255;&#3277;&#3221;&#3277;&#3211;&#3236; &#3221;&#3248;&#3277;&#3246;&#3246;&#3238;&#3265;&#3253;&#3265;&#3202; | &#3244;&#3270;&#3240;&#3277;&#3240; &#3256;&#3262;&#3248;&#3277;&#3238;&#3236;&#3277;&#3236;&#3263;&#3202;&#3238;&#3265;&#3253;&#3248;&#3270;&#3223;&#3265;&#3202;|| &#3244;&#3263;&#3240;&#3277;&#3240; &#3246;&#3248;&#3263;&#3247;&#3248;&#3277;&#3242;&#3263;&#3248;&#3263;&#3247;&#3248;&#3263;&#3238;&#3263;&#3248;&#3274;&#3251;&#3270; &#3221;&#3263;&#3248;&#3263;&#3247; &#3248;&#3263;&#3251;&#3270;&#3247;&#3274;&#3251;&#3223;&#3270; ||&#3303;&#3307;||&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#3248;&#3265;&#3221;&#3277;&#3246;&#3263;&#3235;&#3263;&#3247;&#3265; &#3238;&#3233;&#3244;&#3233; &#3214;&#3238;&#3277;&#3238;&#3265; &#3221;&#3265;&#3251;&#3263;&#3236;&#3251;&#3265;. &#3256;&#3270;&#3248;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3256;&#3248;&#3263;&#3242;&#3233;&#3263;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3236;&#3277;&#3236;, &quot;&#3244;&#3270;&#3251;&#3263;&#3223;&#3277;&#3223;&#3270; &#3246;&#3262;&#3233;&#3263;&#3238; &#3209;&#3242;&#3277;&#3242;&#3263;&#3231;&#3277;&#3231;&#3263;&#3238;&#3270;&quot; &#3214;&#3202;&#3238;&#3265; &#3236;&#3233;&#3253;&#3248;&#3263;&#3256;&#3263;&#3238;&#3251;&#3265;. &#3254;&#3262;&#3256;&#3277;&#3236;&#3277;&#3248;&#3263;&#3223;&#3251;&#3265; &#3254;&#3262;&#3202;&#3236;&#3256;&#3277;&#3253;&#3248;&#3238;&#3250;&#3277;&#3250;&#3263;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#3256;&#3277;&#3248;&#3264;&#3248;&#3202;&#3223;&#3242;&#3231;&#3277;&#3231;&#3235;&#3253;&#3240;&#3277;&#3240;&#3265; &#3242;&#3277;&#3248;&#3253;&#3271;&#3256; &#3246;&#3262;&#3233;&#3265;&#3253; &#3246;&#3274;&#3238;&#3250;&#3265; &#3237;&#3262;&#3246;&#3256;&#3265; &#3246;&#3240;&#3277;&#3248;&#3275;&#3256;&#3262;&#3257;&#3271;&#3244;&#3240;&#3265; &#3236;&#3240;&#3277;&#3240; &#3256;&#3257;&#3256;&#3277;&#3248;&#3256;&#3257;&#3256;&#3277;&#3248;&#3253;&#3248;&#3265;&#3255;&#3223;&#3251; &#3253;&#3247;&#3275; &#3246;&#3262;&#3240;&#3238; &#3244;&#3262;&#3247;&#3262;&#3248;&#3263;&#3221;&#3271;&#3240; &#3236;&#3264;&#3248;&#3263;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253; &#3256;&#3250;&#3265;&#3253;&#3262;&#3223;&#3263; &#3250;&#3223;&#3265;&#3244;&#3223;&#3270;&#3247;&#3263;&#3202;&#3238; &#3223;&#3263;&#3233;&#3223;&#3251; &#3240;&#3233;&#3265;&#3253;&#3270; &#3257;&#3262;&#3247;&#3277;&#3238;&#3265; &#3247;&#3263;&#3250;&#3277;&#3250;&#3263;&#3202;&#3238;&#3250;&#3277;&#3250;&#3263;&#3253;&#3248;&#3270;&#3223;&#3270; &#3223;&#3275;&#3226;&#3248;&#3246;&#3262;&#3233;&#3263;&#3238; &#3240;&#3238;&#3264; &#3248;&#3266;&#3242;&#3238; &#3221;&#3262;&#3253;&#3271;&#3248;&#3263; &#3236;&#3262;&#3247;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3240;&#3275;&#3233;&#3263; &#3253;&#3202;&#3238;&#3265;&#3221;&#3277;&#3255;&#3235; &#3245;&#3262;&#3253; &#3242;&#3248;&#3253;&#3254;&#3240;&#3262;&#3223;&#3263; &#3244;&#3263;&#3231;&#3277;&#3231;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#3236;&#3253;&#3248;&#3263;&#3223;&#3275;&#3223;&#3265;&#3253; &#3246;&#3262;&#3248;&#3223;&#3246;&#3239;&#3277;&#3247;&#3238; &#3221;&#3262;&#3233;&#3233;&#3253;&#3263;&#3247;&#3274;&#3251;&#3223;&#3270; &#3236;&#3240;&#3277;&#3240; &#3236;&#3202;&#3238;&#3270; &#3205;&#3202;&#3236;&#3262;&#3233;&#3270;&#3242;&#3277;&#3242;&#3240;&#3265; &#3206;&#3233;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238; &#3256;&#3202;&#3236;&#3247;&#3263;&#3221;&#3270; &#3246;&#3262;&#3236;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3250;&#3270;&#3221;&#3277;&#3221;&#3263;&#3256;&#3238;&#3270; &#3247;&#3262;&#3238;&#3262;&#3248; &#3257;&#3265;&#3250;&#3263; &#3226;&#3263;&#3248;&#3236; &#3244;&#3202;&#3238;&#3265; &#3240;&#3240;&#3277;&#3240;&#3240;&#3277;&#3240;&#3265; &#3236;&#3263;&#3202;&#3244;&#3244;&#3262;&#3248;&#3238;&#3270;, &#3247;&#3263;&#3240;&#3277;&#3247;&#3262;&#3221; &#3245;&#3266;&#3246;&#3263; &#3246;&#3277;&#3247;&#3262;&#3250; &#3240;&#3262; &#3244;&#3238;&#3265;&#3221;&#3263;&#3248;&#3244;&#3271;&#3221;&#3265;.. &#3247;&#3202;&#3238;&#3265; &#3228;&#3275;&#3248;&#3262;&#3223;&#3263; &#3205;&#3251;&#3221;&#3202;&#3236; &#3228;&#3223;&#3250;&#3266;&#3248;&#3270;&#3253;&#3277;&#3253; &#3238;&#3265;&#3221;&#3277;&#3221; &#3246;&#3262;&#3233;&#3265;&#3236;&#3263;&#3248;&#3265;&#3253;&#3262;&#3223;&#3277;&#3223;&#3270;....&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;4.&#3253;. &#3242;&#3277;&#3242; &#3248;&#3270;&#3223;&#3251;&#3262;&#3253;&#3265;&#3253;&#3265; CRC . ! &#3253;&#3263;&#3256;&#3277;&#3246;&#3247;&#3262;&#3253;&#3263;&#3255;&#3277;&#3231; &#3248;&#3262;&#3223;&#3263;, ' * &#3214; + - &#3256; &#3223; &#3302;&#3304; ! &#3207;&#3253;&#3265; &#3207;&#3240;&#3277;&#3240;&#3265; &#3207;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3265; &#3256;&#3248;&#3263; &#3247;: !! .. .&#3236; &#3214;&#3202; &#3221;&#3270; &#3207; &#3214; . &#3304;&#3238;&#3202;&#3236;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#3223;&#3265;&#3248;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3246;&#3239;&#3277;&#3247;&#3262;&#3257;&#3277;&#3240;&#3238; &#3253;&#3263;&#3254;&#3277;&#3248;&#3262;&#3202;&#3236;&#3263;&#3223;&#3270; &#3244;&#3263;&#3231;&#3277;&#3231;&#3265; &#3219;&#3202;&#3221;&#3262;&#3248; &#3246;&#3236;&#3277;&#3236;&#3265; &#3207;&#3236;&#3248; &#3254;&#3263;&#3255;&#3277;&#3247;&#3248;&#3265;, &#3205;&#3253;&#3248; &#3244;&#3251;&#3263;&#3247;&#3263;&#3202;&#3238; &#3214;&#3238;&#3277;&#3238;&#3248;&#3265;. &#3250;&#3263;&#3202;&#3223;&#3246;&#3277;&#3246; &#3248;&#3262;&#3236;&#3277;&#3248;&#3263;&#3247; &#3246;&#3202;&#3223;&#3251; &#3221;&#3262;&#3248;&#3277;&#3247;&#3238; &#3256;&#3263;&#3238;&#3277;&#3239;&#3236;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3246;&#3262;&#3233;&#3236;&#3274;&#3233;&#3223;&#3263;&#3238;&#3251;&#3265;. &#3205;&#3221;&#3277;&#3221;&#3242;&#3221;&#3277;&#3221;&#3238; &#3246;&#3240;&#3270;&#3247; &#3216;&#3238;&#3265; &#3228;&#3240; &#3246;&#3265;&#3236;&#3277;&#3236;&#3272;&#3238;&#3270;&#3247;&#3248;&#3263;&#3223;&#3270; &#3257;&#3271;&#3251;&#3263;&#3244;&#3202;&#3238;&#3251;&#3265;. &#3244;&#3271;&#3221;&#3262;&#3238; &#3256;&#3262;&#3246;&#3223;&#3277;&#3248;&#3263;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3256;&#3263;&#3238;&#3277;&#3239;&#3223;&#3274;&#3251;&#3263;&#3256;&#3236;&#3274;&#3233;&#3223;&#3263;&#3238;&#3251;&#3265;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#3248;&#3277;&#3253;&#3264;&#3248;&#3246;&#3235; &#3238;&#3265;&#3248;&#3277;&#3244;&#3250;&#3256;&#3277;&#3247; &#3244;-&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#3309;. &#3231;&#3264;&#3248;&#3275; &#3221;&#3275;&#3250;&#3263;&#3240;&#3264; : &#3207;&#3238;&#3221;&#3277;&#3221;&#3270; &#3256;&#3271;&#3248;&#3263;&#3238; &#3221;&#3264;&#3231;&#3223;&#3251;&#3265; &#3246;&#3274;&#3231;&#3221;&#3265; &#3248;&#3270;&#3221;&#3277;&#3221;&#3270;&#3247;&#3253;&#3265;. &#3256;&#3235;&#3277;&#3235; &#3219;&#3221;&#3277; &#3246;&#3248;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3256;&#3262;&#3239;&#3262;&#3248;&#3235;&#3253;&#3262;&#3223;&#3263; &#3221;&#3262;&#3235;&#3244;&#3248;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;``&#3247;&#3262;&#3253; &#3221;&#3274;&#3248;&#3236;&#3270;&#3247;&#3266; &#3206;&#3223;&#3250;&#3262;&#3248;&#3238;&#3265;. &#3209;&#3242;&#3226;&#3262;&#3248; &#3205;&#3236;&#3263;&#3247;&#3262;&#3223;&#3238;&#3263;&#3238;&#3277;&#3238;&#3248;&#3270; &#3256;&#3262;&#3221;&#3265;. &#3240;&#3263;&#3246;&#3277;&#3246; &#3248;&#3256;&#3253;&#3202;&#3236;&#3263; &#3244;&#3257;&#3251; &#3248;&#3256;&#3228;&#3277;&#3230;&#3251;&#3265;. &#3236;&#3265;&#3202;&#3244;&#3262; &#3226;&#3270;&#3240;&#3277;&#3240;&#3262;&#3223;&#3263; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233; &#3244;&#3250;&#3277;&#3250;&#3253;&#3251;&#3265;.''&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;1796&#3248;&#3250;&#3277;&#3250;&#3263; &#3205;&#3246;&#3271;&#3248;&#3263;&#3221; &#3218;&#3221;&#3277;&#3221;&#3266;&#3231;&#3221;&#3277;&#3221;&#3270; &#3231;&#3270;&#3240;&#3270;&#3256;&#3264; &#3256;&#3271;&#3248;&#3263;&#3238;&#3262;&#3223; &#3228;&#3277;&#3247;&#3262;&#3221;&#3277;&#3256;&#3240;&#3277; &#3205;&#3238;&#3248; &#3256;&#3202;&#3253;&#3263;&#3239;&#3262;&#3240;&#3248;&#3226;&#3240;&#3262; &#3256;&#3245;&#3270;&#3247; &#3256;&#3238;&#3256;&#3277;&#3247;&#3248;&#3250;&#3277;&#3250;&#3274;&#3244;&#3277;&#3244;&#3240;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;. &#3206; &#3253;&#3248;&#3277;&#3255; &#3205;&#3246;&#3270;&#3248;&#3263;&#3221; &#3218;&#3221;&#3277;&#3221;&#3266;&#3231;&#3238; &#3242;&#3277;&#3248;&#3236;&#3263;&#3240;&#3263;&#3239;&#3263;&#3223;&#3251; &#3256;&#3245;&#3270;&#3223;&#3270; &#3231;&#3270;&#3240;&#3270;&#3256;&#3264;&#3247; &#3242;&#3277;&#3248;&#3236;&#3263;&#3240;&#3263;&#3239;&#3263;&#3247;&#3262;&#3223;&#3263; &#3226;&#3265;&#3240;&#3262;&#3247;&#3263;&#3236;&#3240;&#3262;&#3238;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;'''&#3221;&#3248;&#3277;&#3240;&#3262;&#3231;&#3221;-&#3253;&#3263;&#3256;&#3277;&#3236;&#3262;&#3248;''' &#3221;&#3262;&#3253;&#3271;&#3248;&#3263;&#3247;&#3263;&#3202;&#3238; &#3246;&#3262;&#3223;&#3274; | &#3238;&#3262;&#3253;&#3248;&#3263;&#3253;&#3248;&#3246;&#3263;&#3248;&#3277;&#3238; &#3240;&#3262;&#3233;&#3238;&#3262; &#3221;&#3240;&#3277;&#3240;&#3233;&#3238;&#3274;&#3251;&#3277; || &#3245;&#3262;&#3253;&#3263;&#3256;&#3263;&#3238; &#3228;&#3240;&#3242;&#3238;&#3202; &#3253;&#3256;&#3265; | &#3239;&#3262;&#3253;&#3251;&#3247;&#3253;&#3263;&#3250;&#3264;&#3240; &#3253;&#3263;&#3254;&#3238;&#3253;&#3263;&#3255;&#3247; &#3253;&#3263;&#3254;&#3271;&#3255;&#3202; ||&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#3246;&#3262;&#3248;&#3262;&#3248;&#3263; &#3240;&#3263;&#3240;&#3277;&#3240; &#3240;&#3263;&#3202;&#3238;&#3263;&#3256;&#3265;&#3253;&#3253;&#3248;&#3265; &#3240;&#3248;&#3221;&#3238;&#3274;&#3251;&#3265;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;1991&#3248;&#3250;&#3277;&#3250;&#3263; &#3248;&#3262;&#3228;&#3277;&#3247; &#3256;&#3245;&#3262; &#3256;&#3238;&#3256;&#3277;&#3247;&#3248;&#3262;&#3223;&#3263; &#3257;&#3262;&#3223;&#3266; 1998-2004&#3248; &#3205;&#3253;&#3239;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3248;&#3262;&#3228;&#3277;&#3247;&#3256;&#3245;&#3270; &#3253;&#3263;&#3248;&#3275;&#3239; &#3242;&#3221;&#3277;&#3255;&#3238; &#3240;&#3262;&#3247;&#3221;&#3248;&#3262;&#3223;&#3263; &#3205;&#3253;&#3248;&#3265; &#3221;&#3248;&#3277;&#3236;&#3253;&#3277;&#3247; &#3240;&#3263;&#3248;&#3277;&#3253;&#3257;&#3263;&#3256;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;. &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3263;&#3247;&#3262;&#3223;&#3263; &#3256;&#3246;&#3277;&#3246;&#3263;&#3254;&#3277;&#3248; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3238; &#3226;&#3265;&#3221;&#3277;&#3221;&#3262;&#3235;&#3263; &#3257;&#3263;&#3233;&#3263;&#3238; &#3246;&#3271;&#3250;&#3270; &#3205;&#3253;&#3248;&#3263;&#3223;&#3270; &#3205;&#3253;&#3248;&#3271; &#3206;&#3248;&#3202;&#3245;&#3263;&#3256;&#3263;&#3238; &#3206;&#3248;&#3277;&#3237;&#3263;&#3221; &#3256;&#3265;&#3239;&#3262;&#3248;&#3235;&#3270;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3246;&#3265;&#3202;&#3238;&#3265;&#3253;&#3248;&#3270;&#3256;&#3263;&#3221;&#3274;&#3202;&#3233;&#3265; &#3257;&#3275;&#3223;&#3250;&#3265; &#3205;&#3240;&#3271;&#3221; &#3205;&#3233;&#3277;&#3233;&#3263; &#3206;&#3236;&#3202;&#3221;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3214;&#3238;&#3265;&#3248;&#3263;&#3256;&#3244;&#3271;&#3221;&#3262;&#3238; &#3242;&#3277;&#3248;&#3256;&#3202;&#3223;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#3205;&#3202;&#3238;&#3265; &#3248;&#3262;&#3236;&#3277;&#3248;&#3263; &#3205;&#3250;&#3277;&#3250;&#3263; &#3240;&#3233;&#3270;&#3238; &#3256;&#3262;&#3202;&#3256;&#3277;&#3221;&#3267;&#3236;&#3263;&#3221; &#3221;&#3262;&#3248;&#3277;&#3247;&#3221;&#3277;&#3248;&#3246;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3240;&#3275;&#3233;&#3263; &#3246;&#3257;&#3262;&#3238;&#3271;&#3253;&#3263; &#3206;&#3254;&#3277;&#3226;&#3248;&#3277;&#3247;&#3223;&#3274;&#3202;&#3233;&#3251;&#3265;. &#3257;&#3270;&#3228;&#3277;&#3228;&#3270; &#3257;&#3270;&#3228;&#3277;&#3228;&#3270;&#3223;&#3266; &#3205;&#3250;&#3277;&#3250;&#3263; &#3205;&#3235;&#3277;&#3235;&#3240; &#3206;&#3238;&#3248;&#3277;&#3254;&#3223;&#3251; &#3221;&#3272;&#3253;&#3262;&#3233; &#3221;&#3262;&#3235;&#3265;&#3236;&#3277;&#3236;&#3263;&#3236;&#3277;&#3236;&#3265;. &#3246;&#3271;&#3250;&#3265; - &#3221;&#3264;&#3251;&#3270;&#3202;&#3244; &#3247;&#3262;&#3253; &#3245;&#3271;&#3238;&#3245;&#3262;&#3253;&#3253;&#3266; &#3207;&#3250;&#3277;&#3250;&#3238;&#3270; &#3210;&#3248;&#3263;&#3240; &#3240;&#3266;&#3248;&#3262;&#3248;&#3265; &#3228;&#3240;&#3248;&#3265; &#3244;&#3202;&#3238;&#3265; &#3205;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263; &#3206;&#3256;&#3221;&#3277;&#3236;&#3263;&#3247;&#3263;&#3202;&#3238; &#3245;&#3262;&#3223;&#3253;&#3257;&#3263;&#3256;&#3263; &#3242;&#3277;&#3248;&#3247;&#3275;&#3228;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; &#3242;&#3233;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3248;&#3265;. &#3256;&#3240;&#3277;&#3240;&#3263;&#3253;&#3271;&#3254;&#3238;&#3263;&#3202;&#3238; &#3256;&#3277;&#3243;&#3266;&#3248;&#3277;&#3236;&#3263;&#3223;&#3274;&#3202;&#3233;&#3253;&#3248;&#3262;&#3223;&#3263; &#3256;&#3202;&#3223;&#3246;&#3238;&#3271;&#3253;&#3248;&#3265; &#3205;&#3250;&#3277;&#3250;&#3263;&#3238;&#3277;&#3238; &#3207;&#3236;&#3248; &#3228;&#3202;&#3223;&#3246;&#3248;&#3274;&#3233;&#3240;&#3270; &#3256;&#3271;&#3248;&#3263; &#3253;&#3226;&#3240;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3257;&#3262;&#3233;&#3263;&#3238;&#3248;&#3265;:&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;2. &#3240;&#3263;&#3248;&#3277;&#3238;&#3271;&#3254;&#3262;&#3248;&#3277;&#3237;: &#3206;&#3228;&#3277;&#3230;&#3270; , &#3221;&#3275;&#3248;&#3263;&#3221;&#3270;&#3223;&#3251;&#3240;&#3277;&#3240;&#3266; &#3257;&#3271;&#3251;&#3265;&#3253;&#3202;&#3237;&#3238;&#3265;. &#3209;&#3238;&#3262;. &#3240;&#3264;&#3240;&#3265; &#3221;&#3274;&#3250;&#3277;&#3250;&#3221;&#3266;&#3233;&#3238;&#3265;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Igm &#3244;&#3267;&#3257;&#3238;&#3235;&#3265;&#3253;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3216;&#3238;&#3265; &#3215; &#3205;&#3237;&#3253;&#3262; &lambda; &#3254;&#3277;&#3248;&#3271;&#3235;&#3263;&#3223;&#3251;&#3266; &#3216;&#3238;&#3265; ( &#3254;&#3277;&#3248;&#3271;&#3235;&#3263;&#3223;&#3251;&#3266; &#3207;&#3253;&#3270;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;21 &#3205;&#3253;&#3240;&#3265; &#3236;&#3240;&#3223;&#3263;&#3238;&#3277;&#3238;&#3238;&#3277;&#3238;&#3240;&#3277;&#3240;&#3270;&#3250;&#3277;&#3250;&#3262; &#3236;&#3270;&#3223;&#3270;&#3238;&#3265; &#3221;&#3274;&#3202;&#3233;&#3265; &#3219;&#3233;&#3263;&#3257;&#3275;&#3238;&#3240;&#3265;. &#3205;&#3253;&#3240;&#3265; &#3214;&#3238;&#3277;&#3238;&#3265; &#3223;&#3263;&#3250;&#3277;&#3247;&#3262;&#3238;&#3277; &#3242;&#3248;&#3277;&#3253;&#3236;&#3221;&#3277;&#3221;&#3270; &#3205;&#3245;&#3263;&#3246;&#3265;&#3222;&#3240;&#3262;&#3223;&#3263; &#3240;&#3238;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3238;&#3262;&#3231;&#3263;&#3238;&#3240;&#3265;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#3246;&#3265;&#3223;&#3263;&#3250;&#3262;&#3223;&#3277; &#3257;&#3274;&#3251;&#3270;&#3238;&#3263;&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;17&#3240;&#3270;&#3247; &#3254;&#3236;&#3246;&#3262;&#3240;&#3238; &#3205;&#3246;&#3270;&#3248;&#3263;&#3221;&#3238;&#3250;&#3277;&#3250;&#3263; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3253;&#3262;&#3223;&#3250;&#3263;, &#3256;&#3202;&#3224;&#3256;&#3202;&#3256;&#3277;&#3237;&#3270;&#3223;&#3251;&#3262;&#3223;&#3250;&#3263; &#3256;&#3262;&#3248;&#3277;&#3253;&#3228;&#3240;&#3263;&#3221; &#3223;&#3277;&#3248;&#3202;&#3237;&#3262;&#3250;&#3247;&#3223;&#3251; &#3205;&#3223;&#3236;&#3277;&#3247;&#3238; &#3244;&#3223;&#3277;&#3223;&#3270; &#3205;&#3255;&#3277;&#3231;&#3271;&#3240;&#3266; &#3206;&#3250;&#3275;&#3226;&#3263;&#3256;&#3263;&#3238;&#3202;&#3236;&#3270; &#3221;&#3262;&#3235;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3256;&#3262;&#3248;&#3277;&#3253;&#3228;&#3240;&#3263;&#3221; &#3223;&#3277;&#3248;&#3202;&#3237;&#3262;&#3250;&#3247; &#3256;&#3276;&#3221;&#3248;&#3277;&#3247;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3218;&#3238;&#3223;&#3263;&#3256;&#3265;&#3253;&#3265;&#3238;&#3265; &#3236;&#3246;&#3277;&#3246; &#3221;&#3248;&#3277;&#3236;&#3253;&#3277;&#3247;&#3253;&#3270;&#3202;&#3238;&#3265; &#3242;&#3276;&#3248;&#3256;&#3245;&#3270;&#3223;&#3251;&#3265; &#3242;&#3248;&#3263;&#3223;&#3235;&#3263;&#3256;&#3263;&#3248;&#3250;&#3263;&#3250;&#3277;&#3250;. &#3208; &#3240;&#3263;&#3231;&#3277;&#3231;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3205;&#3236;&#3277;&#3247;&#3202;&#3236; &#3246;&#3265;&#3222;&#3277;&#3247; &#3257;&#3270;&#3228;&#3277;&#3228;&#3270;&#3247;&#3270;&#3202;&#3238;&#3248;&#3270; 1731&#3248;&#3250;&#3277;&#3250;&#3263; &#3244;&#3270;&#3202;&#3228;&#3246;&#3263;&#3240;&#3277; &#3243;&#3277;&#3248;&#3262;&#3202;&#3221;&#3277;&#3250;&#3263;&#3240;&#3277; &#3246;&#3236;&#3277;&#3236;&#3265; &#3256;&#3202;&#3223;&#3233;&#3263;&#3223;&#3248;&#3263;&#3202;&#3238; &#3256;&#3277;&#3237;&#3262;&#3242;&#3263;&#3256;&#3250;&#3277;&#3242;&#3231;&#3277;&#3231; &#3223;&#3277;&#3248;&#3202;&#3237;&#3262;&#3250;&#3247; &#3221;&#3266;&#3231; (&#3250;&#3272;&#3244;&#3277;&#3248;&#3248;&#3263; &#3221;&#3202;&#3242;&#3240;&#3263;).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;1901&#3248;&#3250;&#3277;&#3250;&#3263; &#3243;&#3270;&#3250;&#3275; &#3206;&#3243;&#3277; &#3231;&#3277;&#3248;&#3263;&#3240;&#3263;&#3231;&#3263; &#3206;&#3223;&#3263; &#3206;&#3247;&#3277;&#3221;&#3270;&#3247;&#3262;&#3238;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#3233;&#3262;&#3250;&#3277;&#3231;&#3240;&#3277;&#3240;&#3240; &#3206;&#3254;&#3263;&#3202;&#3221; &#3218;&#3236;&#3277;&#3236;&#3233;&#3223;&#3251; &#3240;&#3247;&#3246; &#3246;&#3236;&#3277;&#3236;&#3265; &#3209;&#3256;&#3263;&#3248;&#3262;&#3231;&#3221;&#3277;&#3221;&#3270; &#3206;&#3238;&#3248;&#3270; &#3205;&#3240;&#3277;&#3253;&#3247;: &#3238;&#3271;&#3257;&#3238;&#3275;&#3251;&#3223;&#3270; &#3206;&#3240;&#3263;&#3250;&#3253;&#3263;&#3240;&#3263;&#3246;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3205;&#3248;&#3277;&#3239;&#3253;&#3263;&#3256;&#3250;&#3265; &#3205;&#3240;&#3263;&#3250;&#3223;&#3250; &#3221;&#3270;&#3250;&#3253;&#3265; &#3245;&#3276;&#3236; &#3223;&#3265;&#3235;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3205;&#3248;&#3263;&#3247;&#3244;&#3271;&#3221;&#3265;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;3. &#3228;&#3250;&#3262;&#3254;&#3247;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3240;&#3263;&#3248;&#3277;&#3246;&#3263;&#3256;&#3263; &#3205;&#3253;&#3265;&#3223;&#3251; &#3242;&#3266;&#3248;&#3277;&#3235; &#3246;&#3262;&#3257;&#3263;&#3236;&#3263;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3240;&#3264;&#3233;&#3265;&#3253; &#3238;&#3262;&#3222;&#3250;&#3270; &#3242;&#3236;&#3277;&#3248;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3207;&#3233;&#3244;&#3271;&#3221;&#3265;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;1969 &#3238;&#3264;&#3242;&#3265;&#3224;&#3275;&#3255;&#3277; 92.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#3236;&#3264;&#3248;&#3277;&#3237;&#3257;&#3251;&#3277;&#3251;&#3263; &#3221;&#3248;&#3277;&#3240;&#3262;&#3231;&#3221; &#3248;&#3262;&#3228;&#3277;&#3247;&#3238; &#3254;&#3263;&#3253;&#3246;&#3274;&#3223;&#3277;&#3223; &#3228;&#3263;&#3250;&#3277;&#3250;&#3270;&#3247; &#3240;&#3272;&#3211;&#3236;&#3277;&#3247; &#3236;&#3265;&#3238;&#3263;&#3247; &#3236;&#3262;&#3250;&#3277;&#3250;&#3266;&#3221;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3205;&#3238;&#3248; &#3206;&#3233;&#3251;&#3263;&#3236; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248;. &#3236;&#3264;&#3248;&#3277;&#3237;&#3257;&#3251;&#3277;&#3251;&#3263;, &#3205;&#3223;&#3277;&#3248;&#3257;&#3262;&#3248;, &#3206;&#3223;&#3265;&#3202;&#3244;&#3270;, &#3246;&#3265;&#3236;&#3277;&#3236;&#3266;&#3248;&#3265;, &#3246;&#3202;&#3233;&#3223;&#3238;&#3277;&#3238;&#3270; &#3207;&#3253;&#3265; &#3236;&#3262;&#3250;&#3277;&#3250;&#3266;&#3221;&#3263;&#3240; &#3257;&#3275;&#3244;&#3251;&#3263;&#3223;&#3251;&#3265;. &#3236;&#3262;&#3250;&#3277;&#3250;&#3266;&#3221;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3218;&#3231;&#3277;&#3231;&#3265; 247 &#3223;&#3277;&#3248;&#3262;&#3246;&#3223;&#3251;&#3263;&#3253;&#3270;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;1917&#3248;&#3250;&#3277;&#3250;&#3263; &#3240;&#3277;&#3247;&#3262;&#3247;&#3254;&#3262;&#3256;&#3277;&#3236;&#3277;&#3248;&#3238; &#3242;&#3266;&#3248;&#3277;&#3253; &#3242;&#3248;&#3264;&#3221;&#3277;&#3255;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3205;&#3253;&#3248;&#3265; &#3242;&#3277;&#3248;&#3237;&#3246; &#3238;&#3248;&#3277;&#3228;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3209;&#3236;&#3277;&#3236;&#3264;&#3248;&#3277;&#3235;&#3248;&#3262;&#3238;&#3248;&#3265;. &#3205;&#3238;&#3271;&#3253;&#3248;&#3277;&#3255; &#3205;&#3253;&#3248;&#3263;&#3223;&#3270; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3238;&#3250;&#3277;&#3250;&#3263; &#3233;&#3270;&#3242;&#3277;&#3247;&#3265;&#3231;&#3263; &#3246;&#3277;&#3247;&#3262;&#3228;&#3263;&#3256;&#3277;&#3231;&#3277;&#3248;&#3271;&#3231;&#3277; &#3257;&#3265;&#3238;&#3277;&#3238;&#3270; &#3238;&#3274;&#3248;&#3221;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;2. &#3228;&#3250;&#3228;&#3240;&#3221; &#3246;&#3236;&#3277;&#3236;&#3265; &#3207;&#3202;&#3223;&#3262;&#3250;&#3238; &#3246;&#3262;&#3240;&#3262;&#3221;&#3277;&#3256;&#3272;&#3233;&#3277;- &#3207;&#3253;&#3265;&#3223;&#3251;&#3265; &#3256;&#3265;&#3246;&#3262;&#3248;&#3265; 200 &#3253;&#3262;&#3247;&#3265;&#3246;&#3262;&#3240; &#3256;&#3202;&#3246;&#3248;&#3277;&#3238;&#3238;&#3250;&#3277;&#3250;&#3263; &#3256;&#3202;&#3247;&#3275;&#3223;&#3253;&#3262;&#3223;&#3263; &#3246;&#3270;&#3237;&#3240;&#3262;&#3250;&#3277; &#3209;&#3202;&#3231;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#3242;&#3274;&#3240;&#3277;&#3240; &#3236;&#3240;&#3277;&#3240; &#3254;&#3262;&#3202;&#3236;&#3263;&#3242;&#3265;&#3248;&#3262;&#3235; &#3221;&#3262;&#3253;&#3277;&#3247;&#3238;&#3250;&#3277;&#3250;&#3263; &#3236;&#3240;&#3277;&#3240;&#3240;&#3277;&#3240;&#3265; &#3242;&#3277;&#3248;&#3254;&#3202;&#3256;&#3270; &#3246;&#3262;&#3233;&#3263;&#3221;&#3274;&#3202;&#3233;&#3263;&#3248;&#3265;&#3253; &#3256;&#3202;&#3238;&#3245; &#3238; &#3242;&#3238;&#3277;&#3247;&#3253;&#3274;&#3202;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263; &#3223;&#3246;&#3221;&#3263;&#3247; &#3253;&#3263;&#3226;&#3262;&#3248; &#3257;&#3264;&#3223;&#3270; &#3240;&#3263;&#3248;&#3266;&#3242;&#3235;&#3270;&#3223;&#3274;&#3202;&#3233;&#3263;&#3238;&#3270;:&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;1957&#3248; &#3240;&#3253;&#3270;&#3202;&#3244;&#3248;&#3277; 1 &#3248;&#3202;&#3238;&#3265; &#3207;&#3238;&#3265; &#3245;&#3262;&#3248;&#3236; &#3218;&#3221;&#3277;&#3221;&#3266;&#3231; &#3242;&#3277;&#3248;&#3238;&#3271;&#3254;&#3253;&#3262;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;2 &#3209;&#3236;&#3277;&#3236;&#3248;&#3238; &#3246;&#3236;&#3277;&#3236;&#3265; &#3253;&#3262;&#3247;&#3265;&#3253;&#3277;&#3247;&#3238; &#3222;&#3202;&#3233;&#3264;&#3247; &#3242;&#3248;&#3277;&#3253;&#3236; &#3242;&#3277;&#3248;&#3238;&#3271;&#3254;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#3219;&#3202;&#3221;&#3262;&#3248;&#3240;&#3271; &#3218;&#3236;&#3277;&#3236;&#3262;&#3247;&#3242;&#3266;&#3248;&#3277;&#3253;&#3221;&#3253;&#3223;&#3263; &#3257;&#3271;&#3251;&#3263; &#3240;&#3262;&#3223;&#3245;&#3266;&#3255;&#3235; &#3254;&#3248;&#3277;&#3246;&#3248;&#3240;&#3277;&#3240;&#3265; &#3218;&#3242;&#3277;&#3242;&#3263;&#3256;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263; &#3244;&#3202;&#3238;&#3263;&#3236;&#3277;&#3236;&#3265;, &#3205;&#3253;&#3248; &#3246;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3254;&#3262;&#3250;&#3270;&#3223;&#3270; &#3221;&#3251;&#3265;&#3257;&#3263;&#3256;&#3250;&#3265;. &#3257;&#3264;&#3223;&#3262;&#3223;&#3263; &#3246;&#3257;&#3262;&#3238;&#3271;&#3253;&#3263;&#3223;&#3270; &#3254;&#3202;&#3221;&#3248;&#3263;&#3247; &#3228;&#3274;&#3236;&#3270; &#3238;&#3274;&#3248;&#3270;&#3236;&#3263;&#3236;&#3277;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;1799&#3248;&#3250;&#3277;&#3250;&#3263; &#3256;&#3277;&#3237;&#3262;&#3242;&#3263;&#3236;&#3253;&#3262;&#3238; &#3231;&#3270;&#3221;&#3277;&#3240;&#3263;&#3221;&#3250;&#3277; &#3247;&#3266;&#3240;&#3263;&#3253;&#3248;&#3277;&#3256;&#3263;&#3231;&#3263;&#3247; &#3242;&#3265;&#3240;&#3253;&#3277;&#3248;&#3277;&#3247;&#3256;&#3277;&#3237;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; 1946&#3248;&#3250;&#3277;&#3250;&#3263; &#3246;&#3262;&#3233;&#3250;&#3262;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#3246;&#3202;&#3233;&#3250;&#3253;&#3265; &#3246;&#3266;&#3248;&#3265; &#3244;&#3270;&#3251;&#3223;&#3262;&#3223;&#3263; &#3209;&#3248;&#3263;&#3247;&#3265;&#3253; -&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#3246;&#3257;&#3262;&#3238;&#3271;&#3253;&#3263;&#3247; &#3246;&#3240;&#3256;&#3277;&#3256;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3208; &#3245;&#3262;&#3253;&#3240;&#3270; &#3256;&#3265;&#3251;&#3263;&#3247;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3202;&#3236;&#3270;&#3247;&#3271; &#3221;&#3270;&#3250;&#3253;&#3265; &#3238;&#3263;&#3240;&#3223;&#3251; &#3257;&#3263;&#3202;&#3238;&#3270; &#3205;&#3240;&#3265;&#3245;&#3253;&#3246;&#3202;&#3231;&#3242;&#3238;&#3250;&#3277;&#3250;&#3263; &#3240;&#3233;&#3270;&#3238; &#3218;&#3202;&#3238;&#3265; &#3224;&#3231;&#3240;&#3270; &#3205;&#3253;&#3251; &#3256;&#3277;&#3246;&#3248;&#3235;&#3270;&#3223;&#3270; &#3244;&#3202;&#3238;&#3263;&#3236;&#3265;. &#3205;&#3235;&#3277;&#3235;&#3240; &#3218;&#3202;&#3238;&#3274;&#3202;&#3238;&#3265; &#3246;&#3262;&#3236;&#3266; &#3214;&#3250;&#3277;&#3250;&#3248; &#3256;&#3202;&#3238;&#3271;&#3257;&#3253;&#3240;&#3277;&#3240;&#3266; &#3242;&#3248;&#3263;&#3257;&#3248;&#3263;&#3256;&#3265;&#3253; &#3244;&#3270;&#3251;&#3221;&#3263;&#3240;&#3202;&#3236;&#3270; &#3244;&#3270;&#3251;&#3223;&#3263;&#3238; &#3206; &#3256;&#3240;&#3277;&#3240;&#3263;&#3253;&#3271;&#3254;&#3253;&#3240;&#3277;&#3240;&#3265; &#3226;&#3263;&#3236;&#3277;&#3248;&#3263;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3236;&#3274;&#3233;&#3223;&#3263;&#3238;&#3251;&#3265;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;1807&#3248;&#3250;&#3277;&#3250;&#3263; &#3207;&#3253;&#3240;&#3265; &#3248;&#3264;&#3228;&#3270;&#3202;&#3231;&#3277; &#3206;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3223;, &#3240;&#3270;&#3242;&#3275;&#3250;&#3263;&#3247;&#3240;&#3240; &#3253;&#3263;&#3248;&#3265;&#3238;&#3277;&#3239; &#3207;&#3202;&#3223;&#3277;&#3250;&#3270;&#3202;&#3233;&#3263;&#3240; &#3242;&#3221;&#3277;&#3255; &#3253;&#3257;&#3263;&#3256;&#3263;&#3238;. &#3206;&#3238;&#3248;&#3270; &#3243;&#3277;&#3248;&#3270;&#3202;&#3226;&#3277; &#3256;&#3271;&#3240;&#3270;&#3247; &#3206;&#3221;&#3277;&#3248;&#3246;&#3235;&#3253;&#3240;&#3277;&#3240;&#3265; &#3236;&#3233;&#3270;&#3247;&#3250;&#3262;&#3223;&#3250;&#3263;&#3250;&#3277;&#3250;. &#3254;&#3236;&#3277;&#3248;&#3265;&#3253;&#3263;&#3223;&#3270; &#3256;&#3270;&#3248;&#3270;&#3247;&#3262;&#3223;&#3238;&#3202;&#3236;&#3270; &#3236;&#3242;&#3277;&#3242;&#3263;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3265; &#3207;&#3253;&#3240;&#3265; &#3207;&#3233;&#3264; &#3206;&#3256;&#3277;&#3237;&#3262;&#3240;&#3238;&#3274;&#3233;&#3240;&#3270; &#3244;&#3277;&#3248;&#3228;&#3263;&oacute;&#3250;&#3263;&#3223;&#3270; &#3257;&#3275;&#3238;. &#3256;&#3248;&#3277;&#3221;&#3262;&#3248; &#3205;&#3250;&#3277;&#3250;&#3263;&#3223;&#3270; &#3253;&#3248;&#3277;&#3223;&#3253;&#3262;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;1968&#3248;&#3250;&#3277;&#3250;&#3263; &#3207;&#3253;&#3248;&#3263;&#3223;&#3270; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3238; &#3242;&#3238;&#3277;&#3246;&#3254;&#3277;&#3248;&#3264; &#3242;&#3277;&#3248;&#3254;&#3256;&#3277;&#3236;&#3263;&#3247;&#3240;&#3277;&#3240;&#3266; &#3221;&#3248;&#3277;&#3240;&#3262;&#3231;&#3221; &#3253;&#3263;&#3254;&#3277;&#3253;&#3253;&#3263;&#3238;&#3277;&#3247;&#3262;&#3250;&#3247; &#3223;&#3276;&#3248;&#3253; &#3233;&#3262;&#3221;&#3277;&#3231;&#3248;&#3271;&#3231;&#3277; &#3242;&#3238;&#3253;&#3263;&#3247;&#3240;&#3277;&#3240;&#3266; &#3240;&#3264;&#3233;&#3263;&#3238;&#3265;&#3253;&#3265;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;1916&#3248; &#3246;&#3262;&#3248;&#3277;&#3226;&#3277; 15&#3248;&#3202;&#3238;&#3265; &#3205;&#3253;&#3240;&#3265; &#3207;&#3202;&#3242;&#3263;&#3248;&#3263;&#3247;&#3250;&#3277; &#3240;&#3276;&#3221;&#3262; &#3253;&#3263;&#3245;&#3262;&#3223;&#3238; &#3221;&#3262;&#3248;&#3277;&#3247;&#3238;&#3248;&#3277;&#3254;&#3263;&#3236;&#3277;&#3253;&#3221;&#3277;&#3221;&#3270; &#3248;&#3262;&#3228;&#3263;&#3240;&#3262;&#3246;&#3270; &#3240;&#3264;&#3233;&#3263;&#3238;. &#3240;&#3263;&#3253;&#3267;&#3236;&#3277;&#3236; &#3228;&#3264;&#3253;&#3240;&#3238;&#3250;&#3277;&#3250;&#3266; &#3231;&#3263;&#3248;&#3277;&#3242;&#3263;&#3231;&#3277;&#3256;&#3277; &#3248;&#3262;&#3228;&#3221;&#3264;&#3247; &#3226;&#3231;&#3265;&#3253;&#3231;&#3263;&#3221;&#3270;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3240;&#3263;&#3248;&#3236;&#3240;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;1953&#3248; &#3253;&#3271;&#3251;&#3270;&#3223;&#3270; &#3226;&#3264;&#3240;&#3262; &#3246;&#3263;&#3250;&#3263;&#3231;&#3270;&#3248;&#3263; &#3238;&#3271;&#3254;&#3253;&#3262;&#3223;&#3263;&#3236;&#3277;&#3236;&#3265;. &#3239;&#3248;&#3277;&#3246;&#3223;&#3265;&#3248;&#3265; &#3238;&#3250;&#3272;&#3250;&#3262;&#3246;&#3262; &#3245;&#3262;&#3248;&#3236;&#3238;&#3250;&#3277;&#3250;&#3263; &#3206;&#3254;&#3277;&#3248;&#3247; &#3244;&#3247;&#3256;&#3263;&#3238;&#3248;&#3265;. &#3206;&#3223; &#3214;&#3248;&#3233;&#3266; &#3238;&#3271;&#3254;&#3223;&#3251; &#3246;&#3272;&#3236;&#3277;&#3248;&#3263; &#3215;&#3248;&#3265;&#3242;&#3271;&#3248;&#3262;&#3247;&#3263;&#3236;&#3265;. &#3242;&#3262;&#3221;&#3263;&#3256;&#3277;&#3236;&#3262;&#3240;&#3238; &#3228;&#3274;&#3236;&#3270; &#3205;&#3246;&#3270;&#3248;&#3263;&#3221; &#3256;&#3272;&#3240;&#3277;&#3247; &#3256;&#3271;&#3248;&#3263;&#3221;&#3274;&#3202;&#3233;&#3238;&#3277;&#3238;&#3265; &#3245;&#3262;&#3248;&#3236;&#3221;&#3277;&#3221;&#3270; &#3218;&#3251;&#3277;&#3251;&#3270;&#3247;&#3238;&#3270;&#3240;&#3263;&#3256;&#3250;&#3263;&#3250;&#3277;&#3250;. &#3256;&#3264;&#3231;&#3275; (&#3214;&#3256;&#3277;.&#3207;.&#3214;.&#3231;&#3263;.&#3218;) &#3221;&#3248;&#3262;&#3248;&#3263;&#3240; &#3242;&#3277;&#3248;&#3221;&#3262;&#3248; &#3205;&#3246;&#3270;&#3248;&#3263;&#3221; &#3242;&#3262;&#3221;&#3263;&#3256;&#3277;&#3236;&#3262;&#3240;&#3221;&#3277;&#3221;&#3270; &#3257;&#3270;&#3226;&#3277;&#3226;&#3263;&#3240; &#3242;&#3277;&#3248;&#3246;&#3262;&#3235;&#3238;&#3250;&#3277;&#3250;&#3263; &#3206;&#3239;&#3265;&#3240;&#3263;&#3221; &#3254;&#3256;&#3277;&#3236;&#3277;&#3248;&#3262;&#3256;&#3277;&#3236;&#3277;&#3248;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3242;&#3266;&#3248;&#3272;&#3256;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;1494&#3248;&#3250;&#3277;&#3250;&#3263; &#3218;&#3242;&#3277;&#3242;&#3202;&#3238; &#3215;&#3248;&#3277;&#3242;&#3231;&#3277;&#3231;&#3263;&#3236;&#3265;. &#3228;&#3262;&#3240;&#3277; &#3223;&#3202;&#3233;&#3265; &#3256;&#3202;&#3236;&#3262;&#3240;&#3253;&#3263;&#3250;&#3277;&#3250;&#3238;&#3270; 1495&#3248;&#3250;&#3277;&#3250;&#3263; &#3246;&#3233;&#3263;&#3238;. &#3228;&#3262;&#3240;&#3277; III : 1502-1557. &#3218;&#3202;&#3238;&#3240;&#3270;&#3247; &#3246;&#3277;&#3247;&#3262;&#3240;&#3277;&#3247;&#3265;&#3247;&#3270;&#3250;&#3240; &#3246;&#3223;. &#3250;&#3263;&#3256;&#3277;&#3244;&#3240;&#3277; &#3240;&#3250;&#3277;&#3250;&#3263; 1502&#3248;&#3250;&#3277;&#3250;&#3263; &#3228;&#3240;&#3263;&#3256;&#3263;&#3238;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#3242;&#3262;&#3231;&#3264;&#3250;, &#3214;&#3256;&#3277;.&#3253;&#3263;. &#3256;&#3257;&#3262;&#3247;&#3221; &#3256;&#3202;&#3242;&#3262;&#3238;&#3221;, &#3221;&#3248;&#3277;&#3246;&#3253;&#3264;&#3248; &#3221;&#3240;&#3277;&#3240;&#3233; &#3253;&#3262;&#3248;&#3242;&#3236;&#3277;&#3248;&#3263;&#3221;&#3270;, &#3257;&#3265;&#3244;&#3277;&#3244;&#3251;&#3277;&#3251;&#3263;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;1613&#3248;&#3250;&#3277;&#3250;&#3263; &#3208; &#3243;&#3277;&#3248;&#3270;&#3202;&#3226;&#3277; &#3253;&#3256;&#3262;&#3257;&#3236;&#3263;&#3240; &#3246;&#3271;&#3250;&#3270; &#3253;&#3248;&#3277;&#3228;&#3263;&#3240;&#3263;&#3247;&#3270;&#3238; &#3207;&#3202;&#3223;&#3277;&#3250;&#3263;&#3255;&#3248;&#3265; &#3238;&#3262;&#3251;&#3263;&#3246;&#3262;&#3233;&#3263; &#3207;&#3238;&#3240;&#3277;&#3240;&#3265; &#3256;&#3265;&#3231;&#3277;&#3231;&#3265;&#3257;&#3262;&#3221;&#3263;&#3238;&#3248;&#3265;. &#3205;&#3221;&#3270;&#3233;&#3263;&#3247;&#3221;&#3277;&#3221;&#3262;&#3223;&#3263; &#3207;&#3202;&#3223;&#3277;&#3250;&#3263;&#3255;&#3277; &#3246;&#3236;&#3277;&#3236;&#3265; &#3243;&#3277;&#3248;&#3270;&#3202;&#3226;&#3248; &#3240;&#3233;&#3265;&#3253;&#3270; &#3240;&#3266;&#3248;&#3221;&#3277;&#3221;&#3266; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265; &#3253;&#3248;&#3277;&#3255;&#3223;&#3251; &#3221;&#3262;&#3250; &#3257;&#3275;&#3248;&#3262;&#3231; &#3240;&#3233;&#3270;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;40&#3248;&#3255;&#3277;&#3231;&#3265; &#3242;&#3277;&#3248;&#3271;&#3242;&#3265;&#3248;&#3238; &#3253;&#3271;&#3251;&#3270; &#3244;&#3262;&#3240;&#3265;&#3250;&#3263; &#3236;&#3265;&#3202;&#3250;&#3221; &#3221;&#3274;&#3233;&#3250;&#3262;&#3247;&#3263;&#3236;&#3265;. &#3206;&#3253;&#3265;&#3223;&#3251;&#3240;&#3265;&#3236;&#3277;&#3256; &#3236;&#3277;&#3236;&#3274;&#3251;&#3270;&#3236;&#3267;&#3223;&#3251;&#3265; &#3244;&#3248;&#3270;&#3238;&#3265;&#3221;&#3270;&#3246;&#3263;&#3233;&#3265;. &#3256;&#3270;&#3202;&#3223;&#3264;&#3236;&#3221;&#3277;&#3221;&#3270;&#3248;&#3263;&#3238;&#3271; &#3246;&#3265;&#3233;&#3263;&#3242;&#3262;&#3223;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3254;&#3262;&#3256;&#3277;&#3236;&#3277;&#3248;&#3251;&#3270;&#3247;. &#3250;&#3224;&#3265; &#3254;&#3262;&#3256;&#3264;&#3247; &#3246;&#3236;&#3277;&#3236;&#3265; &#3256;&#3265;&#3223;&#3246; &#3209;&#3236;&#3277;&#3236;&#3202;&#3256;&#3263; &#3206;&#3221;&#3262;&#3254;&#3253;&#3262;&#3235;&#3263;&#3223;&#3270; &#3221;&#3251;&#3265;&#3257;&#3263;&#3256;&#3231;&#3271;&#3221;&#3263;&#3236;&#3277;&#3236;&#3265; &#3205;&#3236;&#3263; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265; &#3206;&#3248;&#3263;&#3221;&#3270; &#3223;&#3251;&#3263;&#3256;&#3263;&#3238; 500 &#3254;&#3270;&#3223;&#3277;&#3248;&#3271;&#3221;&#3267;&#3223;&#3251;&#3263;&#3223;&#3270;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;(1841)&#3248;&#3250;&#3277;&#3250;&#3263; &#3256;&#3277;&#3237;&#3262;&#3242;&#3240;&#3270;&#3247;&#3262;&#3238; &#3223;&#3277;&#3248;&#3271;&#3231;&#3277; &#3244;&#3277;&#3248;&#3263;&#3231;&#3240;&#3277;&#3240;&#3263;&#3240; &#3220;&#3255;&#3239; &#3236;&#3247;&#3262;&#3248;&#3263;&#3221;&#3262; &#3256;&#3202;&#3224; &#3207;&#3202;&#3237;&#3238;&#3274;&#3202;&#3238;&#3265; &#3246;&#3262;&#3238;&#3248;&#3263;, &#3205;&#3246;&#3270;&#3248;&#3263;&#3221;&#3238; &#3220;&#3255;&#3239; &#3236;&#3247;&#3262;&#3248;&#3263;&#3221;&#3262; &#3256;&#3202;&#3224;&#3238;&#3250;&#3277;&#3250;&#3263; &#3208; &#3254;&#3262;&#3222;&#3270;&#3247; &#3214;&#3250;&#3277;&#3250; &#3253;&#3263;&#3245;&#3262;&#3223;&#3223;&#3251;&#3266; &#3256;&#3271;&#3248;&#3263;&#3253;&#3270;. &#3245;&#3262;&#3248;&#3236;&#3238;&#3250;&#3277;&#3250;&#3266; 1938&#3248;&#3263;&#3202;&#3238;&#3250;&#3271; &#3207;&#3202;&#3237; &#3218;&#3202;&#3238;&#3265; &#3256;&#3202;&#3224;&#3253;&#3263;&#3238;&#3270;. &#3207;&#3253;&#3250;&#3277;&#3250;&#3238;&#3270; &#3220;&#3255;&#3239; &#3246;&#3262;&#3248;&#3262;&#3231;&#3223;&#3262;&#3248;&#3248; &#3256;&#3202;&#3224;&#3223;&#3251;&#3266; &#3207;&#3253;&#3270;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;1432&#3248;&#3250;&#3277;&#3250;&#3263; &#3253;&#3264;&#3248;&#3242;&#3262;&#3202;&#3233;&#3277;&#3247; &#3221;&#3262;&#3248;&#3277;&#3221;&#3251;&#3238;&#3250;&#3277;&#3250;&#3263; &#3242;&#3277;&#3248;&#3236;&#3263;&#3255;&#3277;&#3232;&#3263;&#3256;&#3263;&#3238; &#3246;&#3266;&#3248;&#3277;&#3236;&#3263; 42' &#3214;&#3236;&#3277;&#3236;&#3248;&#3253;&#3263;&#3238;&#3270;. &#3253;&#3271;&#3235;&#3266;&#3248;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3226;&#3262;&#3253;&#3265;&#3202;&#3233;&#3248;&#3262;&#3247;&#3240; &#3253;&#3202;&#3254;&#3256;&#3277;&#3237;&#3240;&#3262;&#3238; &#3236;&#3263;&#3246;&#3277;&#3246;&#3248;&#3262;&#3228; &#3221;&#3277;&#3248;&#3263;.&#3254;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#3246;&#3262;&#3251;&#3277;&#3242;&#3265;&#3238;&#3270; &#3205;&#3238;&#3248;&#3263;&#3202; &#3254;&#3262;&#3256;&#3277;&#3236;&#3277;&#3248;&#3238; &#3256;&#3274;&#3250;&#3277;&#3250;&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#3214;&#3250;&#3277;&#3250; &#3257;&#3221;&#3277;&#3221;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3250;&#3271;&#3222;&#3221;&#3248;&#3263;&#3223;&#3270; &#3221;&#3262;&#3247;&#3277;&#3238;&#3263;&#3248;&#3263;&#3256;&#3250;&#3262;&#3223;&#3263;&#3238;&#3270;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;1 &#3206;&#3223; &#3247;&#3275;&#3256;&#3271;&#3243;&#3240;&#3265; &#3236;&#3240;&#3277;&#3240; &#3256;&#3265;&#3236;&#3277;&#3236;&#3250;&#3266; &#3240;&#3263;&#3202;&#3236;&#3263;&#3238;&#3277;&#3238;&#3253;&#3248; &#3246;&#3265;&#3202;&#3238;&#3270; &#3246;&#3240;&#3256;&#3277;&#3256;&#3240;&#3277;&#3240;&#3265; &#3244;&#3263;&#3223;&#3263; &#3257;&#3263;&#3233;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3262;&#3248;&#3238;&#3270;--&#3214;&#3250;&#3277;&#3250;&#3248;&#3240;&#3277;&#3240;&#3266; &#3240;&#3240;&#3277;&#3240; &#3244;&#3251;&#3263;&#3247;&#3263;&#3202;&#3238; &#3257;&#3274;&#3248;&#3223;&#3270; &#3257;&#3275;&#3223;&#3265;&#3253;&#3202;&#3236;&#3270; &#3246;&#3262;&#3233;&#3263;&#3248;&#3263; &#3214;&#3202;&#3238;&#3265; &#3221;&#3266;&#3223;&#3263;&#3238;&#3240;&#3265;. &#3247;&#3275;&#3256;&#3271;&#3243;&#3240;&#3265; &#3236;&#3240;&#3277;&#3240; &#3256;&#3257;&#3275;&#3238;&#3248;&#3248;&#3263;&#3223;&#3270; &#3236;&#3240;&#3277;&#3240;&#3240;&#3277;&#3240;&#3265; &#3242;&#3277;&#3248;&#3221;&#3231;&#3263;&#3256;&#3263; &#3221;&#3274;&#3202;&#3233;&#3262;&#3223; &#3205;&#3250;&#3277;&#3250;&#3263; &#3244;&#3271;&#3248;&#3270; &#3247;&#3262;&#3248;&#3266; &#3207;&#3248;&#3250;&#3263;&#3250;&#3277;&#3250;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;``&#3253;&#3256;&#3202;&#3236;&#3221;, &#3236;&#3240;&#3277;&#3240; &#3246;&#3240;&#3256;&#3277;&#3256;&#3265; &#3240;&#3263;&#3240;&#3223;&#3262;&#3223;&#3250;&#3271; &#3223;&#3274;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270;'' &#3221;&#3276;&#3254;&#3263;&#3221; &#3206;&#3248;&#3202;&#3245;&#3263;&#3256;&#3263;&#3238;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;2. &#3256;&#3277;&#3253;&#3242;&#3277;&#3240;&#3238;&#3250;&#3277;&#3250;&#3263; &#3256;&#3265;&#3255;&#3265;&#3242;&#3277;&#3236;&#3263;&#3247; &#3214;&#3202;&#3238;&#3248;&#3270; &#3205;&#3223;&#3277;&#3248;&#3257;&#3235;&#3238; &#3205;&#3240;&#3265;&#3245;&#3253;&#3253;&#3266; &#3207;&#3248;&#3265;&#3253;&#3265;&#3238;&#3265;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#3205;&#3221;&#3277;&#3247;&#3262;&#3250;&#3263;&#3243; &#3231;&#3277;&#3248;&#3272;&#3221;&#3250;&#3248;&#3277; &#3214;&#3202;&#3244;&#3265;&#3238;&#3265; &#3246;&#3266;&#3248;&#3265; &#3244;&#3235;&#3277;&#3235;&#3238; &#3214;&#3250;&#3270;&#3223;&#3251;&#3265;&#3251;&#3277;&#3251; &#3242;&#3277;&#3248;&#3245;&#3271;&#3238;. &#3214;&#3250;&#3270;&#3247; &#3236;&#3274;&#3231;&#3277;&#3231;&#3265; &#3309; &#3256;&#3270;&#3202;&#3246;&#3263; &#3209;&#3238;&#3277;&#3238;. &#3214;&#3250;&#3270; &#3304;&#3307; &#3256;&#3270;&#3202;&#3246;&#3263; &#3209;&#3238;&#3277;&#3238; &#3303;&#3310; &#3256;&#3270;&#3202;&#3246;&#3263; &#3205;&#3223;&#3250;. &#3246;&#3262;&#3256;&#3250;&#3265; &#3236;&#3262;&#3246;&#3277;&#3248;&#3253;&#3248;&#3277;&#3235;&#3238; &#3228;&#3274;&#3236;&#3270;&#3223;&#3270; &#3206;&#3250;&#3263;&#3253;&#3277; &#3257;&#3256;&#3265;&#3248;&#3265;, &#3221;&#3202;&#3226;&#3263;&#3240; &#3257;&#3256;&#3265;&#3248;&#3265; &#3244;&#3235;&#3277;&#3235;&#3223;&#3251;&#3263;&#3238;&#3277;&#3238;&#3265; &#3246;&#3271;&#3250;&#3265;&#3245;&#3262;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263; &#3221;&#3271;&#3256;&#3248;&#3263;&#3244;&#3235;&#3277;&#3235;&#3238; &#3242;&#3231;&#3277;&#3231;&#3263;&#3223;&#3251;&#3265; &#3207;&#3248;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;. &#3214;&#3251;&#3270;&#3247; &#3214;&#3250;&#3270;&#3223;&#3251;&#3265; &#3242;&#3266;&#3248;&#3277;&#3236;&#3263;&#3247;&#3262;&#3223;&#3263; &#3221;&#3271;&#3256;&#3248;&#3263;&#3244;&#3235;&#3277;&#3235;&#3238;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#3248;&#3262;&#3239;&#3270;&#3247;&#3270; ! &#3240;&#3263;&#3240;&#3277;&#3240;&#3264; &#3257;&#3265;&#3226;&#3277;&#3226;&#3263;&#3223;&#3270; &#3240;&#3223;&#3265;&#3253;&#3270;&#3240;&#3265;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#3257;&#3270;&#3235;&#3256;&#3202;&#3238;&#3262;&#3247;&#3253;&#3262;&#3238; &#3242;&#3275;&#3251; &#3256;&#3248;&#3263;&#3222;&#3277;&#3247;&#3270;&#3247;&#3270;&#3236;&#3265;&#3254;&#3277;&#3240;&#3263; &#3246;&#3262;&#3236;&#3277;&#3236; &#3242;&#3248;&#3263;&#3223;&#3223;&#3265;&#3202;&#3250;&#3262;&#3221;&#3231;&#3270;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3208; &#3256;&#3270;&#3247;&#3277;&#3238; &#3256;&#3277;&#3237;&#3262;&#3242;&#3240;&#3270;&#3223;&#3270; &#3236;&#3218;&#3214;&#3224;&#3265;&#3214;&#3256;&#3277;. (&#3253;&#3267;&#3236;&#3277;&#3236;&#3242;&#3236;&#3277;&#3236;&#3202;&#3232; &#3246;&#3262;&#3250;&#3263;&#3235;&#3263;&#3248; &#3256;&#3270;&#3248;&#3263;&#3224;&#3231;&#3240;&#3270;) &#3221;&#3262;&#3248;&#3235;. &#3231;&#3265;. &#3244;&#3263;. &#3214;&#3256;&#3277;)&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;1709&#3248;&#3250;&#3277;&#3250;&#3263; &#3208;&#3236;&#3240; &#3246;&#3274;&#3238;&#3250; &#3221;&#3262;&#3253;&#3277;&#3247; &#3242;&#3277;&#3247;&#3262;&#3256;&#3277;&#3231;&#3274;&#3248;&#3250;&#3277;&#3256;&#3277; &#3242;&#3277;&#3248;&#3221;&#3231;&#3253;&#3262;&#3223;&#3263; &#3257;&#3263;&#3248;&#3263;&#3247; &#3256;&#3262;&#3257;&#3263;&#3236;&#3263;&#3223;&#3251; &#3246;&#3236;&#3277;&#3236;&#3265; &#3253;&#3263;&#3246;&#3248;&#3277;&#3254;&#3221;&#3248; &#3246;&#3270;&#3226;&#3277;&#3226;&#3265;&#3223;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3242;&#3233;&#3270;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#3236;&#3202;&#3238;&#3277;&#3248;&#3262; &#3236;&#3202;&#3238;&#3277;&#3248;&#3262; &#3226; 32. &#3236;&#3202;&#3238;&#3277;&#3248;&#3262; (Exhaustion) 1&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;1884&#3248;&#3250;&#3277;&#3250;&#3263; &#3228;&#3248;&#3277;&#3246;&#3240;&#3263; &#3207;&#3238;&#3240;&#3277;&#3240;&#3265; &#3253;&#3254;&#3242;&#3233;&#3263;&#3256;&#3263;&#3221;&#3274;&#3202;&#3233;&#3265; &#3240;&#3277;&#3247;&#3266; &#3246;&#3270;&#3221;&#3277;&#3250;&#3270;&#3240;&#3277; &#3244;&#3248;&#3277;&#3223;&#3277; &#3214;&#3202;&#3238;&#3265; &#3207;&#3238;&#3221;&#3277;&#3221;&#3270; &#3240;&#3262;&#3246;&#3221;&#3248;&#3235; &#3246;&#3262;&#3233;&#3263;&#3236;&#3265;. &#3218;&#3202;&#3238;&#3240;&#3270;&#3247; &#3246;&#3257;&#3262;&#3247;&#3265;&#3238;&#3277;&#3239;&#3238; &#3205;&#3240;&#3202;&#3236;&#3248; &#3207;&#3238;&#3265; &#3206;&#3256;&#3277;&#3231;&#3277;&#3248;&#3271;&#3250;&#3263;&#3247; &#3207;&#3238;&#3240;&#3277;&#3240;&#3265; &#3246;&#3236;&#3277;&#3236;&#3270; &#3253;&#3254;&#3242;&#3233;&#3263;&#3256;&#3263;&#3221;&#3274;&#3202;&#3233;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Iloll &#3254;&#3277;&#3248;&#3264;&#3242;&#3248;&#3262;&#3254;&#3248;&#3203; | &#3242;&#3277;&#3248;&#3228;&#3262;&#3256;&#3277;&#3256;&#3256;&#3223;&#3277;&#3240; &#3245;&#3223;&#3248;&#3277;&#3253;&#3262; &#3244;&#3277;&#3248;&#3257;&#3277;&#3246;&#3262;&#3240;&#3262; &#3248;&#3262;&#3247;&#3235;&#3262;&#3236;&#3277;&#3246;&#3221;&#3203; &#3242;&#3277;&#3248;&#3228;&#3262;&#3242;&#3236;&#3263; &#3256;&#3236;&#3263; &#3248;&#3277;&#3238;&#3270;&#3253;&#3275; &#3247;&#3237;&#3262; &#3236;&#3240;&#3277;&#3240;&#3271; &#3240;&#3263;&#3254;&#3262; &#3246;&#3247; 11&#3304;ll &#3205;&#3236;&#3264;&#3236; &#3221;&#3250;&#3277;&#3242;&#3262;&#3253;&#3256;&#3262;&#3240;&#3271; &#3240;&#3263;&#3254;&#3262;&#3256;&#3265;&#3242;&#3277;&#3242;, &#3206;&#3236;&#3203;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#3253;&#3263;&#3245;&#3266;&#3236;&#3263;&#3247;&#3240;&#3270; &#3257;&#3266;&#3256;&#3263;, &#3248;&#3265;&#3238;&#3277;&#3248;&#3262;&#3221;&#3277;&#3255;&#3263;&#3247;&#3240;&#3270; &#3221;&#3231;&#3277;&#3231;&#3263;,&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;1473&#3248;&#3250;&#3277;&#3250;&#3263; &#3244;&#3270;&#3251;&#3223;&#3262;&#3202;&#3253;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3238;&#3202;&#3223;&#3270;&#3247;&#3270;&#3238;&#3277;&#3238;&#3263;&#3238;&#3277;&#3238; &#3256;&#3277;&#3237;&#3251;&#3264;&#3247; &#3248;&#3262;&#3228;&#3240;&#3240;&#3277;&#3240;&#3265; &#3256;&#3265;&#3250;&#3277;&#3236;&#3262;&#3240; &#3246;&#3236;&#3277;&#3236;&#3265; &#3223;&#3253;&#3262;&#3240;&#3277; &#3256;&#3238;&#3270;&#3244;&#3233;&#3263;&#3256;&#3248;&#3265;. &#3248;&#3262;&#3228; &#3250;&#3255;&#3277;&#3221;&#3248;&#3264; &#3214;&#3202;&#3244; &#3244;&#3263;&#3248;&#3265;&#3238;&#3265; &#3239;&#3248;&#3263;&#3256;&#3263;&#3238;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1888&#3248; &#3205;&#3221;&#3277;&#3231;&#3275;&#3244;&#3248;&#3277; 1&#3248;&#3202;&#3238;&#3265; &#3207;&#3238;&#3265; &#3228;&#3248;&#3277;&#3246;&#3240;&#3277; &#3206;&#3233;&#3251;&#3263;&#3236;&#3221;&#3277;&#3221;&#3274;&#3251;&#3242;&#3231;&#3277;&#3231;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#3240;&#3240;&#3277;&#3240;&#3202;&#3236;&#3248;&#3202;&#3223;&#3238;&#3262; &#3242;&#3277;&#3248;&#3221;&#3267;&#3236;&#3263;&#3247;&#3202;&#3236;&#3270;&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;19&#3240;&#3270;&#3247; &#3254;&#3236;&#3246;&#3262;&#3240;&#3238; &#3240;&#3202;&#3236;&#3248; &#3244;&#3277;&#3248;&#3263;&#3231;&#3263;&#3255;&#3277; &#3248;&#3262;&#3247;&#3250;&#3277; &#3240;&#3271;&#3253;&#3263;&#3223;&#3270; &#3245;&#3262;&#3248;&#3236;&#3238; &#3214;&#3226;&#3277;.&#3214;&#3202;.&#3214;&#3256;&#3277;. &#3257;&#3263;&#3202;&#3238;&#3266;&#3256;&#3277;&#3236;&#3262;&#3240;&#3277; (1795), &#3221;&#3262;&#3248;&#3240;&#3277; &#3253;&#3262;&#3250;&#3277;&#3250;&#3263;&#3256;&#3277; (1800), &#3221;&#3277;&#3247;&#3262;&#3246;&#3270;&#3250;&#3277; (1806) &#3256;&#3263;&#3250;&#3275;&#3240;&#3277; (1808) &#3246;&#3236;&#3277;&#3236;&#3265; &#3215;&#3255;&#3277;&#3247;&#3262; (1827) &#3257;&#3233;&#3223;&#3265;&#3223;&#3251;&#3265; &#3256;&#3271;&#3248;&#3277;&#3242;&#3233;&#3270;&#3247;&#3262;&#3238;&#3265;&#3253;&#3265;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;9. &#3245;&#3277;&#3248;&#3246;&#3270;&#3223;&#3270; &#3246;&#3236;&#3277;&#3236;&#3274;&#3202;&#3238;&#3265; &#3221;&#3262;&#3248;&#3235; &#3242;&#3266;&#3248;&#3277;&#3253;&#3262;&#3240;&#3265;&#3245;&#3253;. &#3238;&#3242;&#3277;&#3242;&#3253;&#3262;&#3238; &#3253;&#3256;&#3277;&#3236;&#3265; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265; &#3236;&#3266;&#3221;&#3253;&#3262;&#3223;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270; &#3214;&#3202;&#3244;&#3265;&#3238;&#3265; &#3214;&#3250;&#3277;&#3250;&#3248;&#3263;&#3223;&#3266; &#3207;&#3248;&#3265;&#3253; &#3205;&#3240;&#3265;&#3245;&#3253;. &#3236;&#3236;&#3277;&#3243;&#3250;&#3253;&#3262;&#3223;&#3263; &#3240;&#3262;&#3253;&#3265; &#3238;&#3242;&#3277;&#3242;&#3253;&#3262;&#3223;&#3263;&#3248;&#3265;&#3253; &#3253;&#3256;&#3277;&#3236;&#3265;&#3253;&#3240;&#3277;&#3240;&#3265; &#3221;&#3202;&#3233;&#3262;&#3223; &#3205;&#3238;&#3265; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265; &#3236;&#3266;&#3221;&#3253;&#3262;&#3223;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270; &#3214;&#3202;&#3238;&#3265; &#3245;&#3262;&#3253;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3271;&#3253;&#3270;. &#3206;&#3238;&#3248;&#3270; &#3221;&#3270;&#3250;&#3253;&#3265; &#3253;&#3271;&#3251;&#3270; &#3205;&#3238;&#3265; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265; &#3236;&#3266;&#3221;&#3253;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3209;&#3238;&#3262;&#3257;&#3248;&#3235;&#3270;&#3223;&#3270; &#3223;&#3262;&#3236;&#3277;&#3248; &#3236;&#3266;&#3221; &#3245;&#3277;&#3248;&#3246;&#3270; &#3242;&#3277;&#3248;&#3247;&#3275;&#3223;. (&#3242;&#3263;.&#3214;&#3240;&#3277;.)&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#3221;&#3202;&#3238; : &#3228;&#3240;&#3240;&#3263;&#3247; &#3256;&#3265;&#3256;&#3277;&#3246;&#3263;&#3236;&#3257;&#3262;&#3256;&#3202;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;1914&#3221;&#3277;&#3221;&#3270; &#3246;&#3274;&#3238;&#3250;&#3265; &#3254;&#3271;.97&#3248;&#3255;&#3277;&#3231;&#3265; &#3228;&#3240; &#3205;&#3240;&#3221;&#3277;&#3255;&#3248;&#3256;&#3277;&#3237;&#3248;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;118 &#3250;&#3221;&#3277;&#3255;&#3235;&#3240;&#3265; &#3248;&#3262;&#3246;&#3240;&#3262;&#3228;&#3277;&#3230;&#3270;&#3247;&#3202;&#3236;&#3270; &#3240;&#3264;&#3236;&#3270;&#3247;&#3240;&#3277;&#3240;&#3233;&#3253;&#3263;&#3223;&#3270; &#3221;&#3248;&#3270;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233;&#3265; &#3257;&#3275;&#3223;&#3265;&#3253;&#3263;&#3221;&#3270;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&quot;&#3257;&#3262;&#3223;&#3250;&#3277;&#3250;&#3253;&#3270;, &#3248;&#3265;&#3221;&#3277;&#3221;&#3265;. &#3218;&#3251;&#3223;&#3233;&#3270; &#3257;&#3275;&#3223;&#3263; &#3244;&#3248;&#3250;&#3265; &#3206;&#3223;&#3238;&#3270; &#3257;&#3275;&#3238;&#3248;&#3270;, &#3247;&#3262;&#3253; &#3242;&#3265;&#3248;&#3265;&#3255;&#3262;&#3248;&#3277;&#3237; &#3256;&#3262;&#3239;&#3263;&#3256;&#3263;&#3238; &#3257;&#3262;&#3223;&#3262;&#3247;&#3277;&#3236;&#3265;, &#3240;&#3264;&#3240;&#3271; &#3257;&#3271;&#3251;&#3265;.&quot;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;(5) &#3256;&#3266;&#3236;&#3221;, &#3256;&#3246;&#3262;&#3242;&#3277;&#3236;&#3263;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#3305;&#3306;&#3308; &#3247;&#3253;&#3240; &#3247;&#3262;&#3246;&#3263;&#3240;&#3263;&#3253;&#3263; &#3240;&#3275;&#3238;, &#3214;&#3202;&#3244;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;1892&#3248;&#3250;&#3277;&#3250;&#3263; &#3256;&#3202;&#3247;&#3265;&#3221;&#3277;&#3236;&#3256;&#3202;&#3256;&#3277;&#3237;&#3262;&#3240;&#3238; &#3256;&#3202;&#3226;&#3262;&#3248;&#3263; &#3240;&#3277;&#3247;&#3262;&#3247;&#3239;&#3264;&#3254;&#3248;&#3262;&#3223;&#3263; (&#3256;&#3248;&#3277;&#3221;&#3263;&#3231;&#3277; &#3228;&#3228;&#3277;) &#3240;&#3271;&#3246;&#3221;&#3223;&#3274;&#3202;&#3233;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#3248;&#3202;&#3228; = &#3253;&#3277;&#3247;&#3256;&#3240;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;21-23 &#3228;&#3274;&#3236;&#3270; &#3221;&#3262;&#3250;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3242;&#3233;&#3270;&#3238;&#3263;&#3253;&#3270;. &#3246;&#3265;&#3202;&#3233;&#3238; &#3205;&#3223;&#3277;&#3248;&#3245;&#3262;&#3223;&#3238; &#3242;&#3262;&#3254;&#3277;&#3248;&#3277;&#3253;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3246;&#3262;&#3236;&#3277;&#3248; &#3256;&#3277;&#3242;&#3272;&#3248;&#3221;&#3250;&#3265;&#3223;&#3251;&#3265; &#3207;&#3253;&#3270;. &#3246;&#3265;&#3202;&#3233;&#3238; &#3246;&#3271;&#3250;&#3277;&#3245;&#3262;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3253; &#3238;&#3274;&#3233;&#3277;&#3233; &#3243;&#3250;&#3221;&#3223;&#3251;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3256;&#3235;&#3277;&#3235; &#3243;&#3250;&#3221;&#3223;&#3251;&#3265; &#3218;&#3202;&#3238;&#3262;&#3238; &#3246;&#3271;&#3250;&#3270; &#3246;&#3236;&#3277;&#3236;&#3274;&#3202;&#3238;&#3265; &#3221;&#3277;&#3248;&#3246;&#3253;&#3262;&#3223;&#3263; &#3205;&#3251;&#3253;&#3233;&#3263;&#3221;&#3270;&#3247;&#3262;&#3223;&#3263;&#3253;&#3270;. &#3209;&#3238;&#3262;&#3257;&#3248;&#3235;&#3270;&#3223;&#3270; &#3256;&#3277;&#3221;&#3274;&#3250;&#3274;&#3242;&#3270;&#3202;&#3233;&#3277;&#3248;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#3256;&#3265;&#3248;&#3263;&#3253;&#3265;&#3238;&#3265; &#3257;&#3267;&#3238;&#3247;&#3238;&#3263; &#3205;&#3246;&#3267;&#3236; &#3253;&#3267;&#3255;&#3277;&#3231;&#3263;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#3221;&#3253;&#3263;&#3236;&#3262;&#3253;&#3248;&#3277;&#3239;&#3240;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;12 &#3228;&#3262;&#3240;&#3265;&#3253;&#3262;&#3248;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3254;&#3271;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#3303;&#3306;. &#3256;&#3275;&#3236;&#3248;&#3266; &#3256;&#3275;&#3250;&#3250;&#3263;&#3250;&#3277;&#3250; &#3308;&#3308;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;1936, 1939 &#3246;&#3236;&#3277;&#3236;&#3265; 1946-48 &#3248;&#3250;&#3277;&#3250;&#3263; &#3205;&#3253;&#3248;&#3265; &#3205;&#3222;&#3263;&#3250; &#3245;&#3262;&#3248;&#3236; &#3256;&#3202;&#3256;&#3277;&#3237;&#3262;&#3240; &#3242;&#3277;&#3248;&#3228;&#3270;&#3223;&#3251; &#3256;&#3246;&#3277;&#3246;&#3271;&#3251;&#3240;&#3238; &#3205;&#3239;&#3277;&#3247;&#3221;&#3277;&#3255;&#3248;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;3 &#3253;&#3272;&#3253;&#3263;&#3239;&#3277;&#3247;: &#3233;&#3262;&#3248;&#3277;&#3253;&#3263;&#3240;&#3277;&#3240;&#3240; &#3242;&#3277;&#3248;&#3221;&#3262;&#3248; &#3253;&#3263;&#3253;&#3263;&#3239; &#3242;&#3277;&#3248;&#3245;&#3271;&#3238;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3205;&#3253;&#3265;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3253; &#3253;&#3277;&#3247;&#3236;&#3277;&#3247;&#3262;&#3256; &#3207;&#3250;&#3277;&#3250;&#3253;&#3271; &#3245;&#3263;&#3240;&#3277;&#3240;&#3236;&#3270;&#3223;&#3251;&#3263;&#3202;&#3238; &#3223;&#3265;&#3248;&#3265;&#3236;&#3263;&#3256;&#3244;&#3257;&#3265;&#3238;&#3265;. &#3257;&#3262;&#3223;&#3270;&#3247;&#3271; &#3218;&#3202;&#3238;&#3271; &#3242;&#3277;&#3248;&#3245;&#3271;&#3238;&#3238; &#3228;&#3264;&#3253;&#3263;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3221;&#3266;&#3233; &#3256;&#3277;&#3253;&#3250;&#3277;&#3242;&#3246;&#3231;&#3277;&#3231;&#3263;&#3240; &#3253;&#3277;&#3247;&#3236;&#3277;&#3247;&#3262;&#3256;&#3253;&#3265;&#3202;&#3231;&#3265;. &#3207;&#3238;&#3271; &#3253;&#3272;&#3253;&#3263;&#3239;&#3277;&#3247;. &#3207;&#3238;&#3265; &#3205;&#3240;&#3265;&#3253;&#3202;&#3254;&#3264;&#3247; &#3223;&#3265;&#3235;. &#3257;&#3262;&#3223;&#3266; &#3228;&#3264;&#3253;&#3263;&#3223;&#3251; &#3256;&#3262;&#3246;&#3262;&#3240;&#3277;&#3247; &#3240;&#3263;&#3247;&#3246;. &#3209;&#3238;&#3262;&#3257;&#3248;&#3235;&#3270;&#3223;&#3270; &#3254;&#3262;&#3250;&#3270;&#3247; &#3218;&#3202;&#3238;&#3265; &#3236;&#3248;&#3223;&#3236;&#3263;&#3247; &#3246;&#3221;&#3277;&#3221;&#3251; &#3256;&#3248;&#3262;&#3256;&#3248;&#3263; &#3214;&#3236;&#3277;&#3236;&#3248;&#3253;&#3240;&#3277;&#3240;&#3265; &#3236;&#3270;&#3223;&#3270;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233;&#3248;&#3270; &#3240;&#3266;&#3248;&#3248;&#3250;&#3277;&#3250;&#3263; &#3218;&#3202;&#3238;&#3275; &#3214;&#3248;&#3233;&#3275; &#3246;&#3221;&#3277;&#3221;&#3251;&#3265; &#3246;&#3262;&#3236;&#3277;&#3248; &#3256;&#3248;&#3262;&#3256;&#3248;&#3263; &#3214;&#3236;&#3277;&#3236;&#3248;&#3238;&#3253;&#3248;&#3265;. &#3209;&#3251;&#3263;&#3238;&#3253;&#3248; &#3214;&#3236;&#3277;&#3236;&#3248; &#3253;&#3263;&#3245;&#3263;&#3240;&#3277;&#3240;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;1863&#3248;&#3250;&#3277;&#3250;&#3263; &#3237;&#3272;&#3250;&#3270;&#3202;&#3233;&#3277; &#3243;&#3277;&#3248;&#3270;&#3202;&#3226;&#3248;&#3263;&#3223;&#3270; &#3221;&#3262;&#3202;&#3244;&#3275;&#3233;&#3263;&#3247; &#3246;&#3271;&#3250;&#3235; &#3236;&#3240;&#3277;&#3240; &#3242;&#3277;&#3248;&#3245;&#3265;&#3236;&#3277;&#3253;&#3253;&#3240;&#3277;&#3240;&#3265; &#3244;&#3263;&#3231;&#3277;&#3231;&#3265;&#3221;&#3274;&#3231;&#3277;&#3231;&#3265;&#3238;&#3250;&#3277;&#3250;&#3238;&#3271;, &#3246;&#3271;&#3221;&#3262;&#3202;&#3223;&#3277; &#3240;&#3238;&#3263;&#3247; &#3242;&#3266;&#3248;&#3277;&#3253;&#3245;&#3262;&#3223;&#3238; &#3248;&#3271;&#3253;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3266; &#3242;&#3277;&#3248;&#3238;&#3271;&#3254;&#3223;&#3251;&#3240;&#3277;&#3240;&#3266; &#3221;&#3274;&#3231;&#3277;&#3231;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;1897 &#3248; &#3215;&#3242;&#3277;&#3248;&#3263;&#3250;&#3277; 23 &#3248;&#3202;&#3238;&#3265; &#3231;&#3248;&#3262;&#3202;&#3231;&#3275;&#3238;&#3250;&#3277;&#3250;&#3263; &#3228;&#3240;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;. &#3218;&#3202;&#3238;&#3240;&#3270;&#3247; &#3246;&#3257;&#3262;&#3247;&#3265;&#3238;&#3277;&#3239;&#3238;&#3250;&#3277;&#3250;&#3263; (1914-18) &#3247;&#3275;&#3239;&#3248;&#3262;&#3223;&#3263; &#3256;&#3271;&#3253;&#3270; &#3256;&#3250;&#3277;&#3250;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;1929&#3248; &#3253;&#3271;&#3251;&#3270;&#3223;&#3270; &#3208;&#3236; &#3257;&#3264;&#3246;&#3277; &#3205;&#3235;&#3265;&#3253;&#3263;&#3240; &#3256;&#3246;&#3256;&#3277;&#3236; &#3253;&#3263;&#3253;&#3248;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3242;&#3248;&#3263;&#3254;&#3275;&#3239;&#3263;&#3256;&#3263; &#3246;&#3265;&#3223;&#3263;&#3256;&#3263;&#3238;&#3277;&#3238;. &#3208; &#3256;&#3263;&#3238;&#3277;&#3239;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3223;&#3246;&#3240;&#3263;&#3256;&#3263; &#3208;&#3236;&#3240;&#3263;&#3223;&#3270; 1930&#3248; &#3240;&#3274;&#3244;&#3270;&#3250;&#3277; &#3242;&#3262;&#3248;&#3263;&#3236;&#3275;&#3255;&#3263;&#3221;&#3253;&#3240;&#3277;&#3240;&#3265; &#3242;&#3277;&#3248;&#3238;&#3262;&#3240;&#3263;&#3256;&#3263; &#3223;&#3276;&#3248;&#3253;&#3263;&#3256;&#3250;&#3262;&#3247;&#3263;&#3236;&#3265;. &#3242;&#3277;&#3248;&#3262;&#3235;&#3263;&#3242;&#3277;&#3248;&#3242;&#3202;&#3226;&#3238; &#3257;&#3264;&#3246;&#3277; &#3205;&#3235;&#3265;&#3253;&#3263;&#3223;&#3270; &#3256;&#3256;&#3277;&#3247; &#3242;&#3277;&#3248;&#3242;&#3202;&#3226;&#3238;&#3250;&#3277;&#3250;&#3263; &#3242;&#3236;&#3277;&#3248;&#3257;&#3248;&#3263;&#3236;&#3277;&#3236;&#3265; (&#3221;&#3277;&#3250;&#3275;&#3248;&#3274;&#3243;&#3263;&#3250;&#3277;) &#3256;&#3202;&#3253;&#3262;&#3238;&#3263; &#3214;&#3202;&#3244;&#3265;&#3238;&#3240;&#3277;&#3240;&#3265; &#3221;&#3202;&#3233;&#3265;&#3221;&#3274;&#3202;&#3233; &#3243;&#3263;&#3254;&#3248;&#3277; &#3248;&#3226;&#3240;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3254;&#3275;&#3239;&#3263;&#3256;&#3250;&#3265; &#3209;&#3238;&#3277;&#3247;&#3265;&#3221;&#3277;&#3236;&#3240;&#3262;&#3238;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;15. &#3221;&#3271;&#3202;&#3238;&#3277;&#3248;&#3264;&#3247; &#3223;&#3235;&#3263;&#3221;&#3262;&#3248;&#3277;&#3247; (&#3222;&#3240;&#3263;&#3228;&#3221;&#3248;&#3277;&#3246;) &#3256;&#3202;&#3254;&#3275;&#3239;&#3240; &#3240;&#3263;&#3250;&#3247; (&#3256;&#3270;&#3202;&#3231;&#3277;&#3248;&#3250;&#3277; &#3246;&#3272;&#3240;&#3263;&#3202;&#3223;&#3277; &#3248;&#3263;&#3256;&#3248;&#3277;&#3226;&#3277; &#3256;&#3277;&#3231;&#3271;&#3255;&#3240;&#3277;), &#3239;&#3240;&#3277;&#3244;&#3262;&#3238;&#3277; (1956) : &#3223;&#3235;&#3263;&#3221;&#3270;&#3250;&#3256;&#3238; &#3253;&#3263;&#3239;&#3262;&#3240;&#3223;&#3251;&#3265;, &#3223;&#3235;&#3263;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3221;&#3277;&#3255;&#3271;&#3246;&#3242;&#3262;&#3250;&#3240;&#3270;, &#3223;&#3235;&#3263;&#3221;&#3270;&#3250;&#3256;&#3238; &#3209;&#3242;&#3221;&#3248;&#3235;&#3223;&#3251;&#3265;-&#3207;&#3253;&#3240;&#3277;&#3240;&#3265; &#3221;&#3265;&#3248;&#3263;&#3236;&#3265; &#3256;&#3202;&#3254;&#3275;&#3239;&#3240;&#3270;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3240;&#3233;&#3270;&#3256;&#3265;&#3253;&#3265;&#3238;&#3265;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;19 &#3214;&#3248;&#3233;&#3240;&#3270;&#3247; &#3253;&#3240;&#3263;&#3223;&#3266; &#3246;&#3266;&#3248;&#3240;&#3270;&#3247;&#3253;&#3240;&#3263;&#3223;&#3266; &#3246;&#3202;&#3238;&#3270;&#3223;&#3251; &#3257;&#3263;&#3202;&#3238;&#3270; &#3257;&#3275;&#3223;&#3265;&#3253;&#3253;&#3248;&#3270;&#3250;&#3277;&#3250;&#3248;&#3263;&#3223;&#3266; &#3240;&#3264;&#3253;&#3265; &#3215;&#3256;&#3262;&#3253;&#3240;&#3240;&#3277;&#3240;&#3265; &#3221;&#3202;&#3233;&#3248;&#3270; &#3205;&#3253;&#3240;&#3263;&#3223;&#3270; &#3257;&#3262;&#3223;&#3270;&#3247;&#3271; &#3257;&#3271;&#3251;&#3244;&#3271;&#3221;&#3265;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#3214;&#3302;.&#3228;&#3270;.&#3244;&#3263;. &#3228;&#3247;&#3302;&#3236;&#3263;&#3244;&#3262;&#3247;&#3263;,&#3214;&#3302;(&#3238;&#3263;) &#3256;&#3257;&#3262;&#3247;&#3221; &#3245;&#3262;&#3255;&#3262;&#3302;&#3236;&#3248;&#3221;&#3262;&#3248;&#3248;&#3265; &#3221;&#3265;&#3253;&#3270;&#3202;&#3242;&#3265; &#3221;&#3240;&#3277;&#3240;&#3233; &#3205;&#3239;&#3277;&#3247;&#3247;&#3240; &#3256;&#3202;&#3256;&#3277;&#3237;&#3270; &#3246;&#3262;&#3240;&#3256;&#3223;&#3302;&#3223;&#3275;&#3236;&#3277;&#3248;&#3263; ,&#3246;&#3272;&#3256;&#3266;&#3248;&#3265;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;4 &#3246;&#3240;&#3265;&#3255;&#3277;&#3247;&#3240;&#3265; &#3246;&#3265;&#3242;&#3277;&#3242;&#3263;&#3240; &#3221;&#3262;&#3250;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3247;&#3256;&#3265;&#3253;&#3265;&#3238;&#3265; &#3253;&#3272;&#3248;&#3262;&#3223;&#3277;&#3247; . . . &#3248;&#3262;&#3247;&#3248;&#3271; &#3240;&#3240;&#3223;&#3270; &#3256;&#3276;&#3245;&#3262;&#3223;&#3277;&#3247;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;10. &#3256;&#3202;&#3254;&#3275;&#3239;&#3240;= &#3238;&#3271;&#3257;&#3238;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3253; &#3246;&#3250;&#3256;&#3202;&#3223;&#3277;&#3248;&#3257;&#3253;&#3240;&#3277;&#3240;&#3265; &#3256;&#3277;&#3239;&#3240;&#3238;&#3263;&#3202;&#3238; &#3257;&#3274;&#3248;&#3233;&#3263;&#3256;&#3263;, &#3246;&#3271;&#3250;&#3221;&#3277;&#3221;&#3262;&#3223;&#3250;&#3263; &#3221;&#3270;&#3251;&#3221;&#3277;&#3221;&#3262;&#3223;&#3250;&#3263; &#3218;&#3247;&#3277;&#3247;&#3265;&#3253;&#3202;&#3239;&#3262;&#3238;&#3277;&#3238;&#3265;. &#3209;&#3238;&#3262; &#3238;&#3271;&#3253;&#3238;&#3262;&#3251;&#3263;&#3243;&#3250;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&quot;&#3215;&#3251;&#3253;&#3277;&#3253;, &#3218;&#3202;&#3238;&#3265; &#3246;&#3262;&#3233;&#3221;&#3277;&#3221;&#3274;&#3223;&#3263; &#3207;&#3240;&#3277;&#3240;&#3274;&#3202;&#3238;&#3262;&#3238;&#3262;&#3236;&#3265;!... &#3240;&#3264;&#3240;&#3265; &#3240;&#3202;&#3223;&#3270; &#3248;&#3274;&#3231;&#3277;&#3231;&#3263; &#3236;&#3263;&#3240;&#3277;&#3240;&#3265;&#3256;&#3221;&#3277;&#3221;&#3270; &#3244;&#3202;&#3238;&#3265;, &#3240;&#3240;&#3277;&#3240; &#3228;&#3277;&#3253;&#3236;&#3277;&#3223;&#3270; &#3240;&#3264;&#3240;&#3240;&#3266;&#3253;&#3270; &#3223;&#3233;&#3264;&#3242;&#3262;&#3248;&#3265; &#3246;&#3262;&#3233;&#3262;&#3248;&#3265;.....&quot; &#3205;&#3202;&#3238;&#3265;, &#3250;&#3221;&#3277;&#3221; &#3214;&#3238;&#3277;&#3238;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;16&#3240;&#3270;&#3247; &#3254;&#3236;&#3246;&#3262;&#3240;&#3238; &#3221;&#3274;&#3240;&#3270;&#3247; &#3253;&#3271;&#3251;&#3270;&#3223;&#3270; &#3248;&#3263;&#3240;&#3270;&#3256;&#3262;&#3240;&#3277;&#3256;&#3277; &#3247;&#3265;&#3223; &#3206;&#3248;&#3202;&#3245;&#3253;&#3262;&#3247;&#3263;&#3236;&#3265;. &#3247;&#3275;&#3202;&#3221;&#3248;&#3277; &#3247;&#3262;&#3240;&#3277; &#3253;&#3262;&#3240;&#3277; &#3238;&#3248;&#3277; &#3240;&#3266;&#3231;&#3277; (1539/1540- &#3256;&#3265;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;330&#3248;&#3250;&#3277;&#3250;&#3263;, &#3221;&#3262;&#3240;&#3277; &#3256;&#3277;&#3231;&#3277;&#3247;&#3262;&#3202;&#3231;&#3272;&#3240;&#3277; &#3226;&#3221;&#3277;&#3248;&#3253;&#3248;&#3277;&#3236;&#3263;&#3247;&#3263;&#3202;&#3238; &#3257;&#3263;&#3202;&#3238;&#3270; &#3223;&#3277;&#3248;&#3264;&#3221;&#3277; &#3242;&#3277;&#3248;&#3238;&#3271;&#3254;&#3253;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238; &#3244;&#3263;&#3228;&#3262;&oacute;&#3202;&#3231;&#3263;&#3247;&#3202;&#3240; &#3208; &#3245;&#3262;&#3223; &#3221;&#3262;&#3240;&#3277; &#3256;&#3277;&#3231;&#3277;&#3247;&#3262;&#3202;&#3231;&#3263;&#3240;&#3275;&#3242;&#3250;&#3277; &#3214;&#3202;&#3244; &#3257;&#3270;&#3256;&#3248;&#3240;&#3277;&#3240;&#3265; &#3242;&#3233;&#3270;&#3247;&#3263;&#3236;&#3265;. (&#3208; &#3242;&#3231;&#3277;&#3231;&#3235;&#3238; &#3226;&#3248;&#3263;&#3236;&#3277;&#3248;&#3270;&#3247; &#3253;&#3263;&#3253;&#3248;&#3223;&#3251;&#3263;&#3223;&#3270; - (&#3240;&#3275;&#3233;&#3263;- &#3221;&#3262;&#3240;&#3277; &#3256;&#3277;&#3231;&#3262;&#3202;&#3231;&#3263;&#3240;&#3275;&#3242;&#3250;&#3277;)).&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;1243&#3248;&#3250;&#3277;&#3250;&#3263; &#3208; &#3205;&#3202;&#3236;&#3203; &#3221;&#3250;&#3257;&#3223;&#3251;&#3270;&#3250;&#3277;&#3250; &#3221;&#3274;&#3240;&#3270;&#3223;&#3274;&#3202;&#3233;&#3265; &#3253;&#3264;&#3256;&#3250; &#3246;&#3257;&#3262;&#3246;&#3202;&#3233;&#3250;&#3271;&#3254;&#3277;&#3253;&#3248;&#3240;&#3262;&#3238;. &#3246;&#3262;&#3251;&#3253;&#3248;&#3262;&#3228;, &#3247;&#3262;&#3238;&#3253;&#3248;&#3262;&#3228;&#3248;&#3262;&#3238; &#3256;&#3263;&#3202;&#3257;&#3235; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3267;&#3255;&#3277;&#3235;, &#3242;&#3248;&#3246;&#3262;&#3248; &#3228;&#3272;&#3236;&#3265;&#3223;&#3263; &#3246;&#3236;&#3277;&#3236;&#3265; &#3246;&#3271;&#3253;&#3262;&#3233; &#3257;&#3262;&#3223;&#3266; &#3221;&#3248;&#3277;&#3240;&#3262;&#3231;&#3221; &#3248;&#3262;&#3228;&#3248;&#3265; &#3226;&#3262;&#3251;&#3265;&#3221;&#3277;&#3247;&#3248;&#3262;&#3228;&#3277;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3206;&#3221;&#3277;&#3248;&#3246;&#3263;&#3256;&#3263;&#3238;&#3262;&#3223;, &#3246;&#3257;&#3262;&#3246;&#3202;&#3233;&#3250;&#3271;&#3254;&#3277;&#3253;&#3248; &#3253;&#3264;&#3256;&#3250;&#3248;&#3262;&#3228; &#3205;&#3253;&#3248;&#3270;&#3250;&#3277;&#3250;&#3248;&#3240;&#3277;&#3240;&#3266; &#3257;&#3274;&#3233;&#3270;&#3238;&#3231;&#3277;&#3231;&#3263; &#3256;&#3246;&#3248;&#3277;&#3237; &#3247;&#3275;&#3239;&#3240;&#3270;&#3202;&#3238;&#3265; &#3242;&#3277;&#3248;&#3222;&#3277;&#3247;&#3262;&#3236;&#3240;&#3262;&#3238;.&lt;/s&gt;
</pre></body></html>
