<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#44263;, &#49340;&#49328;&#51008; &#47560;&#46405;&#55176; &#46041;&#54644;&#51032; &#46041;&#51901;&#50640; &#51080;&#50612;&#50556; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#49457;&#51204;&#54872;&#51088;&#50640; &#45824;&#54620; &#50864;&#47532; &#49324;&#54924;&#51032; &#54217;&#44512;&#51201;&#51064; &#51060;&#54644;&#51032; &#51221;&#46020;&#44032; &#45458;&#50500;&#51648;&#44256; &#44536;&#50640; &#46384;&#46972; &#51060;&#46308;&#51012; &#48148;&#46972;&#48372;&#45716; &#49884;&#44033;&#51060; &#48372;&#45796; &#44288;&#45824;&#54616;&#44172; &#48148;&#45068;&#50612; &#44032;&#44256; &#51080;&#51004;&#47728; &#49324;&#54924;&#53685;&#45392;&#49345;&#51032; &#48512;&#51221;&#51201;&#51064; &#50836;&#49548;&#46020; &#49884;&#45824;&#51032; &#48320;&#54868;&#50752; &#51064;&#49885;&#51032; &#48320;&#54868; &#49549;&#50640;&#49436; &#45804;&#46972;&#51648;&#44172; &#47560;&#47144;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#50689;&#50612;&#45716; &#47924;&#50631;&#48372;&#45796;&#46020; &#45236; &#45217;&#51008;...&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#12302;&#45208;&#51060;&#45716; &#50676;&#49332;&#51060;&#45208; &#44032;&#44620;&#50868;&#44172; &#50728; &#48120;&#44144;&#54644;&#49436; &#50500;&#51593; &#50500;&#47924; &#48516;&#44036; &#51060; &#50630;&#45348;&#12303; &#12302;&#52395;&#47564;&#50640;, &#44216;&#49324;&#51032; &#47568;&#51060;&#51648; &#44536;&#50556; &#50500;&#51649; &#45208;&#51060;&#44032; &#51080;&#51004;&#45768;&#44620;...&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#51060; &#46412; &#48148;&#46988;&#51032; &#49888;&#51008; &#48148;&#46988;&#51012; &#51068;&#51004;&#53412;&#44256; &#54028;&#46020;&#51032; &#49888;&#51008; &#54028;&#46020;&#47484; &#51068;&#51004;&#53040;&#51004;&#47728; &#48148;&#45796; &#49549;&#51032; &#53360; &#44256;&#44592;&#44032; &#47784;&#46160; &#46496;&#50732;&#46972; &#48176;&#47484; &#46020;&#50772;&#45796;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#50724;&#45720;&#45216;&#51032; &#47560;&#46972;&#53668; &#44221;&#44592;&#45716; 42.195km&#47484; &#45804;&#47532;&#45716; &#46020;&#47196; &#44221;&#44592;&#47196;&#49436;, &#44053;&#54620; &#51064;&#45236;&#47141;&middot;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#48512;&#54408;&#51012;&quot;&#51012; &quot;&quot;&#49548;&#51116;&middot;&#48512;&#54408;&middot;&#51109;&#48708;&#49328;&#50629; &#44221;&#51137;&#47141;&#44053;&#54868;&#47484; &#50948;&#54620; &#53945;&#48324;&#51312;&#52824;&#48277;&quot; &#51228;2&#51312;&#51228;1&#54840; &#48143; &#51228;2&#54840;&#50640; &#46384;&#47480; &#49548;&#51116;&middot;&#48512;&#54408; &#48143; &#51109;&#48708;&#47196;&#49436; &#45824;&#53685;&#47161;&#47161;&#51004;&#47196; &#51221;&#54616;&#45716; &#49548;&#51116;&middot;&#48512;&#54408; &#48143; &#51109;&#48708;&#47484;&quot;&#47196; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#52380;&#51452;&#44760;&#49436;&#45716; &#48376;&#51656;&#51201;&#51004;&#47196; &#51648;&#44537;&#55176; &#44144;&#47337;&#54616;&#49888; &#44620;&#45805;&#50640; &#51396;&#47484; &#48276;&#54620;&#45796;&#45716; &#44163;&#51008; &#45817;&#49888;&#51032; &#48376;&#49457; &#51088;&#52404;&#50640; &#50612;&#44555;&#45208;&#45716; &#51068;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#51228; 1&#52264; &#45824;&#44397;&#48124; &#45812;&#54868;&#47484; &#48156;&#54364;&#54616;&#47732;&#49436; &#44397;&#48124;&#50640;&#44172; &#49324;&#44284;&#54616;&#50688;&#51004;&#45208;, &#44536; &#45236;&#50857; &#51473; &#52572;&#9675;&#50896;&#51060; &#44397;&#51221;&#50640; &#44060;&#51077;&#54620; &#44592;&#44036;&#44284; &#45236;&#50857; &#46321;&#51008; &#44061;&#44288;&#51201; &#49324;&#49892;&#44284; &#51068;&#52824;&#54616;&#51648; &#50506;&#45716; &#44163;&#51004;&#47196; &#51652;&#51221;&#49457;&#51060; &#48512;&#51313;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&quot;&times;&times;&#50668;&#44288;&#51077;&#45768;&#44620;?&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#49483;&#51704;&#47196; &#49324;&#47549;&#54617;&#44368; &#44368;&#50896;&#51032; &#51649;&#47924;&#51032; &#53945;&#49688;&#49457;, &#44277;&#8231;&#49324;&#47549;&#54617;&#44368; &#44368;&#50896;&#51032; &#46041;&#51656;&#49457; &#48143; &#44368;&#50896;&#51032; &#44540;&#47196;&#44288;&#44228;&#51032; &#53945;&#49688;&#49457; &#46321;&#51012; &#46308;&#44256; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#54217;&#54868;&#45716; &#55192;&#51060; &#51080;&#51012; &#46412;&#46972;&#50556; &#51648;&#53420; &#49688; &#51080;&#45716; &#44163;&#51077;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#44592;&#48376;&#44428; &#48143; &#44536; &#54952;&#44284;&#51201;&#51064; &#51201;&#50857; : &#44397;&#51228;&#45432;&#46041;&#44592;&#44396;&#49440;&#50616;(&#44208;&#49324;&#51032; &#51088;&#50976;, &#45800;&#52404;&#44368; &#49453;&#44428;&#51032; &#54952;&#44284;&#51201;&#51064; &#51064;&#51221;, &#47784;&#46304; &#54805;&#53468;&#51032; &#44053;&#51228;&#51201; &#46608;&#45716; &#51032;&#47924;&#51201; &#45432;&#46041;&#51032; &#52384;&#54224;, &#50500;&#46041;&#45432;&#46041;&#51032; &#54952;&#44284;&#51201;&#51064; &#54224;&#51648;, &#44536;&#47532;&#44256; &#44256;&#50857; &#48143; &#51649;&#50629;&#49345;&#51032; &#52264;&#48324; &#52384;&#54224;)&#50640; &#54252; &#54632;&#46108; &#50896;&#52825; &#48143; &#44428;&#47532;&#50752; &#44288;&#47144;&#46108; &#51077;&#48277;&#44284; &#44288;&#54665; &#45208;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#44060;&#51473;&#50640; &#48520;&#47049;&#48176;&#44032; &#51080;&#49324;&#50724;&#47732; &#51200;&#51208;&#47196; &#44397;&#48277;&#51060; &#51080;&#49324;&#50724;&#45768; &#44536;&#47088; &#47924;&#47532;&#47196; &#47568;&#48120;&#50516;&#50500; &#49345;&#47924;&#51648;&#54413;&#51012; &#45572;&#47480;&#45796;&#45716; &#44163;&#51008; &#48376;&#47568;&#51012; &#51204;&#46020;&#54616;&#50752; &#49457;&#47749;&#51012; &#44032;&#47532;&#50880;&#51064;&#44032; &#54616;&#50741;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#50836;&#51608;, '&#50504;&#45397;&#46308; &#54616;&#49901;&#45768;&#44620;'&#46972;&#45716; &#47945;&#51020;&#51060; &#44275;&#44275;&#50640;&#49436; &#53552;&#51256; &#45208;&#50724;&#44256; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#26893;&#29289;&#32406;&#32173; &#32191; &#47732;&#51008; &#50500;&#50865;&#44284;(&#31185;) &#49885;&#47932;&#51032; &#51333;&#51088;&#51032; &#53560;&#50640;&#49436; &#52712;&#54620; &#44163;&#51004;&#47196; &#44144;&#51032; &#49692;&#49688;&#54620; &#49472;&#47344;&#47196;&#50724;&#49828;&#47564;&#51004;&#47196; &#46104;&#50612; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#44368;&#54924;&#45716; &#54616;&#45208;&#51060;&#44256;, &#44144;&#47337;&#54616;&#47728;, &#44277;&#48264;&#46104;&#44256;, &#51333;&#46020;&#47196;&#51312;&#52264; &#51204;&#54644;&#45236;&#47140; &#50728;&#45796;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#53685;&#51068;&#49888;&#46972;&#49884;&#45824;&#51032; &#54868;&#44053;&#49437; &#45817;&#44036;&#51648;&#51452;&#47196; &#46041;&#54868;&#49324;&#50640; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;(2) &#51312;&#50557;&#51032; &#54644;&#49437;&#51008; 1969&#45380; &#52404;&#44208;&#46108; &lsquo;&#51312;&#50557;&#48277;&#50640; &#44288;&#54620; &#48708;&#50644;&#45208;&#54801;&#50557;(Vienna Convention on the Law of Treaties, &#51060;&#54616; '&#48708;&#50644;&#45208;&#54801;&#50557;&lsquo;&#51060;&#46972; &#54620;&#45796;)'&#51012; &#44592;&#51456;&#51004;&#47196; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#51060;&#44163;&#51008; &#48372;&#54744;&#44228;&#50557; &#49457;&#47549; &#54980;&#50640; &#48156;&#54665;&#46104;&#48064;&#47196; &#48372;&#54744;&#44228;&#50557;&#51032; &#49457;&#47549;&#50836;&#44148;&#51008; &#50500;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#44536;&#47000;&#49436; &#50612;&#47672;&#45768;&#50640;&#44172; &#46608; &#44984;&#51648;&#46988;&#51012; &#46308;&#51012; &#44145;&#51221;&#51012; &#54616;&#47732;&#49436; &#49352;&#48157;&#50528;&#51652; &#50620;&#44544;&#51012; &#45320;&#45916;&#44144;&#47532;&#45716; &#52824;&#47579;&#51088;&#46973;&#51004;&#47196; &#46244;&#51665;&#50612; &#50416;&#46319;&#54616;&#44256; &#46252;&#50504;&#51004;&#47196; &#46832;&#50612;&#44052;&#45796;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#45817;&#49884; &#48277;&#55141;&#50773;&#51008; &#48520;&#44368;&#47484; &#44397;&#44368;(&#22283;&#25934;)&#47196; &#54616;&#44256;&#51088; &#54664;&#51004;&#45208; &#51116;&#47000;&#51032; &#47924;&#44368;(&#24043;&#25934;)&#50640; &#51222;&#51008; &#44480;&#51313;&#46308;&#51032; &#48152;&#45824;&#47196; &#46907;&#51012; &#51060;&#47336;&#51648; &#47803;&#54616;&#44256; &#51080;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#44592;&#50896;&#51204; 10 &#49464;&#44592; &#44221;&#51004;&#47196; &#48512;&#53552; &#44536; &#46244; &#50557; 5,6 &#48177; &#45380; &#46041;&#50504;&#51008; &#45824; &#45800;&#44400; &#51312;&#49440;&#51032; &#51204;&#49457;&#49884;&#45824;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#51600;&#44144;&#50868; &#51333;&#45804;&#49352;&#50556; &#50612;&#45712; &#51060;&#46993;&#50640;&#49436; &#51600;&#44144;&#50881;&#44172; &#49567;&#52432;&#46972;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#44277;&#49324; &#49324;&#51109;&#51004;&#47196;&#50024;&#51032; &#48120;&#44397;&#44400;&#51109;&#44368;&#45716; &#44400;&#51221;&#51109;&#44288;&#51032; &#46041;&#51032;&#50640; &#46384;&#46972; &#48120;&#44397;&#51032; &#51060;&#51061;&#50640; &#44288;&#44228; &#51079;&#45716; &#51221;&#52293; &#47928;&#51228;&#47484; &#44208;&#51221;&#54616;&#45716; &#51204;&#44428;&#51012; &#50976;&#54632;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#27888;&#23433;&#30952;&#23830;&#19977;&#20315; &#48372;&#47932; &#51228;432&#54840;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#44536;&#47084;&#45208; &#51060; &#49457;&#51656;&#51008; &#48152;&#47732;&#50640; &#51648;&#47532;&#51201;&#51004;&#47196; &#46504;&#50612;&#51256; &#51080;&#45796;&#47732; &#46168; &#51060;&#49345;&#51032; &#51648;&#50669;&#50640;&#49436; &#44057;&#51008; &#52292;&#45328;&#51012; &#50424; &#49688; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&quot;&#50612;&#46523;&#44172; &#44049;&#51116;&#44592; &#50724;&#45712;&#45264;?&quot; &quot;&#45348; &#51328; &#44553;&#55176; &#50668;&#52068; &#48400;&#50556; &#54624; &#51068;&#51060; &#49373;&#44220;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#54728;&#50472;&#45716; &#45208;&#51060; 80&#49464;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#44536;&#47084;&#45208; &#53468;&#50577;&#51060;&#45208; &#45804;, &#54665;&#49457;&#51008; &#52380;&#44396;&#49345;&#50640; &#51080;&#44592;&#45716; &#54616;&#51648;&#47564; &#48324;&#44284; &#45804;&#47532; &#44057;&#51008; &#50948;&#52824;&#50640; &#44256;&#51221;&#46104;&#50612; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#52380;&#44396;&#47484; &#46384;&#46972; &#51312;&#44552;&#50473; &#50880;&#51649;&#51064;&#45796;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#45796;&#47564; &#50696;&#50808;&#51201;&#51004;&#47196; &#50896;&#47000; &#45824;&#51473;&#50868;&#46041;&#54868;&#54624; &#49688; &#50630;&#45716; &#44284;&#51228;&#45208; &#47785;&#54364;&#47484; &#45236;&#44152;&#44256; &#54665;&#54644;&#51648;&#45716; &#44305;&#49888;&#51201;&#51064; &#54841;&#51008; &#48152;&#46041;&#51201;&#51064; &#50868;&#46041;&#46020; &#51316;&#51116;&#54616;&#44256;, &#47566;&#51008; &#49324;&#54924;&#50868;&#46041;&#51060; &#54805;&#49457; &#52488;&#44592;&#50640; &#44260;&#44221;&#50640; &#52376;&#54616;&#50668; &#45824;&#51473;&#50868;&#46041;&#54868;&#54624; &#49688; &#50630;&#45716; &#49884;&#44592;&#50640; &#51312;&#50864;(&#36973;&#36935;)&#54616;&#45716; &#51068;&#46020; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;(2) &#52280;&#44032;&#51064;&#51060; &#51068;&#51221;&#54620; &#49324;&#50629;&#51109;&#50640; &#52636;&#53748;&#44540;&#54620; &#44163;&#51008; &#50500;&#45768;&#51648;&#47564;, &#45796;&#51020; &#49324;&#51221;&#51012; &#44256;&#47140;&#54616;&#47732; &#49324;&#50857;&#51088;&#51064; &#50896;&#44256;&#44032; &#51648;&#51221;&#54620; &#44540;&#47924; &#49884;&#44036;.&#51109;&#49548;&#50640; &#44396;&#49549;&#46104;&#50632;&#45796;&#44256; &#54217;&#44032;&#54624; &#49688; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#51652;&#49513; &#50760; &#45236; &#47196;&#45229;&#51032; &#47568;&#51012; &#46300;&#47476;&#45768; &#50640; &#44048;&#52285; &#51012; &#51060;&#44564;&#51648; &#47803; &#47532;&#47196;&#45796;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#51648;&#44552; &#51060; &#47924;&#47532;&#51032; &#46160;&#47785;&#51008; &#51340;&#51032;&#51221;(&#24038;&#35696;&#25919;) &#51221;&#51064;&#51648;(&#37165;&#40607;&#36286;)&#45796;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#46384;&#46972;&#49436; &#44277;&#49548;&#49884;&#54952;&#50640; &#44288;&#54620; &#48277;&#47456;&#44508;&#51221;&#51008; &#54732;&#48277; &#51228;12&#51312; &#51228;1&#54637;&#51032; &#51201;&#48277;&#51208;&#52264;&#51032; &#50896;&#52825;&#44284; &#51228;13&#51312; &#51228;1&#54637;&#51032; &#49548;&#44553;&#44552;&#51648;&#51032; &#50896;&#52825;&#50640; &#44288;&#54620; &#54732;&#48277;&#51032; &#51221;&#49888;&#51012; &#48279;&#50612;&#45208;&#44144;&#45208; &#48277;&#52824;&#51452;&#51032;&#51032; &#51060;&#45392;&#50640; &#50612;&#44555;&#45208;&#49436;&#45716; &#50500;&#45768;&#46104;&#45716; &#44163;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#44536;&#47000;&#49436; &#51665;&#54665;&#44428;&#47141; &#51077;&#48277;&#44428;&#47141;&#51012; &#50997;&#54633;&#49884;&#53412;&#45716; &#54732;&#48277;&#51060; &#44032;&#51109; &#51339;&#51008; &#44163;&#52376;&#47100; &#48372;&#51064;&#45796;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#54952;&#47784;, &#50644;&#46020;&#48120;&#49464;&#49828;, &#46356;&#54252;&#46300;&#50500;&#49828;&#53216;&#49828; &#46321;&#51060; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#51665;&#50640;&#49436; &#44396;&#46160;&#45716; &#49888;&#48156;&#51109;&#50640; &#45347;&#50632;&#51648;&#47564; &#52852;&#47116;&#51008; &#49888;&#48156;&#51012; &#47792;&#47000; &#44732;&#45236;&#44256; &#49910;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&quot;&#51020; &#9472;&#9472; &#50868;&#50725;&#51060;&#44032; &#50669;&#49884; &#49332;&#50500; &#51080;&#44396;&#45208;!&quot; &#50500;&#48260;&#51648;&#45716; &#54036;&#51109;&#51012; &#45180;&#44256; &#44618;&#51008; &#47749;&#49345;&#50640; &#51104;&#44592;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#50612;&#47672;&#45768;, &#45236;&#45236; &#47800; &#54200;&#55176; &#50724;&#47000;&#49332;&#50500; &#44172;&#49884;&#44256; &#50572;&#51204;&#54620; &#51068;&#44032; &#49324;&#46988; &#51004;&#47196; &#50577;&#51088;&#45208; &#54616;&#45208; &#46308;&#50668;&#49436; &#46028;&#50500;&#44032;&#49888; &#46244;&#50640; &#51228;&#54693;&#51060;&#45208; &#47784;&#49884;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#54840;&#54840;, &#50864;&#47532; &#50837;&#49900;&#47564; &#52292;&#47532;&#44396;&#49436; &#44536;&#47088; &#47568;&#51012; &#45796;&#50500; &#54728;&#44396; &#51080;&#50612;&#50836;!&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#50689;&#49888;&#51008; &#47560;&#45817; &#44032;&#46301; &#52268; &#50668;&#47084; &#49324;&#46988;&#51012; &#54693;&#54644;&#49436;, &quot;&#50668;&#47084;&#48516;, &#51060;&#47088; &#44277;&#54217;&#52824; &#47803;&#54620; &#51068;&#51060; &#49464;&#49345;&#50640; &#51080;&#49845;&#45768;&#44620;?&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#51665;&#51060; &#44032;&#45212;&#54616;&#45796;&#45716; &#51312;&#44148;&#46020; &#50689;&#49900;&#51032; &#46041;&#51221;&#51012; &#49324;&#45716; &#50896;&#51064;&#51060; &#46104;&#50612; &#51080;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#44536;&#47000;&#46020; &#50668;&#44061;&#51032; &#49688;&#49569;&#47049;&#51008; &#44397;&#52384;&middot;&#49324;&#52384;&#51012; &#54633;&#54616;&#50668; &#50672;&#44036; 323&#50613;&#51064;/&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;(&#50896; &#51116;&#54032;&#51032; &#51665;&#54665; &#51221;&#51648;) &#49483;&#51704; &#48177; 34 &#51312; &#54637;&#44256;&#45716; &#51593;&#49884; &#54637;&#44256;&#50640; &#54620;&#54616;&#50668; &#51665;&#54665; &#51221;&#51648;&#51032; &#54952;&#47141;&#51012; &#44032;&#51652;&#45796;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&quot;&#44536;&#47532;&#44396; &#51060;&#47088; &#47568;&#51060;&#50556; &#50500;&#51649; &#45348;&#54620;&#53580;&#44620;&#51648; &#54624; &#44148; &#50630;&#51648;&#47564;, &#44592;&#50773; &#47568;&#51060; &#45212; &#44600;&#51060;&#45768;...&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#49324;&#49345;&middot;&#50696;&#49696;&#50640; &#51080;&#50612;&#49436;&#46020; &#54980;&#45824;&#51032; &#51204;&#54805;&#51060; &#46112; &#47564;&#54620; &#44163;&#51060; &#50756;&#49457;&#46096;&#45796;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;3 &#26377;&#29237;&#32773; 20&#24180; &#26410;&#28415;&#54616;&#45716; &#46412;&#45208; &#24785; &#21069;&#26781;&#51032; &#22659;&#36935;&#50640; &#35442;&#30070;&#54616;&#45716; &#51088;&#51064; &#46412;&#45716; &#23478;&#31684;&#51012; &#23450;&#54616;&#44144;&#45208; &#24290;&#27490;&middot;&#35722;&#26356;&#54632;&#51012; &#24471;&#51648; &#47803;&#54632;&#51060;&#46972;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#44536;&#47084;&#45716; &#54620;&#54200; &#51473;&#44397;&#51032; &#49352;&#47196; &#51088;&#46972;&#45208;&#45716; &#49888;&#51652;&#52397;&#45380;&#46308;&#51032; &#49324;&#49345;&#44284; &#44048;&#51221;&#51012; &#55137;&#49688;&#54616;&#50668; &#48155;&#50500;&#46308;&#51060;&#44592;&#50640; &#55192;&#50044;&#45796;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#51648;&#44552;&#50640; &#50752;&#49436;&#45716; &#49352;&#47196;&#50868; &#54028;&#46041;&#51060; &#49373;&#44200;&#49436; &#49464;&#44228;&#47484; &#53685;&#54644;&#49436; &#51060;&#47084;&#45216; &#51201;&#50640; &#50864;&#47532;&#51032; &#49548;&#47532;&#45716; &#50668;&#51204;&#55176; &#50864;&#47532;&#51032; &#50857;&#44048;&#47141;&#44284; &#49888;&#45392;&#51012; &#51452;&#51109;&#54616;&#44256; &#45208;&#50724;&#45716; &#48148;&#51077;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#51060;&#47084;&#54620; &#44053;&#47148;&#54620; &#51088;&#51032;&#49885;(&#33258;&#24847;&#35672;)&#51060; &#54637;&#49345; &#50689;&#48124;&#51032; &#54665;&#46041;&#51012; &#51109;&#51089;&#44060;&#48708;&#52376;&#47100; &#53444;&#47141;&#49457;&#51012; &#51075;&#50612;&#48260;&#47532;&#44172;&#54616;&#45716; &#44163;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#49436;&#50896; &#46321;&#50640;&#49436; &#49345;&#52789; &#51648;&#49885;&#44228;&#44553;&#51032; &#54693;&#50976;&#47932;&#47196; &#44536; &#54364;&#44592;&#51032; &#48276;&#50948;&#44032; &#44537;&#55176; &#54620;&#51221;&#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#50612;&#46356; &#45208;, &#45208;&#47484; &#45806;&#50520;&#45208;, &#50504; &#45806;&#50520;&#45208; &#45908;&#46316;&#50612; &#48372;&#44172;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#48152;&#45824;&#47196; &#49845;&#50980;&#54620; &#53664;&#50577; &#51312;&#44148; &#50500;&#47000;&#50640;&#49436;&#45716; &#49100;&#47532;&#44032; &#51096; &#48156;&#45804;&#54616;&#51648; &#50506;&#44256;, &#51460;&#44592;&middot;&#51086; &#48512;&#48516;&#51060; &#48708;&#44368;&#51201; &#51096; &#51088;&#46976;&#45796;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#45824;&#52264;&#45824;&#51312;&#54364;&#50640;&#49436; &#51088;&#49328;&#51012; &#50976;&#46041;&#51088;&#49328;&middot;&#44256;&#51221;&#51088;&#49328; &#48143; &#51060;&#50672;&#44228;&#51221;(&#31227;&#24310;&#35336;&#23450;)&#51004;&#47196; &#48516;&#47448;&#54616;&#44256; &#48512;&#52292;&#47484; &#50976;&#46041;&#48512;&#52292;&#50752; &#44256;&#51221;&#48512;&#52292;&#47196; &#45208;&#45572;&#50612; &#44592;&#51116;&#54632;&#51004;&#47196;&#50024; &#51116;&#51221;&#49345;&#53468;&#47484; &#48372;&#45796; &#51221;&#54869;&#55176; &#54032;&#45800;&#54624; &#49688; &#51080;&#45716; &#51221;&#48372;&#47484; &#51228;&#44277;&#54616;&#44172; &#46108;&#45796;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#48512;&#44368;&#44048; &#49888;&#44221;&#51008; &#51473;&#45516;&#50752; &#50672;&#49688; &#48143; &#52377;&#49688;&#51032; &#44844;&#47532; &#48512;&#48516;(&#49440;&#49688;)&#50640;&#49436; &#45208;&#50752; &#44033; &#45236;&#51109; &#44592;&#44288;&#50640; &#48516;&#54252;&#54616;&#45716;&#45936;, &#51473;&#45516;&#50640;&#49436; &#45208;&#50724;&#45716; &#46041;&#50504; &#49888;&#44221;, &#50672;&#49688;&#50640;&#49436; &#45208;&#50724;&#45716; &#50504;&#47732;&middot;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#44536;&#47532;&#44256; &#49548;&#47200;&#51060; &#51648;&#51201;&#54616;&#45716; &#54032;&#47168;&#46308;&#51008; &#47784;&#46160; &#51060; &#49324;&#44148;&#44284; &#49324;&#50504;&#51012; &#45804;&#47532;&#54616;&#45716; &#44163;&#51004;&#47196;&#49436; &#51201;&#51208;&#54620; &#49440;&#47168;&#44032; &#46104;&#51648; &#47803;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#30707;&#27833;-&#31934;&#35069; &#50976;&#51204;&#50640;&#49436; &#52292;&#50976;(&#25505;&#27833;)&#54620; &#50896;&#50976;&#45716; &#44033;&#51333;&#51032; &#53444;&#54868;&#49688;&#49548;&#50752; &#44536; &#50976;&#46020;&#52404;, &#44536;&#47532;&#44256; &#49328;&#49548;&middot;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#49440;&#44256; 90&#45796;15501 &#54032;&#44208;(&#44277;1991, 2114), &#45824;&#48277;&#50896; 1996.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#49772;&#50500;&#54028; &#49692;&#44368;&#51088; &#54980;&#49464;&#51064;&#51032; &#46392;&#51012; &#50948;&#54644; &#47564;&#46308;&#50632;&#45796;&#44256; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#51109;&#44277;&#51032; &#50528;&#52393;&#51060; &#50500;&#46308; &#51452;&#50864;(&#24030;&#21505;)&#47484; &#45235;&#50520;&#45796;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#48156;&#49373;&#54617;&#51088;&#47196;&#49436; &#52636;&#48156;&#54664;&#51004;&#45208;, 1910&#45380;&#44221;&#48512;&#53552; &#52488;&#54028;&#47532;&#50640; &#51032;&#54620; &#50976;&#51204; &#49892;&#54744;&#51012; &#49884;&#51089;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&quot;&#45208;&#45716; &#51201;&#51648; &#50506;&#44172; &#44536;&#46412;&#51032; &#51068;&#51012; &#54980;&#54924;&#54633;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&quot; &#44544;&#47196;&#48268; &#49464;&#44228; &#45824;&#48177;&#44284;&#49324;&#51204; 15 16&#49464;&#44592;&#44221;&#51032; &#49464;&#44228; &#49436;&#44396;&#51032; &#51473;&#49464; &#48393;&#44148;&#49324;&#54924;&#45716; &#47196;&#47560; &#44368;&#54924;&#51032; &#44368;&#54889;&#51012; &#51221;&#51216;&#51004;&#47196; &#54616;&#45716; &#44053;&#47141;&#54620; &#51221;&#49888;&#51201; &#44277;&#46041;&#52404;&#47196; &#44536; &#47749;&#47589;&#51012; &#51060;&#50612;&#50772;&#51004;&#45208; &#49688;&#52264;&#50640; &#44152;&#52432;&#49436; &#44048;&#54665;&#46108; &#49901;&#51088;&#44400; &#50896;&#51221; &#51060;&#47000; &#47196;&#47560; &#44368;&#54924;&#51032; &#44428;&#50948;&#50752; &#50948;&#49888;&#51008; &#46405;&#50640; &#46504;&#50612;&#51648;&#44256; &#47568;&#50520;&#45796;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#49892;&#49345;&#51008; &#47784;&#46304; &#51204;&#50684;&#48337;&#51032; &#44540;&#50896;&#51012; &#45796;&#49828;&#47532;&#51648; &#50504;&#53076; &#48260;&#47140;&#46164; &#44163;&#51060; &#51216;&#51216; &#44609;&#55176; &#46300;&#47084;&#44032; &#54140;&#51256; &#51079;&#45716; &#44163;&#51077;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#44536;&#44163;&#51008; &#48268;&#47536; &#51077;&#50640;&#49436;&#48512;&#53552; &#45208;&#50724;&#45716; &#51077;&#44608;&#51008; &#46888;&#44161;&#44256;, &#50724;&#48064;&#47536; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#51077;&#44608;&#51008; &#52264;&#44032;&#50868; &#44163;&#51004;&#47196;&#48512;&#53552; &#49444;&#47749;&#54624; &#49688; &#51080;&#45796;&#44256; &#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#46384;&#46972;&#49436; &#44536; &#51060;&#51204;&#51032; &#44256;&#47140;&#49884;&#45824; &#50668;&#47084; &#44277;&#49888;&#51008; &#44536; &#53945;&#51204;&#51060; &#51064;&#51221;&#46104;&#51648; &#50506;&#44172; &#46108; &#44163;&#51060;&#47728;, &#51060; &#50696;&#50808;&#51201; &#51312;&#52376;&#45716; &#44263; &#46244;&#50640; &#50724;&#45716; &#45796;&#47480; &#44277;&#49888;&#51201; &#49444;&#51221;&#51032; &#49440;&#47168;&#47484; &#45224;&#44596; &#44163;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#44536; &#49328;&#44264;&#51677;&#51032; &#50728;&#52380;&#51012; &#52286;&#51008; &#51648; &#49324;&#50724;&#51068;&#50640; &#45208;&#45216;&#51060; &#51208;&#44592;&#44032; &#45804;&#46972;&#51664;&#51012; &#45712;&#45180;&#47728; &#45800; &#50689;&#51008; &#52628;&#50948;&#50640; &#47800;&#51060; &#50880;&#52768;&#47084;&#46310;&#51012; &#44648;&#45804;&#50520;&#45796;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#29572;&#27494;&#38272;-&#35722; &#51060;&#49464;&#48124;(&#26446;&#19990;&#27665;)&#51060; &#54805;&#51064; &#54889;&#53468;&#51088; &#51060;&#44148;&#49457;(&#26446;&#24314;&#25104;)&#44284; &#50500;&#50864;&#51064; &#51228;&#50773;(&#40778;&#29579;) &#51060;&#50896;&#44600;(&#26446;&#20803;&#21513;)&#51012; &#51453;&#51064; &#49324;&#44148;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#47560;&#51020;&#51060; &#44032;&#46972;&#50505;&#45716; &#45824;&#47196; &#49324;&#46988;&#51032; &#49373;&#47749;&#51032; &#54616;&#50684;&#50630;&#51020;&#44284; &#51064;&#49373;&#51032; &#47924;&#49345;&#54632;&#51012; &#49352;&#49340;&#49828;&#47084;&#51060; &#45712;&#44808;&#45796;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#54924;&#50504;&#44400;(&#25079;&#23433;&#21531;) &#51060;&#48169;&#44036;(&#26446;&#33459;&#24185;)&#51032; &#51333; &#49437;&#44396;&#51648;(&#30707;&#20167;&#30693;)&#44032; &#49324;&#49688; &#51452;&#48512;(&#21496;&#27700;&#27880;&#31807;) &#51060;&#54637;(&#26446;&#24658;)&#51032; &#51665;&#50640; &#51060;&#47476;&#47084;, &#51452;&#51064;&#51032; &#49464;&#47141;&#51012; &#48127;&#44256; &#50948;&#49464;&#47484; &#48512;&#47140; &#44536; &#50668;&#51333;&#51012; &#48764;&#50519;&#44256;&#51088; &#54616;&#50688;&#51004;&#48064;&#47196;, &#54805;&#51312;&#50640;&#49436; &#44397;&#47928;(&#38827;&#21839;)&#54616;&#50668; &#50948;&#50640; &#52397;&#54616;&#45768;, &#47749;&#54616;&#50668; &#51060;&#47484; &#47785; &#48288;&#44172; &#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#50808;&#44397;&#54633;&#50689;&#51088;&#44032; &#53804;&#51088;&#47196; &#44036;&#51452;&#54616;&#45716; &#44592;&#49696;&#44284; &#49444;&#48708;&#45716; &#48152;&#46300;&#49884; &#54869;&#49892;&#55176; &#50864;&#47532;&#45208;&#46972; &#44032; &#54596;&#50836;&#47196; &#54616;&#45716; &#49440;&#51652;&#44592;&#49696;&#44284; &#49444;&#48708;&#51060;&#50612;&#50556; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;(&#54032;&#47168;&#48320;&#44221;) &#50896;&#44256;, &#54588;&#49345;&#44256;&#51064;: &#54889;&#45909;&#51088; &#49548;&#49569;&#45824;&#47532;&#51064; &#48320;&#54840;&#49324; &#44053;&#54840;&#50896; &#54588;&#44256;, &#49345;&#44256;&#51064;: &#49888;&#50672;&#49688; &#50808; 4&#47749; &#49548;&#49569;&#45824;&#47532;&#51064; &#48320;&#54840;&#49324; &#44608;&#51333;&#49689; &#45824;&#44396;&#44256;&#46321;&#48277;&#50896; 1974.8.28.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#54168;&#47336;&#50752; &#53468;&#54217;&#50577;&#51204;&#51137;&#51012; &#51068;&#51004;&#53020; &#45331;&#51008; &#52488;&#49437;&#51648;&#45824;(&#30813;&#30707;&#22320;&#24118;)&#47484; &#50619;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#44228;&#50557;&#51060; &#44284;&#54617;&#44592;&#49696; &#49457;&#44284;&#51032; &#49324;&#50857;&#44428;&#50640; &#45824;&#54616;&#50668; &#50557;&#51221;&#54616;&#51648; &#50500;&#45768;&#54620; &#46412;&#50640;&#45716;, &#45817;&#49324;&#51088; &#47784;&#46160;&#44032; &#49324;&#50857;&#54624; &#44428;&#47532;&#47484; &#44054;&#45716;&#45796;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#50864;&#47532;&#45208;&#46972; &#51312;&#49440;&#44277;&#50629;&#51032; &#44592;&#48152;&#51008; 1960&#45380;&#45824;&#50640; &#50752;&#49436; &#54869;&#47549;&#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#50612;&#51724;&#46304; &#51064;&#44036;&#50640;&#44172;&#45716; &#49332;&#50500;&#44032;&#44592; &#50948;&#54644;&#49436; &#49845;&#46301;&#54616;&#51648; &#50506;&#51004;&#47732; &#50504;&#46104;&#45716; &#51068;&#46308;&#51060; &#51080;&#45716; &#48152;&#47732;&#50640; &#45796;&#47480; &#46041;&#47932;&#50640;&#44172;&#45716; &#51060;&#50752; &#44057;&#51008; &#51068;&#51060; &#44144;&#51032; &#50630;&#44592; &#46412;&#47928;&#50640; &#49332;&#50500;&#44032;&#44592; &#50948;&#54644; &#54596;&#50836;&#54620; &#47928;&#54868;&#46972;&#44256; &#54616;&#45716; &#44163;&#51008; &#51064;&#44036;&#50640;&#44172;&#47564; &#51080;&#45796;&#44256; &#54644;&#46020; &#53952;&#47548;&#51060; &#50630;&#45796;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#51656;&#47928;&#51012; &#54616;&#45716; &#49324;&#46988;&#51060;&#45208; &#51656;&#47928;&#51012; &#48155;&#45716; &#49324;&#46988;&#51060;&#45208; &#46609;&#44057;&#51060; &#44536; &#54620; &#47560;&#46356;&#47484; &#51077; &#48150;&#50640; &#45236;&#50612; &#47924;&#49436;&#50868; &#50616;&#51656;&#51012; &#51105;&#55176;&#44256; &#49910;&#51648;&#45716; &#50506;&#50520;&#45796;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#50669;&#51088;: &#44397;&#49324;&#54200;&#52268;&#50948;&#50896;&#54924; &#50948;&#53412;&#48177;&#44284;&#50640; &#51060; &#44544;&#44284; &#44288;&#47144;&#46108; &#51088;&#47308;&#44032; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#49345;&#50760;, &#49569;&#49324;&#54616;&#45716;&#48148;&#44032; &#44600;&#50612;&#51648;&#51648;&#50506;&#44172; &#54616;&#45716;&#44163;&#51008; &#51068;&#50640; &#49884;&#44036;&#51012; &#45132;&#47140;&#44256; &#54616;&#51648; &#50506;&#51020;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#52488;&#50668;&#47492;&#50640;&#49436; &#54620;&#50668;&#47492;&#50640; &#44152;&#52432; &#48148;&#46988;&#51060; &#50630;&#45716; &#45236;&#47564;&#50640;&#49436; &#49688;&#50728;&#51060; &#45796;&#49548; &#45458;&#51012; &#44221;&#50864; &#51060;&#49345;&#48264;&#49885;&#54616;&#50668; &#51201;&#51312;&#54788;&#49345;&#51012; &#51068;&#51004;&#53020; &#50672;&#50504;&#50612;&#50629;&#50640; &#54588;&#54644;&#47484; &#51452;&#44592;&#46020; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#50896;&#49900;&#54032;&#44208;&#50640;&#45716; &#51060;&#50640; &#44288;&#54616;&#50668; &#49345;&#44256;&#51060;&#50976;&#47196; &#51452;&#51109;&#54616;&#45716; &#44163;&#44284; &#44057;&#51060; &#48176;&#51076;&#51396;&#50640;&#49436; &#47568;&#54616;&#45716; &#49552;&#54644;&#51032; &#51032;&#48120;&#50752; &#44592;&#49688;&#49884;&#44592;&#50640; &#44288;&#54620; &#48277;&#47532;&#47484; &#50724;&#54644;&#54620; &#50948;&#48277;&#51060; &#50630;&#45796;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#12302;&#46608;&#8213;&#51082;&#50632;&#45712;&#45264;?&#12303; &#12302;&#46608;&#8213;&#51200;&#8213;&#44032;&#47564; &#44228;&#49436;&#50836;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#44536;&#47088;&#45936; &#47803;&#44032;&#50640; &#50743;&#51060; &#51080;&#49548;, &#48165;&#51060; &#51080;&#49548;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#49440;&#44256; 2001&#45572;19973 &#54032;&#44208; &#49345;&#44256;&#47484; &#44592;&#44033;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#49328;&#45843;&#49549;&#51060; &#48736;&#47480; &#44536;&#45716; &#44144;&#46181;&#51004;&#47196; &#49373;&#44600; &#47564;&#53372; &#49373;&#44220;&#44256; &#46608; &#50773;&#51060; &#54620;&#48264; &#44600;&#51012; &#53552;&#51452;&#49888; &#54980;&#47196; &#45824;&#44051;&#51665; &#48520;&#44277;&#46020; &#54392;&#46301;&#54392;&#46301; &#46308;&#50612;&#50724;&#44592; &#49884;&#51089;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;[&#52280;&#51312;&#51312;&#47928;] [1] &#48124;&#48277; &#51228;197&#51312; &#51228;1&#54637;, &#51228;245&#51312; &#51228;1&#54637; [2] &#48124;&#48277; &#51228;186&#51312;, &#48124;&#48277; &#51228;197&#51312; &#51228;1&#54637;, &#51228;245&#51312; &#51228;1&#54637; [&#52280;&#51312;&#54032;&#47168;] [1] &#45824;&#48277;&#50896; 1997.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#44536;&#47084;&#48064;&#47196; &#44536;&#47084;&#54620; &#50948;&#51312; &#49548;&#51208;&#49688;&#44032; &#51008;&#54665;&#50640; &#46308;&#50612;&#50724;&#45908;&#46972;&#46020; &#44536;&#44172; &#50948;&#51312;&#51064;&#51648; &#50500;&#45772;&#51648;&#47484; &#48157;&#54784;&#50556; &#54624; &#45817;&#51340;&#44228;&#50640;&#49436; &#44536;&#45285; &#50491;&#50612;&#49436; &#45336;&#44592;&#44592;&#47564; &#54616;&#47732; &#51068;&#51008; &#50864;&#49440; &#47924;&#49324;&#54616;&#45796;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#51060; &#46412;&#47928;&#50640; &#52397;&#44397; &#44400;&#51064;&#46308;&#51060; &#46308;&#50612;&#50724;&#44256; &#46608; &#51068;&#48376; &#44400;&#51064;&#46308;&#46020; &#44148;&#45320;&#50752; &#51068;&#48376;&#44284; &#52397;&#44397; &#46160; &#45208;&#46972;&#44032; &#49436;&#47196; &#52649;&#46028;&#54644; &#47560;&#52840;&#45236; &#53360; &#51204;&#51137;&#51060; &#51068;&#50612;&#45208;&#44256; &#47568;&#50520;&#45796;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#51228;2&#51452;&#51109;&#50640; &#44288;&#54616;&#50668; &#44032;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#50773;&#51008; &#50672;&#51068; &#54413;&#47448;&#47196; &#49548;&#51068;&#54616;&#50688;&#44256; &#44428;&#47928; &#49464;&#44032;&#50640;&#49436;&#46020; &#51452;&#49353;&#51032; &#54693; &#46973;&#51004;&#47196; &#51068;&#51012; &#49340;&#50500;&#49436; &#51320;&#48376;&#51008; &#53468;&#54217; &#50672;&#50900;&#51032; &#54413;&#47448; &#46020;&#49884;&#44032; &#46104;&#44256; &#47568;&#50520;&#45796;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#49884;&#51665;&#51032; &#48165;&#51012; &#50619;&#50612; &#47673;&#45716;&#44163;&#46160; &#47728;&#52832; &#50504;&#45224;&#50632;&#51004;&#45768;&#44620;...&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#45432;&#51064;&#51008; &#45458;&#51008; &#48393;&#50864;&#47532; &#50500;&#47000;&#50640;&#49436; &#45433;&#49353; &#50616;&#45909;&#51060; &#49436;&#49436;&#55176; &#48157;&#50500;&#51648;&#45716; &#44163;&#51012; &#48372;&#50520;&#44256;, &#50612;&#46160;&#50868; &#44536;&#47548;&#51088;&#44032; &#44228;&#44257;&#50640;&#49436; &#46300;&#47532;&#50892;&#51276;&#45796;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#44228;&#48376;(&#21843;&#26412;)&#51008; &#51060;&#47084;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#48277;&#47924;&#48512;&#50696;&#44508; &#51228;952&#54840;&#47196; &#44060;&#51221;&#46108; &#44163;) &#51228;2&#51312;(&#51221;&#51032;) &#51060; &#51648;&#52840;&#50640;&#49436; &#49324;&#50857;&#54616;&#45716; &#50857;&#50612;&#51032; &#46907;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#51060;&#47084;&#54620; &#54617;&#49444;&#51008; &#49464;&#47924; &#54924;&#44228;&#49345;&#51032; &#44284;&#49464;&#51228;&#46020; &#48143; &#51312;&#49464;&#51221;&#52293;&#49345;&#51032; &#44060;&#45392;&#51068; &#49104;, &#54924;&#44228;&#54617;&#49345;&#51032; &#44060;&#45392;&#51008; &#50500;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#45236;&#45796;&#48372;&#47732; &#50416;&#47084;&#51256; &#44032;&#45716; &#50500;&#47000;&#52292;&#47728; &#44144;&#48120;&#51460; &#52380;&#51648;&#51032; &#52628;&#45376;&#47728;&#8213;&#51088;&#44592;&#51032; &#51665;&#51076;&#50640;&#45716; &#53952;&#47548;&#51060; &#50630;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#49440;&#44256; 97&#45796;26210 &#54032;&#44208;, 1998.&lt;/s&gt;
</pre></body></html>
