<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Kas bus, tai bus, Vis viena man: Viskuo pakankintas a&scaron; busiu Ir ant likimo nerugosiu.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#381;inoma, aguonos nedygo ir dar&#382;ininkas keik&#279; &#382;virblius per vis&#261; ned&#279;li&#261;. &mdash; Padaryk &#382;mogus k&#261; gero ant svieto ir labiausiai nor&#279;damas!&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;K&#280;STUTIS Taip dievams patiko!&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;::Ar visai paliauki p&#363;t&#281;s, Kad plauk&#279;jas tad pajut&#281;s, Rimt&#371; ir susn&#363;st&#371;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Tylom s&#279;d&#382;iu prisiglaud&#281;s prie motynos, &#382;i&#363;riu ir klausaus, klausaus...&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#381;inot juk visi, kaip ko&#382;nas Lietuv&#261; giria Ir kaip daug svetim&#371; &#382;moni&#371;, kad mus pamatyt&#371;, I&scaron; vis&#371; kamp&#371; &scaron;io svieto jau susib&#279;go.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Sako, po pus&#281; rublio m&#279;nesiui nuo vaiko imanti.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Nubalai!&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Tas i&scaron;sigand&#281;s ir supyk&#281;s klausia: &ndash; Ar tai tavo dovana u&#382; pagalb&#261;?&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Vert&#279; Tomas Girdzijauskas, Kaunas, 1992 Slaptas mokymas, kur&#303; J&#279;zus arei&scaron;k&#279; tyloje sakydamas slaptus &#382;od&#382;ius.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Lietavors skais&#269;i&#261; sau pa&#269;i&#261; i&scaron;rinko.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&Scaron;ventas nieko sau i&scaron; tos kelion&#279;s nedar&#279;, juok&#279;si ir &#303; &scaron;alis dair&#279;si.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Universitetas ir atskiri fakultetai turi teis&#279;s &#303;gyti ir perleisti nekilnojam&#261; ir kilnojam&#261; turt&#261;, ie&scaron;koti ir atsakyti teisme.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Bet nelaim&#279; tam, kuris i&scaron;vyksta ir negr&#303;&#382;ta.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Pabeng&#281;s darb&#261;, kad ketinau i&scaron; Roki&scaron;k&#279;s i&scaron;eiti, Mickus nenor&#279;jo man u&#382;mok&#279;ti.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Neseniai para&scaron;iau eil&#279;ra&scaron;tuk&#261;: &bdquo;Ponios &scaron;uo&quot;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Pavalg&#281; med&#382;iotojai tuojau nu&#279;jo atgal &#303; mi&scaron;k&#261;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Mums dang&#371; ir &#382;em&#281; pajudinti reikia, Kad j&#303; &bdquo;co&ucirc;te que co&ucirc;te&quot;* i&scaron;liuosuoti.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Mato &ndash; guli didelis margas &#382;altys.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Nuo m&#279;nulio pasisl&#279;pus, miega sl&#279;nyse naktis: Nuo kaln&#371;, sen&#371; seneli&#371;, &scaron;neka am&#382;i&#371; praeitis!&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Rami prigimtis su&#382;adino jame t&#279;vyn&#279;s ir savi&scaron;ki&#371; i&scaron;siilgim&#261; .&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Koks saldus pa&#382;velgimas!&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Tikybin&#279;s &scaron;vent&#279;s visai ne&scaron;ven&#269;iamos.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;O ant rytojaus apie t&#261; pat&#303; laik&#261; v&#279;l jis nuo savo &#382;&#261;s&#371; atb&#279;go pas sodn&#261; ir pa&#382;i&#363;r&#279;jo pro tvor&#261;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Ar nelinksmiau pab&#279;gioti, ar pasi&#269;iu&#382;in&#279;ti! &mdash; Et, niekus tauzyji ir gana! &mdash; u&#382;pyko Vincukas. &mdash; O kad prad&#279;tumei mokytis, paveizd&#279;tumei, kaip patikt&#371;. &mdash; Fui!&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Apsidair&#281;s ilgaausis nedr&#261;siai prisiartino prie vaiko ir sako: &ndash; Jeigu tu man nieko nedarysi, gerasis &#382;mogau, tau pasakysiu, kaip gali rytoj sugauti lap&#281;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#381;mogus neleido tarnams i&scaron;rauti t&#371; dirsi&#371;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&Scaron;tai imki! meta jam pinig&#261; MINDAUGAS Da man tu kaltas vien&#261; poteri&#371;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Ir &scaron;it stojo prie garbingo darbo: m&#363;ryti pamat&#261; mil&#382;ini&scaron;kos m&#363;rin&#279;s.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;A&scaron; (esu) pirmagimis (s&#363;nus).- Jis sunaikins (j&#371;) vis&#371; vald&#382;i&#261;.- A&scaron; esu mylimasis.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;U&#382;tat b&#279;rukas taip prie jo prijunko, jog, pamat&#281;s savo ma&#382;&#261;j&#303; pon&#261; &#303;einant &#303; tvart&#261;, kreipdavo prie jo galv&#261;, patyliais &#382;vengdamas i&scaron; d&#382;iaugsmo. &bdquo;Labas rytas, bareli!&quot; &mdash; sakydavo Vincukas, ateidamas &scaron;erti jo i&scaron; ryto.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Jos visada laikosi rimtai, pirmiausia apkaltina mane d&#279;l neesteti&scaron;kos kambario i&scaron;vaizdos.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;K&#261;? &mdash; Kur netur&#279;si!&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Gali &#269;ia gul&#279;ti.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Kaip dabar &#269;ia s&#363;dyti?&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Ponia b&#363;si, ir tiek.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Tik atl&#279;k&#279; sena jos teta ir pratar&#279; &scaron;itaip: &mdash; Moteri&scaron;ke, ko tau reik?&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Tenai ramus senoli&#371; mano kapinynas, Ten &#382;em&#279;, juos pridengusi, puri, lengva.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Karv&#279;s m&#279;&scaron;lai tuojau pagelb&#279;s.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Jis, kurs dav&#279; &#382;mogui &scaron;irdj Su tro&scaron;kimais neramiais, Vasaros vynu nugird&#279; &ndash; Jis ir nuod&#279;mes atleis!&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Seniau toki&#261; dien&#261; Joniukas nei&scaron;k&#281;sdavo; atsiklaups, b&#363;davo, ant suolo, primygs &#303; &scaron;lapi&#261; stikl&#261; savo pir&scaron;tel&#303; ir trina trina: toks dzyravimas jam buvo kaip gra&#382;iausia muzika.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Nuo lang&#371; &scaron;viesiomis juostomis i&scaron;sities&#281; saul&#279;s spinduliai.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Ji ten gra&#382;iai &#382;yd&#279;s ir nepavys.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Kartais &#382;mon&#279;s ir kaulus tokius atrasdavo, kad kaulas b&#363;davo sulig &#382;mogum didumo.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Pogoda Nenastjevna i&scaron;tar&#279; tuos &#382;od&#382;ius i&scaron;kilmingai ir sta&#269;iai, lyg parodydama, kad taip tiktai tur b&#363;t ir kad nieks nieko geresnio jau nepramanys. &ndash; Gerai tu sakai, &ndash; sutiko Kruglodurovas jau ne tiek d&#279;l to, kad b&#363;t&#371; pripa&#382;in&#281;s gerum&#261; u&#382;manymo, kiek d&#279;l to, kad ting&#279;jo lau&#382;yt galv&#261;, dagi &#382;inodamas &ndash; nieko i&scaron; jos nei&scaron;lau&scaron;i&#261;s.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Velnias: &bdquo;Kaip man, taip ir man &ndash; ir mai&scaron;e negaliu pasisl&#279;pti.&quot; Kada ne&scaron;&#279; pro dvar&#261;, dvariokai lauke dirbo.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;K&#261; &scaron;irdy tur&#279;jo, t&#261; ir &#382;od&#382;iu rei&scaron;k&#279;; ne kiltis, ne turtai, bet i&scaron;mintis ir doryb&#279;, nuo vis&#371; pritirta, kiekvien&#261; &#303; vyresnyb&#281; k&#279;l&#279;, nesgi visi lyg&#363;s buvo; ir taip, kas narsesnis kar&#279;j, tas ir vyresnis, kas doresnis, i&scaron;mintingesnis ir teisesnis, tas tiesos suole s&#279;d&#279;jo, tardami: &quot;Teisiam ir dievas padeda&quot;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Kada pra&scaron;vito, pasi&#382;i&#363;r&#279;jo &#303; ki&scaron;enes.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#362;k&#303; tur&#279;jo, moter&#303;, vaik&#371;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Eismas gyvenamojoje zonoje XXII.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ne d&#279;lto, kad tuo k&#261; nors i&scaron;r&#363;pint&#371;, bet maloniau, kai matai, jog kas nors serga ta pa&#269;ia liga.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Vos &#303; kiem&#261; &#303;&#279;jom, pakvipo mums la&scaron;iniai; visiems sugr&#303;&#382;us, pad&#279;jo mergait&#279;s ant stal&#261; did&#382;iai skan&#371; &scaron;iupin&#303;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Par trejus metelius trys vaka kiauk&scaron;t, kiauk&scaron;t - ir neblika.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Matydamas, kad a&scaron; nebekrutu, pak&#279;l&#279; mane viena ranka nuo &#382;em&#279;s ir, paspyr&#281;s koja, numet&#279; v&#279;l...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Mikalojus pagrieb&#279; Kuprausk&#303; u&#382; alk&#363;n&#279;s ir labai tyliai pasak&#279; jam kelis &#382;od&#382;ius.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Balt&#261;j&#303; vakar&#261; jis aplankys...&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Bet vykdyti t&#261; puik&#371; sumanym&#261; labai sunku.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Galb&#363;t tuos mi&scaron;kuos, &#303; kur tarnus savo &Scaron;aukia Perk&#363;nas atsimti vainik&#261; Ir varo skaud&#371; gyvenimo mieg&#261;, G&#279;ral&#261; duodams sp&#279;kos ir jaunumo.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Patronus dirbti d&#279;d&#279;, matyti, taip pat bijo ir nemoka.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Tai per Ratny&#269;i&#261; sekmadien&#303; &#279;jo e&#382;eras.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#278;m&#279; tas e&#382;eras ir nusileido.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Mes bajorai, mes &scaron;liachta i&scaron; seneli&#371;, seneli&#371;, mes..&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Tas ber&#382;as &ndash; tai jisai &ndash; svyruoja v&#279;troj vienas.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Apa&#269;ioj tos sukrautuv&#279;s buv&#281;s r&#363;sys, kuriame varles, &#382;al&#269;ius ir kitus &scaron;iuk&scaron;tinus, reikalingus &#382;yniams, laik&#281;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Bobos, i&scaron;g&#261;sdintos stra&#382;nink&#371; pasirodymu, o pripratusios j&#371; balso klausyt, pagrieb&#279; kas reikia ir tekinos nub&#279;go &#303; pagelb&#261;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Juk Kazel&#279; danguje. - Bet ar jai neli&#363;dna be savo mamat&#279;s?&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Kojas pakirto, tik kvap&#261; gal&#279;jo atgauti... &ndash; Kiek pon&#371;... kokie gra&#382;&#363;s... &ndash; &scaron;nib&#382;d&#279;jo apsiblaususi.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Mano t&#279;velis pasakojo, kad dar tada, kai buvo jaunas, &#279;jo i&scaron; darbo namo pro u&#382;keikt&#261; kaln&#261;, ne&scaron;&#279;si kirviuk&#261; ir kaltuk&#261;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Buvo ant kiemo daug prive&#382;ta sm&#279;lio statybai.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;O &scaron;tai tuo paskui, kaip didis pons &#303;sir&#279;m&#281;s Irgi nesvieti&scaron;kai darkydams, vargina bied&#382;i&#371; Ar besi&scaron;ypsodams jo prast&#261; niekina nam&#261;.&quot;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Ir ver&#382;iasi &scaron;irdin sunki&#371; varg&#371; vaizdai, Lyg sukurys.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Kur kaiman &#303;va&#382;iuoja, tai botagu pliauk&scaron;t, apsigr&#281;&#382;ia &ndash; ir i&scaron;va&#382;iuoja.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Ir buva ten tuoks pel&#269;eris, be gala gers &#382;mogelis - lai puondzivs anam atlygina u&#382; visk&#371; - unc lioub davin&#279;ti mun knygeli&#371;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Ak, laikas jau laikas i&scaron; miego pakilti!&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Es&#261; toki&#371; vo&#269;i&#371; viduriuose.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;O dabar jau n&#279; ubagaut negaliu...&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Bet n&#279; tenai neatrasdavo &#382;mogus linksmumo: pilkas, apsiverk&#281;s dangus neleido n&#279; vienam saulel&#279;s spinduliui &#382;vilgter&#279;ti t&#261; m&#363;s&#371; nuli&#363;dusi&#261; &#382;em&#281;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;O &bdquo;myn&#279;&quot; jisai tas &bdquo;kojas&quot; per apygard&#261;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Visi s&#279;dime u&#382; stalo, valgydami vakarien&#281;, vakarien&#281; - ponas, ponia, mokytoja, dvi paneli ir a&scaron;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&Scaron;ventas su galva pakrat&#279; ir tar&#279;: &mdash; Kiba b&#363;t&#371; gele&#382;inis &#382;mogus, kad gal&#279;t&#371; prieiti prie to kalno, ne byle kas gali prieiti, o byle ugnis neveiks. &mdash; Kas tenai daved&#382;ioja ta dr&#363;tviete? &mdash; tar&#279; kry&#382;iokas.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Pati pastov&#279;jo po med&#382;iu, kol nustojo lyti.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Vienas s&#363;nus pasiklaus to &#382;mogaus, kas tai es&#261;, kad jiems taip nesisek&#261;s darbas.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#381;mona norom nenorom tur&#279;jo pasakyti teisyb&#281;: &ndash; Ogi K&#363;&#269;i&#371; dien&#261; burdama i&scaron;traukiau i&scaron; kareivio.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Aukos, Broniuk, nedaryk, nes tuo papildysi vien&#261; i&scaron; galim&#371; sunkiausi&#371; nuod&#279;mi&#371;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Gal taip Dievo &#382;ad&#279;ta, kad ne&scaron;viest&#371; &#382;vaig&#382;d&#279; Man, nuklydusiam skausmo keliais, Kad per tai galingesn&#279; gimt&#371; mano giesm&#279;, Aus&#303; lepint&#371; &#382;od&#382;iais giliais.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#302;statymo nustatytais atvejais Respublikos Prezidentas gali gr&#261;&#382;inti teismo atimtas ar susiaurintas teises.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Tuojau prad&#279;jo vienas kit&#261; bjauriai pl&#363;st ir neu&#382;ilgo buvo gird&#279;t: &bdquo;tek&scaron;t, tek&scaron;t&quot;, visiems pa&#382;&#303;stamas balsas, pa&#382;&#303;stamas balsas smagiai suteikt&#371; &#382;andini&#371;, po kuri&#371; daugiau nieko jau nebliko, kaip tik persipe&scaron;t u&#382; nupl&#279;&scaron;t&#261; garb&#281;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Kad b&#363;&#269;iau muokytas, b&#363;&#269;iau &#279;j&#303;s &#303; kunigus.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Pasi&scaron;auk&#279; Gyril&#281; ir tar&#279;: &mdash; Jau &#382;inau, kod&#279;l tu tokia esi li&#363;dna ir apsiverkusi: patiko tau kas nors i&scaron; m&#363;s&#371; tarn&#371;, ir &#382;inodama, kad a&scaron; tau tek&#279;ti u&#382; jo neleisiu, verki ir nusimeni.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Vesdamas bylas i&scaron; pus&#279;s su Mikalojum, ne visados &#382;inodavo, kokiu b&#363;du tasai i&scaron;traukia nuo &#382;moni&#371; pinigus. &bdquo;Kas&#382;in koks s&#363;nus silpnos sveikatos, rodos kareivis, ar kas toks?&quot; &mdash; tar&#279; sau... &bdquo;Net gali b&#363;ti, kad ne &scaron;itoji su kareiviu-s&#363;num, bet visai kita&quot;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Ka&#382;in kod&#279;l kaip tik per &scaron;i&#261; slop&#261;, namie ir dabar eidama, vis m&#261;st&#279; apie Mykoliuk&#261;. - Kad neb&#363;t&#371; toks menkas, b&#363;t&#371; gana gra&#382;us... - kartojo nebe pirm&#261; syk&#303;. - O koks geras!&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Vasar&#261;, &scaron;ventomis dienomis, per mi&scaron;ias &#382;mon&#279;s, negal&#279;dami sutilpt ba&#382;ny&#269;ioje, stov&#279;davo lauke, kim&scaron;osi ir aplink t&#261; koplyt&#279;l&#281;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Visi pasieniais knark&#279; sau ligi au&scaron;ros.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Laukuose truput&#303; sniego ir &scaron;alta.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Lyg pastiprinta kunigo &#382;od&#382;iais, moteri&scaron;k&#279; nusi&scaron;luost&#279; a&scaron;aras, nusitryn&#279; nos&#303; su &#382;iursto galu ir tar&#279;: &mdash; Tamsta, poneli, &#382;inai, jog m&#363;s&#371; Antan&#279;lis mok&#279;si U&#382;ventyje.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Taisosi mados drabu&#382;iais ir sugeba didinti kapital&#261;, o tai labai patiko t&#279;vui, turi jis daugyb&#281; reikal&#371; ir retai namie esti; lankytis ir priimin&#279;ti sve&#269;ius neturi juodu laiko.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Ir tu, mano gimtas &#382;aliuojantis kaime, Skamb&#279;j&#281;s dain&#371; &scaron;imtastygiais aidais, Keliesi su r&#363;pes&#269;iu, guodies su baime, Kaip &#303;namis t&#279;vi&scaron;k&#279;s kloniais bastais.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Jis palinko pe&#269;iuose.&lt;/s&gt;
</pre></body></html>
