<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1053;&#1080;&#1090;&#1091; &#1077;&#1076;&#1085;&#1072; &#1057;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1077;&#1084;&#1072; &#1076;&#1072; &#1087;&#1086;&#1076;&#1076;&#1088;&#1078;&#1091;&#1074;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1090;&#1088;&#1077;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072;&#1089;&#1086;&#1095;&#1077;&#1085;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1089;&#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090;, &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072;&#1083;&#1085;&#1080;&#1086;&#1090; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1080;&#1090;&#1077;&#1090; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1082;&#1072;&#1090;&#1072; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1072;&#1090;&#1072; &#1057;&#1090;&#1088;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1057;&#1086;&#1089;&#1077;&#1084;&#1072; &#1089;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086; &#1084;&#1080;&#1089;&#1083;&#1077;&#1114;&#1077; &#1080;&#1084;&#1072;&#1096;&#1077; &ndash; &#1080; &#1087;&#1080;&#1096;&#1091;&#1074;&#1072;&#1096;&#1077; &ndash; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1077;&#1094;&#1086;&#1090; &#1061;&#1077;&#1088;&#1084;&#1072;&#1085; &#1042;&#1077;&#1085;&#1076;&#1077;&#1083; (1884-1936), 1912 &#1075;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;29 &#1045;&#1090;&#1077;, &#1085;&#1072;&#1089;&#1090;&#1072;&#1087;&#1091;&#1074;&#1072;&#1072;&#1090; &#1089;&#1077;&#1076;&#1091;&#1084; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1085;&#1072; &#1075;&#1086;&#1083;&#1077;&#1084;&#1086; &#1080;&#1079;&#1086;&#1073;&#1080;&#1083;&#1089;&#1090;&#1074;&#1086; &#1074;&#1086; &#1089;&#1077;&#1090;&#1072; &#1045;&#1075;&#1080;&#1087;&#1077;&#1090;&#1089;&#1082;&#1072; &#1047;&#1077;&#1084;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;10&#1057;&#1077;&#1082;&#1086;&#1112; &#1096;&#1090;&#1086; &#1074;&#1077;&#1088;&#1091;&#1074;&#1072; &#1074;&#1086; &#1041;&#1086;&#1078;&#1112;&#1080;&#1086;&#1090; &#1057;&#1080;&#1085;, &#1075;&#1086; &#1080;&#1084;&#1072; &#1086;&#1074;&#1072; &#1089;&#1074;&#1077;&#1076;&#1086;&#1096;&#1090;&#1074;&#1086; &#1074;&#1086; &#1089;&#1074;&#1086;&#1077;&#1090;&#1086; &#1089;&#1088;&#1094;&#1077;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1048; &#1084;&#1091; &#1074;&#1077;&#1083;&#1080;&#1090; &#1052;&#1072;&#1088;&#1082;&#1086;&#1072;&#1090;&#1072; &#1084;&#1072;&#1112;&#1082;&#1072;: &bdquo;&#1040;&#1112;&#1090;&#1080; &#1090;&#1077;&#1073;&#1077; &#1052;&#1072;&#1088;&#1082;&#1086; &#1050;&#1088;&#1072;&#1083;&#1077;&#1074;&#1080;&#1082;&#1077;!&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1043;&#1083;&#1072;&#1074;&#1072;&#1090;&#1072; &#1084;&#1080; &#1073;&#1077;&#1096;&#1077;, &#1084;&#1072;&#1084;&#1086;, &#1085;&#1072; &#1084;&#1086;&#1112;&#1090;&#1086; &#1073;&#1088;&#1072;&#1090;&#1095;&#1077;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1048;&#1084;&#1072; &#1083;&#1080; &#1089;&#1086;&#1083;&#1079;&#1080; &#1075;&#1086;&#1088;&#1095;&#1083;&#1080;&#1074;&#1080;?&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;(3) &#1057;&#1086; &#1080;&#1084;&#1077;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1083;&#1080;&#1082;&#1074;&#1080;&#1076;&#1072;&#1090;&#1086;&#1088;&#1086;&#1090; &#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1091;&#1074;&#1072;&#1072;&#1090; &#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1091;&#1074;&#1072;&#1114;&#1072;&#1090;&#1072; &#1085;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1090;&#1077; &#1080; &#1085;&#1072; &#1079;&#1072;&#1089;&#1090;&#1072;&#1087;&#1085;&#1080;&#1082;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1040;&#1082;&#1086; &#1077;&#1076;&#1077;&#1085; &#1086;&#1076; &#1073;&#1088;&#1072;&#1095;&#1085;&#1080;&#1090;&#1077; &#1076;&#1088;&#1091;&#1075;&#1072;&#1088;&#1080; &#1077; &#1087;&#1088;&#1086;&#1075;&#1083;&#1072;&#1089;&#1077;&#1085; &#1079;&#1072; &#1091;&#1084;&#1088;&#1077;&#1085;, &#1073;&#1088;&#1072;&#1082;&#1086;&#1090; &#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1091;&#1074;&#1072; &#1089;&#1086; &#1076;&#1077;&#1085;&#1086;&#1090;, &#1082;&#1086;&#1112; &#1089;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1080;&#1083;&#1085;&#1086;&#1090;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1077; &#1091;&#1090;&#1074;&#1088;&#1076;&#1077;&#1085; &#1082;&#1072;&#1082;&#1086; &#1076;&#1077;&#1085; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1089;&#1084;&#1088;&#1090;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;13 &#1040;&#1084;&#1072; &#1072;&#1082;&#1086; &#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1090;&#1086;&#1072; &#1085;&#1077;&#1085;&#1072;&#1084;&#1077;&#1088;&#1085;&#1086;, &#1090;&#1091;&#1082;&#1091; &#1041;&#1086;&#1075; &#1087;&#1091;&#1096;&#1090;&#1080;&#1083; &#1076;&#1072; &#1087;&#1072;&#1076;&#1085;&#1077; &#1074;&#1086; &#1085;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1088;&#1072;&#1082;&#1072;, &#1116;&#1077; &#1090;&#1080; &#1086;&#1076;&#1088;&#1077;&#1076;&#1072;&#1084; &#1084;&#1077;&#1089;&#1090;&#1086; &#1082;&#1072;&#1076;&#1077; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1087;&#1086;&#1073;&#1077;&#1075;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;7&#1053;&#1086; &#1080; &#1090;&#1080;&#1077;, &#1082;&#1072;&#1082;&#1086; &#1080; &#1040;&#1076;&#1072;&#1084;, &#1075;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1096;&#1080;&#1112;&#1072; &#1079;&#1072;&#1074;&#1077;&#1090;&#1086;&#1090; &#1080; &#1084;&#1080; &#1073;&#1077;&#1072; &#1085;&#1077;&#1074;&#1077;&#1088;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1040;&#1094;&#1072;&#1085;&#1086; &#1084;&#1083;&#1072;&#1076;&#1072; &#1085;&#1077;&#1074;&#1077;&#1089;&#1090;&#1086;, &#1096;&#1090;&#1086; &#1076;&#1086;&#1094;&#1082;&#1072;&#1085; &#1089;&#1077;&#1076;&#1080;&#1096; &#1085;&#1072; &#1087;&#1086;&#1088;&#1090;&#1072;, &#1085;&#1077;&#1083;&#1080; &#1090;&#1077; &#1090;&#1077;&#1073;&#1077; &#1089;&#1088;&#1072;&#1084;&#1086;&#1090;&#1072;?&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1059;&#1096;&#1090;&#1077; &#1032;&#1072;&#1085;&#1072;, &#1088;&#1077;&#1095;&#1086;&#1090; &#1085;&#1077; &#1076;&#1086;&#1088;&#1077;&#1082;&#1083;&#1072;, &#1045;&#1090;&#1077; &#1075;&#1086; &#1085;&#1072;&#1112;&#1084;&#1072;&#1083;&#1080;&#1086;&#1090; &#1073;&#1088;&#1072;&#1090; &#1085;&#1077;&#1112;&#1109;&#1077; &#1074;&#1077;&#1083;&#1077;&#1096;&#1077;: &bdquo;&#1040;&#1112;&#1076;&#1077; &#1032;&#1072;&#1085;&#1086;, &#1072;&#1112;&#1076;&#1077; &#1085;&#1072; &#1089;&#1074;&#1072;&#1076;&#1073;&#1072; &#1076;&#1072; &#1076;&#1086;&#1080;&#1096;, &#1041;&#1088;&#1072;&#1090;&#1072; &#1082;&#1077; &#1078;&#1077;&#1085;&#1080;&#1084;&#1077;, &#1089;&#1077;&#1089;&#1090;&#1088;&#1072; &#1082;&#1077; &#1084;'&#1078;&#1080;&#1084;&#1077;!&quot; &bdquo;&#1063;&#1077;&#1082;&#1072;&#1112;, &#1073;&#1088;&#1072;&#1090;&#1077;, &#1095;&#1077;&#1082;&#1072;&#1112;, &#1094;&#1074;&#1077;&#1082;&#1077; &#1076;&#1072; &#1089;&#1086;&#1073;&#1077;&#1088;&#1072;&#1084;, &#1062;&#1074;&#1077;&#1082;&#1077; &#1076;&#1072; &#1089;&#1086;&#1073;&#1077;&#1088;&#1072;&#1084;, &#1089;&#1074;&#1077;&#1096;&#1090;&#1072; &#1076;&#1072; &#1091;&#1089;&#1091;&#1095;&#1072;&#1084;.&quot; &bdquo;&#1040;&#1112;&#1076;&#1077; &#1032;&#1072;&#1085;&#1086;, &#1072;&#1112;&#1076;&#1077;, &#1079;&#1072;&#1096;&#1090;&#1086; &#1090;&#1080; &#1112;&#1077; &#1089;&#1074;&#1077;&#1082;&#1072;?&quot; &bdquo;&#1058;&#1088;&#1077;&#1073;&#1072;, &#1073;&#1088;&#1072;&#1090;&#1077;, &#1090;&#1088;&#1077;&#1073;&#1072;, &#1079;&#1072; &#1082;&#1086;&#1075;&#1086; &#1082;&#1077; &#1074;&#1077;&#1085;&#1095;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;15 &#1040; &#1080;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1091;&#1073;&#1080;&#1077;&#1085;&#1072;&#1090;&#1072; &#1078;&#1077;&#1085;&#1072; &#1052;&#1072;&#1076;&#1080;&#1112;&#1072;&#1085;&#1082;&#1072; &#1080; &#1073;&#1077;&#1096;&#1077; &#1061;&#1072;&#1079;&#1074;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1055;&#1086; &#1086;&#1076;&#1085;&#1086;&#1089; &#1085;&#1072; &#1043;&#1088;&#1094;&#1080;&#1112;&#1072; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1077; &#1080;&#1089;&#1090;&#1072;&#1082;&#1085;&#1077; &#1076;&#1086;&#1083;&#1075;&#1080;&#1086;&#1090; &#1080; &#1090;&#1077;&#1078;&#1086;&#1082; &#1073;&#1091;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1085;&#1072; &#1090;&#1088;&#1072;&#1085;&#1079;&#1080;&#1094;&#1080;j&#1072; &#1087;&#1088;&#1080; &#1082;&#1086;&#1112;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1086;&#1090; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1082;&#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089; &#1073;&#1077;&#1096;&#1077; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1085;&#1086; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1089;&#1072;&#1085; &#1082;&#1086;&#1085; &#1087;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1114;&#1077; &#1085;&#1072; &#1094;&#1077;&#1083;&#1086;&#1089;&#1085;&#1086;&#1090;&#1086; &#1095;&#1083;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1079;&#1077;&#1084;&#1112;&#1072;&#1090;&#1072; &#1074;&#1086; &#1053;&#1040;&#1058;&#1054; &#1080; &#1045;&#1059;, &#1082;&#1072;&#1082;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1085;&#1072; &#1076;&#1086;&#1089;&#1077;&#1075;&#1072;&#1096;&#1085;&#1072;&#1090;&#1072; &#1073;&#1091;&#1075;&#1072;&#1088;&#1089;&#1082;&#1072; &#1087;&#1072;&#1089;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090; &#1082;&#1086;&#1085; &#1085;&#1077;&#1076;&#1086;&#1073;&#1088;&#1086;&#1089;&#1086;&#1089;&#1077;&#1076;&#1089;&#1082;&#1072;&#1090;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1085;&#1072; &#1056;&#1077;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;24 &#1040;&#1082;&#1086; &#1074;&#1083;&#1077;&#1079;&#1077;&#1096; &#1074;&#1086; &#1083;&#1086;&#1079;&#1112;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1074;&#1086;&#1112;&#1086;&#1090; &#1089;&#1086;&#1089;&#1077;&#1076;, &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086; &#1090;&#1080; &#1077; &#1076;&#1072; &#1112;&#1072;&#1076;&#1077;&#1096; &#1075;&#1088;&#1086;&#1079;&#1112;&#1077; &#1082;&#1086;&#1083;&#1082;&#1091; &#1096;&#1090;&#1086; &#1089;&#1072;&#1082;&#1072;&#1096;, &#1085;&#1086; &#1085;&#1077; &#1089;&#1084;&#1077;&#1077;&#1096; &#1076;&#1072; &#1089;&#1090;&#1072;&#1074;&#1072;&#1096; &#1074;&#1086; &#1089;&#1074;&#1086;&#1112;&#1086;&#1090; &#1089;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1056;&#1072;&#1084;&#1082;&#1086;&#1074;&#1077;&#1085; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1077; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1084;&#1077;&#1107;&#1091; &#1085;&#1072;&#1073;&#1072;&#1074;&#1091;&#1074;&#1072;&#1095;&#1086;&#1090; &#1080; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1086;&#1090; &#1085;&#1072; &#1085;&#1072;&#1073;&#1072;&#1074;&#1082;&#1072;&#1090;&#1072;, &#1080;&#1079;&#1074;&#1088;&#1096;&#1080;&#1090;&#1077;&#1083;&#1086;&#1090; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1077; &#1080;&#1083;&#1080; &#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1086;&#1090; &#1085;&#1072; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;&#1090;&#1077; (&#1087;&#1086;&#1085;&#1091;&#1076;&#1091;&#1074;&#1072;&#1095;), &#1089;&#1086; &#1082;&#1086;&#1112; &#1089;&#1077; &#1091;&#1090;&#1074;&#1088;&#1076;&#1091;&#1074;&#1072;&#1072;&#1090; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1090;&#1077; &#1079;&#1072; &#1089;&#1091;&#1082;&#1094;&#1077;&#1089;&#1080;&#1074;&#1085;&#1086; &#1080;&#1079;&#1074;&#1088;&#1096;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1085;&#1072;&#1073;&#1072;&#1074;&#1082;&#1072;&#1090;&#1072; &#1074;&#1086; &#1090;&#1077;&#1082;&#1086;&#1090; &#1085;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;; &#1080; 29.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Fix here.) &bdquo;&#1057;&#1086;&#1085;&#1094;&#1077;, &#1084;&#1080;&#1083;&#1086; &#1089;&#1086;&#1085;&#1094;&#1077;, &#1089;&#1080;&#1085;&#1086;&#1082; &#1079;&#1072;&#1088;&#1072;&#1085; &#1079;&#1072;&#1112;&#1076;&#1077;, &#1057;&#1080;&#1085;&#1086;&#1082; &#1079;&#1072;&#1088;&#1072;&#1085; &#1079;&#1072;&#1112;&#1076;&#1077;, &#1089;&#1077;&#1075;&#1072; &#1089;&#1080; &#1089;&#1077; &#1079;&#1072;&#1073;&#1072;&#1112;!&quot;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1046;&#1077;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1076;&#1088;&#1091;&#1096;&#1090;&#1074;&#1072; &#1074;&#1086; &#1074;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080;&#1095;&#1082;&#1080;&#1090;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072; &#1089;&#1077; &#1079;&#1072;&#1076;&#1086;&#1083;&#1078;&#1091;&#1074;&#1072;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1075;&#1088;&#1080;&#1078;&#1072;&#1090; &#1079;&#1072; &#1086;&#1073;&#1083;&#1077;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1074;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080;&#1095;&#1082;&#1072;&#1090;&#1072; &#1074;&#1086;&#1112;&#1089;&#1082;&#1072;, &#1079;&#1072; &#1082;&#1088;&#1087;&#1077;&#1114;&#1077;, &#1079;&#1072; &#1087;&#1083;&#1077;&#1090;&#1077;&#1114;&#1077; &#1095;&#1086;&#1088;&#1072;&#1087;&#1080;, &#1079;&#1072; &#1096;&#1080;&#1077;&#1114;&#1077; &#1082;&#1086;&#1087;&#1091;&#1083;&#1080; &#1080; &#1075;&#1072;&#1116;&#1080; &#1086;&#1076; &#1087;&#1083;&#1072;&#1090;&#1085;&#1086;&#1090;&#1086; &#1082;&#1086;&#1077;&#1096;&#1090;&#1086; &#1042;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080;&#1095;&#1082;&#1080;&#1086;&#1090; &#1096;&#1090;&#1072;&#1073; &#1116;&#1077; &#1080;&#1084; &#1075;&#1086; &#1076;&#1072;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080; &#1087;&#1077;&#1089;&#1085;&#1080; &#1057;&#1077; &#1086;&#1090;&#1082;&#1080;&#1085;&#1072; &#1086;&#1076; &#1075;&#1088;&#1072;&#1085;&#1082;&#1072;&#1090;&#1072; &#1089;&#1072;&#1084;, &#1087;&#1086;&#1083;&#1077;&#1082;&#1072; &#1080; &#1085;&#1077;&#1089;&#1077;&#1090;&#1077;&#1085;&#1086; &#1080; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072; &#1074;&#1086; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1086;&#1090; &#1076;&#1072; &#1083;&#1077;&#1073;&#1076;&#1077;&#1077; &#1090;&#1072;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1042;&#1080;&#1082;&#1080;&#1080;&#1079;&#1074;&#1086;&#1088;:&#1051;&#1080;&#1089;&#1090;&#1072; &#1085;&#1072; &#1073;&#1072;&#1085;&#1080;&#1088;&#1072;&#1085;&#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1085;&#1080;&#1094;&#1080; &#1042;&#1080;&#1082;&#1080;&#1080;&#1079;&#1074;&#1086;&#1088;:&#1041;&#1072;&#1085;&#1080;&#1088;&#1072;&#1114;&#1077; &#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080; &#1042;&#1080;&#1082;&#1080;&#1080;&#1079;&#1074;&#1086;&#1088;:&#1054;&#1075;&#1083;&#1072;&#1089;&#1085;&#1072; &#1090;&#1072;&#1073;&#1083;&#1072; &#1079;&#1072; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080; &#1055;&#1086;&#1090;&#1077;&#1082;&#1083;&#1072; &#1084;&#1080; &#1074;&#1086;&#1076;&#1072;, &#1074;&#1086;&#1076;&#1072; &#1089;&#1091;&#1085;&#1075;&#1077;&#1088;&#1083;&#1080;&#1072;, &#1055;&#1086;&#1085;&#1077;&#1089;&#1083;&#1072; &#1084;&#1080; &#1082;&#1088;&#1091;&#1096;&#1072;, &#1082;&#1088;&#1091;&#1096;&#1072; &#1096;&#1077;&#1088;&#1073;&#1077;&#1090;&#1083;&#1080;&#1072;, &#1055;&#1086;&#1090; &#1082;&#1088;&#1091;&#1096;&#1072;&#1090;&#1072; &#1080;&#1084;&#1072;&#1090; &#1077;&#1076;&#1077;&#1085; &#1096;&#1072;&#1088;&#1077;&#1085; &#1086;&#1076;&#1072;&#1088;, &#1053;&#1072; &#1086;&#1076;&#1072;&#1088; &#1084;&#1080; &#1089;&#1077;&#1076;&#1080;&#1090; &#1084;&#1086;&#1084;&#1072; &#1040;&#1085;&#1075;&#1077;&#1083;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1042;&#1086; &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1085;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072;, &#1074;&#1086; &#1085;&#1086;&#1074;&#1072; &#1032;&#1091;&#1075;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1112;&#1072;, &#1074;&#1080;&#1077; &#1116;&#1077; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1077;&#1090;&#1077; &#1077;&#1076;&#1077;&#1085; &#1087;&#1086;&#1089;&#1088;&#1077;&#1116;&#1077;&#1085; &#1080; &#1087;&#1086;&#1076;&#1086;&#1089;&#1090;&#1086;&#1077;&#1085; &#1079;&#1072; &#1074;&#1072;&#1089; &#1078;&#1080;&#1074;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1053;&#1072;&#1088;&#1086;&#1076;&#1086;&#1090; &#1090;&#1072;&#1075;&#1091;&#1074;&#1072;&#1096;&#1077; &#1079;&#1072;&#1088;&#1072;&#1076;&#1080; &#1090;&#1086;&#1072; &#1096;&#1090;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076; &#1075;&#1080; &#1087;&#1086;&#1088;&#1072;&#1079;&#1080; &#1089;&#1086; &#1075;&#1086;&#1083;&#1077;&#1084;&#1086; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1091;&#1074;&#1072;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1057;&#1087;&#1088;&#1077;&#1084;&#1072; &#1089;&#1080;&#1090;&#1077; &#1075;&#1088;&#1077;&#1096;&#1085;&#1080;&#1094;&#1080; &#1087;&#1086;&#1082;&#1072;&#1078;&#1077;&#1090;&#1077; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;, &#1074;&#1085;&#1080;&#1084;&#1072;&#1074;&#1072;&#1112;&#1116;&#1080; &#1080; &#1089;&#1072;&#1084;&#1080;&#1090;&#1077; &#1076;&#1072; &#1085;&#1077; &#1089;&#1077; &#1079;&#1072;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077; &#1086;&#1076; &#1085;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1075;&#1088;&#1077;&#1074;&#1086;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1044;&#1086;&#1082;&#1086;&#1083;&#1082;&#1091; &#1074;&#1086; &#1090;&#1086;&#1112; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1092;&#1086;&#1085;&#1086;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090; &#1073;&#1080;&#1083; &#1079;&#1072;&#1082;&#1086;&#1085;&#1089;&#1082;&#1080; &#1086;&#1073;&#1112;&#1072;&#1074;&#1077;&#1085;, &#1087;&#1088;&#1072;&#1074;&#1072;&#1090;&#1072; &#1085;&#1072; &#1087;&#1088;&#1086;&#1076;&#1091;&#1094;&#1077;&#1085;&#1090;&#1086;&#1090; &#1090;&#1088;&#1072;&#1072;&#1090; 50 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1089;&#1084;&#1077;&#1090;&#1072;&#1085;&#1086; &#1086;&#1076; &#1087;&#1088;&#1074;&#1086;&#1090;&#1086; &#1086;&#1073;&#1112;&#1072;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;12 &#1047;&#1072;&#1074;&#1077;&#1089;&#1080;&#1090;&#1077; &#1085;&#1072; &#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1072;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1073;&#1077;&#1072; &#1086;&#1076; &#1087;&#1077;&#1076;&#1077;&#1089;&#1077;&#1090; &#1083;&#1072;&#1082;&#1090;&#1080;, &#1089;&#1086; &#1076;&#1077;&#1089;&#1077;&#1090; &#1089;&#1090;&#1086;&#1083;&#1073;&#1086;&#1074;&#1080; &#1080; &#1089;&#1086; &#1076;&#1077;&#1089;&#1077;&#1090; &#1085;&#1080;&#1074;&#1085;&#1080; &#1087;&#1086;&#1076;&#1085;&#1086;&#1078;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1058;&#1091;&#1088;&#1094;&#1080; &#1074;&#1080;&#1082;&#1077;&#1090;: &bdquo;&#1040;&#1083;&#1072;&#1093;, &#1040;&#1083;&#1072;&#1093;&quot;, &bdquo;&#1059;&#1088;&#1072;&quot; &#1074;&#1080;&#1082;&#1077;&#1090; &#1082;&#1086;&#1084;&#1080;&#1090;&#1080;&#1090;&#1077;, &#1050;&#1088;&#1089;&#1090;&#1077; &#1074;&#1086;&#1112;&#1074;&#1086;&#1076;&#1072; &#1080;&#1084; &#1074;&#1080;&#1082;&#1072;&#1090;: &bdquo;&#1057;&#1080;&#1090;&#1077; &#1073;&#1088;&#1072;&#1116;&#1072;, &#1072;&#1112; &#1087;&#1086; &#1084;&#1077;&#1085;&#1077;, &#1082;&#1083;&#1072;&#1074;&#1072;&#1112;&#1090;&#1077; &#1080; &#1085;&#1086;&#1078;&#1086;&#1080;&#1090;&#1077; &#1079;&#1072;&#1087;&#1072;&#1083;&#1077;&#1090;&#1077; &#1080; &#1073;&#1086;&#1084;&#1073;&#1080;&#1090;&#1077;&quot;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1057;&#1072;&#1087;&#1086;&#1090;&#1085;&#1080;&#1094;&#1072; &#1082;&#1072;j &#1042;&#1077;&#1083;&#1077;&#1090;&#1072;, &#1082;&#1072;j &#1042;&#1077;&#1083;&#1077;&#1090;&#1072; &#1040;&#1073;&#1077;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1042;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; &#1089;&#1086; &#1086;&#1073;&#1074;&#1088;&#1089;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; &#1055;&#1088;&#1074;&#1072;&#1090;&#1072; &#1057;&#1090;&#1088;&#1072;&#1085;&#1072; &#1082;&#1086;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1083;&#1077;&#1075;&#1091;&#1074;&#1072;&#1072;&#1090; &#1086;&#1076; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1086;&#1090;&#1086; &#1095;&#1083;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1074;&#1086; &#1045;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1072;&#1090;&#1072; &#1059;&#1085;&#1080;&#1112;&#1072; &#1080; &#1086;&#1076; &#1088;&#1077;&#1083;&#1077;&#1074;&#1072;&#1085;&#1090;&#1085;&#1080;&#1090;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080; &#1085;&#1072; &#1059;&#1085;&#1080;&#1112;&#1072;&#1090;&#1072;, &#1057;&#1090;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1116;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072;&#1090; &#1079;&#1072;&#1077;&#1076;&#1085;&#1080;&#1095;&#1082;&#1080; &#1085;&#1072;&#1087;&#1086;&#1088;&#1080; &#1076;&#1072; &#1075;&#1080; &#1091;&#1085;&#1072;&#1087;&#1088;&#1077;&#1076;&#1072;&#1090; &#1080; &#1079;&#1072;&#1073;&#1088;&#1079;&#1072;&#1072;&#1090; &#1094;&#1072;&#1088;&#1080;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1080; &#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1086;&#1089;&#1090;, &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1075;&#1086; &#1080; &#1087;&#1086;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1080;&#1079;&#1076;&#1072;&#1074;&#1072;&#1114;&#1077; &#1074;&#1080;&#1079;&#1072; &#1079;&#1072; &#1075;&#1088;&#1072;&#1107;&#1072;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1072;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1079;&#1077;&#1084;&#1072;&#1112;&#1116;&#1080; &#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076; &#1063;&#1083;&#1077;&#1085;&#1086;&#1090; 5, &#1055;&#1072;&#1088;&#1072;&#1075;&#1088;&#1072;&#1092; 2 &#1086;&#1076; &#1086;&#1074;&#1072;&#1072; &#1042;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1057;&#1087;&#1086;&#1075;&#1086;&#1076;&#1073;&#1072;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1041;&#1088;&#1072;&#1116;&#1072; &#1090;&#1080; &#1089;&#1077; &#1084;&#1080;&#1083;&#1072; &#1116;&#1077;&#1088;&#1082;&#1086; &#1082;&#1086;&#1084;&#1080;&#1090;&#1080;, &#1083;&#1077;&#1083;&#1077; &#1082;&#1086;&#1084;&#1080;&#1090;&#1080;, &#1090;&#1080;&#1077; &#1116;&#1077; &#1084;&#1091; &#1075;&#1083;&#1072;&#1074;&#1072; &#1116;&#1077;&#1088;&#1082;&#1086; &#1086;&#1090;&#1089;&#1077;&#1095;&#1072;&#1090;, &#1083;&#1077;&#1083;&#1077; &#1086;&#1090;&#1089;&#1077;&#1095;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1054;&#1093;&#1088;&#1072;&#1073;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1089;&#1092;&#1072;&#1116;&#1072;&#1114;&#1077;&#1090;&#1086; &#1076;&#1077;&#1082;&#1072; &#1089;&#1077;&#1075;&#1072;&#1096;&#1085;&#1086;&#1090;&#1086; &#1086;&#1076;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080; &#1080; &#1085;&#1077;&#1084;&#1072; &#1076;&#1072; &#1089;&#1077; &#1090;&#1086;&#1083;&#1077;&#1088;&#1080;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1055;&#1088;&#1080; &#1076;&#1086;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1085;&#1086;&#1074; &#1072;&#1082;&#1090;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1090; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1077;&#1085; &#1079;&#1072; &#1076;&#1086;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1090;&#1072;&#1082;&#1074;&#1080;&#1086;&#1090; &#1072;&#1082;&#1090; &#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1076;&#1072; &#1075;&#1086; &#1087;&#1086;&#1095;&#1080;&#1090;&#1091;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1090;&#1086; &#1084;&#1080;&#1089;&#1083;&#1077;&#1114;&#1077; &#1085;&#1072; &#1059;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1086;&#1090; &#1089;&#1091;&#1076; &#1085;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1074;&#1086; &#1086;&#1076;&#1083;&#1091;&#1082;&#1072;&#1090;&#1072; &#1089;&#1086; &#1082;&#1086;&#1112;&#1072; &#1089;&#1077; &#1091;&#1082;&#1080;&#1085;&#1072;&#1083; &#1072;&#1082;&#1090;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;30 &#1036;&#1077; &#1089;&#1077; &#1086;&#1078;&#1077;&#1085;&#1080;&#1096; &#1079;&#1072; &#1078;&#1077;&#1085;&#1072;, &#1085;&#1086; &#1076;&#1088;&#1091;&#1075; &#1116;&#1077; &#1112;&#1072; &#1080;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1058;&#1086;&#1072; &#1085;&#1077;&#1082;&#1072; &#1080; &#1073;&#1080;&#1076;&#1077; &#1085;&#1072; &#1079;&#1077;&#1084;&#1112;&#1072;&#1090;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1085;&#1072; &#1087;&#1086;&#1095;&#1080;&#1074;&#1072;&#1114;&#1077;. 6 &#1047;&#1077;&#1084;&#1112;&#1080;&#1085;&#1072;&#1090;&#1072; &#1087;&#1086;&#1095;&#1080;&#1085;&#1082;&#1072; &#1116;&#1077; &#1074;&#1077; &#1089;&#1085;&#1072;&#1073;&#1076;&#1080; &#1089;&#1086; &#1080;&#1089;&#1093;&#1088;&#1072;&#1085;&#1072;: &#1079;&#1072; &#1090;&#1077;&#1073;&#1077;, &#1079;&#1072; &#1090;&#1074;&#1086;&#1112;&#1086;&#1090; &#1089;&#1083;&#1091;&#1075;&#1072;, &#1079;&#1072; &#1090;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1089;&#1083;&#1091;&#1075;&#1080;&#1085;&#1082;&#1072;, &#1079;&#1072; &#1090;&#1074;&#1086;&#1112;&#1086;&#1090; &#1085;&#1072;&#1077;&#1084;&#1085;&#1080;&#1082; &#1080; &#1079;&#1072; &#1087;&#1088;&#1080;&#1076;&#1086;&#1112;&#1076;&#1077;&#1085;&#1077;&#1094;&#1086;&#1090; &#1082;&#1086;&#1112; &#1078;&#1080;&#1074;&#1077;&#1077; &#1089;&#1086; &#1090;&#1077;&#1073;&#1077;; 7 &#1072; &#1080; &#1079;&#1072; &#1090;&#1074;&#1086;&#1112;&#1086;&#1090; &#1076;&#1086;&#1073;&#1080;&#1090;&#1086;&#1082; &#1080; &#1079;&#1072; &#1109;&#1074;&#1077;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077; &#1074;&#1086; &#1090;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1079;&#1077;&#1084;&#1112;&#1072; - &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1080;&#1090;&#1077; &#1087;&#1083;&#1086;&#1076;&#1086;&#1074;&#1080; &#1085;&#1077;&#1082;&#1072; &#1089;&#1083;&#1091;&#1078;&#1072;&#1090; &#1079;&#1072; &#1093;&#1088;&#1072;&#1085;&#1072;.' 8 &lsquo;&#1048;&#1079;&#1073;&#1088;&#1086;&#1112; &#1089;&#1077;&#1076;&#1091;&#1084; &#1089;&#1077;&#1076;&#1084;&#1080;&#1094;&#1080; &#1090;&#1072;&#1082;&#1074;&#1080; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1089;&#1077;&#1076;&#1091;&#1084;&#1087;&#1072;&#1090;&#1080; &#1087;&#1086; &#1089;&#1077;&#1076;&#1091;&#1084; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1040;&#1082;&#1086; &#1089;&#1086;&#1089;&#1086;&#1087;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1082;&#1086;&#1090; &#1086;&#1076; &#1089;&#1090;&#1072;&#1074; 1 &#1085;&#1072; &#1086;&#1074;&#1086;&#1112; &#1095;&#1083;&#1077;&#1085; &#1085;&#1077; &#1075;&#1080; &#1080;&#1089;&#1087;&#1083;&#1072;&#1090;&#1080; &#1089;&#1086;&#1089;&#1086;&#1087;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1074;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1086;&#1090; &#1088;&#1086;&#1082;, &#1090;&#1080;&#1077; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1073;&#1072;&#1088;&#1072;&#1072;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1086;&#1076;&#1083;&#1091;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1089;&#1091;&#1076;&#1086;&#1090; &#1079;&#1072; &#1080;&#1089;&#1087;&#1083;&#1072;&#1090;&#1072; &#1080;&#1083;&#1080; &#1085;&#1072;&#1087;&#1083;&#1072;&#1090;&#1072; &#1086;&#1076; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1079;&#1072;&#1083;&#1086;&#1075;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;12 &#1057;&#1080;&#1084;&#1077;&#1086;&#1085;&#1086;&#1074;&#1080; &#1089;&#1080;&#1085;&#1086;&#1074;&#1080; &#1087;&#1086; &#1085;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1112;&#1072;: &#1086;&#1076; &#1053;&#1072;&#1084;&#1091;&#1080;&#1083; &#1088;&#1086;&#1076;&#1086;&#1090; &#1085;&#1072; &#1053;&#1072;&#1084;&#1091;&#1080;&#1083;&#1086;&#1074;&#1094;&#1080;; &#1086;&#1076; &#1032;&#1072;&#1084;&#1080;&#1085; &#1088;&#1086;&#1076;&#1086;&#1090; &#1085;&#1072; &#1032;&#1072;&#1084;&#1080;&#1085;&#1086;&#1074;&#1094;&#1080;&#1090;&#1077;; 13 &#1086;&#1076; &#1047;&#1072;&#1088;&#1072; &#1088;&#1086;&#1076;&#1086;&#1090; &#1085;&#1072; &#1047;&#1072;&#1088;&#1080;&#1085;&#1094;&#1080;&#1090;&#1077; &#1080; &#1086;&#1076; &#1057;&#1072;&#1091;&#1083; &#1088;&#1086;&#1076;&#1086;&#1090; &#1085;&#1072; &#1057;&#1072;&#1091;&#1083;&#1086;&#1074;&#1094;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1058;&#1080;&#1077; &#1085;&#1077;&#1082;&#1072; &#1073;&#1080;&#1076;&#1072;&#1090; &#1075;&#1088;&#1072;&#1076;&#1086;&#1074;&#1080;-&#1079;&#1072;&#1089;&#1086;&#1083;&#1085;&#1080;&#1096;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1056;&#1072;&#1079;&#1088;&#1072;&#1089;&#1085;&#1080; &#1075;&#1080; &#1096;&#1090;&#1086; &#1087;&#1086; &#1089;&#1082;&#1086;&#1088;&#1086; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1073;&#1088;&#1080;&#1075;&#1072;&#1076;&#1080; &#1074;&#1086; &#1084;&#1086;&#1096;&#1085;&#1080; &#1076;&#1080;&#1074;&#1080;&#1079;&#1080;&#1080; &#1080; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1080;!&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1063;&#1083;&#1077;&#1085; 15 &#1058;&#1072;&#1088;&#1080;&#1092;&#1072;&#1090;&#1072; &#1085;&#1072; &#1072;&#1082;&#1094;&#1080;&#1079;&#1080;&#1090;&#1077; &#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085; &#1076;&#1077;&#1083; &#1085;&#1072; &#1086;&#1074;&#1086;&#1112; &#1079;&#1072;&#1082;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1048;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1080; &#1086;&#1076; &#1041;&#1091;&#1075;&#1072;&#1088;&#1080;&#1090;&#1077; &mdash; &#1078;&#1080;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072; &#1076;&#1086;&#1073;&#1088;&#1080; 30% &#1085;&#1077; &#1089;&#1077; &#1074;&#1086;&#1086;&#1076;&#1091;&#1096;&#1077;&#1074;&#1091;&#1074;&#1072;&#1072;&#1090; &#1086;&#1076; &#1073;&#1091;&#1075;&#1072;&#1088;&#1089;&#1082;&#1072;&#1090;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1072;, &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1075;&#1080; &#1085;&#1077;&#1084;&#1072;&#1072;&#1090; &#1089;&#1080;&#1090;&#1077; &#1086;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1096;&#1090;&#1086; &#1075;&#1080; &#1080;&#1084;&#1072;&#1072;&#1090; &#1041;&#1091;&#1075;&#1072;&#1088;&#1080;&#1090;&#1077; &#1074;&#1086; &#1041;&#1091;&#1075;&#1072;&#1088;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1041;&#1086;&#1075; &#1076;&#1072; &#1091;&#1073;&#1080;&#1077;&#1090; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1086;&#1090; &#1074;&#1077;&#1090;&#1077;&#1088;!&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;5/74 &#1080; 20/88) &#1080; &#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1090; &#1079;&#1072; &#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1095;&#1082;&#1080; &#1080;&#1089;&#1090;&#1088;&#1072;&#1078;&#1091;&#1074;&#1072;&#1114;&#1072; &#1086;&#1076; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1079;&#1072; &#1094;&#1077;&#1083;&#1072;&#1090;&#1072; &#1079;&#1077;&#1084;&#1112;&#1072; (&quot;&#1057;&#1083;&#1091;&#1078;&#1073;&#1077;&#1085; &#1083;&#1080;&#1089;&#1090; &#1085;&#1072; &#1057;&#1060;&#1056;&#1032;&quot; &#1073;&#1088;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1058;&#1086;&#1072; &#1089;&#1077; &#1089;&#1077;&#1084;&#1077;&#1112;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072; &#1096;&#1090;&#1086; &#1087;&#1086;&#1090;&#1077;&#1082;&#1085;&#1091;&#1074;&#1072;&#1072;&#1090; &#1086;&#1076; &#1057;&#1080;&#1084;&#1077;&#1086;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1050;&#1088;&#1077;&#1074;&#1077;&#1090; &#1080;&#1084;&#1072;&#1084;, &#1076;&#1091;&#1096;&#1077;&#1082; &#1085;&#1077;&#1084;&#1072;&#1084;, &#1083;&#1077;&#1083;&#1077; &#1089;&#1080;&#1088;&#1086;&#1084;&#1072;&#1074;, &#1057;&#1080;&#1088;&#1086;&#1084;&#1072;&#1074;, &#1089;&#1080;&#1088;&#1086;&#1084;&#1072;&#1074;, &#1087;&#1091;&#1089;&#1090;&#1080; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1040;&#1082;&#1086; &#1084;&#1086;&#1078;&#1077;&#1083;&#1072; &#1076;&#1072; &#1089;&#1080; &#1075;&#1086; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080; &#1090;&#1086;&#1072; &#1116;&#1077; &#1073;&#1080;&#1083;&#1086; &#1089;&#1090;&#1086;&#1088;&#1077;&#1085;&#1086; &#1091;&#1096;&#1090;&#1077; &#1086;&#1076;&#1072;&#1084;&#1085;&#1072;, &#1073;&#1077;&#1079; &#1095;&#1077;&#1082;&#1072;&#1114;&#1077; &#1085;&#1072; &#1090;&#1074;&#1086;&#1112;&#1086;&#1090; &#1089;&#1086;&#1074;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1044;&#1091;&#1096;&#1084;&#1072;&#1085;&#1080; &#1082;&#1083;&#1077;&#1090;&#1080; &#1087;&#1086;&#1082;&#1072;&#1078;&#1072;&#1112;&#1072; &#1087;&#1077;&#1090;&#1080;, &#1076;&#1086;&#1112;&#1076;&#1077; &#1082;&#1088;&#1072;&#1089;&#1085;&#1072; &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1072;. pesna.org&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1057;&#1090;&#1072;&#1088;&#1080;&#1090;&#1077; &#1091;&#1085;&#1080;&#1112;&#1072;&#1090;&#1080; &#1086;&#1076; &#1050;&#1091;&#1082;&#1091;&#1096;&#1082;&#1086;-&#1055;&#1086;&#1083;&#1112;&#1072;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1080; &#1057;&#1090;&#1088;&#1091;&#1084;&#1080;&#1095;&#1082;&#1072;&#1090;&#1072; &#1077;&#1087;&#1072;&#1088;&#1093;&#1080;&#1112;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1072;&#1090; &#1080;&#1089;&#1082;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080; &#1086;&#1076; &#1112;&#1091;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1091;&#1085;&#1080;&#1112;&#1072;&#1090;&#1089;&#1082;&#1080;&#1086;&#1090; &#1040;&#1088;&#1093;&#1080;&#1077;&#1087;&#1080;&#1089;&#1082;&#1086;&#1087; &#1074;&#1086; &#1062;&#1072;&#1088;&#1080;&#1075;&#1088;&#1072;&#1076;, &#1085;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1073;&#1083;&#1072;&#1078;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1053;&#1080;&#1083; &#1048;&#1079;&#1074;&#1086;&#1088;&#1086;&#1074;, &#1080; &#1076;&#1072; &#1073;&#1080;&#1076;&#1072;&#1090; &#1074;&#1082;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080; &#1082;&#1072;&#1082;&#1086; &#1077;&#1087;&#1072;&#1088;&#1093;&#1080;&#1080; &#1087;&#1086;&#1076; &#1084;&#1086;&#1112;&#1072; &#1112;&#1091;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1057;&#1086; &#1082;&#1086;&#1080; &#1085;&#1086;&#1109;&#1077;, - &#1082;&#1091;&#1084; &#1076;&#1072; &#1082;&#1080;&#1085;&#1080;&#1089;&#1072;&#1084;, &#1057;&#1086; &#1082;&#1086;&#1080; &#1088;'&#1094;&#1077;, - &#1074;&#1077;&#1085;&#1094;&#1080; &#1076;&#1072; &#1084;&#1077;&#1085;&#1074;&#1072;&#1084;, &#1057;&#1086; &#1082;&#1086;&#1112;&#1072; &#1091;&#1089;&#1090;&#1072;, - &#1076;&#1072; &#1087;&#1086;&#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1058;&#1086;&#1072; &#1089;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080; &#1074;&#1086; &#1050;&#1086;&#1083;&#1086;&#1088;&#1072;&#1076;&#1086; &#1080; &#1074;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1090;&#1077; &#1076;&#1088;&#1078;&#1072;&#1074;&#1080;, &#1080; &#1085;&#1077; &#1089;&#1077; &#1086;&#1076;&#1088;&#1077;&#1082;&#1091;&#1074;&#1072; &#1076;&#1091;&#1088;&#1080; &#1080; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1086;&#1085;&#1080;&#1077; &#1082;&#1086;&#1080; &#1089;&#1077; &#1079;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1075;&#1083;&#1072;&#1089; &#1085;&#1072; &#1078;&#1077;&#1085;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1053;&#1072; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085; &#1082;&#1072;&#1084;&#1077;&#1085;, &#1084;&#1072;&#1084;&#1086;, &#1089;&#1077;&#1076;&#1077;&#1096;&#1077;, &#1041;&#1077;&#1083;&#1086; &#1089;&#1080; &#1083;&#1080;&#1094;&#1077;, &#1084;&#1072;&#1084;&#1086;, &#1084;&#1080;&#1077;&#1096;&#1077;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1058;&#1080;&#1077; &#1085;&#1077;&#1082;&#1072; &#1085;&#1077; &#1089;&#1077; &#1076;&#1086;&#1073;&#1083;&#1080;&#1078;&#1091;&#1074;&#1072;&#1072;&#1090;, &#1072; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1090; &#1085;&#1077;&#1082;&#1072; &#1085;&#1077; &#1089;&#1077; &#1080;&#1089;&#1082;&#1072;&#1095;&#1091;&#1074;&#1072; &#1089;&#1086; &#1085;&#1080;&#1074;.&quot; 3 &#1052;&#1086;&#1112;&#1089;&#1077;&#1112; &#1076;&#1086;&#1112;&#1076;&#1077; &#1080; &#1084;&#1091; &#1075;&#1080; &#1082;&#1072;&#1078;&#1072; &#1085;&#1072; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1090; &#1089;&#1080;&#1090;&#1077; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1086;&#1074;&#1080; &#1079;&#1073;&#1086;&#1088;&#1086;&#1074;&#1080; &#1080; &#1089;&#1080;&#1090;&#1077; &#1086;&#1076;&#1088;&#1077;&#1076;&#1073;&#1080;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1042;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086;, &#1082;&#1086;&#1077; &#1085;&#1072; &#1074;&#1083;&#1072;&#1076;&#1077;&#1090;&#1077;&#1083;&#1086;&#1090; &#1084;&#1091; &#1073;&#1080;&#1083;&#1086; &#1086;&#1076;&#1079;&#1077;&#1084;&#1077;&#1085;&#1086;, &#1085;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1072;&#1083;&#1086; &#1085;&#1080;&#1090;&#1091; &#1073;&#1080;&#1083;&#1086; &#1087;&#1088;&#1077;&#1082;&#1080;&#1085;&#1072;&#1090;&#1086; &#1072;&#1082;&#1086; &#1074;&#1083;&#1072;&#1076;&#1077;&#1090;&#1077;&#1083;&#1086;&#1090;, &#1089;&#1083;&#1091;&#1078;&#1077;&#1112;&#1116;&#1080; &#1089;&#1077; &#1089;&#1086; &#1089;&#1074;&#1086;&#1077;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1072; &#1085;&#1072; &#1074;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086; &#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1080;&#1083;&#1080; &#1080;&#1079;&#1085;&#1091;&#1076;&#1080;&#1083; &#1085;&#1077;&#1075;&#1086;&#1074;&#1086; &#1074;&#1086;&#1089;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;39 &#1040;&#1088;&#1086;&#1085; &#1073;&#1077;&#1096;&#1077; &#1085;&#1072; &#1089;&#1090;&#1086; &#1080; &#1076;&#1074;&#1072;&#1077;&#1089;&#1077;&#1090; &#1080; &#1090;&#1088;&#1080; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1082;&#1086;&#1075;&#1072; &#1091;&#1084;&#1088;&#1077; &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1080;&#1085;&#1072;&#1090;&#1072; &#1054;&#1088;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1047;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1086;&#1090; &#1080;&#1084;&#1091;&#1085;&#1080;&#1090;&#1077;&#1090; &#1086;&#1076;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072; &#1057;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;13 &#1040; &#1078;&#1080;&#1090;&#1077;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; &#1057;&#1086;&#1076;&#1086;&#1084; &#1073;&#1077;&#1072; &#1084;&#1085;&#1086;&#1075;&#1091; &#1079;&#1083;&#1080; &#1080; &#1075;&#1088;&#1077;&#1096;&#1085;&#1080; &#1087;&#1088;&#1077;&#1076; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1047;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1114;&#1077; &#1085;&#1072; &#1087;&#1086;&#1076;&#1072;&#1090;&#1086;&#1094;&#1080;&#1090;&#1077; &#1086;&#1076; &#1089;&#1090;&#1072;&#1074; 1 &#1085;&#1072; &#1086;&#1074;&#1086;&#1112; &#1095;&#1083;&#1077;&#1085; &#1089;&#1077; &#1089;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072; &#1087;&#1086;&#1089;&#1077;&#1073;&#1077;&#1085; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1074;&#1088;&#1079; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072; &#1085;&#1072; &#1082;&#1086;&#1112; &#1082;&#1086;&#1088;&#1080;&#1089;&#1085;&#1080;&#1082;&#1086;&#1090; &#1089;&#1077; &#1086;&#1073;&#1074;&#1088;&#1079;&#1091;&#1074;&#1072; &#1076;&#1077;&#1082;&#1072; &#1087;&#1086;&#1076;&#1072;&#1090;&#1086;&#1094;&#1080;&#1090;&#1077; &#1116;&#1077; &#1075;&#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1079;&#1072; &#1094;&#1077;&#1083;&#1090;&#1072; &#1082;&#1086;&#1112;&#1072; &#1077; &#1085;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1074;&#1086; &#1073;&#1072;&#1088;&#1072;&#1114;&#1077;&#1090;&#1086;, &#1076;&#1077;&#1082;&#1072; &#1085;&#1077;&#1084;&#1072; &#1076;&#1072; &#1075;&#1080; &#1076;&#1072;&#1076;&#1077; &#1085;&#1072; &#1091;&#1074;&#1080;&#1076; &#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1114;&#1077; &#1085;&#1072; &#1085;&#1077;&#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080; &#1083;&#1080;&#1094;&#1072; &#1080; &#1076;&#1077;&#1082;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1072;&#1090;&#1072; &#1116;&#1077; &#1075;&#1080; &#1091;&#1085;&#1080;&#1096;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;10 &#1050;&#1086;&#1075;&#1072; &#1092;&#1072;&#1088;&#1072;&#1086;&#1085;&#1086;&#1090; &#1089;&#1077; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1080;, &#1048;&#1079;&#1088;&#1072;&#1077;&#1083;&#1094;&#1080;&#1090;&#1077; &#1087;&#1086;&#1075;&#1083;&#1077;&#1076;&#1085;&#1072;&#1072; &#1080; &#1079;&#1072;&#1073;&#1077;&#1083;&#1077;&#1078;&#1080;&#1112;&#1072; &#1076;&#1077;&#1082;&#1072; &#1045;&#1075;&#1080;&#1087;&#1077;&#1090;&#1094;&#1080;&#1090;&#1077; &#1089;&#1077; &#1074;&#1086; &#1087;&#1086;&#1090;&#1077;&#1088;&#1072; &#1087;&#1086; &#1085;&#1080;&#1074;, &#1087;&#1072; &#1075;&#1080; &#1086;&#1087;&#1092;&#1072;&#1090;&#1080; &#1075;&#1086;&#1083;&#1077;&#1084; &#1089;&#1090;&#1088;&#1072;&#1074;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1058;&#1072;&#1112;&#1072; &#1096;&#1090;&#1086; &#1073;&#1077;&#1096;&#1077; &#1086;&#1090; &#1042;&#1080;&#1085;&#1086;-&#1087;&#1086;&#1083;&#1077; &#1055;&#1091;&#1096;&#1090;&#1072;&#1090; &#1076;&#1086;&#1087;&#1091;&#1096;&#1090;&#1072;&#1090; &#1082;&#1085;&#1080;&#1075;&#1080; &#1079;&#1072; &#1082;&#1085;&#1080;&#1075;&#1080; &#1050;&#1085;&#1080;&#1075;&#1080; &#1079;&#1072; &#1082;&#1085;&#1080;&#1075;&#1080;, &#1072;&#1073;&#1077;&#1088; &#1087;&#1086; &#1072;&#1073;&#1077;&#1088; &#1050;&#1072;&#1082;&#1086; &#1076;&#1072; &#1079;&#1085;&#1072;&#1080;&#1090; &#1084;&#1086;&#1077;&#1090;&#1086; &#1083;&#1091;&#1076;&#1086;, &#1050;&#1072;&#1082;&#1086; &#1076;&#1072; &#1079;&#1085;&#1072;&#1080;&#1090;, &#1073;&#1088;&#1075;&#1091; &#1076;&#1072; &#1076;&#1086;&#1080;&#1090;, &#1052;&#1091; &#1089;&#1077; &#1088;&#1086;&#1076;&#1080;&#1083;&#1086; &#1084;&#1085;&#1086;&#1075;&#1091;&#1085;&#1086; &#1075;&#1088;&#1086;&#1079;&#1112;&#1077;, &#1054;&#1090; &#1089;&#1077;&#1082;&#1086;&#1112;&#1072; &#1083;&#1086;&#1079;&#1072; &#1087;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088; &#1075;&#1088;&#1086;&#1079;&#1112;&#1077;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1073;&#1088;&#1072;&#1116;&#1072; &#1076;&#1072; &#1084;&#1077; &#1079;&#1072;&#1075;&#1091;&#1073;&#1080;&#1090;&#1077;, &#1050;&#1088;&#1092;&#1090;&#1072; &#1084;&#1086;&#1112;&#1072; &#1072;&#1083;&#1072;&#1083; &#1076;&#1072; &#1074;&#1080; &#1073;&#1080;&#1076;&#1080;&#1090; &#1053;&#1072; &#1113;&#1091;&#1073;&#1086;&#1092;&#1090;&#1075;&#1072;, &#1096;&#1090;&#1086; &#1084;&#1077;&#1085;&#1077; &#1113;&#1091;&#1073;&#1080;&#1092;&#1090;&#1077;!&quot;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1042;&#1086; &#1077;&#1082;&#1089;&#1090;&#1088;&#1077;&#1084;&#1085;&#1080; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080; &#1085;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1085;&#1080;&#1094;&#1080; &#1096;&#1090;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1091;&#1074;&#1072;&#1072;&#1090; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1077;&#1085; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083; &#1080; &#1087;&#1086;&#1082;&#1088;&#1072;&#1112; &#1089;&#1086;&#1086;&#1076;&#1074;&#1077;&#1090;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1076;&#1091;&#1074;&#1072;&#1114;&#1072;, &#1090;&#1072;&#1082;&#1074;&#1080;&#1090;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1085;&#1080;&#1094;&#1080; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1073;&#1080;&#1076;&#1072;&#1090; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1072;&#1085;&#1080; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;34 &#1044;&#1086;&#1083;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1112;&#1072; &#1040;&#1074;&#1088;&#1072;&#1072;&#1084; &#1074;&#1086; &#1060;&#1080;&#1083;&#1080;&#1089;&#1090;&#1077;&#1112;&#1089;&#1082;&#1072;&#1090;&#1072; &#1047;&#1077;&#1084;&#1112;&#1072; &#1082;&#1072;&#1082;&#1086; &#1087;&#1088;&#1080;&#1076;&#1086;&#1112;&#1076;&#1077;&#1085;&#1080;&#1082;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1056;&#1072;&#1076;&#1080;&#1073;&#1091;&#1096;, &#1075;&#1086; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1086;&#1074;&#1086;&#1112; &#1079;&#1072;&#1087;&#1080;&#1089; &#1089;&#1086; &#1092;&#1088;&#1072;&#1079;&#1072;&#1090;&#1072; &#1074;&#1086;&#1086;&#1073;&#1080;&#1095;&#1072;&#1077;&#1085;&#1072; &#1079;&#1072; &#1090;&#1086;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;: &bdquo;&#1044;&#1072; &#1089;&#1077; &#1079;&#1085;&#1072;&#1077;&quot; (&#1047;&#1085;&#1072;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090;...)&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1044;&#1072; &#1085;&#1086;&#1089;&#1072;&#1090; &#1074;&#1086;&#1076;&#1072; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1072;, &#1119;&#1072;&#1085;&#1072;&#1084;, &#1074;&#1086;&#1076;&#1072;&#1090;&#1072; &#1085;&#1080; &#1077; &#1076;&#1072;&#1083;&#1077;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1042;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1089;&#1090;&#1074;&#1072;&#1088;&#1085;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1077;&#1085;&#1086;&#1089;&#1090; &#1084;&#1091; &#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1091;&#1074;&#1072; &#1085;&#1072; &#1076;&#1086;&#1090;&#1086;&#1075;&#1072;&#1096;&#1085;&#1080;&#1086;&#1090; &#1074;&#1083;&#1072;&#1076;&#1077;&#1090;&#1077;&#1083; &#1089;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1086;&#1082;&#1086;&#1090; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1074;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1085;&#1077;&#1076;&#1074;&#1080;&#1078;&#1085;&#1086;&#1089;&#1090;&#1072; &#1074;&#1086; &#1095;&#1080;&#1112;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090; &#1075;&#1086; &#1080;&#1079;&#1074;&#1088;&#1096;&#1091;&#1074;&#1072;&#1083;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1057;&#1077;&#1090;&#1086; &#1090;&#1086;&#1072; &#1073;&#1077;&#1096;&#1077; &#1086;&#1073;&#1088;&#1072;&#1073;&#1077;&#1085;&#1086; &#1089;&#1086; &#1079;&#1083;&#1072;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;1 &#1055;&#1086;&#1084;&#1080;&#1085;&#1072;&#1072; &#1084;&#1085;&#1086;&#1075;&#1091; &#1076;&#1077;&#1085;&#1086;&#1074;&#1080; &#1086;&#1090;&#1082;&#1072;&#1082;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076; &#1084;&#1091; &#1076;&#1072;&#1076;&#1077; &#1085;&#1072; &#1048;&#1079;&#1088;&#1072;&#1077;&#1083; &#1076;&#1072; &#1089;&#1077; &#1086;&#1076;&#1084;&#1086;&#1088;&#1080; &#1086;&#1076; &#1089;&#1080;&#1090;&#1077; &#1085;&#1077;&#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072;&#1086;&#1082;&#1086;&#1083;&#1091;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1040; &#1096;&#1095;&#1086; &#1116;&#1077; &#1084;&#1091; &#1089;&#1090;&#1072;&#1087;&#1095;&#1077;&#1090;&#1086;?&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;20 &#1055;&#1086;&#1090;&#1086;&#1072; &#1076;&#1086;&#1074;&#1077;&#1076;&#1077;&#1090;&#1077; &#1084;&#1080; &#1075;&#1086; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; &#1085;&#1072;&#1112;&#1084;&#1083;&#1072;&#1076; &#1073;&#1088;&#1072;&#1090;, &#1079;&#1072; &#1076;&#1072; &#1076;&#1086;&#1082;&#1072;&#1078;&#1077;&#1090;&#1077; &#1076;&#1077;&#1082;&#1072; &#1089;&#1077; &#1074;&#1080;&#1089;&#1090;&#1080;&#1085;&#1080;&#1090;&#1080; &#1074;&#1072;&#1096;&#1080;&#1090;&#1077; &#1079;&#1073;&#1086;&#1088;&#1086;&#1074;&#1080; &#1080; &#1076;&#1072; &#1085;&#1077; &#1079;&#1072;&#1075;&#1080;&#1085;&#1077;&#1090;&#1077;.&quot;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077; &#1085;&#1077; &#1089;&#1084;&#1077;&#1072;&#1090; &#1076;&#1072; &#1112;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1090; &#1086;&#1074;&#1072;&#1072; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1072; &#1079;&#1072; &#1089;&#1090;&#1072;&#1090;&#1080;&#1080; &#1096;&#1090;&#1086; &#1074;&#1086;&#1086;&#1087;&#1096;&#1090;&#1086; &#1085;&#1077; &#1073;&#1080;&#1083;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085;&#1080;, &#1090;&#1091;&#1082;&#1091; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1085;&#1072; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072; &#1074;&#1080;&#1089;&#1090;&#1080;&#1085;&#1089;&#1082;&#1080; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1041;&#1080;&#1083; &#1072;&#1084;&#1073;&#1072;&#1089;&#1072;&#1076;&#1086;&#1088; &#1074;&#1086; &#1057;&#1077;&#1085;&#1077;&#1075;&#1072;&#1083; (1972 - 1976).&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1055;&#1086;&#1088;&#1072;&#1076;&#1080; &#1090;&#1086;&#1072; &#1089;&#1077; &#1076;&#1086;&#1087;&#1091;&#1096;&#1090;&#1077;&#1085;&#1080; &#1089;&#1092;&#1072;&#1116;&#1072;&#1114;&#1072; &#1082;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1085;&#1080; &#1079;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1091;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080;&#1086;&#1090; &#1096;&#1086;&#1074;&#1080;&#1085;&#1080;&#1079;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1042;&#1086; &#1084;. &#1084;&#1072;&#1112; &#1086;&#1074;&#1072;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1085;&#1072;&#1096;&#1080;&#1086;&#1090; &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083; &#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1083; &#1089;&#1086; &#1085;&#1077;&#1082;&#1086;&#1080; &#1076;&#1088;&#1091;&#1075;&#1072;&#1088;&#1080; &#1086;&#1076; &#1053;.&#1054;.&#1060;. &#1074;&#1086; &#1057;&#1082;&#1086;&#1087;&#1112;&#1077;, &#1082;&#1086;&#1075;&#1072; &#1074;&#1080; &#1086;&#1073;&#1112;&#1072;&#1089;&#1085;&#1080;&#1083; &#1076;&#1072; &#1089;&#1077; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1089;&#1086; &#1086;&#1092;&#1080;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086; &#1076;&#1086; &#1048;&#1083;&#1080;&#1085;&#1076;&#1077;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1072; &#1080; &#1076;&#1072; &#1080;&#1089;&#1087;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1112;&#1072; &#1086;&#1076; &#1053;&#1054;&#1060;, &#1082;&#1086;&#1112;&#1072; &#1079;&#1072;&#1077;&#1076;&#1085;&#1086; &#1089;&#1086; &#1056;&#1072;&#1082;&#1086;&#1074;&#1086;&#1076;&#1085;&#1086;&#1090;&#1086; &#1090;&#1077;&#1083;&#1086; &#1116;&#1077; &#1075;&#1086; &#1087;&#1088;&#1077;&#1085;&#1077;&#1089;&#1077; &#1089;&#1072;&#1088;&#1082;&#1086;&#1092;&#1072;&#1075;&#1086;&#1090; &#1074;&#1086; &#1057;&#1082;&#1086;&#1087;&#1112;&#1077;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1057;&#1086; &#1076;&#1077;&#1088;&#1086;&#1075;&#1072;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1089;&#1090;&#1072;&#1074; 1 &#1086;&#1076; &#1086;&#1074;&#1086;&#1112; &#1095;&#1083;&#1077;&#1085;, &#1041;&#1091;&#1075;&#1072;&#1088;&#1080;&#1112;&#1072; &#1080; &#1056;&#1086;&#1084;&#1072;&#1085;&#1080;&#1112;&#1072;, &#1079;&#1072; &#1082;&#1086;&#1080; &#1077; &#1086;&#1073;&#1074;&#1088;&#1079;&#1091;&#1074;&#1072;&#1095;&#1082;&#1086; &#1096;&#1077;&#1085;&#1075;&#1077;&#1085;&#1089;&#1082;&#1086;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1085;&#1086; &#1089;&egrave; &#1091;&#1096;&#1090;&#1077; &#1085;&#1077; &#1080;&#1079;&#1076;&#1072;&#1074;&#1072;&#1072;&#1090; &#1096;&#1077;&#1085;&#1075;&#1077;&#1085; &#1074;&#1080;&#1079;&#1080;, &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1075;&#1080; &#1091;&#1082;&#1080;&#1085;&#1072;&#1090; &#1090;&#1072;&#1082;&#1089;&#1080;&#1090;&#1077; &#1079;&#1072; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1085;&#1072; &#1073;&#1072;&#1088;&#1072;&#1114;&#1072;&#1090;&#1072; &#1079;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1072; &#1074;&#1080;&#1079;&#1072; &#1079;&#1072; &#1082;&#1088;&#1072;&#1090;&#1086;&#1082; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1112; &#1079;&#1072; &#1075;&#1088;&#1072;&#1107;&#1072;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1056;&#1077;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072;, &#1076;&#1086; &#1076;&#1077;&#1085;&#1086;&#1090; &#1082;&#1086;&#1112; &#1116;&#1077; &#1073;&#1080;&#1076;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085; &#1089;&#1086; &#1054;&#1076;&#1083;&#1091;&#1082;&#1072; &#1085;&#1072; &#1057;&#1086;&#1074;&#1077;&#1090;&#1086;&#1090; &#1079;&#1072; &#1085;&#1080;&#1074;&#1085;&#1072; &#1094;&#1077;&#1083;&#1086;&#1089;&#1085;&#1072; &#1080;&#1084;&#1087;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1096;&#1077;&#1085;&#1075;&#1077;&#1085;&#1089;&#1082;&#1086;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1086; &#1074;&#1080;&#1079;&#1085;&#1072;&#1090;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1042;&#1083;&#1077;&#1075;&#1091;&#1074;&#1072;&#1112;&#1090;&#1077; &#1074;&#1086; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;-&#1086;&#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1085;&#1072; &#1074;&#1086;&#1112;&#1089;&#1082;&#1072; &#1080; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1077; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085; &#1075;&#1088;&#1073;&#1085;&#1072;&#1082;!&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1064;&#1090;&#1086; &#1080;&#1084; &#1076;&#1072;&#1076;&#1077; &#1075;&#1086;&#1083;&#1077;&#1084;&#1072; &#1087;&#1077;&#1096;&#1090;&#1077;&#1078;&#1072;, &#1064;&#1090;&#1086; &#1080;&#1084; &#1076;&#1072;&#1076;&#1077; &#1076;&#1077;&#1074;&#1077;&#1090; &#1082;&#1091;&#1083;&#1080; &#1072;&#1079;&#1085;&#1086;, &#1048; &#1080; &#1076;&#1088;&#1078;&#1072; &#1090;&#1086;&#1082;&#1084;&#1091; &#1090;&#1088;&#1080; &#1084;&#1077;&#1089;&#1077;&#1094;&#1080;, &#1044;&#1072; &#1112;&#1072;&#1076;&#1077;&#1077;&#1090; &#1090;&#1080;&#1077; &#1076;&#1072; &#1087;&#1080;&#1112;&#1077;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1057;&egrave; &#1078;&#1086;&#1083;&#1090;&#1080; &#1078;&#1086;&#1083;&#1090;&#1080;&#1094;&#1080; &#1052;&#1080;&#1090;&#1088;&#1086;, &#1085;&#1072; &#1075;&#1091;&#1096;&#1072; &#1076;&#1072; &#1085;&#1086;&#1089;&#1080;&#1096;, &#1072;&#1112;&#1076;&#1077;, &#1085;&#1072; &#1075;&#1091;&#1096;&#1072; &#1076;&#1072; &#1085;&#1086;&#1089;&#1080;&#1096;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;28 &#1040; &#1086;&#1076; &#1074;&#1086;&#1112;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1080; &#1086;&#1076;&#1077;&#1072; &#1074;&#1086; &#1074;&#1086;&#1112;&#1085;&#1072;, &#1079;&#1072;&#1076;&#1088;&#1078;&#1080; &#1076;&#1072;&#1085;&#1086;&#1082; &#1079;&#1072; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;: &#1087;&#1086; &#1077;&#1076;&#1085;&#1072; &#1075;&#1083;&#1072;&#1074;&#1072; &#1085;&#1072; &#1087;&#1077;&#1090; &#1089;&#1090;&#1086;&#1090;&#1080;&#1085;&#1080; &#1086;&#1076; &#1083;&#1091;&#1107;&#1077;&#1090;&#1086;, &#1086;&#1076; &#1082;&#1088;&#1091;&#1087;&#1085;&#1080;&#1086;&#1090; &#1076;&#1086;&#1073;&#1080;&#1090;&#1086;&#1082;, &#1086;&#1076; &#1086;&#1089;&#1083;&#1080;&#1114;&#1072;&#1090;&#1072; &#1080; &#1086;&#1076; &#1089;&#1080;&#1090;&#1085;&#1080;&#1086;&#1090; &#1076;&#1086;&#1073;&#1080;&#1090;&#1086;&#1082;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1044;&#1080;&#1084;&#1086; &#1083;&#1077;, &#1076;&#1091;&#1096;&#1086; &#1083;&#1077;, &#1076;&#1091;&#1096;&#1072; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072; &#1044;&#1080;&#1084;&#1086; &#1074;&#1086; &#1084;&#1077;&#1085;&#1077;, &#1089;&#1077;&#1074;&#1076;&#1086; &#1083;&#1077;, &#1080;&#1079;&#1075;&#1086;&#1088;&#1077;&#1074; &#1044;&#1080;&#1084;&#1086; &#1079;&#1072; &#1090;&#1077;&#1073;&#1077;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1058;&#1072;&#1082;&#1072;, &#1089;&#1080;&#1090;&#1077; &#1085;&#1072;&#1096;&#1080; &#1089;&#1086;&#1089;&#1077;&#1076;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1074;&#1077;&#1085;&#1086; &#1112;&#1072; &#1086;&#1095;&#1077;&#1082;&#1091;&#1074;&#1072;&#1072;&#1090; &#1085;&#1086;&#1074;&#1072;&#1090;&#1072;, &#1089;&#1077; &#1087;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1085;&#1072; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072; &#1079;&#1072; &#1041;&#1072;&#1083;&#1082;&#1072;&#1085;&#1086;&#1090; &#1085;&#1072; &#1082;&#1086;&#1112;&#1072; &#1116;&#1077; &#1089;&#1077; &#1080;&#1089;&#1087;&#1080;&#1096;&#1072;&#1090; &#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;10 &#1057;&#1086; &#1086;&#1075;&#1072;&#1085; &#1075;&#1080; &#1080;&#1079;&#1075;&#1086;&#1088;&#1077;&#1072; &#1089;&#1080;&#1090;&#1077; &#1085;&#1080;&#1074;&#1085;&#1080; &#1075;&#1088;&#1072;&#1076;&#1086;&#1074;&#1080; &#1074;&#1086; &#1082;&#1086;&#1080; &#1078;&#1080;&#1074;&#1077;&#1077;&#1112;&#1072; &#1080; &#1089;&#1080;&#1090;&#1077; &#1085;&#1080;&#1074;&#1085;&#1080; &#1085;&#1072;&#1089;&#1077;&#1083;&#1073;&#1080;, 11 &#1072; &#1089;&egrave; &#1085;&#1080;&#1074;&#1085;&#1086; &#1079;&#1077;&#1076;&#1086;&#1072; &#1074;&#1086; &#1087;&#1083;&#1077;&#1085; &#1080; &#1075;&#1088;&#1072;&#1073;&#1077;&#1078;: &#1080; &#1083;&#1091;&#1107;&#1077; &#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1040;&#1112;&#1076;&#1077; &#1087;&#1088;&#1074;&#1086; &#1076;&#1072; &#1088;&#1072;&#1079;&#1073;&#1077;&#1088;&#1077;&#1084;&#1077; &#1096;&#1090;&#1086; &#1073;&#1072;&#1088;&#1072;&#1096; &#1086;&#1076; &#1087;&#1086;&#1089;&#1074;&#1077;&#1090;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1085;&#1072;&#1091;&#1082;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1032;&#1072; &#1089;&#1080;&#1088;&#1086;&#1084;&#1072;&#1092; &#1082;&#1091;&#1082;&#1080;&#1094;&#1072;&#1090;&#1072;!&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1053;&#1086;, &#1084;&#1086;&#1078;&#1077;&#1073;&#1080; &#1080; &#1087;&#1077;&#1089;&#1085;&#1072;&#1090;&#1072; &#1116;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077; &#1076;&#1072; &#1089;&#1090;&#1086;&#1080;, &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080;, &#1090;&#1072;&#1072; &#1087;&#1086;&#1077;&#1079;&#1080;&#1112;&#1072; &#1089;&#1074;&#1080;&#1076;&#1085;&#1072; &#1112;&#1072;&#1089; &#1079;&#1085;&#1072;&#1084;, &#1086;&#1076; &#1089;&#1088;&#1094;&#1077; '&#1088;&#1082;&#1091;&#1083;&#1094;&#1080;&#1090;&#1077; &#1075;&#1080; &#1076;&#1074;&#1086;&#1080;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;47 &#1058;&#1072; &#1090;&#1086;&#1072; &#1085;&#1077; &#1077; &#1079;&#1072; &#1074;&#1072;&#1089; &#1087;&#1088;&#1072;&#1079;&#1085;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086;, &#1079;&#1072;&#1096;&#1090;&#1086; &#1090;&#1086;&#1072; &#1077; &#1074;&#1072;&#1096; &#1078;&#1080;&#1074;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1055;&#1072; &#1082;&#1088;&#1074;&#1090;&#1072; &#1077; &#1078;&#1080;&#1074;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1041;&#1077;&#1096;&#1077; &#1082;&#1072;&#1082;&#1086; &#1082;&#1086;&#1088;&#1080;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1086; &#1079;&#1088;&#1085;&#1086;; &#1073;&#1077;&#1083;&#1072;, &#1072; &#1080;&#1084;&#1072;&#1096;&#1077; &#1074;&#1082;&#1091;&#1089; &#1085;&#1072; &#1084;&#1077;&#1076;&#1077;&#1085;&#1086; &#1082;&#1086;&#1083;&#1072;&#1095;&#1077;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;59, &#1052;&#1080;&#1089;&#1083;&#1072;, &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1072; &#1082;&#1085;&#1080;&#1075;&#1072;, &#1050;&#1091;&#1083;&#1090;&#1091;&#1088;&#1072;, &#1053;&#1072;&#1096;&#1072; &#1050;&#1085;&#1080;&#1075;&#1072;, &#1057;&#1082;&#1086;&#1087;&#1112;&#1077;, 1986.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1048;&#1079;&#1088;&#1072;&#1077;&#1083; &#1080;&#1084; &#1087;&#1086;&#1076;&#1083;&#1077;&#1075;&#1085;&#1072; &#1085;&#1072; &#1060;&#1080;&#1083;&#1080;&#1089;&#1090;&#1077;&#1112;&#1094;&#1080;&#1090;&#1077;: &#1086;&#1082;&#1086;&#1083;&#1091; &#1095;&#1077;&#1090;&#1080;&#1088;&#1080; &#1080;&#1083;&#1112;&#1072;&#1076;&#1080; &#1083;&#1091;&#1107;&#1077; &#1079;&#1072;&#1075;&#1080;&#1085;&#1072;&#1072; &#1085;&#1072; &#1073;&#1086;&#1080;&#1096;&#1090;&#1077;&#1090;&#1086;, &#1085;&#1072; &#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086; &#1087;&#1086;&#1083;&#1077;. 3 &#1050;&#1086;&#1075;&#1072; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1090; &#1089;&#1077; &#1074;&#1088;&#1072;&#1090;&#1080; &#1074;&#1086; &#1083;&#1086;&#1075;&#1086;&#1088;&#1086;&#1090;, &#1048;&#1079;&#1088;&#1072;&#1077;&#1083;&#1077;&#1074;&#1080;&#1090;&#1077; &#1089;&#1090;&#1072;&#1088;&#1077;&#1096;&#1080;&#1085;&#1080; &#1088;&#1077;&#1082;&#1086;&#1072;: &bdquo;&#1047;&#1086;&#1096;&#1090;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080; &#1076;&#1077;&#1085;&#1077;&#1089; &#1076;&#1072; &#1085;&egrave; &#1087;&#1086;&#1073;&#1077;&#1076;&#1072;&#1090; &#1060;&#1080;&#1083;&#1080;&#1089;&#1090;&#1077;&#1112;&#1094;&#1080;&#1090;&#1077;?&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1063;&#1083;&#1077;&#1085; 5 &#1057;&#1090;&#1088;&#1072;&#1085;&#1089;&#1082;&#1080; &#1076;&#1088;&#1078;&#1072;&#1074;&#1112;&#1072;&#1085;&#1080;&#1085; &#1084;&#1086;&#1078;&#1077;, &#1087;&#1086; &#1073;&#1072;&#1088;&#1072;&#1114;&#1077; &#1085;&#1072; &#1074;&#1077;&#1088;&#1089;&#1082;&#1072; &#1079;&#1072;&#1077;&#1076;&#1085;&#1080;&#1094;&#1072;, &#1086;&#1076;&#1085;&#1086;&#1089;&#1085;&#1086; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1072; &#1075;&#1088;&#1091;&#1087;&#1072;, &#1076;&#1072; &#1080;&#1079;&#1074;&#1088;&#1096;&#1091;&#1074;&#1072; &#1074;&#1077;&#1088;&#1089;&#1082;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1080; &#1074;&#1077;&#1088;&#1089;&#1082;&#1080; &#1086;&#1073;&#1088;&#1077;&#1076;&#1080;, &#1087;&#1086; &#1087;&#1088;&#1077;&#1090;&#1093;&#1086;&#1076;&#1085;&#1086; &#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1090; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1077;&#1085; &#1079;&#1072; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072;&#1090;&#1072; &#1085;&#1072; &#1074;&#1077;&#1088;&#1089;&#1082;&#1080;&#1090;&#1077; &#1079;&#1072;&#1077;&#1076;&#1085;&#1080;&#1094;&#1080; &#1080; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1080;&#1090;&#1077; &#1075;&#1088;&#1091;&#1087;&#1080;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1055;&#1086;&#1085;&#1077;&#1078;&#1077; &#1086;&#1074;&#1072;&#1112;&#1072; &#1073;&#1091;&#1082;&#1074;&#1072; &#1080;&#1084;&#1072;&#1090; &#1089;&#1086;&#1074;&#1088;&#1096;&#1077;&#1085;&#1086; &#1077;&#1076;&#1085;&#1072;&#1082;&#1074;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1091;&#1074;&#1072;&#1114;&#1077; &#1089;&#1086; &#1080;, &#1080; &#1085;&#1080;&#1082;&#1086;&#1083;&#1082;&#1091; &#1085;&#1077; &#1089;&#1077; &#1086;&#1090;&#1083;&#1080;&#1095;&#1091;&#1074;&#1072;&#1090; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1077;, &#1089;&#1087;&#1086;&#1088;&#1077;&#1076; &#1085;&#1072;&#1096;&#1077;&#1090;&#1086; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1076;&#1072; &#1089;&#1077; &#1080;&#1079;&#1074;&#1088;&#1083;&#1080;&#1090; &#1086;&#1090; &#1085;&#1086;&#1074;&#1086;&#1073;&#1086;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1072;&#1090;&#1072; &#1087;&#1080;&#1089;&#1084;&#1077;&#1085;&#1086;&#1089;&#1090; &#1082;&#1072;&#1082;&#1086; &#1089;&#1086;&#1074;&#1088;&#1096;&#1077;&#1085;&#1086; &#1085;&#1077;&#1075;&#1086;&#1076;&#1085;&#1080;&#1112; &#1095;&#1083;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;48 &#1042;&#1086; &#1089;&#1077;&#1076;&#1084;&#1080;&#1086;&#1090; &#1076;&#1077;&#1085; &#1089;&#1074;&#1086;&#1112;&#1086;&#1090; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089; &#1075;&#1086; &#1076;&#1086;&#1085;&#1077;&#1089;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1085;&#1080;&#1082;&#1086;&#1090; &#1085;&#1072; &#1045;&#1092;&#1088;&#1077;&#1084;&#1086;&#1074;&#1094;&#1080;&#1090;&#1077;, &#1045;&#1083;&#1080;&#1089;&#1072;&#1084;, &#1089;&#1080;&#1085; &#1045;&#1084;&#1080;&#1091;&#1076;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1054;&#1090;&#1082;&#1072;&#1082;&#1086; &#1076;&#1086;&#1112;&#1076;&#1077; &#1075;&#1080; &#1087;&#1088;&#1072;&#1096;&#1072; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1073;&#1088;&#1072;&#1116;&#1072; &#1079;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1112;&#1077;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1042;&#1086; &#1086;&#1076;&#1085;&#1086;&#1089; &#1085;&#1072; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1082;&#1086;&#1080; &#1089;&#1077; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1072;&#1090; &#1085;&#1072;&#1076;&#1074;&#1086;&#1088; &#1086;&#1076; &#1089;&#1091;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086;, &#1074;&#1086; &#1084;&#1080;&#1089;&#1083;&#1077;&#1114;&#1077;&#1090;&#1086; &#1077; &#1080;&#1089;&#1090;&#1072;&#1082;&#1085;&#1072;&#1090;&#1086; &#1076;&#1072;&#1082;&#1072; &#1090;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1072;&#1090; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1080; &#1086;&#1076; &#1088;&#1077;&#1076;&#1086;&#1090; &#1085;&#1072; &#1080;&#1089;&#1090;&#1072;&#1082;&#1085;&#1072;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074;&#1085;&#1080;&#1094;&#1080; &#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1086;&#1088;&#1080; &#1089;&#1086; &#1076;&#1086;&#1083;&#1075;&#1086;&#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1086; &#1080;&#1089;&#1082;&#1091;&#1089;&#1090;&#1074;&#1086;. &#1050;&#1086;&#1084;&#1087;&#1072;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1072;&#1090;&#1072; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1079;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1086;&#1090; &#1085;&#1072; &#1089;&#1091;&#1076;&#1089;&#1082;&#1080;&#1090;&#1077; &#1089;&#1086;&#1074;&#1077;&#1090;&#1080; &#1074;&#1086; &#1077;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1080;&#1090;&#1077; &#1076;&#1088;&#1078;&#1072;&#1074;&#1080; &#1087;&#1086;&#1082;&#1072;&#1078;&#1091;&#1074;&#1072; &#1076;&#1077;&#1082;&#1072; &#1085;&#1072;&#1112;&#1075;&#1086;&#1083;&#1077;&#1084;&#1080;&#1086;&#1090; &#1073;&#1088;&#1086;&#1112; &#1074;&#1072;&#1082;&#1074;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080; &#1089;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1080; &#1086;&#1076; &#1087;&#1088;&#1077;&#1090;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1094;&#1080; &#1086;&#1076; &#1089;&#1091;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1080; &#1087;&#1088;&#1077;&#1090;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1094;&#1080; &#1085;&#1072;&#1076;&#1074;&#1086;&#1088; &#1086;&#1076; &#1089;&#1091;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1055;&#1086;&#1090;&#1086;&#1072; &#1116;&#1077; &#1086;&#1076;&#1072;&#1090; &#1076;&#1072; &#1089;&#1080; &#1075;&#1086; &#1079;&#1077;&#1084;&#1072;&#1090; &#1086;&#1088;&#1091;&#1078;&#1112;&#1077;&#1090;&#1086; &#1080; &#1116;&#1077; &#1089;&#1077; &#1112;&#1072;&#1074;&#1072;&#1090;&#1072; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1086;&#1090;&#1086; &#1082;&#1072;&#1076;&#1077; &#1096;&#1090;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1083; &#1074;&#1086;&#1112;&#1074;&#1086;&#1076;&#1072;&#1090;&#1072; &#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1058;&#1086;&#1112; &#1087;&#1086;&#1075;&#1091;&#1073;&#1080; &#1096;&#1077;&#1089;&#1090; &#1089;&#1090;&#1086;&#1090;&#1080;&#1085;&#1080; &#1060;&#1080;&#1083;&#1080;&#1089;&#1090;&#1077;&#1112;&#1094;&#1080; &#1089;&#1086; &#1074;&#1086;&#1083;&#1086;&#1074;&#1089;&#1082;&#1080; &#1086;&#1089;&#1090;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;11 &#1054;&#1076; &#1090;&#1072;&#1072; &#1079;&#1077;&#1084;&#1112;&#1072; &#1080;&#1079;&#1083;&#1077;&#1079;&#1077; &#1040;&#1089;&#1091;&#1088; &#1080; &#1075;&#1080; &#1080;&#1079;&#1075;&#1088;&#1072;&#1076;&#1080;: &#1053;&#1080;&#1085;&#1077;&#1074;&#1080;&#1112;&#1072;, &#1056;&#1086;&#1074;&#1086;&#1090;-&#1048;&#1088;, &#1061;&#1072;&#1083;&#1072;&#1093; 12 &#1080; &#1056;&#1077;&#1089;&#1077;&#1085;, &#1084;&#1077;&#1107;&#1091; &#1053;&#1080;&#1085;&#1077;&#1074;&#1080;&#1112;&#1072; &#1080; &#1061;&#1072;&#1083;&#1072;&#1093;, &#1096;&#1090;&#1086; &#1077; &#1075;&#1086;&#1083;&#1077;&#1084; &#1075;&#1088;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;12 &#1032;&#1091;&#1076;&#1080;&#1085;&#1080; &#1089;&#1080;&#1085;&#1086;&#1074;&#1080;: &#1048;&#1088;, &#1054;&#1085;&#1072;&#1085;, &#1064;&#1077;&#1083;&#1072;, &#1060;&#1072;&#1088;&#1077;&#1089; &#1080; &#1047;&#1072;&#1088;&#1072;; &#1048;&#1088; &#1080; &#1054;&#1085;&#1072;&#1085; &#1091;&#1084;&#1088;&#1077;&#1072; &#1074;&#1086; &#1061;&#1072;&#1085;&#1072;&#1072;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1047;&#1077;&#1084;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1058;&#1086;&#1112; &#1089;&#1090;&#1072;&#1085;&#1072;, &#1086;&#1090;&#1080;&#1076;&#1077; &#1082;&#1072;&#1112; &#1048;&#1083;&#1080;&#1112;&#1072; &#1080; &#1088;&#1077;&#1095;&#1077;: &bdquo;&#1045;&#1074;&#1077; &#1084;&#1077;!&lt;/s&gt;
</pre></body></html>
