<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;15&#3335;&#3364;&#3391;&#3368;&#3390;&#3453; &#3358;&#3390;&#3451; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3398; &#3370;&#3376;&#3392;&#3349;&#3405;&#3383;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3335;&#3379;&#3375;&#3384;&#3385;&#3403;&#3366;&#3376;&#3451; &#3335;&#3381;&#3391;&#3359;&#3398; &#3381;&#3368;&#3405;&#3368;&#3378;&#3405;&#3378;&#3390;&#3364;&#3398;, &#3371;&#3377;&#3381;&#3403;&#3368;&#3390;&#3363;, &#3368;&#3391;&#3353;&#3405;&#3353;&#3454; &#3335;&#3381;&#3391;&#3359;&#3398;&#3368;&#3391;&#3368;&#3405;&#3368;&#3393; &#3370;&#3393;&#3377;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3349;&#3375;&#3391;&#3378;&#3405;&#3378;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;a. &#3349;&#3395;&#3366;&#3368;&#3405;&#3364;&#3353;&#3405;&#3353;&#3454; . . . . . . . .&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#3364;&#3378;&#3354;&#3393;&#3377;&#3405;&#3377;,&#3391;&#3368;&#3405;&#3377;&#3398;. s.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;'''&#3374;&#3394;&#3368;&#3405;&#3368;&#3390;&#3374;&#3353;&#3405;&#3349;&#3330;''' &#3433;&#3439;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;3 &#3368;&#3374;&#3405;&#3374;&#3393;&#3359;&#3398; &#3349;&#3452;&#3364;&#3405;&#3364;&#3390;&#3381;&#3390;&#3375; &#3375;&#3399;&#3382;&#3393;&#3349;&#3405;&#3376;&#3391;&#3384;&#3405;&#3364;&#3393;&#3381;&#3391;&#3368;&#3405;&#3377;&#3398; &#3370;&#3364;&#3405;&#3365;&#3405;&#3375;&#3381;&#3354;&#3368;&#3381;&#3393;&#3330; &#3373;&#3349;&#3405;&#3364;&#3391;&#3349;&#3405;&#3349;&#3402;&#3364;&#3405;&#3364; &#3337;&#3370;&#3366;&#3399;&#3382;&#3381;&#3393;&#3330; &#3333;&#3368;&#3393;&#3384;&#3376;&#3391;&#3349;&#3405;&#3349;&#3390;&#3364;&#3398; &#3333;&#3368;&#3405;&#3375;&#3365;&#3390; &#3337;&#3370;&#3366;&#3399;&#3382;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3381;&#3451; &#3346;&#3368;&#3405;&#3368;&#3393;&#3330; &#3364;&#3391;&#3376;&#3391;&#3354;&#3405;&#3354;&#3377;&#3391;&#3375;&#3390;&#3364;&#3398; &#3364;&#3349;&#3405;&#3349;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330; &#3381;&#3390;&#3351;&#3405;&#3381;&#3390;&#3366;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3399;&#3375;&#3393;&#3330; &#3373;&#3405;&#3376;&#3390;&#3368;&#3405;&#3364;&#3393;&#3370;&#3391;&#3359;&#3391;&#3354;&#3405;&#3354;&#3393; &#3354;&#3392;&#3452;&#3364;&#3405;&#3364;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3333;&#3381;&#3375;&#3390;&#3453; &#3333;&#3384;&#3394;&#3375;, &#3382;&#3363;&#3405;&#3360;, 5 &#3366;&#3394;&#3383;&#3363;&#3330;, &#3366;&#3393;&#3384;&#3405;&#3384;&#3330;&#3382;&#3375;&#3330;, &#3366;&#3393;&#3452;&#3372;&#3405;&#3372;&#3393;&#3366;&#3405;&#3367;&#3391;&#3349;&#3379;&#3393;&#3330; &#3384;&#3364;&#3405;&#3375; &#3364;&#3405;&#3375;&#3390;&#3351;&#3391;&#3349;&#3379;&#3393;&#3374;&#3390;&#3375; &#3374;&#3368;&#3393;&#3383;&#3405;&#3375;&#3376;&#3393;&#3359;&#3398; &#3381;&#3405;&#3375;&#3452;&#3364;&#3405;&#3365;&#3405;&#3375;&#3381;&#3390;&#3366;&#3330; &#3342;&#3368;&#3405;&#3368;&#3391;&#3381; &#3337;&#3379;&#3381;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3333;&#3381;&#3452; &#3366;&#3400;&#3381;&#3373;&#3349;&#3405;&#3364;&#3391; &#3334;&#3366;&#3390;&#3375;&#3384;&#3394;&#3364;&#3405;&#3376;&#3330; &#3342;&#3368;&#3405;&#3368;&#3393; &#3381;&#3391;&#3354;&#3390;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#3349;&#3378;&#3330;. s.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#3374;&#3376;&#3392;&#3354;&#3391;&#3349; S. mirage. = &#3374;&#3395;&#3351;&#3364;&#3395;&#3383;&#3405;&#3363;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;1781 &#3370;&#3358;&#3405;&#3354;&#3384;&#3390;&#3376; &#3335;&#3376;&#3393;&#3359;&#3405;&#3359;&#3364;&#3405;&#3364;&#3393;&#3330; &#3374;&#3367;&#3393;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;-&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#3356;&#3400;&#3381;&#3337;&#3378;&#3405; &#3370;&#3368;&#3405;&#3368;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3381;&#3391;&#3370;&#3363;&#3368;&#3381;&#3393;&#3330; &#3370;&#3378;&#3384;&#3405;&#3365;&#3378;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3370;&#3376;&#3392;&#3349;&#3405;&#3383;&#3391;&#3349;&#3405;&#3349;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3368;&#3405;&#3368;&#3393;&#3363;&#3405;&#3359;&#3405; &#3364;&#3391;&#3376;&#3393;&#3381;&#3368;&#3368;&#3405;&#3364;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#3373;&#3394;&#3370;&#3390;&#3364;&#3391; &#3368;&#3453;&#3349;&#3393;&#3349; &#3373;&#3381;&#3390;&#3451; &#3374;&#3359;&#3391; &#3381;&#3399;&#3363;&#3405;&#3359; &#3364;&#3398;&#3378;&#3405;&#3378;&#3393;- &#3374;&#3390;&#3370;&#3364;&#3405;&#3364;&#3402;&#3380;&#3391;&#3354;&#3405;&#3354;&#3393;&#3374;&#3376;&#3393;&#3381;&#3392;&#3359;&#3393;&#3349; &#3381;&#3399;&#3363;&#3405;&#3359;&#3364;&#3364;&#3405;&#3376;&#3399; &#3351;&#3403;&#3370;&#3390;&#3378;&#3368;&#3398;&#3368;&#3405;&#3368;&#3393; &#3349;&#3376;&#3393;&#3364;&#3392;&#3359;&#3376;&#3393;&#3364;&#3392; &#3374;&#3393;&#3349;&#3393;&#3368;&#3405;&#3366;&#3451; &#3349;&#3403;&#3370;&#3391;&#3375;&#3405;&#3349;&#3405;&#3349;&#3391;&#3453; &#3368;&#3374;&#3405;&#3374;&#3379;&#3367;&#3391;&#3349;&#3330; &#3370;&#3402;&#3359;&#3391;&#3373;&#3384;&#3405;&#3374;&#3374;&#3390;&#3349;&#3393;&#3330;. 35&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;6 &#3382;&#3399;&#3383;&#3374;&#3393;&#3379;&#3405;&#3379;&#3381;&#3452; &#3333;&#3381;&#3368;&#3405;&#3377;&#3398; &#3366;&#3390;&#3384;&#3368;&#3405;&#3374;&#3390;&#3376;&#3398; &#3370;&#3391;&#3359;&#3391;&#3354;&#3405;&#3354;&#3393; &#3333;&#3370;&#3374;&#3390;&#3368;&#3391;&#3354;&#3405;&#3354;&#3393; &#3349;&#3402;&#3368;&#3405;&#3368;&#3393;&#3349;&#3379;&#3358;&#3405;&#3358;&#3393;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#3337;&#3349;&#3405;&#3349;- &#3358;&#3390;&#3451; &#3349;&#3403;&#3359;&#3405;&#3359;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379;&#3391;&#3453;&#3370;&#3403;&#3375;&#3391; &#3354;&#3391;&#3378;&#3376;&#3398; &#3349;&#3390;&#3363;&#3405;&#3374;&#3390;&#3451;&#3364;&#3368;&#3405;&#3368;&#3398;&#3375;&#3390;&#3363;&#3393; &#3373;&#3390;&#3381;&#3330;. &#3342;&#3368;&#3405;&#3377;&#3398; &#3370;&#3399;&#3376;&#3393;&#3330; &#3374;&#3399;&#3453;&#3381;&#3391;&#3378;&#3390;&#3384;&#3381;&#3393;&#3330; &#3370;&#3377;&#3358;&#3405;&#3358;&#3393;&#3364;&#3376;&#3393;&#3381;&#3390;&#3451; &#3384;&#3368;&#3405;&#3364;&#3399;&#3383;&#3374;&#3390;&#3363;&#3405;. &#3333;&#3364;&#3393; &#3349;&#3393;&#3377;&#3391;&#3354;&#3405;&#3354;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3393;&#3349;&#3402;&#3379;&#3405;&#3379;&#3393;. &#3342;&#3368;&#3405;&#3377;&#3398; &#3370;&#3399;&#3376;&#3405; &#3337;&#3349;&#3405;&#3349;&#3363;&#3405;&#3359;&#3368;&#3393;&#3363;&#3405;&#3363;&#3391;&#3368;&#3390;&#3375;&#3376;&#3398;&#3368;&#3405;&#3368;&#3393;&#3330;, &#3374;&#3399;&#3453;&#3381;&#3391;&#3378;&#3390;&#3384;&#3330; &#3368;&#3390;&#3375;&#3452;&#3349;&#3403;&#3359;&#3405;&#3359;-- &#3374;&#3364;&#3391;&#3378;&#3349;&#3330; &#3342;&#3368;&#3405;&#3368;&#3393;&#3374;&#3390;&#3363;&#3405;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#3349;&#3390;&#3376;&#3393;&#3370;&#3405;&#3370;, &#3391;&#3368;&#3405;&#3377;&#3398;. s.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Underlay, v. a. &#3364;&#3390;&#3353;&#3405;&#3353;&#3391;&#3359;&#3393;&#3349;, &#3374;&#3393;&#3359;&#3405;&#3359;&#3391;&#3359;&#3393;&#3349;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#3384;&#3400;. &#3333;&#3368;&#3405;&#3377;&#3391; - &#3333;&#3364;&#3393;&#3381;&#3405;&#3381;&#3403;? &#3342;&#3368;&#3405;&#3368;&#3390;&#3453; &#3344;&#3378;&#3405;&#3378;&#3390;&#3368;&#3405;&#3364;&#3393; &#3342;&#3381;&#3391;&#3359;&#3398;&#3375;&#3390; &#3349;&#3363;&#3405;&#3359;&#3364;&#3393;?&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;34.. &#3343;&#3381;&#3330; &#3375;&#3384;&#3405;&#3364;&#3393; &#3381;&#3391;&#3356;&#3390;&#3368;&#3390;&#3364;&#3391; &#3384;&#3405;&#3381;&#3351;&#3393;&#3376;&#3403;&#3376;&#3393;&#3370;&#3366;&#3399;&#3382;&#3364;&#3331; . &#3384; &#3384;&#3390;&#3367;&#3405;&#3381;&#3390;&#3384;&#3390;&#3367;&#3393;&#3349;&#3452;&#3374;&#3373;&#3405;&#3375;&#3390;&#3330; &#3384;&#3366;&#3390; &#3368; &#3364;&#3370;&#3364;&#3391; &#3370;&#3405;&#3376;&#3373;&#3393;&#3331; ..&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#3337;&#3363;&#3405;&#3363;&#3391;&#3364;&#3405;&#3364;&#3390;&#3451;: (&#3366;&#3392;&#3452;&#3352;&#3351;&#3393;&#3385;&#3375;&#3405;&#3349;&#3405;&#3349;&#3349;&#3364;&#3405;&#3364;&#3393;&#3368;&#3391;&#3368;&#3405;&#3368;&#3393; &#3370;&#3393;&#3377;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3368;&#3405;&#3368; &#3384;&#3405;&#3381;&#3376;&#3364;&#3405;&#3364;&#3391;&#3453;) &quot;&#3385;&#3364;&#3399;&#3375;&#3403;? &#3342;&#3368;&#3405;&#3368;&#3390;&#3453; &#3333;&#3381;&#3452; &#3342;&#3353;&#3405;&#3353;&#3403;&#3359;&#3405;&#3359;&#3393; &#3370;&#3403;&#3375;&#3391;?&quot;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#3370;&#3398;&#3353;&#3405;&#3353;&#3454;,&#3379;&#3393;&#3359;&#3398;. s.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#3382;&#3391; &#3334;&#3377; &#3333;&#3364;&#3390;&#3375;&#3364;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;1175. &#3349;&#3402;&#3364;&#3393;&#3370;&#3403;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3377;&#3391;&#3375;&#3393;&#3330;, &#3334;&#3368;&#3370;&#3403;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3377;&#3391;&#3349;&#3375;&#3391;&#3378;&#3405;&#3378;-&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#3333;&#3378;&#3405;&#3378;&#3375;&#3403; &#3333;&#3368;&#3381;&#3366;&#3405;&#3375;&#3390;&#3330;&#3351;&#3391;&#3375;&#3390;&#3375; &#3373;&#3390;&#3376;&#3364;&#3392; , &#3368;&#3392; &#3342;&#3368;&#3405;&#3368;&#3403;&#3359;&#3393;&#3349;&#3394;&#3359;&#3398; &#3370;&#3380;&#3375; &#3370;&#3403;&#3378;&#3398; &#3384;&#3452;&#3381;&#3384;&#3393;&#3350;&#3353;&#3405;&#3353;&#3379;&#3398;&#3375;&#3393;&#3330; &#3373;&#3393;&#3356;&#3391;&#3354;&#3405;&#3354;&#3393;&#3330;&#3349;&#3402;&#3363;&#3405;&#3359;&#3405; , &#3342;&#3368;&#3405;&#3377;&#3398; &#3374;&#3393;&#3350;&#3370;&#3353;&#3405;&#3349;&#3356;&#3364;&#3405;&#3364;&#3391;&#3453; &#3364;&#3405;&#3364;&#3368;&#3405;&#3368;&#3398; &#3381;&#3384;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3379;&#3405;&#3379;&#3393;&#3349; .&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;8 &#3356;&#3392;&#3381;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; &#3342;&#3353;&#3405;&#3349;&#3391;&#3453; &#3368;&#3390;&#3330; &#3349;&#3452;&#3364;&#3405;&#3364;&#3390;&#3381;&#3391;&#3368;&#3405;&#3368;&#3390;&#3375;&#3391; &#3356;&#3392;&#3381;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3374;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; &#3342;&#3353;&#3405;&#3349;&#3391;&#3453; &#3349;&#3452;&#3364;&#3405;&#3364;&#3390;&#3381;&#3391;&#3368;&#3405;&#3368;&#3390;&#3375;&#3391; &#3374;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3333;&#3364;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3393; &#3356;&#3392;&#3381;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; &#3342;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3374;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; &#3342;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3368;&#3390;&#3330; &#3349;&#3452;&#3364;&#3405;&#3364;&#3390;&#3381;&#3391;&#3368;&#3405;&#3368;&#3393;&#3379;&#3405;&#3379;&#3381;&#3452; &#3364;&#3368;&#3405;&#3368;&#3399;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;(&#3337;-&#3330;. &#3356;&#3375;-&#3356;&#3375;-&#3376;&#3349;&#3405;&#3383;-&#3373;&#3381;-&#3370;&#3405;&#3376;&#3384;&#3392;&#3366;-&#3382;&#3395;&#3363;&#3393;-&#3349;&#3393;&#3376;&#3393;-&#3366;&#3399;&#3385;&#3391;, &#3370;&#3390;&#3385;&#3391;, &#3364;&#3405;&#3376;&#3390;&#3385;&#3391;, &#3372;&#3405;&#3376;&#3394;&#3385;&#3391;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;16-&#3334;&#3330; &#3366;&#3391;&#3381;&#3384;&#3330; &#3364;&#3379;&#3391;&#3370;&#3405;&#3370;&#3451; &#3342;&#3368;&#3405;&#3368; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368; &#3349;&#3405;&#3383;&#3393;&#3376;&#3349;&#3451; &#3381;&#3368;&#3405;&#3368; &#3370;&#3393;&#3376; &#3382;&#3393;&#3354;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3382;&#3399;&#3383;&#3349;&#3405;&#3349;&#3390;&#3452; &#3349;&#3393;&#3379;&#3391;&#3354;&#3405;&#3354;&#3393; &#3381;&#3376;&#3393;&#3374;&#3405;&#3370;&#3403;&#3454; &#3333;&#3381;&#3376;&#3393;&#3359;&#3398; &#3374;&#3399;&#3453; &#3354;&#3390;&#3363;&#3349;&#3381;&#3398;&#3379;&#3405;&#3379;&#3330; &#3364;&#3379;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3335;&#3381;&#3406;&#3349;&#3405;&#3349; &#3374;&#3376;&#3393;&#3374;&#3349;&#3405;&#3349;&#3364;&#3405;&#3364;&#3390;&#3375;&#3374;&#3390;&#3363;. &#3370;&#3393;&#3378;&#3375;&#3406;&#3349;&#3405;&#3349;&#3393;&#3330; &#3370;&#3377;&#3375;&#3406;&#3349;&#3405;&#3349;&#3393;&#3330; &#3335;&#3381;&#3376;&#3398; &#3364;&#3392;&#3363;&#3405;&#3359;&#3378;&#3393;&#3363;&#3405;&#3359;&#3398;&#3368;&#3405;&#3368; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3384;&#3405;&#3364;&#3405;&#3376;&#3392;&#3349;&#3454; &#3370;&#3363;&#3391;&#3349;&#3405;&#3349; &#3370;&#3403;&#3349;&#3393;&#3349;&#3375;&#3391;&#3378;&#3405;&#3378;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#3366;&#3391;&#3381;&#3390;&#3451;&#3356;&#3391;&#3375;&#3393;&#3359;&#3398; &#3333;&#3367;&#3376;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3346;&#3376;&#3393; &#3373;&#3390;&#3351;&#3330; &#3333;&#3378;&#3405;&#3370;&#3330; &#3381;&#3349;&#3405;&#3376;&#3391;&#3354;&#3405;&#3354;&#3393;; &#3346;&#3376;&#3393; &#3349;&#3363;&#3405;&#3363;&#3391;&#3368;&#3405;&#3377;&#3398; &#3335;&#3374; &#3364;&#3379;&#3452;&#3368;&#3405;&#3368;&#3405; &#3346;&#3359;&#3405;&#3359;&#3402;&#3368;&#3405;&#3368;&#3359;&#3358;&#3405;&#3358;&#3393;: &quot;&#3364;&#3391;&#3376;&#3393;&#3374;&#3368;&#3384;&#3405;&#3384;&#3377;&#3391;&#3375;&#3391;&#3370;&#3405;&#3370;&#3390;&#3451; &#3346;&#3376;&#3393; &#3350;&#3377;&#3392;&#3364;&#3405;&#3364;&#3390; &#3333;&#3375;&#3354;&#3405;&#3354;&#3393; &#3349;&#3378;&#3405;&#3370;&#3368; &#3381;&#3390;&#3353;&#3405;&#3353;&#3391;&#3375;&#3390;&#3453;, &#3335;&#3381;&#3391;&#3359;&#3398;&#3370;&#3405;&#3370;&#3403;&#3378;&#3398; &#3346;&#3376;&#3393;&#3381;&#3391;&#3367;&#3330; &#3333;&#3381;&#3391;&#3359;&#3398;&#3375;&#3393;&#3330; &#3384;&#3399;&#3381;&#3391;&#3349;&#3405;&#3349;&#3390;&#3330;&quot; &#3342;&#3368;&#3405;&#3368;&#3405; &#3333;&#3366;&#3405;&#3366;&#3399;&#3385;&#3330; &#3337;&#3364;&#3405;&#3364;&#3376;&#3330; &#3370;&#3377;&#3358;&#3405;&#3358;&#3393;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;20.. &#3343;&#3364;&#3399;&#3383;&#3390;&#3330; &#3378;&#3349;&#3405;&#3383;&#3363;&#3330; &#3372;&#3405;&#3376;&#3385;&#3405;&#3374;&#3368;&#3405;&#3381;&#3349;&#3405;&#3383;&#3405;&#3375;&#3399; &#3382;&#3395;&#3363;&#3393; &#3384;&#3374;&#3390;&#3384;&#3364;&#3331; . &#3374;&#3390;&#3364;&#3395;&#3349;&#3390;&#3366;&#3391;&#3375;&#3393;&#3364;&#3330; &#3374;&#3368;&#3405;&#3364;&#3405;&#3376;&#3330; &#3366;&#3405;&#3381;&#3390;&#3366;&#3382;&#3390;&#3372;&#3405;&#3366;&#3330; &#3364;&#3393; &#3375;&#3403; &#3356;&#3370;&#3399;&#3364;&#3405; ..&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#3333;&#3353;&#3405;&#3353;&#3391;&#3368;&#3398;&#3364;&#3368;&#3405;&#3368;&#3398;. [&#3370;&#3403;&#3375;&#3391;]&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;3 &#3354;&#3359;&#3405;&#3359;&#3391;, &#3354;&#3359;&#3405;&#3359;&#3393;&#3349;&#3330;, &#3349;&#3378;&#3382;&#3330;, &#3374;&#3393;&#3454;&#3349;&#3402;&#3379;&#3393;&#3364;&#3405;&#3364;&#3393;, &#3364;&#3392;&#3349;&#3405;&#3349;&#3378;&#3382;&#3330; &#3335;&#3353;&#3405;&#3353;&#3368;&#3398; &#3370;&#3392;&#3360;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3337;&#3370;&#3349;&#3376;&#3363;&#3353;&#3405;&#3353;&#3379;&#3402;&#3349;&#3405;&#3349;&#3398;&#3375;&#3393;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3405;&#3349;&#3391;; &#3333;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3337;&#3370;&#3349;&#3376;&#3363;&#3353;&#3405;&#3353;&#3379;&#3402;&#3349;&#3405;&#3349;&#3398;&#3375;&#3393;&#3330; &#3364;&#3390;&#3374;&#3405;&#3376;&#3330;&#3349;&#3402;&#3363;&#3405;&#3359;&#3393; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3405;&#3349;&#3391;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#3384;&#3452;&#3381;&#3405;&#3381;&#3378;&#3403;&#3349;&#3376;&#3391;&#3453;&#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3368;&#3390;&#3330;-&#3384;&#3364;&#3405;&#3375;&#3364;&#3405;&#3364;&#3398;&#3364;&#3405;&#3364;&#3390;&#3451; &#3349;&#3402;&#3364;&#3391;&#3349;&#3405;&#3349;&#3381;&#3399; &#3333;&#3364;&#3368;&#3405;&#3375;&#3452; &#3368;&#3374;&#3405;&#3374;&#3391;&#3453;&#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3364;&#3398;-&#3378;&#3405;&#3378;&#3390;&#3382;&#3391;&#3354;&#3405;&#3354;&#3390;&#3453; &#3349;&#3393;&#3377;&#3405;&#3377;&#3374;&#3398;&#3368;&#3405;&#3364;&#3364;&#3391;&#3453;?&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;39.. &#3343;&#3381;&#3374;&#3383;&#3405;&#3359;&#3403;&#3364;&#3405;&#3364;&#3376;&#3382;&#3364;&#3330; &#3373;&#3390;&#3381;&#3368;&#3390;&#3364;&#3405;&#3376;&#3375;&#3368;&#3390;&#3382;&#3368;&#3330; . &#3356;&#3405;&#3358;&#3390;&#3368;&#3381;&#3400;&#3376;&#3390;&#3351;&#3405;&#3375;&#3366;&#3330; &#3370;&#3393;&#3330;&#3384;&#3390;&#3330; &#3381;&#3390;&#3384;&#3368;&#3390;&#3364;&#3405;&#3376;&#3375;&#3368;&#3390;&#3382;&#3368;&#3330; ..&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;9 &#3333;&#3364;&#3391;&#3368;&#3405;&#3368;&#3393; &#3333;&#3381;&#3451; &#3337;&#3364;&#3405;&#3364;&#3376;&#3330; &#3370;&#3377;&#3358;&#3405;&#3358;&#3364;&#3393;: &#3366;&#3390;&#3368;&#3392;&#3375;&#3399;&#3378;&#3399;, &#3370;&#3402;&#3375;&#3405;&#3349;&#3405;&#3349;&#3402;&#3454;&#3349;; &#3336; &#3381;&#3354;&#3368;&#3353;&#3405;&#3353;&#3454; &#3333;&#3368;&#3405;&#3364;&#3405;&#3375;&#3349;&#3390;&#3378;&#3364;&#3405;&#3364;&#3399;&#3349;&#3405;&#3349;&#3393; &#3333;&#3359;&#3398;&#3354;&#3405;&#3354;&#3393;&#3330; &#3374;&#3393;&#3366;&#3405;&#3376;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3330; &#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#3337;&#3379;&#3405;&#3379;&#3330; &#3364;&#3395;&#3370;&#3405;&#3364;&#3391;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3374;&#3402;&#3376;&#3393; &#3349;&#3376;&#3330; &#3384;&#3453;&#3351;&#3363;&#3354;&#3405;&#3354;&#3399;&#3452;&#3354;&#3405;&#3354;, &#3374;&#3393;&#3377;&#3405;&#3377;&#3393;&#3330; &#3381;&#3398;&#3379;&#3405;&#3379;&#3349;&#3405;&#3349;&#3390;&#3452;&#3364;&#3451; &#3370;&#3405;&#3376;&#3391;&#3375;&#3364;, &#3349;&#3393;&#3374;&#3393;&#3366;&#3390;&#3373;&#3403;&#3351;&#3384;&#3368;&#3405;&#3366;&#3390;&#3375;&#3349;&#3364;&#3405;&#3381;&#3330; &#3349;&#3379;&#3405;&#3379;&#3330;&#3381;&#3391;&#3359;&#3405;&#3359;&#3370;&#3405;&#3370;&#3393;&#3376;&#3391;&#3375;&#3391;&#3378;&#3391;&#3381;&#3375;&#3398; &#3370;&#3394;&#3363;&#3405;&#3359;&#3393; &#3368;&#3378;&#3405;&#3378;&#3403;&#3376;&#3393; &#3376;&#3390;&#3356;&#3390;-&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#3351;&#3390;&#3368;&#3375;&#3368;&#3405;&#3364;&#3405;&#3376;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3349;&#3392;&#3377;&#3385;&#3390;&#3452;&#3374;&#3405;&#3374;&#3403;&#3363;&#3375;&#3330; &#3384;&#3394;&#3368;&#3356;&#3390;&#3378;&#3364;&#3405;&#3364;&#3391;&#3378;&#3403; &#3370;&#3392;&#3368;&#3390;&#3377;&#3391;&#3370;&#3405;&#3370;&#3394;; &#3384;&#3405;&#3368;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3368;&#3390;&#3349;&#3390;&#3364;&#3405;&#3364; &#3370;&#3402;&#3359;&#3405;&#3359;&#3354;&#3405;&#3354;&#3391;&#3377;&#3349;&#3379;&#3391;&#3453; &#3368;&#3394;&#3368;&#3330; &#3364;&#3379;&#3391;&#3349;&#3405;&#3349;&#3393;&#3379;'&#3374;&#3403;&#3374;&#3368;&#3398; &#3368;&#3392;!&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#3358;&#3390;&#3368;&#3364;&#3405;&#3376;&#3398; &#3368;&#3391;&#3451; &#3354;&#3353;&#3405;&#3353;&#3390;&#3364;&#3391;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;11 &#3342;&#3368;&#3405;&#3377;&#3398; &#3374;&#3349;&#3405;&#3349;&#3379;&#3399;, &#3335;&#3370;&#3405;&#3370;&#3403;&#3454; &#3337;&#3370;&#3399;&#3349;&#3405;&#3383; &#3349;&#3390;&#3363;&#3391;&#3349;&#3405;&#3349;&#3376;&#3393;&#3364;&#3393;; &#3364;&#3368;&#3405;&#3368;&#3398; &#3382;&#3393;&#3382;&#3405;&#3376;&#3394;&#3383;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3391;&#3368;&#3405;&#3368;&#3393; &#3364;&#3368;&#3405;&#3377;&#3398; &#3384;&#3368;&#3405;&#3368;&#3391;&#3367;&#3391;&#3375;&#3391;&#3453; &#3368;&#3391;&#3378;&#3405;&#3370;&#3390;&#3368;&#3393;&#3330; &#3364;&#3368;&#3391;&#3349;&#3405;&#3349;&#3393; &#3382;&#3393;&#3382;&#3405;&#3376;&#3394;&#3383;&#3349;&#3405;&#3349;&#3390;&#3376;&#3390;&#3375;&#3391; &#3367;&#3394;&#3370;&#3330; &#3349;&#3390;&#3359;&#3405;&#3359;&#3393;&#3381;&#3390;&#3368;&#3393;&#3330; &#3375;&#3385;&#3403;&#3381; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3398; &#3364;&#3391;&#3376;&#3358;&#3405;&#3358;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;&#3381;&#3378;&#3405;&#3378;&#3403;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#3337;&#3349;&#3405;&#3364;&#3330;&#3385;&#3391;: &#3381;&#3405;&#3376;&#3364;&#3364;&#3370;&#3402;&#3368;&#3391;&#3375;&#3374;&#3403;&#3370;&#3381;&#3390;&#3384;&#3366;&#3390;&#3368;&#3366;&#3374;&#3382;&#3374;&#3384;&#3330;&#3375;&#3374;&#3402;&#3370;&#3354;&#3390;&#3376;&#3390;&#3354;&#3405;&#3354;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#3356;&#3368;&#3368;&#3374;&#3376;&#3363;&#3330;,&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398;. s.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;9 &#3382;&#3400;&#3378;&#3330;&#3370;&#3398;&#3376;&#3393;&#3364;&#3405;&#3364;&#3393;&#3375;&#3376;&#3374;&#3393;&#3363;&#3405;&#3359;&#3364;&#3405;&#3376;&#3368;&#3390;&#3378;&#3393; &#3370;&#3393;&#3377;&#3381;&#3393;&#3330;&#3349;&#3399;&#3376;&#3354;&#3394;&#3364;&#3370;&#3359;&#3381;&#3393;&#3330; &#3364;&#3390;&#3378;&#3330;&#3374;&#3390;&#3378;&#3370;&#3368;&#3384;&#3390;&#3382;_&#3364;&#3405;&#3365;&#3384;&#3390;&#3378;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;18. &#3370;&#3363;&#3364;&#3405;&#3364;&#3391;&#3368;&#3393; &#3381;&#3391;&#3378;&#3405;&#3349;&#3405;&#3349;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3364;&#3393;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Regulation, s. &#3349;&#3405;&#3376;&#3374;&#3330;, &#3354;&#3359;&#3405;&#3359;&#3330;, &#3354;&#3359;&#3405;&#3359;&#3381;&#3359;&#3405;&#3359;&#3330;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#3366;&#3392;&#3368;&#3364;&#3405;&#3364;&#3391;&#3378;&#3390;&#3375;&#3391; &#3356;&#3368;&#3349;&#3451; &#3370;&#3376;&#3391;&#3376;&#3349;&#3405;&#3383; &#3354;&#3398;&#3375;&#3405; &#3381;&#3390;&#3451; &#3364;&#3390;&#3368;&#3390;&#3363;&#3393; &#3381;&#3399;&#3363;&#3405;&#3359;&#3364;&#3391;&#3368;&#3391;&#3375;&#3398;&#3368;&#3405;&#3368;&#3393; &#3364;&#3368;&#3391;&#3354;&#3405;&#3354;&#3393;&#3377;&#3354;&#3405;&#3354;&#3393; &#3381;&#3390;&#3363;&#3403;&#3376;&#3393; &#3374;&#3364;&#3405;&#3364;&#3368;&#3375;&#3368;&#3394;&#3380;&#3391; &#3381;&#3398;&#3359;&#3391;&#3358;&#3405;&#3358; &#3382;&#3399;&#3383;&#3330; &#3358;&#3390;&#3368;&#3398;&#3368;&#3405;&#3364;&#3391;&#3368;&#3391;&#3353;&#3405;&#3353;&#3368;&#3398; &#3354;&#3359;&#3358;&#3405;&#3358;&#3393; &#3349;&#3391;&#3359;&#3368;&#3405;&#3368;&#3391;&#3359;&#3393;&#3368;&#3405;&#3368;&#3393;! 9&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#3349;&#3398;.&#3370;&#3391;.&#3370;&#3392;&#3377;&#3405;&#3377;&#3452;'&#3370;&#3405;&#3376;&#3390;&#3354;&#3392;&#3368;&#3364;&#3390;&#3376;&#3349;'&#3370;&#3364;&#3405;&#3376;&#3367;&#3391;&#3370;&#3452;&#3342;&#3378;&#3364;&#3405;&#3364;&#3394;&#3376;&#3393;&#3364;&#3405;&#3364;&#3405;.&quot;&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#3333;&#3364;&#3391;&#3374;&#3393;&#3366;&#3391;&#3364;&#3368;&#3390;&#3375;&#3405; &#3368;&#3359;&#3368;&#3405;&#3368;&#3392;&#3359;&#3391;&#3368;&#3390;&#3451; &#3333;-&lsquo;&#3368;&#3405;&#3368;&#3399;&#3376;&#3330;. || 143 ||&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#3374;&#3393;&#3380;&#3393;&#3381;&#3390;&#3454; a complete man (&#3364;&#3391;&#3349;&#3358;&#3405;&#3358;).&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;14 &#3333;&#3351;&#3364;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3393; &#3381;&#3391;&#3382;&#3405;&#3381;&#3384;&#3405;&#3364;&#3364;&#3375;&#3403;&#3359;&#3398; &#3368;&#3405;&#3375;&#3390;&#3375;&#3370;&#3390;&#3378;&#3368;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368; &#3376;&#3390;&#3356;&#3390;&#3381;&#3391;&#3368;&#3405;&#3377;&#3398; &#3384;&#3391;&#3330;&#3385;&#3390;&#3384;&#3368;&#3330; &#3342;&#3368;&#3405;&#3368;&#3399;&#3349;&#3405;&#3349;&#3393;&#3330; &#3384;&#3405;&#3365;&#3391;&#3376;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;7.. &#3376;&#3352;&#3393;&#3368;&#3390;&#3365; &#3374;&#3385;&#3390;&#3372;&#3390;&#3385;&#3403; &#3349;&#3399;&#3381;&#3378;&#3330; &#3349;&#3365;&#3391;&#3364;&#3330; &#3364;&#3405;&#3381;&#3375;&#3390; . &#3333;&#3330;&#3351;&#3390;&#3368;&#3390;&#3330; &#3384;&#3393;&#3378;&#3373;&#3330; &#3354;&#3400;&#3381; &#3349;&#3365;&#3368;&#3392;&#3375;&#3330; &#3354; &#3384;&#3415;&#3378;&#3373;&#3330; ..&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#3349;&#3405;&#3383;&#3375;&#3330; &#3381;&#3376;&#3390; &#3349;&#3395;&#3370;&#3390; &#3382;&#3405;&#3376;&#3392;&#3364;&#3406;&#3349;&#3405;&#3349;&#3398;&#3378;&#3405;&#3378;&#3390;&#3330;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#3366;&#3393;&#3383;&#3405;&#3359;&#3451;. &#3335;&#3383;&#3405;&#3359;&#3330;. &#3349;&#3383;&#3405;&#3359;&#3330;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#3368;&#3391;&#3406;&#3374;&#3405;&#3374;&#3390;&#3375;&#3330; &#3384;&#3453;&#3370;&#3365;&#3368;&#3391;&#3376;&#3364;&#3375;&#3390;&#3375;&#3405;&#3364;&#3405;&#3364;&#3368;&#3405;&#3368;&#3398; &#3381;&#3406;&#3364;&#3405;&#3364;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3393;&#3374;&#3405;&#3370;&#3403;&#3454;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;|- | &#3370;&#3390;&#3378;&#3405;&#3378;&#3405;&#3375;&#3390;&#3453; || &#3370;&#3390;&#3378;&#3405;&#3378;&#3405;&#3375;&#3390;&#3384;&#3405;&#3364;&#3330; || &#3370;&#3390;&#3378;&#3405;&#3378;&#3405;&#3375;&#3390;&#3384;&#3393;&#3331; |- | &#3370;&#3390;&#3378;&#3405;&#3378;&#3405;&#3375;&#3390;&#3331; || &#3370;&#3390;&#3378;&#3405;&#3378;&#3405;&#3375;&#3390;&#3384;&#3405;&#3364;&#3330; || &#3370;&#3390;&#3378;&#3405;&#3378;&#3405;&#3375;&#3390;&#3384;&#3405;&#3364; |- | &#3370;&#3390;&#3378;&#3405;&#3378;&#3405;&#3375;&#3390;&#3384;&#3330; || &#3370;&#3390;&#3378;&#3405;&#3378;&#3405;&#3375;&#3390;&#3384;&#3405;&#3381; || &#3370;&#3390;&#3378;&#3405;&#3378;&#3405;&#3375;&#3390;&#3384;&#3405;&#3374;&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;1012 &#3349;&#3393;&#3359;&#3364;&#3405;&#3364;&#3391;&#3451;&#3381;&#3390;&#3375;&#3391; &#3349;&#3398;&#3359;&#3405;&#3359;&#3390;&#3330;, &#3374;&#3368;&#3393;&#3383;&#3405;&#3375;&#3381;&#3390;&#3375;&#3391; &#3349;&#3398;&#3359;&#3405;&#3359;&#3391;&#3349;&#3405;&#3349;&#3394;&#3359;&#3390;-&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#3370;&#3392;&#3354;&#3405;&#3354;&#3390;&#3353;&#3405;&#3349;&#3393;&#3380;&#3453;,&#3378;&#3391;&#3368;&#3405;&#3377;&#3398;. s.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;26 &#3370;&#3359;&#3368;&#3390;&#3375;&#3349;&#3451; &#3354;&#3399;&#3381;&#3349;&#3376;&#3393;&#3374;&#3390;&#3375;&#3391; &#3354;&#3398;&#3368;&#3405;&#3368;&#3393;, &#3356;&#3368;&#3330; &#3349;&#3378;&#3405;&#3378;&#3398;&#3377;&#3391;&#3375;&#3393;&#3330; &#3342;&#3368;&#3405;&#3368;&#3393; &#3373;&#3375;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3349;&#3375;&#3390;&#3453; &#3372;&#3378;&#3390;&#3453;&#3349;&#3405;&#3349;&#3390;&#3376;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3390;&#3364;&#3398; &#3333;&#3381;&#3376;&#3398; &#3349;&#3394;&#3359;&#3405;&#3359;&#3391;&#3349;&#3405;&#3349;&#3402;&#3363;&#3405;&#3359;&#3393;&#3381;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;5 &#3368;&#3392; &#3343;&#3364;&#3391;&#3453;&#3368;&#3391;&#3368;&#3405;&#3368;&#3393; &#3381;&#3392;&#3363;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; &#3342;&#3368;&#3405;&#3368;&#3393; &#3348;&#3452;&#3364;&#3405;&#3364;&#3393; &#3374;&#3390;&#3368;&#3384;&#3390;&#3368;&#3405;&#3364;&#3376;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3393; &#3334;&#3366;&#3405;&#3375;&#3364;&#3405;&#3364;&#3398; &#3370;&#3405;&#3376;&#3381;&#3395;&#3364;&#3405;&#3364;&#3391; &#3354;&#3398;&#3375;&#3405;&#3349;; &#3333;&#3378;&#3405;&#3378;&#3390;&#3358;&#3405;&#3358;&#3390;&#3453; &#3358;&#3390;&#3451; &#3381;&#3376;&#3391;&#3349;&#3375;&#3393;&#3330; &#3368;&#3392; &#3374;&#3390;&#3368;&#3384;&#3390;&#3368;&#3405;&#3364;&#3376;&#3370;&#3405;&#3370;&#3398;&#3359;&#3390;&#3358;&#3405;&#3358;&#3390;&#3453; &#3368;&#3391;&#3368;&#3405;&#3377;&#3398; &#3368;&#3391;&#3378;&#3381;&#3391;&#3379;&#3349;&#3394; &#3333;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3368;&#3391;&#3378;&#3375;&#3391;&#3453;&#3368;&#3391;&#3368;&#3405;&#3368;&#3393; &#3368;&#3392;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3330;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#3381;&#3391;&#3378;&#3405;&#3378;&#3359;&#3391;&#3354;&#3405;&#3354;&#3390;&#3451;&#3370;&#3390;&#3359;&#3405;&#3359;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&quot;&#3333;&#3349;&#3364;&#3405;&#3364;&#3378;&#3405;&#3378; &#3374;&#3390;&#3384;&#3405;&#3377;&#3405;&#3377;&#3452; &#3364;&#3393;&#3359;&#3375;&#3391;&#3453;&#3364;&#3405;&#3364;&#3368;&#3405;&#3368;&#3398;.&quot; &#3333;&#3374;&#3405;&#3374; &#3370;&#3377;&#3358;&#3405;&#3358;&#3393;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#3349;&#3390;&#3380;&#3405;&#3354; &#3381;&#3398;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3364;&#3393;. &#3431;&#3432; &#3370;&#3391;&#3368;&#3405;&#3368;&#3398; &#3385;&#3398;&#3376;&#3403;&#3366;&#3390;&#3381;&#3391;&#3451; &#3333;&#3359;&#3393;&#3349;&#3405;&#3349;&#3398; &#3374;&#3359;&#3353;&#3405;&#3353;&#3391; &#3370;&#3403;&#3349;&#3376;&#3393;&#3364;&#3405; &#3342;&#3368;&#3405;&#3368;&#3393; &#3384;&#3405;&#3381;&#3370;&#3405;&#3368;&#3364;&#3405;&#3364;&#3391;&#3453; &#3333;&#3376;&#3393;&#3379;&#3370;&#3405;&#3370;&#3390;&#3359;&#3405; &#3337;&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;&#3359;&#3405;&#3359;&#3405;, &#3333;&#3381;&#3452; &#3381;&#3399;&#3377;&#3398; &#3381;&#3380;&#3391;&#3375;&#3390;&#3375;&#3391; &#3384;&#3405;&#3381;&#3366;&#3399;&#3382;&#3364;&#3405;&#3364;&#3399;&#3349;&#3405;&#3349;&#3393; &#3375;&#3390;&#3364;&#3405;&#3376;&#3375;&#3390;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3364;&#3393;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#3381;&#3392;&#3364;&#3390;&#3352;&#3384;&#3330;&#3352;&#3400;&#3381;&#3391;&#3372;&#3393;&#3367;&#3400;&#3381;&#3391;&#3382;&#3391;&#3383;&#3405;&#3359;&#3400; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3381;&#3391;&#3382;&#3399;&#3383;&#3390;&#3452;&#3354;&#3405;&#3354;&#3391;&#3364;&#3370;&#3390;&#3366;&#3390;&#3370;&#3364;&#3405;&#3374;!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;8 &#3375;&#3385;&#3403;&#3381; &#3374;&#3403;&#3382;&#3398;&#3375;&#3403;&#3359;&#3393;: &#3346;&#3376;&#3393; &#3333;&#3351;&#3405;&#3368;&#3391;&#3384;&#3452;&#3370;&#3405;&#3370;&#3364;&#3405;&#3364;&#3398; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3405;&#3349;&#3391; &#3349;&#3402;&#3359;&#3391;&#3374;&#3376;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3374;&#3399;&#3453; &#3364;&#3394;&#3349;&#3405;&#3349;&#3393;&#3349;; &#3349;&#3359;&#3391;&#3375;&#3399;&#3378;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3381;&#3451; &#3334;&#3376;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3333;&#3364;&#3391;&#3368;&#3398; &#3368;&#3403;&#3349;&#3405;&#3349;&#3391;&#3375;&#3390;&#3453; &#3356;&#3392;&#3381;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330; &#3342;&#3368;&#3405;&#3368;&#3393; &#3370;&#3377;&#3358;&#3405;&#3358;&#3393;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#3354;&#3393;&#3351;&#3363;&#3353;&#3405;&#3353;&#3454;&#3349;&#3405;&#3349;&#3393;&#3330; &#3364;&#3393;&#3351;&#3393;&#3363;&#3353;&#3405;&#3353;&#3454;&#3349;&#3405;&#3349;&#3393;&#3330; &#3370;&#3405;&#3376;&#3398;&#3376;&#3363;&#3370;&#3405;&#3376;&#3364;&#3405;&#3375;&#3375;&#3330; &#3370;&#3391;--&#3342;&#3368;&#3405;&#3368; &#3364;&#3364;&#3368;&#3405;&#3368;&#3398; &#3381;&#3376;&#3363;&#3330; &#3366;&#3405;&#3381;&#3391;&#3364;&#3405;&#3381;&#3330;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#3349;&#3379;&#3405;&#3379;&#3349;&#3405;&#3349;&#3402;&#3453;, &#3378;&#3391;&#3368;&#3405;&#3377;&#3398;. s.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#3368;&#3391;&#3378;&#3405;&#3349;&#3405;&#3349;&#3393;&#3330; &#3370;&#3376;&#3393;&#3368;&#3405;&#3364;&#3391;&#3368;&#3403;&#3359;&#3403;&#3364;&#3392; &#3384;&#3394;&#3349;&#3405;&#3383;&#3405;&#3374;&#3367;&#3452;&#3374;&#3405;&#3374;&#3390;&#3452;&#3364;&#3405;&#3365;&#3381;&#3391;&#3364;&#3405;&#3364;&#3374;&#3451;: &quot;&#3342;&#3451;&#3370;&#3405;&#3376;&#3392;&#3364;&#3391;&#3349;&#3405;&#3349;&#3391;&#3382;&#3393;&#3349;&#3405;&#3378;&#3374;&#3393;&#3359;&#3368;&#3398;&#3451; &#3370;&#3393;&#3376;&#3364;&#3405;&#3364;&#3391;&#3378;&#3363;&#3375;&#3405;&#3349;&#3405;&#3349; &#3368;&#3392; 54&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;27 &#3334; &#3349;&#3370;&#3405;&#3370;&#3378;&#3393;&#3349;&#3379;&#3391;&#3453; &#3382;&#3378;&#3403;&#3374;&#3403;&#3368;&#3405;&#3377;&#3398; &#3366;&#3390;&#3384;&#3368;&#3405;&#3374;&#3390;&#3376;&#3403;&#3359;&#3393;&#3349;&#3394;&#3359;&#3398; &#3385;&#3392;&#3376;&#3390;&#3330; &#3384;&#3374;&#3393;&#3366;&#3405;&#3376;&#3370;&#3376;&#3391;&#3354;&#3375;&#3374;&#3393;&#3379;&#3405;&#3379; &#3349;&#3370;&#3405;&#3370;&#3453;&#3349;&#3405;&#3349;&#3390;&#3376;&#3390;&#3375; &#3364;&#3368;&#3405;&#3377;&#3398; &#3366;&#3390;&#3384;&#3368;&#3405;&#3374;&#3390;&#3376;&#3398; &#3333;&#3375;&#3354;&#3405;&#3354;&#3393;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#3358;&#3402;&#3359;&#3391;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3364;&#3393;&#3374;&#3359;&#3405;&#3359;&#3393;&#3376;&#3354;&#3405;&#3354;&#3381;&#3452;&#3349;&#3405;&#3349;- &#3349;&#3405;&#3349;&#3393;&#3359;&#3391;&#3378;&#3451; &#3370;&#3405;&#3376;&#3364;&#3405;&#3375;&#3375;&#3370;&#3390;&#3364;&#3405;&#3376;&#3374;&#3390;&#3375;&#3405; &#3373;&#3381;&#3391;&#3354;&#3405;&#3354;&#3393;; &#3370;&#3402;&#3359;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393; &#3374;&#3375;&#3349;&#3405;&#3349;&#3391;&#3359;&#3393;&#3368;&#3405;&#3368; &#3368;&#3390;&#3381;&#3391;-&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#3349;&#3379;&#3405;&#3379;&#3368;&#3405;&#3374;&#3390;&#3376;&#3399; &#3368;&#3390;&#3359;&#3405;&#3359;&#3391;&#3378;&#3391;,&#3378;&#3405;&#3378;&#3353;&#3405;&#3353;&#3378;&#3405;&#3378;&#3390; &#3354;&#3398;&#3377;&#3405;&#3377;&#3393;&#3374;&#3367;&#3452;&#3374;&#3405;&#3374;&#3391;&#3349;&#3454;, &#3370;&#3393;&#3377;&#3330; &#3368;&#3390;&#3359;&#3405;&#3359;&#3391;&#3378;&#3393;&#3374;&#3381;&#3405;&#3381;&#3363;&#3405;&#3363;&#3330;, &#3370;&#3391;&#3377;&#3368;&#3405;&#3368;&#3394; &#3349;&#3395;&#3364;&#3405;&#3375;&#3374;&#3390;&#3330; &#3375;&#3393;&#3351;&#3330;. &#3367;&#3452;&#3374;&#3405;&#3374;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3330; &#3375;&#3356;&#3405;&#3358;&#3382;&#3392;&#3378;&#3452; &#3384;&#3364;&#3405;&#3375;&#3381;&#3405;&#3376;&#3364;&#3374;&#3391;&#3375;&#3368;&#3405;&#3368;&#3381;&#3452; &#3364;&#3374;&#3405;&#3374;&#3391;&#3453; &#3370;&#3405;&#3376;&#3356;&#3349;&#3379;&#3391;&#3383;&#3405;&#3359;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3374;&#3405;&#3374;&#3359;&#3405;&#3359;&#3399;&#3377;&#3405;&#3377;&#3330; &#3381;&#3379;&#3452;&#3368;&#3405;&#3368;&#3364;&#3399;. 6&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#3351;&#3404;&#3379;&#3391;,&#3375;&#3393;&#3359;&#3398;. s.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;22 &#3333;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3356;&#3390;&#3378;&#3349;&#3353;&#3405;&#3353;&#3379;&#3393;&#3330; &#3370;&#3394;&#3374;&#3393;&#3350;&#3381;&#3393;&#3330; &#3336;&#3368;&#3405;&#3364;&#3370;&#3405;&#3370;&#3368;&#3349;&#3379;&#3393;&#3330; &#3349;&#3391;&#3380;&#3349;&#3405;&#3349;&#3403;&#3359;&#3405;&#3359;&#3393; &#3366;&#3452;&#3382;&#3368;&#3374;&#3393;&#3379;&#3405;&#3379; &#3351;&#3403;&#3370;&#3393;&#3376;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3333;&#3379;&#3381;&#3393;&#3370;&#3403;&#3378;&#3398; &#3334;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3343;&#3380;&#3393; &#3370;&#3364;&#3368;&#3364;&#3405;&#3364;&#3390;&#3453; &#3333;&#3364;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3393; &#3349;&#3375;&#3377;&#3390;&#3330;; &#3333;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3370;&#3394;&#3374;&#3393;&#3350;&#3330; &#3333;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3333;&#3349;&#3364;&#3405;&#3364;&#3393;&#3373;&#3390;&#3351;&#3364;&#3405;&#3364;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#3334;&#3376;&#3393;&#3330; &#3349;&#3390;&#3450;&#3349;&#3391;&#3453; &#3368;&#3359;&#3393;&#3353;&#3405;&#3353;&#3391;&#3359;&#3393;&#3368;&#3405;&#3368; &#3368;&#3391;&#3378;&#3375;&#3391;&#3453; &#3370;&#3405;&#3370;&#3390;&#3377;&#3390;&#3381;&#3393;&#3349;&#3390;&#3376;&#3393;&#3330; &#3385;&#3376;&#3391;- &#3349;&#3405;&#3349;&#3390;&#3376;&#3393;&#3330; &#3373;&#3392;&#3383;&#3363;&#3381;&#3399;&#3383;&#3374;&#3353;&#3405;&#3353;&#3391;&#3368;&#3398; &#3367;&#3376;&#3391;- &#3354;&#3405;&#3354;&#3403;&#3376;&#3403; &#3373;&#3359;&#3404;&#3352;&#3353;&#3405;&#3353;&#3379;&#3393;&#3330; &#3364;&#3399;&#3376;&#3393;&#3330; &#3366;&#3368;&#3405;&#3364;&#3391;&#3375;&#3393;&#3374;&#3390;&#3375;&#3405;&#3364;&#3405;&#3364;&#3391;&#3376;&#3349;&#3405;&#3349;&#3393;&#3370;&#3398;&#3376;&#3393;&#3349;&#3393;&#3330; &#3376;&#3390;&#3356;&#3390;&#3378;&#3375;&#3399; &#3370;&#3403;&#3375;&#3405; &#3374;&#3393;&#3366;&#3405;&#3376;&#3390; &#3370;&#3403;&#3376;&#3393;&#3330;&#3349;&#3390;&#3406;&#3375;&#3405;&#3375;&#3374;&#3364;&#3391;&#3368;&#3405;&#3368;&#3385;&#3403; &#3370;&#3376;&#3391;&#3354;&#3375;- &#3349;&#3405;&#3349;&#3390;&#3376;&#3393;&#3330; &#3370;&#3376;&#3393;&#3353;&#3405;&#3353;&#3392;&#3359;&#3393;&#3374;&#3399;. &#3432;&#3435;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#3338;&#3383;&#3376; &#3384;&#3330;&#3381;&#3399;&#3366;&#3368; &#3349;&#3405;&#3383;&#3374;&#3364;&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;A kind of grass. &#3364;&#3398;&#3381;&#3364;&#3390;&#3379;&#3391;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#3433;., &#3432;&#3431;&#3431;&#3334;&#3374;&#3364;&#3391;&#3453; &#3333;&#3359;&#3353;&#3405;&#3353;&#3390;&#3364;&#3405;&#3364;-&#3337;- &#3370;&#3405;&#3376;&#3349;&#3395;&#3364;&#3391;&#3349;&#3454;-&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#3366;&#3394;&#3376;&#3366;&#3406;&#3382;&#3391; = &#3366;&#3392;&#3406;&#3352;&#3366;&#3406;&#3382;&#3391; far&mdash;sighted.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#3368;&#3390;&#3378;&#3390;&#3330; &#3333;&#3366;&#3405;&#3367;&#3405;&#3375;&#3390;&#3375;&#3330;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#3385;&#3390;&#3330;- &#3333;&#3378;&#3405;&#3378;, &#3381;&#3376;&#3394; &#3343;&#3368;&#3391;&#3375;&#3393;&#3330;(&#3377;&#3390;&#3363;&#3391; &#3381;&#3392;&#3380;&#3393;&#3368;&#3405;&#3368;&#3393;)&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#3349;&#3363;&#3405;&#3361;&#3394;&#3364;&#3391;, &#3375;&#3393;&#3359;&#3398;. s.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;22&ndash;27 || .......... || &#3349;&#3383;&#3405;&#3359;&#3374;&#3376;&#3363;&#3390;&#3366;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3370;&#3405;&#3376;&#3381;&#3354;&#3368;&#3381;&#3393;&#3330; &#3382;&#3390;&#3384;&#3368;&#3390;&#3370;&#3405;&#3376;&#3372;&#3403;&#3367;&#3368;&#3353;&#3405;&#3353;&#3379;&#3393;&#3330; .|| &#3431;&#3430;&#3430; |- |- |- | 17.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#3374;&#3402;&#3359;&#3405;&#3359;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;, &#3391;&#3368;&#3405;&#3377;&#3398;. s.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#3376;&#3393;&#3349;&#3405;&#3349;&#3393;&#3330; &#3349;&#3402;&#3359;&#3405;&#3359;&#3349;&#3400;&#3375;&#3391;&#3453; &#3372;&#3392;&#3361;&#3391;, &#3382;&#3393;&#3376;&#3393;&#3359;&#3405;&#3359;&#3393; &#3374;&#3393;&#3364;&#3378;&#3390;&#3375;&#3381;&#3400;&#3349;&#3379;&#3403;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;7 &#3368;&#3391;&#3353;&#3405;&#3353;&#3454;&#3349;&#3405;&#3349;&#3393;&#3330; &#3333;&#3381;&#3376;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3405; &#3368;&#3391;&#3353;&#3405;&#3353;&#3454; &#3382;&#3364;&#3405;&#3376;&#3393;&#3364; &#3370;&#3393;&#3378;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3381;&#3452;&#3349;&#3405;&#3349;&#3393;&#3374;&#3391;&#3359;&#3375;&#3391;&#3453; &#3333;&#3378;&#3405;&#3378;&#3390;&#3385;&#3393; &#3384;&#3405;&#3368;&#3399;&#3385;&#3372;&#3368;&#3405;&#3367;&#3374;&#3393;&#3363;&#3405;&#3359;&#3390;&#3349;&#3405;&#3349;&#3391;&#3375;&#3399;&#3349;&#3405;&#3349;&#3390;&#3330;. &#3333;&#3378;&#3405;&#3378;&#3390;&#3385;&#3393; &#3349;&#3380;&#3391;&#3381;&#3393;&#3379;&#3405;&#3379;&#3381;&#3368;&#3390;&#3363;&#3405; . &#3333;&#3378;&#3405;&#3378;&#3390;&#3385;&#3393; &#3343;&#3377;&#3398; &#3370;&#3402;&#3377;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3381;&#3368;&#3393;&#3330; &#3349;&#3376;&#3393;&#3363;&#3390;&#3368;&#3391;&#3367;&#3391;&#3375;&#3393;&#3374;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;917 &#3349;&#3390;&#3349;&#3405;&#3349;&#3375;&#3393;&#3330; &#3349;&#3393;&#3375;&#3391;&#3378;&#3393;&#3330; &#3373;&#3398;&#3366;&#3374;&#3391;&#3378;&#3405;&#3378;&#3375;&#3403;-&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;81) 28) &#3333;&#3368;&#3384;&#3405;(&#3377;) &#3368;&#3391;&#3381;&#3399;&#3366;&#3368;&#3330;: &#3368;&#3372;&#3391;(&#3384;) &#3333;&#3376;&#3393;&#3379;&#3391;: &#3370;&#3405;&#3379;&#3399;&#3351;&#3405; &#3376;&#3403;&#3351;&#3330; &#3347;&#3376;&#3403; &#3374;&#3393;&#3384;&#3405;&#3379;&#3391;&#3374;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3376;&#3349;&#3405;&#3364;&#3384;&#3390;&#3349;&#3405;&#3383;&#3391;&#3364;&#3405;&#3381;&#3374;&#3390;&#3363;&#3405;. (&#3372;&#3393;&#3350;&#3390;&#3376;&#3391;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;:'''&#3374;&#3393;'''&#3378;&#3349;&#3379;&#3391;&#3378;&#3363;&#3391;&#3358;&#3405;&#3358;&#3402;&#3376;&#3393; &#3374;&#3404;&#3349;&#3405;&#3364;&#3391;&#3349;&#3374;&#3390;&#3378;&#3375;&#3398; :&#3374;&#3378;&#3375;&#3398;&#3368;&#3405;&#3368;&#3393; &#3374;&#3378;&#3375;&#3398;&#3368;&#3405;&#3368;&#3393; &#3349;&#3376;&#3393;&#3364;&#3393;&#3368;&#3405;&#3368;&#3393; &#3349;&#3368;&#3330;&#3349;&#3402;&#3363;&#3405;&#3359;&#3393; &#3349;&#3390;&#3374;&#3391;&#3368;&#3391; :&#3376;&#3390;&#3367;&#3391;&#3349;&#3390;, &#3349;&#3395;&#3383;&#3405;&#3363;&#3390;, &#3376;&#3390;&#3367;&#3391;&#3349;&#3390; &#3381;&#3391;&#3376;&#3385;&#3399; &#3364;&#3381; &#3349;&#3399;&#3382;&#3381; , &#3376;&#3390;&#3367;&#3391;&#3349;&#3390;&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;To wash. |- |- | &#3349;&#3393;&#3380;&#3391;. || s. n.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;4 &#3333;&#3364;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3393; &#3333;&#3381;&#3376;&#3398;&#3349;&#3405;&#3349;&#3393;&#3377;&#3391;&#3354;&#3405;&#3354;&#3393; &#3370;&#3405;&#3376;&#3381;&#3354;&#3391;&#3349;&#3405;&#3349;, &#3374;&#3368;&#3393;&#3383;&#3405;&#3375;&#3370;&#3393;&#3364;&#3405;&#3376;&#3390;, &#3370;&#3405;&#3376;&#3381;&#3354;&#3391;&#3349;&#3405;&#3349; &#3342;&#3368;&#3405;&#3368;&#3393; &#3349;&#3378;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3393;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;9 &#3374;&#3391;&#3384;&#3405;&#3376;&#3375;&#3392;&#3374;&#3405;&#3375;&#3366;&#3390;&#3384;&#3391; &#3385;&#3390;&#3351;&#3390;&#3452; &#3333;&#3372;&#3405;&#3376;&#3390;&#3385;&#3390;&#3374;&#3391;&#3368;&#3405;&#3368;&#3393; &#3370;&#3405;&#3376;&#3384;&#3381;&#3391;&#3354;&#3405;&#3354; &#3374;&#3349;&#3451; &#3370;&#3376;&#3391;&#3385;&#3390;&#3384;&#3391; &#3342;&#3368;&#3405;&#3368;&#3393; &#3384;&#3390;&#3377;&#3390; &#3349;&#3363;&#3405;&#3359;&#3393; &#3333;&#3372;&#3405;&#3376;&#3390;&#3385;&#3390;&#3374;&#3391;&#3368;&#3403;&#3359;&#3393;: 10 &#3336; &#3366;&#3390;&#3384;&#3391;&#3375;&#3398;&#3375;&#3393;&#3330;&#3374;&#3349;&#3368;&#3398;&#3375;&#3393;&#3330; &#3370;&#3393;&#3377;&#3364;&#3405;&#3364;&#3390;&#3349;&#3405;&#3349;&#3391;&#3349;&#3405;&#3349;&#3379;&#3349;; &#3336; &#3366;&#3390;&#3384;&#3391;&#3375;&#3393;&#3359;&#3398; &#3374;&#3349;&#3451; &#3342;&#3368;&#3405;&#3377;&#3398; &#3374;&#3349;&#3451; &#3375;&#3391;&#3384;&#3405;&#3385;&#3390;&#3349;&#3405;&#3349;&#3391;&#3368;&#3403;&#3359;&#3393; &#3349;&#3394;&#3359;&#3398; &#3333;&#3381;&#3349;&#3390;&#3382;&#3391;&#3375;&#3390;&#3349;&#3376;&#3393;&#3364;&#3393; &#3342;&#3368;&#3405;&#3368;&#3393; &#3370;&#3377;&#3358;&#3405;&#3358;&#3393;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;8 &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3333;&#3358;&#3405;&#3354;&#3393;&#3370;&#3399;&#3452; &#3368;&#3394;&#3377;&#3393;&#3370;&#3399;&#3376;&#3398; &#3348;&#3359;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3368;&#3394;&#3377;&#3393;&#3370;&#3399;&#3452; &#3370;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391;&#3376;&#3330;&#3370;&#3399;&#3376;&#3398; &#3348;&#3359;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3382;&#3364;&#3405;&#3376;&#3393;&#3349;&#3405;&#3349;&#3454; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3374;&#3393;&#3374;&#3405;&#3370;&#3391;&#3453; &#3381;&#3390;&#3379;&#3391;&#3368;&#3390;&#3453; &#3381;&#3392;&#3380;&#3393;&#3330;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Cookroom, s. &#3333;&#3359;&#3393;&#3349;&#3405;&#3349;&#3379;, &#3381;&#3398;&#3370;&#3405;&#3370;&#3393;&#3374;&#3393;&#3377;&#3391;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;'''&#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376; &#3376;&#3390;&#3382;&#3391;&#3349;&#3454;''' (&#3349;&#3363;&#3405;&#3359;&#3349;&#3330;, &#3354;&#3364;&#3393;&#3383;&#3405;&#3359;&#3375;&#3393;&#3330; &#3342;&#3368;&#3405;&#3368;&#3402;&#3349;&#3405;&#3349;&#3398; &#3370;&#3377;&#3375;&#3393;&#3330;)-&#3378;&#3351;&#3405;&#3368;&#3330; 4,7,10 &#3376;&#3390;&#3382;&#3391;&#3349;&#3454;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;1. &#3370;&#3405;&#3376;&#3390;&#3349;&#3395;&#3364;&#3364;&#3405;&#3364;&#3391;&#3378;&#3393;&#3330; &#3374;&#3385;&#3337;&#3363; &#3342;&#3368;&#3405;&#3368; &#3366;&#3391;&#3349;&#3405;&#3349;&#3391;&#3453; &#3374;&#3385;&#3375;&#3393;&#3363; (&#3374;&#3374; &#3370;&#3393;&#3368;&#3331;) &#3342;&#3368;&#3405;&#3368;&#3364;&#3393; &#3370;&#3403;&#3378;&#3398;&#3375;&#3390;&#3363;&#3393;&#3354;&#3405;&#3354;&#3390;&#3376;&#3363;&#3330;. &#3337;&#3354;&#3405;&#3354;&#3390;&#3376;&#3363; &#3384;&#3404;&#3349;&#3406;&#3375;&#3405;&#3375;&#3374;&#3390;&#3363;&#3378;&#3405;&#3378;&#3402; &#3384;&#3368;&#3405;&#3367;&#3391;&#3349;&#3390;&#3406;&#3375;&#3405;&#3375;&#3372;&#3392;&#3356;&#3330;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;459) 15) &#3333;&#3372;&#3394;&#3385;&#3394;&#3377;&#3400;&#3377;(&#3377;) &#3368;&#3391;&#3381;&#3399;&#3366;&#3368;&#3330;: &#3346;&#3376;&#3393; &#3374;&#3368;&#3393;&#3383;&#3405;&#3375;&#3451; &#3364;&#3368;&#3405;&#3377;&#3398; &#3335;&#3363;&#3375;&#3398; &#3364;&#3368;&#3405;&#3377;&#3398; &#3381;&#3391;&#3376;&#3391;&#3370;&#3405;&#3370;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3349;&#3405;&#3383;&#3363;&#3391;&#3354;&#3405;&#3354;&#3405; &#3333;&#3370;&#3405;&#3370;&#3403;&#3454; &#3333;&#3381;&#3454; &#3381;&#3391;&#3384;&#3374;&#3405;&#3374;&#3364;&#3330; &#3349;&#3390;&#3363;&#3391;&#3354;&#3405;&#3354;&#3393;. &#3333;&#3353;&#3405;&#3353;&#3391;&#3368;&#3398; &#3333;&#3381;&#3379;&#3403;&#3359;&#3405; &#3349;&#3403;&#3370;&#3391;&#3383;&#3405;&#3360;&#3368;&#3390;&#3375;&#3391;&#3349;&#3405;&#3349;&#3402;&#3363;&#3405;&#3359;&#3405; &#3334; &#3376;&#3390;&#3364;&#3405;&#3376;&#3391; &#3333;&#3381;&#3451; &#3349;&#3380;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3394;&#3359;&#3405;&#3359;&#3391;. &#3342;&#3353;&#3405;&#3349;&#3391;&#3453; &#3370;&#3405;&#3376;&#3373;&#3390;&#3364;&#3330; &#3381;&#3376;&#3399;&#3349;&#3405;&#3349;&#3393;&#3330; &#3374;&#3378;&#3349;&#3405;&#3349;&#3393;&#3349;&#3454; &#3333;&#3381;&#3379;&#3398; &#3382;&#3370;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3399;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. (&#3372;&#3393;&#3350;&#3390;&#3376;&#3391;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;1.&#3370;&#3403;&#3349;&#3376;&#3393;&#3364;&#3403;&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;(1) &#3376;&#3390;&#3384;&#3381;&#3379;&#3381;&#3393;&#3330; &#3356;&#3400;&#3381;&#3381;&#3379;&#3381;&#3393;&#3330; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393; &#3374;&#3394;&#3378;&#3330; &#3374;&#3363;&#3405;&#3363;&#3391;&#3368;&#3405;&#3377;&#3398; &#3371;&#3378;&#3373;&#3394;&#3375;&#3391;&#3383;&#3405; &#3360;&#3364;&#3375;&#3391;&#3453; &#3381;&#3368;&#3405;&#3368;&#3391; &#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3381;&#3405;&#3375;&#3364;&#3405;&#3375;&#3384;&#3330;? (2 &#3368;&#3391;&#3378;&#3381;&#3391;&#3378;&#3393;&#3379;&#3405;&#3379; &#3356;&#3400;&#3381;&#3370;&#3391;&#3363;&#3405;&#3361;&#3381;&#3393;&#3330; &#3356;&#3400;&#3381;&#3381;&#3379;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3381;&#3391;&#3381;&#3391;&#3367; &#3384;&#3405;&#3376;&#3390;&#3364; &#3393;&#3349;&#3379;&#3393;&#3359;&#3398; &#3337;&#3378;&#3405; &#3370;&#3390;&#3366;&#3368;&#3349;&#3405;&#3383;&#3374; &#3364;&#3375;&#3393;&#3330;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;3 &#3333;&#3353;&#3405;&#3353;&#3368;&#3398; &#3375;&#3394;&#3366;&#3390; &#3370;&#3359;&#3405;&#3359;&#3390;&#3379;&#3364;&#3405;&#3364;&#3398;&#3375;&#3393;&#3330; &#3374;&#3385;&#3390;&#3370;&#3393;&#3376;&#3403;&#3385;&#3391;&#3364;&#3368;&#3405;&#3374;&#3390;&#3376;&#3393;&#3330; &#3370;&#3376;&#3392;&#3382;&#3368;&#3405;&#3374;&#3390;&#3376;&#3393;&#3330; &#3333;&#3375;&#3354;&#3405;&#3354; &#3354;&#3399;&#3381;&#3349;&#3376;&#3398;&#3375;&#3393;&#3330; &#3349;&#3394;&#3359;&#3405;&#3359;&#3391;&#3349;&#3402;&#3363;&#3405;&#3359;&#3393; &#3366;&#3392;&#3370;&#3359;&#3405;&#3359;&#3391;&#3370;&#3368;&#3405;&#3364;&#3353;&#3405;&#3353;&#3379;&#3393;&#3330; &#3334;&#3375;&#3393;&#3367;&#3353;&#3405;&#3353;&#3379;&#3393;&#3374;&#3390;&#3375;&#3391; &#3333;&#3381;&#3391;&#3359;&#3398; &#3381;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;9 &#3374;&#3359;&#3391;&#3375;&#3390;, &#3368;&#3392; &#3342;&#3364;&#3405;&#3376;&#3368;&#3399;&#3376;&#3330; &#3349;&#3391;&#3359;&#3368;&#3405;&#3368;&#3393;&#3377;&#3353;&#3405;&#3353;&#3393;&#3330;? &#3342;&#3370;&#3405;&#3370;&#3403;&#3454; &#3337;&#3377;&#3349;&#3405;&#3349;&#3364;&#3405;&#3364;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3398;&#3380;&#3393;&#3368;&#3405;&#3368;&#3399;&#3378;&#3349;&#3405;&#3349;&#3393;&#3330;? 10 &#3349;&#3405;&#3349;&#3393;&#3377;&#3399;&#3349;&#3405;&#3349;&#3394;&#3359;&#3398; &#3337;&#3377;&#3349;&#3405;&#3349;&#3330;; &#3349;&#3393;&#3377;&#3399;&#3349;&#3405;&#3349;&#3394;&#3359;&#3398; &#3368;&#3391;&#3366;&#3405;&#3376;; &#3349;&#3393;&#3377;&#3398;&#3349;&#3405;&#3349;&#3394;&#3359;&#3398; &#3349;&#3400;&#3349;&#3398;&#3359;&#3405;&#3359;&#3391;&#3349;&#3405;&#3349;&#3391;&#3359;&#3349;&#3405;&#3349;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;2. a king. &#3376;&#3390;&#3356;&#3390;&#3381;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;28 &#3335;&#3370;&#3405;&#3370;&#3403;&#3454; &#3366;&#3375; &#3354;&#3398;&#3375;&#3405;&#3364;&#3393; &#3342;&#3368;&#3405;&#3368;&#3398; &#3346;&#3368;&#3405;&#3368;&#3393; &#3368;&#3403;&#3349;&#3405;&#3349;&#3393;&#3381;&#3391;&#3451; ; &#3358;&#3390;&#3451; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3374;&#3393;&#3350;&#3364;&#3405;&#3364;&#3393; &#3368;&#3403;&#3349;&#3405;&#3349;&#3391; &#3373;&#3403;&#3383;&#3349;&#3393;&#3370;&#3377;&#3375;&#3393;&#3374;&#3403;? 29 &#3346;&#3368;&#3405;&#3368;&#3393;&#3349;&#3394;&#3359;&#3398; &#3368;&#3403;&#3349;&#3405;&#3349;&#3393;&#3381;&#3391;&#3451; ; &#3368;&#3392;&#3364;&#3391;&#3349;&#3399;&#3359;&#3393; &#3373;&#3381;&#3391;&#3349;&#3405;&#3349;&#3376;&#3393;&#3364;&#3393;. &#3346;&#3368;&#3405;&#3368;&#3393;&#3349;&#3394;&#3359;&#3398; &#3368;&#3403;&#3349;&#3405;&#3349;&#3393;&#3381;&#3391;&#3451; ; &#3342;&#3368;&#3405;&#3377;&#3398; &#3349;&#3390;&#3376;&#3405;&#3375;&#3330; &#3368;&#3392;&#3364;&#3391;&#3375;&#3393;&#3379;&#3405;&#3379;&#3364;&#3393; &#3364;&#3368;&#3405;&#3368;&#3399;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;23 &#3333;&#3381;&#3452; &#3333;&#3364;&#3391;&#3453; &#3349;&#3359;&#3368;&#3405;&#3368;&#3393; &#3333;&#3364;&#3391;&#3368;&#3398; &#3349;&#3400;&#3381;&#3382;&#3374;&#3390;&#3349;&#3405;&#3349;&#3391;; &#3342;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3333;&#3381;&#3452; &#3368;&#3391;&#3368;&#3405;&#3377;&#3398; &#3381;&#3390;&#3349;&#3405;&#3349;&#3393; &#3333;&#3368;&#3393;&#3384;&#3376;&#3391;&#3349;&#3405;&#3349;&#3375;&#3403; &#3368;&#3391;&#3368;&#3405;&#3377;&#3398; &#3368;&#3405;&#3375;&#3390;&#3375;&#3370;&#3405;&#3376;&#3374;&#3390;&#3363;&#3330; &#3370;&#3403;&#3378;&#3398; &#3368;&#3359;&#3349;&#3405;&#3349;&#3375;&#3403; &#3354;&#3398;&#3375;&#3405;&#3364;&#3391;&#3378;&#3405;&#3378;; &#3354;&#3398;&#3375;&#3405; &#3381;&#3390;&#3451; &#3368;&#3392; &#3333;&#3381;&#3376;&#3403;&#3359;&#3393; &#3349;&#3378;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3364;&#3402;&#3368;&#3405;&#3368;&#3393;&#3330; &#3333;&#3381;&#3452; &#3354;&#3398;&#3375;&#3405;&#3364;&#3391;&#3378;&#3405;&#3378;; &#3333;&#3364;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3393; &#3336; &#3333;&#3368;&#3452;&#3364;&#3405;&#3365;&#3330; &#3346;&#3349;&#3405;&#3349;&#3398;&#3375;&#3393;&#3330; &#3368;&#3392; &#3333;&#3381;&#3452;&#3349;&#3405;&#3349;&#3393;&#3330; &#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3391;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#3333;&#3358;&#3405;&#3354;&#3393;&#3374;&#3393;&#3379;&#3374;&#3390;&#3375;&#3391; &#3381;&#3398;&#3359;&#3405;&#3359;&#3391;&#3375;&#3364;&#3403;&lt;/s&gt;
</pre></body></html>
