<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#2860;&#2879;&#2854;&#2893;&#2911;&#2878;&#2864;&#2881; &#2860;&#2879;&#2856;&#2911; &#2844;&#2856;&#2893;&#2862;&#2887;, &#2860;&#2879;&#2856;&#2911;&#2864;&#2887; &#2863;&#2891;&#2839;&#2893;&#2911;&#2852;&#2878; &#2873;&#2881;&#2831;, &#2863;&#2891;&#2839;&#2893;&#2911;&#2852;&#2878; &#2873;&#2887;&#2852;&#2881;&#2864;&#2881; &#2855;&#2856; &#2862;&#2879;&#2867;&#2887;, &#2855;&#2856; &#2873;&#2887;&#2852;&#2881;&#2864;&#2881; &#2855;&#2864;&#2893;&#2862; &#2858;&#2893;&#2864;&#2878;&#2858;&#2893;&#2852;&#2879; &#2873;&#2881;&#2831;, &#2855;&#2864;&#2893;&#2862;&#2864;&#2881; &#2872;&#2881;&#2838; &#2862;&#2879;&#2867;&#2887; &#2404;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#2919;&#2922;. &#2856;&#2879;&#2838;&#2891;&#2844; &#2838;&#2887;&#2867;&#2864; &#2872;&#2818;&#2855;&#2878;&#2856;&#2864;&#2887; &#2919;&#2925;&#2927;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#2852;&#2862;&#2864; &#2856;&#2879;&#2844; &#2837;&#2853;&#2878; &#2837;&#2873; &#2404; &#2862;&#2881;&#2817; &#2854;&#2879;&#2856; &#2872;&#2878;&#2864;&#2878; &#2860;&#2872;&#2879; &#2864;&#2873;&#2879; &#2872;&#2887; &#2837;&#2853;&#2878; &#2870;&#2881;&#2851;&#2879;&#2860;&#2878; &#2858;&#2878;&#2823;&#2817; &#2858;&#2893;&#2864;&#2872;&#2893;&#2852;&#2881;&#2852; &#2404;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#2872;&#2862;&#2878;&#2844;&#2872;&#2887;&#2860;&#2880; &#2870;&#2879;&#2837;&#2893;&#2871;&#2837; &#2860;&#2878;&#2862;&#2856; &#2842;&#2864;&#2851; &#2854;&#2878;&#2872; &#2858;&#2893;&#2864;&#2859;&#2887;&#2872;&#2864; &#2844;&#2839;&#2856;&#2893;&#2856;&#2878;&#2853; &#2862;&#2873;&#2878;&#2856;&#2893;&#2852;&#2879;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#2842;&#2864;&#2879;&#2852; &#2839;&#2841;&#2893;&#2839;&#2878; &#2856;&#2879;&#2864;&#2893;&#2862;&#2867; &#2872;&#2879;&#2856;&#2893;&#2855;&#2881;&#2864;&#2881; &#2821;&#2853;&#2867; &#2873;&#2887; &#2404;&#2920;&#2920;&#2404;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#2862;&#2864; &#2862;&#2864; &#2858;&#2851;&#2893;&#2849;&#2879;&#2852;&#2887; &#2862;&#2864;&#2851; &#2872;&#2887; &#2862;&#2879;&#2848;&#2878; &#2863;&#2887;&#2860;&#2851; &#2862;&#2864;&#2851;&#2837;&#2881; &#2839;&#2891;&#2864;&#2887;&#2838; &#2854;&#2879;&#2864;&#2893;&#2871;&#2893;&#2848;&#2893;&#2929;&#2878; &#2862;&#2864;&#2856;&#2893;&#2852;&#2887;&#2851; &#2844;&#2880;&#2860; &#2863;&#2879;&#2860;&#2878;&#2837; &#2863;&#2873;&#2879;&#2818;&#2837;&#2879; &#2844;&#2880;&#2825;&#2818; &#2844;&#2880;&#2825;&#2818; &#2844;&#2880;&#2860; &#2872;&#2862;&#2864;&#2893;&#2858;&#2879; &#2852;&#2873;&#2879;&#2818;&#2837;&#2879; &#2404; &#2919;&#2925; &#2404;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#2831;&#2862;&#2878;&#2856;&#2887; &#2864;&#2872;&#2864; &#2825;&#2852;&#2893;&#2837;&#2864;&#2893;&#2871; &#2837;&#2864;&#2879;&#2860;&#2878;&#2864;&#2881; &#2860;&#2878;&#2837;&#2893;&#2911;&#2864; &#2862;&#2855;&#2893;&#2911; &#2825;&#2852;&#2893;&#2837;&#2864;&#2893;&#2871; &#2837;&#2864;&#2856;&#2893;&#2852;&#2879; &#2404; &#2831;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837;&#2864; &#2866;&#2837;&#2893;&#2871;&#2851;, &#2825;&#2854;&#2878;&#2873;&#2864;&#2851;&#2878;&#2854;&#2879; &#2821;&#2839;&#2893;&#2864;&#2887; &#2860;&#2837;&#2893;&#2852;&#2860;&#2893;&#2911; &#2873;&#2887;&#2860; &#2404; &#2837;&#2878;&#2860;&#2893;&#2911;&#2872;&#2893;&#2929;&#2864;&#2882;&#2858; &#2856;&#2879;&#2864;&#2882;&#2858;&#2851;&#2856;&#2878;&#2862; &#2858;&#2893;&#2864;&#2853;&#2862;&#2819; &#2858;&#2864;&#2879;&#2842;&#2893;&#2843;&#2887;&#2854;&#2819; &#2404;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#2919;&#2927;&#2925;&#2924; &#2823;&#2818;&#2864;&#2878;&#2844;&#2880; &#2821;&#2856;&#2881;&#2860;&#2878;&#2854; First Person &#2858;&#2893;&#2864;&#2837;&#2878;&#2870;&#2879;&#2852; ( &#2821;&#2856;&#2881;&#2860;&#2878;&#2854;: &#2854;&#2887;&#2860; &#2858;&#2847;&#2893;&#2847;&#2856;&#2878;&#2911;&#2837;; &#2858;&#2893;&#2864;&#2837;&#2878;&#2870;&#2837;: Arnold Heinemann; &#2862;&#2882;&#2866;&#2893;&#2911;:&#2858;&#2856;&#2893;&#2854;&#2864; &#2847;&#2841;&#2893;&#2837;&#2878;)&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#2862;&#2878;&#2852;&#2893;&#2864; &#2862;&#2856;&#2881;&#2871;&#2893;&#2911; &#2822;&#2844;&#2879;&#2837;&#2878;&#2866;&#2879; &#2870;&#2873; &#2870;&#2873; &#2825;&#2858;&#2839;&#2893;&#2864;&#2873; &#2856;&#2879;&#2864;&#2893;&#2862;&#2878;&#2851; &#2837;&#2864;&#2879; &#2862;&#2873;&#2878;&#2870;&#2882;&#2856;&#2893;&#2911;&#2864;&#2887;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#2870;&#2879;&#2871;&#2893;&#2911; &#2404; &#2837;&#2879;&#2858;&#2893;&#2864;&#2837;&#2878;&#2864;&#2887; &#2872;&#2887;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837;&#2864; &#2831;&#2862;&#2856;&#2893;&#2852; &#2839;&#2862;&#2856; &#2873;&#2881;&#2821;&#2823; ?&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;50. &#2822;&#2842;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911;, &#2858;&#2893;&#2911;&#2878;&#2864;&#2880;&#2862;&#2891;&#2873;&#2856;- &#2835;&#2849;&#2876;&#2879;&#2870;&#2878;&#2864; &#2823;&#2852;&#2879;&#2873;&#2878;&#2872; (&#2919;&#2926;&#2925;&#2923;), &#2837;&#2847;&#2837;, &#2920;&#2918;&#2918;&#2927;, (&#2856;&#2882;&#2852;&#2856; &#2862;&#2881;&#2854;&#2893;&#2864;&#2851;)&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#2920;. &#2862;&#2873;&#2878;&#2837;&#2878;&#2870;&#2864;&#2887; &#2872;&#2860;&#2881; &#2856;&#2879;&#2864;&#2880;&#2837;&#2893;&#2871;&#2837;&#2841;&#2893;&#2837; &#2858;&#2878;&#2823;&#2817; &#2822;&#2866;&#2881;&#2821;&#2864; &#2860;&#2887;&#2839; &#2872;&#2862;&#2878;&#2856; &#2873;&#2887;&#2860; &#2831;&#2860;&#2818; &#2831;&#2873;&#2878; &#2856;&#2879;&#2864;&#2880;&#2837;&#2893;&#2871;&#2837;&#2864; &#2821;&#2860;&#2872;&#2893;&#2853;&#2878; &#2825;&#2858;&#2864;&#2887; &#2856;&#2879;&#2864;&#2893;&#2861;&#2864; &#2837;&#2864;&#2879;&#2860;&#2878; &#2856;&#2878;&#2873;&#2879;&#2817; &#2404;&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#2844;&#2839;&#2852;&#2864;&#2887; &#2854;&#2881;&#2864;&#2893;&#2866;&#2893;&#2866;&#2861; &#2821;&#2862;&#2882;&#2866;&#2893;&#2911; &#2872;&#2862;&#2911; &#2872;&#2862;&#2911;&#2837;&#2881; &#2844;&#2839;&#2879;&#2866;&#2887; &#2872;&#2860;&#2881;&#2848;&#2878;&#2864;&#2881; &#2844;&#2911; &#2872;&#2862;&#2911;&#2837;&#2881; &#2863;&#2887; &#2866;&#2891;&#2837; &#2837;&#2864;&#2887; &#2821;&#2860;&#2873;&#2887;&#2867;&#2878; &#2831; &#2872;&#2818;&#2872;&#2878;&#2864;-&#2872;&#2878;&#2839;&#2864;-&#2852;&#2864;&#2841;&#2893;&#2839;&#2887; &#2860;&#2881;&#2849;&#2876;&#2878;&#2831;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#2852;&#2891; &#2862;&#2881;&#2864;&#2893;&#2838; &#2860;&#2881;&#2854;&#2893;&#2855;&#2879; &#2822;&#2844; &#2821;&#2860;&#2855;&#2879; &#2856; &#2839;&#2866;&#2878; &#2837;&#2879;&#2843;&#2879; &#2843;&#2849;&#2876;&#2878; &#2404; &#2844;&#2878;&#2851;&#2879;&#2866;&#2879; &#2852;&#2891;&#2864; &#2872;&#2864;&#2893;&#2860; &#2860;&#2879;&#2842;&#2878;&#2864; &#2852;&#2881; &#2873;&#2887;&#2866;&#2881; &#2840;&#2864;&#2860;&#2881;&#2849;&#2876;&#2878; &#2405;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#2862;&#2878;&#2852;&#2878;&#2841;&#2893;&#2837; &#2860;&#2891;&#2866;&#2864;&#2887; &#2863;&#2878;&#2823;&#2853;&#2879;&#2866;&#2879; &#2872;&#2879;&#2856;&#2878; &#2856;&#2891;&#2873;&#2823; &#2822;&#2911;&#2852;&#2893;&#2852; &#2862;&#2891;&#2864; &#2404;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#2864;&#2838;&#2879;&#2860;&#2878;&#2858;&#2878;&#2823;&#2817; &#2872;&#2864;&#2893;&#2860;&#2878; &#2842;&#2887;&#2871;&#2893;&#2847;&#2878; &#2837;&#2864;&#2881;&#2853;&#2879;&#2866;&#2887; &#2404; &#2858;&#2879;&#2852;&#2878;&#2862;&#2878;&#2852;&#2878;&#2841;&#2893;&#2837; &#2858;&#2893;&#2864;&#2852;&#2879; &#2864;&#2878;&#2862;&#2842;&#2856;&#2893;&#2854;&#2893;&#2864;&#2841;&#2893;&#2837;&#2864;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#2837;&#2879;&#2862;&#2855;&#2879;&#2837;&#2818; &#2870;&#2893;&#2864;&#2880; &#2860;&#2879;&#2844;&#2893;&#2846;&#2860;&#2864;&#2887;&#2871;&#2881; &#2860;&#2870;&#2862;&#2893;&#2929;&#2854; &#2870;&#2893;&#2864;&#2880; &#2822;&#2864;&#2893;&#2852;&#2893;&#2852; &#2852;&#2893;&#2864;&#2878;&#2851; &#2870;&#2852;&#2858;&#2853;&#2880; &#2404;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#2864;&#2838;&#2879;&#2843;&#2879; &#2856;&#2878;&#2839;&#2858;&#2878;&#2870;&#2887; &#2860;&#2878;&#2856;&#2893;&#2855;&#2879; &#2821;&#2872;&#2881;&#2864; &#2864;&#2873;&#2879;&#2843; &#2872;&#2881;&#2838;&#2887; &#2852;&#2881;&#2862;&#2893;&#2861;&#2887; &#2822;&#2858;&#2851;&#2878; &#2840;&#2864;, &#2864;&#2841;&#2893;&#2839; &#2856;&#2911;&#2856; &#2870;&#2881;&#2851;&#2879; &#2856;&#2856;&#2893;&#2854;&#2837;&#2855;&#2864;, &#2864;&#2847;&#2879;&#2866;&#2887; &#2822;&#2844;&#2893;&#2846;&#2878; &#2872;&#2888;&#2856;&#2893;&#2911; &#2872;&#2878;&#2844; &#2872;&#2852;&#2893;&#2929;&#2864; &#2863;&#2887; &#2404;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#2860;&#2879;&#2856;&#2878; &#2860;&#2864;&#2893;&#2852;&#2893;&#2852;&#2856;&#2862;&#2887;&#2860;&#2888;&#2852;&#2887; &#2856; &#2852;&#2893;&#2911;&#2844;&#2856;&#2893;&#2852;&#2879; &#2862;&#2862;&#2878;&#2856;&#2893;&#2852;&#2879;&#2837;&#2818; &#2404;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#2920;&bull; &#2858;&#2893;&#2864;&#2859;&#2887;&#2872;&#2864; &#2872;&#2881;&#2854;&#2864;&#2893;&#2870;&#2856; &#2822;&#2842;&#2878;&#2864;&#2893;&#2863;&#2893;&#2863; : &#2864;&#2878;&#2862;&#2842;&#2856;&#2893;&#2854;&#2893;&#2864; &#2839;&#2893;&#2864;&#2856;&#2893;&#2853;&#2878;&#2860;&#2867;&#2880; &#2919;&#2862; &#2872;&#2818;&#2872;&#2893;&#2837;&#2864;&#2851;, &#2860;&#2893;&#2864;&#2873;&#2893;&#2862;&#2858;&#2881;&#2864; &#2860;&#2879;&#2870;&#2893;&#2860;&#2879;&#2854;&#2893;&#2863;&#2878;&#2867;&#2911;(&#2862;&#2881;&#2838;&#2860;&#2856;&#2893;&#2855;) &#2860;&#2893;&#2864;&#2873;&#2893;&#2862;&#2858;&#2881;&#2864;, &#2919;&#2927;&#2927;&#2918;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#2870;&#2870;&#2879;&#2872;&#2887;&#2851;&#2878; &#2837;&#2878;&#2860;&#2893;&#2911; &#2866;&#2887;&#2838;&#2879;&#2860;&#2878;&#2864; &#2837;&#2867;&#2893;&#2858;&#2856;&#2878; &#2837;&#2864;&#2879;&#2860;&#2878; &#2858;&#2882;&#2864;&#2893;&#2860;&#2864;&#2881; &#2854;&#2887;&#2870;&#2864;&#2887; &#2873;&#2867;&#2878;&#2873;&#2867;&#2837;&#2881;&#2862;&#2864; &#2860;&#2878; &#2870;&#2870;&#2879;&#2872;&#2887;&#2851;&#2878; &#2837;&#2853;&#2878; &#2863;&#2887; &#2858;&#2893;&#2864;&#2842;&#2867;&#2879;&#2852; &#2853;&#2879;&#2866;&#2878;, &#2831;&#2873;&#2878; &#2852;&#2878;&#2841;&#2893;&#2837;&#2864; &#2856;&#2879;&#2862;&#2893;&#2856;&#2866;&#2879;&#2838;&#2879;&#2852; &#2825;&#2837;&#2893;&#2852;&#2879;&#2864;&#2881; &#2872;&#2893;&#2858;&#2871;&#2893;&#2847; &#2844;&#2851;&#2878;&#2858;&#2849;&#2876;&#2887; :-&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#2821;&#2856;&#2893;&#2911; &#2854;&#2881;&#2823;&#2847;&#2879; &#2862;&#2882;&#2864;&#2893;&#2852;&#2893;&#2852;&#2879;&#2879; &#2861;&#2867;&#2879; &#2852;&#2867;&#2887; &#2864;&#2844;&#2893;&#2844;&#2881; &#2873;&#2872;&#2893;&#2852;&#2864;&#2887; &#2821;&#2864;&#2881;&#2851; &#2835; &#2872;&#2858;&#2893;&#2852;&#2821;&#2870;&#2893;&#2929; &#2856;&#2878;&#2873;&#2878;&#2856;&#2893;&#2852;&#2879;&#2878; &#2872;&#2893;&#2929;&#2878;&#2861;&#2878;&#2860;&#2879;&#2837; &#2404;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#2821;&#2870;&#2879;&#2851;&#2862;&#2878;&#2872;&#2879;&#2822; &#2854;&#2879;&#2856;, &#2854;&#2879;&#2856; &#2863;&#2878;&#2837; &#2862;&#2887;&#2840;&#2847;&#2878; &#2840;&#2891;&#2849;&#2887;&#2823;&#2843;&#2879;, &#2854;&#2881;&#2823; &#2854;&#2879;&#2856; &#2821;&#2872;&#2864;&#2878; &#2858;&#2878;&#2851;&#2879; &#2862;&#2855;&#2893;&#2911; &#2873;&#2891;&#2823;&#2839;&#2866;&#2878;&#2851;&#2879; &#2404; &#2860;&#2864;&#2893;&#2871;&#2878; &#2858;&#2849;&#2876;&#2887; &#2847;&#2858;&#2864; &#2847;&#2858;&#2864;, &#2860;&#2878;&#2847;&#2847;&#2878; &#2837;&#2878;&#2854;&#2881;&#2821;&#2864;&#2887; &#2842;&#2858;&#2864;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#2871;&#2871;&#2893;&#2848; &#2860;&#2864;&#2893;&#2839; &#2858;&#2852;&#2841;&#2893;&#2839;&#2864; &#2854;&#2881;&#2823; &#2858;&#2837;&#2893;&#2871;&#2879; &#2404; &#2863;&#2853;&#2878; &#2862;&#2837;&#2893;&#2871;&#2879;&#2837;&#2878;, &#2862;&#2870;&#2837;, &#2823;&#2852;&#2893;&#2911;&#2878;&#2854;&#2879; &#2404;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#2922; &#2856;&#2862;&#2893;&#2860;&#2864; &#2839;&#2881;&#2873;&#2878; - &quot;&#2862;&#2891; &#2856;&#2878;&#2862; &#2860;&#2878;&#2823;&#2855;&#2864; &#2862;&#2873;&#2878;&#2856;&#2893;&#2852;&#2879;, &#2860;&#2878;&#2858;&#2864; &#2856;&#2878;&#2862; &#2849;&#2862;&#2893;&#2860;&#2864;&#2881;&#2855;&#2864; &#2862;&#2873;&#2878;&#2856;&#2893;&#2852;&#2879;, &#2844;&#2878;&#2852;&#2879; &#2837;&#2864;&#2851;, &#2860;&#2911;&#2872; &#2923;&#2924; &#2860;&#2864;&#2871;, &#2872;&#2878;:&#2837;&#2856;&#2837;&#2858;&#2881;&#2864;, &#2858;&#2893;&#2864;:&#2845;&#2841;&#2893;&#2837;&#2849;, &#2844;&#2879;:&#2837;&#2847;&#2837; &#2404;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#2856;&#2878;&#2849;&#2876;&#2880;&#2852;&#2856;&#2893;&#2852;&#2893;&#2864; &#2854;&#2881;&#2823;&#2861;&#2878;&#2839;&#2864;&#2887; &#2861;&#2878;&#2839; &#2837;&#2864;&#2878;&#2863;&#2878;&#2823; &#2858;&#2878;&#2864;&#2887; -&#2862;&#2872;&#2893;&#2852;&#2879;&#2871;&#2893;&#2837; (Brain) &#2835; &#2856;&#2878;&#2849;&#2876;&#2880; (Nerves) &#2404;&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#2860;&#2891;&#2866;&#2879; &#2862;&#2856;&#2887; &#2837;&#2864;&#2879;&#2860;&#2879; &#2404;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#2858;&#2881;&#2871;&#2879; &#2860;&#2879;&#2866;&#2887;&#2823; &#2864;&#2887; &#2858;&#2881;&#2871;&#2879; &#2860;&#2879;&#2866;&#2887;&#2823; &#2831;&#2852;&#2887; &#2854;&#2879;&#2856; &#2853;&#2879;&#2866;&#2881; &#2837;&#2891;&#2825;&#2848;&#2879; &#2863;&#2878;&#2823; ?&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#2849;&#2878;&#2837;&#2879; &#2837; &#2873;&#2881;&#2843;&#2879; &#2862;&#2881;&#2817; &#2864;&#2878;&#2839;&#2862;&#2878;&#2864;&#2893;&#2839; &#2861;&#2837;&#2893;&#2852;&#2844;&#2856;&#2887; &#2404;&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#2860;&#2893;&#2863;&#2872;&#2856;&#2887;&#2856; &#2852;&#2881; &#2862;&#2880;&#2864;&#2893;&#2838;&#2878;&#2851;&#2878;&#2818; &#2856;&#2879;&#2854;&#2893;&#2864;&#2893;&#2911;&#2878; &#2837;&#2867;&#2873;&#2887;&#2856; &#2860;&#2878;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#2861;&#2878;&#2871;&#2878;&#2862;&#2878;&#2856;&#2887; &#2860;&#2846;&#2893;&#2842;&#2879; &#2864;&#2873;&#2879;&#2860;&#2887; &#2404; &#2822;&#2851;&#2893;&#2849;&#2878;&#2862;&#2878;&#2856;&#2864; &#2822;&#2854;&#2879;&#2860;&#2878;&#2872;&#2880;&#2862;&#2878;&#2856;&#2887; &#2856;&#2879;&#2844; &#2861;&#2878;&#2871;&#2878; &#2861;&#2881;&#2866;&#2879; &#2858;&#2891;&#2864;&#2893;&#2847;&#2860;&#2893;&#2866;&#2887;&#2822;&#2864;&#2893; &#2864;&#2887; &#2873;&#2879;&#2856;&#2893;&#2854;&#2880; &#2839;&#2880;&#2852; &#2860;&#2891;&#2866;&#2879; &#2861;&#2879;&#2837; &#2862;&#2878;&#2839;&#2881;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#2873;&#2887; &#2861;&#2839;&#2860;&#2878;&#2856;&#2893; ! &#2822;&#2862;&#2893;&#2861;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837; &#2854;&#2911;&#2878;&#2867;&#2881; &#2839;&#2861;&#2864;&#2893;&#2851;&#2893;&#2851;&#2862;&#2887;&#2851;&#2893;&#2847;&#2841;&#2893;&#2837; &#2837;&#2851;&#2893;&#2848;&#2864;&#2887; &#2860;&#2879;&#2864;&#2878;&#2844;&#2879;&#2852; &#2873;&#2887;&#2825;&#2856;&#2893;&#2852;&#2881; &#2404; &#2860;&#2878;&#2866;&#2887;&#2870;&#2893;&#2929;&#2864; &#2844;&#2879;&#2866;&#2893;&#2866;&#2878;&#2864;&#2887; &#2858;&#2882;&#2864;&#2893;&#2860;&#2860;&#2852;&#2893; &#2866;&#2881;&#2851; &#2858;&#2893;&#2864;&#2891;&#2837;&#2893;&#2852;&#2878;&#2856; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911; &#2822;&#2864;&#2862;&#2893;&#2861; &#2873;&#2887;&#2825; &#2404;&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#2838;&#2878;&#2823;&#2860;&#2878; &#2847;&#2887;&#2860;&#2881;&#2866;&#2864;&#2887; &#2860;&#2872;&#2879; &#2870;&#2878;&#2856;&#2893;&#2852;&#2878; &#2863;&#2887;&#2852;&#2887;&#2860;&#2887;&#2867;&#2887; &#2852;&#2878;&#2837;&#2881; &#2858;&#2842;&#2878;&#2864;&#2879;&#2866;&#2878;, &#2837;&#2851; &#2862;&#2891; &#2837;&#2853;&#2878; &#2822;&#2825; &#2837;&#2879;&#2843;&#2879; &#2870;&#2881;&#2851;&#2879;&#2860;, &#2821;&#2860;&#2879;&#2856;&#2878;&#2870; &#2837;&#2873;&#2879;&#2866;&#2878;, &#2856;&#2878;, &#2852;&#2862;&#2887; &#2852;&#2862; &#2860;&#2873;&#2879;&#2864;&#2881; &#2858;&#2850;&#2876;&#2879; &#2862;&#2852;&#2887; &#2837;&#2860;&#2879;&#2852;&#2878; &#2870;&#2881;&#2851;&#2878;&#2823;&#2860; &#2404;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#2831;&#2848;&#2879; &#2844;&#2839;&#2856;&#2893;&#2856;&#2878;&#2853;&#2841;&#2893;&#2837; &#2822;&#2838;&#2879; &#2839;&#2891;&#2847;&#2879;&#2831; &#2858;&#2837;&#2893;&#2871;&#2880;&#2864; &#2822;&#2838;&#2879; &#2858;&#2864;&#2879; &#2839;&#2891;&#2866;&#2878;&#2837;&#2878;&#2864; &#2835; &#2821;&#2858;&#2866;&#2837; &#2404; &#2844;&#2839;&#2856;&#2893;&#2856;&#2878;&#2853;&#2841;&#2893;&#2837;&#2881;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#2872;&#2862;&#2881;&#2854;&#2893;&#2864; &#2860;&#2887;&#2841;&#2893;&#2839; &#2837;&#2873;&#2879;&#2866;&#2878;, &quot;&#2837;&#2882;&#2821; &#2825;&#2858;&#2864;&#2837;&#2881; &#2825;&#2848;&#2879; &#2822;&#2872;, &#2858;&#2878;&#2838;&#2864;&#2887; &#2872;&#2862;&#2881;&#2854;&#2893;&#2864; &#2821;&#2843;&#2879; &#2854;&#2887;&#2838;&#2879;&#2858;&#2878;&#2864;&#2879;&#2860; &#2404; &#2837;&#2879;&#2831; &#2862;&#2882;&#2864;&#2893;&#2838;, &#2862;&#2879;&#2843;&#2881;&#2822; &#2844;&#2851;&#2878;&#2858;&#2849;&#2876;&#2879;&#2863;&#2879;&#2860; &#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#2920;&#2925;. &#2852;&#2852;&#2893;&#2864;&#2888;&#2860;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#2860;&#2887;&#2870;&#2880; &#2842;&#2825;&#2849;&#2876;&#2878; &#2835; &#2852; &#2873;&#2879;&#2817;&#2864;&#2887; &#2872;&#2893;&#2929;&#2864; &#2863;&#2856;&#2893;&#2852;&#2893;&#2864; &#2821;&#2843;&#2879; &#2404; &#2872;&#2893;&#2929;&#2864;&#2863;&#2856;&#2893;&#2852;&#2893;&#2864;&#2864;&#2887; &#2853;&#2879;&#2860;&#2878; &#2872;&#2893;&#2929;&#2864;&#2852;&#2856;&#2893;&#2852;&#2893;&#2864; (Vocal Cord) &#2872;&#2878;&#2873;&#2878;&#2863;&#2893;&#2911;&#2864;&#2887; &#2822;&#2862;&#2887; &#2837;&#2853;&#2878; &#2837;&#2873;&#2879; &#2858;&#2878;&#2864;&#2881;&#2817; &#2404;&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#2856;&#2860;&#2860;&#2878;&#2860;&#2881;&#2841;&#2893;&#2837; &#2823;&#2872;&#2893;&#2852;&#2859;&#2878;&#2864; &#2837;&#2878;&#2864;&#2851; &#2872;&#2862;&#2893;&#2858;&#2864;&#2893;&#2837;&#2864;&#2887; &#2873;&#2864;&#2887;&#2837;&#2883;&#2871;&#2893;&#2851; &#2862;&#2873;&#2852;&#2878;&#2860; &#2862;&#2855;&#2893;&#2911; &#2872;&#2856;&#2893;&#2854;&#2879;&#2839;&#2893;&#2855; &#2853;&#2879;&#2866;&#2887; &#2404; &#2862;&#2873;&#2852;&#2878;&#2860;&#2860;&#2878;&#2860;&#2881; &#2856;&#2860; &#2860;&#2878;&#2860;&#2881;&#2841;&#2893;&#2837; &#2823;&#2872;&#2893;&#2852;&#2859;&#2878; &#2872;&#2862;&#2893;&#2858;&#2864;&#2893;&#2837;&#2864;&#2887; &#2837;&#2873;&#2856;&#2893;&#2852;&#2879;-&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#2872;&#2887;&#2852;&#2879;&#2837;&#2879;&#2860;&#2887;&#2867;&#2887; &#2821;&#2856;&#2881;&#2871;&#2893;&#2848;&#2879;&#2852; &#2873;&#2891;&#2823;&#2853;&#2879;&#2866;&#2878; &#2864;&#2878;&#2844;&#2893;&#2911;&#2864; &#2858;&#2893;&#2864;&#2853;&#2862; &#2872;&#2878;&#2855;&#2878;&#2864;&#2851; &#2856;&#2879;&#2864;&#2893;&#2860;&#2878;&#2842;&#2856; &#2404; &#2831;&#2873;&#2878; &#2919;&#2927;&#2921;&#2925;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#2860;&#2878;&#2866;&#2887;&#2870;&#2893;&#2929;&#2864;&#2864;&#2887; &#2821;&#2856;&#2887;&#2837;&#2839;&#2881;&#2849;&#2879;&#2831; &#2844;&#2878;&#2873;&#2878;&#2844;&#2879;&#2822; &#2862;&#2873;&#2878;&#2844;&#2856; &#2853;&#2879;&#2866;&#2887; &#2404; &#2863;&#2878;&#2873;&#2878;&#2841;&#2893;&#2837;&#2864; &#2844;&#2878;&#2873;&#2878;&#2844; &#2872;&#2818;&#2838;&#2893;&#2911;&#2878; &#2860;&#2887;&#2870;&#2879;, &#2872;&#2887; &#2860;&#2849;&#2876; &#2862;&#2873;&#2878;&#2844;&#2856;, &#2872;&#2862;&#2878;&#2844;&#2864;&#2887; &#2852;&#2878;&#2841;&#2893;&#2837;&#2864; &#2872;&#2862;&#2893;&#2862;&#2878;&#2856; &#2860;&#2887;&#2870;&#2879; &#2404;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#2823;&#2818;&#2866;&#2879;&#2870;&#2862;&#2893;&#2911;&#2878;&#2856; &#2858;&#2852;&#2893;&#2864;&#2858;&#2878;&#2848;&#2864;&#2887; &#2821;&#2860;&#2839;&#2852; &#2873;&#2887;&#2866;&#2878; &#2863;&#2887;, &#2821;&#2863;&#2891;&#2855;&#2893;&#2911;&#2878;&#2864;&#2878;&#2844;&#2893;&#2911;, &#2838;&#2891;&#2864;&#2878;&#2860; &#2835; &#2860;&#2879;&#2864;&#2878;&#2842; &#2835; &#2866;&#2838;&#2879;&#2856;&#2892; &#2822;&#2825; &#2872;&#2881;&#2866;&#2852;&#2878;&#2856;&#2858;&#2881;&#2864; &#2831; &#2842;&#2878;&#2864;&#2879; &#2821;&#2818;&#2870;&#2864;&#2887; &#2860;&#2879;&#2861;&#2837;&#2893;&#2852; &#2873;&#2891;&#2823;&#2821;&#2843;&#2879; &#2404;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#2856;&#2878;&#2867;&#2880;&#2839;&#2867;&#2879; &#2837;&#2847;&#2837; &#2870;&#2870;&#2880;&#2861;&#2882;&#2871;&#2851; &#2864;&#2878;&#2911; &#2852;&#2878; &#2925;&#2404;&#2923;&#2404;&#2919;&#2927;&#2920;&#2922;&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#2864;&#2862;&#2851; &#2856;&#2878;&#2839;&#2858;&#2878;&#2870;&#2887; &#2860;&#2856;&#2893;&#2854;&#2880; &#2873;&#2887;&#2860;&#2878;&#2864;, &#2864;&#2872;&#2879;&#2837;&#2878; &#2842;&#2878;&#2873;&#2879;&#2817; &#2837;&#2878;&#2856;&#2893;&#2854;&#2887; &#2873;&#2891;&#2823; &#2822;&#2852;&#2881;&#2864;, &#2864;&#2872;&#2879;&#2837; &#2860;&#2864; &#2822;&#2873;&#2878; &#2858;&#2893;&#2864;&#2878;&#2851;-&#2824;&#2870;&#2893;&#2929;&#2864;, &#2864;&#2873;&#2879;&#2866; &#2860;&#2856;&#2893;&#2854;&#2880; &#2873;&#2891;&#2823; &#2854;&#2888;&#2852;&#2893;&#2911;&#2862;&#2856;&#2893;&#2854;&#2879;&#2864; &#2873;&#2887; &#2404;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#2873;&#2878;&#2911; ! &#2872;&#2887; &#2837;&#2851; &#2837;&#2864;&#2879;&#2860; ? &#2860;&#2879;&#2855;&#2879;&#2864; &#2856;&#2879;&#2864;&#2893;&#2854;&#2893;&#2854;&#2887;&#2870; &#2863;&#2878;&#2873;&#2878; &#2852;&#2878;&#2873;&#2878;&#2873;&#2879;&#2817; &#2873;&#2887;&#2860; &#2831;&#2853;&#2879;&#2864;&#2887; &#2872;&#2864;&#2891;&#2844;&#2864; &#2854;&#2891;&#2871; &#2837;&#2851; ?&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#2870;&#2879;&#2871;&#2893;&#2911; &#2404; &#2831;&#2873;&#2878;&#2864; &#2862;&#2855;&#2893;&#2911;&#2864;&#2887; &#2872;&#2864;&#2893;&#2860;&#2854;&#2878; &#2821;&#2852;&#2893;&#2911;&#2856;&#2893;&#2852; &#2858;&#2893;&#2864;&#2911;&#2891;&#2844;&#2856; &#2863;&#2891;&#2839;&#2893;&#2911; &#2837;&#2887;&#2825;&#2817; &#2855;&#2878;&#2852;&#2881; ?&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#2837;&#2881;&#2864;&#2881; &#2872;&#2861;&#2878; &#2852;&#2867;&#2887; &#2870;&#2881;&#2851;&#2879; &#2854;&#2893;&#2864;&#2892;&#2858;&#2854;&#2880;&#2864; &#2844;&#2851;&#2878;&#2851; &#2837;&#2891;&#2847;&#2879; &#2860;&#2872;&#2893;&#2852;&#2893;&#2864; &#2854;&#2887;&#2823; &#2873;&#2887;&#2867;&#2887; &#2866;&#2844;&#2893;&#2844;&#2878; &#2837;&#2866; &#2860;&#2878;&#2864;&#2851; &#2404;&#2404;&#2921;&#2404;&#2404;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#2831; &#2839;&#2856;&#2893;&#2855; &#2837;&#2878;&#2873;&#2878;&#2864; &#2821;&#2852;&#2879; &#2842;&#2862;&#2852;&#2893;&#2837;&#2878;&#2864; &#2856;&#2879;&#2862;&#2879;&#2871;&#2887; &#2860;&#2879;&#2842;&#2878;&#2864;&#2881; &#2862;&#2856;, &#2856;&#2878;&#2873;&#2879;&#2817; &#2872;&#2887; &#2872;&#2881;&#2860;&#2878;&#2872; &#2856;&#2879;&#2870;&#2893;&#2929;&#2878;&#2872; &#2858;&#2893;&#2864;&#2870;&#2893;&#2929;&#2878;&#2872; &#2856;&#2879;&#2864;&#2891;&#2855;&#2887; &#2845;&#2846;&#2893;&#2844;&#2878; &#2858;&#2860;&#2856; &#2404;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#2860;&#2878;&#2860;&#2881; &#2837;&#2873;&#2879;&#2866;&#2887; &ndash; &#2870;&#2881;&#2851;&#2879;&#2843;, &#2822;&#2844;&#2879;&#2837;&#2879; &#2842;&#2878;&#2864;&#2879; &#2854;&#2879;&#2856; &#2873;&#2887;&#2866;&#2878; &#2864;&#2891;&#2844; &#2864;&#2891;&#2844; &#2864;&#2878;&#2852;&#2879;&#2864;&#2887; &#2862;&#2891;' &#2862;&#2881;&#2851;&#2893;&#2849; &#2860;&#2881;&#2866;&#2878;&#2831; &ndash; &#2858;&#2887;&#2847; &#2860;&#2879; &#2847;&#2878;&#2851;&#2887; &#2404; &#2854;&#2887;&#2873; &#2860;&#2849;&#2876; &#2845;&#2879;&#2862;&#2893; &#2845;&#2879;&#2862;&#2893; &#2837;&#2864;&#2887;, &#2860;&#2849;&#2876; &#2837;&#2871;&#2893;&#2847; &#2873;&#2881;&#2831; &ndash; &#2861;&#2878;&#2864;&#2879; &#2837;&#2871;&#2893;&#2847; &#2404;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;==== &#2842;&#2864;&#2879;&#2852;&#2893;&#2864; ====&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#2861;&#2880;&#2871;&#2893;&#2862; &#2854;&#2893;&#2864;&#2892;&#2851;&#2873;&#2879;&#2817; &#2872;&#2873;&#2879;&#2852;&#2887; &#2852;&#2873;&#2879;&#2817; &#2872;&#2861;&#2878;&#2864;&#2887; &#2860;&#2872;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404; &#2861;&#2880;&#2862; &#2852;&#2864;&#2893;&#2844;&#2856; &#2839;&#2864;&#2893;&#2844;&#2856; &#2870;&#2881;&#2851;&#2879; &#2822;&#2872;&#2893;&#2853;&#2878;&#2856; &#2843;&#2878;&#2849;&#2879; &#2854;&#2887;&#2866;&#2887; &#2405;&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#2860;&#2893;&#2864;&#2878;&#2873;&#2893;&#2862;&#2851; &#2837;&#2873;&#2879;&#2866;&#2887;, &quot;&#2870;&#2887;&#2871; &#2858;&#2878;&#2867;&#2879; &#2873;&#2887;&#2825;&#2842;&#2879; &#2873;&#2852;&#2861;&#2878;&#2839;&#2878; &#2821;&#2864;&#2893;&#2844;&#2881;&#2856;&#2864; &#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;=== &#2862;&#2881;&#2817; &#2822;&#2855;&#2878;&#2864;&#2864; &#2852;&#2853;&#2893;&#2911;&#2837;&#2881; &#2860;&#2878;&#2837;&#2893;&#2911; &#2862;&#2845;&#2879;&#2864;&#2887; &#2822;&#2855;&#2878;&#2864; (&#2823;&#2856;&#2866;&#2878;&#2823;&#2856; &#2872;&#2878;&#2823;&#2847;&#2887;&#2872;&#2856;) &#2861;&#2878;&#2860;&#2887; &#2837;&#2887;&#2862;&#2879;&#2852;&#2879; &#2863;&#2891;&#2849;&#2876;&#2879;&#2860;&#2879;? ===&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#2837;&#2860;&#2879;&#2837;&#2881;&#2867; &#2837;&#2846;&#2893;&#2844; &#2825;&#2858;&#2823;&#2856;&#2893;&#2854;&#2893;&#2864;&#2861;&#2846;&#2893;&#2844; &#2856;&#2862;&#2887; &#2852;&#2860; &#2858;&#2854;&#2852;&#2867;&#2887;, &#2837;&#2878;&#2860;&#2893;&#2911;-&#2872;&#2881;&#2862;&#2878;&#2855;&#2881;&#2864;&#2880; &#2861;&#2878;&#2871;&#2878;-&#2872;&#2881;&#2842;&#2878;&#2852;&#2881;&#2864;&#2880; &#2858;&#2864;&#2837;&#2878;&#2870;&#2879;&#2866; &#2825;&#2852;&#2893;&#2837;&#2867;&#2887; &#2404;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#2837;&#2864;&#2893;&#2837;&#2891;&#2847;&#2837; &#2856;&#2878;&#2862; &#2862;&#2891;&#2864;, &#2856;&#2878;&#2864;&#2854;&#2841;&#2893;&#2837; &#2870;&#2878;&#2858;&#2887; &#2844;&#2867;&#2887; &#2870;&#2864;&#2880;&#2864; &#2873;&#2887; &#2862;&#2873;&#2878;&#2844;&#2856;, &#2831; &#2854;&#2881;&#2819;&#2838;&#2864;&#2881; &#2852;&#2893;&#2864;&#2878;&#2873;&#2879; &#2837;&#2864; &#2404;&#2922;&#2404;&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#2919;&#2918;&#2404; &#2858;&#2893;&#2864;&#2878;&#2851;&#2852;&#2887;&#2844;&#2879; '&#2872;&#2893;&#2853;&#2878;&#2856;&#2864;&#2887;' '&#2844;&#2893;&#2846;&#2878;&#2856;&#2873;&#2878;&#2864;&#2879;' &#2873;&#2887;&#2866;&#2887; &#2821;&#2864;&#2893;&#2853; &#2872;&#2841;&#2893;&#2839;&#2852; &#2873;&#2887;&#2860; &#2404;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#2831;&#2853;&#2879;&#2864;&#2887; &#2856;&#2879;&#2844; &#2860;&#2818;&#2870; (&#2823;&#2837;&#2893;&#2871;&#2893;&#2929;&#2878;&#2837;&#2881;)&#2864; &#2837;&#2881;&#2867; &#2854;&#2887;&#2860;&#2852;&#2878; &#2844;&#2839;&#2856;&#2893;&#2856;&#2878;&#2853;&#2841;&#2893;&#2837;&#2881; &#2858;&#2882;&#2844;&#2878; &#2837;&#2864;&#2879;&#2860;&#2878;&#2837;&#2881; &#2870;&#2893;&#2864;&#2880;&#2864;&#2878;&#2862;&#2842;&#2856;&#2893;&#2854;&#2893;&#2864; &#2837;&#2873;&#2879;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404; &#2852;&#2887;&#2860;&#2887; '&#2825;&#2852;&#2893;&#2852;&#2864;&#2878;&#2837;&#2878;&#2851;&#2893;&#2849;' &#2860;&#2878;&#2866;&#2893;&#2862;&#2880;&#2837;&#2879;&#2841;&#2893;&#2837; &#2864;&#2842;&#2856;&#2878; &#2856;&#2881;&#2873;&#2887;&#2817; &#2860;&#2891;&#2866;&#2879; &#2844;&#2851;&#2878;&#2863;&#2878;&#2831; &#2404;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#2837;&#2879;&#2843;&#2879; &#2872;&#2862;&#2911; &#2858;&#2864;&#2887; &#2862;&#2878;&#2844;&#2879;&#2871;&#2893;&#2847;&#2893;&#2864;&#2887;&#2847; &#2872;&#2878;&#2873;&#2887;&#2860;, &#2860;&#2878;&#2867;&#2879;&#2837;&#2878;&#2837;&#2881; &#2822;&#2825; &#2860;&#2883;&#2854;&#2893;&#2855;&#2878;&#2837;&#2881; &#2831;&#2860;&#2818; &#2872;&#2887; &#2840;&#2872;&#2879;&#2860;&#2881;&#2850;&#2876;&#2878;&#2837;&#2881; &#2862;&#2847;&#2864;&#2864;&#2887; &#2840;&#2887;&#2856;&#2879; &#2860;&#2872;&#2878;&#2837;&#2881; &#2842;&#2878;&#2866;&#2879;&#2839;&#2866;&#2887; &#2404; &#2837;&#2879;&#2843;&#2879; &#2854;&#2879;&#2856; &#2821;&#2856;&#2881;&#2872;&#2856;&#2893;&#2855;&#2878;&#2856; &#2858;&#2864;&#2887; &#2873;&#2878;&#2837;&#2879;&#2862;&#2841;&#2893;&#2837;&#2864; &#2822;&#2854;&#2887;&#2870; &#2860;&#2878;&#2873;&#2878;&#2864;&#2879;&#2866;&#2878; &#2404;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#2870;&#2879;&#2871;&#2893;&#2911; &#2404; &#2842;&#2837;&#2893;&#2871;&#2881;&#2864; &#2858;&#2852;&#2878;&#2866;&#2891;&#2862; &#2853;&#2879;&#2860;&#2878;&#2864;&#2887; &#2837;&#2879; &#2859;&#2867; ?&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#2858;&#2853;&#2864; &#2840;&#2891;&#2849;&#2876;&#2878;&#2837;&#2881; &#2837;&#2873;&#2887;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#2872;&#2878;&#2852;&#2893;&#2929;&#2852; &#2872;&#2878;&#2873;&#2852; &#2837;&#2881;&#2867;&#2887; &#2844;&#2878;&#2852; &#2823;&#2842;&#2893;&#2843;&#2879;&#2866;&#2887; &#2404; &#2919;&#2921;&#2404;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&quot;&#2873;&#2817;, &#2822;&#2872;&#2887; &#2856;&#2878;&#2873;&#2879;&#2817;; &#2822;&#2825; &#2837;&#2851; ? &#2822;&#2864;&#2887; &#2831; &#2863;&#2881;&#2839;&#2864;&#2887; &#2872;&#2893;&#2852;&#2893;&#2864;&#2880; &#2837;&#2851; &#2858;&#2881;&#2864;&#2881;&#2871; &#2837;&#2851; ? &#2872;&#2883;&#2871;&#2893;&#2847;&#2879;&#2864; &#2854;&#2881;&#2823;&#2847;&#2879; &#2864;&#2873;&#2872;&#2893;&#2911; &#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#2860;&#2883;&#2854;&#2893;&#2855;-&#2825;&#2822;&#2872;&#2864;&#2887; &#2872;&#2860;&#2881; &#2862;&#2841;&#2893;&#2839;&#2867;, &#2872;&#2862;&#2872;&#2893;&#2852;&#2841;&#2893;&#2837; &#2854;&#2887;&#2873; - &#2858;&#2878;' &#2861;&#2866;, &#2838;&#2881;&#2860;&#2893; &#2862;&#2841;&#2893;&#2839;&#2867; &#2837;&#2853;&#2878;&#2847;&#2878;&#2831; &#2837;&#2873;&#2879;&#2860;&#2878;&#2837;&#2881; &#2854;&#2870; &#2837;&#2891;&#2870; &#2860;&#2878;&#2847; &#2855;&#2878;&#2823;&#2817; &#2822;&#2872;&#2879;&#2843;&#2879; &#2404; &#2860;&#2891;&#2866;&#2879;&#2860;&#2879;, &#2852;&#2881; &#2837;&#2893;&#2911;&#2878;&#2817; &#2831;&#2858;&#2864;&#2879; &#2843;&#2878;&#2856;&#2879;&#2822; &#2873;&#2887;&#2825;&#2843;&#2881; ?&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#2861;&#2878;&#2871;&#2878; &#2835; &#2844;&#2878;&#2852;&#2880;&#2911;&#2852;&#2878; (&#2870;&#2878;&#2872;&#2893;&#2852;&#2893;&#2864;&#2880;&#2911; &#2862;&#2878;&#2856;&#2893;&#2911;&#2852;&#2878; &#2854;&#2878;&#2860;&#2879; &#2856;&#2881;&#2873;&#2887;&#2817; &#2821;&#2855;&#2879;&#2837;&#2878;&#2864;)&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#2821;&#2863;&#2891;&#2855;&#2893;&#2911;&#2878; &#2837;&#2847;&#2837;&#2887; &#2854;&#2870;&#2864;&#2853; &#2858;&#2864;&#2860;&#2887;&#2870; | &#2821;&#2856;&#2887;&#2837; &#2856;&#2883;&#2858;&#2852;&#2879; &#2852;&#2873;&#2879;&#2817; &#2821;&#2843;&#2856;&#2893;&#2852;&#2879; &#2863;&#2887; &#2858;&#2878;&#2870; ||&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#2859;&#2847;&#2891;-&#2920;&#2918; (&#2838;) : &#2858;&#2870;&#2893;&#2842;&#2879;&#2862; &#2860;&#2878;&#2849;&#2876;&#2864;&#2887; &#2856;&#2878;&#2847;&#2862;&#2851;&#2893;&#2849;&#2858; &#2858;&#2878;&#2873;&#2878;&#2842;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#2821;&#2856;&#2893;&#2839; &#2821;&#2856;&#2893;&#2839; &#2840;&#2856; &#2860;&#2879;&#2854;&#2881;&#2911;&#2881; &#2858;&#2878;&#2864;&#2893;&#2911;&#2887; &#2862;&#2879;&#2870;&#2879;&#2866;&#2878; &#2404;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#2872;&#2887;&#2854;&#2879;&#2856; &#2870;&#2861;&#2851;&#2837;&#2881;&#2867; &#2873;&#2878;&#2823;&#2872;&#2893;&#2837;&#2881;&#2866;&#2864;&#2887; &#2852;&#2878;&#2841;&#2893;&#2837;&#2864; &#2858;&#2893;&#2864;&#2853;&#2862; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2863;&#2854;&#2879;&#2860;&#2872;&#2864;&#2887; &#2843;&#2878;&#2852;&#2893;&#2864;&#2862;&#2878;&#2856;&#2887; &#2831;&#2873;&#2879; &#2872;&#2881;&#2863;&#2891;&#2839;&#2893;&#2863; &#2835; &#2854;&#2837;&#2893;&#2871; &#2870;&#2879;&#2837;&#2893;&#2871;&#2837;&#2841;&#2893;&#2837;&#2864; &#2858;&#2864;&#2879;&#2842;&#2911; &#2866;&#2878;&#2861; &#2837;&#2864;&#2879; &#2842;&#2862;&#2852;&#2893;&#2837;&#2883;&#2852; &#2873;&#2891;&#2823;&#2863;&#2878;&#2823;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#2837;&#2878;&#2856;&#2893;&#2852;&#2878; &#2860;&#2879;&#2856;&#2878; &#2837;&#2878;&#2856;&#2893;&#2852;&#2858;&#2893;&#2864;&#2878;&#2851; &#2872;&#2893;&#2929;&#2861;&#2878;&#2860;&#2887; &#2860;&#2879;&#2837;&#2867; &#2860;&#2879;&#2837;&#2867; &#2844;&#2880;&#2860;&#2856; &#2862;&#2851;&#2887; &#2844;&#2839;&#2852; &#2856;&#2879;&#2871;&#2893;&#2859;&#2867; &#2404; &#2861;&#2878;&#2872;&#2881;&#2853;&#2878;&#2831; &#2844;&#2880;&#2860; &#2863;&#2854;&#2879; &#2872;&#2818;&#2872;&#2878;&#2864; &#2872;&#2878;&#2839;&#2864;&#2887; &#2852;&#2864;&#2879;&#2860;&#2878; &#2861;&#2864;&#2872;&#2878; &#2853;&#2878;&#2831; &#2860;&#2856;&#2879;&#2852;&#2878; &#2856;&#2878;&#2860;&#2864;&#2887; &#2404; (&#2871;&#2871;&#2893;&#2848; &#2872;&#2864;&#2893;&#2839;)&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#2919;&#2920;. &#2864;&#2878;&#2844;&#2878;&#2841;&#2893;&#2837;&#2864; &#2860;&#2879;&#2867;&#2878;&#2872;&#2858;&#2882;&#2864;&#2893;&#2851;&#2893;&#2851; &#2844;&#2880;&#2860;&#2856;&#2864; &#2838;&#2851;&#2893;&#2849;&#2842;&#2879;&#2852;&#2893;&#2864; &#2404;&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#2919;&#2918;&#2925;&#2920; &#2838;&#2893;&#2864;&#2880;&#2871;&#2893;&#2847;&#2878;&#2860;&#2893;&#2854; - &#2844;&#2856;&#2893;&#2862;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#2860;&#2879;&#2864;&#2867; &#2860;&#2883;&#2873;&#2852; &#2860;&#2864;&#2893;&#2851;&#2893;&#2851;&#2887;, &#2860;&#2879;&#2870;&#2881;&#2854;&#2893;&#2855; &#2838;&#2856;&#2879;&#2844; &#2872;&#2893;&#2929;&#2864;&#2893;&#2851;&#2893;&#2851;&#2887; &#2404;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#2844;&#2911; &#2844;&#2911; &#2837;&#2873;&#2879; &#2856;&#2879;&#2844; &#2858;&#2881;&#2864;&#2837;&#2881; &#2839;&#2866;&#2887; &#2404;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#2862;&#2878;&#2852;&#2893;&#2864; &#2821;&#2855;&#2893;&#2911;&#2837;&#2893;&#2871; &#2837; &#2873;&#2879;&#2866;&#2887;- &#2822;&#2839;&#2864;&#2881; &#2852; &#2821;&#2856;&#2887;&#2837; &#2861;&#2878;&#2864;&#2852;&#2880;&#2911; &#2831;&#2823; &#2860; &#2873;&#2879; &#2858;&#2850;&#2876;&#2879; &#2852;&#2878;&#2866;&#2879;&#2862; &#2858;&#2878;&#2823; &#2859;&#2887;&#2864;&#2879;&#2839;&#2866;&#2887;, &#2837;&#2887;&#2873;&#2879; &#2822;&#2858;&#2852;&#2893;&#2852;&#2879; &#2837;&#2866;&#2887; &#2856;&#2878;&#2873;&#2879;&#2817; &#2404; &#2852;&#2881;&#2862;&#2887; &#2831;&#2852;&#2887; &#2873;&#2866;&#2893;&#2866;&#2878; &#2837;&#2864;&#2881;&#2843; &#2837;&#2878;&#2873;&#2879;&#2817;&#2837;&#2879; &#2404;&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#2852;&#2878;&#2873;&#2878; &#2870;&#2881;&#2851;&#2879; &#2870;&#2879;&#2860; &#2872;&#2887;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837;&#2881; &#2822;&#2870;&#2893;&#2929;&#2872;&#2893;&#2852; &#2837;&#2864;&#2879; &#2860;&#2879;&#2854;&#2878;&#2911; &#2854;&#2887;&#2866;&#2887; &#2404; &#2852;&#2878;'&#2858;&#2864;&#2887; &#2858;&#2878;&#2864;&#2893;&#2860;&#2852;&#2880;&#2841;&#2893;&#2837; &#2852;&#2858;&#2872;&#2893;&#2911;&#2878;&#2864;&#2887; &#2872;&#2856;&#2893;&#2852;&#2881;&#2871;&#2893;&#2847; &#2873;&#2891;&#2823; &#2872;&#2887; &#2852;&#2878;&#2841;&#2893;&#2837;&#2881; &#2858;&#2852;&#2893;&#2856;&#2880; &#2864;&#2882;&#2858;&#2887; &#2839;&#2893;&#2864;&#2873;&#2851; &#2837;&#2866;&#2887; &#2404;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#2919;&#2919;. &#2852;&#2887;&#2818;&#2852;&#2881;&#2867;&#2879; &#2839;&#2843;&#2864; &#2843;&#2878;&#2823; &#2919;&#2922;&#2927;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#2839;&#2851;&#2858;&#2852;&#2879;-&#2822;&#2844;&#2879; &#2860;&#2879; &#2837;&#2851; &#2852;&#2887;&#2844; &#2856;&#2878;&#2873;&#2879;&#2817;? &#2863;&#2844;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837;&#2881;, &#2863;&#2878;&#2852;&#2893;&#2864;&#2880;&#2841;&#2893;&#2837;&#2881; &#2843;&#2878;&#2856;&#2879;&#2822; &#2837;&#2864;&#2879; &#2858;&#2837;&#2878;&#2825;&#2843;&#2856;&#2893;&#2852;&#2879;&#2404;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#2831;&#2873;&#2879; &#2837;&#2878;&#2860;&#2893;&#2911;&#2864;&#2887; &#2839;&#2841;&#2893;&#2839;&#2878;&#2855;&#2864; &#2856;&#2879;&#2844; &#2844;&#2880;&#2860;&#2856; &#2842;&#2879;&#2852;&#2893;&#2864; &#2831;&#2873;&#2879;&#2861;&#2867;&#2879; &#2825;&#2858;&#2872;&#2893;&#2853;&#2878;&#2858;&#2856; &#2837;&#2864;&#2879;&#2843;&#2856;&#2893;&#2852;&#2879;-&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#2920;&#2920;, &#2872;&#2882;&#2864;&#2893;&#2863;&#2893;&#2911;&#2837;&#2879;&#2864;&#2851; &#2862;&#2878;&#2864;&#2893;&#2837;&#2887;&#2847;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#2852;&#2878;&#2860;&#2854;&#2893;&#2854;&#2893;&#2929;&#2879;&#2852;&#2880;&#2911;&#2818; &#2872;&#2862;&#2881;&#2858;&#2872;&#2893;&#2853;&#2879;&#2852;&#2818; &#2862;&#2887;,&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#2821;&#2855;&#2893;&#2863;&#2878;&#2858;&#2837; &#2837;&#2864;&#2881;&#2851;&#2878;&#2837;&#2864; &#2858;&#2864;&#2879;&#2849;&#2878;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#2870;&#2864;&#2880;&#2864;&#2887;&#2851; &#2872;&#2862;&#2818; &#2856;&#2878;&#2870;&#2818; &#2872;&#2864;&#2893;&#2860;&#2862;&#2856;&#2893;&#2911;&#2852;&#2893;&#2852;&#2881; &#2843;&#2887;&#2852;&#2879; &#2404;&#2404;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#2858;&#2893;&#2864;&#2887;&#2862; &#2858;&#2846;&#2893;&#2842;&#2878;&#2862;&#2883;&#2852; &#2861;&#2882;&#2858;&#2852;&#2879; &#2858;&#2851;&#2893;&#2852;&#2879;&#2852;&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#2864;&#2887;&#2866;&#2893; &#2860;&#2878;&#2823; &#2835;&#2861;&#2864; &#2860;&#2893;&#2864;&#2879;&#2844;&#2893; &#2404;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#2821;&#2860;&#2870;&#2893;&#2911;&#2861;&#2878;&#2860;&#2879; &#2858;&#2854;&#2878;&#2864;&#2893;&#2853; &#2872;&#2837;&#2867; &#2860;&#2849;&#2876; &#2866;&#2891;&#2837;&#2841;&#2893;&#2837;&#2864;&#2872;&#2881;&#2854;&#2893;&#2855;&#2878; &#2873;&#2881;&#2821;&#2856;&#2893;&#2852;&#2879;; &#2854;&#2887;&#2838;, &#2862;&#2873;&#2878;&#2854;&#2887;&#2860;&#2841;&#2893;&#2837;&#2864; &#2856; &#2839;&#2893;&#2856;&#2852;&#2893;&#2929;, &#2831;&#2860;&#2818; &#2873;&#2864;&#2879;&#2841;&#2893;&#2837;&#2864; &#2862;&#2873;&#2878;&#2872;&#2864;&#2893;&#2858;&#2870; &#2863;&#2893;&#2911;&#2878; &#2873;&#2891;&#2823;&#2821;&#2843;&#2879; &#2404;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#2822;&#2866;&#2862;&#2893;&#2860;&#2856; &#2856;&#2878;&#2911;&#2879;&#2837;&#2878;&#2854;&#2879;&#2862;&#2878;&#2856;&#2887; &#2873;&#2881;&#2821;&#2856;&#2893;&#2852;&#2879; &#2404; &#2852;&#2878;&#2873;&#2878;&#2841;&#2893;&#2837;&#2864; &#2821;&#2860;&#2866;&#2862;&#2893;&#2860;&#2856;&#2864;&#2887; &#2864;&#2872;&#2891;&#2854;&#2893; &#2839;&#2862; &#2873;&#2881;&#2831;, &#2821;&#2864;&#2893;&#2853;&#2878;&#2852;&#2893; &#2863;&#2887;&#2825;&#2817; &#2864;&#2872;&#2864;&#2887; &#2863;&#2887; &#2860;&#2879;&#2861;&#2878;&#2860; &#2872;&#2887; &#2872;&#2887;&#2873;&#2879; &#2864;&#2872;&#2864;&#2887; &#2837;&#2853;&#2879;&#2852; &#2873;&#2887;&#2860;, &#2863;&#2853;&#2878;,&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#2835;&#2866;&#2878;&#2864;- &#2831;&#2837; &#2858;&#2893;&#2864;&#2837;&#2878;&#2864; &#2843;&#2852;&#2893;&#2864;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#2856;&#2878;&#2866;&#2881; &#2835; &#2844;&#2893;&#2911;&#2891;&#2852;&#2879;&#2871; &#2862;&#2855;&#2893;&#2911;&#2864;&#2887; &#2831;&#2873;&#2879;&#2858;&#2864;&#2879; &#2837;&#2853;&#2891;&#2858;&#2837;&#2853;&#2856; &#2873;&#2887;&#2866;&#2878; &#2404;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#2858;&#2853; &#2858;&#2842;&#2878;&#2864;&#2879;&#2851; &#2858;&#2879;&#2852;&#2878; &#2822;&#2867;&#2911;&#2837;&#2881; &#2863;&#2879;&#2860; &#2852;&#2878;&#2841;&#2893;&#2837; &#2839;&#2883;&#2873;&#2887; &#2853;&#2878;&#2823; &#2872;&#2881;&#2838;&#2887; &#2837;&#2878;&#2867; &#2837;&#2847;&#2878;&#2823;&#2860; &#2831;&#2873;&#2879; &#2837;&#2853;&#2878; &#2837;&#2864;&#2879; &#2872;&#2893;&#2853;&#2879;&#2864;, &#2842;&#2867;&#2879; &#2863;&#2878;&#2825;&#2853;&#2878;&#2856;&#2893;&#2852;&#2879; &#2860;&#2856;&#2887; &#2856;&#2883;&#2858;&#2852;&#2879; &#2872;&#2881;&#2856;&#2893;&#2854;&#2864; &#2404;&#2404;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#2864;&#2878;&#2851;&#2880; &#2858;&#2842;&#2878;&#2864;&#2879;&#2866;&#2887;, &quot;&#2837;&#2879; &#2837;&#2853;&#2878; ?&quot;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#2837;&#2878;&#2864;&#2851; &#2872;&#2887;&#2862;&#2878;&#2856;&#2887; &#2858;&#2864;&#2879;&#2872;&#2818;&#2838;&#2893;&#2911;&#2878;&#2856;&#2837;&#2881; &#2860;&#2879;&#2870;&#2893;&#2929;&#2878;&#2872; &#2837;&#2864;&#2856;&#2893;&#2852;&#2879;, &#2860;&#2878;&#2872;&#2893;&#2852;&#2860;&#2852;&#2878;&#2837;&#2881; &#2856;&#2881;&#2873;&#2887;&#2817;) &#2831;&#2860;&#2818; &#2858;&#2893;&#2864;&#2852;&#2879; &#2860;&#2893;&#2911;&#2837;&#2893;&#2852;&#2879;&#2841;&#2893;&#2837; &#2864;&#2837;&#2893;&#2852;&#2864;&#2887; &#2862;&#2893;&#2911;&#2878;&#2866;&#2887;&#2864;&#2879;&#2822;, &#2859;&#2878;&#2823;&#2866;&#2887;&#2864;&#2879;&#2822; &#2844;&#2880;&#2860;&#2878;&#2851;&#2881; &#2853;&#2879;&#2860;&#2878;&#2860;&#2887;&#2867;&#2887; &#2831;&#2873;&#2878;&#2864;&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#2861;&#2882;&#2852; &#2858;&#2878;&#2838;&#2864;&#2887; &#2848;&#2879;&#2822; &#2873;&#2891;&#2823;&#2842;&#2879; &#2404; &#2844;&#2839;&#2878; &#2837;&#2873;&#2879;&#2866;&#2878;, &quot;&#2854;&#2882;&#2864;&#2864;&#2887; &#2863;&#2887;&#2825;&#2817; &#2858;&#2878;&#2873;&#2878;&#2849;&#2876;&#2847;&#2878; &#2854;&#2887;&#2838;&#2881;&#2842;&#2881;, &#2852;&#2878;'&#2825;&#2858;&#2864;&#2887; &#2831;&#2837; &#2860;&#2879;&#2864;&#2878;&#2847; &#2856;&#2839;&#2864; &#2852;&#2879;&#2822;&#2864;&#2879; &#2837;&#2864; &#2404;&quot;&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#2873;&#2879;&#2852;&#2891;&#2858;&#2854;&#2887;&#2870;&#2819; &#2404;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#2837;&#2879;&#2860;&#2878; &#2837;&#2893;&#2866;&#2887;&#2870;, &#2863;&#2854;&#2879; &#2852;&#2878;&#2873;&#2878; &#2858;&#2878;&#2864;&#2887; &#2872;&#2862;&#2893;&#2861;&#2860;&#2878;&#2823;&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#2866;&#2887;&#2838;&#2837; &#2872;&#2887;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837;&#2881; &#2858;&#2842;&#2878;&#2864;&#2879;&#2866;&#2887; - &#2837;&#2878;&#2873;&#2879;&#2817;&#2837;&#2879;, &#2856;&#2867; &#2837;&#2882;&#2821; &#2872;&#2860;&#2881; &#2821;&#2843;&#2879; &#2858;&#2864;&#2878;?&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#2858;&#2881;&#2864;&#2878;&#2851;&#2864;&#2887; &#2860;&#2864;&#2893;&#2851;&#2893;&#2851;&#2856;&#2878; &#2837;&#2864;&#2878;&#2863;&#2878;&#2823;&#2853;&#2879;&#2860;&#2878; &#2860;&#2818;&#2870; &#2858;&#2864;&#2862;&#2893;&#2858;&#2864;&#2878; &#2821;&#2856;&#2881;&#2872;&#2878;&#2864;&#2887; &#2839;&#2864;&#2881;&#2849;&#2876; &#2860;&#2893;&#2864;&#2873;&#2893;&#2862;&#2878;&#2841;&#2893;&#2837; &#2821;&#2818;&#2870;&#2864;&#2887; &#2844;&#2878;&#2852; &#2404; &#2860;&#2893;&#2864;&#2873;&#2893;&#2862;&#2878;&#2841;&#2893;&#2837;&#2848;&#2878;&#2864;&#2881; &#2862;&#2864;&#2880;&#2842;&#2879;, &#2862;&#2864;&#2880;&#2842;&#2879;&#2841;&#2893;&#2837; &#2848;&#2878;&#2864;&#2881; &#2837;&#2870;&#2893;&#2911;&#2858; &#2835; &#2837;&#2870;&#2893;&#2911;&#2858;&#2841;&#2893;&#2837; &#2848;&#2878;&#2864;&#2881; &#2839;&#2864;&#2881;&#2849;&#2876; &#2844;&#2878;&#2852; &#2873;&#2891;&#2823;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#2870;&#2879;&#2871;&#2893;&#2911; &#2404; &#2862;&#2856;&#2881;&#2871;&#2893;&#2911;&#2864; &#2862;&#2852;&#2887; &#2837;&#2879; &#2872;&#2862;&#2872;&#2893;&#2852; &#2844;&#2856;&#2893;&#2852;&#2881;&#2864;&#2823; &#2823;&#2856;&#2893;&#2854;&#2893;&#2864;&#2879;&#2911; &#2821;&#2843;&#2879; ?&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#2839;&#2881;&#2858;&#2852;&#2887; &#2860;&#2878;&#2873;&#2881;&#2856;&#2879; &#2837;&#2879; &#2872;&#2887; &#2837;&#2864;&#2823; &#2860;&#2879;&#2867;&#2878;&#2858;, &#2858;&#2878;&#2871;&#2878;&#2851; &#2862;&#2878;&#2856;&#2860;-&#2873;&#2883;&#2854; &#2844;&#2878;&#2851;&#2887; &#2837;&#2879; &#2872;&#2887; &#2852;&#2878;&#2858;?&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#2831;&#2851;&#2887; &#2852;&#2887;&#2851;&#2887; &#2842;&#2878;&#2873;&#2879;&#2817; &#2852; &#2873;&#2879;&#2817; &#2872;&#2893;&#2929;&#2878;&#2862;&#2880; &#2856; &#2854;&#2887;&#2838;&#2879;&#2866;&#2887; &#2822;&#2837;&#2881;&#2867; &#2873;&#2891;&#2823; &#2856;&#2911;&#2856;&#2881; &#2821;&#2870;&#2893;&#2864;&#2881; &#2860;&#2864;&#2871;&#2879;&#2866;&#2887; &#2860;&#2880;&#2864;&#2837;&#2879;&#2870;&#2891;&#2864; &#2861;&#2878;&#2860;&#2879;&#2866;&#2878;, &#2852;&#2878;&#2841;&#2893;&#2837; &#2864;&#2891;&#2854;&#2856;&#2887; &#2858;&#2853;&#2864;&#2862;&#2878;&#2856; &#2852;&#2864;&#2867;&#2879;&#2866;&#2878; &#2404;&#2404;&lt;/s&gt;
</pre></body></html>
