<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#2604;&#2625;&#2610;&#2637;&#2617;&#2622; &#2616;&#2620;&#2617;&#2625; &#2604;&#2623;&#2600; &#2581;&#2635;&#2568; &#2600;&#2622;&#2617;&#2624;&#2562; &#2575;&#2597;&#2631; &#2579;&#2597;&#2631; &#2598;&#2635;&#2617;&#2624;&#2562; &#2616;&#2608;&#2622;&#2568;&#2562;, '&#2596;&#2625;&#2617;&#2622;&#2593;&#2631; &#2605;&#2608;&#2622; &#2600;&#2631; &#2596;&#2625;&#2617;&#2622;&#2600;&#2626;&#2672; &#2565;&#2597;&#2613;&#2622; &#2596;&#2625;&#2617;&#2622;&#2593;&#2624; &#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2600;&#2626;&#2672; &#2565;&#2673;&#2583;&#2631; &#2613;&#2624; &#2581;&#2598;&#2624; &#2581;&#2635;&#2568; &#2583;&#2617;&#2623;&#2595;&#2622; &#2598;&#2623;&#2596;&#2622; &#2617;&#2632; ?'&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#2616;&#2622;&#2593;&#2631; &#2598;&#2623;&#2610; &#2613;&#2623;&#2586; &#2599;&#2652;&#2581;&#2624;&#2404;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#2567;&#2581; &#2598;&#2623;&#2617;&#2622;&#2652;&#2631; &#2606;&#2672;&#2600;&#2626;&#2672; &#2581;&#2617;&#2623;&#2672;&#2598;&#2622;, &#2616;&#2598; &#2616;&#2602;&#2622;&#2617;&#2624;&#2566;&#2562; &#2596;&#2622;&#2562;&#2568;&#2404;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#2581;&#2596;&#2608;&#2622; &#2608;&#2610; &#2583;&#2623;&#2566; &#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586;, &#2616;&#2626;&#2608;&#2588; &#2600;&#2631; &#2581;&#2623;&#2608;&#2600; &#2604;&#2625;&#2610;&#2622; &#2610;&#2624;&#2596;&#2624;, &#2605;&#2583;&#2613;&#2600; &#2600;&#2631; &#2588;&#2583;&#2598;&#2624; &#2588;&#2635;&#2596; &#2606;&#2672;&#2583;&#2622;, &#2586;&#2608;&#2600;&#2622;&#2562; &#2598;&#2631; &#2602;&#2622;&#2616; &#2604;&#2617;&#2622; &#2610;&#2624;&#2596;&#2624;&#2404;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#2581;&#2625;&#2610; &#2598;&#2622; &#2600;&#2622;&#2562; &#2586;&#2606;&#2581;&#2622;&#2567;&#2566;, &#2567;&#2616; &#2586;&#2672;&#2600; &#2616;&#2625;&#2602;&#2625;&#2673;&#2596;&#2631;&#2404;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#2581;&#2635;&#2610;&#2635;&#2562; &#2566;&#2602;&#2595;&#2631; &#2610;&#2622;&#2605; &#2616;&#2672;&#2605;&#2622;&#2610; &#2608;&#2617;&#2631; &#2617;&#2600;, &#2598;&#2635; &#2602;&#2622;&#2616;&#2631; &#2608;&#2622;&#2582;&#2613;&#2624;&#2566;&#2562; &#2583;&#2610;&#2622;&#2562; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;-&#2569;&#2617;&#2600;&#2622; &#2598;&#2624; &#2581;&#2617;&#2623;&#2595;&#2624; &#2583;&#2625;&#2672;&#2589;&#2610;&#2598;&#2622;&#2608; &#2617;&#2632;, &#2565;&#2617;&#2623;&#2598;&#2600;&#2622;&#2606;&#2631; &#2602;&#2631;&#2586;&#2624;&#2598;&#2622; &#2617;&#2600;&#2404;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#2591;&#2625;&#2673;&#2591;&#2623;&#2566; &#2591;&#2623;&#2673;&#2606; &#2591;&#2623;&#2673;&#2606; &#2581;&#2608;&#2598;&#2622; &#2598;&#2624;&#2613;&#2622;, &#2582;&#2620;&#2622;&#2596;&#2608;, &#2581;&#2623;&#2616;&#2631; &#2598;&#2624; &#2617;&#2635;&#2567;&#2566; &#2582;&#2624;&#2613;&#2622;&#2404;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#2586;&#2672;:-&#2604;&#2652;&#2622; &#2586;&#2672;&#2583;&#2622;, &#2602;&#2608; &#2584;&#2600;&#2673;&#2568;&#2566; &#2610;&#2622;&#2610; &#2598;&#2622; &#2581;&#2635;&#2568; &#2602;&#2596;&#2622;?&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&quot;&#2586;&#2672;&#2600;&#2652;&#2623;&#2566;, &#2588;&#2631; &#2606;&#2632;&#2562; &#2575;&#2597;&#2631; &#2600;&#2622; &#2617;&#2625;&#2672;&#2598;&#2624;, &#2596;&#2622;&#2562; &#2596;&#2626;&#2672; &#2616;&#2625;&#2673;&#2596;&#2622; &#2568; &#2608;&#2617;&#2623;&#2595;&#2622; &#2616;&#2624; &#2596;&#2631; &#2603;&#2631;&#2608; &#2581;&#2598;&#2624; &#2600;&#2617;&#2624;&#2562; &#2616;&#2624; &#2588;&#2622;&#2583;&#2595;&#2622;, &#2602;&#2672;&#2587;&#2624; &#2598;&#2631; &#2598;&#2625;&#2599; &#2613;&#2622;&#2610;&#2622; &#2606;&#2623;&#2673;&#2591;&#2624; &#2598;&#2622; &#2584;&#2652;&#2622; &#2569;&#2617;&#2598;&#2631; &#2604;&#2625;&#2610;&#2622;&#2562; &#2600;&#2622;&#2610; &#2610;&#2622;&#2562;&#2598;&#2623;&#2566;&#2562;, &#2567;&#2610;&#2622;&#2600;&#2622; &#2581;&#2635;&#2616;&#2623;&#2600;&#2588;&#2620;&#2622;&#2600;&#2622; &#2600;&#2631; &#2569;&#2617;&#2600;&#2626;&#2672; &#2598;&#2616;&#2623;&#2566;&#2404;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#2606;&#2600; &#2616;&#2624; '&#2606;&#2616;&#2596;&#2622;&#2600;&#2622;' &#2588;&#2623;&#2617;&#2652;&#2622;, &#2581;&#2624;&#2600;&#2631; &#2598;&#2622; &#2593;&#2631;&#2608;&#2622; &#2617;&#2635; &#2583;&#2623;&#2566;, &#2565;&#2588; &#2598;&#2631;&#2616;&#2620; &#2584;&#2622;&#2596;&#2581; &#2598;&#2631;&#2616;&#2620; &#2598;&#2631; &#2598;&#2608;&#2598;&#2624; &#2598;&#2624;&#2613;&#2622;&#2600;&#2631; &#2617;&#2635; &#2583;&#2575;&#2404;&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#2596;&#2631;&#2608;&#2622; &#2616;&#2622;&#2608;&#2622; &#2602;&#2622;&#2595;&#2624;,&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#2596;&#2616;&#2600;&#2624;&#2603;&#2622;&#2596;:-&#2663;. &#2616;&#2620;&#2610;&#2635;&#2581; &#2603;&#2608;&#2624;&#2598; (&#2602;&#2672;&#2588;&#2622;&#2604;&#2624;) &#2567;&#2581;&#2673;&#2592;&#2631; &#2581;&#2624;&#2596;&#2631; &#2617;&#2635;&#2575; &#2606;&#2625;&#2600;&#2616;&#2620;&#2624; &#2588;&#2632;&#2616;&#2620;&#2624; &#2608;&#2622;&#2606; &#2616;&#2622;&#2617;&#2623;&#2604; &#2606;&#2625;&#2616;&#2620;&#2596;&#2622;&#2581; &#2616;&#2595;&#2631; &#2613;&#2623;&#2566;&#2582;&#2623;&#2566;, &#2616;&#2603;&#2631; &#2663;&#2667;&#2668;&#2404;&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#2602;&#2652;&#2637;&#2617;&#2600;&#2622; &#2610;&#2623;&#2582;&#2595;&#2622; &#2616;&#2623;&#2673;&#2582;&#2623;&#2566; &#2581;&#2608;&#2404;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#2598;&#2625;&#2582;&#2624; &#2581;&#2608;&#2600; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; &#2604;&#2616;&#2607;&#2622;&#2608; &#2616;&#2622;&#2600;&#2626;&#2672; &#2404;&#2404;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#2586;&#2672;: &#2596;&#2631; &#2581;&#2622;-&#2600;&#2606;&#2616;&#2596;&#2631;&#2404;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#2565;&#2596;&#2631; &#2567;&#2616; &#2600;&#2626;&#2672; &#2581;&#2608; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2567;&#2673;&#2581;&#2635; &#2567;&#2581; &#2584;&#2591;&#2581; &#2600;&#2617;&#2624;&#2562;, &#2604;&#2617;&#2625;&#2596; &#2616;&#2622;&#2608;&#2631; &#2584;&#2591;&#2581;&#2622;&#2562; &#2613;&#2623;&#2586;&#2635;&#2562; &#2567;&#2581; &#2617;&#2632;&#2404;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#2605;&#2622;&#2613;&#2631;&#2562; &#2581;&#2626;&#2581; &#2581;&#2631; &#2604;&#2636;&#2617; &#2608;&#2636;&#2610;&#2622; &#2602;&#2567;&#2566; &#2606;&#2632;&#2562;&#2404;&#2404;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#2616;&#2583;&#2635;&#2562; &#2603;&#2631;&#2608; &#2602;&#2622;&#2602;&#2622; &#2588;&#2624; &#2583;&#2625;&#2673;&#2616;&#2631; &#2600;&#2622; &#2617;&#2635;&#2595;&#2404;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#2616;&#2625;&#2595;&#2623;&#2576; &#2616;&#2631;&#2582; &#2602;&#2624;&#2608; &#2602;&#2622;&#2596;&#2623;&#2616;&#2622;&#2617; &#2405; &#2616;&#2625;&#2595;&#2623;&#2576; &#2565;&#2672;&#2599;&#2631; &#2602;&#2622;&#2613;&#2617;&#2623; &#2608;&#2622;&#2617;&#2625; &#2405; &#2616;&#2625;&#2595;&#2623;&#2576; &#2617;&#2622;&#2597; &#2617;&#2635;&#2613;&#2632; &#2565;&#2616;&#2583;&#2622;&#2617;&#2625; &#2405; &#2600;&#2622;&#2600;&#2581; &#2605;&#2583;&#2596;&#2622; &#2616;&#2598;&#2622; &#2613;&#2623;&#2583;&#2622;&#2616;&#2625; &#2405;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#2588;&#2622;&#2595;&#2622; &#2581;&#2623;&#2617;&#2652;&#2631; &#2598;&#2631;&#2616; &#2613;&#2631; &#2603;&#2620;&#2581;&#2624;&#2608;&#2622;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#2583;&#2635;:-&#2605;&#2622;&#2604;&#2624; &#2617;&#2635;&#2608;&#2622;&#2562; &#2600;&#2626;&#2672; &#2616;&#2673;&#2598;&#2635;&#2404;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#2616;&#2623;&#2566;&#2617;&#2624; &#2583;&#2568; &#2616;&#2625;&#2603;&#2632;&#2598;&#2624; &#2566;&#2567;&#2566; &#2581;&#2624; &#2617;&#2635;&#2562;&#2598;&#2622; &#2613;&#2582;&#2596; &#2613;&#2623;&#2617;&#2622;&#2595;&#2631; &#2600;&#2626;&#2672;&#2404;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#2575;&#2616;&#2631; &#2598;&#2624;&#2613;&#2631; &#2617;&#2631;&#2592; &#2617;&#2624;, &#2602;&#2575; &#2608;&#2617;&#2623;&#2595; &#2617;&#2600;&#2631;&#2608;&#2631;&#2404; &#2593;&#2622;&#2581;&#2626; &#2616;&#2620;&#2622;&#2617; &#2567;&#2616; &#2608;&#2625;&#2582; &#2596;&#2631;, &#2600;&#2623;&#2596; &#2581;&#2608;&#2600; &#2604;&#2616;&#2631;&#2608;&#2631;&#2404; &#2604;&#2635;&#2610;&#2624; &#2589;&#2583;&#2652;&#2622; &#2602;&#2622;&#2567;&#2566;, &#2575;&#2616;&#2631; &#2598;&#2631; &#2593;&#2631;&#2608;&#2631; &#2582;&#2620;&#2610;&#2581;&#2596; &#2600;&#2626;&#2672; &#2602;&#2608;&#2586;&#2622;&#2569;&#2562;&#2598;&#2622;, &#2584;&#2608; &#2599;&#2608;&#2606; &#2604;&#2597;&#2631;&#2608;&#2631;&#2404;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#2581;&#2635;&#2592;&#2631; &#2617;&#2631;&#2592; &#2586;&#2622;&#2581;&#2626; &#2583;&#2625;&#2652; &#2598;&#2570; &#2606;&#2625;&#2672;&#2593;&#2631; &#2598;&#2622; &#2604;&#2622;&#2602;&#2626; &#2616;&#2622;&#2593;&#2624; &#2610;&#2635;&#2617;&#2652;&#2624; &#2606;&#2600;&#2622; &#2598;&#2635;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#2613;&#2582;&#2635; &#2613;&#2673;&#2582; &#2608;&#2610; &#2581;&#2631; &#2588;&#2597;&#2631; &#2604;&#2636;&#2617;&#2625;&#2596; &#2616;&#2622;&#2608;&#2631;&#2404;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#2596;&#2631; &#2613;&#2624;&#2608;&#2631; &#2598;&#2624; &#2593;&#2673;&#2604;&#2624; &#2581;&#2625;&#2673;&#2596;&#2624;:-&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;'&#2567;&#2616; &#2583;&#2673;&#2610; &#2598;&#2631; &#2617;&#2625;&#2672;&#2598;&#2623;&#2566;&#2562; &#2613;&#2624; &#2581;&#2624; &#2596;&#2626;&#2672; &#2606;&#2632;&#2600;&#2626;&#2672; &#2565;&#2672;&#2583;&#2624;&#2581;&#2622;&#2608; &#2581;&#2608;&#2631;&#2562;&#2583;&#2624; ?'&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#2596;&#2626;&#2672; &#2604;&#2625;&#2673;&#2596; &#2604;&#2595;&#2622;&#2569;&#2562;&#2598;&#2622; &#2588;&#2622;&#2562; &#2588;&#2624;&#2613;&#2631;&#2562; &#2604;&#2631;&#2616;&#2620;&#2581; &#2617;&#2591; &#2616;&#2588;&#2622;&#2613;&#2595; &#2582;&#2622;&#2596;&#2608; &#2569;&#2673;&#2586;&#2631; &#2600;&#2624;&#2613;&#2631;&#2562; &#2565;&#2673;&#2583;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2610;&#2622;&#2562;&#2598;&#2622; &#2588;&#2622; &#2596;&#2626;&#2672;, &#2582;&#2626;&#2604; &#2603;&#2604;&#2622; &#2596;&#2626;&#2672; &#2404; &#2602;&#2608; &#2616;&#2605;&#2600;&#2622;&#2562; &#2598;&#2624; &#2616;&#2620;&#2622;&#2600; &#2600;&#2623;&#2608;&#2622;&#2610;&#2624; &#2613;&#2623;&#2586;&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#2566;&#2562;&#2617;&#2598;&#2624; &#2616;&#2624; '&#2603;&#2620;&#2581;&#2624;&#2608;&#2624;' &#2581;&#2635;&#2610;&#2635;&#2562; &#2565;&#2608;&#2616;&#2624;&#2562; &#2599;&#2625;&#2672;&#2606;&#2622;&#2562; &#2602;&#2622;&#2568;&#2566;&#2562;, &#2588;&#2598; &#2567;&#2617; &#2610;&#2623;&#2582;&#2623;&#2566; '&#2616;&#2620;&#2608;&#2603;&#2620;' &#2581;&#2616;&#2624;&#2598;&#2622; &#2617;&#2626;&#2608;&#2622;&#2562; &#2613;&#2631;&#2582;&#2595; &#2566;&#2568;&#2566;&#2562; &#2404; -- --&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#2565;&#2613;&#2596;&#2622;&#2608;&#2622;&#2562; &#2598;&#2622; &#2608;&#2622;&#2588;&#2622; &#2566;&#2567;&#2579;&#2562; &#2599;&#2622;&#2608; &#2600;&#2626;&#2608;&#2622;&#2600;&#2624; &#2581;&#2610;&#2583;&#2624;, &#2588;&#2622;&#2598;&#2626;&#2583;&#2608; &#2605;&#2624; &#2604;&#2672;&#2598;&#2631; &#2604;&#2595; &#2583;&#2575; &#2613;&#2631;&#2582; &#2600;&#2623;&#2616;&#2620;&#2622;&#2600;&#2624; &#2581;&#2610;&#2583;&#2624; &#2404;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#2581;&#2598;&#2608;&#2622;&#2562;-&#2581;&#2624;&#2606;&#2596;&#2622;&#2562; - values&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#2616;&#2631;&#2592; &#2616;&#2622;&#2617;&#2623;&#2604; &#2600;&#2626;&#2672; &#2605;&#2624; &#2581;&#2637;&#2608;&#2635;&#2599; &#2566; &#2583;&#2623;&#2566;, &#2596;&#2631;&#2588;&#2620; &#2617;&#2635;&#2581;&#2631; &#2604;&#2635;&#2610;&#2631; -&#2613;&#2631;&#2582;&#2622;&#2562;&#2583;&#2622; &#2581;&#2635;&#2595; &#2602;&#2623;&#2569; &#2598;&#2622; &#2602;&#2625;&#2673;&#2596;&#2608; &#2606;&#2632;&#2600;&#2626;&#2672; &#2608;&#2635;&#2581;&#2631;&#2583;&#2622;, &#2567;&#2581; &#2606;&#2617;&#2624;&#2600;&#2631; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2567;&#2616; &#2589;&#2636;&#2562;&#2602;&#2652;&#2624; &#2598;&#2622; &#2600;&#2622;&#2606; &#2600;&#2623;&#2616;&#2620;&#2622;&#2600; &#2606;&#2623;&#2591;&#2622; &#2598;&#2623;&#2566;&#2562;&#2583;&#2622;&#2404;&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#2579;&#2599;&#2608; &#2581;&#2626;&#2652; &#2608;&#2597;&#2613;&#2622;&#2568; &#2598;&#2631; &#2617;&#2597; &#2613;&#2622;&#2583;&#2622;&#2562;, &#2605;&#2610;&#2622; &#2581;&#2636;&#2595; &#2606;&#2635;&#2652;&#2631; &#2591;&#2635;&#2608;&#2631; &#2583;&#2575; &#2588;&#2623;&#2599;&#2608;, '&#2581;&#2623;&#2608;&#2596;&#2624;' &#2617;&#2635; &#2583;&#2623;&#2566; &#2617;&#2635;&#2608; &#2598;&#2622; &#2617;&#2635;&#2608; &#2617;&#2625;&#2595; &#2596;&#2631;,&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;20. &#2598;&#2623;&#2610; &#2598;&#2608;&#2623;&#2566;, &#2598;&#2623;&#2673;&#2610;&#2624;, 1960, &#2602;&#2672;&#2600;&#2622; 107.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#2602;&#2672;&#2588;&#2622;&#2604; &#2598;&#2622; &#2606;&#2625;&#2652; &#2588;&#2622;&#2583;&#2622; &#2596;&#2631; &#2617;&#2608;&#2623;&#2606;&#2672;&#2598;&#2608; &#2670;&#2668;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#2600;&#2623;&#2673;&#2581;&#2622; &#2604;&#2673;&#2586;&#2622; &#2602;&#2625;&#2673;&#2587;&#2631; &#2587;&#2673;&#2591;&#2624;&#2404; &#2581;&#2625;&#2673;&#2596;&#2624;-&#2604;&#2596;&#2624; &#2598;&#2624; &#2610;&#2673;&#2596; &#2591;&#2625;&#2673;&#2591;&#2624;&#2404; &#2613;&#2623;&#2673;&#2598;&#2623;&#2566; &#2598;&#2631;&#2613;&#2624; &#2616;&#2625;&#2602;&#2608;-&#2593;&#2625;&#2602;&#2608; &#2404; &#2565;&#2599;&#2581; &#2616;&#2635;&#2562;&#2617;&#2598;&#2622;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#2586;&#2623;&#2652;&#2624;&#2566; &#2569;&#2593;&#2598;&#2624; &#2588;&#2622;&#2562;&#2598;&#2624; &#2616;&#2624;&#2404;&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#2581;&#2610;&#2583;&#2624; &#2613;&#2622;&#2610;&#2631; &#2616;&#2624;&#2616; &#2566;&#2602;&#2595;&#2622;, &#2617;&#2632;&#2616;&#2624; &#2567;&#2672;&#2588; &#2589;&#2625;&#2581;&#2622;&#2567;&#2566; &#2617;&#2635;&#2567;&#2566; &#2404; &#2588;&#2623;&#2579;&#2562; &#2616;&#2620;&#2622;&#2617;&#2622;&#2562; &#2598;&#2631; &#2616;&#2620;&#2622;&#2617; &#2598;&#2631; &#2565;&#2673;&#2583;&#2631;, &#2581;&#2635;&#2568; &#2606;&#2622;&#2596;&#2617;&#2623;&#2596; &#2566;&#2595; &#2582;&#2610;&#2635;&#2567;&#2566; &#2404;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#2604;&#2623;&#2600;&#2622;&#2562; &#2593;&#2608; &#2598;&#2631; &#2616;&#2608; &#2600;&#2626;&#2672; &#2566;&#2582;&#2635;&#2404; &#2603;&#2631;&#2608; &#2566;&#2569;&#2595;&#2583;&#2631; &#2616;&#2606;&#2589;, &#2588;&#2613;&#2622;&#2582;&#2635; !&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#2567;&#2616; &#2604;&#2672;&#2616;&#2624; &#2598;&#2631; &#2602;&#2672;&#2588; &#2616;&#2596; &#2596;&#2622;&#2608;&#2631;&#2404; &#2566;&#2602;-&#2566;&#2602;&#2595;&#2624; &#2616;&#2625;&#2608; &#2605;&#2608;&#2598;&#2631; &#2616;&#2622;&#2608;&#2631;&#2404; &#2567;&#2673;&#2581; &#2616;&#2625;&#2608; &#2616;&#2605;&#2598;&#2631; &#2613;&#2623;&#2673;&#2586; &#2598;&#2606; &#2606;&#2622;&#2608;&#2631;&#2404; &#2616;&#2622;&#2593;&#2624; &#2567;&#2616; &#2600;&#2631; &#2617;&#2635;&#2616;&#2620; &#2605;&#2625;&#2610;&#2622;&#2568;&#2404; &#2604;&#2672;&#2616;&#2624; &#2617;&#2600;...&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#2599;&#2624;&#2566;&#2562; &#2583;&#2635;&#2608;&#2624;&#2566;&#2562; &#2588;&#2606;&#2622;&#2568; &#2596;&#2631;&#2608;&#2631; &#2581;&#2622;&#2610;&#2631; &#2602;&#2625;&#2673;&#2596; &#2613;&#2673;&#2593;&#2623;&#2566;&#2562; &#2584;&#2608;&#2622;&#2562; &#2598;&#2631; &#2581;&#2622;&#2610;&#2631;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#2610;&#2635;&#2581; &#2604;&#2625;&#2589;&#2622;&#2608;&#2596;&#2622;&#2562; (1956), &#2602;&#2672;&#2588;&#2622;&#2604;&#2624; &#2604;&#2625;&#2589;&#2622;&#2608;&#2596;&#2622;&#2562; (1979), &#2602;&#2672;&#2588;&#2622;&#2604;&#2624; &#2604;&#2625;&#2589;&#2622;&#2608;&#2596; &#2581;&#2635;&#2616;&#2620; (2007)&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#2606;&#2625;&#2652; &#2587;&#2610;&#2622;&#2562; &#2582;&#2622; &#2613;&#2583;&#2598;&#2631; &#2602;&#2622;&#2595;&#2624;,&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;'''*&#2610;&#2635;&#2581; &#2604;&#2625;&#2589;&#2622;&#2608;&#2596;&#2622;&#2562;'''&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#2617;&#2635;&#2613;&#2631; &#2606;&#2623;&#2617;&#2608; &#2596;&#2631;&#2608;&#2624; &#2588;&#2626;&#2600;&#2635;&#2562; &#2591;&#2610; &#2588;&#2622;&#2613;&#2622;&#2562;,&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&lsquo;&#2596;&#2622;&#2562; &#2567;&#2581; &#2583;&#2673;&#2610; &#2617;&#2635;&#2608; &#2617;&#2635; &#2616;&#2581;&#2598;&#2624; &#2575; &#2404;' &#2565;&#2616;&#2620;&#2635;&#2581; &#2581;&#2625;&#2606;&#2622;&#2608; &#2600;&#2631; &#2582;&#2623;&#2652; &#2582;&#2623;&#2652;&#2622;&#2562;&#2598;&#2631; &#2596;&#2631; &#2586;&#2625;&#2591;&#2581;&#2624; &#2613;&#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2635;&#2575; &#2566;&#2582;&#2623;&#2566;, &#2588;&#2623;&#2613;&#2631;&#2562; &#2569;&#2617;&#2600;&#2626;&#2672; &#2581;&#2635;&#2568; &#2603;&#2625;&#2608;&#2600;&#2622; &#2588;&#2623;&#2617;&#2622; &#2603;&#2625;&#2608;&#2623;&#2566; &#2617;&#2635;&#2613;&#2631; &#2404;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#2606;&#2586;&#2622;&#2613;&#2631;&#2583;&#2622; &#2605;&#2652;&#2597;&#2626; &#2565;&#2600;&#2637;&#2617;&#2631;&#2608;&#2622;&#2562; &#2598;&#2631; &#2613;&#2622;&#2562;&#2583;&#2626;&#2672;&#2404; &#2596;&#2631; &#2569;&#2673;&#2586;&#2622; &#2569;&#2592;&#2631;&#2583;&#2622; &#2616;&#2625;&#2606;&#2631;&#2608;&#2622;&#2562; &#2598;&#2631; &#2613;&#2622;&#2562;&#2583;&#2626;&#2672; &#2404;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#2602;&#2625;&#2608;&#2622;&#2595;&#2624; &#2565;&#2600;&#2622;&#2608;&#2581;&#2610;&#2624;, &#2610;&#2622;&#2617;&#2636;&#2608; &#2404;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#2567;&#2581; &#2598;&#2623;&#2600; &#2566;&#2568; &#2616;&#2624; &#2606;&#2631;&#2608;&#2631; &#2596;&#2631; &#2608;&#2622;&#2596; &#2579;&#2617;&#2635;,&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#2581;&#2622;&#2603;&#2608; &#2566;&#2582;&#2595; &#2596;&#2632;&#2600;&#2626;&#2672; &#2616;&#2622;&#2608;&#2631; &#2610;&#2635;&#2581; &#2616;&#2625;&#2595;&#2622;&#2581;&#2631;&#2404; &#2606;&#2635;&#2606;&#2600; &#2581;&#2622;&#2603;&#2608; &#2606;&#2632;&#2600;&#2626;&#2672; &#2598;&#2635;&#2613;&#2631;&#2562; &#2600;&#2622; &#2598;&#2623;&#2616;&#2598;&#2631; &#2613;&#2617;&#2598;&#2596; &#2598;&#2631; &#2613;&#2623;&#2673;&#2586; &#2566;&#2581;&#2631; &#2606;&#2622;&#2575; &#2600;&#2622; &#2606;&#2625;&#2652;&#2598;&#2622; &#2567;&#2616;&#2620;&#2581; &#2598;&#2624;&#2613;&#2622;&#2600;&#2622; &#2616;&#2620;&#2636;&#2617; &#2600;&#2622;&#2610; &#2602;&#2637;&#2608;&#2624;&#2596;&#2622;&#2562; &#2610;&#2622;&#2581;&#2631;&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#2588;&#2635;&#2583;&#2624; &#2566;&#2582;&#2598;&#2622; &#2582;&#2635;&#2610; &#2617;&#2613;&#2622;&#2610; &#2598;&#2616;&#2622;&#2562;, &#2604;&#2631;&#2652;&#2624; &#2613;&#2623;&#2586; &#2598;&#2608;&#2607;&#2622; &#2606;&#2632;&#2562; &#2610;&#2583; &#2608;&#2623;&#2617;&#2622; &#2616;&#2622;&#2562;, &#2604;&#2631;&#2652;&#2622; &#2593;&#2635;&#2610;&#2598;&#2622; &#2581;&#2602;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586; &#2603;&#2616;&#2623;&#2566;, &#2606;&#2632;&#2600;&#2626;&#2672; &#2613;&#2631;&#2582; &#2610;&#2622;&#2613;&#2622;&#2608;&#2616; &#2583;&#2608;&#2624;&#2604; &#2588;&#2623;&#2617;&#2622;, &#2604;&#2631;&#2652;&#2622; &#2602;&#2622;&#2608; &#2610;&#2583;&#2622; &#2616;&#2605;&#2600;&#2631; &#2616;&#2620;&#2625;&#2581;&#2608; &#2581;&#2624;&#2596;&#2622;,&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#2598;&#2623;&#2610; &#2613;&#2631;&#2598;&#2600;&#2622; &#2602;&#2623;&#2566; &#2581;&#2617;&#2623;&#2672;&#2598;&#2622; &#2575;&#2404; '&#2567;&#2581;' &#2598;&#2623;&#2610; &#2613;&#2623;&#2586; &#2582;&#2622;&#2608;&#2622;&#2562; &#2608;&#2652;&#2581; &#2608;&#2617;&#2624;&#2566;&#2562;,&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#2616;&#2620;&#2625;&#2581;&#2610;&#2622; &#2598;&#2624; &#2583;&#2610; &#2616;&#2625;&#2595;&#2581;&#2631; &#2606;&#2632;&#2562; &#2581;&#2623;&#2617;&#2622;, '&#2616;&#2620;&#2625;&#2581;&#2610;&#2622; ! &#2596;&#2626;&#2672; &#2599;&#2672;&#2600; &#2617;&#2632;, &#2602;&#2608; &#2596;&#2631;&#2608;&#2622; &#2598;&#2622;&#2600; &#2606;&#2632;&#2562; &#2565;&#2672;&#2583;&#2624;&#2581;&#2622;&#2608; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608;&#2622;&#2562;&#2583;&#2624;&#2404;'&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#2613;&#2622;&#2608;&#2616; &#2616;&#2620;&#2622;&#2617; &#2598;&#2624; &#2610;&#2652;&#2581;&#2624; &#2598;&#2624; &#2580;&#2610;&#2622;&#2598; &#2613;&#2623;&#2586;&#2635;&#2562; &#2617;&#2600;&#2404;&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#2588;&#2623;&#2606;&#2624;&#2562;&#2598;&#2622;&#2608;:-&#2600;&#2617;&#2624;&#2562; &#2588;&#2624;, &#2569;&#2617; &#2616;&#2622;&#2593;&#2624; &#2567;&#2673;&#2588;&#2620;&#2596; &#2581;&#2608;&#2598;&#2624;&#2566;&#2562; &#2600;&#2631;&#2404;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#2586;&#2652;&#2637;&#2617; &#2616;&#2626;&#2610;&#2624; &#2596;&#2631; &#2604;&#2617;&#2623;&#2595;&#2622; &#2598;&#2608; &#2598;&#2608; &#2596;&#2631; &#2591;&#2625;&#2581;&#2652;&#2631; &#2606;&#2672;&#2583;&#2595;&#2631; 63 / &#2616;&#2620;&#2583;&#2600;&#2622;&#2562; &#2598;&#2631; &#2583;&#2624;&#2596;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;'&#2566;&#2602;&#2625; &#2583;&#2613;&#2622;&#2568;&#2576; &#2596;&#2622;&#2562; &#2616;&#2617;&#2625; &#2602;&#2622;&#2568;&#2576; &#2565;&#2569;&#2608;&#2625; &#2581;&#2632;&#2616;&#2624; &#2586;&#2596;&#2625;&#2608;&#2622;&#2568;&#2404;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#2586;&#2636;: &#2596;&#2635;&#2617;&#2623; &#2581;&#2617;&#2622;&#2562; &#2607;&#2606; &#2566;&#2607;&#2635; &#2610;&#2632;&#2600;&#2405; &#2605;&#2622;&#2582;&#2596; &#2588;&#2635; &#2596;&#2626; &#2576;&#2616;&#2631; &#2604;&#2632;&#2600;&#2405;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#2598;&#2622;&#2600;&#2622;&#2604;&#2622;&#2598; &#2616;&#2624; &#2602;&#2623;&#2672;&#2593; &#2598;&#2635;&#2616;&#2596;&#2635; &#2613;&#2623;&#2673;&#2586; &#2604;&#2622;&#2608; &#2598;&#2631; &#2605;&#2622;&#2608;&#2622; &#2606;&#2625;&#2616;&#2610;&#2606;&#2622;&#2600; &#2616;&#2624; &#2581;&#2636;&#2606; &#2579;&#2616;&#2598;&#2624; &#2586;&#2672;&#2583;&#2622; &#2581;&#2608;&#2631; &#2583;&#2625;&#2588;&#2620;&#2622;&#2608;&#2622; &#2602;&#2672;&#2588; &#2602;&#2625;&#2673;&#2596;&#2608; &#2616;&#2635;&#2617;&#2631; &#2604;&#2623;&#2672;&#2589;&#2610; &#2598;&#2631; &#2579;&#2617;&#2598;&#2622; &#2605;&#2622;&#2583; &#2600;&#2623;&#2566;&#2608;&#2622; &#2606;&#2622;&#2562; &#2606;&#2623;&#2608;&#2588;&#2620;&#2631; &#2598;&#2624; &#2600;&#2622;&#2606; &#2600;&#2616;&#2624;&#2604;&#2635;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#2581;&#2608;&#2600; &quot;&#2617;&#2622;&#2575; &#2608;&#2673;&#2604;&#2622; ! &#2606;&#2632;&#2562; &#2600;&#2622; &#2569;&#2673;&#2583;&#2622;&#2562;, &#2606;&#2632;&#2562; &#2600;&#2622; &#2569;&#2673;&#2583;&#2622;&#2562; &#2404; &#2579;&#2617; ' &#2605;&#2622;&#2613;&#2631;&#2562; &#2566;&#2582;&#2598;&#2624; &#2608;&#2617;&#2624;, &#2606;&#2632;&#2562; &#2600;&#2622; &#2569;&#2673;&#2583;&#2622;&#2562;, &#2602;&#2608; &#2598;&#2623;&#2600; &#2604;&#2598;&#2623;&#2600;&#2569;&#2617; &#2613;&#2599;&#2598;&#2624; &#2608;&#2617;&#2624; &#2404; &#2606;&#2588;&#2620;&#2604; &#2596;&#2622;&#2562; &#2581;&#2625;&#2587; &#2576;&#2616;&#2624; &#2586;&#2622;&#2610; &#2617;&#2632;, &#2588;&#2631; &#2565;&#2616;&#2624; &#2586;&#2622;&#2617;&#2624;&#2575; &#2613;&#2624; &#2581;&#2623; &#2600;&#2622; &#2586;&#2610;&#2624;&#2575; &#2569;&#2617; &#2586;&#2622;&#2610; &#2608;&#2625;&#2581; &#2600;&#2617;&#2624;&#2562; &#2616;&#2673;&#2581;&#2598;&#2624;, &#2616;&#2622;&#2593;&#2624; &#2596;&#2608;&#2673;&#2581;&#2624; &#2604;&#2672;&#2598; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635; &#2616;&#2673;&#2581;&#2598;&#2624; &#2405;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#2598;&#2626;&#2588;&#2624; &#2606;&#2635;&#2608;&#2624; &#2581;&#2608;&#2581;&#2631; &#2613;&#2623;&#2586; &#2606;&#2625;&#2608;&#2581;&#2624;&#2566;&#2562; &#2596;&#2631; &#2604;&#2624;&#2608;&#2604;&#2610;&#2624;&#2566;&#2562; &#2602;&#2622; &#2610;&#2632;&#2562;&#2598;&#2631; &#2617;&#2635;&#2404; &#2575;&#2616; &#2606;&#2635;&#2608;&#2624; &#2597;&#2622;&#2595;&#2624;&#2562; &#2616;&#2622;&#2608;&#2624;, &#2565;&#2581;&#2610;-&#2588;&#2635; &#2596;&#2625;&#2616;&#2624; &#2598;&#2626;&#2588;&#2624; &#2606;&#2635;&#2608;&#2624; &#2600;&#2622;&#2610; &#2616;&#2623;&#2673;&#2582;&#2598;&#2631; &#2617;&#2635;-&#2600;&#2623;&#2581;&#2610; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;&#2404;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#2596;&#2626;&#2672; &#2616;&#2635;&#2617;&#2595;&#2623;&#2566;&#2562; &#2598;&#2622; &#2616;&#2625;&#2610;&#2596;&#2622;&#2600;,&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#2588;&#2598;&#2635;&#2562; &#2602;&#2622;&#2602;&#2624; &#2598;&#2625;&#2616;&#2620;&#2622;&#2616;&#2620;&#2600; &#2600;&#2631; &#2582;&#2623;&#2673;&#2586; &#2606;&#2622;&#2608;&#2624;, &#2599;&#2626; &#2613;&#2673;&#2588;&#2624; &#2567;&#2581; &#2602;&#2672;&#2588;&#2622;&#2562; &#2598;&#2631; &#2616;&#2624;&#2600;&#2623;&#2566;&#2562; &#2600;&#2626;&#2672;&#2404; &#2602;&#2673;&#2596;&#2631; &#2602;&#2673;&#2596;&#2631; &#2588;&#2617;&#2622;&#2600; &#2598;&#2631; &#2599;&#2622; &#2606;&#2622;&#2608;&#2624;, &#2566;&#2568; &#2617;&#2635;&#2616;&#2620; &#2600; &#2598;&#2635;&#2617;&#2622;&#2562; &#2581;&#2606;&#2624;&#2600;&#2623;&#2566;&#2562; &#2600;&#2626;&#2672;&#2404;&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#2616;&#2623;&#2598;&#2581; &#2596;&#2631;&#2608;&#2631; &#2598;&#2624;&#2566;&#2562; &#2606;&#2617;&#2623;&#2581;&#2622;&#2562; &#2602;&#2622;, &#2602;&#2622; &#2610;&#2635;&#2581;&#2624; &#2591;&#2617;&#2623;&#2581;&#2595; &#2606;&#2617;&#2623;&#2581;&#2595; ;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#2588;&#2672;&#2600; &#2586;&#2652;&#2637;&#2617;&#2600; &#2596;&#2635;&#2562; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2598;&#2631; &#2616;&#2620;&#2583;&#2600; &#2606;&#2600;&#2622; &#2581;&#2631; &#2610;&#2622;&#2652;&#2622; &#2582;&#2631;&#2652;&#2635; &#2600;&#2626;&#2672; &#2600;&#2606;&#2616;&#2581;&#2622;&#2608;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#2613;&#2622;&#2617; &#2613;&#2622;&#2617; &#2582;&#2672;&#2593;&#2631; &#2565;&#2581;&#2622;&#2610;&#2624; &#2602;&#2672;&#2588;&#2622;&#2604;&#2624;&#2566;&#2562; &#2600;&#2631;, &#2589;&#2672;&#2604; &#2589;&#2672;&#2604; &#2604;&#2625;&#2608;&#2587;&#2623;&#2566;&#2562; &#2600;&#2626;&#2672; &#2600;&#2622;&#2610; &#2604;&#2608;&#2587;&#2623;&#2566;&#2562; &#2598;&#2631;, &#2582;&#2635;&#2591;&#2624; &#2596;&#2622;&#2562;&#2584; &#2565;&#2672;&#2598;&#2608; &#2604;&#2632;&#2592;&#2624; &#2581;&#2672;&#2602;&#2600;&#2624; &#2616;&#2624;, &#2616;&#2625;&#2599;&#2622;&#2562; &#2605;&#2625;&#2610;&#2624;&#2566;&#2562; &#2616;&#2596;&#2631; &#2603;&#2608;&#2672;&#2583;&#2624;&#2566;&#2562; &#2600;&#2626;&#2672;,&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;'&#2581;&#2624; &#2581;&#2635;&#2568; &#2581;&#2625;&#2589; &#2610;&#2632;&#2583;&#2623;&#2566; &#2617;&#2632;? &#2598;&#2622;&#2617;&#2613;&#2622; &#2588;&#2620;&#2608;&#2622; &#2673;&#2588;&#2620;&#2623;&#2566;&#2598;&#2622; &#2617;&#2635;&#2595;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632; &#2404; &#2616;&#2606;&#2589; &#2610;&#2623;&#2566; ?'&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#2605;&#2625;&#2673;&#2610;&#2624; &#2600;&#2617;&#2624;&#2562; &#2586;&#2596;&#2608;&#2622;&#2610; &#2598;&#2624; &#2613;&#2622;&#2608; &#2616;&#2622;&#2600;&#2626;&#2672;&#2404;&#2404;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#2596;&#2631;&#2608;&#2631; &#2604;&#2672;&#2604;&#2622;&#2562; &#2600;&#2626;&#2672; &#2586;&#2610;&#2595; &#2600;&#2617;&#2624;&#2562; &#2598;&#2631;&#2595;&#2622; &#2583;&#2622;&#2562;&#2599;&#2624; &#2598;&#2631; &#2586;&#2608;&#2582;&#2631; &#2600;&#2631;&#2404;&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#2596;&#2626;&#2672; &#2608;&#2672;&#2605;&#2622; &#2592;&#2624;&#2581;&#2608;&#2624; &#2606;&#2622;&#2608;&#2624; &#2566;&#2613;&#2624;&#2562;&#2404;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#2607;&#2622; &#2581;&#2635;&#2568; &#2588;&#2620;&#2604;&#2617;-&#2582;&#2620;&#2622;&#2600;&#2622; &#2575; ?&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#2588;&#2631; &#2603;&#2608;&#2672;&#2583; &#2593;&#2622;&#2581;&#2626; &#2584;&#2608;&#2635;&#2562; &#2581;&#2594;&#2623;&#2566; &#2600;&#2622;&#2562;&#2404;&#2404;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#2613;&#2624;&#2608; &#2584;&#2608; &#2602;&#2625;&#2673;&#2596; &#2588;&#2600;&#2606;&#2623;&#2566;&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#2588;&#2672;&#2593;&#2624; &#2613;&#2624; &#2613;&#2673;&#2594;&#2622;&#2562; &#2613;&#2624;&#2608;&#2622; &#2598;&#2625;&#2673;&#2599; &#2581;&#2673;&#2594;&#2622;&#2562; &#2581;&#2635;&#2568; &#2598;&#2625;&#2673;&#2599; &#2598;&#2624; &#2604;&#2595;&#2622;&#2613;&#2622;&#2562; &#2613;&#2631; &#2582;&#2624;&#2608; &#2565;&#2673;&#2588; &#2605;&#2608;&#2622;&#2613;&#2624;&#2562; &#2596;&#2626;&#2672; &#2608;&#2610;&#2620;&#2623;&#2566; &#2581;&#2635;&#2568; &#2588;&#2672;&#2583; &#2613;&#2623;&#2586; &#2617;&#2635;&#2567;&#2566; &#2613;&#2631; &#2616;&#2624;&#2608;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#2596;&#2631;&#2608;&#2624; &#2616;&#2626;&#2608;&#2596; &#2600;&#2626;&#2672; &#2598;&#2631;&#2582; &#2598;&#2623;&#2610; &#2600;&#2631; &#2581;&#2623;&#2617;&#2622; ,&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#2604;&#2608;&#2582;&#2620;&#2625;&#2608;&#2598;&#2622;&#2608; &#2586;&#2610;&#2631; &#2565;&#2588;&#2625; &#2616;&#2620;&#2607;&#2622;&#2606;, &#2608;&#2622;&#2599;&#2622; &#2608;&#2617;&#2631; &#2565;&#2581;&#2631;&#2610;&#2624; &#2608;&#2622;&#2606;, &#2616;&#2622;&#2600;&#2626;&#2672; &#2602;&#2617;&#2623;&#2588;&#2608; &#2602;&#2622;&#2595;&#2624; &#2596;&#2622;&#2606;, &#2616;&#2622;&#2589;&#2624; &#2600;&#2632;&#2595;&#2624; &#2600;&#2624;&#2562;&#2598; &#2617;&#2608;&#2622;&#2606;, &#2588;&#2620;&#2622;&#2610;&#2606; &#2581;&#2624;&#2596;&#2624; &#2604;&#2637;&#2608;&#2623;&#2617; &#2596;&#2606;&#2622;&#2606;, &#2586;&#2610;&#2631; &#2566; &#2616;&#2620;&#2622;&#2606; &#2588;&#2624;&#2405; &#2664; &#2405;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#2608;&#2635;&#2591;&#2624;&#2566;&#2562; &#2602;&#2673;&#2581;&#2598;&#2624;&#2566;&#2562; &#2593;&#2623;&#2673;&#2673;&#2592;&#2624;&#2566;&#2562;,&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#2565;&#2672;&#2598;&#2608; &#2565;&#2603;&#2616;&#2608;&#2622;&#2562; &#2598;&#2631; &#2581;&#2635;&#2610;&#2635;&#2562; &#2593;&#2608;&#2600; &#2600;&#2622;&#2610;&#2635;&#2562;, &#2565;&#2672;&#2598;&#2608; &#2616;&#2582;&#2596; &#2606;&#2625;&#2616;&#2620;&#2673;&#2581;&#2596;&#2622;&#2562; &#2581;&#2608;&#2600; &#2600;&#2622;&#2610;&#2635;&#2562;, &#2565;&#2672;&#2598;&#2608; &#2606;&#2625;&#2603;&#2596; &#2598;&#2624;&#2566;&#2562; &#2586;&#2673;&#2591;&#2624;&#2566;&#2562; &#2605;&#2608;&#2600; &#2600;&#2622;&#2610;&#2635;&#2562;, &#2565;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586; &#2581;&#2610;&#2631;&#2616;&#2620; &#2598;&#2631; &#2616;&#2652;&#2600; &#2600;&#2622;&#2610;&#2635;&#2562;, &#2565;&#2672;&#2598;&#2608; &#2600;&#2622;&#2610; &#2606;&#2625;&#2616;&#2624;&#2604;&#2596;&#2622;&#2562; &#2606;&#2608;&#2600; &#2600;&#2622;&#2610;&#2635;&#2562;,&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#2588;&#2623;&#2616; &#2616;&#2620;&#2622;&#2617;&#2588;&#2620;&#2622;&#2598;&#2624; &#2598;&#2624; &#2588;&#2625;&#2673;&#2596;&#2624; &#2598;&#2624; &#2582;&#2620;&#2622;&#2581; &#2600;&#2617;&#2624;&#2562; &#2616;&#2624; &#2606;&#2623;&#2610;&#2598;&#2624;!&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#2586;&#2635;: &#2586;&#2610;&#2631; &#2616;&#2581;&#2610; &#2606;&#2583; &#2616;&#2635;&#2586; &#2605;&#2622;&#2608;&#2624;&#2405; &#2617;&#2622;&#2608;&#2631; &#2616;&#2608;&#2604;&#2616;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#2581;&#2623;&#2598;&#2637;&#2617;&#2622;&#2562; &#2617;&#2673;&#2616;&#2624; &#2617;&#2635;&#2575;&#2583;&#2624; &#2616;&#2625;&#2595;, &#2616;&#2582;&#2624;&#2566;&#2562; &#2581;&#2635;&#2610;&#2635;&#2562; &#2582;&#2604;&#2608; &#2613;&#2623;&#2566;&#2617; &#2598;&#2624;&#2404; &#2617;&#2635; &#2616;&#2581;&#2598;&#2632; &#2605;&#2608;&#2606;&#2622; &#2583;&#2568; &#2617;&#2635;&#2613;&#2631;, &#2597;&#2632;&#2610;&#2624; &#2581;&#2623;&#2616;&#2631; &#2599;&#2600;&#2622;&#2593;&#2624; &#2616;&#2620;&#2622;&#2617; &#2598;&#2624;&#2404;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#2598;&#2626;&#2588;&#2631; &#2608;&#2635;&#2588; &#2613;&#2632;&#2600;&#2581;&#2635;&#2613;&#2608; &#2566;&#2595; &#2602;&#2636;&#2617;&#2625;&#2672;&#2586;&#2631;&#2404;&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#2567;&#2617; &#2583;&#2610; &#2581;&#2624; &#2575; &#2580;&#2582;&#2624; &#2598;&#2622;&#2596;&#2622;, &#2606;&#2626;&#2672;&#2617;&#2635;&#2562; &#2575;&#2598;&#2622;&#2562; &#2581;&#2617;&#2623; &#2581;&#2631;&#2404; &#2569;&#2592; &#2596;&#2625;&#2608;&#2624; &#2602;&#2623;&#2672;&#2593; &#2613;&#2610;&#2631; &#2579;&#2613;&#2631;&#2562;, &#2581;&#2625;&#2587;&#2652; &#2606;&#2625;&#2608;&#2598;&#2622; &#2610;&#2632; &#2581;&#2631;&#2404;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#2616;&#2622;&#2593;&#2622; &#2588;&#2624;&#2613;&#2595;&#2622;&#2562; &#2581;&#2623;&#2616;&#2631; &#2598;&#2608;&#2581;&#2622;&#2608; &#2600;&#2622;&#2617;&#2624;&#2562;&#2405;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#2604;&#2637;&#2608;&#2623;:-&#2567;&#2617; &#2616;&#2673;&#2586;&#2631; &#2598;&#2623;&#2610; &#2600;&#2622;&#2610; &#2581;&#2617;&#2623;&#2672;&#2598;&#2622; &#2575; ?&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#2569;&#2602;&#2608; &#2610;&#2623;&#2582;&#2624; &#2583;&#2673;&#2610; &#2596;&#2635;&#2562; &#2602;&#2626;&#2608;&#2631; &#2602;&#2672;&#2598;&#2608;&#2622;&#2562; &#2598;&#2623;&#2600; &#2604;&#2622;&#2565;&#2598; &#2567;&#2581; &#2605;&#2610;&#2622; &#2602;&#2625;&#2608;&#2616;&#2620; &#2606;&#2632;&#2600;&#2626;&#2672; &#2584;&#2608; &#2606;&#2623;&#2610;&#2595; &#2566;&#2567;&#2566; &#2596;&#2631; &#2581;&#2617;&#2623;&#2595; &#2610;&#2583;&#2622;-&#2606;&#2632;&#2562; &#2610;&#2622;&#2617;&#2636;&#2608; &#2600;&#2623;&#2613;&#2622;&#2616;&#2624; &#2600;&#2617;&#2624;&#2562; &#2617;&#2622;&#2562; &#2565;&#2596;&#2631; &#2604;&#2622;&#2617;&#2608; &#2617;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2606;&#2631;&#2608;&#2622; &#2600;&#2622;&#2569;&#2562; &#2604;&#2610;&#2604;&#2624;&#2608; &#2617;&#2632; &#2404;' &#2569;&#2616; &#2600;&#2622;&#2610; &#2606;&#2632;&#2562; &#2583;&#2610; &#2604;&#2622;&#2596; &#2613;&#2623;&#2586; &#2608;&#2625;&#2589;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#2591;&#2631;:-&#2616;&#2622;&#2608;&#2624; &#2598;&#2625;&#2600;&#2624;&#2566;&#2562; &#2588;&#2622;&#2595;&#2598;&#2624; &#2575;, &#2588;&#2625; &#2576;&#2616;&#2631; &#2602;&#2622;&#2588;&#2624; &#2598;&#2624; &#2598;&#2625;&#2608;&#2598;&#2616;&#2620;&#2622; &#2617;&#2625;&#2672;&#2598;&#2624; &#2575;&#2404; (&#2608;&#2635;&#2562;&#2598;&#2622; &#2617;&#2632;) &#2596;&#2631; &#2598;&#2625;&#2600;&#2624;&#2566;&#2562; &#2613;&#2623;&#2586; &#2566;&#2602;&#2631; &#2568; &#2608;&#2636;&#2610;&#2622; &#2602;&#2632; &#2588;&#2622;&#2595;&#2622; &#2575;&#2404;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#2569;&#2581;&#2622; &#2581;&#2623;&#2616;&#2631; &#2600;&#2626;&#2672; &#2582;&#2623;&#2566;&#2610; &#2600;&#2617;&#2624;&#2562; &#2565;&#2588; &#2602;&#2672;&#2597; &#2598;&#2622; &#2581;&#2624; &#2617;&#2622;&#2610; &#2617;&#2632;&#2404;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#2616;&#2635;&#2588; &#2602;&#2632; &#2588;&#2622;&#2613;&#2595;&#2404; &#2606;&#2632;&#2562; &#2598;&#2631;&#2582;&#2622;&#2562; &#2598;&#2623;&#2600; &#2596;&#2631; &#2608;&#2632;&#2600; &#2602;&#2624;&#2566; &#2581;&#2596; &#2566;&#2613;&#2595;&#2404;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#2589;&#2622;&#2652;&#2626; &#2603;&#2631;&#2608; &#2581;&#2631; &#2613;&#2623;&#2617;&#2652;&#2631; &#2606;&#2616;&#2626;&#2606; &#2581;&#2625;&#2652;&#2624;&#2566;&#2562;, &#2598;&#2623;&#2610; &#2598;&#2631; &#2616;&#2620;&#2624;&#2616;&#2620;&#2624;&#2566;&#2562; &#2613;&#2622;&#2562;&#2583; &#2616;&#2603;&#2620;&#2622; &#2581;&#2624;&#2596;&#2631;&#2404; &#2603;&#2652; &#2581;&#2631; &#2586;&#2673;&#2581;&#2624; &#2598;&#2624; &#2581;&#2623;&#2616;&#2631; &#2605;&#2625;&#2566;&#2568; &#2617;&#2673;&#2597;&#2624;&#2562;, &#2598;&#2622;&#2595;&#2631; &#2602;&#2610;&#2622;&#2562; &#2613;&#2623;&#2586; &#2566;&#2591;&#2631; &#2598;&#2631; &#2605;&#2622; &#2581;&#2624;&#2596;&#2631;&#2404;&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#2565;&#2610;&#2672;&#2581;&#2622;&#2608; &#2616;&#2623;&#2673;&#2599;&#2622;&#2562;&#2596;: &#2567;&#2581; &#2581;&#2622;&#2613;&#2623;&#2616;&#2620;&#2622;&#2616;&#2596;&#2637;&#2608;&#2624; &#2613;&#2623;&#2616;&#2620;&#2610;&#2631;&#2616;&#2620;&#2595; -&#2593;&#2622;. &#2566;&#2616;&#2620;&#2622; &#2600;&#2672;&#2598; &#2613;&#2635;&#2617;&#2608;&#2622;&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#2587;&#2606; &#2587;&#2606; &#2600;&#2632;&#2595;&#2635;&#2562; &#2617;&#2672;&#2589;&#2626; &#2581;&#2623;&#2608;&#2598;&#2631;&#2404;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#2566; &#2568;&#2598; &#2604;&#2595;&#2622;&#2562;&#2598;&#2622; &#2575; &#2404;&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#2671;. &#2616;&#2620;&#2637;&#2608;&#2624; &#2600;&#2623;&#2599;&#2622;&#2600; &#2616;&#2623;&#2672;&#2584; &lsquo;&#2586;&#2625;&#2584;&#2622;'&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#2616;&#2605; &#2616;&#2603;&#2620;&#2608; &#2597;&#2581;&#2631;&#2613;&#2622;&#2562;,&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#2586;&#2672;&#2598;&#2622; &#2606;&#2622;&#2606;&#2622;, &#2586;&#2672;&#2598;&#2622; &#2606;&#2622;&#2606;&#2622; &#2581;&#2623;&#2672;&#2600;&#2622; &#2616;&#2635;&#2617;&#2595;&#2622; &#2610;&#2673;&#2583;&#2598;&#2622; &#2575;&#2404; &#2598;&#2623;&#2600; &#2613;&#2631;&#2610;&#2631; &#2588;&#2635; &#2604;&#2625;&#2589;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622;&#2404; &#2608;&#2622;&#2596; &#2598;&#2631; &#2613;&#2631;&#2610;&#2631; &#2588;&#2583;&#2598;&#2622; &#2575;&#2404;&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#2600;&#2606;&#2622;&#2562; &#2581;&#2608;&#2622;&#2567;&#2566; &#2581;&#2672;&#2583;&#2595;&#2622; &#2588;&#2624;&#2588;&#2622; &#2600;&#2606;&#2624;&#2562; &#2581;&#2608;&#2622;&#2568; &#2613;&#2631; &#2587;&#2622;&#2602; &#2596;&#2631;&#2608;&#2624; &#2582;&#2626;&#2604;&#2624; &#2596;&#2622;&#2562; &#2588;&#2622;&#2595;&#2622;&#2562; &#2565;&#2673;&#2592; &#2581;&#2626;&#2575;&#2562; &#2600;&#2636; &#2602;&#2622;&#2652;&#2587;&#2631; &#2600;&#2624; &#2586;&#2596;&#2608;&#2635; &#2596;&#2631; &#2602;&#2622;&#2595;&#2624; &#2584;&#2625;&#2672;&#2606;&#2595; &#2584;&#2631;&#2608; &#2588;&#2623;&#2672;&#2600;&#2631; &#2602;&#2673;&#2596;&#2631; &#2604;&#2595;&#2635; &#2604;&#2595;&#2622;&#2616; &#2598;&#2631; &#2569;&#2600;&#2631;&#2562; &#2602;&#2622;&#2595;&#2624; &#2616;&#2635;&#2608;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;786 -- : &#2587;&#2635;&#2591; : &#2588;&#2624;. &#2604;&#2624;. &#2616;&#2623;&#2672;&#2584;) * * * * * * * * * * * * * * * * * &quot;&quot; &quot; &quot; &quot;&lt;/s&gt;
</pre></body></html>
