<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Zatem podniec&#281; ich my&#347;li Pragnieniem wiedzy, pogard&#261; zakazu, Co jest zazdro&#347;ci p&#322;odem, wymy&#347;lonym Na to, by w niskim stanie ich utrzyma&#263;,&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;W roku 1806 i 1807 formowano oddzia&#322;y strzelc&oacute;w pieszych, kt&oacute;re wcielano nast&#281;pnie do pu&#322;k&oacute;w piechoty.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&mdash; Pu&#322;kownik pozwoli &mdash; fligel-adjutant Gendre.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#346;wiat&#322;a &#347;wiec, kt&oacute;re w r&#281;ku trzymali, wydawa&#322;y si&#281; zdaleka, jak rz&#281;dy iskier unosz&#261;cych si&#281; w powietrzu i zaledwo o&#347;wiecaj&#261;cych ich blade i surowe twarze.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Powiedz&#380;e ksi&#281;&#380;nie, jakom ci&#281; &#380;yczliwie przyj&#261;&#322;, to si&#281; ucieszy.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Obok [153]koszt&oacute;w wytwarzania i przewo&#380;enia, na cen&#281; niekt&oacute;rych towar&oacute;w wp&#322;ywa te&#380; czynnik rzadko&#347;ci.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;[[Strona:Bajka o cz&#322;owieku szcz&#281;&#347;liwym.djvu/032|032]]&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;By&#322; to jeden z tych lekarzy wysoko pojmuj&#261;cych powo&#322;anie swoje, kt&oacute;rzy tylko do ubogich chodz&#261;, sami ub&oacute;stwo przenosz&#261;c nad dostatki i o grosz si&#281; nie staraj&#261;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;By&#322;bym ju&#380; teraz na miejscu.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;W domu rzadko kto teraz bywa&#322;, gdy&#380; jejmo&#347;&#263; niebardzo kogo ch&#281;tnie, opr&oacute;cz familii, przyjmowa&#322;a...&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Wol&#281; umrze&#263;!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;DANUTA: Zawsze si&#281; chwalisz, &#380;e jeste&#347; bystry, a tu raptem nic nie mo&#380;esz zrozumie&#263;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;I jak w ksi&#281;dze przeznacze&#324; mia&#322;o by&#263; wyrytem, Nabrzmia&#322;, rozr&oacute;s&#322; si&#281; Atlas w dalekie przestrzenie&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;M. Arcta S&#322;ownik ilustrowany j&#281;zyka polskiego - Grundrys [406]&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Mi&#281;dzy Maxymilianem a domem jagie&#322;&#322;owskim, stanowiono ma&#322;&#380;e&#324;stw kr&oacute;lewskich traktaty w Wiedniu; teraz pod Wiedniem najezdnika wypieraj&#261;c, o w&#322;os niezgwa&#322;con&#261; Flawian&#281;, rzesza niemiecka odbiera.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;By&#322;o to wi&#281;c poka&#378;ne, niewygodne, b&#322;yszcz&#261;ce, zimne, zaciekaj&#261;ce, ale na oko pa&#324;skie i zwa&#322;o si&#281; pa&#322;acem.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;T&#281; samotn&#261; i potajemn&#261; chwil&#281; rozkoszy znag&#322;a roztr&#261;ci&#322;o co&#347;, jak uderzenie...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Obr&oacute;&#263; ju&#380; oczy mi&#322;osierdzia twego Widz&#261;c kr&oacute;tki wiek &#380;ywota mojego; Osusz oczy me a frasunki wszelkie&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Je&#380;eli wi&#281;c chcecie, &#380;ebym si&#281; gorliwie waszym losem zaj&#281;&#322;a, to potrzebuj&#281; z najdrobniejszymi szczeg&oacute;&#322;ami wiedzie&#263; wszystko, co dot&#261;d zasz&#322;o pomi&#281;dzy wami.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Stronnictwa opozycyjne w odr&#281;bnych uchwa[15]&#322;ach postanowi&#322;y korzysta&#263; z prawa urz&#261;dzania zebra&#324; wyborczych bez zg&#322;oszenia u w&#322;adz, ale po to tylko, a&#380;eby propagowa&#263; na tych zebraniach oraz w ulotkach, pismach, itd. zupe&#322;ny bojkot wybor&oacute;w.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;W owym czasie panowa&#322;o przekonanie, &#380;e tylko dyrektor ma prawo do &#347;wiec.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&mdash; Obja&#347;nienia s&#261; na karteczce, zawieszonej tu z boku na &#347;cianie puzdra &mdash; wyr&#281;czy&#322; j&#261; w spowiedzi stryj.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;O, bo&#347; nie przyni&oacute;s&#322; tej &#380;ywej, tej wody, Co martwe serca pobudza do bicia, Bo&#347; nam nie przyni&oacute;s&#322; o roku, pogody, Co w pi&#281;kny owoc zamienia kwiat m&#322;ody,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Wierzy&#322;a, &#380;e cho&#263; ci&#281;&#380;ko jej mo&#380;e b&#281;dzie, nie zginie.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;I d&#322;ugo ha&#322;asowa&#322; na kszta&#322;t wojewody, Co, przybywszy w podr&oacute;&#380;y do n&#281;dznej gospody, Z&#322;orzeczy gospodarzom, a&#380; trz&#281;s&#261; si&#281; &#347;ciany: Dlaczego tutaj pa&#322;ac nie wybudowany?&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Nie masz bo wi&#281;kszych przeciwie&#324;stw natury, nad ptaki wolne i szakale niewoli.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Dzi&#347; tylko nieog&#322;aszajcie nic.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&mdash; A no, zanim brzask wype&#322;znie z ciemni, b&#281;dziemy ju&#380; za Lachowiczami, a tam ju&#380; ino raz skoczy&#263;... &mdash; m&oacute;wi&#322; ch&#322;op, rozdmuchuj&#261;c hubk&#281;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&mdash; Milczycie! a wszak zgorszenie dotyka wysokiej godno&#347;ci w kt&oacute;r&#261; was obleczono!&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Mimo to, nie mia&#322;a owej r&oacute;&#380;anej &#347;wie&#380;o&#347;ci, owych purpurowych kolor&oacute;w, jakie stroj&#261; lica kobiety w tym wieku beztroski.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Uca&#322;owali&#347;my si&#281; serdecznie.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&mdash; Ju&#380; p&oacute;&#322;noc musia&#322;a min&#261;&#263; &mdash; szepn&#261;&#322; przystaj&#261;c na miejscu.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Na ka&#380;dem miejscu wszy takiesame po &#322;bie i plecach spacery odprawiaj&#261;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ruszymy ma&#322;emi dr&oacute;&#380;ynami, kt&oacute;re ja znam, gdzie jeszcze zamr&oacute;z trzyma i droga twarda.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&mdash; Nog&#281; z&#322;ama&#322;, by&#322; w szpitalu, nie ma za co kupi&#263; nowego towaru.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Ze wspomnie&#324; m&#322;od&eacute;j panny u&#322;o&#380;ony - &#346;wiat mojej matki/III [63]&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Przy koronacyi bardzo dobrze i przyzwoicie umia&#322; si&#281; znale&#378;&#263; ten prosty, umiej&#261;cy tylko czyta&#263; i pisa&#263; lecz nie bywa&#322;y w wielkim &#347;wiecie cz&#322;owiek.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Wydawczyni dorzuci&#322;a sporo informacyj o osobach z tych wspomnie&#324; oraz o wspomnianem towarzystwie Polowskiem (tak&#380;e i drugiem: Towarzystwie T. Zana).&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&bdquo;Odmawia&#322;a&#347; pacierze!&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Zasiad&#322; Ka&#378;mirz pierwszy raz od dawna z my&#347;l&#261; weso&#322;&#261;, z mow&#261; swobodn&#261;, dopytuj&#261;c o kr&oacute;la, o margrabiego, o przysz&#322;&#261; narzeczon&#261;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;B B. druga litera alfabetu, sp&oacute;&#322;g&#322;oska (bywa twarda lub mi&#281;kka (b'); b w muzyce jedna z nut = h z bemolem; b jako skr&oacute;cenie oznacza: bardzo (przed przymiotnikami i przys&#322;&oacute;wkami); bie&#380;&#261;cy (przed wyrazami: miesi&#261;c, rok, stulecie); by&#322;y (przed rzeczownikiem) w znaczeniu dawny; b. m. i r. znaczy: bez miejsca i roku.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Stara wiara litewska, jeden z ostatnich w Europie szcz&#261;tk&oacute;w odwiecznej religii przyniesionej ze Wschodu, a na nowym gruncie, pod r&oacute;&#380;nemi wp&#322;ywami dziko rozros&#322;ej; czu&#322;a si&#281; coraz [138]bardziej zagro&#380;on&#261; przez opasuj&#261;ce j&#261; zewsz&#261;d chrze&#347;cia&#324;stwo i do rozpaczliwej gotowa&#322;a obrony.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Czy go wch&#322;on&#261;&#322; b&oacute;r, co noc&#261; w czarnych g&#322;&#281;biach huczy,&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Za&#380;egni&#281;te walk pochodnie, Usch&#322;e wie&#324;ce i wawrzyny, Karty, ryte krwi&#261; i mordem, Rozszarpane burz zawiej&#261;, Skry skrzesane starym kordem,&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Grono tej starszyzny nazywali Polacy niew&#261;tpliwie rad&#261; kr&oacute;lewsk&#261; lub ksi&#261;&#380;&#281;c&#261;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Nieraz czu&#322; dla kogo&#347; du&#380;&#261; doz&#281; sympatii, [40]czasem nawet przywi&#261;zania i podziwu.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;W tej chwili i markowe sanie osadzi&#322;y si&#281; na miejscu, ryj&#261;c przodem okutych p&#322;&oacute;z szerok&#261; br&oacute;zd&#281; w nadbrze&#380;nym &#347;niegu.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Sk&#322;oniwszy si&#281; ksi&#281;ciu, stary Kurt spyta&#322; go, czy w istocie chcia&#322; si&#281; dnia tego wybiera&#263; na &#322;owy.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&mdash; To g&#322;upia baba, za pozwoleniem &mdash; odpar&#322; nielito&#347;ciwy Deszkiewicz.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;I znowu przez cieniste aleje, zas&#322;ane szerokiemi p&#322;atami ksi&#281;&#380;ycowego &#347;wiat&#322;a, post&#281;powa&#322;a zwolna para ludzi.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Spodziewali si&#281; wi&#281;c R&oacute;&#380;yce z pani&#261; sw&#261; na nim rej wodzi&#263;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;By&#322;a ona jeszcze raczej w niebie i sercach, a wszystko l&#347;ni&#322;o czystem &#347;wiat&#322;em i kra&#347;nia&#322;o rado&#347;ci&#261;, niby zbudzone dziecko.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;W&#322;adek Wiejski dojrza&#322; siedz&#261;ce panny i po&#347;pieszy&#322; do nich.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Je&#380;eli bowiem w istocie przy wybrze&#380;ach tych rozbi&#322; si&#281; jaki [39]okr&#281;t, jak to wszystkie okoliczno&#347;ci pozwala&#322;y przypuszcza&#263;, w takim razie spodziewa&#263; si&#281; mo&#380;na by&#322;o znale&#347;&#263; jeszcze wiele innych szcz&#261;tk&oacute;w i resztek z rozbitego okr&#281;tu, wyrzuconych przez morze na brzeg.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Poczem udali si&#281; na probostwo.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;[[Strona:Szpieg - romans ameryka&#324;ski Koopera t. 2.djvu/52|052]]&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Wtedy Kronides pochwyci&#322; egid&#281; w kutasy zdobion&#261;, Ol&#347;niewaj&#261;c&#261;, za&#347; Id&#281; chmurami do ko&#322;a otoczy&#322;, Gromy wypu&#347;ci&#322; i zagrzmia&#322; dono&#347;nie, potrz&#261;sa&#322; egid&#261;; Trojan obdarzy&#322; zwyci&#281;ztwem, Achaj&oacute;w za&#347; pu&#347;ci&#322; w rozsypk&#281;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Pot&eacute;m o samym Panu Chrystusie m&oacute;wi 16.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Kiedy Colonnowie nie chc&#261; przyzna&#263; si&#281; do jakiego&#347; przedsi&#281;wzi&#281;cia, zalecaj&#261; swoim stronnikom, aby, udaj&#261;c si&#281; na schadzk&#281;, wdziali str&oacute;j pokutnik&oacute;w.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Unikaj&#261;c kurs&oacute;w fordewindowych na korzy&#347;&#263; baksztag&oacute;w obu hals&oacute;w poprawimy prac&#281; &#380;agli, uzyskamy lepsz&#261; pr&#281;dko&#347;&#263; oraz ustabilizujemy kierunek &#380;eglugi (wdzi&#281;czno&#347;&#263; nawigatora).&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;c&oacute;&#380; sobie rzec?&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Utkn&#261;&#322; &#380;ebrak na kamieniu, Zabola&#322;o go troch&#281;, Wi&#281;c w niebacznem uniesieniu, Nu&#380; wynurza&#263; my&#347;li p&#322;oche:&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Mo&#380;e w pacierz abo i dwa cie&#324; jaki&#347; zamajaczy&#322; w przej&#347;ciu od prze&#322;azu &mdash; stary si&#281; szybko wysun&#261;&#322;, przyskoczy&#322; i szepn&#261;&#322; ze w&#347;ciek&#322;o&#347;ci&#261;: &mdash; Gdzie&#380;e&#347; to by&#322;a, co?&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;To &#347;lad jedyny po kochank&oacute;w parze.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Niech&#380;e robi, co si&#281; jej podoba!&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Ale on rozmaitemi zabiegami wyrok uniewa&#380;ni&#322;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Eliza rozp&#322;aka&#322;a si&#281; na dobre: prosi&#322;a pani aby jej pozwoli&#322;a zwierzy&#263; si&#281; ze swem nieszcz&#281;&#347;ciem.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Druga cz&#281;&#347;&#263; w oktawach jest bardzo pi&#281;kna.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Od czasu tego min&#281;&#322;o wiele d&#322;ugich, znojnych dni i kr&oacute;tkich, &#322;agodnych nocy, obraz zatar&#322; si&#281; i wyblak&#322;, zawieruszy&#322; si&#281; gdzie&#347; wtyle, w zwojach puszystej, jak wata, mg&#322;y.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Wo&#322;ano na niego Janko, wyt&#322;&oacute;maczy&#322;, &#380;e w jego j&#281;zyku to znaczy zdrobniale John.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Kiedy kr&oacute;l tak pyta&#322;, wyda&#322;o si&#281; pastorowi niemo&#380;liwem powiedzie&#263;, &#380;e on nim jest.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&mdash; O kt&oacute;r&eacute;j?&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Mo&#380;niejsi wysadzali si&#281; na spinki kosztowne z drogich kamieni, kt&oacute;re wraz z szabl&#261; i sygnetem herbowym przechodzi&#322;y z ojca na syna i wnuka.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Hrabia usiad&#322; i napisa&#322; na kartce: &bdquo;Obowi&#261;zuj&#281; si&#281; zap&#322;aci&#263; dzi&#347; wiecz&oacute;r, o dziesi&#261;tej godzinie 25,000 frank&oacute;w, kt&oacute;re syn m&oacute;j jest winien.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#321;ukasz I, 1&mdash;4: &raquo;Poniewa&#380; wielu si&#281; kusi&#322;o, &#380;eby spisali porz&#261;dn&#261; history&#281; o rzeczach, kt&oacute;re si&#281; w nas wype&#322;ni&#322;y; jako nam podali, kt&oacute;rzy si&#281; od pocz&#261;tku im sami przypatrowali, i byli s&#322;ugami mowy: zda&#322;o si&#281; i mnie, kt&oacute;rym z pocz&#261;tku pilnie wszystkiego dochodzi&#322;, porz&#261;dnie tobie, cny Theofilu! wypisa&#263;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Jako&#347; i ta nieznajoma nie bardzo jej przypada&#322;a do smaku.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Obraz literatury powszechnej. w streszczeniach i przyk&#322;adach - &#346;wiat klasyczny/Hellenowie/Mimnermos Tekst jest w&#322;asno&#347;ci&#261; publiczn&#261; (public domain).&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Je&#347;li m&#322;odo&#347;&#263; b&#281;dzie powodem odm&oacute;wienia mu pewnego stopnia zaufania, to poniewa&#380; mentor, jakiego mu daj&#281;, jest znanym, nied&#322;ugo b&#281;dzie na nie czeka&#322;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;S&#322;u&#380;by mia&#322; ma&#322;o: kucharka-murzynka, szofer i jego pomocnik stanowili ca&#322;&#261; obs&#322;ug&#281; obszernego pa&#322;acu.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Pawe&#322; odje&#380;d&#380;a...&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Syryjczyk&oacute;w z nad [37]brzeg&oacute;w Orontu, o oczach czarnych i s&#322;odkich; wyschni&#281;tych, jak ko&#347;&#263;, mieszka&#324;c&oacute;w pusty&#324; arabskich,&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;b. m. do pana.... &#380;&#261;daj&#261;c ode&#324; satysfakcyi dla Wielmo&#380;nego Pana z powodu....&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Mia&#322;a czasami twarz ch&#322;opca, czasami twarz podlotka, a czasem dziewicy, pogr&#261;&#380;onej w dziwnych przeczuciach.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Cierpia&#322;a, bo podziela&#322;a cierpienia m&#281;&#380;a swego, wielkiego patryoty, prawego syna Ojczyzny, najzacniejszego cz&#322;owieka, kt&oacute;ry ca&#322;y tak znaczny sw&oacute;j maj&#261;tek po&#347;wi&#281;ci&#322; dla Polski i po dwakro&#263; wywo&#380;ony na Sybir d&#378;wiga&#322; tam w niewoli moskiewskie kajdany.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Burza wyrzuci&#322;a go na jedn&#261; z nich i oto g&#322;az zn&oacute;w ujrza&#322; niebo czarne, srebrne gwiazdy na niem i jasny ksi&#281;&#380;yc.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Agryppa, w senatorski&eacute;j latiklawie, blady, zimny, milcz&#261;cy, poz&oacute;r mia&#322; Epikurejczyka, nie pozwalaj&#261;cego &#380;adnym sprawom &#347;wiata wstrz&#261;sa&#263; wykwintnym jego spokojem.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;M&#322;odzie&#380; entuzyazmowa&#322;a si&#281;...&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Wyt&#281;pili&#347;my ich.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Podoba&#322;a mu si&#281; dworska dziewczyna; &#322;adna bo &#322;adna, ale latawica i bez gruntu, bez grosza i bez niczego.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Doprowadzi&#322; j&#261; do powozu, wsadzi&#322;, a ujmuj&#261;c jej r&#281;k&#281; i ca&#322;uj&#261;c gor&#261;co, szepn&#261;&#322;: &mdash; Niech mi pani przebaczy, b&#322;agam na wszystko.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;4. To ich mniemanie jest bezzasadne; ich ojcowie w tym samym b&#322;&#281;dzie zostawali, same k&#322;amstwa z ich ust wychodz&#261;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Dosz&#322;y go wie&#347;ci, &#380;e Plechanow szydzi&#322; pocichu, widz&#261;c, jak niepokorna, buntownicza &bdquo;Iskra&quot; powoli umiera.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Zdrad dworskich, figl&oacute;w wolen i obmowy Zjad&#322;ych j&#281;zyk&oacute;w; a je&#347;li ulowy Plastr podbieraj&#261;c, &#380;&#261;d&#322;o mu zaszkodzi, :::Mi&oacute;d to nagrodzi.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Nonsens!&quot; &bdquo;Naprawd&#281;?&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Wkr&oacute;tce su&#322;tan ze swoim orszakiem nadjecha&#322; i zwracaj&#261;c si&#281; do obu braci, powiezia&#322;powiedzia&#322;: &mdash; Je&#347;li chcecie w waszym domku da&#263; mi schronienie, doprowad&#378;cie mnie do niego.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;To ja rzuci&#322;em cia&#322;o Hobbarta w morze!&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Ochraniaj wszystkich, kt&oacute;rych mi da&#322;e&#347; za zwierzchnik&oacute;w tak duchownych, jak &#347;wieckich.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Stali, zdawa&#322;o im si&#281;, &#380;e wieczno&#347;&#263; ca&#322;&#261; stoj&#261;, wzruszeni, nieszcz&#281;&#347;liwi, a jednak szcz&#281;&#347;liwi swem nieszcz&#281;&#347;ciem.&lt;/s&gt;
</pre></body></html>
