<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;A temp e ora a &lsquo;ndasia a cheuje le fior &egrave;d z&euml;n&egrave;iver, &euml;d genepi mas-cc, l'argensan-a, l'erba cuca o gensanela, artemisia o canamia &lsquo;d montagna, l'erba bianca o dij verm, e via f&ocirc;rt.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Na vira che 'l fiolin a l'&eacute; ruv&agrave; an susnanda d'and&eacute; dc&ograve; chiel ant ij b&ograve;sch, Oth a l'ha pa p&igrave; pod&ugrave; dije che 'd n&ograve;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;D'altronde Travet a s'lo merita.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&Ograve; cheur &euml;d tuti ij cheur. Kyrie Mare d&euml;l Fieul Divin, pregh&eacute; p&euml;r m&egrave; fiolin, pregh&eacute; Ges&ugrave; Bambin.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ti pronta sp&agrave; e elm p&euml;rch&eacute; ti 't trov&euml;ras an mes a event che 'mpess a torn&euml;ran an ment: ij t&ograve; pens&eacute; e ij sentiment p&igrave; creus d&euml;sbogeran 'n s&euml;l camp 'doa ti 't ch&euml;rde p&igrave; sigur, la fe dla gent cat&ograve;lica.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;D&agrave;it ch'i soma st&agrave;it riscat&agrave; mach p&euml;r grassia e mach dal Crist, &eacute;-lo ch'i l'oma ancora da f&eacute; d'euvre bon-e e ubid&igrave; a la Par&ograve;la &lsquo;d Nosgnor?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Peui i anformeroma &quot;chi di dovere&quot;, neh!&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Ma sentoma l&euml; scambi &lsquo;d bat&ugrave;e tra ij doi: - I soma anche disp&ograve;st a deve d'ostagi - - Ah s&igrave;?&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;33Antlora a son s&ugrave;bit aussasse e a son torn&agrave; a Gerusalem, andoa ch'a l'han trova j'&oacute;ndes radun&agrave;, ansema j'&agrave;utri ch'a l'ero con lor.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Sona gent &euml;d bon-a rassa.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;A venta pa rompe ij cac&egrave;t... - I na rompo un miliard &euml;d cac&egrave;t! - a l'ha crij&agrave; &lsquo;l fieul, ch'a l'era torn&agrave; vers &euml;l let d&euml;l pare.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;E a son bin p&ograve;che le mascar&igrave;e ch'a-i &eacute; ant ij b&ograve;sch &euml;d l'Anghilt&egrave;ra, dal temp ch'a fiorisso le n&eacute;mole al temp ch'a crovo le feuje, ch'a j'ero nen &euml;dvent&agrave; part &euml;d la spa.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Geser - sit&agrave; an Sefela [1Cronache 14:16].&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;24&Euml;d sicur i l'eve nen sgair&agrave; &lsquo;d s&ograve;ld p&euml;r cateme &lsquo;d p&euml;rfum e i l'eve nen fame pias&igrave; con &euml;l gras dle vitime &lsquo;d sacrifissi.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Bal&ograve;t - sit&agrave; ant &euml;l Negheb [Giosu&eacute; 15:24].&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;6A son bonuros coj ch'a l'l'han fam e s&egrave;j &euml;d giustissia, p&euml;rch&egrave; ch'a saran sodisf&agrave;it.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;SALM 8 - GL&Ograve;RIA 'D D&Eacute; E DIGNIT&Agrave; DL'&Ograve;M - Salm &euml;d D&agrave;vid &Ograve;h Tut Potent, n&ograve;st D&eacute;, coma ch'a l'&eacute; grand t&ograve; n&ograve;m su tuta la t&egrave;ra!&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Vn&iacute; s&iacute;, masn&agrave;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;La bissa copera a l'ha prom&euml;t&ugrave;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;11Se peui, a-i fusso gnanca &lsquo;d fr&egrave;j &euml;d s&ograve; pare, deje soa ardit&agrave; al parent p&igrave; davzin ant soa famija: chiel a na sar&agrave; padron&quot;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Peuj a-j parla rabios e a-j f&agrave; av&egrave;j l&euml; sparm a c&ograve;l, p&euml;rch&egrave; a-j dis: &quot;A l'&eacute; mi ch'i l'hai consacr&agrave; m&egrave; r&egrave; a Sion, an mia montagna santa&quot; (Salm 2:1-6).&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;32Ij doi batent a l'ero 'd b&ograve;sch d'uliv&eacute;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Tema &euml;d soe poes&igrave;e a l'&eacute; la provinsa piemont&egrave;isa.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Miriam - (a-j fa segn a Dante d&euml; st&eacute; ciuto) Ssst, sentoma c&ograve;sa ch'a dis... Stella - O costa o cola na padron-a a val n'&agrave;utra!&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;2P&euml;rch&egrave; quand ch'i son riv&agrave; a-i era gnun a speteme?&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Malgr&eacute; la granda variet&agrave; dij scritor dla Bibia, spanti&agrave; ant &euml;l temp e l&euml; spassi, l&ograve;n ch'a l'han &euml;scrit a forma &lsquo;n sol l&igrave;ber con un sol m&euml;ssagi.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;T&agrave;jlo, p&euml;rch&egrave; l'avr&igrave;a-lo da ocup&eacute; la t&egrave;ra p&euml;r gnente?&quot;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Sindi: &Ograve;h bin bin, na fortun-a tala a c&agrave;pita na vira sola 'nt la vita.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Marisin: Quand ch'a-i j'&eacute; nen d&euml;dr&eacute; cheicadun ch'at sup&ograve;rta, ch'at agiuta,...&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;L'agetiv ch'a ven prima d&euml;l sostantiv a-j d&agrave; qualit&agrave; ch'a-j son pr&ograve;prie.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;I l'hai condanaje par&egrave;j p&euml;r motiv &euml;d soa cond&ograve;ta e ij s&ograve; malf&eacute;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&quot;Gechi, tut bein?&quot;&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&laquo;Gioanin &euml;l Coronel&raquo;, par&egrave;j noi s&ograve; alpin i lo ciamavo a la bona, a l'era set&agrave; con un borgh&egrave;is a na t&agrave;ula.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;51Penseve ch'i sia vn&ugrave; a port&eacute; la pas an sla t&egrave;ra?&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;P&agrave;ul a l'av&igrave;a tant preg&agrave; Nosgnor d'esse liber&agrave; da cola soa condission, d'ess-ne var&igrave;, che Nosgnor a-j gav&egrave;issa v&igrave;a cola &quot;spin-a ant la carn&quot;, ma Nosgnor a-j lo ac&ograve;rda pa.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Peui a l'av&igrave;a cuj&ugrave; tuti ij s&ograve; fer, a l'av&igrave;a posaje 'nt la valis&euml;tta e, sensa dime gnente, a l'era surt&igrave;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Pr' esempi: Mos&egrave;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Ma, sa matin, Cheugn a n'ha a basta.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;I firm con l&euml; stran&ograve;m ch'a m'anagrama: Elvezio e peui Rappengo.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;E &lsquo;d consegueinsa fin-a la Volp.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Nonne, si bene egeris, recipies; si autem male, statim in foribus peccatum aderit?&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;L&euml; stil, &euml;l lengagi a cambia pa e mincatant a son j'om midem ch'a parlo conform a tira &lsquo;l vent.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;4An efet, a l'&eacute; nen possibil ch' &euml;l sangh &euml;d bocin e &lsquo;d boch a peussa lev&eacute; &lsquo;d pec&agrave;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;A lo conoss ben sor Paolin?&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;15&Euml;l Signor a-j r&euml;spond: &quot;Podria-la na mare d&euml;smentiesse &lsquo;d soa masn&agrave;?&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Ant &laquo;Ij Brand&eacute;, giornal &euml;d poes&igrave;a piemont&egrave;isa&raquo;, Ann VIII, nr.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;O ij m&eacute;dich?&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Cos&igrave; ho dovuto ricompormi nelle ceste tutte quante le pere, far tardi, resa poca e farmi guardare appresso.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;F&eacute; nen &euml;d mal!&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;A che ora ch'i mangioma? - Ch'it ses impassient!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;23Contut, it n&euml; consumeras pa 'l sangh, ma it lo spantieras p&euml;r t&egrave;ra coma s'a fussa d'eva. &#1513;&#1456;&#1473;&#1502;&#1460;&#1496;&#1464;&#1468;&#1492; &#1500;&#1463;&#1497;&#1492;&#1493;&#1464;&#1492; (shemittah la Adonai).&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Deje gl&ograve;ria, &ograve; voj&agrave;utre tute le nassion!&quot;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;E a l'&eacute; andass-ne e nunsielo a coj ch'a l'ero st&agrave;it ansem a chiel, ch'a l'ero an deul e ch'a pioravo.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;A l'han bandon&agrave; &lsquo;l Sant d'Israel, a l'han viraje la schin-a! 5P&euml;rch&egrave; mai vor&igrave;ene che mi iv castiga?&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Zeubi: E lass-me parl&eacute; na bon-a vira: mi i l'hai com-pro-m&euml;-t&ugrave; gnun-e t&ograve;te, gnun-e fije!&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;21A son disse l'un a l'&agrave;utr: &quot;Ora noj&agrave;utri i pagoma &lsquo;l mal ch'i l'oma f&agrave;it a n&ograve;str frel, p&euml;rch&egrave; i l'oma nen scotalo quand ch'i l'oma v&euml;ddulo angoss&agrave; ch'an suplicava.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;In piemontese il pronome complemento &egrave; posto in coda al participio passato mentre in italiano &egrave; anteposto all'ausiliare). &agrave;ora = adesso, ora presentoma = presentiamo tomb&eacute; = cadere (sinonimo: casch&eacute;) &oacute;ndes (undici).&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;7Antlora voj&agrave;utri i vnireve f&ograve;ra da l'av&agrave;it e iv ampadronireve dla sit&agrave;: &euml;l Signor, v&ograve;st D&eacute;, av la dar&agrave; an pod&egrave;j.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Butomse an ginojon &euml;dnans a Nosgnor, n&ograve;st Creator! 7P&euml;rch&egrave; Chiel a l'&eacute; n&ograve;st D&eacute; e noj&agrave;utri i soma 'l p&ograve;pol che Chiel a men-a 'n pastura, l&euml; strop ch'a l'&eacute; 'l S&ograve;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;48Quand ch'a l'han v&euml;ddulo, a sav&igrave;o p&igrave; nen c&ograve;sa pensene.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;I suplico che T&ograve; Spirit Sant am anl&ugrave;mina e am cissa a f&eacute; s&egrave;mpre mej toa volont&agrave;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;21P&euml;r l&ograve;n ch'a r&euml;sguarda ij Gebus&eacute; ch'a stas&igrave;o a Gerusalem, coj &euml;d Beniamin a l'han nen pod&ugrave; mandeje v&igrave;a e fin-a al d&igrave; d'ancheuj ij Gebus&eacute; a l'han abit&agrave; a Gerusalem con ij Beniaminita.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;L'amor am guida p&euml;r la via dla tera, i son vn&ugrave; s&igrave; d&ograve;p &euml;d na dura guera.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Se voi i feve 'l medichin d'amor e mi i fas la morteja, e mi i fas la morteja p&euml;r p&igrave; nen pod&egrave;ive parl&eacute; (bis).&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;'L COMENDATOR Va ben (a s'ancamina).&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;A l'&egrave; p&euml;r un vaset d'pomada.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;L'Et&agrave; dell'Acquario.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;S&ograve; contegn a l'era nen &euml;d d&igrave;: &quot;It lo dago, tant i l'hai pa da manca 'd l&ograve;n&quot;, ma &quot;it lo dago volent&eacute; bele se i n'avr&igrave;a da manca mi&quot;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Gnun &agrave;str antorn, gnun-a forma a-i &eacute; &Euml;d sol ant &euml;l cel bass, nen d'egual Che st&igrave; portent peussa 'nlumin&eacute; Ch'a lus&igrave;o d'un feu p&euml;rsonal!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;RE Special?... Esclusiva?&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Gnun-e f&ograve;rse p&euml;r oponje resistensa.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;(Marisin a tas ma &Agrave;ngel a speta) Marisin: .......&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;E mi lavo, e mi stiro, e mi scopo, e mi vado a far de spesa...&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;39Donca Ges&ugrave; a predicava ant le sinag&ograve;ghe &euml;d tuta la Galilea e a scassava ij dem&ograve;ni.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Un tal &ograve;m a l'ha gnun drit a vive!&quot;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;S&ograve;n a b&ugrave;stica la possibilit&agrave; che l&euml; sp&igrave;rit trompeur dij v&euml;rs&egrave;t 20-23 a l'&eacute; 'l midem dl&euml; sp&igrave;rit divin mantov&agrave; da Sedechia ant &euml;l v&euml;rs&egrave;t 24.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Miriam - Maestro, noi i soma sagrin&agrave; p&euml;r Ermes.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;43Chiel a l'ha pij&agrave;lo e l'ha mangialo d&euml;dnans a lor.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;DON: (FREGANDOSI LE MANI) I dir&igrave;a da &lsquo;rotond&egrave; l'of&egrave;rta a sentmila...&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Anans dij s&ograve; patiment e m&ograve;rt, Ges&ugrave; a f&agrave; n'&ugrave;ltima sin-a con ij s&ograve; diss&eacute;poj.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Antlora l&ograve;n ch'a resta dij s&ograve; frej as reunir&agrave; con &euml;l p&ograve;pol d'Israel.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;38Antlora Saul a l'ha dit: &quot;T&ugrave;it ij cap dl'armeja ch'a ven-o s&igrave;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;34La t&egrave;ra an desolassion a sar&agrave; torna laur&agrave; - al p&ograve;st d'esse v&euml;dd&ugrave;a bandon&agrave; da t&ugrave;it coj ch'a passo.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;24Peui ch'a inv&ograve;co &lsquo;l n&ograve;m &euml;d s&ograve; d&eacute; &lsquo;'d lor e mi i invocrai &euml;l n&ograve;m &euml;d Nosgnor.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;E-lo ch'i l'hai faje f&ograve;rse inorid&igrave; p&euml;r ch'a sav&egrave;isso par&egrave;j che mi i son &euml;l Signor? 27Ora, donca, fieul d'&ograve;m, parla &lsquo;ncora al p&ograve;pol d'Israel e dije: Soss&igrave; av f&agrave; sav&egrave;j &euml;l Signor D&eacute;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Bint&ograve;st un ragg &euml;d lun-a a d&euml;sbla cost ross e cost n&egrave;ir e 'l cel, ch'a furmiola d&euml; st&egrave;ile, arson-a Toa gl&ograve;ria, Nosgnor.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;I soma fomne tute e doe.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Eve dij rij ch'i sorche le cal&agrave;, bindej d'argent s&ugrave; t&egrave;ile v&euml;rzicante, al sol dle v&ograve;stre l&agrave;ude argiojissante e sl'arcancel dla nebia dle casc&agrave; i lasso 'l cheur...&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;N'autra part d&euml; smens a l'&eacute; cal&agrave; an s'un teren giairos, andoa ch'a-i era p&ograve;ca cotura....&raquo;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;A l'han pij&agrave; feu ij geranio e la campagna larga coma l'asur ch'a la sovrasta Cosimo, a spompa 'd vita a mira d'euj.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;D'aut&ugrave;n la neucc a riva prest e Galdina a prepara in bel lecc c&agrave;d p&euml;r s&ograve; padron e peu a compagna Menelao ant a st&agrave;nssia da lecc.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;10Iv suplico, m&egrave; frej e seur, ant &euml;l n&ograve;m &euml;d Nosgnor Ges&ugrave; Crist, &euml;d vive an armonia l'un con l'&agrave;utr.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;21E Nosgnor a l'av&igrave;a sent&ugrave; da tut l&ograve;n an p&euml;rfum doss e a l'av&igrave;a d&igrave;t dasp&euml;rchiel: &quot;I malediraj p&igrave; nen la t&egrave;ra p&euml;r motiv d'umanit&agrave;, combin che l'inclinassion &euml;d s&ograve; cheur a sia p&euml;rversa fin-a da masn&agrave;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;19Nosgnor a l'ha dije a Mos&eacute;: &quot;Dije a Aron: &lsquo;Ciapa t&ograve; baston e d&euml;stend la man dzora j'aque dl'Egit, dzora soe rivere e canaj, dzora ij s&ograve; armeuj e ij dep&ograve;sit d'eva, p&euml;rch&egrave; l'eva as cambia an sangh'.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&Euml;l pretor, s&euml;ncand &euml;d desse &lsquo;n contegn pi apropri&agrave; a j'anbat: &laquo;Adesso parli, ma in italiano&raquo;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;O &quot;rimpr&ograve;cc&quot;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;BARBAROT Com'a ved...&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;L'arsurression &euml;d Ges&ugrave; Crist a l'&eacute; na primissia d&euml;l c&eacute;l neuv e dla neuva t&egrave;ra che Nosgnor an prom&egrave;t, la primissia 'd na creassion neuva, 'd na realit&agrave; d&euml;l tut diversa 'd l&ograve;n che ancheuj i n'oma l'esperiensa.&lt;/s&gt;
</pre></body></html>
