<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Na rua, se encontrava um camarada, no primeiro momento azado, l&aacute; dizia ele: &mdash; &Eacute; um inferno, esta vida!&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;No outro dia, vagamente, lembrava-me daqueles acontecimentos.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Era preciso mais alguma coisa.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ai de mim - se o relento de teus risos N&atilde;o molhasse o jardim dos meus amores!&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Os outros dan&ccedil;am no ch&atilde;o, E eu tenho a alma esquecida Dentro do teu cora&ccedil;&atilde;o.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;HENRIQUETA (a meia voz) - Porque n&atilde;o quis!&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;O vaqueiro n&atilde;o era mal parecido.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Nat&aacute;rio repeliu-o:&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ah, que se n&atilde;o fosse por temor ao esc&acirc;ndalo, dava eu aqui mesmo a &uacute;nica resposta que merece semelhante sacril&eacute;gio!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Diab&oacute;lica din&acirc;mica daninha Oprimia meu c&eacute;rebro indefeso Com a for&ccedil;a oneros&iacute;ssima de um peso Que eu n&atilde;o sabia mesmo de onde vinha.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Toda a do&ccedil;ura humana lhes era alheia.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;L&aacute; porque ela n&atilde;o come ou s&oacute; come o ideal...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Quando sairam da aldeia pararam junto d'uma fonte.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Um homem digno, fiel ao partido, trabalhador... &mdash; Por ora n&atilde;o tenho pedido nada. &mdash; &Eacute; verdade; n&atilde;o tem pedido nada. &mdash; Ent&atilde;o, posso contar? perguntou Jos&eacute; C&acirc;ndido no c&uacute;mulo da alegria.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Meti-me num banho morno, devorei duas costeletas e, &agrave;s onze horas, com o luar, partimos para a serra com vinte e tantos c&atilde;es.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Calou-se; aprumava a estatura, todo satisfeito de descer o Chiado com aquela linda senhora, t&atilde;o olhada.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Vilela interrompeu a Jo&atilde;o Lima exclamando: &mdash; Est&aacute; doido!&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Foi nessa disposi&ccedil;&atilde;o de esp&iacute;rito que penetrou-o como a l&acirc;mina de um estilete, a frase comprei-o bem caro, que o l&aacute;bio de Aur&eacute;lia vibrava com viva entona&ccedil;&atilde;o.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Os preparativos para a condu&ccedil;&atilde;o da m&iacute;sera crente n&atilde;o demoraram.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Os criados d'elle nunca a tinham visto, n&atilde;o sabiam quem era a senhora que o visitava...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Qual deles escolhes, Catita? &mdash; Eu, papai? &mdash; Pois ent&atilde;o? &mdash; Eu... disse a menina esticando a perna bem torneada, e arqueando o pezinho cal&ccedil;ado com um sapato de marroquim azul.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Todos de palacio iam &aacute; festa, e a criadeira de gallinhas ficava.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Venha. &mdash; Perd&atilde;o; mas &eacute; um inc&ocirc;modo... &mdash; Ora, inc&ocirc;modo!&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Apresentar armas!&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;No primeiro momento &eacute; estabelecido um ponto de encontro entre o eu-l&iacute;rico e o &quot;mist&eacute;rio&quot;, mas trata-se de um espa&ccedil;o de tempo: &quot;de s&aacute;bado para domingo&quot;, do &uacute;ltimo dia da semana para o primeiro, o que sugere um encerramento de um ciclo ou etapa, e in&iacute;cio de outra.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;PROPOSTA DE DECIS&Atilde;O Deve-se, de in&iacute;cio, mencionar que os recursos devidos (atualizados at&eacute; 1 0.12.2000) equivalem a R 5.502,42, devendo ser abatida a quantia de R 1.786,74, j&aacute; recolhida pelo Respons&aacute;vel.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Essas mesmas informa&ccedil;&otilde;es, por&eacute;m, habilitavam-no para mostrar certa solicitude pelos interesses dos crist&atilde;os-novos e pare n&atilde;o ceder no ponto do perd&atilde;o, que Montepoliziano tinha o cuidado de espalhar ser indispens&aacute;vel, e a que das cartas dirigidas a Baltazar de Faria se depreende que o pr&oacute;prio D. Jo&atilde;o III n&atilde;o tinha inteira esperan&ccedil;a de obstar.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Na eira os rapazolas preparavam jiraus; colhia-se o arroz novo para os presepes e de todos os lados, mal o sol fugia, come&ccedil;avam as toadas das cantigas ao Deus Menino e as falas dos infantes que figuravam no Mist&eacute;rio.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Apearam-se numa estalagem, que D. Quixote reconheceu como tal, n&atilde;o a tomando por castelo de fosso profundo, torres e ponte levadi&ccedil;a, porque, depois de ter sido vencido, discorria com mais ju&iacute;zo em todas as coisas, como agora se dir&aacute;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Os mesmos, CARLOTINHA CARLOTINHA - Demorou-se muito, mano.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;E po-la haver eu melhor, nunca lhi ren demandarei.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Parece que somente havia naquele convento dois frades que viviam com os enfermos, e o regente os mandou separar.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;E' um outro louro, que nas Alagoas do este nome.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Havia quase certeza de terem-no visto cumprimentar polidamente a Rocha que Canta.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;C =&plusmn; c +&#9632; &mdash;-, d onde &mdash; = C &mdash; c, e D =&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;E agora?...&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;O sorriso cort&ecirc;s n&atilde;o abandonara um instante o seu l&aacute;bio; o olhar n&atilde;o contava as moedas perdidas, mas s&oacute; as que restavam, para mais depressa arrisc&aacute;-las.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Zangado comigo?...&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Daqui procedeu o dr. J. C. Cabral de Melo, que por suas letras tanto ilustrou a p&aacute;tria; e outros mais que por dec&ecirc;ncia hoje deixarei.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Os homens pouco valiam, mas as mulheres eram maravilhosas.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;J&aacute; havia antes deles falarem, durante o pequeno di&aacute;logo talvez.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Natividade viu a figura do filho ou filha brincando na relva da ch&aacute;cara ou no rega&ccedil;o da aia, com tr&ecirc;s anos de idade, e este quadro daria aos trinta e quatro anos que teria ent&atilde;o um aspecto de vinte e poucos...&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Dentro nota-se os sulcos que dividem essas escamas e se tornam rosadas na maturidade : composto de bagos de uma substancia branca polposa, muito doce e agradvel.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Se conseguires que elles te deem dinheiro para a realisa&ccedil;&atilde;o do teu decantado plano, o que far&aacute;s? &mdash; Ao dinheiro?&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Seus olhos nublaram-se e n&atilde;o viram mais, naquele momento, as ruas populosas e faiscantes de luz.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;111.10 e todas as suas entidades controladas - art 52.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&Eacute; um problema talvez; as sociedades infantes parecem balbuciar as verdades, que deviam proclamar para o pr&oacute;prio engrandecimento.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Aqueles olhos ficaram mortais, mudos, fixos, envidra&ccedil;ados como os do homem que acabou de expirar e a quem n&atilde;o cerraram ainda as p&aacute;lpebras.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;E que males n&atilde;o acarretaram esta e semelhantes oposi&ccedil;&otilde;es, por n&atilde;o usarmos do termo rebeldia, da C&acirc;mara de S. Sebasti&atilde;o sobre a sua vila, por sustentar em campo ela s&oacute; t&atilde;o denodadamente esses pleitos contra ricos propriet&aacute;rios, homens poderosos, e at&eacute; contra o pr&oacute;prio capit&atilde;o general?&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Acusa&ccedil;&atilde;o horr&iacute;vel que tamb&eacute;m compreendia a pobre velha, aquela av&oacute; que o adorava, e que ele, ainda criminosa como a supunha, n&atilde;o podia deixar de amar...&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Em numerosos distritos a cria&ccedil;&atilde;o de gado registrou perdas sens&iacute;veis.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Alzira olhou para ele sem voltar o rosto. &mdash; Minhas palavras s&atilde;o amargas?... disse.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Os seis meses do nosso namoro pareceram-me s&eacute;culos de invari&aacute;veis m&aacute;goas, tanto eu morria por poder confiar-lhe toda a minha ternura e dar-lhe toda a minha dedica&ccedil;&atilde;o.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Meu peito brada, O grande amor por ti.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&Eacute; ela! &eacute; ela! &mdash; repeti tremendo, Mas cantou nesse instante uma coruja...&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Se cobi&ccedil;a de grandes senhorios Vos faz yr conquistar terras alheas, Nam vedes que Pactolo &amp;amp; Hermo rios, Ambos voluem auriferas areas, Em Lidia, Assiria laur&atilde;o de ouro os fios, Affrica esconde em si luzentes veas, Mouauos ja se quer riqueza tanta, Pois mouer vos n&atilde;o pode a casa Sancta.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Chega a ter n'essas provncias 9 a 18 metros de altura, de 2 a 2 */^ de grossura; acha-se com preferencia nos lugares ala- gadios.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Quando eu disse que a verdadeira sciencia era um exclusivo de Deus, poderia fazer-me entender melhor se dissesse que o objecto do estudo que promettia consequencias seguras de principios certos, &eacute; Deus.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Passadas as duas semanas dadas ao cora&ccedil;&atilde;o do pai, ela falou ao senhor sobre condi&ccedil;&atilde;o e o futuro de seu filho. &ndash; Enquanto viveram meus senhores-mo&ccedil;os, eu nunca me animei a pedir a liberdade e algum favor para meu filho, que tamb&eacute;m o &eacute; de meu senhor; mas agora...&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;a) a prote&ccedil;&atilde;o &agrave;s participa&ccedil;&otilde;es individuais em obras coletivas e &agrave; reprodu&ccedil;&atilde;o da imagem e voz humanas, inclusive nas atividades desportivas;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Quero cantar-te Express&atilde;o dos pensamentos meus Elevar-te bem alto para alegria dos filhos teus.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;E juraste ao Eterno ante os homens Que meu filho n&atilde;o eras mais n&atilde;o.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Mas esta inten&ccedil;&atilde;o reservada da metr&oacute;pole n&atilde;o era compreendida por todos.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;O disc&iacute;pulo de Lucero, inspirado por entranh&aacute;vel malevol&ecirc;ncia contra os seus antigos correligion&aacute;rios, espiando com dissimula&ccedil;&atilde;o infernal e incans&aacute;vel atividade o proceder deles por diversas partes do reino, nada mais pudera obter.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Com uma arrebatada veem&ecirc;ncia esmagou na minha boca os l&aacute;bios t&uacute;rgidos, como se os prurisse fome de beijos que a devorava.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Tu, que conheces todos os segredos da vida, ensina me o que devo fazer para que Sibyl Vane me ame!&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;At&eacute; &aacute; epilepsia, ao turbilh&atilde;o tetanico Do sabat desgrenhado e erotico, a espumar!&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&amp;amp;mdash; Olhe que n&atilde;o marcou, senhor p&aacute;roco.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Um corselete de anta com lavores de prata cingia o seu peito j&aacute; curvado, como consumido por tamanhas fadigas de pelejar e tamanhas cobi&ccedil;as de reinar.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Com efeito partiu, deixando-me n&atilde;o sei se triste, se contente; confusa e pensativa, sei eu que sim, e quase fora de mim com a minha transforma&ccedil;&atilde;o.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Temos m&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&mdash; Bons dias, vizinha!&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Da&iacute; vinha que a pr&oacute;pria Maria Lu&iacute;sa evitava muita vez falar-lhe de alguma coisa que desejava, desde que a satisfa&ccedil;&atilde;o exigisse da parte do pai um sacrif&iacute;cio qualquer.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;RODRIGO - Hip&oacute;lito pensa que eu sou a causa de sua mudan&ccedil;a.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Oh! fale! fale!&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&Eacute; o nosso Manuel Pavia, ligeiramente disfar&ccedil;ado.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Ningu&eacute;m viu.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;BASTOS (levantando-se) - Eu tamb&eacute;m saio e terei muita honra de ir &agrave; ilharga de V. Excia.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Ha a salada politica de que por exemplo agora o Guedes &eacute; o azeite.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Alfazema. LAURENO. Pastores, que buscais na sombra amada A fonte, por fugir o ardor do estio, Vinde a mi, porque d'&aacute;goa destillada Por meus olhos, se s&oacute;lta hum largo rio; Tal, que a s&ecirc;de d'Amor nunca apagada, Fart&aacute;-la ja de lagrimas confio.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;16550O Seminarista &mdash; Cap&iacute;tulo XIIBernardo Guimar&atilde;es A quatragem &eacute; a dan&ccedil;a pitoresca dos nossos camponeses, dan&ccedil;a favorita do roceiro em seus dias de festa, e que faz as delicias do tropeiro nos ser&otilde;es do rancho ap&oacute;s as fadigas da jornada.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Que o mundo recuasse duzentos anos, e o Sr. Jo&atilde;o Eduardo havia de saber o que custa achincalhar um sacerdote e casar com a menina Am&eacute;lias...&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Trouxe o linho para casa e disse &aacute; filha:&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;A imagina&ccedil;&atilde;o popular acreditava que a fuma&ccedil;a, o fogo e a lava expelidos pelo vulc&atilde;o, nos per&iacute;odos de atividade, provinham do sopro inflamado do gigante.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Ah, se ele pudesse despir-se daquela pele abomin&aacute;vel, mesmo que a fogo lento, ou a afiados gumes de navalha, correria a desfazer-se dela com alegria.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Paulo tinha de entregar-se no dia seguinte &agrave; pris&atilde;o, a sua quebra foi considerada fraudulenta... mas, quando no momento terr&iacute;vel lhe invadiram o escrit&oacute;rio, deram com o seu cad&aacute;ver aos p&eacute;s da secret&aacute;ria.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Depois me dissera que o seu patrono se queixava de estar gastando dinheiro em bondes, que n&atilde;o tinha dinheiro.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Assim Endimi&atilde;o prepara-se a arrebatar do c&eacute;u a deusa?&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Ningu&eacute;m rira.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Quem dos servos de Phara&oacute; temia a palavra de JEHOVAH, fez fugir seus servos e seu gado &aacute;s casas.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&Agrave;s vezes, ao cair da noite, quando a natureza parece abrir o peito, para chorar em gotas de orvalho as misteriosas dores do seu parto de todos os dias, ele esconderam ao p&aacute;lido enjeitado, que vivia &agrave; sombra das paredes sonolentas e &uacute;midas de um claustro, sa&iacute;a a passear pelo maltratado jardim que havia nos fundos do convento.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Pedro, enthusiasmado com um assentimento t&atilde;o inesperado, pensou em abalar para St.a Olavia.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Planta agreste, conhecida por este nome nas Alacos-&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Indo o rei fazer-lhe festas, achou dois alfinetes na cabe&ccedil;a e puchou; ella tornou-se na verdadeira rainha.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;CAROLINA &ndash; Deixo-a a seu pai como um remorso vivo!&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;E os Srs. Mour&otilde;es disseram pouco mais ou menos o seguinte: Que, seis anos antes, ele, brasileiro, lhes havia comprado um adere&ccedil;o de brilhantes, composto de gargantilha, brincos, broche e bracelete, por 6.500$000 r&eacute;is, com o fim de presentear sua noiva, segundo ele comprador declarara.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Dentro de um m&ecirc;s era not&aacute;vel a influ&ecirc;ncia do campo na sua sa&uacute;de.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&mdash; Na igreja?&lt;/s&gt;
</pre></body></html>
