<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Plec, a&#537;adar, la Ia&#537;i.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Icirc;ndat&#259; dup&#259; aceasta Constantin face o excursie &icirc;n afar&#259; de ora&#537;, &#537;i pentru rug&#259;ciuni de ploaie.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Tu-mi intr&#259;-n piept, de tine tu m&#259;-mbat&#259; precum c&acirc;nd smuls-ai pe-acel scos din minte, pe Marsias, din haina c&#259;rnii-odat&#259;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Hai, intr&#259; &icirc;n cas&#259; cu &icirc;ndr&#259;zneal&#259;, c&#259;ci am s&#259; fiu &#537;i eu pe-acolo.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ace&#537;tia &icirc;ns&#259; &icirc;&#539;i ia avutul cu &icirc;ncetinelul &#537;i cu milogire, dar&#259; &icirc;&#539;i ia mereu.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Se mir&#259;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;A&#537;a procedeaz&#259; oamenii cu temperament: ei au elegan&#539;a dezinvolturii.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&Icirc;n cele din urm&#259; &icirc;l &icirc;ntrerupse: &mdash; Dragul meu, nu-&#539;i dai seama oare c&#259; aiurezi?...&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#536;i au scos pre Ghe&#539;ea clucerul den ocn&#259;, de au trecut Dun&#259;rea dupre ceilal&#539;i.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Ne macin&#259; acelea&#537;i g&acirc;nduri &#537;i probleme &#537;i acelea&#537;i persoane ar vrea s&#259; murim.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Prin frumuse&#539;ea &#537;i farmecele ei, prin vioiciunea spiritului, fusese &icirc;ntotdeauna seduc&#259;toare, acum cocheta, flirta f&#259;r&#259; jen&#259; &icirc;n mijlocul unei bande dubioase de snobi, b&#259;rba&#539;i &#537;i femei, care&#8208;&#537;i schimbau aman&#539;ii &#537;i nevestele &icirc;ntre ei, imit&acirc;nd un fel de iubire ca o parodie a dragostei redus&#259; la un singur gest.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#536;i vreme lung&#259; mai t&acirc;rziu C&acirc;nd m-am &icirc;ntors cu dor de bine, Nehot&#259;r&acirc;t f&#259;r&#259; s&#259; &#537;tiu Ce pot s&#259; fac &#537;i ce-am s&#259; fiu &Icirc;n lupta mea cu mine.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;C&icirc;te o limb&#259; de flac&#259;r&#259; alb&#259; tres&#259;rea p&icirc;lp&#259;ind, lingea cu raza-i palid&#259; obrazul zb&icirc;rcit al b&#259;tr&icirc;nei, apoi se stingea, &icirc;nec&icirc;nd totul &icirc;n umbr&#259;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ierta&#539;i-mi acum &icirc;nc&#259; o dat&#259; gre&#537;eala mea &#537;i v&#259; ruga&#539;i Domnului Dumnezeului vostru s&#259; abat&#259; &icirc;n orice chip de la mine pr&#259;p&#259;dul acesta!&quot;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Dac&#259; a fost avertizat doi ani de-a r&acirc;ndul f&#259;r&#259; a pl&#259;ti se na&#537;te suspiciunea p&#259;suielii &#537;i patriotului &icirc;i poate merge r&#259;u.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&Icirc;n Washington, aceast&#259; ipocrizie nici nu a fost sesizat&#259;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Sunt &#537;i alte cauze care fac, de obicei, ca aceast&#259; categorie economic&#259; a venitului na&#539;ional s&#259; fie umflat&#259; fa&#539;&#259; de suma valorii productului anual produs de o na&#539;iune.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Toate &icirc;l l&#259;sau cu un s&acirc;nge rece, ca &#537;i cum ar fi b&#259;ut o cea&#537;c&#259; de cafea cu lapte.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;OANA: E t&acirc;n&#259;r...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#536;i m&#259;car c&#259; ridic &icirc;n sl&#259;vi cur&#259;&#539;enia prin graiurile mele, totu&#537;i &icirc;n inima mea, m&#259; g&acirc;ndesc la necur&#259;&#539;enie.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Gloate nenum&#259;rate alergau cu gr&#259;bire spre Brate&#537; &#537;i se puneau sub steagul lui Petru, iar acesta f&#259;cea toate preg&#259;tirile pentru lupta viitoare cu o agerime de minte care punea pe to&#539;i &icirc;n mirare.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&Icirc;ntr-adev&#259;r noi, cari nu suntem admiratorii elocin&#539;ei b&#259;rb&#259;te&#537;ti a d-lui C.A. Rosetti, g&#259;sisem c&#259; glumele f&#259;cute de &bdquo;Rom&acirc;nul&quot; asupra partidului conservator sunt de r&#259;u gust &#537;i le d&#259;dusem epitetele cari le meritau, de vreme ce nu meritau un r&#259;spuns serios.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Ce via&#539;&#259; nenorocit&#259; trebuie s&#259; tr&#259;iesc... p&acirc;n&#259; c&acirc;nd o s&#259; mai &#539;in&#259; acest trai mizerabil?...&quot;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Via&#539;a tuturor trecuse pe l&icirc;ng&#259; el ca o ap&#259;, f&#259;r&#259; s&#259;-l ating&#259;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Capitolul 6: Vestirea potopului.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;S&#259; plece, s&#259;-&#537;i ia &#537;irurile de covrigi &#537;i t&#259;vile cu cor&#259;bioare, s&#259; se duc&#259; unde i-o place.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;C&acirc;nd deodat&#259;, vai de ea !&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Stoluri de grauri se v&acirc;ntur&#259;-n aer ca o pulbere v&acirc;n&#259;t&#259;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;ANICA (aruncindu-se cu bucurie &icirc;n bra&#539;ele lui Leona&#537;) O! fericire!&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&mdash; Eu vroiu s&#259;-mi vorbe&#537;ti...&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Dispozi&#539;iile respectivului act fac parte integrant&#259; din prezentul tratat.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;A dori s&#259; fii altfel, este a dori s&#259; mori tu &#537;i s&#259; se nasc&#259; altcineva.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;John Stuart Mill observ&#259; deja &icirc;n scrierea sa asupra guvernului reprezentativ c&#259; sunt spirite, &bdquo;cari privesc arta guvern&#259;m&acirc;ntului ca o chestie de afacere&quot;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Giulgi de t&icirc;rg nu i-au cump&#259;rat, c&#259; bun&#259; e &#537;i p&icirc;nza groas&#259; de c&icirc;nep&#259;: tot putreze&#537;te &icirc;n p&#259;m&icirc;nt.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Ce au fost toate revolu&#539;iile dac&#259; nu spirit negativ. &mdash; Eu sunt conservator &#537;i nu aprob revolu&#539;iile. &mdash; Asta e o formul&#259; goal&#259;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;De jale pl&acirc;ng...&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Oricum, Alecsandri a avut meritul de a face prin opera sa critic&#259; un mare serviciu limbii rom&acirc;ne&#537;ti.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;G&#259;zarul &icirc;ncerc&#259; s&#259; se codeasc&#259;, dar Popescu nu-i d&#259;du r&#259;gaz, &icirc;l apuc&#259; de m&acirc;n&#259; &#537;i strig&#259;: &mdash; Da' ce crede domnul Dogaru, c&#259; asta-i &#539;ar&#259; de ha ram?&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Piciorul meu a stat &icirc;ntru dreptate; &icirc;n biserici Te voi binecuv&acirc;nta, Doamne.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Bibicul nostru e aici &icirc;n bal...&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Un sat &icirc;ntreg Cu sila-n codru dus, Pe placul unui domn nebun!&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Martorul mincinos nu va r&#259;m&acirc;ne nepedepsit &#537;i cel ce spune lucruri neadev&#259;rate nu va sc&#259;pa.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;C&acirc;nd o biata pasaric&#259; At&acirc;t inima i&#537;i stric&#259;, Inc&acirc;t dore&#537;te s&#259; moar&#259; Pentru a sa so&#539;ioara, Dar eu om de-nalt&#259; fire Dec&acirc;t ea mai cu sim&#539;ire, Cum poate sa-mi fie bine ?&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Totu&#537;i &icirc;n fundul inimii lui rodea ca un cariu p&#259;rerea de r&#259;u c&#259; din at&acirc;ta hotar el nu st&#259;p&acirc;ne&#537;te dec&acirc;t dou&#259;-trei cr&acirc;mpeie, pe c&acirc;nd toat&#259; fiin&#539;a lui arde de dorul de a avea p&#259;m&acirc;nt mult, c&acirc;t mai mult...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;S&#259; nu &#537;tim c&#259; numai &icirc;n p&#259;strarea bunurilor morale cu greu c&acirc;&#537;tigate &icirc;n trecut, &icirc;n p&#259;strarea elementelor educative ale istoriei rom&acirc;ne e r&#259;d&#259;cina spornic&#259; a viitorului?&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Ciberspa&#539;iul nu se afl&#259; &icirc;n nici una din grani&#539;ele voastre.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&Icirc;n locul unui primar sunt azi trei, &icirc;nc&acirc;t s-a &icirc;ntreit num&#259;rul personalului pl&#259;tit din bugetul comunal, deci s-au &icirc;ntreit f&#259;r&#259; nici un folos cheltuielele, numai pentru a hr&#259;ni noua p&#259;ture de absolven&#539;i a patru clase primare.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Unde sunte&#539;i, dragii mei, Pl&#259;p&acirc;nziori &#537;i mititei?&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Las&#259;-i s&#259; se m&acirc;ng&acirc;ie &icirc;n sim&#539;irile lor, las&#259;-i s&#259; se iubeasc&#259;, las&#259;-i s&#259; moar&#259; cum au tr&#259;it: eu voi trece nep&#259;s&#259;tor prin aceast&#259; via&#539;&#259;, ca un exilat, ca un paria, ca un nebun!... numai nu ca ei.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;N-am venit aici s&#259; ascult&#259;m nedelicate&#539;ele d-tale, ai &icirc;n&#539;eles?...&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Din toate aceste rezult&#259; &icirc;ns&#259; &icirc;ndestul c&#259; o &#539;ar&#259; nu poate r&#259;m&acirc;nea curat agricol&#259; f&#259;r&#259; a primejdui existen&#539;a sa. &#10086; TURCIA [17 octombrie 1876] &Icirc;n 12/24 octomvrie curent sultanul a primit &icirc;n audien&#539;&#259; pe generalul Ignatief, care &#537;i-a prezentat creditivele sale.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;La ce g&acirc;ndesc ro&#537;ii acum?&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#536;i-al doisprezecelea &mdash; nu pot, Fiindc&#259; printre dumneavoastr&#259; E unul c&acirc;rn &#537;i idiot...&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Dl Georges, cu o v&#259;dit&#259; iscusin&#539;&#259; &#537;i m&acirc;ndru oarecum de &icirc;ndem&acirc;narea &#537;i des&#259;v&acirc;r&#537;ita-i destoinicie, &icirc;njghebase cu fetele jocuri de &quot;societate&quot;, pe care le vr&acirc;sta, din c&acirc;nd &icirc;n c&acirc;nd, cu c&acirc;te o bosc&#259;rie cu o batist&#259;, cu un gologan, cu c&#259;r&#539;ile de joc... &#537;i mai ales cu c&#259;r&#539;ile de joc!!...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Dar asta &icirc;n inten&#539;ia &#537;i imagina&#539;ia poporanistului de doctrin&#259;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Ion Br&#259;tianu ca s&#259; propuie Camerei s&#259; lucreze &icirc;n sec&#539;iuni, pentru c&#259; nu voia ca &icirc;n lipsa sa s&#259; se voteze acea tranzac&#539;ie.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Conven&#539;ia era foarte clar&#259;: la r&#259;zboi &#537;i la &icirc;mp&#259;r&#539;ire trebuiau s&#259; colaboreze austriecii &#537;i ru&#537;ii.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Atunci pentru &icirc;nt&acirc;ia oar&#259; i-am auzit chem&acirc;ndu-se unul pe altul, &#537;i de atunci de c&acirc;te ori am auzit glas de p&#259;uni mi se rede&#537;tepta &icirc;n minte castelul Norris.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Aceast&#259; fiic&#259; de p&#259;rin&#539;i frumo&#537;i, fiind &icirc;ns&#259; &#537;i ea, &icirc;n tinere&#539;ele ei, de o rar&#259; frumuse&#539;&#259;, avuse cinstea s&#259; fac&#259; slujb&#259; &icirc;n ietacul st&#259;p&icirc;nului.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;C&acirc;nd ai &#537;ti c&acirc;t &icirc;i de vesel&#259; Marghioli&#539;a, fiic&#259;-mea, c&#259;-i vine logodnicul?... parc&#259; are argint viu &icirc;ntr-&icirc;nsa...&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Contractul men&#539;ionat de Hobbes este Constitu&#539;ia oric&#259;rui stat modem din ziua de ast&#259;zi.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&Icirc;mpreun&acirc;ndu d&eacute;cii oastea cea strein&#259; cu a sa, pre multe locuri au smintit pre turci, de le-au c&#259;utatu a ie&#537;i din &#539;ar&#259;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;De aceea, &icirc;ndat&#259; ce Virginia sf&icirc;r&#537;i de a vorbi, se gr&#259;bi a-i face &icirc;ntreb&#259;rile de care avu trebuin&#539;&#259; spre a se lumina cu des&#259;v&icirc;r&#537;ire. &mdash; Scump&#259; m&#259;tu&#537;ic&#259;, &icirc;i zise el.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Vaporul acesta cu patru pun&#539;i &#537;i trei co&#537;uri e unul din acele tipuri de vase uria&#537;e, de o form&#259; ciudat&#259;, care nu se pot vedea dec&acirc;t pe luciul fluviilor &#537;i lacurilor americane.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Era acolo un birou de recep&#539;ie, un fel de sal&#259; de lectur&#259; unde se primeau ziare din &#539;ar&#259; &#537;i coresponden&#539;a.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Sigur acum de pretutindeni, Domnul Moldovei serb&#259; la 14 Septembre a doua c&#259;s&#259;torie a sa.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#536;i au dzis turcului s&#259; mai a&#537;tepte vreo doi, trii ani, &#537;i apoi l-a face domnu la Moldova.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Dup&#259; primul lor ceas de dragoste, sus, &icirc;n camera ei conjugal&#259;, &icirc;ntr-o diminea&#539;&#259; pe care nimic nu o preg&#259;tise, Ren&eacute;e Rey se refugiase f&#259;r&#259; explica&#539;ie, &icirc;ntr-o perfect&#259; &#539;inut&#259; de so&#539;ie virtuoas&#259;. &mdash; Doamn&#259; Rey, &icirc;i &#537;optise &#536;tefan la mas&#259;, &icirc;n trecere, am g&#259;sit o camer&#259; &icirc;n ora&#537; &icirc;n cartierul vechi.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;IANKE: M&#259; rog, ce?&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Atunci el le-a r&#259;spuns &#537;i le-a f&#259;cut cunoscute planurile sfatului lui Olofern &#537;i toate cuvintele pe care el le gr&#259;ise &icirc;n fa&#539;a c&#259;peteniilor asiriene &#537;i l&#259;ud&#259;ro&#537;enia lui Olofern &icirc;mpotriva casei lui Israel.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Baciu, omul cel chibzuit, nu mai &#537;tia ce s&#259; fac&#259;, unde s&#259; alerge &#537;i ce s&#259; scape mai nainte: se &icirc;nv&acirc;rtea de ici p&acirc;n&#259; colo, se &icirc;nv&acirc;rtea &#537;i se afurisea.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Plec&#259;m spre Bucure&#537;ti...&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Nu &#537;dam la ce s&#259; m&#259; g&acirc;ndesc mai &icirc;nt&acirc;i &#537;i ce s&#259; fac.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Putem da &icirc;ns&#259;, din colec&#539;ia lui Bibicescu, o strig&#259;tur&#259;, &icirc;n care &icirc;n&#539;ep&#259;tura satiric&#259; prezint&#259; oarecare fine&#539;e: Frunz&#259; verde, foaie lat&#259;, Bine-i st&#259; m&acirc;ndrei g&#259;tat&#259; Tot cu haine de la &#537;atr&#259;, Da' mai bine i-ar &#537;&#259;dea Dac&#259; &#537;i le-ar face ea!&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;GALBENUL: &Icirc;n codrul Her&#539;ei!...&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Vestea c&#259; Mihu era teaf&#259;r, m&acirc;ntuise inima &#537;i mintea ei de grija cumplit&#259; care le chinuia.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;El &icirc;i deschise ei s&acirc;nii... &mdash; S&#259; caut butonul meu de diamant, poate a c&#259;zut &icirc;ntre s&acirc;nii t&#259;i... &mdash; Nu, nu, zise ea ap&#259;r&acirc;ndu-se. &mdash; Iac&#259;t&#259;-l, zise el, lipindu-&#537;i gura de fragul m&#259;rului de z&#259;pad&#259; ce ie&#537;ise de sub corset...&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Era unica fiic&#259; a nobilului Kristsori, Rafaela, alintat&#259; &#537;i r&#259;sf&#259;&#539;at&#259; de p&#259;rin&#539;i &#537;i de cei cinci fra&#539;i ai ei mai mari.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;El se va veseli &icirc;naintea Ta, cum se bucur&#259; oamenii &icirc;n timpul seceri&#537;ului &#537;i se veselesc la &icirc;mp&#259;r&#539;irea pr&#259;zilor.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Neoliberalismul nu mai era &icirc;n faza pip&#259;irilor generoase; el &icirc;&#537;i luase acuma singurul &#537;i exclusivul s&#259;u drum, de un inexorabil dogmatism matematic.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&Icirc;n s&acirc;nul lor, &icirc;n epoha modern&#259; s-au n&#259;scut &#537;i s-au p&#259;strat independin&#539;a Elve&#539;iei, &#537;i azi &icirc;nc&#259; Caucazul formeaz&#259; cetatea cea nestr&#259;b&#259;tut&#259; a circazienilor.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;N-are niminea cuv&acirc;nt s&#259; zic&#259; c&#259; politica de azi e o politic&#259; revolu&#539;ionar&#259;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Se joac&#259; v&acirc;ntul jalnic cu clopotul dogit, Prin spartele ferestre c&acirc;nt&acirc;nd cu disperare.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Negri&#537;or simte cum o pietricic&#259; i se desprinde de pe ghizdul cugetului &#537;i se las&#259; &icirc;n ad&acirc;ncimi &icirc;ntunecat, sun&acirc;nd &icirc;n apa fundurilor plin &#537;i armonios; el vede cercul undei cresc&acirc;nd cu o regularitate de geometrie impecabil&#259; &#537;i balsamul p&#259;cii &icirc;i umple sufletul cu aceast&#259; perfect&#259; simetrie.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;La picioarele lui st&#259; Danciul din Br&acirc;ncoveni, ale c&#259;rui r&#259;m&#259;&#537;i&#539;e au fost aduse din Mitropolia de la Alba-Iulia, unde Danciul perise pe vremea lui Mihai Viteazul, de fiul s&#259;u acesta, Matei-Vod&#259;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Pe rom&acirc;ne&#537;te: Nu pui banii jos?&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;S&#259; purta &icirc;n port c&#259;lug&#259;resc &#537;i purta &icirc;n cap c&#259;m&#259;lauc&#259;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Dece c&#259;dzind Bogdan c&#259;m&#259;ican, grijit-au pe Mihai-vod&#259; cu toate deplin, c&acirc;te i-au trebuit&#365;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Iar Spiridon e de totdeauna, c&#259;ci cei mici au mai mult&#259; eternitate.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Emanoil constat&#259; din nou c&#259; acum figura ei e umilit&#259; &#537;i tem&#259;toare; vrea s&#259; zic&#259;, numai atunci c&icirc;nd o gone&#537;te &#537;i-o amenin&#539;&#259; sau o bate cineva ea devine rea &#537;i r&icirc;z&#259;toare.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;El, r&acirc;z&acirc;nd, cu un aer de bon gar&ccedil;on, &#537;i ridic&acirc;ndu-&#537;i cu m&acirc;na st&acirc;ng&#259; col&#539;ul de pe frunte purta p&#259;rul lipit &#537;i adus d-asupra ochiului drept &icirc;n form&#259; de c&acirc;rlion&#539; &icirc;mi zise atunci &#537;iret: - Drept cine m&#259; iei, frate Cincinat?&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Uite, du-te dumneata pe aici, pe la buc&#259;t&#259;rie.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Iar&#259; vod&#259;, cum &icirc;l auzi, sim&#539;i c&#259; bine vorbe&#537;te copilul, &#537;i te iert&#259;, postelnice. &mdash; Bine c&#259;-mi aduse&#537;i aminte de arm&#259;&#537;ia nepotului meu, zise &#537;arpe.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Trei ar&#259;t&#259;ri.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Ori dumneata vrei s&#259; ne b&#259;g&#259;m slugi am&acirc;ndoi ca s&#259; nu pierim de foame? &mdash; S&#259; munci&#539;i &#537;i s&#259; v&#259; face&#539;i! strig&#259; Vasile Baciu. &mdash; Oare?...&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;T&acirc;n&#259;rul Iuga spuse c&#259; pentru postul de prefect la Arge&#537; ar fi desemnat prietenul s&#259;u, avocatul Baloleanu; cel pu&#539;in el o &#537;tie de la Baloleanu &icirc;nsu&#537;i.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Se aplec&#259; sub mas&#259;, s&#259;-&#537;i caute b&icirc;ta cu cap de husar.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;P-am&icirc;ndou&#259; ea ne &#539;ine, Ea ni-i singurul venit La orice nevoie vine; &ndash; O, nu-i cere&#539;i ierb&#259;rit!&lt;/s&gt;
</pre></body></html>
