<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1053;&#1077; &#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;&#1073;&#1077;, &#1074;&#1080;&#1076;&#1085;&#1086;, &#1096;&#1091;&#1083;&#1077;&#1088;&#1086;&#1084; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072;!&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1064;&#1091;&#1090;&#1082;&#1080; &#1077;&#1075;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1086;&#1085; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1089;&#1103; &#1085;&#1072;&#1089;&#1084;&#1077;&#1096;&#1080;&#1090;&#1100;, &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1083;&#1086;&#1089;&#1082;&#1080;, &#1095;&#1090;&#1086; &#1089;&#1072;&#1084; &#1086;&#1085; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1083; &#1089;&#1084;&#1077;&#1093; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1095;&#1072;&#1097;&#1077;, &#1095;&#1077;&#1084; &#1077;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1069;&#1090;&#1080; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1099;, &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1098; &#1087;&#1088;&#1080;&#1082;. &#1087;&#1086; &#1084;. &#1074;., &#1074;&#1086;&#1076;&#1086;&#1083;&#1072;&#1079;&#1099; &#1076;. &#1079;&#1085;&#1072;&#1090;&#1100; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;, &mdash; &#1086;&#1090;&#1098; &#1085;&#1080;&#1093;&#1098; &#1085;&#1077;&#1088;&#1123;&#1076;&#1082;&#1086; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090;&#1098; &#1078;&#1080;&#1079;&#1085;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1072;&#1075;&#1086; &#1087;&#1086;&#1076;&#1098; &#1074;&#1086;&#1076;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1048; &#1074;&#1086;&#1079;&#1075;&#1086;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1040;&#1074;&#1074;&#1072;&#1082;&#1091;&#1084;&#1086;&#1074;&#1086; &#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1077;, &#1080; &#1085;&#1072;&#1083;&#1077;&#1090;&#1072;&#1077;&#1090; &#1086;&#1085; &#1103;&#1088;&#1086;&#1089;&#1090;&#1085;&#1086; &#1085;&#1072; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1085;&#1072; &#1087;&#1083;&#1103;&#1089;&#1086;&#1074;&#1099;&#1093; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1077;&#1081;, &#1073;&#1100;&#1077;&#1090; &#1080; &#1090;&#1088;&#1086;&#1097;&#1080;&#1090; &#1080;&#1093; &#1073;&#1091;&#1073;&#1085;&#1099;, &laquo;&#1093;&#1072;&#1088;&#1080;&raquo; &#1080; &#1076;&#1086;&#1084;&#1088;&#1099;, &#1080; &#1086;&#1090;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1077;&#1081;, &#1073;&#1100;&#1077;&#1090; &#1080;&#1093; &#1080; &#1075;&#1086;&#1085;&#1080;&#1090; &#1074; &#1087;&#1086;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1050;&#1077;&#1083;&#1100;&#1085;&#1077;&#1088; &#1087;&#1086;&#1082;&#1086;&#1088;&#1085;&#1086; &#1080; &#1087;&#1077;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1082;&#1083;&#1086;&#1085;&#1080;&#1083; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091;. &mdash; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1055;&#1072;&#1074;&#1083;&#1086;&#1074;&#1080;&#1095;, &#1074;&#1099; &#1087;&#1086;&#1077;&#1076;&#1077;&#1090;&#1077; &#1089;&#1086; &#1084;&#1085;&#1086;&#1081; &#1074; &#1090;&#1077;&#1072;&#1090;&#1088;? &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1077; &#1072;&#1082;&#1090;&#1105;&#1088;&#1099; &#1091;&#1078;&#1072;&#1089;&#1085;&#1099;, &#1085;&#1086; &#1074;&#1099; &#1087;&#1086;&#1077;&#1076;&#1077;&#1090;&#1077;... &#1044;&#1072;?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;3 &#1052;&#1072;&#1085;&#1095;&#1078;. &#1072;&#1088;&#1084;&#1080;&#1077;&#1081; &#1080; &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1086; 27 &#1072;&#1074;&#1075;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1053;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1087;&#1088;&#1086;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1099;&#1103; &#1084;&#1086;&#1088;&#1089;&#1082;&#1110;&#1103; &#1080;&#1079;&#1089;&#1083;&#1123;&#1076;&#1086;&#1074;&#1072;&#1085;&#1110;&#1103; &#1091; &#1073;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1098; &#1052;&#1091;&#1088;&#1084;&#1072;&#1085;&#1072;. &mdash; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1098; &#1085;&#1072; &#1090;&#1088;&#1077;&#1093;&#1083;&#1123;&#1090;&#1085;&#1110;&#1077; 1902&mdash;1904 &#1080; &#1086;&#1089;&#1086;&#1073;&#1086; &#1085;&#1072; &#1090;&#1077;&#1082;&#1091;&#1097;&#1110;&#1081; 1902 &#1075;. &mdash; &#1057;&#1087;&#1073;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1043;&#1088;&#1072;&#1085;&#1080;&#769;&#1083;&#1086; &#1089;&#1088;. &#1086;&#1088;&#1091;&#1076;&#1080;&#1077; &#1076;&#1083;&#1103; &#1086;&#1075;&#1088;&#1072;&#1085;&#1082;&#1080; &#1082;&#1072;&#1084;&#1085;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1050;&#1086;&#1095;&#1077;&#1074;&#1086;&#1077; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1078;&#1080;&#1074;&#1077;&#1090; &#1074; &#1087;&#1072;&#1083;&#1072;&#1090;&#1082;&#1072;&#1093; &#1080;&#1083;&#1080; &#1082;&#1080;&#1073;&#1080;&#1090;&#1082;&#1072;&#1093; &#1090;&#1091;&#1088;&#1082;&#1084;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1055;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1086;&#1089;&#1087;&#1077;&#1074;&#1094;&#1077;&#1074; &#1091; &#1093;&#1083;&#1099;&#1089;&#1090;&#1086;&#1074; &#1088;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080; &#1085;&#1077;&#1088;&#1077;&#1076;&#1082;&#1086; &#1086;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1058;&#1123;&#1084;&#1098; &#1085;&#1077; &#1084;&#1077;&#1085;&#1123;&#1077; &#1085;&#1072; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1084;&#1098; &#1089;&#1086;&#1074;&#1123;&#1090;&#1123; &#1085;&#1072;&#1096;&#1077;&#1083;&#1089;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1123;&#1082;&#1098;, &#1080;&#1084;&#1123;&#1074;&#1096;&#1110;&#1081; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072;&#1103;&#1074;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1086;&#1090;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1110;&#1077; &#1085;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1055;&#1077;&#1088;&#1074;&#1099;&#1077;, &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1085;&#1072;&#1084; &#1089;&#1086;&#1073;&#1086;&#1088;&#1099; &#1074; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1080;&#1080; &#1073;&#1099;&#1083;&#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084;&#1099; &#1044;&#1080;&#1084;&#1080;&#1090;&#1088;&#1080;&#1077;&#1084; &#1087;&#1086; &#1076;&#1077;&#1083;&#1091; &#1054;&#1088;&#1080;&#1075;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1052;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1077; &#1076;&#1077;&#1090;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1088;&#1072;&#1083;&#1080; &#1082; &#1085;&#1080;&#1084; &#1088;&#1091;&#1082;&#1080;, &#1087;&#1088;&#1080;&#1087;&#1072;&#1076;&#1072;&#1083;&#1080; &#1082; &#1085;&#1086;&#1075;&#1072;&#1084; &#1080; &#1089;&#1086; &#1089;&#1083;&#1077;&#1079;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1080;&#1093; &#1089;&#1080;&#1088;&#1086;&#1090;&#1072;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1055;&#1086;&#1090;&#1086;&#1084; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1058;&#1072;&#1082; &#1085;&#1077; &#1087;&#1088;&#1086;&#1083;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077; &#1078;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1089;&#1085;&#1086; &#1082;&#1088;&#1086;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1055;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1089;&#1082;&#1086;&#1081; &#1050;. &#1096;&#1082;&#1086;&#1083;&#1077; &#1089;&#1084;. &#1074; &#1055;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072;&#1093; &#1087;&#1086; &#1074;&#1086;&#1077;&#1085;. &#1074;&#1077;&#1076;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1048; &#1074;&#1089;&#1077;-&#1090;&#1072;&#1082;&#1080;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1076;&#1086;&#1083;&#1075;&#1080;&#1093; &#1088;&#1072;&#1079;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1042;. &#1042;&#1077;&#1088;&#1077;&#1089;&#1072;&#1077;&#1074; &#1085;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1089;&#1103; &#1089; &#1043;&#1072;&#1081;&#1076;&#1077;&#1073;&#1091;&#1088;&#1086;&#1074;&#1099;&#1084;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1044;&#1083;&#1103; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086;&#1081; &#1079;&#1077;&#1084;&#1089;&#1090;&#1074;&#1086;&#1084; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080;, &#1082; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; 90 &#1096;&#1082;&#1086;&#1083;&#1072;&#1084; &#1085;&#1072;&#1076;&#1086; &#1087;&#1088;&#1080;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1077;&#1097;&#1077; 43, &#1072; &#1080;&#1079; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1090;&#1100; 75 &#1096;&#1082;&#1086;&#1083;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1053;&#1072;&#1096;&#1072; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1079;&#1085;&#1080;&#1097;&#1086;&#1085;&#1072;... &#1053;&#1080;&#1084;&#1072; &#1093;&#1086;&#1079;&#1103;&#1077;&#1074; &#1090;&#1091;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1057;&#1091;&#1076; &#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1085;&#1080;&#1075;&#1072;&#1084;&#1080; &#1041;&#1088;&#1072;&#1091;&#1085;&#1072; &#1080; &#1055;&#1077;&#1088;&#1076;&#1100;&#1102; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &laquo;&#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1080;&#1076;&#1077;&#1081;&raquo;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1099; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1087;&#1083;&#1072;&#1075;&#1080;&#1072;&#1090;&#1072;, &#1080; &#1076;&#1077;&#1083;&#1086; &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1086; &#1074; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1077; 2005 &#1075;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1040; &#1073;&#1072;&#1090;&#1102;&#1096;&#1082;&#1072; &#1096;&#1077;&#1087;&#1085;&#1091;&#1083; &#1040;&#1088;&#1082;&#1072;&#1076;&#1080;&#1102;: &laquo;&#1053;&#1091;, &#1089;&#1074;&#1077;&#1090;, &#1074; &#1089;&#1091;&#1085;&#1076;&#1091;&#1082; &#1089; &#1088;&#1080;&#1079;&#1072;&#1084;&#1080; &#1074;&#1072;&#1084; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100;, &#1074;&#1080;&#1076;&#1085;&#1086;, &#1085;&#1077; &#1087;&#1086;&#1087;&#1072;&#1089;&#1090;&#1100;, &#1072; &#1087;&#1086;&#1083;&#1077;&#1079;&#1072;&#1081;-&#1082;&#1072; &#1089;&#1082;&#1086;&#1088;&#1077;&#1081; &#1087;&#1086;&#1076; &#1087;&#1077;&#1088;&#1080;&#1085;&#1091;&raquo;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1042;&#1077;&#1089;&#1100; &#1074;&#1077;&#1082; &#1089;&#1074;&#1086;&#1081; &#1076;&#1091;&#1088;&#1086;&#1081; &#1078;&#1080;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1052;&#1086;&#1081; &#1083;&#1091;&#1095;&#1096;&#1080;&#1081; &#1076;&#1088;&#1091;&#1075;!&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1050;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080; &#1086;&#1090;&#1073;&#1086;&#1088;&#1072; &#1090;&#1072;&#1082;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074; &#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1091;&#1095;&#1088;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080; &#1076;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1076;&#1086; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1054;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1077;&#1075;&#1086; &#1090;&#1088;&#1091;&#1076;&#1099; &#1088;&#1072;&#1089;&#1089;&#1077;&#1103;&#1085;&#1099; &#1074; &#1080;&#1079;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1052;&#1080;&#1083;&#1083;&#1077;&#1088;&#1086;&#1084; &#1080; &#1042;&#1080;&#1088;&#1093;&#1086;&#1074;&#1086;&#1084; &laquo;Archiven&raquo;, &#1074; &laquo;Archiven f&uuml;r physiol.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1052;&#1085;&#1123; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100;, &mdash; &#1084;&#1072;&#1083;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1103; &#1073;&#1099;&#1083;&#1072; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1091;&#1074;&#1123;&#1088;&#1077;&#1085;&#1072; &#1074;&#1098; &#1101;&#1090;&#1086;&#1084;&#1098;, &mdash; &#1103; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1072; &#1086;&#1096;&#1080;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103;! &#1085;&#1123;&#1090;&#1098;, &#1103; &#1091;&#1078;&#1077; &#1074;&#1098; &#1090;&#1077;&#1095;&#1077;&#1085;&#1110;&#1077; &#1085;&#1123;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093;&#1098; &#1084;&#1080;&#1085;&#1091;&#1090;&#1098;, &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080; &#1090;&#1088;&#1077;&#1074;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1083;&#1072; &#1079;&#1072; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1110;&#1103;&#1084;&#1080; &#1084;&#1086;&#1077;&#1081; &#1044;&#1110;&#1072;&#1085;&#1099;; &#1080;&#1090;&#1072;&#1082;&#1098;, &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1102;, &#1103; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1072; &#1086;&#1096;&#1080;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103;: &#1044;&#1110;&#1072;&#1085;&#1072; &#1087;&#1086;&#1095;&#1091;&#1103;&#1083;&#1072; &#1082;&#1088;&#1099;&#1089;&#1091;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1042; &#1089;&#1077;&#1084;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100;-&#1090;&#1086; &#1083;&#1077;&#1090;?!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1042;&#1098; &#1079;&#1072;&#1083;&#1123; &#1085;&#1072;&#1089;&#1090;&#1072;&#1083;&#1072; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1072;&#1103; &#1090;&#1080;&#1096;&#1080;&#1085;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072; &#1101;&#1089;&#1090;&#1088;&#1072;&#1076;&#1123; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1123;&#1082;&#1098; &#1089;&#1098; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1084;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;&#1080; &#1075;&#1083;&#1072;&#1079;&#1072;&#1084;&#1080; &#1080; &#1073;&#1083;&#1123;&#1076;&#1085;&#1099;&#1084;&#1098; &#1083;&#1080;&#1094;&#1086;&#1084;&#1098;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1055;&#1077;&#1088;&#1074;&#1099;&#1077; &#1090;&#1088;&#1080; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1057;. &#1096;&#1082;&#1086;&#1083;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1082;&#1091;&#1088;&#1089; &#1085;&#1080;&#1079;&#1096;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1080; &#1080;&#1084;&#1077;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1087;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1089; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1042; 1867 &#1075;. &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1084;&#1091; &#1072;&#1074;&#1089;&#1090;&#1088;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084;&#1091; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1102; &#1040;&#1076;&#1086;&#1083;&#1100;&#1092;&#1091; &#1060;&#1080;&#1096;&#1075;&#1086;&#1092;&#1091; (&#1089;&#1084;.) &#1073;&#1099;&#1083; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1082;&#1080;&#1081; &#1087;&#1086;&#1088;&#1090;&#1092;&#1077;&#1083;&#1100; &#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085; &#1082;&#1088;&#1077;&#1089;&#1090;&#1080;&#1083;&#1089;&#1103;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1074; &#1043;&#1072;&#1073;&#1089;&#1073;&#1091;&#1088;&#1075;&#1089;&#1082;&#1086;&#1081; &#1084;&#1086;&#1085;&#1072;&#1088;&#1093;&#1080;&#1080; (&#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088;, 1911) &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1077;&#1074;&#1088;&#1077;&#1103;-&#1052;., &#1085;&#1086; &#1060;&#1080;&#1096;&#1075;&#1086;&#1092; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077;&#1081; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1080; &#1080; &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&laquo;&#1057;&#1077;&#1089;&#1090;&#1088;&#1072; &#1087;&#1088;&#1072;&#1074;&#1072;, &mdash; &#1076;&#1091;&#1084;&#1072;&#1083;&#1072; &#1086;&#1085;&#1072;, &mdash; &#1074;&#1089;&#1103;&#1082;&#1080;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1093;&#1086;&#1095;&#1077;&#1090; &#1078;&#1080;&#1090;&#1100;, &#1080; &#1086;&#1085;&#1072; &#1079;&#1072;&#1093;&#1086;&#1090;&#1077;&#1083;&#1072; &#1078;&#1080;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1048;&#1074;&#1072;&#1085; &#1082;&#1091;&#1087;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1099;&#1085; &#1085;&#1072;&#1087;&#1072;&#1083; &#1085;&#1072; &#1047;&#1084;&#1077;&#1103; &#1043;&#1086;&#1088;&#1099;&#1085;&#1099;&#1095;&#1072;, &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1083; &#1077;&#1075;&#1086; &#1080; &#1091;&#1078; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1089;&#1103; &#1079;&#1072;&#1097;&#1077;&#1084;&#1080;&#1090;&#1100; &#1077;&#1084;&#1091; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091; &#1074; &#1076;&#1091;&#1073;&#1086;&#1074;&#1099;&#1081; &#1087;&#1077;&#1085;&#1100;, &#1076;&#1072; &#1047;&#1084;&#1077;&#1081; &#1043;&#1086;&#1088;&#1099;&#1085;&#1099;&#1095; &#1085;&#1072;&#1095;&#1072;&#1083; &#1089;&#1083;&#1105;&#1079;&#1085;&#1086; &#1084;&#1086;&#1083;&#1080;&#1090;&#1100;-&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100;: &mdash; &#1053;&#1077; &#1073;&#1077;&#1081; &#1084;&#1077;&#1085;&#1103; &#1076;&#1086; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;, &#1074;&#1086;&#1079;&#1100;&#1084;&#1080; &#1082; &#1089;&#1077;&#1073;&#1077; &#1074; &#1091;&#1089;&#1083;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077;; &#1073;&#1091;&#1076;&#1091; &#1090;&#1077;&#1073;&#1077; &#1074;&#1077;&#1088;&#1085;&#1099;&#1081; &#1089;&#1083;&#1091;&#1075;&#1072;!&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1054;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1086;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1072;, &#1080; &#1074; &#1077;&#1105; &#1094;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1093; &#1073;&#1099;&#1083;&#1086; &#1074;&#1089;&#1105; &#1078;&#1077; &#1087;&#1088;&#1086;&#1087;&#1072;&#1089;&#1090;&#1100; &#1095;&#1077;&#1075;&#1086;-&#1090;&#1086; &#1085;&#1072;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1051;&#1086;&#1096;&#1080;&#1094; &mdash; &#1075;&#1086;&#1088;&#1086;&#1076; &#1074; &#1052;&#1086;&#1088;&#1072;&#1074;&#1080;&#1080;, &#1089;&#1086; &#1089;&#1090;&#1072;&#1088;&#1086;&#1081; &#1077;&#1074;&#1088;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1097;&#1080;&#1085;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1055;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072;, &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1086;&#1077; &#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1073;&#1077;&#1079;&#1074;&#1086;&#1079;&#1084;&#1077;&#1079;&#1076;&#1085;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1050;&#1072;&#1082;&#1086;&#1081; &#1089;&#1086;&#1074;&#1077;&#1090; &#1087;&#1086;&#1076;&#1072;&#1083; &#1090;&#1099; &#1085;&#1077;&#1084;&#1091;&#1076;&#1088;&#1086;&#1084;&#1091; &#1080; &#1082;&#1072;&#1082; &#1074;&#1086; &#1074;&#1089;&#1077;&#1081; &#1087;&#1086;&#1083;&#1085;&#1086;&#1090;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1083; &#1076;&#1077;&#1083;&#1086; (&#1048;&#1086;&#1074;.26:2)?&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1063;&#1090;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1090;&#1099;? &#1053;&#1072;&#1096;&#1077;&#1083;! &mdash; &#1048; &#1074;&#1085;&#1086;&#1074;&#1100; &#1090;&#1077;&#1088;&#1103;&#1102; &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072;! &#1052;&#1086;&#1081; &#1089;&#1099;&#1085;! &#1084;&#1086;&#1081; &#1089;&#1099;&#1085;! &#1086; &#1085;&#1077;&#1073;&#1086;!&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1054;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1050;&#1083;&#1080;&#1084;&#1086;&#1074;&#1080;&#1095;&#1072; &#1091; &#1084;&#1077;&#1085;&#1103; &#1077;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1099;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099; &#1074; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1043;&#1086;&#1088;&#1083;&#1086; &#1089;&#1090;&#1077;&#1082;&#1083;&#1103;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1089;&#1091;&#1076;&#1099; &#1079;&#1072;&#1090;&#1099;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1075;&#1083;&#1080;&#1085;&#1103;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1073;&#1082;&#1086;&#1081; &#1080; &#1086;&#1073;&#1084;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1075;&#1083;&#1080;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1072;&#1083;&#1077;&#1073;&#1072;&#1089;&#1090;&#1088;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1055;&#1086;&#1087;&#1091;&#1090;&#1085;&#1086; &#1086;&#1085;&#1098; &#1091;&#1073;&#1088;&#1072;&#1083;&#1098; &#1090;&#1086;&#1087;&#1086;&#1088;&#1098;, &#1074;&#1072;&#1083;&#1103;&#1074;&#1096;&#1110;&#1081;&#1089;&#1103; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1123;, &#1080; &#1087;&#1086;&#1089;&#1083;&#1123;&#1076;&#1086;&#1074;&#1072;&#1083;&#1098; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1077;&#1084;&#1098;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1053;&#1072;&#1087;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1095;&#1072;&#1102;, &#1103; &#1076;&#1072;&#1083; &#1087;&#1086;&#1082;&#1086;&#1081; &#1084;&#1086;&#1080;&#1084; &#1093;&#1086;&#1079;&#1103;&#1077;&#1074;&#1072;&#1084; &#1080; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1089;&#1103; &#1076;&#1086;&#1084;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1052;&#1085;&#1077; &#1076;&#1072;&#1083;&#1080; &#1089;&#1090;&#1072;&#1082;&#1072;&#1085; &#1082;&#1088;&#1077;&#1087;&#1082;&#1086;&#1075;&#1086; &#1074;&#1080;&#1085;&#1072; &#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1103; &#1086;&#1089;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1091; &#1085;&#1080;&#1093;, &#1085;&#1086; &#1084;&#1077;&#1085;&#1103; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1072; &#1084;&#1099;&#1089;&#1083;&#1100;, &#1095;&#1090;&#1086; &#1074; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076; &#1091;&#1073;&#1080;&#1074;&#1072;&#1102;&#1090; &#1080; &#1103; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1091;&#1084;&#1077;&#1088;&#1077;&#1090;&#1100; &#1089; &#1085;&#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1055;&#1086;&#1089;&#1083;&#1077; &#1091;&#1084;&#1077;&#1088;&#1096;&#1077;&#1081; &#1078;&#1077;&#1085;&#1099; &#1091; &#1085;&#1077;&#1075;&#1086; &#1086;&#1089;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072;&#1103; &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1072;: &#1074;&#1086;&#1090; &#1086;&#1085; &#1082; &#1085;&#1077;&#1081; &#1080; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083; &#1084;&#1077;&#1085;&#1103; &#1075;&#1091;&#1074;&#1077;&#1088;&#1085;&#1072;&#1085;&#1090;&#1082;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1041;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086; &#1089;&#1087;&#1077;&#1089;&#1080;&#769;&#1074;&#1080;&#1090;, &#1080;&#1083;&#1080; &#1086;&#1090; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072; &#1089;&#1087;&#1077;&#1089;&#1080;&#1074;&#1077;&#1102;&#1090;. &mdash;&#1089;&#1103; &#1073;&#1099;&#1090;&#1100; &#1089;&#1087;&#1077;&#1089;&#1080;&#1074;&#1099;&#1084;, &#1074;&#1072;&#1078;&#1085;&#1080;&#1095;&#1072;&#1090;&#1100;, &#1095;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1085;&#1077;&#1073;&#1088;&#1077;&#1095;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1100;&#1077;&#1084; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;, &#1089;&#1095;&#1080;&#1090;&#1072;&#1103; &#1089;&#1077;&#1073;&#1103; &#1074;&#1099;&#1096;&#1077; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1053;&#1072; &#1088;&#1091;&#1073;&#1077;&#1078;&#1077; 2010 - 2015 &#1075;&#1086;&#1076;&#1086;&#1074; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1093; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1084;&#1072;&#1082;&#1088;&#1086;&#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1058;&#1086;&#1075;&#1076;&#1072; &#1055;&#1072;&#1093;&#1086;&#1084;&#1086;&#1074; &#1079;&#1072;&#1090;&#1077;&#1074;&#1072;&#1077;&#1090; &#1090;&#1088;&#1077;&#1074;&#1086;&#1075;&#1091;... &#1054;&#1090;&#1082;&#1091;&#1076;&#1072; &#1101;&#1090;&#1072; &#1090;&#1088;&#1077;&#1074;&#1086;&#1075;&#1072;?&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1042;&#1077;&#1089;&#1085;&#1072; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072;, &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1080; &#1083;&#1123;&#1090;&#1086;, &#1085;&#1072;&#1089;&#1090;&#1072;&#1083;&#1072; &#1086;&#1089;&#1077;&#1085;&#1100;, &#1072; &#1084;&#1086;&#1090;&#1099;&#1083;&#1077;&#1082;&#1098; &#1085;&#1077; &#1087;&#1086;&#1076;&#1074;&#1080;&#1085;&#1091;&#1083;&#1089;&#1103; &#1089;&#1098; &#1089;&#1074;&#1086;&#1080;&#1084;&#1098; &#1089;&#1074;&#1072;&#1090;&#1086;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084;&#1098; &#1085;&#1080; &#1085;&#1072; &#1096;&#1072;&#1075;&#1098;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&laquo;&#1055;&#1086;&#1084;&#1085;&#1102;, &mdash; &#1087;&#1080;&#1089;&#1072;&#1083; &#1086;&#1085;, &mdash; &#1095;&#1090;&#1086; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1084;&#1072;&#1083;&#1086;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1089;&#1099;&#1089;&#1082;&#1072;&#1090;&#1100; &#1073;&#1080;&#1073;&#1083;&#1080;&#1102; &#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1091;&#1102; &#1080; &#1088;&#1077;&#1076;&#1082;&#1086; &#1082;&#1090;&#1086; &#1080;&#1079; &#1076;&#1091;&#1093;&#1086;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072; &#1079;&#1085;&#1072;&#1077;&#1090; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1081; &#1073;&#1080;&#1073;&#1083;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;: &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086; &#1103; &#1073;&#1099; &#1093;&#1086;&#1090;&#1077;&#1083; &#1080;&#1079;&#1076;&#1072;&#1090;&#1100; &#1079;&#1076;&#1077;&#1089;&#1100; &#1082;&#1088;&#1072;&#1090;&#1082;&#1091;&#1102; &#1073;&#1080;&#1073;&#1083;&#1077;&#1081;&#1089;&#1082;&#1091;&#1102; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102;, &#1082;&#1085;&#1080;&#1078;&#1080;&#1094;&#1091; &#1085;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102;, &#1095;&#1090;&#1086;&#1073; &#1074;&#1089;&#1103;&#1082;&#1080;&#1081; &#1084;&#1086;&#1075; &#1076;&#1077;&#1096;&#1077;&#1074;&#1086; &#1082;&#1091;&#1087;&#1080;&#1090;&#1100;&raquo;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1069;&#1090;&#1086; &#1074;&#1086;&#1090; &#1080; &#1085;&#1072;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1087;&#1086;&#1095;&#1090;&#1080; &#1089;&#1090;&#1072;&#1088;&#1080;&#1082;&#1072;, &#1076;&#1072;&#1078;&#1077; &#1089; &#1086;&#1095;&#1077;&#1085;&#1100; &#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1091;&#1102; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100; &#1084;&#1091;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1077;&#1075;&#1086; &#1080;&#1079; &#1089;&#1088;&#1077;&#1076;&#1099; &#1073;&#1086;&#1083;&#1077;&#1077; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1054;-&#1074;&#1072; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1087;&#1088;&#1086;&#1088;&#1077;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1075;&#1086;&#1088;&#1085;&#1099;&#1084;&#1080; &#1094;&#1077;&#1087;&#1103;&#1084;&#1080;, &#1090;&#1103;&#1085;&#1091;&#1097;&#1080;&#1084;&#1080;&#1089;&#1103; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;. &#1074; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1086;&#1090; &#1102;&#1075;&#1086;-&#1079;&#1072;&#1087;. &#1082; &#1089;&#1077;&#1074;.-&#1074;&#1086;&#1089;&#1090;. &#1080; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084;&#1080; &#1075;&#1083;. &#1086;&#1073;&#1088;. &#1080;&#1079; &#1076;&#1088;&#1077;&#1074;&#1085;&#1080;&#1093; &#1082;&#1088;&#1080;&#1089;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;. &#1089;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074; &#1080; &#1082;&#1074;&#1072;&#1088;&#1094;&#1080;&#1090;&#1086;&#1074;; &#1085;&#1077; &#1088;&#1077;&#1076;&#1082;&#1080; &#1074;&#1091;&#1083;&#1082;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1042; &#1083;&#1077;&#1089;&#1091; &#1089;&#1080;&#1079;&#1086;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1057; &#1101;&#1090;&#1086;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090;&#1099; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1099;&#1074;&#1072;&#1083;&#1080; &#1080;&#1079; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1085;&#1072;&#1076; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080; &#1097;&#1080;&#1090;&#1086;&#1074; &#1085;&#1072;&#1074;&#1077;&#1089; (testudo); &#1083;&#1080;&#1096;&#1100; &#1082;&#1088;&#1072;&#1081;&#1085;&#1080;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080; &#1101;&#1090;&#1086;&#1081; &#1087;&#1083;&#1086;&#1090;&#1085;&#1086; &#1089;&#1087;&#1083;&#1086;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1090;&#1086;&#1083;&#1087;&#1099; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1074;&#1088;&#1072;&#1078;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1077;&#1083; &#1080; &#1082;&#1086;&#1087;&#1080;&#1081;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1051;&#1080;&#1079;&#1072;. &#1053;&#1091;, &#1082;&#1090;&#1086; &#1087;&#1088;&#1080;&#1076;&#1077;&#1090;&#1098;, &#1082;&#1091;&#1076;&#1072; &#1084;&#1099; &#1089;&#1098; &#1074;&#1072;&#1084;&#1080;?&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1043;&#1085;&#1077;&#1079;&#1076;&#1086;&#1084; &#1080; &#1047;&#1072;&#1088;&#1077;&#1076;&#1091;&#1090;. &#1073;-&#1088;&#1077;&#1077;&#1081; &#1080; &#1086;&#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1080; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1050;&#1080;&#1090;. &#1089;&#1090;&#1077;&#1085;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1041;&#1077;&#1089;&#1089;&#1087;&#1086;&#1088;&#1085;&#1086;, &#1051;. &#1058;&#1088;&#1086;&#1094;&#1082;&#1080;&#1081; &#1089;&#1090;&#1086;&#1080;&#1090; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084;&#1080; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080; &#1074;&#1099;&#1096;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1074;&#1080;&#1082;&#1086;&#1074;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1051;&#1077;&#1085;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1052;&#1086;&#1083;&#1085;&#1110;&#1103; &#1080;&#1079;&#1088;&#1123;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1098; &#1101;&#1090;&#1091; &#1090;&#1091;&#1095;&#1091; &#1086;&#1075;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1083;&#1080;&#1085;&#1110;&#1103;&#1084;&#1080;, &#1080; &#1089;&#1088;&#1077;&#1076;&#1080; &#1090;&#1080;&#1096;&#1080;&#1085;&#1099; &#1088;&#1072;&#1079;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1075;&#1083;&#1091;&#1096;&#1072;&#1102;&#1097;&#1110;&#1081; &#1088;&#1072;&#1089;&#1082;&#1072;&#1090;&#1098; &#1075;&#1088;&#1086;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1048; &#1076;&#1072;&#1078;&#1077; &#1084;&#1072;&#1085;&#1076;&#1072;&#1088;&#1080;&#1085;&#1098;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1098; &#1074;&#1089;&#1123;&#1093;&#1098; &#1093;&#1074;&#1072;&#1083;&#1080;&#1090;&#1100;, &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1085;&#1072;&#1096;&#1077;&#1083;&#1089;&#1103; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1074;&#1098; &#1087;&#1086;&#1093;&#1074;&#1072;&#1083;&#1091; &#1070;&#1085;&#1098;-&#1061;&#1086;-&#1047;&#1072;&#1085;&#1072;: &mdash; &#1063;&#1090;&#1086; &#1103;, &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1099;&#1077; &#1084;&#1072;&#1085;&#1076;&#1072;&#1088;&#1080;&#1085;&#1099;, &#1089;&#1082;&#1072;&#1078;&#1091;?&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1053;&#1091;&#1076;&#1081;&#1090;&#1077;&#1083;&#1100;&#1099;&#1099;&#1081;, &#1087;&#1086;&#1085;&#1091;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1087;&#1088;&#1080;&#1085;&#1091;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1085;&#1077;&#1074;&#1086;&#1083;&#1103;&#1097;&#1110;&#1081;, &#1087;&#1086;&#1073;&#1091;&#1078;&#1076;&#1072;&#1102;&#1097;&#1110;&#1081;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1058;&#1072;&#1084;, &#1075;&#1076;&#1077; &#1074;&#1080;&#1089;&#1077;&#1083;&#1086; &#1085;&#1072; &#1073;&#1088;&#1077;&#1074;&#1085;&#1077; &#1087;&#1086; &#1089;&#1086;&#1088;&#1086;&#1082; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1086; &#1090;&#1088;&#1086;&#1077;-&#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086;, &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;... &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1072;&#1088;&#1084;&#1077;&#1081;&#1094;&#1099; &#1079;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1090;&#1086;&#1088;&#1086;&#1087;&#1083;&#1080;&#1074;&#1086;... &#1047;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1093;&#1086;&#1076;&#1086;&#1084;, &#1079;&#1072;&#1082;&#1080;&#1087;&#1077;&#1083;&#1086; &#1076;&#1077;&#1083;&#1086;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1059;&#1090;&#1088;&#1086;&#1084;&#1098;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1090;&#1088;&#1080; &#1091;&#1075;&#1083;&#1077;&#1082;&#1086;&#1087;&#1072; &#1087;&#1086;&#1076;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1075;&#1086;&#1088;&#1091;, &#1086;&#1085;&#1080; &#1091;&#1074;&#1080;&#1076;&#1072;&#1083;&#1080; &#1090;&#1072;&#1084;&#1098; &#1090;&#1088;&#1077;&#1093;&#1098; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1086;&#1074;&#1098;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1054;&#1085;&#1072; &#1086;&#1095;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100;. - &#1044;&#1072;, &#1101;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1076;&#1072;: &#1077;&#1089;&#1083;&#1080; &#1073; &#1085;&#1077; &#1088;&#1077;&#1096;&#1080;&#1083;&#1072;&#1089;&#1100;, &#1090;&#1086; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;, &#1095;&#1090;&#1086; &#1073;&#1086;&#1103;&#1083;&#1072;&#1089;&#1100; &#1073;&#1099; &#1077;&#1077;... - &#1096;&#1077;&#1087;&#1090;&#1072;&#1083;&#1072; &#1086;&#1085;&#1072;. - &#1058;&#1072;&#1082; &#1085;&#1077; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077; &#1078;&#1077; &#1082;&#1086; &#1084;&#1085;&#1077; &#1073;&#1083;&#1080;&#1079;&#1082;&#1086;, - &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1086;&#1085;, &#1086;&#1090;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1103;&#1089;&#1100;, - &#1089;&#1090;&#1072;&#1088;&#1091;&#1093;&#1072; &#1073;&#1099; &#1085;&#1077; &#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1072;... - &#1040;&#1093;, &#1085;&#1077;&#1090;, &#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1072; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1083;&#1072; &#1073;&#1099;, &#1072; &#1089;&#1072;&#1084;&#1072; &#1073;&#1099; &#1091;&#1084;&#1077;&#1088;&#1083;&#1072; &#1089; &#1075;&#1086;&#1088;&#1103;! &#1074;&#1086;&#1090; &#1095;&#1077;&#1075;&#1086; &#1073;&#1086;&#1103;&#1083;&#1072;&#1089;&#1100; &#1073;&#1099; &#1103;!..&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;(&#1086;&#1090;&#1098; &#1088;&#1072;&#1089;&#1087;&#1080;&#1088;&#1072;&#1090;&#1100; ?) &#1087;&#1088;&#1103;, &#1089;&#1087;&#1086;&#1088;&#1098;, &#1087;&#1088;&#1077;&#1085;&#1110;&#1077;, &#1089;&#1086;&#1089;&#1090;&#1103;&#1079;&#1072;&#1085;&#1100;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1086;&#1074;&#1098;; &#1085;&#1077;&#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1110;&#1103;, &#1088;&#1072;&#1079;&#1076;&#1086;&#1088;&#1099;, &#1089;&#1089;&#1086;&#1088;&#1099;, &#1089;&#1084;&#1091;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;[87]&#1056;&#1072;&#1096;&#1082;&#1077;&#769;&#1090; &#1084;. &#1087;&#1077;&#1095;&#1072;&#1090;&#1080;, &#1088;&#1072;&#1084;&#1072;, &#1087;&#1088;&#1086;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1072;&#1103; &#1087;&#1086;&#1083;&#1103; &#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1083;&#1080;&#1089;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;10-&#1075;&#1086; &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 1768 &#1075;. &#1055;. &#1073;&#1099;&#1083; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085; &#1074; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082;&#1080; &#1082; &#1095;&#1083;&#1077;&#1085;&#1091; &#1076;&#1080;&#1088;&#1077;&#1082;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080; &#1077;&#1087;&#1080;&#1089;&#1082;&#1086;&#1087;&#1091; &#1090;&#1074;&#1077;&#1088;&#1089;&#1082;&#1086;&#1084;&#1091; &#1043;&#1072;&#1074;&#1088;&#1080;&#1080;&#1083;&#1091;, &#1072; 12-&#1075;&#1086; &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1090;&#1086;&#1075;&#1086; &#1078;&#1077; &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083; &#1074; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1087;&#1091;&#1090;&#1072;&#1094;&#1080;&#1080; &#1082; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1088;&#1080;&#1094;&#1077;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1057;&#1080;&#1073;&#1080;&#1088;&#1089;&#1082;&#1072;&#1103; &#1089;&#1086;&#1088;&#1086;&#1082;&#1072;, &#1089;&#1080;&#1079;&#1072;&#1103;, &#1089;&#1098; &#1075;&#1086;&#1083;&#1091;&#1073;&#1099;&#1084;&#1080; &#1087;&#1123;&#1078;&#1080;&#1085;&#1072;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1055;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1074;&#1099;, &#1076;&#1091;&#1096;&#1077;&#1085;&#1100;&#1082;&#1072;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1058;&#1077;&#1088;&#1077;&#1079;&#1091; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1084; &#1096;&#1077;&#1083;&#1095;&#1082;&#1091; &#1094;&#1074;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1076;&#1083;&#1103; &#1074;&#1099;&#1096;&#1080;&#1074;&#1072;&#1085;&#1100;&#1103; &#1085;&#1091;&#1078;&#1085;&#1086;; &#1082;&#1091;&#1087;&#1083;&#1102;, &#1084;&#1072;&#1090;&#1086;&#1095;&#1082;&#1072;, &#1082;&#1091;&#1087;&#1083;&#1102;, &#1080; &#1096;&#1077;&#1083;&#1095;&#1082;&#1091; &#1082;&#1091;&#1087;&#1083;&#1102;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1058;&#1123;&#1085;&#1100; &#1085;&#1077; &#1080;&#1084;&#1123;&#1083;&#1072; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099;; &#1086;&#1085;&#1072; &#1089;&#1090;&#1086;&#1103;&#1083;&#1072; &#1074;&#1098; &#1095;&#1091;&#1075;&#1091;&#1085;&#1085;&#1086;&#1081; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1085;&#1086;&#1081; &#1076;&#1074;&#1077;&#1088;&#1080; &#1085;&#1077;&#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1086; &#1080; &#1085;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103; &#1085;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1089;&#1083;&#1123;&#1076;&#1085;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1084;&#1086;&#1085;&#1086;&#1083;&#1086;&#1075;&#1072; &#1085;&#1080;&#1084;&#1092;&#1099; &#1086;&#1076;&#1085;&#1072; &#1079;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1086;&#1073;&#1080;- &#1088;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075;&#1100; &#1048;&#1082;&#1089;&#1110;&#1086;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1054;&#1090;&#1088;&#1077;&#1079;&#1072;&#1083;&#1080; &#1048;&#1072;&#1082;&#1086;&#1074;&#1091; &#1080; &#1087;&#1103;&#1090;&#1099;&#1081; &#1087;&#1072;&#1083;&#1077;&#1094;, &#1072; &#1089;&#1074;&#1103;&#1090;&#1099;&#1081; &#1074;&#1089;&#1105; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083; &#1074;&#1086;&#1089;&#1093;&#1074;&#1072;&#1083;&#1103;&#1090;&#1100; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1041;&#1086;&#1075;&#1072;, &#1074;&#1086;&#1089;&#1082;&#1083;&#1080;&#1094;&#1072;&#1103;:&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1046;&#1077;&#1085;&#1103;, &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1090;&#1099; &#1075;&#1083;&#1103;&#1076;&#1080;&#1096;&#1100;, &#1090;&#1099; &#1074; &#1089;&#1080;&#1083;&#1072;&#1093; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;, &#1090;&#1072;&#1082; &#1089;&#1083;&#1091;&#1096;&#1072;&#1081; &#1078;&#1077;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1055;&#1086;&#1083;&#1085;&#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1059;&#1076;&#1084;&#1091;&#1088;&#1090;&#1080;&#1080; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1090;&#1072;&#1082; &#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1076;&#1077;&#1087;&#1091;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1099;&#1081; &#1057;&#1086;&#1074;&#1077;&#1090; &#1080; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1057;&#1086;&#1074;&#1077;&#1090;&#1099; &#1059;&#1076;&#1084;&#1091;&#1088;&#1090;&#1089;&#1082;&#1086;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1053;&#1077; &#1084;&#1077;&#1085;&#1100;&#1096;&#1091;&#1102; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1110;&#1103; &#1087;&#1086; &#1080;&#1085;&#1080;&#1094;&#1110;&#1072;&#1090;&#1080;&#1074;&#1123; &#1042;. &#1050;&#1085;. &#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1103; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1110;&#1103; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1086;&#1074;&#1098; &#1092;&#1083;&#1086;&#1090;&#1072; &#1080; &#1072;&#1088;&#1084;&#1110;&#1080;, &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1091; &#1083;&#1077;&#1081;&#1090;&#1077;&#1085;&#1072;&#1085;&#1090;&#1072; &#1075;&#1088;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1053;&#1072; &#1087;&#1072;&#1088;&#1080;&#1078;&#1089;&#1082;&#1086;&#1081; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1081; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; &#1074; 1889 &#1075;. &#1076;&#1074;&#1072; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1078;&#1077; &#1096;&#1072;&#1088;&#1072; (ballons captifs) &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1074;&#1099;&#1089;&#1086;&#1090;&#1091; 1000 &#1084;&#1077;&#1090;&#1088;. &#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1099; &#1076;&#1083;&#1103; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1079;&#1072; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1091;&#1102; &#1087;&#1083;&#1072;&#1090;&#1091; &#1087;&#1086;&#1076;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1076;&#1083;&#1103; &#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1085;&#1080;&#1103; &#1055;&#1072;&#1088;&#1080;&#1078;&#1072;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1057;. &#1041;&mdash;&#1095;. &#1043;&#1086;&#1088;&#1077;&#1083;&#1072;&#1103; &#1089;&#1086;&#1087;&#1082;&#1072;, &#1089;&#1084;. &#1040;&#1074;&#1072;&#1095;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1089;&#1086;&#1087;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1064;&#1072;&#769;&#1089;&#1090;&#1080;&#1090;&#1100; &#1079;&#1077;&#1088;&#1085;&#1086;&#1074;&#1086;&#1081; &#1093;&#1083;&#1123;&#1073;&#1098;, &#1074;&#1083;&#1075;&#1076;. &#1096;&#1072;&#1089;&#1090;&#1072;&#1090;&#1100;, &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1074;&#1098; &#1075;&#1088;&#1086;&#1093;&#1086;&#1090;&#1099;. || &#1064;&#1072;&#769;&#1089;&#1090;&#1080;&#1090;&#1100; &#1074;&#1098; &#1087;&#1086;&#1090;&#1100;&#1084;&#1072;&#1093;&#1098;, &#1074;&#1083;&#1076;. &#1096;&#1072;&#1089;&#1090;&#1072;&#1090;&#1100;, &#1080;&#1089;&#1082;&#1072;&#1090;&#1100; &#1086;&#1097;&#1091;&#1087;&#1100;&#1102;, &#1089;&#1098; &#1096;&#1086;&#1088;&#1086;&#1093;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1063;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077;&#1076;&#1077;&#1083;&#1100; &#1074;&#1099;&#1083;&#1091;&#1087;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1077;, &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1096;&#1077;&#1089;&#1090;&#1080;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080; &#1089; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1084;, &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084; &#1089;&#1086;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1093;&#1086;&#1073;&#1086;&#1090;&#1082;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1080;&#1084; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1089;&#1072;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1080;&#1093; &#1074;&#1086;&#1076;&#1103;&#1085;&#1099;&#1084; &#1089;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;, &#1078;&#1091;&#1082;&#1072;&#1084; &#1080; &#1082;&#1083;&#1086;&#1087;&#1072;&#1084;, &#1080; &#1078;&#1080;&#1090;&#1100; &#1085;&#1072; &#1085;&#1080;&#1093; &#1087;&#1072;&#1088;&#1072;&#1079;&#1080;&#1090;&#1072;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1042;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1086; &#1090;&#1088;&#1077;&#1084;&#1103; &#1084;&#1072;&#1095;&#1090;&#1072;&#1084;&#1080;; &#1079;&#1072;&#1076;&#1085;&#1103;&#1103; &#1089;&#1091;&#1093;&#1072;&#1103;, &#1090;. &#1077;. &#1073;&#1077;&#1079; &#1087;&#1088;&#1103;&#1084;&#1099;&#1093; &#1087;&#1072;&#1088;&#1091;&#1089;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1040; &#1088;&#1086;&#1078;&#1100; &#1082;&#1072;&#1082;&#1072;&#1103; &mdash; &#1086;&#1090; &#1082;&#1086;&#1083;&#1086;&#1089;&#1072; &#1076;&#1086; &#1082;&#1086;&#1083;&#1086;&#1089;&#1072; &#1085;&#1077; &#1089;&#1083;&#1099;&#1093;&#1072;&#1090;&#1100; &#1073;&#1072;&#1073;&#1100;&#1077;&#1075;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072;! &mdash; &#1042;&#1072;&#1085;&#1100;&#1082;&#1072; &#1084;&#1072;&#1083;&#1099;&#1081;!&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1048; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1079; &#1101;&#1090;&#1086;&#1081; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1080; &#1086;&#1085; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1083;, &#1082;&#1072;&#1082; &#1076;&#1077;&#1090;&#1080; &#1077;&#1076;&#1103;&#1090; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1090;&#1086; &#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1077; &#1080; &#1076;&#1099;&#1084;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1096;&#1072;&#1088;&#1099;, &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1085; &#1085;&#1077; &#1080;&#1084;&#1077;&#1083; &#1085;&#1080; &#1084;&#1072;&#1083;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1042;-&#1095;&#1077;&#1090;&#1074;&#1105;&#1088;&#1090;&#1099;&#1093;, &#1074;&#1089;&#1077;&#1086;&#1073;&#1097;&#1072;&#1103; &#1074;&#1077;&#1079;&#1076;&#1077; &#1076;&#1100;&#1103;&#1074;&#1086;&#1083;&#1100;&#1089;&#1082;&#1072;&#1103; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100;, &#1080; &#1074;&#1086;&#1079;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1076; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;, &#1087;&#1088;&#1077;&#1079;&#1088;&#1077;&#1085;&#1080;&#1077;, &#1086;&#1073;&#1086;&#1083;&#1075;&#1072;&#1085;&#1080;&#1077;, &#1086;&#1073;&#1084;&#1072;&#1085;, &#1083;&#1080;&#1093;&#1086;&#1080;&#1084;&#1089;&#1090;&#1074;&#1086;, &#1089;&#1082;&#1091;&#1087;&#1086;&#1089;&#1090;&#1100;, &#1079;&#1072;&#1074;&#1080;&#1089;&#1090;&#1100;, &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1100;, &#1074;&#1089;&#1105; &#1101;&#1090;&#1086; &#1075;&#1086;&#1088;&#1080;&#1090; &#1085;&#1099;&#1085;&#1077; &#1074; &#1084;&#1080;&#1088;&#1077; &#1072;&#1076;&#1089;&#1082;&#1080;&#1084; &#1086;&#1075;&#1085;&#1077;&#1084;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1042;&#1077;&#1089;&#1100;&#1084;&#1072; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1099;&#1081;, &#1090;&#1086;&#1085;&#1082;&#1080;&#1081;, &#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1081;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1074;&#1096;&#1080;&#1081;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1080;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1085;&#1077; &#1089;&#1091;&#1084;&#1077;&#1074;&#1096;&#1080;&#1081; &#1091;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1091;&#1082;&#1072;&#1093; &#1072;&#1090;&#1072;&#1084;&#1072;&#1085;&#1089;&#1082;&#1091;&#1102; &#1073;&#1091;&#1083;&#1072;&#1074;&#1091;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1059;&#1079;&#1085;&#1072;&#1083;&#1080; &#1076;&#1088;&#1086;&#1090;&#1080;&#1082;&#1098; &#1084;&#1086;&#1081; &#1075;&#1080;&#1087;&#1087;&#1086;&#1087;&#1086;&#1090;&#1072;&#1084;&#1099;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1069;&#1090;&#1072; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1083;&#1072; &#1042;&#1088;&#1080;&#1077;&#1085;&#1085;&#1091;, &#1080; &#1086;&#1085;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1091;&#1084;&#1072;&#1083;&#1072;, &#1082;&#1072;&#1082; &#1073;&#1099; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1060;&#1077;&#1074;&#1088;&#1086;&#1085;&#1080;&#1102; &#1094;&#1077;&#1083;&#1086;&#1084;&#1091;&#1076;&#1088;&#1077;&#1085;&#1085;&#1086;&#1102;, &#1074;&#1076;&#1072;&#1083;&#1080; &#1086;&#1090; &#1089;&#1086;&#1073;&#1083;&#1072;&#1079;&#1085;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1055;&#1088;&#1080; &#1074;&#1099;&#1089;&#1090;&#1088;&#1077;&#1083;&#1077;, &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1086;&#1090;&#1082;&#1072;&#1090;&#1072;, &#1086;&#1089;&#1100; &#1089; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;&#1084;&#1080; &#1087;&#1086; &#1080;&#1085;&#1077;&#1088;&#1094;&#1080;&#1080; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1073;&#1086;&#1077;&#1074;&#1099;&#1077; &#1078;&#1077; &#1073;&#1086;&#1083;&#1090;&#1099;, &#1076;&#1074;&#1080;&#1075;&#1072;&#1103;&#1089;&#1100; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1083;&#1072;&#1092;&#1077;&#1090;&#1086;&#1084;, &#1089;&#1078;&#1080;&#1084;&#1072;&#1102;&#1090; &#1073;&#1091;&#1092;&#1077;&#1088;&#1072; &#1054;; &#1083;&#1072;&#1092;&#1077;&#1090; &#1083;&#1086;&#1073;&#1086;&#1074;&#1086;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1086;&#1082;&#1072; &#1090;&#1091;&#1084;&#1073;&#1099; &#1055; &#1085;&#1077; &#1091;&#1087;&#1088;&#1091;&#1090;&#1089;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1086;&#1076;&#1086;&#1096;&#1074;&#1086;&#1081; &#1086; &#1087;&#1086;&#1095;&#1074;&#1091;; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1087;&#1086;&#1084;&#1077;&#1097;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1085;&#1080;&#1093; &#1041;. &#1089;&#1086;&#1078;&#1084;&#1091;&#1090;&#1089;&#1103;, &#1087;&#1086;&#1075;&#1083;&#1086;&#1097;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080; &#1086;&#1090;&#1076;&#1072;&#1095;&#1080; &#1080; &#1086;&#1089;&#1083;&#1072;&#1073;&#1083;&#1103;&#1103; &#1090;&#1077;&#1084; &#1089;&#1072;&#1084;&#1099;&#1084; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1086;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;40 &#1058;&#1099; &#1073;&#1091;&#1076;&#1077;&#1096;&#1100; &#1085;&#1072;&#1076; &#1076;&#1086;&#1084;&#1086;&#1084; &#1084;&#1086;&#1080;&#1084;; &#1080; &#1090;&#1074;&#1086;&#1077;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1077;&#1089;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076; &#1084;&#1086;&#1081;; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1086;&#1084; &#1103; &#1073;&#1091;&#1076;&#1091; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1090;&#1077;&#1073;&#1103;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1099; &#1074; &#1086;&#1090;&#1074;&#1077;&#1090; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1080;&#1083;&#1080; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1087;&#1086;&#1073;&#1077;&#1088;&#1077;&#1078;&#1100;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1052;&#1072;&#1076;&#1088;&#1072;&#1089;&#1086;&#1084; &#1080; &#1050;&#1072;&#1083;&#1100;&#1082;&#1091;&#1090;&#1090;&#1086;&#1081;, &#1080; &#1082; &#1085;&#1080;&#1084; &#1089;&#1082;&#1086;&#1088;&#1086; (26 &#1072;&#1087;&#1088;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1056;&#1077;&#1074;&#1077;&#1085;&#1100; &mdash; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;, &#1091;&#1083;&#1091;&#1095;&#1096;&#1072;&#1102;&#1097;&#1077;&#1077; &#1087;&#1080;&#1097;&#1077;&#1074;&#1072;&#1088;&#1077;&#1085;&#1080;&#1077;, &#1089;&#1077;&#1082;&#1088;&#1077;&#1094;&#1080;&#1102; &#1078;&#1077;&#1083;&#1091;&#1076;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1082;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &mdash; &#1089;&#1083;&#1072;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1048;&#1085;&#1072;&#1095;&#1077; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1077;&raquo;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1053;&#1077; &#1084;&#1086;&#1075;&#1091; &#1089;&#1082;&#1088;&#1099;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1052;&#1091;&#1079;&#1072; &#1084;&#1085;&#1077; &#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1086;&#1073;&#1072;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1090;&#1086;&#1090; &#1074;&#1077;&#1095;&#1077;&#1088;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1053;&#1086; &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1086; &#1087;&#1086;&#1077;&#1079;&#1076;&#1082;&#1077; &#1055;&#1072;&#1074;&#1083;&#1072; &#1055;&#1077;&#1090;&#1088;&#1086;&#1074;&#1080;&#1095;&#1072; &#1089; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1078;&#1077;&#1085;&#1086;&#1081; &#1079;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091; &#1073;&#1099;&#1083; &#1088;&#1077;&#1096;&#1077;&#1085; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1055;&#1072;&#1085;&#1080;&#1085; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 1781 &#1075;. &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1089;&#1103; &#1074; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;; &#1082;&#1072;&#1082; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1043;&#1072;&#1088;&#1088;&#1080;&#1089;, &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1080; &#1091;&#1084;&#1086;&#1083;&#1103;&#1083; &#1055;&#1072;&#1085;&#1080;&#1085;&#1072; &#1060;&#1088;&#1080;&#1076;&#1088;&#1080;&#1093;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1079;&#1072;&#1084;&#1077;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1083;&#1072; &#1082;&#1072;&#1082;&#1072;&#1103;-&#1090;&#1086; &#1089;&#1086;&#1073;&#1072;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074;&#1079;&#1076;&#1091;&#1084;&#1072;&#1083;&#1072; &#1073;&#1077;&#1075;&#1072;&#1090;&#1100; &#1080; &#1083;&#1072;&#1103;&#1090;&#1100; &#1074; &#1101;&#1090;&#1086;&#1081; &#1090;&#1086;&#1083;&#1087;&#1077;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1042;&#1099;&#1093;&#1086;&#1076; &#1074; &#1084;&#1086;&#1088;&#1077; &#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1072;&#1090; &#1090;&#1088;&#1080; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;, &#1080;&#1083;&#1080;, &#1074;&#1077;&#1088;&#1085;&#1077;&#1077;, &#1088;&#1080;&#1092;&#1072;, &#1087;&#1088;&#1080;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1073;&#1091;&#1093;&#1090;&#1077; &#1089;&#1074;&#1086;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1091;&#1102; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1091;; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1085;&#1080;&#1093; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085; &#1059;&#1089;&#1090;&#1088;&#1080;&#1095;&#1085;&#1099;&#1084;: &#1086;&#1095;&#1077;&#1085;&#1100; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1077; &#1080; &#1078;&#1080;&#1088;&#1085;&#1099;&#1077; &#1091;&#1089;&#1090;&#1088;&#1080;&#1094;&#1099; &#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1077;&#1075;&#1086; &#1087;&#1086;&#1076;&#1074;&#1086;&#1076;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1080; &#1085;&#1099;&#1085;&#1077; &#1077;&#1097;&#1077; &#1073;&#1088;&#1086;&#1076;&#1103;, &#1103; &#1080;&#1097;&#1091; &#1080; &#1080;&#1089;&#1087;&#1099;&#1090;&#1099;&#1074;&#1072;&#1102; &#1076;&#1077;&#1083;&#1086; &#1073;&#1086;&#1078;&#1080;&#1077;, &#1085;&#1077; &#1087;&#1086;&#1095;&#1090;&#1091; &#1083;&#1080; &#1084;&#1091;&#1076;&#1088;&#1077;&#1094;&#1086;&#1084; &#1082;&#1086;&#1075;&#1086;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1080;&#1079; &#1040;&#1092;&#1080;&#1085;&#1103;&#1085;, &#1083;&#1080;&#1073;&#1086; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1094;&#1077;&#1074;, &#1080; &#1077;&#1089;&#1083;&#1080; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1090;&#1089;&#1103;, &#1085;&#1077; &#1076;&#1086;&#1082;&#1072;&#1078;&#1091; &#1083;&#1080;, &#1074; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1073;&#1086;&#1075;&#1091;, &#1095;&#1090;&#1086; &#1084;&#1091;&#1076;&#1088;&#1077;&#1094;&#1072; &#1085;&#1077;&#1090; &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1053;&#1086;&#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1077; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;; &mdash;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1075;&#1077;&#1088;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1053;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1093; &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1103;&#1076;&#1080;&#1081; &#1056;. &#1085;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1053;&#1086; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088; &#1085;&#1077; &#1096;&#1077;&#1083;, &#1072; &#1101;&#1090;&#1086; &#1091;&#1078;&#1077; &#1073;&#1099;&#1083;&#1086; &#1093;&#1091;&#1078;&#1077;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1071; &#1085;&#1080; &#1074; &#1095;&#1105;&#1084; &#1085;&#1077; &#1089;&#1086;&#1084;&#1085;&#1077;&#1074;&#1072;&#1102;&#1089;&#1100;, &#1087;&#1088;&#1080; &#1074;&#1080;&#1076;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1090;&#1086;&#1076;&#1074;&#1080;&#1085;&#1091;&#1090;&#1100; &#1084;&#1072;&#1085;&#1080;&#1092;&#1077;&#1089;&#1090;&#1072;&#1085;&#1090;&#1086;&#1074; &#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076; &#1076;&#1083;&#1103; &#1082;&#1072;&#1090;&#1072;&#1092;&#1072;&#1083;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1058;&#1086;&#1075;&#1076;&#1072; &#1044;&#1080;&#1086;&#1082;&#1083;&#1077;&#1090;&#1080;&#1072;&#1085; &#1087;&#1086;&#1074;&#1077;&#1083;&#1077;&#1083; &#1087;&#1086;&#1074;&#1077;&#1089;&#1080;&#1090;&#1100; &#1089;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1079;&#1072; &#1085;&#1086;&#1075;&#1080;, &#1074;&#1085;&#1080;&#1079; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1102;, &#1072; &#1082; &#1096;&#1077;&#1077; &#1087;&#1088;&#1080;&#1074;&#1103;&#1079;&#1072;&#1090;&#1100; &#1090;&#1103;&#1078;&#1077;&#1083;&#1099;&#1081; &#1082;&#1072;&#1084;&#1077;&#1085;&#1100; &#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1077;&#1075;&#1086; &#1074;&#1080;&#1089;&#1103;&#1097;&#1080;&#1084; &#1074; &#1090;&#1072;&#1082;&#1086;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; &#1089; &#1091;&#1090;&#1088;&#1072; &#1076;&#1086; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1095;&#1072;&#1089;&#1072; &#1076;&#1085;&#1103;.&lt;/s&gt;
</pre></body></html>
