<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1040;&#1081;&#1099;&#1083;&#1173;&#1072;&#1085;&#1099; &#1082;&#1257;&#1084;&#1199;&#1089;&#1082;&#1199;&#1199;&#1088;&#1075;&#1101; &#1073;&#1080;&#1080;&#1088;&#1076;&#1080;&#1080;&#1083;&#1101;&#1101;&#1085; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;&#1083;&#1072;&#1088; &#1082;&#1099;&#1072;&#1093;&#1090;&#1072;&#1088;&#1072; &#1082;&#1099;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1041;&#1080;&#1211;&#1080;&#1075;&#1080; &#1090;&#1072;&#1189;&#1072;&#1088;&#1072;&#1073;&#1099;&#1090; &#1199;&#1257;&#1088;&#1101;&#1173;&#1101; &laquo;&#1058;&#1091;&#1086;&#1093; &#1073;&#1072;&#1088;&#1099;&#1090;&#1072; &#1080;&#1082;&#1082;&#1080; &#1257;&#1088;&#1199;&#1090;&#1090;&#1101;&#1101;&#1093;&raquo; &#1076;&#1080;&#1101;&#1085; &#1040;&#1081;&#1099;&#1083;&#1173;&#1072; &#1089;&#1199;&#1088;&#1199;&#1085; &#1090;&#1091;&#1090;&#1091;&#1083;&#1091;&#1075;&#1091;&#1090;&#1090;&#1072;&#1085; &#1090;&#1080;&#1088;&#1101;&#1093; &#1099;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1054;&#1086;, &#1090;&#1091;&#1075;&#1091;&#1085; &#1076;&#1100;&#1080;&#1082;&#1090;&#1080;&#1090;&#1101;&#1081;?&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1048;&#1095;&#1095;&#1080; &#1091;&#1088;&#1091;&#1090; &#1086;&#1083;&#1086;&#1088;&#1073;&#1091;&#1090;, &#1089;&#1099;&#1083;&#1076;&#1100;&#1099;&#1073;&#1099;&#1090; &#1089;&#1080;&#1088;&#1080;&#1090;&#1090;&#1101;&#1085; &#1093;&#1072;&#1085;&#1085;&#1072; &#1076;&#1072; &#1099;&#1088;&#1072;&#1072;&#1093; &#1073;&#1072;&#1088;&#1072;&#1085; &#1093;&#1072;&#1072;&#1083;&#1073;&#1072;&#1090;, &#1095;&#1091;&#1075;&#1072;&#1211;&#1099;&#1085;&#1072;&#1085; &#1082;&#1257;&#1088;&#1257;-&#1080;&#1089;&#1090;&#1101; &#1089;&#1099;&#1083;&#1076;&#1100;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1054;&#1083;&#1086;&#1088;&#1086;&#1083;&#1083;&#1086;&#1088;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1050;&#1101;&#1085;&#1085;&#1080;&#1082;&#1080; &#1082;&#1101;&#1084;&#1189;&#1101; &#1091;&#1083;&#1091;&#1091; &#1091;&#1091;&#1089; &#1076;&#1080;&#1101;&#1085; &#1090;&#1099;&#1083;&#1083;&#1072;&#1088; &#1093;&#1086;&#1083;&#1073;&#1086;h&#1086;&#1085; &#1082;&#1099;&#1083;&#1075;&#1072;&#1072;&#1073;&#1099;&#1090;&#1090;&#1072;&#1088;&#1072; &#1091;&#1083;&#1091;&#1091;&#1089; &#1076;&#1080;&#1101;&#1085; &#1090;&#1099;&#1083; &#1073;&#1091;&#1086;&#1083;&#1072;&#1085; &#1073;&#1080;&#1083;&#1080;&#1075;&#1080;&#1085; &#1090;&#1091;&#1090;&#1090;&#1091;&#1083;&#1083;&#1072; &#1089;&#1099;&#1083;&#1076;&#1100;&#1072;&#1088; &#1091;&#1086;&#1085;&#1085;&#1072; &#1089;&#1072;&#1093;&#1072; &#1076;&#1100;&#1086;&#1085;&#1086; &#1091;&#1091;&#1089;&#1090;&#1072;&#1088;&not;&#1090;&#1072;&#1085; &#1090;&#1257;&#1088;&#1199;&#1090;&#1090;&#1101;&#1101;&#1093;&#1090;&#1101;&#1088;&#1080;&#1085; &#1082;&#1101;&#1088;&#1101;h&#1080;&#1083;&#1101;&#1101;&#1085; &#1082;&#1257;&#1088;&#1076;&#1257;&#1088;&#1257;&#1088;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1050;&#1080;&#1211;&#1080; &#1257;&#1081;&#1257;-&#1089;&#1072;&#1085;&#1072;&#1072;&#1090;&#1072; &#1257;&#1089;&#1089;&#1257; &#1089;&#1072;&#1081;&#1076;&#1072;&#1085;, &#1199;&#1095;&#1199;&#1075;&#1101;&#1081;&#1080; &#1091;&#1086;&#1085;&#1085;&#1072; &#1082;&#1091;&#1211;&#1072;&#1173;&#1072;&#1085;&#1099; &#1090;&#1091;&#1089;-&#1090;&#1091;&#1089;&#1087;&#1072; &#1072;&#1088;&#1072;&#1072;&#1088;&#1072;&#1088; &#1082;&#1099;&#1072;&#1093;&#1090;&#1072;&#1084;&#1084;&#1099;&#1090;&#1099;&#1085;, &#1089;&#1080;&#1088;&#1080;-&#1076;&#1086;&#1081;&#1076;&#1091;&#1085;&#1091; &#1199;&#1089; &#1072;&#1189;&#1099; &#1072;&#1088;&#1072;&#1072;&#1088;&#1099;&#1099; &#1199;&#1257;&#1089;&#1082;&#1101;&#1101;&#1073;&#1080;&#1090;&#1080;&#1085; &#1082;&#1101;&#1085;&#1085;&#1080;&#1090;&#1090;&#1101;&#1085; &#1199;&#1095;&#1199;&#1075;&#1101;&#1081; &#1082;&#1080;&#1211;&#1080;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1090;&#1072;&#1189;&#1072;&#1088;&#1072; &#1199;&#1257;&#1089;&#1082;&#1101;&#1101;&#1085; &#1090;&#1072;&#1088;&#1173;&#1072;&#1084;&#1084;&#1099;&#1090;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1050;&#1080;&#1211;&#1080; &#1073;&#1072;&#1072;&#1088; &#1076;&#1080;&#1101;&#1085; &#1082;&#1080;&#1083;&#1073;&#1080;&#1075;&#1080;&#1081;&#1073;&#1101;&#1090;, &#1044;&#1100;&#1086;&#1085; &#1073;&#1072;&#1072;&#1088; &#1076;&#1080;&#1101;&#1085; &#1090;&#1086;&#1083;&#1083;&#1091;&#1073;&#1072;&#1090;, &#1057;&#1072;&#1093;&#1072; &#1073;&#1072;&#1072;&#1088; &#1076;&#1080;&#1101;&#1085; &#1089;&#1072;&#1072;&#1087;&#1087;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1256;&#1089;&#1090;&#1257;&#1257;&#1093; &#1099;&#1083;&#1072; &#1089;&#1072;&#1090;&#1099;&#1099;&#1088; &#1040;&#1093;&#1089;&#1072;&#1072;&#1073;&#1072;&#1082;&#1082;&#1072; &#1072;&#1090;&#1072;&#1072;&#1082;&#1072;&#1083;&#1072;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1053;&#1091;&#1091;&#1095;&#1095;&#1072;&#1083;&#1099;&#1099; &#1078;&#1072;&#1088;&#1075;&#1086;&#1085; &#1090;&#1091;&#1088;&#1091;&#1086;&#1088;&#1091; &#1090;&#1099;&#1083;&#1073;&#1072;&#1072;&#1211;&#1072;: &#1082;&mu;3&#1093; &#1084;&#1086;&plusmn;&#1086;&#1081;, &mu;&#1088;&mu;2 3&#1083;&mu;&mu; (&#1085;&#1072;&#1088;&#1082;&#1086;&#1084;&#1072;&#1085;&#1080;&#1103;&#1090;&#1090;&#1072;&#1085; 3&#1083;&mu;&mu;), &#1080;&#1085;&#1085;&#1101;&plusmn;&#1101; &#1086;&#1083;&#1086;&#1088;&#1091;&#1091; (&#1085;&#1072;&#1088;&#1082;&#1086;&#1084;&#1072;&#1085; &#1073;&#1091;&#1086;&#1083;&#1091;&#1091;) (&#1040;).&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;24-&#1077; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077;. &ndash; &#1052;.: &laquo;&#1054;&#1053;&#1048;&#1050;&#1057; XXI &#1074;&#1077;&#1082;&raquo;, &laquo;&#1052;&#1080;&#1088; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&raquo;, 1982.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1040;&#1090;&#1072;&#1072;&#1093; &#1086;&#1173;&#1086; &#1091;&#1088;&#1072;&#1090;&#1099; &#1084;&#1072;&#1081;&#1075;&#1099;&#1085;&#1099;&#1085;&#1072;&#1085; &#1093;&#1072;&#1085;&#1085;&#1099;&#1082; &#1073;&#1072;&#1173;&#1072;&#1088;&#1072;&#1088; &#1073;&#1072;&#1083;&#1072;&#1211;&#1099;&#1072;&#1085;&#1085;&#1100;&#1072;&#1173;&#1072; &#1072;&#1211;&#1072;&#1088;&#1072; &#1073;&#1072;&#1088;&#1072;, &#1072;&#1211;&#1072;&#1088;&#1072; &#1090;&#1091;&#1090;&#1090;&#1072; &#1089;&#1099;&#1083;&#1076;&#1100;&#1072;&#1088; &#1091;&#1086;&#1085;&#1085;&#1072; &quot;&#1052;&#1080;&#1085; &#1101;&#1088;&#1101;&quot;, &quot;&#1052;&#1080;&#1101;&#1093;&#1101; &#1101;&#1088;&#1101;&quot; &#1076;&#1080;&#1101;&#1085; &#1257;&#1081;&#1076;&#1257;&#1073;&#1199;&#1083;&#1101; &#1091;&#1088;&#1091;&#1090;&#1090;&#1072;&#1072;&#1085; &#1080;&#1211;&#1101;&#1088;&#1101; &#1091;&#1083;&#1072;&#1072;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1057;&#1072;&#1093;&#1072; &#1256;&#1088;&#1257;&#1089;&#1087;&#1199;&#1199;&#1073;&#1199;&#1083;&#1199;&#1082;&#1101;&#1090;&#1101; &#1076;&#1100;&#1072;&#1211;&#1072;&#1085;&#1072;&#1088;-&#1089;&#1072;-&#1073;&#1072;&#1088;&#1076;&#1099;&#1099;&#1088; &#1089;&#1080;&#1088;&#1076;&#1101;&#1101;&#1093; &#1090;&#1101;&#1088;&#1080;&#1085;&#1080;&#1080;&#1090;&#1080;&#1085; &#1089;&#1086;&#1082;&#1091;&#1086;&#1085; &#1073;&#1099;-&#1211;&#1099;&#1099;&#1090;&#1099;&#1085;&#1072;&#1085; &#1073;&#1101;&#1081;&#1101;&#1090;&#1101; &#1073;&#1099;&#1211;&#1072;&#1072;&#1088;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1054;&#1085;&#1091; &#1076;&#1101;&#1083;&#1101;&#1173;&#1101; &#1076;&#1072;&#1173;&#1072;&#1085;&#1099; &#1073;&#1091;&#1082;&#1072;&#1090;&#1099;&#1085; &#1257;&#1089; &#1093;&#1086;&#1211;&#1086;&#1086;&#1085;&#1086; &#1086;&#1189;&#1086;&#1088;&#1091;&#1086;&#1093;&#1090;&#1072;&#1088;&#1072; &#1089;&#1091;&#1086;&#1173;&#1072; &#1076;&#1091;&#1086;?&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1052;&#1072;&#1085;&#1085;&#1099;&#1082; &#1082;&#1101;&#1084; &#1090;&#1080;&#1088;&#1101;&#1101;&#1085; &#1082;&#1101;&#1083;&#1083;&#1101;&#1173;&#1080;&#1085;&#1101; &#1089;&#1072;&#1093;&#1072;&#1083;&#1072;&#1088;: &quot;&#1050;&#1257;&#1084; &#1101;&#1082;&#1082;&#1080;&#1090;&#1090;&#1101;&#1085; &#1082;&#1099;&#1084;&#1072;&#1072;&#1093;&#1090;&#1072;&#1072;&#1085; &#1082;&#1257;&#1088;&#1257;&#1088; &#1073;&#1091;&#1086;&#1083;&quot;,- &#1076;&#1080;&#1101;&#1085; &#1089;&#1199;&#1073;&#1101;&#1083;&#1080;&#1080;&#1083;&#1083;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1059;&#1083;&#1072;&#1093;&#1072;&#1085;&#1085;&#1099;&#1082; &#1090;&#1080;&#1088;&#1080;&#1090;&#1101;-&#1090;&#1080;&#1088;&#1080;&#1090;&#1101; &#1090;&#1099;&#1084;&#1085;&#1099;&#1099; &#1091;&#1091;&#1085;&#1091; &#1080;&#1211;&#1080;&#1080; &#1082;&#1080;&#1211;&#1080; &#1076;&#1086;&#1088;&#1091;&#1086;&#1073;&#1091;&#1081;&#1072;&#1090;&#1099;&#1085; &#1101;&#1084;&#1080;&#1101; &#1084;&#1257;&#1083;&#1090;&#1257;&#1090;&#1257;&#1088;&#1199;&#1085; &#1073;&#1080;&#1083;&#1101;&#1085; &#1090;&#1257;&#1088;&#1257;&#1087;&#1087;&#1199;&#1090;&#1090;&#1101;&#1088; &#1086;&#1173;&#1086;&#1083;&#1086;&#1088;&#1091;&#1075;&#1072;&#1088; &#1093;&#1072;&#1081;&#1072;&#1072;&#1085; &#1076;&#1072; &#1090;&#1091;&#1090;&#1091;&#1211;&#1091;&#1085;&#1085;&#1072;&#1088;&#1072; &#1199;&#1257;&#1088;&#1101;&#1090;&#1101;&#1083;&#1083;&#1101;&#1088;&#1101; &#1086;&#1088;&#1076;&#1091;&#1082; &#1073;&#1091;&#1086;&#1083;&#1091;&#1086; &#1101;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1040;&#1088;&#1099;&#1099; &ndash; &#1072;&#1088;&#1099;&#1099;&#1083;&#1072;&#1085;&#1072;&#1085; &#1090;&#1091;&#1089;&#1087;&#1072; &#1073;&#1072;&#1088;&#1099;&#1099;, &#1093;&#1072;&#1072;&#1083;&#1072;&#1085; &#1093;&#1072;&#1083;&#1099;&#1099;, &#1073;&#1099;&#1089;&#1090;&#1099;&#1099;&#1085;&#1099;-&#1086;&#1081;&#1076;&#1091;&#1091;&#1085;&#1091; &#1073;&#1080;&#1083;&#1083;&#1101;&#1088;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1054;&#1083; &#1089;&#1072;&#1189;&#1072; &quot;&#1061;&#1072;&#1088;&#1099;&#1089;&#1090;&#1072;&#1089;&quot; &#1090;&#1072;&#1189;&#1072;&#1088;&#1072; &#1072;&#1081;&#1099;&#1083;&#1173;&#1072;&#1085;&#1099; &#1086;&#1088;&#1076;&#1091;&#1082; &#1093;&#1072;&#1088;&#1099;&#1089;&#1090;&#1099;&#1099;&#1088; &#1072;&#1085;&#1072;&#1083;&#1083;&#1072;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1041;&#1101;&#1081;&#1101;&#1090;&#1101; &#1082;&#1099;&#1072;&#1173;&#1072;-&#1082;&#1199;&#1199;&#1211;&#1101; &#1090;&#1080;&#1080;&#1081;&#1073;&#1101;&#1090; &#1082;&#1080;&#1211;&#1080; &#1089;&#1072;&#1189;&#1072;, &#1082;&#1099;&#1088;&#1072; &#1076;&#1100;&#1080;&#1101;&#1085;&#1080; &#1090;&#1091;&#1090;&#1090;&#1091;&#1091;&#1090;&#1072;, &#1086;&#1189;&#1086;&#1089;&#1090;&#1091;&#1091;&#1090;&#1072; &ndash; &#1082;&#1091;&#1211;&#1072;&#1173;&#1072;&#1189;&#1189;&#1072;, &#1257;&#1083;&#1199;&#1199;&#1075;&#1101;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1040;&#1083;&#1090;&#1072;&#1085; &#1040;&#1081;&#1099;&#1099;&#1090;&#1099;&#1085; &#1099;&#1189;&#1099;&#1088;&#1072;&#1085; &#1099;&#1081;&#1099;&#1090;&#1099;&#1099; &#1082;&#1101;&#1085;&#1085;&#1080;&#1090;&#1090;&#1101;&#1085; &#1072;&#1081;&#1072;&#1085;&#1085;&#1100;&#1099;&#1090;&#1090;&#1072;&#1088; &#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089; &#1072;&#1073;&#1072;&#1072;&#1088;&#1099;&#1081;&#1072;&#1090;&#1099;&#1075;&#1072;&#1088; &#1090;&#1199;&#1073;&#1101;&#1211;&#1080;&#1080;&#1083;&#1101;&#1088;&#1101; &#1073;&#1099;&#1211;&#1072;&#1095;&#1095;&#1099; &#1089;&#1080;&#1073;&#1101;&#1101;&#1089;&#1090;&#1101;&#1101;&#1093; &#1073;&#1091;&#1086;&#1083;&#1091;&#1086;&#1085; &#1089;&#1257;&#1087;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1041;&#1099;&#1075;&#1099;&#1083;&#1072;&#1093; &#1073;&#1099;&#1099;&#1211;&#1099;&#1085; &#1072;&#1072;&#1081;&#1099; &#1041;&#1099;&#1088;&#1099;&#1083;&#1072;&#1089; &#1073;&#1099;&#1083;&#1076;&#1100;&#1099;&#1088;&#1099;&#1099;&#1090;, &#1041;&#1072;&#1076;&#1072;&#1088;&#1072;&#1072;&#1085; &#1089;&#1072;&#1173;&#1072;&#1090;&#1099;&#1085; &#1072;&#1072;&#1081;&#1099; &#1041;&#1072;&#1088;&#1099;&#1083;&#1072;&#1089; &#1073;&#1072;&#1088;&#1072;&#1072;&#1093; &#1073;&#1091;&#1086;&#1083;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1040;&#1081;&#1099;&#1083;&#1173;&#1072;&#1173;&#1072; &#1090;&#1091;&#1086;&#1093; &#1073;&#1072;&#1088;&#1099;&#1090;&#1072; &#1082;&#1101;&#1084;&#1101; &#1082;&#1101;&#1083;&#1083;&#1101;&#1173;&#1080;&#1085;&#1101; &#1091;&#1083;&#1072;&#1088;&#1099;&#1081;&#1072;&#1085;, &#1089;&#1072;&#1189;&#1072;&#1085;&#1072;&#1085; &#1089;&#1086;&#1083;&#1073;&#1091;&#1083;&#1083;&#1072;&#1085; &#1073;&#1080;&#1101;&#1088;&#1101;&#1088;&#1080;&#1085; &#1089;&#1072;&#1093;&#1072;&#1083;&#1072;&#1088; &#1073;&#1072;&#1088;&#1099; &#1073;&#1080;&#1083;&#1101;&#1085; &#1086;&#1083;&#1086;&#1093;&#1090;&#1086;&#1088;&#1091;&#1075;&#1072;&#1088; &#1090;&#1091;&#1211;&#1072;&#1085;&#1072;&#1083;&#1083;&#1072;&#1088;, &#1091;&#1083;&#1072;&#1088;&#1099;&#1081;&#1099;&#1099; &#1082;&#1101;&#1083;&#1083;&#1101;&#1173;&#1080;&#1085;&#1101; &#1089;&#1086;&#1211;&#1091;&#1081;&#1073;&#1072;&#1090;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1069;&#1088; &#1076;&#1100;&#1086;&#1085; &#1073;&#1072;&#1088;&#1099; &#1073;&#1080;&#1080;&#1088; &#1089;&#1101;&#1085;&#1080;&#1101;&#1083;&#1101;&#1101;&#1093; &#1073;&#1091;&#1086;&#1083;&#1073;&#1072;&#1090;&#1072;&#1093;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1054;&#1085;&#1090;&#1086;&#1085; &#1082;&#1101;&#1083;&#1080;&#1085; &#1082;&#1080;&#1084; &#1101;&#1088;&#1101; &#1090;&#1080;&#1211;&#1101;&#1093; &#1072;&#1081;&#1099;&#1084;&#1085;&#1100;&#1099;&#1090;&#1099;&#1085;, &#1090;&#1072;&#1083;&#1072;&#1072;&#1085;, &#1076;&#1100;&#1086;&#1173;&#1091;&#1088; &#1073;&#1199;&#1090;&#1101;&#1088; &#1090;&#1080;&#1211;&#1101;&#1093; &#1082;&#1199;&#1257;&#1088;&#1101;&#1081;&#1080;&#1080;&#1090;&#1080;&#1085; &laquo;&#1082;&#1091;&#1073;&#1072;&#1090;&#1099;&#1085; &#1093;&#1086;&#1211;&#1086;&#1086;&#1085;&#1086;&raquo; (&#1090;&#1086;&#1081;&#1091;&#1075;&#1072;) &#1076;&#1080;&#1101;&#1085; &#1082;&#1072;&#1083;&#1100;&#1082;&#1072; &#1086;&#1189;&#1086;&#1088;&#1086;&#1085; &#1101;&#1090;&#1101;&#1088; &#1073;&#1091;&#1086;&#1083;&#1073;&#1091;&#1090;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1198;&#1211;&#1199;&#1089; &#1082;&#1091;&#1090; - &#1089;&#1072;&#1083;&#1075;&#1099;&#1085; &#1082;&#1091;&#1090;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1052;&#1080;&#1080;&#1075;&#1080;&#1085;, &#1090;&#1091;&#1086;&#1093; &#1073;&#1091;&#1088;&#1091;&#1081;&#1076;&#1072;&#1072;&#1093; &#1082;&#1080;&#1211;&#1080;&#1085;&#1080;, &#1199;&#1257;&#1173;&#1101;&#1088;?&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1041;&#1091; &#1082;&#1257;&#1089;&#1090;&#1199;&#1199;&#1083;&#1101;&#1088; &#1089;&#1072;&#1093;&#1072; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1072;&#1081; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1090;&#1099;&#1085; &#1090;&#1257;&#1088;&#1199;&#1090;&#1090;&#1101;&#1101;&#1095;&#1095;&#1080;, &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;, &#1083;&#1077;&#1085;&#1080;&#1085;&#1077;&#1094; &#1055;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1061;&#1072;&#1089; &#1076;&#1072; &#1082;&#1080;&#1211;&#1080;&#1085;&#1080; &#1257;&#1083;&#1257;&#1088;&#1199;&#1199; &#1084;&#1072;&#1085;&#1100;&#1103;&#1082; &#1073;&#1091;&#1086;&#1083;&#1091;&#1091;&#1075;&#1072; &#1090;&#1080;&#1088;&#1080;&#1101;&#1088;&#1076;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1052;&#1072;&#1088;&#1080;&#1085;&#1072; &#1090;&#1257;&#1211;&#1257; &#1076;&#1072; &#1099;&#1072;&#1088;&#1072;&#1093;&#1072;&#1085; &#1086;&#1083;&#1086;&#1173;&#1091; &#1086;&#1083;&#1086;&#1088;&#1076;&#1086;&#1088;, &#1073;&#1091; &#1073;&#1080;&#1083;&#1080;&#1075;&#1080;&#1085;, &#1052;&#1080;&#1090;&#1101;&#1101; &#1080;&#1085;&#1085;&#1080;&#1075;&#1101;&#1088;, &#1089;&#1199;&#1199;&#1088;&#1073;&#1101; &#1089;&#1099;&#1087;&#1100; &#1090;&#1257;&#1088;&#1199;&#1090; &#1084;&#1101;&#1083;&#1076;&#1100;&#1101;&#1089;&#1087;&#1080;&#1090; &#1082;&#1091;&#1088;&#1076;&#1091;&#1082; &#1089;&#1099;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1061;&#1054;&#1056;&#1059;&#1054;&#1055;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1059;&#1211;&#1091;&#1085;&#1085;&#1091;&#1082; &#1199;&#1083;&#1101;&#1083;&#1101;&#1101;&#1085;, &#1073;&#1072;&#1088;&#1099;&#1085;&#1099; &#1073;&#1072;&#1088;&#1099; &#1086;&#1189;&#1086;&#1088;&#1086;, &#1090;&#1091;&#1090;&#1072; &#1199;&#1257;&#1088;&#1101;&#1084;&#1084;&#1080;&#1090; &#1082;&#1080;&#1211;&#1080;&#1085;&#1080; &laquo;Y&#1083;&#1101;&#1083;&#1080;&#1080; &#1199;&#1257;&#1088;&#1199;&#1081;&#1101;&#1093;&raquo; &#1076;&#1080;&#1101;&#1085; &#1101;&#1090;&#1101;&#1083;&#1083;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1040;&#1087;&#1087;&#1072; &#1072;&#1081;&#1072;&#1173;&#1072;&#1088; &#1093;&#1072;&#1087;&#1090;&#1072;&#1211;&#1099;&#1085; &#1089;&#1072;&#1088;&#1072;&#1081; &#1073;&#1072;&#1072;&#1088; &#1101;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1058;&#1072;&#1083;&#1072;&#1072;&#1085; &#1073;&#1101;&#1088;&#1080;&#1083;&#1083;&#1080;&#1080;&#1090;&#1101; &#1101;&#1084;&#1080;&#1101; &#1080;&#1090;&#1080;&#1085;&#1085;&#1080;&#1082; &#1089;&#1091;&#1086;&#1083;&#1083;&#1072;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1048;&#1090;&#1080; &#1073;&#1099;&#1083;&#1099;&#1088;&#1099;&#1099;&#1189;&#1189;&#1099; 2005 &#1089;&#1099;&#1083;&#1083;&#1072;&#1072;&#1093;&#1090;&#1072;&#1085; &#1080;&#1082;&#1082;&#1080; &#1090;&#1099;&#1211;&#1099;&#1099;&#1085;&#1095;&#1072; &#1082;&#1101;&#1088;&#1080;&#1189;&#1101; &#1082;&#1080;&#1211;&#1080;&#1085;&#1101;&#1085; &#1101;&#1083;&#1073;&#1101;&#1093;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1059;&#1081;&#1073;&#1072;&#1072;&#1085; &#1072;&#1211;&#1099;&#1085; &#1089;&#1072;&#1173;&#1072;&#1090;&#1099;&#1090;&#1090;&#1072;&#1085; &#1073;&#1099;&#1095;&#1099;&#1082;-&#1073;&#1099;&#1095;&#1099;&#1082; &#1082;&#1257;&#1083;&#1257;&#1211;&#1199;&#1085; &#1099;&#1075;&#1099;&#1083;&#1083;&#1072;&#1085; &#1090;&#1072;&#1173;&#1099;&#1089;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1050;&#1091;&#1211;&#1072;&#1173;&#1072;&#1085; &#1089;&#1072;&#1085;&#1072;&#1072;, &#1084;&#1091;&#1085;&#1085;&#1100;&#1091;&#1083;&#1083;&#1091;&#1073;&#1091;&#1090; &#1089;&#1072;&#1085;&#1072;&#1072; &#1093;&#1072;&#1088;&#1072;&#1093; &#1091;&#1091;&#1090;&#1091;&#1085; &#1082;&#1099;&#1090;&#1090;&#1072; &#1090;&#1072;&#1093;&#1089;&#1072;&#1085; &#1257;&#1081;-&#1089;&#1072;&#1085;&#1072;&#1072; &#1099;&#1088;&#1072;&#1072;&#1089;&#1090;&#1072;&#1085;&#1072;&#1088;, &#1076;&#1100;&#1101;&#1075;&#1076;&#1100;&#1081;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1050;&#1080;&#1085;&#1080; &#1086;&#1173;&#1086;&#1090;&#1091;&#1085; &#1095;&#1072;&#1093;&#1095;&#1099; &#1073;&#1101;&#1081;&#1101;&#1090;&#1101; &#1093;&#1072;&#1081;&#1076;&#1072;&#1093; &#1199;&#1257;&#1088;&#1101;&#1090;&#1080;&#1083;&#1083;&#1080;&#1073;&#1080;&#1090;&#1080;&#1085; &#1082;&#1091;&#1088;&#1076;&#1091;&#1082; &#1199;&#1257;&#1088;&#1101;&#1090;&#1080;&#1101;&#1085; &#1089;&#1257;&#1087; &#1082;&#1099;&#1072;&#1093;&#1090;&#1072;&#1072;&#1093;, &#1073;&#1080;&#1083;&#1080;&#1080;&#1083;&#1101;&#1101;&#1093;-&#1082;&#1257;&#1088;&#1199;&#1199;&#1083;&#1101;&#1101;&#1093; &#1073;&#1091;&#1086;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1050;&#1083;&#1080;&#1084;&#1072;&#1090; &#1072;&#1088;&#1072;&#1072;&#1089; &#1082;&#1091;&#1088;&#1076;&#1072;&#1072;&#1189;&#1099;&#1085;&#1085;&#1072;&#1088;&#1099;&#1075;&#1072;&#1088;...&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1050;&#1199;&#1199;&#1089;&#1090;&#1101;&#1101;&#1093; &#1199;&#1083;&#1101; &#1082;&#1101;&#1085;&#1085;&#1080;&#1090;&#1090;&#1101;&#1085; &#1101;&#1090;-&#1089;&#1080;&#1080;&#1085; &#1089;&#1257;&#1087;&#1090;&#1257;&#1257;&#1093; &#1089;&#1099;&#1085;&#1085;&#1100;&#1072;&#1085;&#1099;&#1099;&#1075;&#1072; &#1085;&#1072;&#1072;&#1076;&#1099;&#1081;&#1072;&#1088;&#1099;&#1085; &#1080;&#1090;&#1080; &#1101;&#1090;&#1080;&#1080; &#1073;&#1099;&#1211;&#1072;&#1072;&#1088;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1054;&#1083; &#1080;&#1211;&#1080;&#1085; &#1072;&#1081;&#1099;&#1083;&#1173;&#1072;&#1085;&#1099; &#1093;&#1072;&#1088;&#1099;&#1089;&#1090;&#1099;&#1099;&#1088; &#1089;&#1072;&#1085;&#1072;&#1072;&#1083;&#1072;&#1072;&#1093;&#1090;&#1072;&#1088; &#1082;&#1091;&#1088;&#1091;&#1091;&#1082; &#1090;&#1091;&#1090;&#1090;&#1072; &#1089;&#1099;&#1083;&#1076;&#1100;&#1099;&#1072;&#1093;&#1090;&#1072;&#1088;&#1072; &#1101;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Tetir annjallar.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ol twuhen oloron Tygyn Baaj Kwodogoj Oghonnjordooq saastaryn-wujelerin toqoru, ehe-ebe saghattan yla biir ytyktyyr aal tiit wutuote turaryn oqtottoron, ytygar qoruuda ongottoror.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1050;&#1080;&#1211;&#1080; &#1080;&#1090;&#1080;&#1085;&#1085;&#1080;&#1082; &#1080;&#1082;&#1082;&#1080; &#1072;&#1189;&#1099; &#1257;&#1081;&#1076;&#1257;&#1257;&#1093;-&#1089;&#1072;&#1085;&#1072;&#1072;&#1083;&#1072;&#1072;&#1093; &#1073;&#1091;&#1086;&#1083;&#1091;&#1091;&#1090;&#1072; &#1090;&#1199;&#1199;&#1083;&#1199;&#1075;&#1101;&#1088; &#1086;&#1088;&#1076;&#1091;&#1082; &#1095;&#1091;&#1086;&#1083;&not;&#1082;&#1072;&#1081;&#1076;&#1072;&#1085;&#1072;&#1085; &#1082;&#1257;&#1089;&#1090;&#1257;&#1088;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1058;&#1199;&#1211;&#1101;&#1101;&#1085; &#1082;&#1101;&#1211;&#1080;&#1080; &#1099;&#1083;&#1072;&#1088; - &#1199;&#1083;&#1101;-&#1093;&#1072;&#1084;&#1085;&#1072;&#1089; &#1090;&#1072;&#1073;&#1099;&#1083;&#1083;&#1099;&#1099;&#1090;&#1099;&#1075;&#1072;&#1088;, &#1073;&#1072;&#1088;&#1099;&#1089; &#1082;&#1080;&#1080;&#1088;&#1080;&#1080;&#1090;&#1080;&#1075;&#1101;&#1088; &#1090;&#1080;&#1101;&#1088;&#1076;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1044;&#1100;&#1080;&#1101;&#1083;&#1101;&#1101;&#1093;&#1090;&#1101;&#1088; &#1086;&#1173;&#1086;&#1083;&#1086;&#1088;&#1091;&#1085; &#1199;&#1257;&#1088;&#1101;&#1090;&#1101;&#1083;&#1083;&#1101;&#1088;&#1101; &#1086;&#1083;&#1091;&#1089; &#1093;&#1086;&#1081;&#1091;&#1090;&#1072;&#1072;&#1085; &#1080;&#1211;&#1101;&#1088; &#1073;&#1099;&#1211;&#1099;&#1099;&#1083;&#1072;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1050;&#1198;&#1053; &#1050;&#1059;&#1054;: &#1044;&#1100;&#1101;&#1101;,&#1073;&#1091;&#1086;,&#1076;&#1100;&#1101;&#1101;,&#1076;&#1091;&#1091;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1050;&#1080;&#1085;&#1080;&#1083;&#1101;&#1088; &#1080;&#1082;&#1082;&#1080;&#1089; &#1040;&#1072;&#1085; &#1076;&#1086;&#1081;&#1076;&#1091; &#1089;&#1101;&#1088;&#1080;&#1080;&#1090;&#1080;&#1085; &#1082;&#1101;&#1084;&#1080;&#1075;&#1101;&#1088; &#1072;&#1088;&#1072;&#1072;&#1089; &#1089;&#1091;&#1086;&#1083; &#1082;&#1199;&#1199;&#1089;&#1090;&#1101;&#1101;&#1093; &#1076;&#1100;&#1072;&#1072;&#1090; &#1073;&#1257;&#1173;&#1257;&#1085;&#1199; &#1086;&#1189;&#1086;&#1089;&#1090;&#1086;&#1085;, &#1101;&#1083;&#1073;&#1101;&#1173;&#1080; &#1073;&#1101;&#1083;&#1101;&#1084;&#1085;&#1101;&#1084;&#1084;&#1080;&#1090;&#1090;&#1101;&#1088;&#1101;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1040;&#1189;&#1072;&#1088;&#1076;&#1072;&#1089;&#1090;&#1099;&#1099; &#1073;&#1086;&#1073;&#1091;&#1091;, &#1093;&#1072;&#1072;&#1081;&#1099;&#1099;, &#1073;&#1099;&#1083;&#1076;&#1100;&#1072;&#1072;&#1211;&#1099;&#1085;, &#1089;&#1091;&#1086;&#1093; &#1086;&#1189;&#1086;&#1088;&#1091;&#1091; &#1082;&#1099;&#1084;&#1085;&#1100;&#1099;&#1099; &#1076;&#1100;&#1072;&#1081;&#1099;&#1099;&#1090;&#1072; &#1073;&#1091;&#1086;&#1083;&#1072;&#1088;&#1099;&#1085;&#1072;&#1085;, &#1084;&#1072;&#1085;&#1085;&#1100;&#1072; &#1076;&#1100;&#1072;&#1081;&#1099;&#1099;&#1090;&#1099;&#1085; &#1073;&#1091;&#1083;&#1072;&#1085; &#1101;&#1084;&#1080;&#1101; &#1086;&#1083;&#1086;&#1093;&#1093;&#1086; &#1082;&#1080;&#1083;&#1083;&#1101;&#1088;&#1080;&#1080; &#1080;&#1088;&#1076;&#1101;&#1085;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Kiniler tworuoqtere Boroghon, Menge uluustarynan oloro syldjybyttara dien buolar ete.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1057;&#1199;&#1199;&#1088;&#1199;&#1082; &#1086;&#1173;&#1091;&#1089;&#1090;&#1072;&#1072;&#1093; &#1059;&#1083;&#1091;&#1091; &#1061;&#1086;&#1088;&#1086; &#1086;&#1173;&#1086;&#1085;&#1085;&#1100;&#1086;&#1088; &#1089;&#1072;&#1093;&#1072;&#1083;&#1072;&#1088; &#1073;&#1080;&#1080;&#1088; &#1090;&#1257;&#1088;&#1199;&#1090;&#1090;&#1101;&#1088;&#1080;&#1085;&#1101;&#1085; &#1072;&#1072;&#1173;&#1099;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1041;&#1091; &#1076;&#1100;&#1086;&#1085; &#1072;&#1088;&#1099;&#1075;&#1099; &#1089;&#1091;&#1086;&#1093; &#1073;&#1091;&#1086;&#1083;&#1072;&#1088;&#1099;&#1075;&#1072;&#1088; &#1082;&#1099;&#1088;&#1076;&#1100;&#1099;&#1082;, &#1080;&#1089; &#1089;&#1199;&#1088;&#1101;&#1093;&#1090;&#1101;&#1088;&#1080;&#1090;&#1090;&#1101;&#1085; &#1073;&#1072;&#1173;&#1072;&#1088;&#1072;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1041;&#1101;&#1081;&#1101;&#1084;&#1089;&#1101;&#1093; &#1073;&#1091;&#1086;&#1083;&#1091;&#1091; &laquo;&#1052;&#1080;&#1085; &#1101;&#1088;&#1101; &#1090;&#1091;&#1089;&#1087;&#1072;&#1088;&raquo; &#1076;&#1080;&#1101;&#1085; &#1257;&#1081;&#1076;&#1257;&#1073;&#1199;&#1083;&#1101; &#1086;&#1173;&#1086; &#1080;&#1080;&#1090;&#1080;&#1080;&#1090;&#1080;&#1075;&#1101;&#1088; &#1086;&#1083;&#1091;&#1089; &#1091;&#1083;&#1072;&#1093;&#1072;&#1085; &#1090;&#1086;&#1082;&#1091;&#1088;&#1091;&#1081;&#1091;&#1091;&#1085;&#1091; &#1090;&#1072;&#1211;&#1072;&#1072;&#1088;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1042;&#1071;&#1054;&#1053;&#1059; &#1095;&#1080;&#1083;&#1080;&#1101;&#1085;&#1080;&#1085;&#1101;&#1085; &#1073;&#1091;&#1086;&#1083;&#1073;&#1091;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1067;&#1088;&#1099;&#1072;&#1211;&#1099;&#1090; &#1090;&#1072;&#1083;&#1072;&#1072;&#1085; &#1101;&#1083;&#1073;&#1101;&#1093;&#1090;&#1101;&#1088;&#1075;&#1101; &#1073;&#1101;&#1088;&#1080;&#1083;&#1083;&#1080;&#1073;&#1101;&#1090;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1054;&#1173;&#1086;&#1085;&#1091; &#1084;&#1072;&#1085;&#1085;&#1099;&#1082; &#1199;&#1257;&#1088;&#1101;&#1090;&#1101;&#1088; &#1085;&#1072;&#1072;&#1076;&#1072;&#1173;&#1072; &#1076;&#1100;&#1086;&#1085; &#1090;&#1091;&#1086;&#1093; &#1082;&#1091;&#1211;&#1072;&#1173;&#1072;&#1085;&#1099;, &#1089;&#1099;&#1099;&#1211;&#1072;&#1085;&#1099; &#1086;&#1189;&#1086;&#1088;&#1086;&#1083;&#1083;&#1086;&#1088;&#1086; &#1073;&#1072;&#1088;&#1099;&#1090;&#1072; &#1073;&#1080;&#1083;&#1083;&#1101;&#1088; &#1073;&#1091;&#1086;&#1083;&#1072;&#1088;&#1072; &#1090;&#1091;&#1211;&#1072;&#1083;&#1072;&#1072;&#1093; &#1073;&#1091;&#1086;&#1083;&#1091;&#1086; &#1101;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1054;&#1085;&#1086;&#1085; &#1089;&#1072;&#1093;&#1072;&#1083;&#1072;&#1088; &#1086;&#1173;&#1086; &#1257;&#1081;&#1257;-&#1089;&#1072;&#1085;&#1072;&#1072;&#1090;&#1072;, &#1080;&#1081;&#1101; &#1082;&#1091;&#1090;&#1072; 5 &#1089;&#1072;&#1072;&#1211;&#1099;&#1075;&#1072;&#1088; &#1076;&#1080;&#1101;&#1088;&#1080; &#1199;&#1257;&#1089;&#1082;&#1199;&#1199;&#1088; &#1091;&#1086;&#1085;&#1085;&#1072; &#1073;&#1091; &#1082;&#1091;&#1090;&#1072; &#1082;&#1080;&#1211;&#1080; &#1199;&#1081;&#1101;&#1090;&#1080;&#1085; &#1090;&#1091;&#1093;&#1072;&#1088;&#1099; &#1076;&#1100;&#1072;&#1081;&#1072; &#1089;&#1099;&#1083;&#1076;&#1100;&#1072;&#1088; &#1076;&#1080;&#1101;&#1085; &#1101;&#1090;&#1080;&#1080;&#1083;&#1101;&#1088;&#1101; &#1072;&#1085;&#1099;&#1075;&#1099; &#1085;&#1072;&#1091;&#1082;&#1072;&#1085;&#1072;&#1085; &#1076;&#1072;&#1082;&#1072;&#1072;&#1089;&#1090;&#1072;&#1085;&#1072;&#1085; &#1101;&#1088;&#1101;&#1088;&#1080;&#1085; &#1073;&#1080;&#1083;&#1083;&#1101;&#1088;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;(65 &mdash; 293) &#1050;&#1199;&#1257;&#1088;&#1101;&#1075;&#1101;&#1081; &#1090;&#1086;&#1081;&#1091;&#1075;&#1072; &mdash; &laquo;&#1082;&#1257;&#1084;&#1199;&#1089;&#1090;&#1101;&#1101;&#1093;&raquo;, &#1050;&#1072;&#1074;&#1082;&#1072;&#1079; &#1093;&#1072;&#1081;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1090;&#1257;&#1073;&#1257;&#1090;&#1257; &mdash; &laquo;&#1082;&#1257;&#1084;&#1199;&#1089;&#1090;&#1101;&#1101;&#1093;&raquo; (32&mdash;84, 151).&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1054;&#1085;&#1091; &#1072;&#1072;&#1211;&#1072;&#1085;, &#1082;&#1080;&#1085;&#1080;&#1085;&#1080; &#1073;&#1199;&#1090;&#1199;&#1085; &#1091;&#1083;&#1091;&#1091;&#1089; &#1076;&#1072;&#1173;&#1072;&#1085;&#1099; &#1099;&#1090;&#1099;&#1082; &#1082;&#1099;&#1088;&#1076;&#1100;&#1072;&#1173;&#1072;&#1211;&#1072; &#1076;&#1080;&#1101;&#1093;&#1093;&#1101; &#1089;&#1257;&#1087;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1058;&#1257;&#1088;&#1257;&#1257;&#1073;&#1199;&#1090; &#1048;&#1081;&#1101; &#1076;&#1086;&#1081;&#1076;&#1091;&#1090;&#1072; &#1057;&#1099;&#1083;&#1072;&#1072;&#1089; &#1090;&#1099;&#1099;&#1085;&#1099;&#1085;&#1072;&#1085; &#1080;&#1083;&#1075;&#1080;&#1081;&#1101;&#1085;, &#1057;&#1199;&#1088;&#1101;&#1093;-&#1073;&#1099;&#1072;&#1088; &#1084;&#1072;&#1085;&#1085;&#1100;&#1099;&#1081;&#1099;&#1072;&#1093; &#1040;&#1093;&#1090;&#1099;&#1083;&#1173;&#1072;&#1085;&#1072; &#1073;&#1080;&#1083;&#1080;&#1085;&#1085;&#1101;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1053;&#1086;&#1081; &#1082;&#1086;&#1074;&#1095;&#1077;&#1075; &#1073;&#1072;&#1072;&#1088; &#1073;&#1091;&#1086;&#1083;&#1072; &#1089;&#1099;&#1083;&#1076;&#1100;&#1099;&#1073;&#1099;&#1090; &#1050;&#1072;&#1074;&#1082;&#1072;&#1079; &#1093;&#1072;&#1081;&#1072;&#1083;&#1072;&#1088;&#1099;&#1075;&#1072;&#1088; &#1076;&#1100;&#1086;&#1085; &#1090;&#1099;&#1099;&#1083;&#1072;&#1088;&#1099; &#1089;&#1086;&#1211;&#1086; &#1089;&#1099;&#1083;&#1076;&#1100;&#1072;&#1088; &#1091;&#1088;&#1091;&#1211;&#1091;&#1081;&#1076;&#1072;&#1088;&#1072; &#1073;&#1072;&#1072;&#1083;&#1083;&#1072;&#1088;&#1072; &#1073;&#1080;&#1083;&#1083;&#1101;&#1083;&#1083;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1054;&#1083; &#1082;&#1091;&#1088;&#1076;&#1091;&#1082; &#1080;&#1081;&#1101; &#1082;&#1091;&#1090; &#1257;&#1081;&#1199;&#1085;-&#1089;&#1072;&#1085;&#1072;&#1072;&#1090;&#1099;&#1085; &#1086;&#1173;&#1086; &#1080;&#1081;&#1101;&#1090;&#1080;&#1085; &#1199;&#1090;&#1199;&#1082;&#1090;&#1101;&#1085;, &#1082;&#1080;&#1085;&#1080;&#1085;&#1080; &#1082;&#1257;&#1088;&#1257;&#1085; &#1199;&#1257;&#1088;&#1101;&#1090;&#1101;&#1085; &#1084;&#1091;&#1085;&#1085;&#1100;&#1091;&#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1040;&#1088;&#1072;&#1081; &#1044;&#1100;&#1099;&#1073;&#1072;&#1072;&#1085; &#1086;&#1088;&#1086;&#1085;&#1091; &#1076;&#1100;&#1099;&#1083;&#1173;&#1072;&#1083;&#1072;&#1072;&#1085; &#1041;&#1099;&#1211;&#1072;&#1173;&#1072;&#1211;&#1099;&#1085; &#1073;&#1099;&#1083;&#1076;&#1100;&#1099;&#1099;&#1088;, &#1054;&#1085;&#1085;&#1086; &#1086;&#1083;&#1086;&#1088;&#1086;&#1085; &#1073;&#1072;&#1088;&#1072;&#1085; &#1090;&#1091;&#1088;&#1073;&#1072;&#1090;, &#1040;&#1072;&#1189;&#1085;&#1072;&#1072;&#1085; &#1073;&#1072;&#1088;&#1072;&#1085; &#1072;&#1088;&#1072;&#1093;&#1087;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1059;&#1211;&#1091;&#1085; &#1082;&#1101;&#1084;&#1189;&#1101; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1079;&#1084; &#1080;&#1090;&#1101;&#1173;&#1101;&#1083;&#1101; &#1072;&#1090;&#1099;&#1085; &#1257;&#1081;-&#1089;&#1072;&#1085;&#1072;&#1072; &#1199;&#1257;&#1088;&#1101;&#1093;&#1090;&#1101;&#1088;&#1080;&#1085; &#1093;&#1072;&#1084; &#1073;&#1072;&#1090;&#1090;&#1072;&#1072;&#1085; &#1072;&#1081;&#1099;&#1099;&#1085;&#1099;, &#1090;&#1072;&#1189;&#1072;&#1088;&#1072;&#1085;&#1099; &#1073;&#1091;&#1082;&#1072;&#1090;&#1099;&#1085; &#1080;&#1090;&#1101;&#1173;&#1101;&#1081;&#1073;&#1101;&#1090;, &#1072;&#1072;&#1085;&#1085;&#1100;&#1072; &#1072;&#1093;&#1090;&#1099;&#1073;&#1072;&#1090; &#1082;&#1101;&#1084;&#1085;&#1101;&#1088; &#1082;&#1101;&#1083;&#1101;&#1085; &#1072;&#1072;&#1089;&#1090;&#1099;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1048;&#1090;&#1080;&#1085;&#1085;&#1080;&#1082; &#1073;&#1099;&#1211;&#1072;&#1072;&#1088;&#1099;&#1099;&#1075;&#1072; &#1086;&#1083;&#1086;&#1173;&#1091;&#1088;&#1072;&#1085; &#1089;&#1072;&#1093;&#1072; &#1086;&#1084;&#1091;&#1082; &#1090;&#1257;&#1088;&#1199;&#1090; &#1090;&#1099;&#1083;&#1083;&#1072;&#1088;&#1072; &#1093;&#1072;&#1085;&#1085;&#1099;&#1082; &#1076;&#1086;&#1088;&#1173;&#1086;&#1086;&#1085;&#1085;&#1086;&#1088;&#1090;&#1086;&#1085; &#1199;&#1257;&#1089;&#1082;&#1101;&#1101;&#1073;&#1080;&#1090;&#1090;&#1101;&#1088;&#1080;&#1085; &#1095;&#1091;&#1086;&#1083;&#1082;&#1072;&#1081;&#1076;&#1099;&#1099;&#1088;&#1073;&#1099;&#1090; &#1085;&#1072;&#1072;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;K&#1080;&#1211;&#1080; &#1101;&#1090;&#1101;-&#1089;&#1080;&#1080;&#1085;&#1101; &#1072;&#1081;&#1099;&#1083;&#1173;&#1072;&#1090;&#1090;&#1072;&#1085; &#1086;&#1083;&#1091;&#1089; &#1091;&#1091;&#1089;&#1090;&#1091;&#1082; &#1086;&#1189;&#1086;&#1211;&#1091;&#1091;&#1083;&#1072;&#1072;&#1093;, &#1073;&#1101;&#1081;&#1101;-&#1073;&#1101;&#1081;&#1101;&#1083;&#1101;&#1088;&#1080;&#1090;&#1090;&#1101;&#1085; &#1091;&#1088;&#1072;&#1090;&#1099; &#1090;&#1091;&#1090;&#1091;&#1083;&#1091;&#1082;&#1090;&#1072;&#1088;&#1076;&#1072;&#1072;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084; &#1073;&#1091;&#1086;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Aghalbyt ahyn barytyn ijete aattaan ahatar.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&laquo;&#1054;&#1090;&#1090;&#1086;&#1085; &#1093;&#1072;&#1081;&#1090;&#1072;&#1093; &#1076;&#1100;&#1086;&#1085; &#1076;&#1100;&#1072;&#1093;&#1090;&#1072;&#1088;&#1099; &#1089;&#1099;&#1090;&#1072;&#1072;&#1085; &#1090;&#1072;&#1087;&#1090;&#1099;&#1099;&#1083;&#1083;&#1072;&#1088;, &#1073;&#1101;&#1081;&#1101;&#1083;&#1101;&#1088;&#1080;&#1085; &#1076;&#1072;&#1173;&#1072;&#1085;&#1099; &#1090;&#1072;&#1087;&#1090;&#1072;&#1090;&#1072;&#1083;&#1083;&#1072;&#1088;?&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1057;&#1048;&#1058;&#1048;&#1211;&#1048;&#1048; &#1058;&#1199;&#1211;&#1101;&#1101;&#1085; &#1090;&#1091;&#1086;&#1093; &#1101;&#1084;&#1101; &#1199;&#1083;&#1101;&#1173;&#1101; &#1089;&#1080;&#1090;&#1080;&#1211;&#1080;&#1080;&#1085;&#1080;, &#1082;&#1099;&#1072;&#1081;&#1099;&#1099;&#1085;&#1099; &#1086;&#1189;&#1086;&#1088;&#1076;&#1086;&#1093;&#1093;&#1091;&#1085;&#1072;, &#1086;&#1083; &#1089;&#1080;&#1090;&#1080;&#1211;&#1080;&#1080;&#1075;&#1101;&#1088; &#1089;&#1257;&#1087; &#1090;&#1199;&#1073;&#1101;&#1211;&#1101;&#1088; &#1089;&#1080;&#1090;&#1080;&#1211;&#1080;&#1080;&#1085;&#1080; &#1080;&#1083;&#1101;&#1090;&#1080;&#1075;&#1101;&#1088; &#1086;&#1189;&#1086;&#1088;&#1091;&#1086;&#1173;&#1091;&#1189;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1052;&#1086;&#1089;&#1082;&#1074;&#1072; &#1082;&#1085;&#1103;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;&#1090;&#1072; &#1199;&#1257;&#1089;&#1082;&#1101;&#1101;&#1211;&#1080;&#1085;&#1101; &#1091;&#1086;&#1085;&#1085;&#1072; &#1082;&#1199;&#1199;&#1211;&#1199;&#1088;&#1199;&#1199;&#1090;&#1101; &#1084;&#1086;&#1085;&#1075;&#1086;&#1083;&#1083;&#1072;&#1088; &quot;&#1050;&#1257;&#1084;&#1199;&#1089; &#1086;&#1088;&#1076;&#1091;&#1091;&#1083;&#1072;&#1088;&#1099;&#1090;&#1090;&#1072;&#1085;&quot; &#1090;&#1091;&#1090;&#1091;&#1083;&#1091;&#1082;&#1090;&#1072;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;1930 &#1089;&#1099;&#1083; &#1089;&#1072;&#1072;&#1089; &#1082;&#1086;&#1083;&#1093;&#1086;&#1079;&#1090;&#1072;&#1072;&#1211;&#1099;&#1085; &#1089;&#1072;&#1173;&#1072;&#1083;&#1072;&#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;1939 &#1089;&#1099;&#1083;&#1083;&#1072;&#1072;&#1093;&#1093;&#1072; &#1057;&#1101;&#1211;&#1101;&#1085; &#1041;&#1086;&#1083;&#1086; &#1091;&#1086;&#1085;&#1085;&#1072; &#1048;.&#1044;.&#1053;&#1086;&#1074;&#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074; &#1041;&#1086;&#1083;&#1091;&#1075;&#1091;&#1088; &#1040;&#1081;&#1099;&#1099;&#1090;&#1099;&#1085; &#1080;&#1080;&#1085;&#1080;&#1085; &#1093;&#1072;&#1211;&#1072;&#1085; &#1072;&#1088;&#1072;&#1072;&#1089; &#1082;&#1080;&#1101;&#1088;&#1075;&#1101;&#1083;&#1083;&#1101;&#1088;&#1080;&#1085;, &#1089;&#1080;&#1084;&#1101;&#1093;&#1090;&#1101;&#1088;&#1080;&#1085;, &#1090;&#1072;&#1189;&#1072;&#1089;&#1090;&#1072;&#1088;&#1099;&#1085; &#1084;&#1091;&#1079;&#1077;&#1081;&#1075;&#1072; &#1090;&#1091;&#1090;&#1090;&#1072;&#1088;&#1073;&#1099;&#1090;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1053;&#1086;&#1088;&#1091;&#1086;&#1090;&#1090;&#1072;&#1088;&#1099; &#1073;&#1072;&#1211;&#1099;&#1083;&#1099;&#1099;&#1088; &#1090;&#1086;&#1090;&#1072;&#1083;&#1080;&#1090;&#1072;&#1088;&#1085;&#1072;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084;&#1085;&#1101;&#1088; &#1093;&#1072;&#1081;&#1072; &#1101;&#1088;&#1101; &#1073;&#1101;&#1081;&#1101;&#1083;&#1101;&#1088;&#1080;&#1085; &#1082;&#1080;&#1211;&#1080;&#1083;&#1101;&#1088;&#1080;&#1085; &#1082;&#1091;&#1090;&#1091;&#1085; &#1086;&#1083;&#1091;&#1089; &#1091;&#1083;&#1072;&#1072;&#1090;&#1099;&#1085;&#1085;&#1072;&#1088;&#1072;&#1085;&#1085;&#1072;&#1088;, &#1199;&#1088;&#1076;&#1101;&#1090;&#1101;&#1085;&#1085;&#1101;&#1088; &#1091;&#1083;&#1072;&#1093;&#1072;&#1085;, &#1076;&#1100;&#1086;&#1085; &#1073;&#1072;&#1088;&#1099; &#1080;&#1090;&#1101;&#1173;&#1101;&#1081;&#1101;&#1088; &#1090;&#1072;&#1189;&#1072;&#1088;&#1072;&#1083;&#1072;&#1088;&#1099;&#1075;&#1072;&#1088; &#1082;&#1091;&#1073;&#1091;&#1083;&#1091;&#1090;&#1072;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1050;&#1099;&#1072;&#1081;&#1072;&#1085; &#1080;&#1211;&#1080;&#1083;&#1083;&#1080;&#1073;&#1101;&#1090;&#1101;&#1083;&#1083;&#1101;&#1088; &#1076;&#1072;&#1173;&#1072;&#1085;&#1099; &#1073;&#1091; &#1076;&#1086;&#1088;&#1173;&#1086;&#1086;&#1085;&#1085;&#1086;&#1088; &#1076;&#1100;&#1072;&#1081;&#1099;&#1099;&#1083;&#1072;&#1088;&#1099;&#1090;&#1090;&#1072;&#1085; &#1082;&#1080;&#1211;&#1080;&#1101;&#1093;&#1101; &#1090;&#1091;&#1086;&#1093;&#1090;&#1072;&#1085; &#1101;&#1088;&#1101; &#1086;&#1083;&#1091;&#1089; &#1082;&#1091;&#1090;&#1090;&#1072;&#1083;&#1083;&#1072;&#1072;&#1093;&#1090;&#1072;&#1085;, &#1099;&#1085;&#1099;&#1088;&#1099;&#1082;&#1090;&#1072;&#1085; &#1082;&#1091;&#1086;&#1090;&#1091;&#1091; &#1257;&#1081;&#1257;-&#1089;&#1072;&#1085;&#1072;&#1072;&#1090;&#1072; &#1082;&#1080;&#1080;&#1088;&#1101;&#1088;&#1080;&#1085; &#1073;&#1099;&#1211;&#1072;&#1072;&#1088;&#1073;&#1099;&#1090;&#1090;&#1072;&#1088;&#1072; &#1099;&#1088;&#1072;&#1072;&#1090;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1057;&#1086;&#1083; &#1076;&#1080;&#1101;&#1085; &#1090;&#1099;&#1083; &#1073;&#1091;, &#1086;&#1083; &#1076;&#1080;&#1101;&#1085; &#1257;&#1081;&#1076;&#1257;&#1073;&#1199;&#1083;&#1075;&#1101; &#1073;&#1080;&#1083;&#1080;&#1075;&#1080;&#1085; &#1076;&#1072; &#1090;&#1091;&#1090;&#1090;&#1091;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1040;&#1093;&#1090;&#1072;&#1083;&#1073;&#1072; &#1090;&#1091;&#1086;&#1081; &#1073;&#1086;&#1083;&#1086;&#1084;&#1091;&#1086;&#1095;&#1091;&#1085;&#1072;&#1081;, &#1093;&#1086;&#1083;&#1082;&#1091;&#1086;&#1089; &#1086;&#1083;&#1086;&#1173;&#1091;&#1085; &#1090;&#1101;&#1088;&#1080;&#1081;&#1101;&#1088; &#1072;&#1072;&#1090;&#1090;&#1072;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1050;&#1080;&#1211;&#1080;&#1088;&#1075;&#1101;&#1089; &#1073;&#1091;&#1086;&#1083;&#1091;&#1091;&#1090;&#1090;&#1072;&#1085; &#1072;&#1211;&#1072;&#1088;&#1072; &#1090;&#1091;&#1090;&#1090;&#1091;&#1091;, &#1073;&#1101;&#1081;&#1101; &#1082;&#1099;&#1072;&#1173;&#1099;&#1085; &#1089;&#1099;&#1099;&#1211;&#1072; &#1089;&#1091;&#1086;&#1090;&#1090;&#1072;&#1072;&#1211;&#1099;&#1085;&#1090;&#1072;&#1085; &#1072;&#1083;&#1173;&#1072;&#1089; &#1090;&#1091;&#1090;&#1090;&#1091;&#1091;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1050;&#1080;&#1211;&#1080; &#1082;&#1199;&#1199;&#1211;&#1101;, &#1099;&#1081;&#1072;&#1072;&#1211;&#1099;&#1085;&#1072; &#1101;&#1083;&#1073;&#1101;&#1173;&#1080;&#1090;&#1090;&#1101;&#1085; &#1072;&#1211;&#1072;&#1088;&#1072; &#1093;&#1072;&#1084;&#1089;&#1072;&#1085;&#1085;&#1072;&#1173;&#1099;&#1085;&#1072;, &#1090;&#1091;&#1090;&#1091;&#1085;&#1085;&#1072;&#1173;&#1099;&#1085;&#1072; &#1090;&#1091;&#1075;&#1091; &#1073;&#1072;&#1088;&#1099;&#1090;&#1099;&#1085; &#1072;&#1083;&#1076;&#1100;&#1072;&#1090;&#1099;&#1072;&#1085;, &#1073;&#1091;&#1086;&#1088;&#1090;&#1091; &#1086;&#1189;&#1086;&#1088;&#1091;&#1086;&#1085; &#1089;&#1257;&#1087;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1059;&#1086;&#1083; &#1089;&#1099;&#1099;&#1089;&#1087;&#1072;&#1090;&#1072;&#1093; &#1101;&#1090;&#1101;, &#1073;&#1091; &#1089;&#1099;&#1088;&#1099;&#1099;&#1075;&#1072; &#1086;&#1081;&#1091;&#1091;&#1085; &#1073;&#1091;&#1091;&#1083;&#1076;&#1100;&#1072; &#1082;&#1091;&#1088;&#1076;&#1091;&#1082; &#1090;&#1199;&#1211;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Manyaqa ubaja oloq kyrdjan qaalbyt kihi swuuren bahylghattaan tiijen baran suol tworduger turan kebiher.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1040;&#1088;&#1072;&#1081; &#1073;&#1091; &#1084;&#1257;&#1083;&#1090;&#1257;&#1093; &#1257;&#1088;&#1199;&#1090;&#1090;&#1101;&#1088;&#1073;&#1080;&#1090; &#1082;&#1080;&#1211;&#1080; &#1073;&#1099;&#1211;&#1099;&#1099;&#1090;&#1099;&#1085;, &#1089;&#1080;&#1101;&#1088;&#1080;&#1085; &#1072;&#1211;&#1072;&#1088;&#1072; &#1073;&#1072;&#1088;&#1073;&#1072;&#1090; &#1073;&#1091;&#1086;&#1083;&#1072;&#1083;&#1083;&#1072;&#1088;&#1072; &#1080;&#1088;&#1076;&#1101;&#1085;&#1080;&#1083;&#1083;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1054;&#1083; &#1080;&#1211;&#1080;&#1085; &#1089;&#1072;&#1189;&#1072; &#1099;&#1088;&#1099;&#1072;&#1085;&#1099; &#1072;&#1081;&#1099;&#1099; &#1076;&#1101;&#1084;&#1084;&#1101;&#1082;&#1082;&#1101; &#1090;&#1091;&#1087;&#1089;&#1072;&#1088;&#1072;&#1085; &#1073;&#1080;&#1101;&#1088;&#1080;&#1080; &#1076;&#1080;&#1101;&#1093;&#1093;&#1101; &#1089;&#1257;&#1087; &#1101;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1052;&#1072;&#1085;&#1085;&#1099;&#1082; &#1091;&#1083;&#1072;&#1093;&#1072;&#1085; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1072;&#1081; &#1090;&#1099;&#1084;&#1085;&#1099;&#1099;&#1075;&#1072; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1101;&#1081; &#1101;&#1090;&#1090;&#1080;&#1082; &#1086;&#1083;&#1091;&#1089; &#1091;&#1211;&#1091;&#1085; &#1082;&#1101;&#1084;&#1189;&#1101; &#1093;&#1072;&#1088;&#1072;&#1081;&#1099;&#1083;&#1083;&#1072;&#1088; &#1082;&#1099;&#1072;&#1093;&#1090;&#1072;&#1072;&#1173;&#1072; &#1072;&#1088;&#1099;&#1083;&#1083;&#1099;&#1073;&#1099;&#1090;&#1072; &#1099;&#1088;&#1072;&#1072;&#1090;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1050;&#1080;&#1085;&#1080; &#1082;&#1101;&#1083;&#1083;&#1101; &#1076;&#1072; &#1101;&#1084;&#1101;&#1101;&#1093;&#1089;&#1080;&#1085; &#1090;&#1072;&#1093;&#1089;&#1072;&#1085; &#1089;&#1199;&#1090;&#1101;&#1085; &#1093;&#1072;&#1072;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&quot;&#1058;&#1099;&#1099;&#1085;&quot; &#1076;&#1080;&#1101;&#1085; &#1082;&#1080;&#1211;&#1080; &#1089;&#1199;&#1088;&#1199;&#1085; &#1090;&#1091;&#1090;&#1091;&#1083;&#1091;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1054;&#1085;&#1086;&#1085; &#1067;&#1088;&#1072;&#1081; &#1076;&#1080;&#1101;&#1085; &#1089;&#1099;&#1084;&#1099;&#1081;&#1072;, &#1257;&#1081;&#1090;&#1257;&#1085; &#1073;&#1091;&#1083;&#1091;&#1083;&#1083;&#1091;&#1073;&#1091;&#1090;, &#1076;&#1100;&#1072;&#1076;&#1072;&#1189;&#1099;, &#1257;&#1083;&#1257;&#1085; &#1101;&#1088;&#1101;&#1088; &#1076;&#1100;&#1086;&#1085;&#1091; &#1072;&#1083;&#1073;&#1099;&#1085;&#1085;&#1099;&#1099;&#1088;&#1075;&#1072; &#1072;&#1085;&#1072;&#1083;&#1083;&#1072;&#1085;&#1072;&#1088; &#1076;&#1086;&#1081;&#1076;&#1091; &#1072;&#1072;&#1090;&#1090;&#1072;&#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1058;&#1199;&#1199;&#1083;&#1075;&#1101; &#1090;&#1072;&#1081;&#1072;&#1173;&#1099; &#1073;&#1091;&#1083;&#1090;&#1072;&#1072;&#1090;&#1072;&#1093;&#1093;&#1072; &#1091;&#1083;&#1072;&#1093;&#1072;&#1085; &#1090;&#1091;&#1211;&#1072;&#1083;&#1072;&#1072;&#1093; &#1199;&#1083;&#1101;&#1085;&#1080; &#1082;&#1099;&#1072;&#1081;&#1099;&#1072;&#1093;&#1093;&#1072; &#1089;&#1257;&#1087;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1059;&#1211;&#1072;&#1072;&#1073;&#1099;&#1090; &laquo;&#1099;&#1099;&raquo; &#1076;&#1086;&#1088;&#1173;&#1086;&#1086;&#1085;&#1085;&#1086;&#1086;&#1093; &#1090;&#1099;&#1083;&#1083;&#1072;&#1088;&#1099; &#1082;&#1080;&#1211;&#1080;&#1083;&#1080;&#1080; &#1082;&#1080;&#1211;&#1080; &#1101;&#1083;&#1073;&#1101;&#1093;&#1090;&#1080;&#1082; &#1090;&#1091;&#1090;&#1090;&#1091;&#1073;&#1072;&#1090;, &#1089;&#1101;&#1088;&#1101;&#1093;&#1090;&#1101;&#1101;&#1093;, &#1082;&#1091;&#1211;&#1072;&#1173;&#1072;&#1085; &#1089;&#1091;&#1086;&#1083;&#1090;&#1072;&#1083;&#1072;&#1088;&#1072; &#1101;&#1083;&#1073;&#1101;&#1093; &#1090;&#1099;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1049;&#1086;&#1075;&#1090;&#1072;&#1088; &#1084;&#1091;&#1085;&#1085;&#1091;&#1085;&#1072;&#1085; &#1090;&#1099;&#1099;&#1085;&#1099;&#1099;&#1075;&#1072; &#1091;&#1083;&#1072;&#1093;&#1072;&#1085; &#1073;&#1086;&#1083;&#1173;&#1086;&#1084;&#1090;&#1086;&#1085;&#1091; &#1091;&#1091;&#1088;&#1072;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1054;&#1085;&#1086;&#1085; &#1082;&#1080;&#1085;&#1080; &#1072;&#1072;&#1090;&#1072; &#1091;&#1084;&#1085;&#1091;&#1083;&#1083;&#1091;&#1073;&#1072;&#1090;, &#1089;&#1199;&#1087;&#1087;&#1101;&#1090; &#1091;&#1086;&#1085;&#1085;&#1072; &#1073;&#1080;&#1080;&#1088; &#1082;&#1080;&#1211;&#1080; &#1089;&#1091;&#1088;&#1091;&#1081;&#1073;&#1091;&#1090;&#1091;&#1085; &#1072;&#1090;&#1099;&#1085; &#1082;&#1080;&#1211;&#1080; &#1091;&#1083;&#1072;&#1088;&#1099;&#1090;&#1072;&#1088; &#1073;&#1099;&#1088;&#1072;&#1072;&#1073;&#1072; &#1089;&#1091;&#1086;&#1093;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1048;&#1090;&#1080;. &#1082;&#1099;&#1088;&#1076;&#1100;&#1099;&#1075;&#1072; &#1076;&#1072;&#1173;&#1072;&#1085;&#1099;, &#1073;&#1080;&#1211;&#1080;&#1075;&#1080; &#1082;&#1099;&#1072;&#1081;&#1072;&#1085; &#1076;&#1100;&#1199;&#1199;&#1083;&#1083;&#1101;&#1101;&#1073;&#1101;&#1090; &#1082;&#1080;&#1211;&#1080;&#1073;&#1080;&#1090; &#1073;&#1091;&#1086;&#1083;&#1091;&#1086;&#1075;&#1072;!&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Manyaqa kworbut Tygyn qajghaan, any bilii Mwocokolooq kworbut saalarynan syal yttarar.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1054;&#1083; &#1082;&#1091;&#1088;&#1076;&#1091;&#1082; &#1090;&#1199;&#1199;&#1083;&#1075;&#1101; &#1082;&#1257;&#1089;&#1090;&#1257;&#1088; &#1257;&#1083;&#1073;&#1199;&#1090; &#1082;&#1080;&#1211;&#1080; &#1082;&#1257;&#1088;&#1199;&#1189;&#1101; &#1199;&#1095;&#1199;&#1075;&#1101;&#1081; &#1073;&#1091;&#1086;&#1083;&#1083;&#1072;&#1173;&#1099;&#1085;&#1072;, &#1086;&#1083;&#1086;&#1093; &#1090;&#1257;&#1211;&#1257; &#1076;&#1072; &#1099;&#1072;&#1088;&#1072;&#1093;&#1072;&#1085;&#1099;&#1085; &#1080;&#1085;&#1085;&#1080;&#1075;&#1101;&#1088; &#1082;&#1080;&#1085;&#1080; &#1086;&#1173;&#1086;&#1083;&#1086;&#1088;&#1086;, &#1089;&#1080;&#1101;&#1085;&#1085;&#1101;&#1088;&#1101; &#1082;&#1099;&#1072;&#1081;&#1072;-&#1093;&#1086;&#1090;&#1086; &#1199;&#1083;&#1101;&#1083;&#1080;&#1080;-&#1093;&#1072;&#1084;&#1089;&#1099;&#1099; &#1089;&#1099;&#1083;&#1076;&#1100;&#1099;&#1072;&#1093;&#1090;&#1072;&#1088;&#1072; &#1076;&#1080;&#1101;&#1085; &#1090;&#1199;&#1199;&#1083; &#1199;&#1257;&#1088;&#1101;&#1173;&#1101; &#1073;&#1099;&#1211;&#1072;&#1072;&#1088;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1054;&#1083; &#1072;&#1072;&#1090;&#1072; &#1073;&#1091; &#1082;&#1099;&#1072;&#1081;&#1099;&#1099;&#1085;&#1099; &#1089;&#1080;&#1090;&#1080;&#1211;&#1101;&#1088;&#1080;&#1075;&#1101;&#1088; &#1073;&#1101;&#1081;&#1101;&#1090;&#1080;&#1085; &#1082;&#1091;&#1211;&#1072;&#1173;&#1072;&#1085;, &#1084;&#1101;&#1211;&#1101;&#1081;&#1076;&#1080;&#1080;&#1088; &#1084;&#1072;&#1081;&#1075;&#1099;&not;&#1085;&#1099;&#1085; &#1090;&#1091;&#1086;&#1088;&#1072;&#1090;&#1072;&#1088;&#1099;&#1085;, &#1073;&#1072;&#1088;&#1099; &#1082;&#1099;&#1072;&#1173;&#1099;&#1085; &#1073;&#1072;&#1088;&#1099;&#1090;&#1099;&#1085; &#1082;&#1099;&#1072;&#1081;&#1099;&#1099;&#1085;&#1099; &#1089;&#1080;&#1090;&#1080;&#1211;&#1101;&#1088;&#1080;&#1075;&#1101;&#1088; &#1091;&#1091;&#1088;&#1072;&#1088;&#1099;&#1085; &#1082;&#1257;&#1088;&#1076;&#1257;&#1088;&#1257;&#1088; &#1090;&#1199;&#1199;&#1083; &#1073;&#1101;&#1083;&#1080;&#1101;&#1090;&#1101; &#1073;&#1091;&#1086;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1058;&#1040;&#1051;&#1040;&#1040;&#1053; &#1091;&#1086;&#1085;&#1085;&#1072; &#1044;&#1068;&#1054;&#1172;&#1059;&#1056; &#1058;&#1257;&#1088;&#1257;&#1087;&#1087;&#1199;&#1090;&#1090;&#1101;&#1088; &#1073;&#1072;&#1088;&#1099; &#1086;&#1173;&#1086;&#1083;&#1086;&#1088;&#1086; &#1090;&#1072;&#1083;&#1072;&#1072;&#1085;&#1085;&#1072;&#1072;&#1093;, &#1076;&#1100;&#1086;&#1173;&#1091;&#1088;&#1076;&#1072;&#1072;&#1093; &#1073;&#1091;&#1086;&#1083;&#1091;&#1086;&#1093;&#1090;&#1072;&#1088;&#1099;&#1085; &#1086;&#1083;&#1091;&#1211;&#1091;&#1085; &#1073;&#1072;&#1173;&#1072;&#1088;&#1072;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1256;&#1082;&#1089;&#1257;&#1082;&#1199;&#1083;&#1101;&#1101;&#1093; &#1256;&#1083;&#1257;&#1082;&#1089;&#1257;&#1081; &quot;&#1048;&#1090;&#1080;&#1088;&#1080;&#1082; &#1073;&#1091;&#1088;&#1078;&#1091;&#1081; &#1099;&#1088;&#1099;&#1072;&#1090;&#1072;&quot;, &quot;&#1040;&#1088;&#1099;&#1075;&#1099;&quot; &#1076;&#1080;&#1101;&#1085; &#1093;&#1086;&#1211;&#1086;&#1086;&#1085;&#1086;&#1088;&#1091;&#1085;, &#1040;&#1083;&#1072;&#1084;&#1087;&#1072; &quot;&#1044;&#1100;&#1072;&#1076;&#1072;&#1189;&#1099; &#1044;&#1100;&#1072;&#1072;&#1082;&#1099;&#1087;&quot; &#1076;&#1080;&#1101;&#1085; &#1087;&#1100;&#1077;&#1089;&#1072;&#1090;&#1099;&#1075;&#1072;&#1088; &#1073;&#1072;&#1072;&#1088; &#1053;&#1100;&#1091;&#1082;&#1091;&#1083;&#1072;&#1081; &#1076;&#1080;&#1101;&#1085; &#1086;&#1173;&#1086; &#1082;&#1080;&#1211;&#1080; &#1080;&#1090;&#1080;&#1088;&#1101;&#1085; &#1073;&#1072;&#1088;&#1072;&#1085; &#1089;&#1091;&#1083;&#1072;&#1085;&#1099;&#1099;&#1090;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1052;&#1080;&#1085; &#1084;&#1101;&#1085;&#1080;&#1082;-&#1090;&#1101;&#1085;&#1080;&#1082;, &#1073;&#1072;&#1088;&#1099;&#1075;&#1072;&#1089;, &#1086;&#1085;&#1091;-&#1084;&#1072;&#1085;&#1099;, &#1073;&#1091;&#1086;&#1083;&#1072;&#1088;&#1099;-&#1073;&#1091;&#1086;&#1083;&#1073;&#1072;&#1090;&#1099;, &#1073;&#1072;&#1088;&#1072;&#1082;&#1072;&#1072;&#1211;&#1099; &#1076;&#1072; &#1086;&#1189;&#1086;&#1088;&#1091;&#1084;&#1090;&#1091;&#1086; &#1089;&#1086;&#1173;&#1091;&#1089; &#1073;&#1099;&#1211;&#1099;&#1099;&not;&#1083;&#1072;&#1072;&#1173;&#1099;&#1084;, &#1086;&#1085;&#1090;&#1091;&#1083;&#1072;&#1088;&#1099;&#1084; &#1073;&#1072;&#1088;&#1099;&#1083;&#1072;&#1088;&#1072; &#1082;&#1101;&#1088;&#1080;&#1101;&#1090;&#1101; &#1199;&#1095;&#1199;&#1075;&#1101;&#1081; &#1073;&#1091;&#1086;&#1083;&#1073;&#1072;&#1090;&#1090;&#1072;&#1088;&#1072;, &#1199;&#1075;&#1199;&#1089;&#1090;&#1199;&#1082; &#1073;&#1091;&#1086;&#1088;&#1091; &#1099;&#1211;&#1072;&#1085; &#1073;&#1091;&#1088;&#1173;&#1072;&#1090;&#1072;&#1088;&#1099;&#1084;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1052;&#1072;&#1083;&#1099;&#1099;&#1085;&#1072;&#1073;&#1072;&#1081; &#1073;&#1072;&#1072;&#1088;&#1093;&#1072;&#1090; &#1061;&#1072;&#1088;&#1089;&#1099;&#1072;&#1090;&#1099;&#1085; &#1093;&#1072;&#1090;&#1090;&#1072;&#1085;&#1085;&#1072;, &#1041;&#1080;&#1101;&#1083;&#1101;&#1081; &#1089;&#1086;&#1083;&#1082;&#1086; &#1073;&#1101;&#1088;&#1095;&#1101;&#1101;&#1082;&#1082;&#1101;&#1090;&#1080;&#1085; &#1041;&#1101;&#1075;&#1101;&#1095;&#1095;&#1080;&#1075;&#1101;&#1088; &#1076;&#1080;&#1101;&#1088;&#1080; &#1082;&#1101;&#1090;&#1090;&#1101;, &#1044;&#1099;&#1088;&#1072;&#1072;&#1087;&#1072;&#1073;&#1072;&#1081; &#1093;&#1086;&#1083;&#1091;&#1086;&#1211;&#1072;&#1090;&#1099;&#1085; &#1044;&#1099;&#1075;&#1072;&#1095;&#1095;&#1099; &#1072;&#1085;&#1085;&#1100;&#1099;&#1085;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1041;&#1080;&#1211;&#1080;&#1075;&#1080;, &#1082;&#1080;&#1085;&#1080;&#1083;&#1101;&#1088; &#1080;&#1090;&#1080; &#1072;&#1088;&#1099;&#1081;&#1099;&#1099;&#1083;&#1072;&#1088;&#1099;&#1075;&#1072;&#1088; &#1093;&#1072;&#1211;&#1099;&#1089;&#1087;&#1072;&#1082;&#1082;&#1072;&#1073;&#1099;&#1090; &#1101;&#1088;&#1101;, &#1090;&#1091;&#1089;-&#1090;&#1091;&#1211;&#1091;&#1085;&#1072;&#1085; &#1090;&#1257;&#1088;&#1199;&#1090;&#1090;&#1101;&#1101;&#1093; &#1072;&#1089;&#1090;&#1072;&#1088;&#1099; &#1082;&#1080;&#1211;&#1080; &#1080;&#1211;&#1101;-&#1199;&#1257;&#1211;&#1101; &#1073;&#1091;&#1211;&#1072;&#1088;&#1072;&#1085; &#1090;&#1091;&#1211;&#1072;&#1173;&#1072; &#1090;&#1072;&#1211;&#1072;&#1072;&#1088;&#1072;&#1088;&#1099;&#1075;&#1072;&#1088; &#1101;&#1084;&#1080;&#1101; &#1090;&#1091;&#1089;-&#1090;&#1091;&#1211;&#1091;&#1085;&#1072;&#1085; &#1092;&#1077;&#1088;&#1084;&#1077;&#1085;&#1085;&#1101;&#1088;&#1080; &#1090;&#1091;&#1211;&#1072;&#1085;&#1072;&#1088; &#1101;&#1073;&#1080;&#1090; &#1076;&#1080;&#1101;&#1085; &#1257;&#1081;&#1076;&#1257;&#1257;&#1090;&#1199;&#1073;&#1199;&#1090;.&lt;/s&gt;
</pre></body></html>
