<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Zaklel se je mlinar, takole je djal: &raquo;Stezo bom popravil, bom vrbe po&#382;gal, da moja se &#382;ena sku&scaron;trala ne bo i ve&#269; si obleke zme&#269;kala tako.&laquo; Mandelc.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Predsednik je pozdravil navzo&#269;e, ugotovil sklep&#269;nost in se zahvalil za udele&#382;bo. &raquo;Nov zakon imamo!&laquo; je nadaljeval. &raquo;Ta zakon stopi v veljavo &#382;e petnajsti dan vinotoka.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ali niste videli, da je med pozdravom mene pogledal?&laquo; Ravnoisti pozdrav sta si tudi druga dva Bramana lastila zase. &raquo;Temu prepiru se izognimo !&laquo; so rekli. &raquo;Pojdimo nazaj k vojaku in njega samega vpra&scaron;ajmo, komu velja pozdrav!&laquo; Re&#269;eno &mdash; storjeno!&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Vsi so gledali tja proti Podgori in Oslavju.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Polno&#269;i je bilo.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Potem bo&scaron; videl, in Vi tudi, kdo je Golob.&laquo; &raquo;Z Bogom,&laquo; je rekel &#382;upnik in se okrenil.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Njena beseda je morala biti vselej in povsod zadnja.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Je&#269;ar sluti, kaj se je zgodilo.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Pa je pri&scaron;la bela &#382;ena in je nesla otroka h krstu.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Obto&#382;il se je, &#269;esar je bil kriv, pot&eacute;m pa je ravno tako odlo&#269;no, kakor &#382;e prej, zatrjeval, da je bil zaradi Gr&#269;arja po nedol&#382;nem obsojen, ker je bil ta napadel njega, a ne on Gr&#269;arja.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Pismono&scaron;a ima znanje s tisto &#382;ensko, in ta mu je najbr&#382; pomagala pri tatvini, nikdar pa ne njegova &#382;ena, ki je po&scaron;tena skoz in skoz.&lsquo; Tako sem govoril, in oro&#382;niki so storili, kakor sem jim velel.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Pustiti se jih mora, dokler hote spati.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Takisto je vse med prijatelji dogovorjeno bilo.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;K steni je bila z debelo verigo prikovana te&#382;ka pu&scaron;ica, da so mimogredo&#269;i ljudje metali vanjo mile darove za telesno stra&#382;o.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Ni se hotel &scaron;e udati, ampak opravi&#269;eval se je tako: &raquo;Prav za prav sem jo pretepel zato, da si zapomni, da ne pojde drugo pot ve&#269; v &scaron;kodo.&laquo; &raquo;E be&#382;i, be&#382;i!&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Tudi njej so morali limati u&scaron;esa kot otrokom anarhistov.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Pri lo&#269;itvi pa jej je poljubil belo ro&#269;ico, ki se je, in jaz sem to dobro videl, tresla v njegovej.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Kocmur jo je zanesel v hi&scaron;o &ndash; kdo naj ohrani zdravje, ko biva s kugo pod isto streho!&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;In ta Peter je postal vidni glavar Jezusove Cerkve na zemlji in stoji terdno kakor skala proti vsim napadom.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Na Podlipnikovem dvoru, na prostornih saneh, sta pela dva &scaron;kanta, se sku&scaron;ala klarinet in trobenta in bren&#269;al je bas.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Stresel je z glavo, ugriznil se v ustne in groze&#269;e dvignil pest proti hi&scaron;i. &mdash; &#268;udovita so pota usode, je mrmral srdito.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Z velikim veseljem in z igrov (godbo) smo pustili na&scaron;o domovino in prijatle doma.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Bum&#269;ek pa ga gleda in zabrunda: &raquo;&#268;e bi jaz tako zlobno pun&#269;ko rad imel, bi tudi kar span&#269;kat &scaron;el.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Mati je obdr&#382;ala v bajti Gala in Gabra in &#382;ivljenje je spet teklo svojo pot.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Po ju&#382;ini je najprej malo pole&#382;ala, potem pa je &scaron;la v gostilno, kamor jo je vleklo z nepremagljivo silo.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Metka je u&#269;ila de&#269;ka tudi igra&#269;e rezljati in strigla in nalepljala je z njim pastirce za jaslice.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;O kaj ostalo je &scaron;e od vseg&aacute;, od hrepenenja du&scaron;e v viso&#269;ine za hleb&#269;ek kruha dal bi kos srca.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ko bi se mi bila na priliko primerila kaka nezgoda in bi pri&scaron;el v stik s policijo, bi bila ta preiskala mojo sobo in na&scaron;la na mizi popisano polo.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Biri&#269;i so ga nekaj &#269;asa zasledovali.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;In kaj bi bilo potem z mojo dru&#382;ino? &mdash; Toda, prijatelj, pustiva taka razmotrivanja!&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Maorci se vojskujejo s sulicami in kolm&iacute;, vender imajo tudi &#382;e strelno oro&#382;je.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Zdaj sva se tudi midva poslovila od male dru&scaron;&#269;ine, ki je &scaron;e ostala pri ognju, in sva &scaron;la na vrh k cerkvi, da bi videla son&#269;ni vzhod.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Marija pa je &#269;akala, da je zadnja pokropila svojega Jerneja.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Pojdiva!&laquo; Vstala sta mol&#269;e in sta se napotila po ozki vijugasti stezi po bregu nizdol proti mestu.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Skupni interesi, ki se v Socialisti&#269;ni republiki Sloveniji uresni&#269;ujejo po njenih organih, so dolo&#269;eni s to ustavo.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Do zadnjega nisem vedela, kaj naj storim.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Ne dalej, o&#269;e d'Ark!&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Da se tu prile&#382;no naselim, mi je treba pa vsaj nekaj denarja, ker nimam skoro ni&#269;.&quot; &bdquo;Koliko, mislite, da bi potrebovali za vse te re&#269;i?&quot; &bdquo;No, ve&#269; ko 100 gld. ne bo.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Zakaj nisi po&#269;akala mojega sklepa?&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Pripovedoval je, da je sin nekega glavarja in da je bil &scaron;e jako mlad od su&#382;nji&scaron;kih lovcev vjet in potem lo&#269;en od stari&scaron;ev moral je iti za to roparsko druhaljo, slu&#382;iti moral je na ladiji, in potem pri&scaron;el je v roko nekega &#269;loveka iz roparske su&#382;nji&scaron;ke dru&#382;be, ki je napravljala lov na su&#382;nje, bila pa je &#382;e razpu&scaron;&#269;ena.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Tak&scaron;no ti skujem, da je bo&scaron; vesel sam in da te ne bo nikoli klel sad, ki od tebe zori v meni &ndash;&laquo; Kadarkoli bi mu bila soproga razodela tajno pri&#269;akovanega materinstva, bi se je bil Lotar razveselil, ta hip pa ga je zbodlo v srcu in so roke negibno obvisele ob &#382;ivotu.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ti bo&scaron; kriv, &#269;e se kaj zgodi.&laquo; &raquo;Preje ne grem, dokler ne poveste, kje ste zvedeli, da nas bodo drevi lovili.&laquo; &raquo;Kje neki?&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Povedal je, da je &scaron;el v petek zdoma; &scaron;el je v sosednjo &#382;upnijo v hribe iztirjavat dolgove.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&quot;Pa da nisi pisal!&quot; je rekel o&#269;e, ki je prvi premagal veselje nad njegovim prihodom in ga z ve&scaron;&#269;a&scaron;kim pogledom motril od glave do pet in bil videti ves sre&#269;en, ker mu je uniforma dobro pristojala.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Obrizgal je gotovo 50 stopnjic ali pa &scaron;e ve&#269; na veliko pohuj&scaron;anje pobo&#382;nih &#382;enic, ki so lazile memo naju navzgor proti Trsatu.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Spomniti se nisem mogla ni&#269; bolj&scaron;ega, zato sem se nau&#269;ila kar Hamletov monolog.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Kozar Peter Kora&#269;ek je do&#269;akal svoje pomladi.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Vinko je uganil njegove misli.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Ka&#269;on je &#382;e vajen takemu ravnanju ter le sto&#269;e, ker ga bole vse kosti.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Na Visokem je zdaj &#382;alost doma.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Kadar se je ukrcala v Fun&scaron;alu, je obiskala jefrova Mitja svojo ljubo prijateljico mater Drijo.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Udje so ga boleli, kakor da bi bil s kri&#382;a snet, posebno pa glava, v kteri je butalo, kakor da bi imel v mo&#382;ganih vse polno kladvov.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&Scaron;e enkrat je sli&scaron;al krik in &scaron;e enkrat.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#268;erno ljudstvo tiho gleda, Nigila pa zbranim re&#269;e: &raquo;Vselej turek rad se la&#382;e, Mo&#382; pravi&#269;en je Abuna, Naj ostane, da poka&#382;e Pot v de&#382;elo nam nad zvezde,.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Tu je za&#269;ul Robert nalahno ro&#382;ljanje sobnega telefonskega aparata in trenutek pozneje mu je dobro znani glas zaklical: &mdash; Halo, kdo tam? &mdash; Jaz sem, Mr.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Dori je vse zaupala, imela jo je za prijateljico.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Treba je nadaljevati, kakor si za&#269;el ...&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Izpod tirskega pla&scaron;&#269;a mu gleda tunika s kratkimi rokavi, pod vratom je globoko vrezana in &#269;ez pas s trakom pritrjena.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Te misli sem zapazil tudi v o&#269;eh Anke Znala je ceniti, koliko je vredno, da ve, kje je njegov grob, ker je videla vsak dan na tiso&#269;e nepoznanih.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Zdi se ji, da stoji poleg postelje in se gleda, kako izmu&#269;ena, nepokojna le&#382;i na postelji.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Polni mesec jim do&scaron;lim poka&#382;e grozovito boji&scaron;&#269;e, katero jim pove, kaj se je zgodilo.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;In glej, njene besede so bile &#269;isto pametne ... bile so resni&#269;ne! &bdquo;Nedol&#382;na je ... oh, &#269;e bi vedeli, katera je kriva ... &#269;e bi vedeli ...&quot; Tako govore&#269; se je sku&scaron;ala vzravnati in lahna rde&#269;ica ji je silila v obraz.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Vsa kri ji je silila k srcu, &mdash; imela je ravno nekaj opraviti v zgornji sobi.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Hipoma je ves &#382;ivahnej&scaron;i, z roko zamahne po zraku, njegove &#269;rne o&#269;i ble&scaron;&#269;&eacute;. &raquo;V&#269;asi je bilo cel&oacute; stra&scaron;no.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Pa kaj zato!&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Toda &#269;as bo tudi nama prinesel sre&#269;o.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Tisti trenutek je Delfina vedela, da bo morala iti naprej sama, kot mora zmeraj vsakdo sam po svoji poti.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Pa &#269;e tudi!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Tudi drugi niso bili posebno hvale&#382;ni.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Hipoma se spusti na-nj iz vi&scaron;ine roparski kragulj, kratek vri&scaron;&#269; &mdash; in drzni ropar je o&#269;eta in reditelja drobnih pti&#269;kov odnesel v svojih krempljih.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Treba te bo izkaditi po tvojih debelih la&#382;eh, hu!&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Mo&#269;virski &#269;&iacute;&scaron;ljak cvete ro&#382;nika in malega srpana in raste prvotno na vla&#382;nih tleh, zlasti ako so ilovnata.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Janesa v' vishi shole poslali. sredi zheshke alj pemske semlje stoji; ima 46 zerkvi, med njimi nar lepshi velika zerkev svetiga Vita, v' kateri 4 sreberni angeli srebern grob sv.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Luka Vrbec je pre&#382;edel vso ljubo zimo v svoji gorki sobi najve&#269; v dru&#382;bi svojega verskega tovari&scaron;a Leonharda Pav&scaron;alka.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Splo&scaron;na opomba k sostavam.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Hotela ga je nasmejati, vedno znova in znova.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Fant odgrne grm in zagleda v travi rokovnja&#269;a, ki mirno le&#382;i, in ga samo radovedno gleda.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Diko je kakor nekak&scaron;en ljubezniv dobrosr&#269;ne&#382;, ki je pripravljen z vsemi &#382;iveti v miru.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Da moja se &#382;ena Sku&scaron;trala ne bo I ve&#269; si obleke Zme&#269;kala tako.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Pri&scaron;el sem zato v podstre&scaron;ju na svet; v tistih poljesenskih dneh, ko so padale tepke na tla.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Sam je zatrjeval, da ni kriv.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Vile pa so ga vpra&scaron;ale: &raquo;Poslu&scaron;aj, fant!&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Odposlanca so potem vojaki zvezali, pretepli in ga zaprli v nek svinjak.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&quot;Kaj pa Toma&#382;kova Polona?&quot;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Ko so mu obljubili deklico, si je resni&#269;no kar prste obliznil in brez ugovora pristal na naro&#269;ilo.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Gospod Izidor Fu&#269;ec se je nehote spomnil lamentacij Petra von Sratschnigga in veselilo ga je, da on in Medi&#269;ar nista kakor prvaki.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Na njegovem obrazu je bil &scaron;e odsev svete lu&#269;i in Jokcu se je zdelo, da je &scaron;e vsa &#382;upnikova obleka polna &#382;lahtnega vonja.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Ko ga je osvetil, se je tudi v temi razlegel obraz v smeh.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Ko je izpustil Kekec rog, je padla njena glava nazaj na trato.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&quot;Komaj &#269;akam, da pridem domov &mdash; o kolika radost je doma! ...&quot; je dejala Rolanda, zadeva je se v avtomobilu ob teto ...&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Torej, bedast je, kdor ne uvidi, ne razume in no&#269;e verjeti, da je nem&scaron;ki narod sploh najmo&#269;nej&scaron;i narod.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Bel obraz ima, popolnoma bel, dolg in ozek; o&#269;i pa ima velike in pobo&#382;ne; in nikoli se ne smeje.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Kat re&#269;eno, zberi svoje sile na gri&#269;u konjskega repa. . .&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Bog ve, &#269;e je &scaron;e pokonci?&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Opazil sem te skozi okno ob telesnih ostankih umorjenca.&quot;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#381;ivemu &#269;loveku se vse pripeti, se mu je nasmihalo skozi glavo, preden ga je zametel spanec.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Mama, zakaj nimamo tudi me peruti?&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Glavo je imela vro&#269;o in v &#382;ivot jo je zeblo.&lt;/s&gt;
</pre></body></html>
