<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Vinner Nej, godk&auml;nnes n&auml;mnda paragraf med den lydelse, som p&aring;yrkats i den av herr Siljestr-&ouml;m d&auml;rom anf&ouml;rda reservationen.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&mdash; Nej, inte ens det.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Aring;tskilliga gifterm&aring;lsf&ouml;rslag voro f&ouml;r henne &aring; bane; ibland andra friade en hertig af Rohan och det med sin konungs lifliga f&ouml;rord; men f&ouml;rslaget gick ej i verkst&auml;llighet.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Men det s&auml;tt, hvarp&aring; han kommit i besittning af godset, [ 195 ]&auml;r icke ett tillgrepp utan en fullt laglig handling.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Pl&ouml;tsligt spelades upp Marselj&auml;sen, hvar&aring;t publiken genast appl&aring;derade och muntert st&auml;mde in i den k&auml;nda melodien.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Men det Hebreiska namnet inneb&auml;r, att Nimrod, som hedningarne s&aring; h&ouml;gt aktade, war en d&aring;re, emedan han uppreste sig emot Gud.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Detta kommer att inneb&auml;ra en betydande &ouml;kning av de fall, d&aring; extra ordinarie l&auml;rare i st&auml;llet f&ouml;r ordinarie kommer att anst&auml;llas, vilket i sin ordning m&aring;ste f&aring; till f&ouml;ljd en f&ouml;rl&auml;ngning av den tid, som l&auml;raren f&aring;r tj&auml;nstg&ouml;ra, innan ordinarie anst&auml;llning kan vinnas.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;I allm&auml;nhet kan s&auml;gas at Soknen har mer brist &auml;n ymnighet af skog.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;D&aring; denna b&ouml;n och f&ouml;rb&ouml;n blifwa r&auml;tt allwarliga,&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;D&aring; deras r&ouml;relse &auml;r s&aring; l&aring;ngsam, att den f&ouml;rst eft. l&auml;ngre tidsperioder blir m&auml;rkbar, f&ouml;ljer ock, att formen p&aring; den figur, s. stj&auml;rnorna gm sin inb&ouml;rdes st&auml;lln. till haa bilda, f&ouml;rst efter &aring;rtusenden underg&aring;r ngn m&auml;rkligare f&ouml;r&auml;ndring, o. h&auml;rp&aring; grundar sig fixstj&auml;rnehimlens [ 284 ]indelning i vissa f&auml;lt, s. k. stj&auml;rnbilder.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Hwad som wid munteligit f&ouml;rh&ouml;r upskrifwes, thet skal f&ouml;r parterna upl&auml;sas, om the thet &auml;ska, eller R&auml;tten thet n&ouml;digt finner: k&auml;nnes t&aring; parten ej wid thet, som skrifwit &auml;r; hafwe R&auml;tten witsord at s&auml;ga, hwad talat och swaradt war.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Originalet till denna urkund finns i kongl. geheimearkivet i K&ouml;penhamn och dess sigill &ouml;fverensst&auml;mmer (enligt anteckning af B. Enequist i hans efterl&auml;mnade papper) till alla delar med det h&auml;r ofvan beskrifna.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Det var genom denna pr&ouml;fvande str&auml;ng- het, som dessa m&auml;n och deras efterf&ouml;ljare &aring;drogo sig namnet af tviflare , stundom &auml;fven det h&aring;rdare namnet af frit&auml;nkare, tillika med skulden f&ouml;r den mindre religi&ouml;sa sinnesst&auml;mning, hvarf&ouml;re n&aring;gra ge filosofien envisas, att f&ouml;lja sanima v&amp;amp;g som hon hittills h&aring;llit.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;H&auml;rwid tilg&aring;r alt med st&ouml;rsta renlighet hos Holl&auml;ndarne; hwad som kommer d&ouml;dt ur hafwet kasta de genast bort; (detta g&ouml;ra &auml;fwen Engl&auml;ndare [ 109 ]Danskar; men Swenskarne och Preussarne weta at begagna sig &auml;fwen af den d&ouml;da Fisken; hwarf&ouml;re ock dessas Sill icke blir s&aring; god som de f&ouml;rras.)&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;L&aring;t din f&ouml;rkl&auml;dning falla, l&aring;t se dig som du &auml;r,&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;HERre, uppl&aring;t dina &ouml;gon, och se: och h&ouml;r Sanheribs ord, den hit s&auml;ndt hafwer till att tala h&auml;delse emot lefwande Gud.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Det var f&ouml;r honom endast en obetydlig episod, varifr&aring;n han lugnt gick &ouml;ver till dagordningen.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Flere djur och insekter, d&aring; de anfallas, pl&auml;ga stundom l&aring;tsa vara d&ouml;da, &mdash; ett bevis, att de derigenom tro sig undg&aring; all fara.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Men det &auml;r allt f&ouml;rbi nu.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Med tilltr&auml;det f&ouml;rfares efter Lag, och af den blifvande k&ouml;peskillingen, b&ouml;r en tredjedel genast erl&auml;ggas, och &aring;terstoden hvarf&ouml;re vederh&auml;ftig borgen skall st&auml;llas, betalas inom en m&aring;nad, jemte 6 procents r&auml;nta ifr&aring;n Auktionsdagen, s&aring;vida annan &ouml;fverenskommelse med vederb&ouml;rande Fordrings&auml;gare icke kan tr&auml;ffas.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Och n&auml;r han kom fram till kullens fot, s&aring;g han, att den gr&aring;a tuvan var Akka fr&aring;n Kebnekajse, som stod d&auml;r alldeles klarvaken och s&aring;g sig omkring, som om hon h&ouml;lle vakt &ouml;ver hela dalen.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Och det slog mig p&aring; en g&aring;ng, s&aring; att jag tappade balansen.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;H&auml;rp&aring; ber&auml;ttade han allt hvad han h&ouml;rt, och hon h&ouml;rde p&aring; med blandad gl&auml;dje och sm&auml;rta.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Der &auml;r det som hon lyst, och som v&aring;rt &ouml;mma band Vid snillets altar kn&ouml;ts af k&auml;rleksgudens hand.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Jag har ju &auml;nnu inte f&aring;tt allt hvad jag skall ha.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Han &auml;r god v&auml;n med Bois-Guilbert, och f&ouml;r pengar kan du nog f&ouml;rm&aring; honom att l&auml;gga sig ut f&ouml;r dig.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Men tjusningskonsten tyckes vara ibland artes perdite, och jag har ej kunnat erfara, om denne ih&auml;rdigaste bland stirrande beundrare frambragte n&aring;gon annan verkan med sin uppm&auml;rksamhet &auml;n en tillf&auml;llig g&auml;spning.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;N&auml;r Jesu krubbas minne Mig r&auml;tt till hjertat g&aring;r, F&ouml;rklaras f&ouml;r mitt sinne, Hvar jag all &auml;ra f&aring;r.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Det gror i de gamla skogar en &ouml;rt med bl&aring;gr&ouml;na, sp&auml;da str&aring;n.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Husbonden och hans dr&auml;ngar sk&ouml;to genast ut b&aring;tarna och foro f&ouml;r att s&ouml;ka efter gossen.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Hans &ouml;gon voro stora och bl&aring;, med bruna &ouml;gonh&aring;r; hans panna, hvit som elfenben, &ouml;fverskuggades till en del af nedfallande lockar af ljusbrunt h&aring;r.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Jag hade b&ouml;cker hemma p&aring; min hylla.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Det &auml;r en stor skam att s&auml;ga n&aring;got s&aring;dant ...&raquo;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;upp&aring;: ty s&aring;dana kjortlar drogo konungens d&ouml;ttrar, s&aring; l&auml;nge de woro jungfrur.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Jon svarade: &raquo;i afton vill jag gifva dig dricka; i morgon f&aring;r du intet.&raquo;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Vid uppt&auml;ckten af detta ref, ville jag if&ouml;rstone uppge hela min plan och &aring;ter v&auml;nda om, emedan jag icke viste, huru l&aring;ngt refvet var, men isynnerhet, huru jag skulle kunna komma tillbaka.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Stiftets Domprost &auml;r Kyrkoherde i Pastoratet. &mdash; N&auml;ra intil Staden &auml;r bel&auml;get Kyrkoherde-Bost&auml;llet eller Domprosteg&aring;rden, som best&aring;r af 1 Mantal.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Har n&aring;gon sagt er att Betty t&auml;nker ge bort sina saker? fr&aring;gade Laurie [ 269 ]allvarsamt, d&aring; Amy satte fram &aring;t honom ett ljus och ett bl&auml;ckhorn och bredvid lade en bit r&ouml;tt linneband och lack.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Insikten h&auml;rom har medverkat till skapandet av misst&auml;mning bland polism&auml;nnen, vilket p&aring; sina h&aring;ll icke undg&aring;tt uppm&auml;rksamhet bland allm&auml;nheten.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Flere arter prydnadsv&auml;xter.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Hon slappes l&ouml;s mot dem s&aring;som ett lejon, och s&aring;som en panter sliter hon s&ouml;nder dem. och s&auml;tt d&ouml;rr och rigel f&ouml;r din mun. och skaffa dig v&aring;g och vikt f&ouml;r dina ord.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;I augusti 1834 l&auml;mnade han detta s&auml;llskap, hvilket under tiden hade &ouml;fvertagits af Svanbergs sv&auml;rson, Pierre Deland, och den 7 november debuterade han &aring;nyo p&aring; Kungl.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;I de allra flesta fall leder s&aring;dant till f&ouml;rhastanden, hvilka sedan inf&ouml;r den lugnare eftertanken visa sig s&aring;som on&ouml;diga eller utan praktisk betydelse, n&auml;r de icke rent af leda till vidtg&aring;ende f&ouml;ljder i en helt annan riktning &auml;n den afsedda.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Det beh&ouml;fver inte f&ouml;r&ouml;dmjuka er, det &auml;r endast ett tecken p&aring; att ni kan betrakta ocks&aring; vandraren som en m&auml;nniska.&raquo; &raquo;S&aring; mycket v&auml;rde ger jag dem alltid&raquo;, svarade flickan och s&aring;g ynglingen rakt i &ouml;gonen, &raquo;att den som v&aring;gar hoppas p&aring; dem, ocks&aring; m&aring;ste v&aring;ga annat &auml;n att beg&auml;ra blommor &mdash; ty det v&aring;gar hvilken strykare som helst.&raquo;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Kort efter det att du l&auml;mnade oss i l&ouml;rdags, var jag nog lycklig att uppt&auml;cka, i vilken del av London de uppeh&ouml;llo sig.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Hon skref 1 februari 1835: &quot;Ni k&auml;nner mig som en gammal beundrarinna af v&aring;r nordiska skald, och jag tror mig hafva tills&auml;ndt eder flera utdrag af hans sorgspel, hvilka Tegn&eacute;r en och annan g&aring;ng sk&auml;mtande f&ouml;rebr&aring;tt mig att som fruntimmer alltf&ouml;r lifligt ber&ouml;mma, 'd&aring; m&aring;nga af dem vore att likna vid en slaktarb&auml;nk'.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Han gjorde ock en f&ouml;rl&aring;t* af gulwerk, skarlakan, rosenr&ouml;dt och linwerk; och gjorde Cherubim derupp&aring;. *Matth.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;V&auml;l sargade sm&auml;rtan av deras sista farv&auml;l henne alltj&auml;mt och tryckte hennes sinne med en dov, pressande tyngd, men f&ouml;r &ouml;gonblicket var den liksom livl&ouml;s och stum, och hennes hj&auml;rta var som bed&ouml;vat.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Detta uppf&ouml;rande hade den b&auml;sta verkan p&aring; henne; hon var stolt &ouml;ver mig.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Vi hade b&aring;da stannat.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Uppl&auml;stes och godk&auml;ndes det vid n&auml;mndens sammantr&auml;de den 20 i denna m&aring;nad f&ouml;rda protokoll, (bil.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;11 Och detta &auml;r vittnesb&ouml;rdet: att Gud har givit oss evigt liv; och det livet &auml;r i hans Son.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;De' &auml;' p&aring; de' s&auml;ttet dom alltid g&ouml;r.&raquo;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Caracters-byggningen &auml;r omgiwen med &aring;ldriga almar och askar, samt dessutom wackra all&eacute;er och anl&auml;ggningar j&auml;mte en park i Engelsk stil.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;och hafwa lagt sin w&auml;g &ouml;fwer mig; och hafwa l&auml;grat sig allt omkring min hydda.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Naturligtvis voro uppl&auml;nningarna med.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&Ouml;fver hvilket f&ouml;rslag Kongl.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Platsen ther grafwen f&ouml;rst &ouml;pnades kallas &auml;nnu i dag&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Korrekt spelade han s&aring;dana Ibsenroller som ''Konsul Bernick'' i &raquo;Samfundets pelare&raquo;, ''Werle'' i &raquo;Vildanden&raquo;, ''Kroll'' i &raquo;Rosmersholm&raquo; och ''Doktor Stockman'' i &raquo;En folkets fiende&raquo;, d&auml;r han senare var en mycket lyckad borgm&auml;stare, d&aring; Hillberg &ouml;fvertagit doktorns roll.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Han &auml;mnar v&auml;l aldrig ins&ouml;va storfursten i s&auml;kerhet och sedan utl&auml;mna honom och staden i fiendernas v&aring;ld? [ 8 ]&mdash; Jo, just detta &auml;r hans avsikt.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Lika litet som nu twenne herrar kunde ega samma tr&auml;l eller tjenare, lika litet kunde tjenaren tjena tw&aring; herrar.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;och i korthet verkst&auml;lla hvad vi k&auml;nna, &auml;r &auml;nnu ouppgjordt.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Det &auml;r ej tillr&auml;ckligt, att en teori icke p&aring;st&aring;r n&aring;gra falska f&ouml;rh&aring;llanden, den f&aring;r ej heller undand&ouml;lja de sanna f&ouml;rh&aring;llandena.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Egenteliga Staden &auml;r reguliert anlagd, med r&auml;ta gator, och har tilf&ouml;rene warit bef&auml;st.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Telegrammet var kortfattat och lydde s&aring;lunda: &raquo;Var sn&auml;ll kom till hotell Svarta Svanen i Winchester i morgon vid tolvtiden.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&raquo;Ja, men att ha f&ouml;rdrag med mina skr&ouml;pligheter, Jane &mdash; att st&auml;ndigt ha mina lyten f&ouml;r &ouml;gonen?&raquo;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Det feltes blott.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Men det av hunden utst&ouml;tta sm&auml;rtetjutet hade jagat alla v&aring;ra farh&aring;gor p&aring; flykten.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&mdash; Jag har t&auml;nkt f&ouml;r mig sj&auml;lv, att det v&auml;l nu &auml;r Ljung Bj&ouml;rns bror, Per, som &auml;r den ypperste mannen i hela socken, envisades Karin, men &auml;ven denna g&aring;ng blev hon utan svar.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Det &auml;r jag som b&ouml;r be er om f&ouml;rl&aring;telse f&ouml;r att jag varit nog d&aring;raktig att tro att l&aring;nga &aring;r av best&auml;ndighet och h&auml;ngivenhet skulle kunna tala f&ouml;r mig hos er.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;S&aring; f&ouml;rlossar Herren alla sina trogna fr&aring;n all slags f&aring;ngenskap och samlar dem till det ewiga hemmet.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Men de kanske komma att g&ouml;ra dig n&aring;gra fr&aring;gor.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&Auml;lgen var tung, och f&ouml;r vart steg han tog sj&ouml;nk han ner till bottnen av drivan.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Det vanliga fortskaffningsmedlet var ett par posth&auml;star, en f&ouml;r den resande sj&auml;lv och en f&ouml;r hans v&auml;gvisare, och som h&auml;star ombyttes fr&aring;n station till station, kunde de, som voro vana vid strapatser, fullborda resan p&aring; en f&ouml;runderligt kort tid.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Se'n stod jag qvar en liten stund, Och s&aring;g, hur' i en skuggrik lund De fl&ouml;go ne'r i linden: Hur' under skilda toners slag De firade sin frihetsdag; Med harmoni, Med vingen fri, De sv&auml;ngde om i vinden.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Jag h&ouml;gg af den kvist jag sj&auml;lf hade mitt bo p&aring;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;I &ouml;vermorgon.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Vad solskenet d&aring; var h&auml;rligt!&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Vi af seglade s&aring;ledes fr&aring;n Troas och foro raka v&auml;gen till Samotrace och dagen d&auml;refter till Nea- polis och d&auml;rifr&aring;n till FiUp- pi, som &auml;r den f&ouml;rsta sta- den i den delen af Macedo- nien och ett nybygge ; och i den staden vistades vi n&aring;- gra dagar.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;D&aring; skall jag naturligtvis g&aring; med henne. &mdash; James Rasper!&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Om en stund vaknade Jarro vid att n&aring;gon sakta st&ouml;tte till honom.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Om hon nu verkligen icke kunde h&aring;lla sig i skinnet, s&aring; var det i alla h&auml;ndelser hennes solklara pligt (L&auml;robokens kapitel VII, moment B., anm&auml;rkning 3) att bryta med honom.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&raquo;Samiel!&raquo; utbrast mr Weller, d&aring; han s&aring;lunda hade blivit i st&aring;nd att se sin befriare.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Jesus fr&aring;n Nasaret, begynte han ropa och s&auml;ga: Jesus, Davids son, f&ouml;rbarma dig &ouml;fwer mig!&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;natur som wi, och i en b&ouml;n bad han, att det icke skulle regna, och det regnade icke p&aring; jorden i tre &aring;r och sex m&aring;nader.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Omkostnadsstaten ber&auml;knas till 32 200 kronor.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;N&auml;r n&auml;rmsta kampanil till vesper ringer, d&aring; stryker raskt han leran fr&aring;n sitt finger.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;N&auml;r drivan bl&auml;nkte vit och h&aring;rd, kom skogens mesflock till min g&aring;rd, och bland de gr&ouml;na och de gr&aring; bl&aring;mesen, trolsk som F&aring;gel Bl&aring;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Br&ouml;dsbrytandet syftar p&aring; de gemensamma m&aring;ltider, som h&ouml;llos, och hwaruti &auml;fwen de fattiga af f&ouml;rsamlingen deltogo, fast&auml;n de intet dertill kunde bidraga.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Och &ouml;ver stad och land i kv&auml;ll g&aring;r julens glada bud, att f&ouml;dd &auml;r Herren Jesus Krist, v&aring;r Fr&auml;lsare och Gud.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;De tv&aring; &auml;ldsta gossarne gingo till sin l&auml;rare, de andra barnen till barnkammaren, utom Elisabeth, som st&auml;dade i sitt skrin, och David, som miss Fosbrook fann uppspetad p&aring; f&ouml;nsterbr&auml;det, l&auml;sande i en bok, som ej tycktes passa f&ouml;r hans &aring;lder.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Gawenstein lugnade henne med en mild och mjuk handr&ouml;relse.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Men Asa wardt wred p&aring; siaren, och lade honom i f&auml;ngelse; ty han knorrade emot honom om detta stycket.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Tager, mine br&ouml;der, Propheterna f&ouml;r efterd&ouml;melse til bedr&ouml;fwelse och t&aring;lamod, hwilka talat hafwa i HERrans namn.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Tv&aring; stora t&aring;rar gl&auml;nste i &ouml;gonen och blevo h&auml;ngande i &ouml;gonh&aring;ren. &raquo;Du skall inte &ouml;vergiva mig, Sonja?&raquo; fr&aring;gade han och betraktade henne n&auml;stan hoppl&ouml;st. &raquo;Nej, nej ... aldrig, aldrig!&raquo; utropade Sonja. &raquo;Jag vill f&ouml;lja dig, f&ouml;lja dig &ouml;verallt!&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Mina unga v&auml;nner Dale och Spiggot sk&ouml;ta nu alla mina aff&auml;rer, till dess jag hinner &ouml;ppna mitt eget kontor, ty jag vistas h&auml;r endast tills vidare, f&ouml;rst&aring;r ni, herr kapten.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Vetenskapsakademien har genom sin naturskyddskommitt&eacute; nedlagt och nedl&auml;gger ett h&ouml;gt skattat och erk&auml;nnansv&auml;rt arbete i den befattning, akademien har att taga med naturskyddsfr&aring;gorna.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Passagerarne blefvo mycket glada d&aring; de fingo se lokomotivet k&ouml;ra in p&aring; stationen och s&auml;tta sig i spetsen f&ouml;r t&aring;get.&lt;/s&gt;
</pre></body></html>
