<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#2986;&#2996;&#3016;&#2991; &#2965;&#3018;&#2969;&#3021;&#2965;&#3009; &#2984;&#3006;&#2975;&#3021;&#2975;&#3009;&#2986;&#3021; &#2986;&#3015;&#2992;&#3010;&#2992;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2962;&#2985;&#3021;&#2993;&#3009; &#2984;&#2990;&#3021;&#2986;&#3007; &#2986;&#3015;&#2992;&#3010;&#2992;&#3021; &#2950;&#2965;&#3009;&#2990;&#3021;. &#2951;&#2986;&#3021;&#2986;&#3018;&#2996;&#3009;&#2980;&#3009; &#2949;&#2980;&#2985;&#3021; &#2986;&#3014;&#2991;&#2992;&#3021; &#2984;&#2990;&#3021;&#2986;&#3007;&#2991;&#3010;&#2992;&#3021; &#2958;&#2985; &#2990;&#2992;&#3009;&#2997;&#3007;&#2991;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2949;&#2969;&#3021;&#2965;&#3009;&#2995;&#3021;&#2995; &#2970;&#3007;&#2997;&#3006;&#2994;&#2991;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2986;&#3014;&#2991;&#2992;&#3021; &#2980;&#3006;&#2985;&#3021;&#2980;&#3019;&#2985;&#3021;&#2993;&#3008;&#2970;&#3021;&#2970;&#3009;&#2992;&#2990;&#3021;. &#2958;&#2985;&#2997;&#3015;, &#2949;&#2986;&#3021; &#2986;&#2980;&#3007;&#2991;&#3007;&#2994;&#3009;&#2990;&#3021; &#2952;&#2970;&#2985;&#3021; &#2970;&#3009;&#2991;&#2990;&#3021;&#2986;&#3009; &#2997;&#2975;&#3007;&#2997;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2997;&#3014;&#2995;&#3007;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2985;&#3021; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2997;&#3007;&#2995;&#2969;&#3021;&#2965;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#2949;&#2979;&#3021;&#2979;&#3006;&#2990;&#2994;&#3016;&#2991;&#3006;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2949;&#2993;&#3009;&#2986;&#2980;&#3021;&#2980;&#3009; &#2984;&#3006;&#2994;&#3009; &#2986;&#3010;&#2970;&#3016;; &#2950;&#2979;&#3021;&#2975;&#3007;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2958;&#2996;&#3009;&#2986;&#2980;&#3021;&#2980;&#3009; &#2984;&#3006;&#2994;&#3009; &#2986;&#3010;&#2970;&#3016;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#2990;&#3009;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021; &#2980;&#3014;&#2992;&#3007;&#2991;&#3006;&#2980;&#3006; ? :&#2953;&#2993;&#2997;&#3009; &#2990;&#3009;&#2993;&#3016;&#2991;&#3009;&#2990;&#3021; &#2986;&#3009;&#2992;&#3007;&#2991;&#3006;&#2980;&#3006; ? &#2949;&#2985;&#3021;&#2986;&#3009; &#2965;&#3018;&#2979;&#3021;&#2975; &#2984;&#3014;&#2974;&#3021;&#2970;&#3007;&#2985;&#3009;&#2965;&#3021;&#2965;&#3009;&#2995;&#3021; :&#2949;&#2994;&#3016;&#2986;&#2997;&#2985;&#3009;&#2990;&#3021; &#2984;&#3006;&#2985;&#2994;&#3021;&#2994;&#2997;&#3006; ?&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;317. &#2965;&#3009;&#2992;&#3009;&#2990;&#2979;&#3007; &#2991;&#2985;&#3021;&#2985;&#2984;&#3007;&#2985;&#3021; &#2965;&#2985;&#3021;&#2985;&#3007;&#2991;&#3016;&#2990;&#3021; &#2986;&#3006;&#2993;&#3021;&#2965;&#3009;&#2965;&#3021; &#2965;&#3018;&#2996;&#3007;&#2980;&#3021;&#2980;&#3007;&#2975;&#3009;&#2984;&#3021;&#2980;&#2985;&#3021; &#2965;&#2992;&#3009;&#2990;&#2979; &#2994;&#3018;&#2986;&#3021;&#2986;&#3009;&#2993;&#2994;&#3021; &#2965;&#2979;&#3021;&#2975;&#3007;&#2997; &#2995;&#3006;&#2975;&#3007;&#2975;&#3009;&#2969;&#3021; &#2965;&#3006;&#2993;&#3021;&#2965;&#2984;&#3021;&#2980;&#2995;&#3021;&#2995;&#2980;&#3021; &#2980;&#3007;&#2992;&#3009;&#2990;&#2979;&#3007;&#2986;&#3021; &#2986;&#3006;&#2994;&#3007;&#2991;&#3007;&#2993;&#3021; &#2986;&#3006;&#2991;&#3021;&#2984;&#3021;&#2980;&#3014;&#2975;&#3009;&#2980;&#3021; &#2980;&#3006;&#2985;&#3018;&#2992;&#3009; &#2970;&#3014;&#2990;&#3021;&#2990;&#2994;&#3009;&#2990;&#3016;&#2965;&#3021; &#2965;&#3018;&#2992;&#3009;&#2990;&#2979; &#2997;&#3006;&#2995;&#2992;&#3021; &#2965;&#2994;&#3016;&#2970;&#3016;&#2980;&#3021; &#2980;&#3007;&#2991;&#3006;&#2965;&#2992;&#3016; &#2991;&#3009;&#2995;&#3021;&#2965;&#3007;&#2997;&#2984;&#3021;&#2980;&#3015;. 14 &#2951;&#2980;&#3009;&#2997;&#3009;&#2990;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;. . &#2962;&#2992;&#3015; &#2990;&#3010;&#2970;&#3021;&#2970;&#3006;&#2965;, &#2950;&#2997;&#2994;&#3009;&#2975;&#2985;&#3021; &#2949;&#2997;&#2992;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2970;&#3019;&#2993;&#3009; &#2953;&#2979;&#3021;&#2979;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#2958;&#2985;&#3021;&#2993;&#2980;&#3009; &#2965;&#2997;&#2997;&#3015;&#2975;&#2990;&#3021; &#2986;&#3010;&#2979;&#3021;&#2975;&#3009; &#2986;&#3006;&#2980;&#3015;&#2970;&#3007;&#2965;&#3021; &#2965;&#3019;&#2994;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2958;&#2985;&#3021; &#2986;&#3007;&#2995;&#3021;&#2995;&#3016; &#2986;&#3019;&#2965;&#3006;&#2980;&#2986;&#2975;&#3007; &#2984;&#3006;&#2985;&#3021; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2986;&#3021;&#2986;&#3015;&#2985;&#3021; &#2958;&#2985;&#3021;&#2993;&#2997;&#3006;&#2993;&#3009;. _&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#2997;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2951;&#2980;&#3019; &#2997;&#2984;&#3021;&#2980;&#3009; &#2997;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. - &#2970;&#3015;&#2986;&#2980;&#3021;&#2980;&#3007;&#2991;&#2980;&#3021;&#2980;&#2975;&#3021; &#2965;&#3006;&#2995;&#2990;&#3009;&#2974;&#3021; &#2970;&#2969;&#3021;&#2965;&#2990;&#3009; &#2990;&#3018;&#2994;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021; &#2986;&#3019;&#2992;&#3021;&#2965;&#3021;&#2965;&#3019;&#2994;&#2990;&#3021; &#2986;&#3010;&#2979;&#3021;&#2975;&#3009; &#2970;&#2991;&#2980;&#3009;&#2969;&#3021;&#2965;&#2985;&#3021; &#2990;&#2965;&#3019;&#2990;&#3019;&#2965;&#3007;&#2969;&#3021;&#2991;&#3019;&#2975;&#3009;&#2990;&#3021; &#2986;&#2992;&#3007;&#2997;&#3006;&#3006;&#2969;&#3021;&#2965;&#2995;&#3019;&#2975;&#3009;&#2990;&#3021; &#2997;&#2992;&#3009;&#2965;&#3007;&#2985;&#3021;&#2992;&#3009;&#2985;&#3021;, - - &#2991;&#3006;&#2997;&#2992;&#3009;&#2990;&#3021;:-(&#2958;&#2996;&#3009;&#2980;&#3021;&#2980;&#3009; &#2965;&#3007;&#2985;&#3021;&#2993;&#3009;) &#2997;&#3014;&#2994;&#3021;&#2965; &#2965;&#3007;&#2985;&#3021;&#2965;&#2996;&#2994;&#3021;! &#2997;&#3014;&#2994;&#3021;&#2965; &#2965;&#3007;&#2985;&#3021;&#2965;&#2996;&#2994;&#3021; &#2997;&#3015;&#2984;&#3021;&#2980;&#2992;&#3021;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#2965;&#3018;&#2993;&#3021;&#2993;&#2997;&#3016; &#2965;&#3019;&#2997;&#3007;&#2994;&#3007;&#2994;&#3021; &#2986;&#3018;&#2985;&#3021;&#2997;&#2995;&#3016; &#2953;&#2975;&#3016;&#2986;&#3021; &#2986;&#3015;&#2985;&#3021;. &#2990;&#3015;&#2993;&#3021;&#2965;&#3009; &#2984;&#3019;&#2965;&#3021;&#2965;&#3007; &#2984;&#2975;&#2984;&#3021;&#2980;&#3009;, &#2990;&#3015;&#2994;&#3016; &#2990;&#2994;&#3016; &#2990;&#3008;&#2980;&#3009; &#2959;&#2993;&#3007;, &#2951;&#2997;&#3021;&#2997;&#3009;&#2975;&#2994;&#3016;&#2986;&#3021; &#2986;&#3019;&#2965;&#3021;&#2965;&#3007;&#2965;&#3021; &#2965;&#2979;&#2997;&#2985;&#3016; &#2949;&#2975;&#3016;&#2997;&#3015;&#2985;&#3021;. &#2949;&#2984;&#3021;&#2980;&#3019;! &#2984;&#3006;&#2985;&#3021; &#2965;&#3008;&#2996;&#3021;&#2997;&#3006;&#2991;&#3007;&#2994;&#3007;&#2994;&#3021; &#2965;&#2979;&#2997;&#2985;&#3019;&#2975;&#3009; &#2986;&#3009;&#2965;&#3009;&#2984;&#3021;&#2980;&#3015;&#2985;&#3021;! &#2990;&#3015;&#2994;&#3021;&#2997;&#3006;&#2991;&#3007;&#2994;&#3007;&#2994;&#3021; &#2980;&#2985;&#3007;&#2980;&#3021; &#2980;&#3009;&#2970;&#3021; &#2970;&#3014;&#2994;&#3021;&#2965;&#3007;&#2993;&#3015;&#2985;&#3021;!...&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;206 &#2980;&#2984;&#3021;&#2980;&#3016;&#2991;&#3016; &#2958;&#2991;&#3021;&#2980;&#3007;, &#2949;&#2985;&#3021;&#2993;&#3009; &#2950;&#2969;&#3021;&#2965;&#3009; &#2953;&#2993;&#3021;&#2993;&#3009;&#2995; &#2980;&#2985;&#3021;&#2990;&#3016; &#2958;&#2994;&#3021;&#2994;&#3006;&#2990;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#3016;&#2991;&#3007;&#2985;&#3021; &#2953;&#2979;&#2992;&#2965;&#3021; &#2965;&#3010;&#2993;&#3007;, '&#2980;&#3008;&#2992;&#3009;&#2980;&#3007;, &#2951;&#2975;&#2992;&#3021; &#2984;&#3008;; &#2958;&#2984;&#3021;&#2980;&#3006;&#2991;&#3021;! &#2984;&#3018;&#2984;&#3021;&#2980;&#2985;&#3014;&#2985;&#3021; &#2950;&#2965;&#3021;&#2965;&#3016;; &#2984;&#3018;&#2991;&#3021;&#2980;&#3007;&#2985;&#3021; &#2950;&#2993;&#3021;&#2993;&#3007;, &#2990;&#3015;&#2994;&#3021; &#2984;&#3009;&#2997;&#2994;&#3021;&#2997;&#3014;&#2985;&#3021;' &#2958;&#2985;&#3021;&#2985;&#3006;, &#2986;&#3009;&#2984;&#3021;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2949;&#2985;&#3009;&#2965;&#3021;&#2965;&#2990;&#3021; &#2980;&#3008;&#2992;&#3021;&#2997;&#3006;&#2985;&#3021;, &#2980;&#2985;&#3021;&#2985;&#3009;&#2975;&#3016;&#2965;&#3021; &#2965;&#3019;&#2991;&#3007;&#2994;&#3021; &#2986;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985;&#3021;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#2958;&#2994;&#3007;&#2991;&#2992;&#2970;&#2985;&#3021; &#2997;&#3007;&#2992;&#3009;&#2986;&#3021;&#2986;&#2990;&#3021;&#2986;&#3019;&#2994;&#3021; &#2958;&#2994;&#3007;&#2991;&#3009;&#2992;&#3009;&#2997; &#2990;&#3006;&#2965;&#3021;&#2965;&#3007;&#2997;&#3007;&#2975;&#3021;&#2975;&#3006;&#2985;&#3021;&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#2986;&#3006;&#2992;&#3021;&#2997;&#2980;&#3007; &#2986;&#3009;&#2985;&#3021;&#2985;&#2965;&#3016;&#2991;&#3009;&#2990;&#3021; &#2986;&#3009;&#2980;&#3009; &#2984;&#3007;&#2994;&#2997;&#3009;&#2990;&#3006;&#2965; &#2949;&#2980;&#3019;, &lsquo;&#2980;&#2992;&#3007;&#2970;&#2985;&#2990;&#3021; &#2951;&#2984;&#3021;&#2980;&#3009; &#2965;&#3018;&#2979;&#3021;&#2975;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3007;&#2993;&#3006;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#2953;&#2992;&#3016;&#2980;&#3021;&#2980;&#3006;&#2995;&#3021;-&#2951;&#2997;&#2993;&#3021;&#2993;&#3016; &#2991;&#3014;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009; &#2990;&#3014;&#2980;&#3021;&#2980;&#3014;&#2985;&#2965;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3009;&#2995;&#3021; &#2958;&#2985;&#3021;&#2965;. &#2997;&#3007;&#2975;&#3016; &#2965;&#3015;&#2975;&#3021;&#2986;&#2980;&#2974;&#2994;&#3021; &#2949;&#2997;&#2985;&#3021; &#2997;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009;&#2990;&#3014;&#2985;&#3021;&#2993;&#3009; &#2980;&#2985;&#3021;&#2990;&#2985;&#2990;&#3021; &#2949;&#2974;&#3021;&#2970;&#3009;&#2980;&#2994;&#3006;&#2985;&#3021; &#2990;&#3014;&#2980;&#3021;&#2980;&#3014;&#2985;&#2965;&#3021; &#2965;&#3010;&#2993;&#3007;&#2974;&#2995;&#3006;&#2990;&#3021;. &#2970;&#3014;&#2994;&#3021;&#2997; &#2970;&#3015;&#2993;&#3009;&#2990;&#3014;&#2969;&#3021; &#2980;&#3018;&#2994;&#3021;&#2986;&#2980;&#3007;&#2986;&#3021; &#2986;&#3014;&#2991;&#2992;&#3021;: &#2980;&#3014;&#2985;, &#2990;&#3014;&#2994;&#3021;&#2994;&#3014;&#2985;&#2965;&#3021; &#2965;&#3007;&#2995;&#2984;&#3021;&#2980;&#2985; &#2990;&#3006;&#2965;&quot; (&#2986;&#3018;&#2992;&#3009;&#2984;&#2992;&#3006;&#2993;&#3021;) &#2958;&#2985;&#2997;&#2992;&#3009;&#2980;&#2994;&#3006;&#2985;&#3021; &#2951;&#2947;&#2980;&#2993;&#3007;&#2965;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;'''2. &#2965;&#3007;&#2996;&#2997;&#2985;&#3021; &#2992;&#2965;&#3009;&#2984;&#3006;&#2980; &#2970;&#3015;&#2980;&#3009;&#2986;&#2980;&#3007; (&#2965;&#3007;.&#2986;&#3007;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;'&#2986;&#3007;&#2992;&#3006;&#2990;&#2979;&#2985;&#3021;, &#2965;&#3010;&#2975;&#3007;&#2980;&#3021;&#2980;&#3007;&#2992;&#3007;&#2991;&#2985;&#3021;, &#2997;&#3016;&#2970;&#3007;&#2991;&#2985;&#3021; &#2951;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2980;&#2990;&#3021;&#2980;&#2990;&#3021; &#2997;&#2992;&#3009;&#2979;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2965;&#3021; &#2965;&#3008;&#2996;&#3006;&#2985; &#2990;&#2993;&#3021;&#2993; &#2997;&#2992;&#3009;&#2979;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3009;&#2990;&#3021;, &#2970;&#3010;&#2980;&#3021;&#2980;&#3007;&#2992;&#2985;&#3021; &#2980;&#2985;&#3021; &#2997;&#2992;&#3009;&#2979;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2990;&#2975;&#3021;&#2975;&#3009;&#2990;&#3021;, &#2990;&#2979;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2980;&#3009;&#2965;&#3018;&#2995;&#3021;&#2995;&#2994;&#3006;&#2990;&#3021;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#2986;&#3018;&#2980;&#3009;&#2965;&#3021;&#2965;&#3009;&#2980;&#2994;&#3021; = &#2990;&#2993;&#3016;&#2980;&#3021;&#2980;&#2994;&#3021;, &#2997;&#3007;&#2994;&#2965;&#3021;&#2965;&#3009;&#2980;&#2994;&#3021;, &#2965;&#2997;&#2992;&#3021;&#2980;&#2994;&#3021;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&quot;&#2952;&#2979;&#3021;&#2975;&#3009;&#2986;&#3014;&#2992;&#3009;&#2984;&#3021; &#2980;&#3014;&#2991;&#3021;&#2997;&#2980;&#3021;......&#2984;&#3007;&#2985;&#3021;&#2985;&#2991;&#2984;&#3021;&#2980;&#3019;&#2992;&#3015;'&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#2970;&#3006;&#2986;&#3021;&#2986;&#3007;&#2995;&#3021;&#2995;&#3016; &#2986;&#3014;&#2993;&#3021;&#2993;&#2997;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2970;&#3021; &#2970;&#2984;&#3021;&#2980;&#3019;&#2999;&#2990;&#3021; &#2997;&#2992;&#3009;&#2990;&#3006;?&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#2965;&#2994;&#2990;&#3021;-&#2953;&#2979;&#3021;&#2979;&#3009;&#2990;&#3021; &#2986;&#3006;&#2980;&#3021;&#2980;&#3007;&#2992;&#2990;&#3021;, &#2965;&#2986;&#3021;&#2986;&#2994;&#3021;, &#2986;&#3006;&#2980;&#3021;&#2980;&#3007;&#2992;&#2990;&#3021;, &#2997;&#3006;&#2996;&#3016; &#2951;&#2994;&#3016;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&lsquo;&#2965;&#3015;&#2975;&#3021;&#2975;&#3006;&#2992;&#3016;&#2986;&#3021; &#2986;&#3007;&#2979;&#3007;&#2986;&#3021;&#2986;&#2980;&#3009;&#2975;&#2985;&#3021; &#2965;&#3015;&#2995;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#2997;&#2996;&#3007;&#2997;&#2996;&#3007;&#2991;&#3006;&#2965; &#2997;&#2992;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993; &#2951;&#2984;&#3021;&#2980; &#2990;&#2992;&#2986;&#3009;&#2965;&#2995;&#3016;, &#2986;&#3009;&#2980;&#3007;&#2991; &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2959;&#2993;&#3021;&#2993;&#3009;&#2965;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2997;&#3006;&#2996;&#3021;&#2997;&#2980;&#3016;&#2991;&#3015; &#2965;&#2994;&#3006;&#2970;&#3006;&#2992;&#2990;&#3021; &#2958;&#2985;&#3021;&#2965;&#3007;&#2993;&#3019;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2965;&#3015;&#2992;&#2995;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2958;&#2969;&#3021;&#2965;&#3019;...&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#2980;&#3009;&#2993;&#3016; : &#2965;&#3009;&#2992;&#2997;&#3016;&#2984;&#3007;&#2994;&#3016; &#2997;&#2979;&#3021;&#2979;&#2990;&#3021;: &#2962;&#2996;&#3009;&#2965;&#3009; &#2997;&#2979;&#3021;&#2979;&#2990;&#3021; &#2980;&#3010;&#2965;&#3021;&#2965;&#3009;: &#2970;&#3014;&#2984;&#3021;&#2980;&#3009;&#2992;&#2965;&#3021;&#2965;&#3009; &#2986;&#3014;&#2991;&#2992;&#3021;: &#2970;&#3007;&#2993;&#3009;&#2970;&#3014;&#2969;&#3021;&#2965;&#3009;&#2997;&#2995;&#3016;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;1944&#2951;&#2994;&#3021; &#2949;&#2980;&#3009; &#2984;&#3007;&#2965;&#2996;&#3021;&#2984;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#2984;&#3006;&#2985;&#3021;&#2965;&#3009; &#2965;&#3009;&#2996;&#3009;&#2997;&#3016;&#2991;&#3009;&#2990;&#3021;, &#2962;&#2975;&#2980;&#3021; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3009;&#2990;&#3021; &#2965;&#3019;&#2975;&#3009; (Starting Line) &#2958;&#2985;&#3021;&#2993;&#3009; &#2984;&#3008;&#2979;&#3021;&#2975; &#2962;&#2992;&#3009; &#2965;&#3019;&#2975;&#3021;&#2975;&#3016;&#2965;&#3021; &#2965;&#3007;&#2996;&#3007;&#2980;&#3021;&#2980;&#3009;, &#2949;&#2980;&#2985;&#3021; &#2990;&#3009;&#2985;&#3021;&#2985;&#3015; &#2970;&#2993;&#3021;&#2993;&#3009; &#2951;&#2975;&#3016;&#2997;&#3014;&#2995;&#3007; &#2997;&#3007;&#2975;&#3021;&#2975;&#3009;, &#2962;&#2992;&#3009;&#2997;&#2992;&#3021; &#2986;&#3007;&#2985;&#3021; &#2962;&#2992;&#3009;&#2997;&#2992;&#3006;&#2965; &#2984;&#3007;&#2993;&#3009;&#2980;&#3021;&#2980;&#3007; &#2997;&#3016;&#2965;&#3021;&#2965; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#2984;&#3006;&#2991;&#3021;&#2965;&#3021;&#2965;&#3010;&#2975;&#3021;&#2975;&#2990;&#3021; &#2954;&#2995;&#3016;&#2991;&#3007;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#2949; &#2965;&#3021; &#2980; &#2980;&#3007; &#2980;&#3021; &#2980;&#3018;&#2975;&#3016; &#2949;&#2990;&#3016;&#2991;&#2986;&#3021; &#2986;&#3006;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009; &#2997;&#2992;&#3009;&#2997;&#2980;&#3009;. &#2949;&#2984;&#3021;&#2980;&#3006;&#2980;&#3007; &#2958;&#2985;&#3021; :&#2962;&#2992;&#3009;&#2986;&#3006;&#2975;&#2975;&#3007;&#2985; &#2970;&#3007;&#2993;&#3007; &#2950;&#2993;&#3009; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1587;&#1603; &#2970;&#3007;&#2992;&#3019;, &#2949;&#2970;&#3016;&#2986;&#3019;, &#2958;&#2996;&#3009;&#2980;&#3021; &#2980;&#3019; &#2949;&#2975;&#3009;&#2980;&#3021;&#2980; &#2986;&#3006;&#2975;&#3021;&#2975;&#3007;&#2985;&#3021; &#2990;&#3009;&#2980;&#2994;&#3006;&#2965;&#2980;&#3021; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#2986;&#3021; &#2986;&#3014;&#2950;&#2997;&#2980;&#3009;, (a -i&ugrave;.) &#2980;&#3009;&#2984;&#3021;&#2980;&#2992;&#2980;&#3021; &#2980;&#3006;&#2980;&#3007;, &#2949;&#2993;&#3021;&#2986;&#3009;&#2980;&#2980;&#3021; &#2980;&#3007;&#2992;&#3009;&#2997;&#2965;&#3021; &#2980;&#3006;&#2980;&#3007;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#2997;&#2985;&#3016; : &#2984;&#3006;&#2985;&#3021;&#2980;&#3006;&#2985;&#3021; &#2951;&#2986;&#3021;&#2986;&#3019;&#2980;&#3009; &#2986;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3009; &#2992;&#3006;&#2979;&#3007; &#2986;&#3019;, &#2984;&#3006;&#2985;&#3021;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#2990;&#2997;&#3009;&#2994;&#3007; &#2986;&#2992;&#2980;&#2985;&#3021;.&#2949; &#2980;&#3009;&#2997;&#2965;&#3016; &#2991;&#3018;&#2975;&#3009;&#2986;&#3009;&#2985;&#3016;&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;16. &#2958;&#2980;&#2993;&#3021;&#2965;&#3009; &#2965;&#2975;&#3009;&#2997;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995;&#3006;&#2992;&#3021; &#2965;&#2975;&#2994;&#3021; &#2970;&#3010;&#2996;&#3021;&#2984;&#3021;&#2980; &#2990;&#2979;&#3021;&#2979;&#3009;&#2965;&#3021;&#2965;&#3009; &#2984;&#2975;&#3009;&#2997;&#3006;&#2991;&#3021;&#2980;&#3021; &#2980;&#3006;&#2985;&#3021; &#2997;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#3009;&#2990;&#3021; &#2997;&#2994;A &#2991;&#3007;&#2994;&#3021; &#2997;&#3007;&#2993;&#3021;&#2993;&#3007;&#2992;&#3009;&#2986;&#3021;&#2986;&#3006;&#2992;&#3021; &#2986;&#3014;&#2992;&#3009;&#2990;&#3006;&#2995;&#3021;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#2986;&#3014;&#2992;&#3009;&#2990;&#3006;&#2985;&#3021; 7-7 &#2984;&#3006;&#2997;&#2985;&#2997;&#3009; &#2990;&#3006;&#2994;&#3016; &#2962;&#2994;&#3021;&#2994;&#3016;&#2991;&#3009;&#2975;&#3016;&#2991;&#3006;&#2985;&#3021;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#2949;&#2975;&#3009;&#2990;&#3021;&#2986;&#3019;&#2992;&#3021;&#2970;&#3021; &#2970;&#3014;&#2996;&#3007;&#2991;! &#2951;&#2965;&#2996;&#3006;&#2980;&#3009; &#2997;&#2994;&#3021;&#2994;&#3015; &#2984;&#3007;&#2994;&#2985;&#3021; &#2984;&#3014;&#2995;&#3007; &#2990;&#2992;&#3009;&#2969;&#3021;&#2965;&#3007;&#2985;&#3021; &#2984;&#3008;&#2992;&#3021;&#2984;&#3007;&#2994;&#3016; &#2986;&#3014;&#2992;&#3009;&#2965;&#2980;&#3021; &#2980;&#2975;&#3021;&#2975;&#3019;&#2992;&#3021; &#2949;&#2990;&#3021;&#2990; &#2951;&#2997;&#2979;&#3021; &#2980;&#2975;&#3021;&#2975;&#3019;&#2992;&#3015; &#2980;&#2995;&#3021;&#2995;&#3006;&#2980;&#3019;&#2992;&#3021; &#2951;&#2997;&#2979;&#3021; &#2980;&#2995;&#3021;&#2995;&#3006; &#2980;&#3019;&#2992;&#3015;. (&#2986;&#3009;&#2994;&#2997;&#3007;&#2991;&#2985;&#3009;&#2992;&#3021;).&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Don't be Siliy. &#2958;&#2985;&#2965;&#3021;&#2965;&#3009;&#2965;&#3021; &#2965;&#3019;&#2986;&#2990;&#3021; &#2997;&#2992;&#2980;&#3009;. &#2958;&#2994;&#3021;&#2994;&#3006;&#2990;&#3021; &#2990;&#3009;&#2993;&#3016;&#2986;&#3021;&#2986;&#2975;&#3007;&#2980;&#3021;&#2980;&#3006;&#2985;&#3021; &#2984;&#2975;&#2984;&#3021;&#2980;&#3009;&#2965;&#3018;&#2979;&#3021;&#2975;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2980;&#2985;&#3021; &#2965;&#3016;&#2991;&#3006; &#2994;&#3015;&#2991;&#3015; &#2980;&#3006;&#2980;&#3021;&#2980;&#3006;&#2997;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#2979;&#3007;&#2997;&#3007;&#2975;&#3016;&#2965;&#2995;&#3021; &#2953;&#2995;&#3021;&#2986;&#2975;. &#2950;&#2985;&#3006;&#2994;&#3021; &#2949;&#2985;&#3021;&#2993;&#3009; &#2958;&#2975;&#3021;&#2975;&#3006;&#2990;&#3021; &#2984;&#3006;&#2995;&#3021; &#2997;&#3014;&#2995;&#3021;&#2995;&#3007;&#2965;&#3021;&#2965;&#3007;&#2996;&#2990;&#3016;, &#2980;&#3016;, &#2986;&#2965;&#3009;&#2995;&#2986;&#2974;&#3021;&#2970;&#2990;&#3007; &#2980;&#3007;&#2985;&#2980;&#3021;&#2980;&#2985;&#3021;&#2993;&#3009; &#2997;&#3007;&#2975;&#3007;&#2991;&#2993;&#3021;&#2965;&#3006;&#2994;&#3016; &#2997;&#3015;&#2995;&#3016;&#2991;&#3007;&#2994;&#3021; &#2986;&#3006;&#2975;&#3021;&#2975;&#3007;, &#2951;&#2984;&#3021;&#2980; &#2953;&#2994;&#2965;&#2980;&#3021;&#2980;&#3016; &#2984;&#3008;&#2980;&#3021;&#2980;&#3006;&#2995;&#3021;. &#2970;&#2992;&#3007;&#2991;&#3006;&#2965; &#2951;&#2992;&#2979;&#3021;&#2975;&#3009; &#2990;&#2979;&#3007; &#2984;&#3015;&#2992;&#2990;&#3021; &#2965;&#2996;&#3007;&#2980;&#3021;&#2980;&#3009;, &#2980;&#3006;&#2980;&#3021;&#2980;&#3006;&#2997;&#3007;&#2985;&#3021; &#2953;&#2991;&#3007;&#2992;&#3009;&#2990;&#3021; &#2986;&#3007;&#2992;&#3007;&#2984;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&quot;&#2949;&#2997;&#2985;&#3021; &#2990;&#2985;&#2980;&#3007;&#2994;&#3021; &#2986;&#2991;&#2969;&#3021;&#2965;&#2992;&#2990;&#3006;&#2985; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#2985;.&quot;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;| i' &#2994;&#3014;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3009;&#2992;&#3007;&#2991;&#2980;&#3006;&#2965;&#2986;&#3021; &#2986;&#3015;&#2970;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2997;&#3007;&#2994;&#2969;&#3021;&#2965;&#3009; &#2965;&#2995;&#3007;&#2994;&#3021; &#2990;&#3006;&#2994;&#3009;&#2990;&#3021; &#2962;&#2985;&#3021;&#2992;&#3009;&#2965;&#3009;&#2990;&#3021;. &#2986;&#3009;&#2994;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2950;&#2979;&#3021; &#2990;&#3006;&#2985;&#3015;&#2965;&#3021; &#2965;&#2994;&#3016;, &#2951;&#2992; &#2951;&#2994; &#2958;&#2985;&#2997;&#3009;&#2990;&#3021;, &#2986;&#3014;&#2979;&#3021; &#2990;&#3006;&#2985;&#3016;&#2986;&#3021; &#2986;&#3007;&#2979;&#3016; &#2991;&#3014;&#2985;&#2997;&#3009;&#2990;&#3021;, &#2965;&#3009;&#2975;&#3021;&#2975;&#3007; &#2991;&#3007;&#2985;&#3016; &#2990;&#2993;&#3007; &#2970;r&#2985;&#2997;&#3009;&#2990;&#3021; &#2997;&#2996;&#2969;&#3021;&#2965;&#3009;&#2997;&#2992;&#3021;. &#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2951;&#2980;&#2985;&#2980;&#3009; &#2949;&#2975;&#3007;&#2991;&#3007;&#2985;&#3016; &#2949;&#2975;&#3009;&#2990;&#3021;&#2986;&#3007;&#2985;&#3021; &#2951;&#2994;&#2965;&#3021;&#2965;&#3009; &#2953;&#2997;&#2990;&#3016;&#2991;&#3006;&#2965;&#2965;&#3021; &#2965;&#3010;&#2993;&#3009;&#2997;&#2992;&#3021;. &#2986;&#3009;&#2995;&#3021;&#2995;&#3007;&#2991;&#3007;&#2985;&#3016;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#2997;&#2970;&#2980;&#3007; &#2953;&#2995;&#3021;&#2995;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2965;&#3006;&#2992;&#3021;&#2965;&#2995;&#3007;&#2994;&#3015; &#2986;&#2993;&#2984;&#3021;&#2980;&#3009; &#2965;&#3018;&#2979;&#3021;&#2975;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#2962;&#2986;&#3021;&#2986;&#3006;&#2992;&#3009;&#2990;&#3021;, &#2990;&#3007;&#2965;&#3021;&#2965;&#3006;&#2992;&#3009;&#2990;&#3021; &#2949;&#2994;&#3021;&#2994;&#3006;&#2980;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965;&#3009; &#2958;&#2980;&#3007;&#2992;&#3006;&#2965;&#2986;&#3021; &#2986;&#2975;&#3016;&#2965;&#3021;&#2965;&#2994;&#2990;&#3021; &#2959;&#2984;&#3021;&#2980;&#2994;&#3021;, &#2986;&#3014;&#2992;&#3009;&#2997;&#3008;&#2992;&#2992;&#3021;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3014;&#2992;&#3009;&#2990;&#3016; &#2970;&#3015;&#2992;&#3021;&#2986;&#3021;&#2986;&#2980;&#3006;&#2965;&#3006;&#2980;&#3009;. &#2980;&#2985;&#3021;&#2985;&#3018;&#2980;&#3021;&#2980; &#2997;&#3008;&#2992;&#2985;&#3016;&#2991;&#3009;&#2990;&#3021;, &#2959;&#2985;&#3021;, &#2980;&#2985;&#3021;&#2985;&#3007;&#2985;&#3009;&#2990;&#3021; &#2990;&#3007;&#2965;&#3021;&#2965; &#2997;&#3008;&#2992;&#2985;&#3016;&#2991;&#3009;&#2990;&#3021; &#2997;&#3014;&#2993;&#3021;&#2993;&#3007; &#2965;&#3018;&#2995;&#3021;&#2997;&#2980;&#3015; &#2997;&#3008;&#2992;&#2985;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3014;&#2992;&#3009;&#2990;&#3016; &#2970;&#3015;&#2992;&#3021;&#2986;&#3021;&#2986;&#2980;&#3006;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#2997;&#3009;&#2975;&#2985;&#3015;&#2991;&#3015; &#2949; &#2980; &#2985;&#3021; &#2970;&#3009;&#2997;&#3016;&#2980;&#3021;&#2980;&#2985;&#3021;&#2990;&#3016;&#2991;&#3016; &#2990;&#3010;&#2995;&#3016;&#2965;&#3021;&#2965;&#3009; &#2949;&#2985;&#3009;&#2986;&#3021;&#2986;&#3007;, &#2949;&#2980;&#2985;&#3021; &#2990;&#3010;&#2994;&#2990;&#3021; &#2990;&#3009;&#2996;&#3009;&#2970;&#3021; &#2970;&#3009;&#2997;&#3016;&#2991;&#3016; &#2984;&#3006;&#2990;&#3021; &#2953;&#2979;&#2992;&#2970;&#3021; &#2970;&#3014;&#2991;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#2985;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#2951;&#2991;&#2994;&#3021;-1 : &#2990;&#2979;&#2986;&#3021;&#2986;&#3018;&#2992;&#3009;&#2980;&#3021;&#2980;&#2990;&#3021;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;479 &#2980;&#2985;&#3021;&#2985;&#3007;&#2975;&#2990;&#3021; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993; &#2970;&#3014;&#2994;&#3021;&#2997;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2949;&#2995;&#2997;&#3016;&#2980;&#3021; &#2980;&#3014;&#2992;&#3007;&#2984;&#3021;&#2980;&#3009;, &#2949;&#2980;&#2993;&#3021;&#2965;&#3009;&#2980;&#3021; &#2980;&#2965;&#3009;&#2984;&#3021;&#2980;&#2986;&#2975;&#3007; &#2997;&#3006;&#2996;&#3006;&#2980;&#2997;&#2985;&#3021; &#2997;&#3006;&#2996;&#3021;&#2965;&#3021;&#2965;&#3016; &#2950;&#2975;&#2990;&#3021;&#2986;&#2992;&#2990;&#3006;&#2965; (&#2970;&#3007;&#2993;&#2986;&#3021;&#2986;&#3006;&#2965;) &#2951;&#2992;&#3009;&#2986;&#3021;&#2986;&#2980;&#3009;&#2986;&#3019;&#2994;&#3021; &#2965;&#3006;&#2979;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;, &#2986;&#3007;&#2993;&#2965;&#3009; &#2951;&#2994;&#3021;&#2994;&#3006;&#2990;&#2994;&#3021; &#2990;&#2993;&#3016;&#2984;&#3021;&#2980;&#3009; &#2997;&#3007;&#2975;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&quot;&#2949;&#2980;&#2985;&#3006;&#2994;&#3014;&#2985;&#3021;&#2985;, &#2949;&#2980;&#3009;&#2997;&#3009;&#2990;&#3021; &#2962;&#2992;&#3009; &#2986;&#3009;&#2980;&#3009;&#2990;&#3016;&#2991;&#3006;&#2965;&#2991;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#2975;&#3021;&#2975;&#3009;&#2990;&#3015;!&quot;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#2970;&#3009;&#2997;&#3006;&#2990;&#3007; &#2997;&#3006;&#2970;&#3009;&#2980;&#3015;&#2997;&#2992;&#3021;, &#2970;&#3007;&#2980;&#2990;&#3021; &#2986;&#2992;&#2990;&#3021; &#2949;&#2965;&#3019;&#2992; &#2970;&#3007;&#2997;&#3006;&#2970;&#3006;&#2992;&#3007; &#2991;&#3006;&#2992;&#3021;. &#2951;&#2997;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2997;&#2994;&#3021;&#2994;&#2986; &#2980;&#3015;&#2997;&#2985;&#3021;, &#2986;&#3007;&#2995;&#3021;&#2995;&#3015;&#2986;&#3021; &#2986;&#3006;&#2979;&#3021; &#2975;&#3007;&#2991;&#2992;&#3021;, &#2965;&#3009;&#2994;&#2970;&#3015;&#2965;&#2992;&#2985;&#3021;. &#2965;&#3009;&#2985; &#2970;&#3015;&#2965;&#2992;&#2997;&#2996;&#3009;&#2980;&#3007; &#2958;&#2985;&#3021;&#2993; &#2986;&#3014;&#2991;&#2992;&#3021;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#2949;&#2993;&#3007;&#2997;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009; &#2958;&#2985;&#3021;&#2986;&#2980;&#2993;&#3021;&#2965;&#3009;&#2992;&#3007;&#2991; &#2970;&#2992;&#3007;&#2991;&#3006;&#2985;, &#2984;&#3015;&#2992;&#2980;&#3021;&#2980;&#3016;&#2965;&#3021; &#2965;&#3009;&#2993;&#3007;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021; &#2965;&#3018;&#2995;&#3021;&#2995; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;(2) &#2984;&#3006;&#2995;&#3021;-&#2984;&#3015;&#2992;&#2990;&#3021; &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980;&#2994;&#3021;, &#2954;&#2996;&#3021;&#2997;&#3007;&#2985;&#3016; &#2984;&#2990;&#3021;&#2986;&#3007;&#2965;&#3021;&#2965;&#3016; &#2986;&#2996;&#2990;&#3016;&#2991;&#3007;&#2994;&#3021; &#2986;&#2993;&#3021;&#2993;&#3009; &#2990;&#3009;&#2980;&#2994;&#3007;&#2991; &#2990;&#3010;&#2975; &#2984;&#2990;&#3021;&#2986;&#3007;&#2965;&#3021;&#2965;&#3016;&#2965;&#2995;&#3006;&#2994;&#3021;, &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2986;&#2994;&#2992;&#3021;, &#2953;&#2992;&#3007;&#2991; &#2965;&#3006;&#2994;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2953;&#2992;&#3007;&#2991;&#2980;&#3016;&#2970;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991;&#3006;&#2990;&#2994;&#3021; &#2965;&#3006;&#2994;&#2980;&#3021;&#2980;&#3016;&#2965;&#3021; &#2965;&#3018;&#2985;&#3021;&#2985;&#3015; &#2965;&#2996;&#3007;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#2985;&#2992;&#3021;. &#2984;&#3006;&#2990;&#3021; &#2990;&#3009;&#2991;&#2993;&#3021;&#2970;&#3007; &#2970;&#3014;&#2991;&#3021;&#2991;&#3006;&#2997;&#3007;&#2975;&#3007;&#2985;&#3021;, &#2958;&#2997;&#2992;&#3009;&#2990;&#3021; &#2958;&#2980;&#3016;&#2991;&#3009;&#2990;&#3021; &#2965;&#3010;&#2992;&#3016;&#2991;&#3016;&#2986;&#3021; &#2986;&#3007;&#2992;&#3007;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021; &#2965;&#3018;&#2975;&#3021;&#2975;&#3007;&#2997;&#3007;&#2975; &#2990;&#3009;&#2975;&#3007; &#2991;&#3006;&#2980;&#3009;. &#2958;&#2985;&#2997;&#3015;, &#2990;&#3010;&#2975; &#2984;&#2990;&#3021;&#2986;&#3007;&#2965;&#3021;&#2965;&#3016;&#2965;&#2995;&#3016;&#2965;&#3021; &#2965;&#3016;&#2997;&#3007;&#2975;&#3021;&#2975;&#3009; &#2990;&#3009;&#2991;&#2993;&#3021;&#2970;&#3007; &#2991;&#3007;&#2994;&#3021; &#2990;&#3009;&#2985;&#3016;&#2984;&#3021;&#2980;&#3009; &#2951;&#2993;&#2969;&#3021;&#2965; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021;. &#2965;&#3009;&#2990;&#2992; &#2965;&#3009;&#2992;&#3009;&#2986;&#2992; &#2949;&#2975;&#3007;&#2965; &#2995;&#3006;&#2992;&#3021; &#2984;&#3008;&#2980;&#3007; &#2984;&#3014;&#2993;&#3007; &#2997;&#3007;&#2995;&#2965;&#3021;&#2965;&#2990;&#3021; &#2958;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021; &#2984;&#3010;&#2994;&#3007;&#2994;&#3021;,&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;(&#2951;-&#2985;&#3021;.) &#2991;&#3006;&#2993;&#3009;&#2969;&#3021; &#2965;&#3009;&#2995;&#2985;&#3009;&#2990;&#3021; &#2965;&#3006;&#2997;&#3009;&#2990;&#3021; &#2950;&#2975;&#3007; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; - &#2997;&#3007;&#2995;&#3016;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;125 &#2986;&#3009;&#2991;&#2994;&#3021; &#2984;&#3007;&#2993; &#2997;&#2979;&#3021;&#2979;&#2985;&#3021;, &#2950;&#2979;&#3021;&#2975;&#3009;, &#2949;&#2986;&#3021; &#2986;&#3009;&#2979;&#3021;&#2979;&#3007;&#2991;&#2985;&#3021; &#2986;&#3009;&#2965;&#2985;&#3021;&#2993; &#2970;&#3018;&#2994;&#3021;&#2994;&#3016;, '&#2980;&#2991;&#2992;&#2980;&#2985;&#3021; &#2986;&#2979;&#3007; &#2952;&#2980;&#3009;' &#2958;&#2985;&#3021;&#2985;, &#2970;&#3007;&#2984;&#3021;&#2980;&#3016;&#2991;&#3007;&#2994;&#3021; &#2980;&#2996;&#3009;&#2997;&#3007;&#2984;&#3007;&#2985;&#3021;&#2993;&#3006;&#2985;&#3021;; '&#2949;&#2991;&#2994;&#3021; &#2951;&#2985;&#3007; &#2990;&#3009;&#2985;&#3007;&#2997;&#2980;&#3009; &#2958;&#2985;&#3021;&#2985;&#3016;? &#2949;&#2992;&#2965;&#3021;&#2965;&#2992;&#3016; &#2997;&#2992;&#3009;&#2965;&#3021;&#2965;&#2990;&#3021; &#2980;&#3008;&#2992;&#3021;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2970;&#3014;&#2991;&#2994;&#3021; &#2951;&#2985;&#3007;&#2970;&#3021; &#2970;&#3014;&#2991;&#2994;&#3021;' &#2958;&#2985;&#3021;&#2993;&#3009; &#2958;&#2979;&#3021;&#2979;&#3007;, &#2965;&#2979;&#3021;&#2979;&#3007;&#2991; &#2970;&#3008;&#2993;&#3021;&#2993;&#2990;&#3021; &#2980;&#3008;&#2992;&#3021;&#2984;&#3021;&#2980;&#3006;&#2985;&#3021;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;7 &#2970;&#3007;&#2969;&#3021;&#2965;&#2990;&#3021; &#2962;&#2985;&#3021;&#2993;&#3009; &#2986;&#3009;&#2980;&#2992;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2965;&#3007;&#2995;&#2990;&#3021;&#2986;&#3007;&#2991;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;; &#2990;&#2965;&#3021;&#2965;&#2995;&#3007;&#2985;&#2969;&#3021;&#2965;&#2995;&#3016; &#2949;&#2996;&#3007;&#2986;&#3021;&#2986;&#2997;&#2985;&#3021; &#2986;&#3009;&#2993;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009; &#2997;&#3007;&#2975;&#3021;&#2975;&#3006;&#2985;&#3021;; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2984;&#3006;&#2975;&#3021;&#2975;&#3016;&#2986;&#3021; &#2986;&#3006;&#2996;&#3006;&#2965;&#3021;&#2965;, &#2949;&#2997;&#2985;&#3021; &#2980;&#2985;&#3021; &#2951;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2997;&#3014;&#2995;&#3007;&#2991;&#3015;&#2993;&#3007;&#2997;&#3007;&#2975;&#3021;&#2975;&#3006;&#2985;&#3021;; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2984;&#2965;&#2992;&#3021;&#2965;&#2995;&#3021; &#2986;&#3006;&#2996;&#2975;&#3016;&#2984;&#3021;&#2980;&#3009; &#2965;&#3009;&#2975;&#3007;&#2991;&#2993;&#3021;&#2993;&#3009;&#2986;&#3021; &#2986;&#3019;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#2953;&#2994;&#2965;&#2980;&#3021;&#2980;&#3016;&#2986;&#3021; &#2986;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2986;&#3006;&#2992;&#3021;&#2997;&#3016;&#2991;&#3009;&#2990;&#3006;&#2965; &#2997;&#3006;&#2996;&#3021;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2951;&#2992;&#2979;&#3021;&#2975;&#3009; &#2984;&#3006;&#2975;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3009;&#2985;&#3021; &#2965;&#2994;&#3021;&#2994;&#3010;&#2992;&#3007; &#2984;&#3010;&#2994;&#3021; &#2984;&#3007;&#2994;&#3016;&#2991;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2984;&#2975;&#2984;&#3021;&#2980; &#2962;&#2992;&#3009; &#2970;&#2990;&#3021;&#2986;&#2997;&#2980;&#3021;&#2980;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2970;&#2980;&#3021;&#2980;&#3007;&#2991;&#2990;&#3010;&#2992;&#3021;&#2980;&#3021;&#2980;&#3007; &#2949;&#2997;&#2992;&#3016; &#2990;&#3007;&#2965; &#2984;&#2985;&#3021;&#2993;&#3006;&#2965;&#2986;&#3021; &#2986;&#3009;&#2992;&#3007;&#2984;&#3021;&#2980;&#3009; &#2965;&#3018;&#2979;&#3021;&#2975;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2985;&#3021;. &#2949;&#2997;&#2992;&#3021; &#2958;&#2980;&#3021;&#2980;&#2985;&#3016; &#2986;&#3014;&#2992;&#3007;&#2991; &#2965;&#3019;&#2996;&#3016; &#2958;&#2985;&#3021;&#2986;&#2980;&#3016; &#2970;&#2980;&#3021;&#2980;&#3007;&#2991;&#2990;&#3010;&#2992;&#3021;&#2980;&#3021;&#2980;&#3007; &#2949;&#2984;&#3021;&#2980;&#2970;&#3021; &#2970;&#2990;&#3021;&#2986;&#2997;&#2980;&#3021;&#2980;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2990;&#3009;&#2975;&#3007;&#2997;&#3009; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2985;&#3021;. &#2949;&#2985;&#3021;&#2993;&#3009; &#2984;&#2975;&#2984;&#3021;&#2980;&#2980;&#3009; &#2951;&#2980;&#3009;&#2980;&#3006;&#2985;&#3021;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#2980;&#2997;&#2993;&#3007;&#2991;&#3015; &#2986;&#3019;&#2991;&#3021;&#2997;&#3007;&#2996;&#3009;&#2984;&#3021;&#2980;&#3006;&#2994;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#3015; &#2958;&#2985;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#2949;&#2980;&#3007;&#2965;&#2990;&#3006;&#2965; &#2953;&#2979;&#3021;&#2979;&#3009;&#2980;&#2993;&#3021;&#2965;&#3009; &#2950;&#2970;&#3016;&#2986;&#3021;&#2986;&#2975;&#3009;&#2986;&#2997;&#2992;&#3021;, &#2949;&#2980;&#3007;&#2965;&#2990;&#3006;&#2965;&#2986;&#3021; &#2986;&#3015;&#2970;&#3007; &#2990;&#2965;&#3007;&#2996; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2950;&#2997;&#3015;&#2970;&#2990;&#3021; &#2965;&#3018;&#2995;&#3021;&#2986;&#2997;&#2992;&#3021;. &#2953;&#2993;&#2965;&#3021;&#2965;&#2990;&#3021; &#2980;&#3006;&#2985;&#3021; &#2953;&#2991;&#3007;&#2992;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2980;&#3010;&#2969;&#3021;&#2965;&#3007;&#2980;&#3021; &#2980;&#3018;&#2994;&#3016;&#2986;&#3021;&#2986;&#2997;&#2992;&#3021; &#2991;&#3006;&#2992;&#3009;&#2990;&#3021; &#2984;&#2994;&#3021;&#2994; &#2997;&#3007;&#2995;&#3016;&#2991;&#3006;&#2975;&#3021;&#2975;&#3009; &#2997;&#3008;&#2992;&#2992;&#3006;&#2965; &#2997;&#2992;&#2997;&#3015; &#2990;&#3009;&#2975;&#3007;&#2991;&#3006;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#2965;&#3009;&#2996;&#3009; &#2986;&#3007;&#2993;&#2997;&#3007;&#2970;&#3021; &#2970;&#3009;&#2996;&#2994;&#3007;&#2994;&#3021; &#2990;&#2991;&#2969;&#3021;&#2965;&#3007; &#2991;&#3009;&#2996;&#2994;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#2985; &#2958;&#2985;&#3021;&#2986;&#2980;&#3006;&#2990;&#3021;. &#2986;&#3007;&#2980;&#3021;&#2980;&#2990;&#3021; &#2980;&#3014;&#2995;&#3007;&#2984;&#3021;&#2980;&#3009; &#2990;&#3009;&#2965;&#3021;&#2965;&#3006;&#3006;&#2965; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009;. &#2980;&#3014;&#2995;&#3007;&#2991;&#3006;&#2980; &#2997;&#3006;&#3016;&#2991;&#3009;&#2990;&#3021; &#2986;&#3007;&#2993;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;&#2985;&#3021;&#2986;&#2990;&#3021; &#2962;&#2996;&#3007;&#2991;&#3006;&#2965;&#3006; &#2965;&#2994;&#3006;&#2994;&#3021; &#2970;&#3009;&#2993;&#2997;&#3009; &#2958;&#2993;&#3007;&#2991;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3006;&#2992;&#3021;. &#2970;&#3009;&#2993;&#2997;&#3009;=&#2962;&#2992;&#3009; &#2997;&#2965;&#3016; &#2997;&#2994;&#3007;&#2991; &#2990;&#3008;&#2985;&#3021;. &#2970;&#3007;&#2993;&#2965;&#3009;&#2990;&#3021; &#2990;&#3009;&#2995;&#3021;&#2995;&#3009;&#2990;&#3021; &#2953;&#2975;&#3016;&#2991;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;778 &#2997;&#2974;&#3021;&#2970;&#3007;&#2985;&#2990;&#3021; &#2980;&#2997;&#2993;&#3006;&#2990;&#2994;&#3021; &#2953;&#2991;&#3007;&#2992;&#3021; &#2965;&#3018;&#2975;&#3009;&#2980;&#3021;&#2980;&#2997;&#2992;&#3016; &#2997;&#3014;&#2993;&#3021;&#2993;&#3007; &#2980;&#2997;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2980;&#2979;&#3021;&#2975;&#3007;&#2986;&#3021;&#2986;&#3006;&#2992;&#3021; &#2953;&#2979;&#3021;&#2975;&#3019;? 779 &#2965;&#3006;&#2980;&#3021;&#2980;&#2997;&#2992;&#3021; &#2965;&#2979;&#3021;&#2965;&#2994;&#2969;&#3021;&#2965;&#3009;&#2990;&#3021;&#2986;&#2975;&#3007; &#2970;&#3006;&#2965;&#2986;&#3021; &#2986;&#3014;&#2993;&#3021;&#2993;&#3006;&#2994;&#3021; &#2949;&#2970;&#2970;&#3006;&#2997;&#3009; &#2997;&#3015;&#2979;&#3021;&#2975;&#3007;&#2991;&#3006;&#2991;&#3007;&#2985;&#3009;&#2990;&#3021; &#2986;&#3014;&#2993;&#3009;&#2990;&#3021; &#2970;&#3007;&#2993;&#2986;&#3021;&#2986;&#3007;&#2985;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;40. &#2965;&#2994;&#3021;&#2997;&#3007;&#2970;&#3021; &#2970;&#3007;&#2993;&#2986;&#3021;&#2986;&#3009; &#2965;&#2993;&#3021;&#2965;&#2965;&#3021; &#2965;&#3010;&#2975;&#3007;&#2991; &#2984;&#3010;&#2993;&#3021;&#2965;&#2995;&#3016;&#2965;&#3021; &#2965;&#3009;&#2993;&#3021;&#2993;&#2990;&#2993;&#2965;&#3021; &#2965;&#2993;&#3021;&#2986;&#3008;&#2992;&#3006;&#2965;, &#2965;&#2993;&#3021;&#2993;&#3006;&#2994;&#3019;, &#2949;&#2965;&#3021;&#2965;&#2994;&#3021;&#2997;&#3007;&#2965;&#3021;&#2965;&#3009; &#2959;&#2993;&#3021;&#2986; &#2953;&#2991;&#2992;&#3021; &#2984;&#3014;&#2993;&#3007;&#2991;&#3007;&#2994;&#3021; &#2984;&#3007;&#2994;&#3016;&#2991;&#3006;&#2991;&#3021; &#2962;&#2996;&#3009;&#2965;&#3009;&#2997;&#3008;&#2992;&#3006;&#2965;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&lsquo; &#2990;&#3014;&#2991;&#3021;&#2997;&#2992;&#3009; &#2986;&#3019;&#2965;&#2990;&#3021; &#2962;&#2965;&#3021;&#2965; &#2953;&#2975;&#2985;&#3021; &#2953;&#2979;&#3021;&#2975;&#3009; &#2997;&#3007;&#2994;&#3016;&#2991;&#3009;&#2990;&#3021; &#2965;&#3018;&#2995;&#3021; &#2995;&#3009;&#2990;&#3021; &lsquo; &#2958;&#2985; &#2949;&#2997;&#3006; &#2980; &#2965;&#3007;&#2994;&#3016;&#2990;&#3016;&#2991;&#3016; &#2997;&#3007;&#2995;&#2965;&#3021;&#2965;&#3007;&#2991;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2949;&#2996;&#2965;&#3009; &#2965;&#3006;&#2979;&#3021;&#2965;. &#2986;&#2965;&#3021;&#2980;&#3009;&#2965;&#2995;&#3021; &#2984;&#3007;&#2993;&#2990;&#3021; &#2990;&#3006;&#2993;&#3007;&#2991;&#2980;&#2993;&#3021;&#2965;&#3009;&#2965;&#3021; &#2980;&#2969;&#3021;&#2965;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; | &#2962; | &#2951; | | &#2970;&#3007;&#2965;&#3021;&#2965;&#2985;&#3016;&#2965;&#3021;&#2965;&#3009; &#2953;&#2992;&#3007;&#2991;&#2980;&#3009;. &#2997;&#3007;&#2994;&#3016; &#2990;&#2965;&#2995;&#3007;&#2992;&#3016;&#2986;&#3021; &#2986;&#2994;&#2997;&#2996;&#3007;&#2965;&#2995;&#3007;&#2994;&#3009;&#2990;&#3021; &#2997;&#2992;&#3009;&#2965;&#3007;&#2992;&#3009;.&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#2980;&#2997; &#2990;&#2965;&#3007;&#2990;&#3016;, &#2997;&#3015;&#2995;&#3021;&#2997;&#3007; &#2984;&#3007;&#2994;&#3016;, &#2980;&#3014;&#2991;&#3021;&#2997;&#2965;&#3007;&#2992;&#3009;&#2986;&#3016; &#2990;&#3009;&#2980;&#2994;&#3007;&#2991; &#2953;&#2991;&#2992;&#3021; &#2984;&#2994;&#2969;&#3021;&#2965;&#2995;&#3021; &#2951;&#2997;&#2992;&#3021; &#2965;&#2980;&#3016;&#2991;&#3007;&#2994;&#3021; &#2970;&#3009;&#2997;&#3016; &#2990;&#3007;&#2965;&#3009;&#2984;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2985;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#2990;&#2985;&#3007;&#2980; &#2953;&#2994;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2997;&#3007;&#2996;&#3016;&#2997;&#3009; &#2951;&#2985;&#3021;&#2986;&#2990;&#3015;&#2991;&#3006;&#2990;&#3021;. &#2953;&#2994;&#2965;&#2980;&#3021;&#2980;&#3009; &#2951;&#2991;&#2993;&#3021;&#2965;&#3016;&#2991;&#3009;&#2990;&#3021; &#2951;&#2985;&#3021;&#2986;&#2990;&#3015; &#2991;&#3006;&#2990;&#3021;. &#2951;&#2969;&#3021;&#2969;&#3021;&#2985;&#2990;&#3021; &#2965;&#3010;&#2993;&#3009;&#2997;&#3021;&#2980;&#3009; &quot;&#2951;&#2985;&#3021;&#2985;&#3006; &#2980;&#2990;&#3021;&#2990; &#2951;&#2997;&#3021;&#2997;&#3009;&#2994;&#2965;&#2990;&#3021;' &#2958;&#2985;&#3021;&#2993;&#3009; &#2990;&#3009;&#2985;&#3021;&#2985;&#3019;&#2992;&#3021; &#2990;&#3018;&#2996;&#3007;&#2984;&#3021;&#2980; &#2965;&#3010;&#2993;&#3021;&#2993;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3009;&#2992;&#2979;&#3006;&#2965;&#3006;&#2980;&#3006;? &#2951;&#2991;&#2993;&#3021;&#2965;&#3016; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2990;&#3006;&#2993;&#3021;&#2993; &#2990;&#3009;&#2975;&#3007;&#2991;&#3006;&#2980; &#2962;&#2985;&#3021;&#2993;&#3015;&#2991;&#3006;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#2958;&#2985;&#3021;&#2993;&#3009;&#2990;&#3021; &#2992;&#3009; &#2958;&#2985;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#3007;&#2992;&#3007;&#2980;&#3021;&#2980;&#3009;&#2986;&#3021; &#2986;&#3018;&#2992;&#3009;&#2995;&#3021; &#2965;&#3010;&#2993;&#3009;&#2997;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021; &#2986;&#3014;&#2992;&#3007;&#2991;&#3019;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2965;&#3009; &#2958;&#2985;&#3021;&#2993; &#2970;&#3018;&#2994;&#3021;&#2994;&#3009;&#2965;&#3021;&#2965;&#3009; &#2951;&#2992;&#3009;&#2995;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009;&#2990;&#3021;; &#2992;&#3009; &#2958;&#2985;&#3021;&#2993; &#2970;&#3018;&#2994;&#3021;&#2994;&#3009;&#2965;&#3021;&#2965;&#3009; &#2997;&#3014;&#2995;&#3007;&#2970;&#3021;&#2970;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#3018;&#2992;&#3009;&#2995;&#3021; &#2953;&#2979;&#3021;&#2975;&#3009;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#2970;&#3018;&#2993;&#3021;&#2965;&#3015;&#2975;&#3021;&#2975;&#2994;&#3021; &#2951;&#2985;&#3021;&#2986;&#2990;&#3021; &#2970;&#3014;&#2997;&#3007;&#2965;&#3021;&#2965;&#3009;. 66&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021; : &#2986;&#3009;&#2994;&#2997;&#2992;&#3021;. &#2965;&#3006;. &#2965;&#3019;&#2997;&#3007;&#2984;&#3021;&#2980;&#2985;&#3006;&#2992;&#3021; &#2958;&#2990;&#3021;.&#2959;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#2958;&#2994;&#3021;&#2994;&#3006;&#2970;&#3021; &#2970;&#3014;&#2991;&#2994;&#3021;&#2965;&#2995;&#3016;&#2991;&#3009;&#2990;&#3021;, &#2958;&#2994;&#3021;&#2994;&#3006;&#2992;&#3007;&#2975;&#2990;&#3009;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2980;&#3009; &#2990;&#3009;&#2975;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2997;&#3007;&#2975;&#3021;&#2975;&#3009;&#2997;&#3007;&#2975; &#2990;&#3009;&#2975;&#3007;&#2991;&#3009;&#2990;&#3006;? &#2949;&#2994;&#3021;&#2994;&#2980;&#3009; &#2965;&#3015;&#2975;&#3021;&#2965;&#2980;&#3021;&#2980;&#3006;&#2985;&#3021;&#3021; &#2951;&#2991;&#2994;&#3009;&#2990;&#3006;? &#2949;&#2980;&#2993;&#3021;&#2965;&#3014;&#2985; &#2962;&#2992;&#3009; &#2980;&#2965;&#3009;&#2980;&#3007;&#2997;&#3006;&#2991;&#3021;&#2984;&#3021;&#2980; &#2965;&#3009;&#2996;&#3009;&#2997;&#3016; &#2953;&#2992;&#3009;&#2997;&#3006;&#2965;&#3021;&#2965;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;46 &quot;&#2980;&#2984;&#3021;&#2980;&#3016;&#2991;&#3015;, &#2953;&#2990;&#3021;&#2965;&#3016;&#2991;&#3007;&#2994;&#3021; &#2958;&#2985;&#3021; &#2953;&#2991;&#3007;&#2992;&#3016; &#2962;&#2986;&#3021;&#2986;&#2975;&#3016;&#2965;&#3021;&#2965;&#3007;&#2993;&#3015;&#2985;&#3021;&quot; &#2958;&#2985;&#3021;&#2993;&#3009; &#2951;&#2991;&#3015;&#2970;&#3009; &#2953;&#2992;&#2980;&#3021;&#2980; &#2965;&#3009;&#2992;&#2994;&#3007;&#2994;&#3021; &#2965;&#3010;&#2993;&#3007; &#2953;&#2991;&#3007;&#2992;&#3021; &#2980;&#3009;&#2993;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#2980;&#3015;&#2965;&#2986;&#3021;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;(&#2986;&#3014;&#2992;&#3007;&#2991; - &#2980;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3009; - 114) &#2958;&#2985;&#2997;&#3009;&#2990;&#3021;,&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;0-50. &#2984;&#3010;&#2994;&#2965;&#2986;&#3021;&#2986;&#2979;&#3007;. &#2997;&#3015;. &#2980;&#3007;&#2994;&#3021;&#2994;&#3016;&#2984;&#3006;&#2991;&#2965;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3009;&#2990;&#3021; &#2984;&#3010;&#2994;&#2965;&#2990;&#3009;&#2990;&#3021;. &#2986;&#2980;&#3007;, 2. &#2951;&#2992;&#3006;&#2990;. &#2970;&#3009;&#2986;&#3021;&#2986;&#3007;&#2992;&#2990;&#2979;&#3007;&#2991;&#2985;&#3021; &#2965;&#3019;&#2991;&#2990;&#3021;&#2986;&#2980;&#3021;&#2980;&#3009;&#3006;&#2992;&#3021;, &#2990;&#3014;&#2992;&#3021;&#2965;&#3021;&#2965;&#3009;&#2992;&#3007; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;, 1972, 2-00. &#2984;&#3010;&#2992;&#3009;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3021; &#2997;&#3006;&#2996;&#3021;&#2997;&#2980;&#3009; &#2958;&#2986;&#3021;&#2986;&#2975;&#3007;? &#2986;&#2980;&#3007;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#2951;&#2970;&#3016;&#2965;&#3021; &#2965;&#3009;&#2992;&#2994;&#3021; &#2962;&#2995;&#3007;&#2990;&#2991;&#2990;&#3006;&#2985; &#2986;&#3018;&#2985;&#3021;&#2985;&#3019;&#2975;&#3016;&#2965;&#2995;&#3006;&#2965;&#2986;&#3021; &#2986;&#3014;&#2992;&#3009;&#2965;&#3021;&#2965;&#3014;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2986;&#3021; &#2986;&#3006;&#2991;&#3021;&#2997;&#2980;&#3009;&#2990;&#3021; &#2980;&#3007;&#2979;&#3021;&#2979;&#2990;&#3021;. &#2965;&#3008;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#2962; &#2975;&#3009; &#2980; &#2994;&#3021;,&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;4500 &#2949;&#2975;&#3007; &#2953;&#2991;&#2992;&#2990;&#3021; &#2997;&#2992;&#3016;&#2991;&#3007;&#2994;&#3006;&#2985; &#2990;&#2994;&#3016;&#2986;&#3021; &#2986;&#3006;&#2969;&#3021;&#2965;&#3007;&#2994;&#3009;&#2990;&#3021; &#2997;&#2995;&#2992;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;11 &#2949;&#2969;&#3021;&#2965;&#3009; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2980;&#3014;&#2970;&#2994;&#3019;&#2985;&#3007;&#2965;&#3021;&#2965;&#3006;&#2997;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995;&#2997;&#2992;&#3021;&#2965;&#2995;&#3016;&#2997;&#3007;&#2975;&#2986;&#3021; &#2986;&#2992;&#2984;&#3021;&#2980; &#2990;&#2985;&#2986;&#3021;&#2986;&#3006;&#2985;&#3021;&#2990;&#3016; &#2953;&#2975;&#3016;&#2991;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2949;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2990;&#3009;&#2996;&#3009; &#2950;&#2992;&#3021;&#2997;&#2980;&#3021;&#2980;&#3009;&#2975;&#2985;&#3021; &#2951;&#2993;&#3016;&#2997;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980;&#3016;&#2991;&#3016; &#2959;&#2993;&#3021;&#2993;&#3009;&#2965;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2949;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2965;&#3010;&#2993;&#3009;&#2997;&#2985; &#2990;&#2993;&#3016;&#2984;&#3010;&#2994;&#3009;&#2975;&#2985;&#3021; &#2962;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3006; &#2958;&#2985; &#2984;&#3006;&#2995;&#3021;&#2980;&#3019;&#2993;&#3009;&#2990;&#3021; &#2950;&#2991;&#3021;&#2984;&#3021;&#2980;&#3009; &#2997;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#2949;&#2997;&#2969;&#3021;&#2965;&#2995;&#3016; &#2984;&#2990;&#3021;&#2986;&#2994;&#3006;&#2990;&#3021;! &#2997;&#3006;&#2969;&#3021;&#2965;... &#2986;&#2980;&#3021;&#2980;&#3009; &#2984;&#3006;&#2995;&#3009; &#2980;&#3006;&#2985;&#3015; &#2986;&#3018;&#2993;&#3009;&#2980;&#3021;&#2980;&#3009;&#2986;&#3021; &#2986;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965;&#2994;&#3006;&#2990;&#3021;! &#2984;&#3006;&#2969;&#3021;&#2965; &#2997;&#2992;&#3021;&#2992;&#3019;&#2990;&#3021;! -&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#2953;&#2979;&#3021;&#2990;&#3016;&#2997;&#3007;&#2985;&#3021; &#2997;&#3006;&#2991;&#3007;&#2994;&#3021;&#2965;&#2995;&#3021; &#2990;&#3009;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2980;&#3007;&#2993;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009; &#2980;&#3009;&#2996;&#3016;&#2997;&#3009; &#2997;&#2996;&#3007; &#2997;&#2992;&#2997;&#3015;&#2993;&#3021;&#2993;&#3009;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3007;&#2993;&#2980;&#3009;;&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;5. &#2984;&#3006;&#2995;&#3021;&#2980;&#3019;&#2993;&#3009;&#2990;&#3021; &#2984;&#3014;&#2974;&#3021;&#2970;&#3007;&#2985;&#3016;&#2991;&#3009;&#2990;&#3021; &#2980;&#3010;&#2991;&#3021;&#2990;&#3016;&#2965;&#3021; &#2965;&#3009;&#2995;&#3007;&#2991;&#2994;&#3021; &#2970;&#3014;&#2991;&#3021;&#2965;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#2951;&#2994;&#2965;&#3021;&#2965;&#2980;&#3021;&#2980;&#3008; &#2986;&#2969;&#3021;&#2965;&#3018;&#2979;&#3021; &#2975;&#3007;&#2994;&#2965; &#2984;&#2992;&#3015;&#2970;&#2985;&#3021; &#2951;&#2994;&#2965;&#3021;&#2965;&#2980;&#3021;&#2980;&#3008; &#2986;&#2969;&#3021;&#2965;&#2995;&#3021;&#2980;&#3015; &#2997;&#3015;&#2970;&#2993;&#3021;-&#2965;&#2994;&#2965;&#3021;&#2965;&#2990;&#2993; &#2959;&#2993;&#3021;&#2993;&#3009;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2991;&#3021; &#2984;&#3006;&#2997;&#2994;&#2984;&#3021;&#2980;&#3008; &#2997;&#3014;&#2985;&#3021;&#2985;&#3009;&#2984;&#3021;&#2980;&#3008; &#2986;&#2980;&#3021;&#2980;&#3009;&#2991;&#2992;&#3016; &#2990;&#3006;&#2993;&#3021;&#2993;&#3009;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2991;&#3021; &#2991;&#3006;&#2992;&#3021;&#2965;&#3007;&#2985;&#3021;&#2986;&#3019;&#2994;&#3021; &#2997;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#2980;&#2990;&#3007;&#2996;&#2965; &#2949;&#2992;&#2970;&#3009; &#2986;&#2992;&#3007;&#2970;&#3009; &#2986;&#3014;&#2993;&#3021;&#2993; &#2984;&#3010;&#2994;&#3021;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#2965;&#2993;&#3016;&#2970;&#3015;&#2992;&#3021; &#2965;&#2979;&#3021;&#2975;&#3006; 85-1&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;'&#2965;&#3019;&#2997;&#2994;&#2985;&#3021;&#2980;&#2985;&#3021;&#2985;&#3019;&#2975;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2965;&#3006;&#2994;&#2980;&#3021;&#2980;&#3009;,&#2949;&#2997;&#2985;&#3016;&#2986;&#3021; &#2986;&#3007;&#2992;&#3007;&#2984;&#3021;&#2980;&#2980;&#3006;&#2994;&#3021; &#2965;&#2975;&#3009;&#2984;&#3021;&#2980;&#3009;&#2991;&#2992;&#2980;&#3021;&#2980;&#3016;&#2965;&#3021; &#2965;&#2979;&#3021;&#2979;&#2965;&#3007;&#2991;&#3009;&#2990;&#3021; &#2958;&#2991;&#3021;&#2980;&#3009;&#2997;&#3006;&#2995;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2953;&#2979;&#2992;&#3006;&#2990;&#3016; &#2949;&#2997;&#2995;&#3007;&#2975;&#2980;&#3021;&#2980;&#3009; (&#2990;&#3006;&#2980;&#2997;&#3007;) &#2984;&#3006;&#2990;&#3021; &#2965;&#3006;&#2979;&#3009;&#2990;&#3021; &#2962;&#2992;&#3009; &#2986;&#3014;&#2992;&#3009;&#2969;&#3021;&#2965;&#3009;&#2993;&#3016;&quot; (&#2986;&#2965;&#3021;&#2965;&#2990;&#3021;: 97) &#2958;&#2985; &#2990;&#3006;&#2980;&#2997;&#3007; &#2990;&#3008;&#2980;&#3009; &#2980;&#3014;. &#2986;&#3018;. &#2990;&#3008;. &#2965;&#3009;&#2993;&#3021;&#2993;&#2990;&#3021; &#2970;&#3006;&#2975;&#3021;&#2975;&#3009;&#2997;&#2980;&#3009; &#2990;&#3009;&#2993;&#3016;&#2980;&#3006;&#2985;&#3006;?&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#2990;&#2985;&#2990;&#2965;&#3007;&#2996;&#3021;&#2984;&#3021;&#2980;&#3009; &#2965;&#3018;&#2975;&#3009;&#2986;&#3021;&#2986;&#2990;&#3014;&#2985;&#3021;&#2993;&#3009; &#2984;&#3007;&#2985;&#3016;&#2980;&#3021;&#2980;&#3006;&#2995;&#3021;. &#2986;&#3018;&#2985;&#3021;&#2985;&#3009;&#2949;&#2985;&#3021;&#2993; &#2986;&#3018;&#2992;&#3007;&#2965;&#3009;&#2990;&#3007;&#2970;&#3021;&#2970;&#3009;&#2986;&#3021; -&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#2951;&#2975;&#3016;&#2991;&#3006;&#2993;&#3021;&#2993;&#3009;&#2990;&#2969;&#3021;&#2965;&#2994;&#2980;&#3021;&#2980;&#3009; &#2984;&#3007;&#2965;&#2996;&#3021;&#2970;&#3021;&#2970;&#3007; &#2990;&#2993;&#3009;&#2984;&#3006;&#2995;&#3021; &#2986;&#3018;&#2996;&#3009;&#2980;&#3009; &#2986;&#3009;&#2994;&#2992;&#3009;&#2990;&#3021;&#2986;&#3019;&#2980;&#3015; &#2970;&#3009;&#2993;&#3021;&#2993;&#3009;&#2986;&#3021; &#2986;&#3009;&#2993;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2958;&#2975;&#3021;&#2975;&#3007;&#2997;&#3007;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2986;&#3019;&#2992;&#3021; &#2997;&#2992;&#2986;&#3021;&#2986;&#3019;&#2965;&#3007;&#2993;&#2980;&#3009; &#2958;&#2985;&#3021;&#2993; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007;&#2991;&#3016;&#2970;&#3021; &#2970;&#3010;&#2996;&#3021;&#2984;&#3007;&#2994;&#3016; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3007;&#2993; &#2997;&#3007;&#2980;&#2980;&#3021;&#2980;&#3006;&#2994;&#3021; &#2990;&#2965;&#3021;&#2965;&#2995;&#3015; &#2949;&#2985;&#3009;&#2990;&#3006;&#2985;&#3007;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021; &#2965;&#3018;&#2995;&#3021;&#2995; &#2990;&#3009;&#2975;&#3007;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2950;&#2965;&#2997;&#3015; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007;&#2965;&#2995;&#3016; &#2997;&#3014;&#2995;&#3007;&#2991;&#3007;&#2994;&#3021; &#2980;&#3014;&#2992;&#3007;&#2991;&#3006;&#2990;&#2994;&#3021; &#2962;&#2975;&#3009;&#2965;&#3021;&#2965;&#3007;&#2997;&#3016;&#2965;&#3021;&#2965; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3014;&#2985;&#3021;&#2993; &#2959;&#2993;&#3021;&#2986;&#3006;&#2975;&#3009; &#2949;&#2997;&#2992;&#3021; &#2986;&#3009;&#2992;&#3007;&#2984;&#3021;&#2980;&#3009;&#2965;&#3018;&#2995;&#3021;&#2995; &#2990;&#3009;&#2975;&#3007;&#2991;&#3006;&#2980;&#2986;&#2975;&#3007; &#2949;&#2997;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3014;&#2992;&#3009;&#2980;&#3021;&#2980; &#2959;&#2990;&#3006;&#2993;&#3021;&#2993;&#2980;&#3021;&#2980;&#3016; &#2949;&#2995;&#3007;&#2980;&#3021;&#2980;&#3009;&#2997;&#3007;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#2958;&#2985;&#3021; &#2986;&#3018;&#2994;&#3021;&#2994;&#3006;&#2980; &#2949;&#2985;&#3009;&#2986;&#2997;&#2990;&#3021; &#2958;&#2985;&#3021;&#2985;? &#2986;&#2994; &#2980;&#2990;&#3007;&#2996;&#2992;&#3021;&#2965;&#2995;&#3021; &#2997;&#3014;&#2995;&#3021;&#2995;&#3006;&#2975;&#3009; &#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2962;&#2986;&#3021;&#2986;&#3006;&#2985;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2958;&#2969;&#3021;&#2965;&#3006;&#2997;&#2980;&#3009; &#2986;&#2970;&#3009;&#2990;&#3016; &#2965;&#2979;&#3021;&#2975;&#3006;&#2994;&#3021;, &#2986;&#3006;&#2991;&#3021;&#2984;&#3021;&#2980;&#3009; &#2970;&#3014;&#2985;&#3021;&#2993;&#3009; &#2965;&#2975;&#3007;&#2980;&#3021;&#2980;&#3009;&#2980;&#3021; &#2980;&#3007;&#2985;&#3021;&#2993;&#3009;&#2997;&#3007;&#2975;&#3009;&#2997;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;; &#2986;&#2975;&#3021;&#2975; &#2990;&#2992;&#2990;&#3006;&#2991;&#3007;&#2985;&#3021; &#2990;&#2965;&#3007;&#2996;&#3021;&#2970;&#3021;&#2970;&#3007;; &#2959;&#2993;&#3007; &#2997;&#3007;&#2995;&#3016;&#2991;&#3006;&#2975;&#3009;&#2997;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#2949;&#2980;&#3009;&#2986;&#2994;&#3021;&#2994;&#2997;&#3007;. &#2990;&#2985;&#3021;&#2980;&#2994;&#2970;&#2992;&#3021;&#2986;&#3010;&#2990;&#3006;&#2994;&#3016;&#2990;&#3015;&#2997;&#3009; &#2990;&#3006;&#2980;&#3007;&#2992;&#2986;&#3021;&#2986;&#3009;&#2991;&#2980;&#3021;&#2980;&#2996;&#2965;&#3015; &#2951;&#2985;&#3021;&#2993;&#3014;&#2985;&#2980;&#3009;.&#2965;&#2979;&#3021;&#2979;&#3007;&#2985;&#3015;&#2997;&#3007;&#2975;&#3021;&#2975;&#3015;&#2965;&#3009;&#2980;&#3007;&#2994;&#3021;&#2994;&#3016;&#2991;&#3014;&#2985;&#3021;&#2990;&#3019;&#2965;&#2985;&#3006;&#2994;&#3015;. &#2958;&#2985;&#3021;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#2958;&#2985;&#3021;&#2993; &#2986;&#2980;&#3007;&#2965;&#2969;&#3021;&#2965;&#2995;&#3016; &#2962;&#2980;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#2958;&#2985;&#3009;&#2990;&#3021; &#2949;&#2975;&#3007;&#2965;&#2995;&#3021; &#2980;&#3007;&#2992;&#3009;&#2990;&#2986;&#2980;&#3021; &#2980;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#2965;&#3021; &#2965;&#2993;&#3021;&#2993;&#3009;&#2979;&#2992;&#2980;&#3021;&#2980;&#2965;&#3021;&#2965;&#2980;&#2985;&#3021;&#2992;&#3009;&#3015;!&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;*&#2949;&#2985;&#2994;&#3006;&#2975;&#3009;&#2990;&#3021; &#2949;&#2992;&#2985;&#3021; 334-6 *&#2949;&#2985;&#2994;&#3006;&#2975;&#3009;&#2990;&#3021; &#2958;&#2969;&#3021;&#2980;&#3016; &#2986;&#3014;&#2992;&#3009;&#2990;&#3006;&#2985;&#3021;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;, &#2962;&#2992;&#3009;&#2997;&#2985;&#3021; &#2965;&#2996;&#2994;&#3015;&#2980;&#3021;&#2980; &#2951;&#2975;&#2992;&#3021; &#2980;&#3018;&#2975;&#2992;&#3006;, &#2997;&#3007;&#2985;&#3016;&#2991;&#3006;&#2985; &#2970;&#3007;&#2984;&#3021;&#2980;&#3009;&#2990;&#3021;, &#2951;&#2993;&#3016;&#2997;&#2985;&#3021; &#2949;&#2992;&#3009;&#2995;&#3006;&#2990;&#3015; 1 i&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;s &#2958;&#2975;&#3021;&#2975;&#3016;&#2991;&#2986;&#3009;&#2992;&#2980;&#3021;&#2980;&#3009; &#2990;&#2985;&#3021;&#2985;&#2992;&#3021;.)&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#2970;&#3014;&#2997;&#3007;&#2991;&#2993;&#3007;&#2997;&#3009;&#2993;&#3009;&#2953; = &#2986;&#3014;&#2992;&#3007;&#2991;&#3019;&#2992;&#3021; &#2980;&#2990;&#3021; &#2949;&#2985;&#3009;&#2986;&#2997;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2953;&#2979;&#3021; &#2990;&#3016;&#2991;&#3014;&#2985;&#2965;&#3021; &#2965;&#2979;&#3021;&#2975;&#2997;&#2993;&#3021;&#2993;&#3016; &#2953;&#2986;&#2980;&#3015;&#2970;&#2990;&#3009;&#2993;&#3016;&#2991;&#3007;&#2994;&#3021; &#2990;&#2992;&#3009;&#2975;&#3021; &#2986;&#3006;&#2997;&#3006;&#2994;&#3021; &#2986;&#3006;&#2975;&#3009;&#2997;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#2949;&#2997;&#2992;&#3021;&#2965;&#2995;&#3016; &#2959;&#2993;&#3021;&#2993;&#3007; &#2997;&#2984;&#3021;&#2980; &#2965;&#3006;&#2992;&#3021; &#2997;&#3007;&#2990;&#3006;&#2985; &#2984;&#3007;&#2994;&#3016;&#2991;&#2980;&#3021;&#2980;&#3016; &#2997;&#2984;&#3021;&#2980;&#2975;&#3016;&#2984;&#3021;&#2980;&#2980;&#3009;&#2990;&#3021;, &#2958;&#2994;&#3021;&#2994;&#3006;&#2992;&#3009;&#2990;&#3021; &#2951;&#2993;&#2969;&#3021;&#2965;&#3007;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;7 F &#2965;&#3007;&#2985;&#3021;&#2990;&#2994;&#3006; &#2958;&#2985; &#2953;&#2985;&#3021;&#2985;&#3009;&#2997;&#3006;&#3006;&#2997;&#2992;&#3021; &#2953;&#2994;&#2997;&#3009; &#2997;&#3006;&#2985;&#2997;&#2992;&#3007;&#2985;&#3021; &#2953;&#2991;&#2992;&#3021;&#2997;&#3006;&#2965;&#3009;&#2997;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;26:179 26:179 &#1601;&#1614;&#1575;&#1578;&#1614;&#1617;&#1602;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1648;&#1607;&#1614; &#1608;&#1614;&#1575;&#1614;&#1591;&#1616;&#1610;&#1618;&#1593;&#1615;&#1608;&#1618;&#1606;&#1616; &#1754; 26:179. &quot;&#2950;&#2965;&#2997;&#3015;, &#2949;&#2994;&#3021;&#2994;&#3006;&#3001;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3009; &#2949;&#2974;&#3021;&#2970;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;; &#2958;&#2985;&#2965;&#3021;&#2965;&#3009; &#2965;&#3008;&#2996;&#3021;&#2986;&#2975;&#3007;&#2984;&#3021;&#2980;&#3009; &#2984;&#2975;&#2969;&#3021;&#2965;&#2995;&#3021;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#2951;&#2992;&#3009;&#2997;&#2992;&#3021; &#2990;&#3009;&#2980;&#2994;&#3007;&#2994;&#3021; &#2980;&#3006;&#2969;&#3021;&#2965;&#2995;&#3021; &#2986;&#3006;&#2992;&#3021;&#2975;&#3021;&#2975;&#3007;&#2985;&#2992;&#3016;&#2965;&#3021; &#2965;&#2979;&#3021;&#2975;&#3009; &#2986;&#3007;&#2975;&#3007;&#2980;&#3021;&#2980;&#3009; &#2962;&#2985;&#3021;&#2993;&#3009; &#2970;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009;, &#2984;&#3006;&#2969;&#3021;&#2965;&#2995;&#3021; &#2951;&#2992;&#3009;&#2997;&#2992;&#3009;&#2990;&#3021; &#2965;&#2979;&#3021;&#2975;&#3009; &#2986;&#3007;&#2975;&#3007;&#2980;&#3021;&#2980;&#3009; &#2997;&#3007;&#2975;&#3021;&#2975;&#3007;&#3019;&#2990;&#3021;' &#2958;&#2985;&#3021;&#2993;&#3009; &#2990;&#3009;&#2980;&#2985;&#3021; &#2990;&#3009;&#2980;&#2994;&#3006;&#2965; &#2949;&#2993;&#3007;&#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993; &#2965;&#3009;&#2996;&#3009;&#2997;&#3015; &#2997;&#3014;&#2985;&#3021;&#2993;&#2980;&#3006;&#2965; &#2949;&#2993;&#3007;&#2997;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#2970;&#3014;&#2997;&#3021;&#2997;&#3015;&#2995;&#3016;&#2986;&#3021; &#2986;&#2993;&#3021;&#2993;&#3007;&#2965;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993;&#2986;&#3018;&#2996;&#3009;&#2980;&#3009;,&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Inert cell : &#2965;&#3007;&#2995;&#2992;&#3021;&#2970;&#3021;&#2970;&#3007;&#2991;&#3007;&#2994;&#3021;&#2994;&#3006; &#2990;&#3007;&#2985;&#3021;&#2965;&#2994;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#2990;&#3006;&#2984;&#3006;&#2975;&#3021;&#2975;&#3009;&#2965;&#3021;&#2965;&#3009; &#2949;&#2979;&#3021;&#2979;&#3006;&#2980;&#3006;&#2985;&#3021; &#2980;&#2994;&#3016;&#2997;&#2992;&#3021;. &#2984;&#3014;&#2975;&#3009;&#2974;&#3021;&#2970;&#3014;&#2996;&#3007;&#2991;&#2985;&#3021; &#2980;&#3007;&#2993;&#2986;&#3021;&#2986;&#3006;&#2995;&#2992;&#3021;. &#2949;&#2985;&#3021;&#2986;&#2996;&#2965;&#2985;&#3021; &#2965;&#3018;&#2975;&#3007; &#2953;&#2991;&#2992;&#3021;&#2980;&#3021;&#2980;&#3007;&#2985;&#3006;&#2992;&#3021;. &#2949;&#2997;&#2992;&#3021;&#2965;&#2995;&#3016;&#2986;&#3021; &#2986;&#3019;&#2994;&#2997;&#3015; &#2990;&#3006;&#2979;&#2997;&#2992;&#3021;&#2965;&#2995;&#3006;&#2985; &#2984;&#3006;&#2969;&#3021;&#2965;&#2995;&#3021; &#2950;&#2995;&#3009;&#2965;&#3021;&#2965;&#3018;&#2992;&#3009; &#2980;&#3008;&#2992;&#3021;&#2990;&#3006;&#2985;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021;&#2990;&#3008;&#2980;&#3009; &#2970;&#3018;&#2993;&#3021;&#2986;&#3018;&#2996;&#3007;&#2997;&#3009; &#2950;&#2993;&#3021;&#2993;&#3007;&#2985;&#3019;&#2990;&#3021;. &#2951;&#2992;&#2997;&#3009; &#2984;&#3008;&#2979;&#3021;&#2975;&#2984;&#3015;&#2992;&#2990;&#3021; &#2990;&#3006;&#2984;&#3006;&#2975;&#3009; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2984;&#2975;&#3016;&#2986;&#3014;&#2993;&#3021;&#2993;&#2980;&#3009;. &#2951;&#2992;&#2979;&#3021;&#2975;&#3009; &#2984;&#3006;&#2995;&#3021; &#2986;&#2991;&#3007;&#2993;&#3021;&#2970;&#3007;&#2991;&#3007;&#2994;&#3021; &#2952;&#2975;&#3009;&#2986;&#2975;&#3021;&#2975;&#2980;&#3006;&#2994;&#3021;, &#2958;&#2994;&#3021;&#2994;&#3019;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2965;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#2975;&#3021;&#2975; &#2953;&#2993;&#2965;&#3021;&#2965;&#2990;&#3021; &#2997;&#2984;&#3021;&#2980;&#3009; &#2953;&#2994;&#3009;&#2965;&#3021;&#2965;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993; &#2984;&#3007;&#2994;&#3016;&#2990;&#3016;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#2990;&#3007;&#2965;&#3009;&#2984;&#3021;&#2980; &#2990;&#2965;&#3007;&#2996;&#3021;&#2970;&#3021;&#2970;&#3007;; &#2984;&#2985;&#3021;&#2993;&#3007;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#2970;&#3014;&#2985;&#3021;&#2993; &#2990;&#2985;&#3007;&#2980;&#2985;&#3016; &#2951;&#2992;&#3021;&#2990;&#2985;&#3021; &#2965;&#3010;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975;&#3006;&#2985;&#3021;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#2990;&#2993;&#3009;&#2986;&#2975;&#3007;&#2991;&#3009;&#2990;&#3021; &#2990;&#3006;&#2994;&#3016; &#2984;&#3015;&#2992;&#2990;&#3021;, &#2980;&#3008;&#2986;&#3006;&#2992;&#3006;&#2980;&#2985;&#3016;&#2965;&#3021;&#2965;&#3009; &#2951;&#2985;&#3021;&#2985;&#2990;&#3009;&#2990;&#3021; &#2965;&#3018;&#2974;&#3021;&#2970;&#2984;&#3015;&#2992;&#2990;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#2980;&#3009;. &#2984;&#3014;&#2974;&#3021;&#2970;&#2965;&#3021; &#2965;&#2985;&#2994;&#3016;&#2980;&#3021; &#2980;&#2979;&#3007;&#2965;&#3021;&#2965;&#2997;&#3015;&#2979;&#3021;&#2975;&#3007; &#2984;&#2984;&#3021;&#2980;&#2997;&#2985;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2986;&#3019;&#2991;&#3021; &#2984;&#3007;&#2985;&#3021;&#2993;&#3015;&#2985;&#3021;,&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;'''48 &#2949;&#2980;&#3006;&#2997;&#2980;&#3009;, &#2962;&#2992;&#3009; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975; &#2986;&#2975;&#3016;&#2986;&#3021;&#2986;&#3016; &#2962;&#2992;&#3009;&#2997;&#2985;&#3021; &#2958;&#2996;&#3009;&#2980;&#3009;&#2990;&#3021; &#2986;&#3018;&#2996;&#3009;&#2980;&#3009; &#2949;&#2997;&#2985;&#3021; &#2990;&#3018;&#2996;&#3007; &#2997;&#2996;&#3007;&#2991;&#3006;&#2965;&#2980;&#3021; &#2980;&#2985;&#3021;&#2985;&#3009;&#2975;&#3016;&#2991; &#2986;&#2975;&#3016;&#2986;&#3021;&#2986;&#3016; &#2950;&#2993;&#3021;&#2993;&#3009;&#2965;&#3007;&#2993;&#3006;&#2985;&#3021;. &#2949;&#2984;&#3021;&#2980;&#2986;&#3021; &#2986;&#2975;&#3016;&#2986;&#3021;&#2986;&#3016; &#2958;&#2996;&#3009;&#2980;&#3007; &#2990;&#3009;&#2975;&#3007;&#2980;&#3021;&#2980;&#2997;&#3009;&#2975;&#2985;&#3021; &#2949;&#2997;&#2985;&#3021; &#2949;&#2984;&#3021;&#2980;&#2986;&#3021; &#2986;&#2975;&#3016;&#2986;&#3021;&#2986;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2997;&#3007;&#2994;&#2965;&#3007;&#2965;&#3021; &#2965;&#3018;&#2995;&#3021;&#2965;&#3007;&#2993;&#3006;&#2985;&#3021;, &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2985;&#3021; &#2958;&#2985;&#3021;&#2986;&#2997;&#2985;&#3021;. &#2949;&#2980;&#2985;&#3021; &#2986;&#3007;&#2993;&#2965;&#3009; &#2949;&#2984;&#3021;&#2980;&#2986;&#3021; &#2986;&#2975;&#3016;&#2986;&#3021;&#2986;&#3016; &#2997;&#3006;&#2970;&#2965;&#2985;&#3021; &#2986;&#2975;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;&#2986;&#3018;&#2996;&#3009;&#2980;&#3009; &#2949;&#2984;&#3021;&#2980; &#2997;&#3006;&#2970;&#2965;&#2992;&#3021;&#2965;&#2995;&#3021; &#2997;&#2984;&#3021;&#2980;&#3009; &#2949;&#2984;&#3021;&#2980; &#2990;&#3018;&#2996;&#3007;&#2997;&#2996;&#3007;&#2991;&#3006;&#2985; &#2949;&#2984;&#3021;&#2980;&#2986;&#3021; &#2986;&#2975;&#3016;&#2986;&#3021;&#2986;&#3016;&#2986;&#3021; &#2986;&#2975;&#3016;&#2980;&#3021;&#2980;&#3006;&#2992;&#3009;&#2985;&#3009; &#2962;&#2992;&#3009; &#2986;&#3009;&#2980;&#3007;&#2991; &#2949;&#2992;&#3021;&#2980;&#3021;&#2980;&#2980;&#3021;&#2980;&#3016;&#2970;&#3021; &#2970;&#3018;&#2994;&#3021;&#2993;&#3006;&#2985;&#3021;. &#2949;&#2980;&#3006;&#2997;&#2980;&#3009; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021; &#2984;&#3007;&#2985;&#3016;&#2965;&#3021;&#2965;&#3006;&#2980; &#2949;&#2992;&#3021;&#2980;&#3021;&#2980;&#2990;&#3021;... '''&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#2953;&#2992;&#3016;&#2984;&#2975;&#3016; &#2984;&#3010;&#2994;&#3021;. &#2965;&#3007;. &#2986;&#3007;. 19 &#2950;&#2990;&#3021; &#2984;&#3010;&#2993;&#3021;&#2992;&#3009;&#2979;&#3021;&#2975;&#3009;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;2-4486.5 &#2953;&#2992;&#3009;&#2965;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021; &#2953;&#2993;&#3016;&#2997;&#3006;&#2985; &#2953;&#2995;&#3021;&#2995;&#2990;&#3021; &#2953;&#2992;&#3009;&#2965;&#3007;&#2994;&#3021; &#2953;&#2975;&#2985;&#3009;&#2997;&#3006;&#2992;&#3021; -&#2970;&#2990;&#3021;&#2986;&#2984;&#3021;&#2980;&#2992;&#3021; 2-111-8, &#2980;&#3007;&#2992;&#3009;&#2997;&#3009;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006;&#2992;&#3021; 7 &#2953;&#2995;&#3021;&#2995;&#2990;&#3021; &#2953;&#2992;&#3009;&#2965; &#2997;&#2969;&#3021; &#2949;&#2985;&#2985;&#3009;&#2975;&#2985;&#3009;&#2990; -&#2980;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#2995;&#3007;&#2993;&#3021;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#2965;&#3018;&#2993;&#3021;&#2965;&#3016;&#2965;&#3021; &#2965;&#3007;&#2996;&#3006;&#2985;&#3021; &#2984;&#2993;&#3021; &#2965;&#3018;&#2993;&#3021;&#2993;&#2985;&#3021;, &#2965;&#3018;&#2979;&#3021;&#2975; &#2997;&#3015;&#2995;&#3021;&#2997;&#3007;&lt;/s&gt;
</pre></body></html>
