<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;1) &#3623;&#3656;&#3634; &#3617;&#3637;&#3585;&#3634;&#3619;&#3629;&#3633;&#3597;&#3648;&#3594;&#3636;&#3597;&#3619;&#3633;&#3594;&#3585;&#3634;&#3621;&#3607;&#3637;&#3656; 4 &#3586;&#3638;&#3657;&#3609;&#3588;&#3619;&#3629;&#3591;&#3619;&#3634;&#3594;&#3618;&#3660;&#3651;&#3609;&#3623;&#3633;&#3609;&#3619;&#3640;&#3656;&#3591;&#3586;&#3638;&#3657;&#3609; (&#3595;&#3638;&#3656;&#3591;&#3586;&#3638;&#3657;&#3609;&#3611;&#3637;&#3651;&#3627;&#3617;&#3656;&#3649;&#3621;&#3657;&#3623;) &#3588;&#3639;&#3629; &#3623;&#3633;&#3609;&#3614;&#3620;&#3627;&#3633;&#3626;&#3610;&#3604;&#3637; &#3586;&#3638;&#3657;&#3609; 2 &#3588;&#3656;&#3661;&#3634; &#3648;&#3604;&#3639;&#3629;&#3609; 5 &#3592;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;2494 &#3649;&#3621;&#3632;&#3617;&#3634;&#3605;&#3619;&#3634; 42 (17) &#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3619;&#3633;&#3625;&#3598;&#3634;&#3585;&#3619; &#3595;&#3638;&#3656;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3619;&#3633;&#3625;&#3598;&#3634;&#3585;&#3619; (&#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 10) &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;2549&quot; &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3609;&#3637;&#3657;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3651;&#3609;&#3619;&#3634;&#3594;&#3585;&#3636;&#3592;&#3592;&#3634;&#3609;&#3640;&#3648;&#3610;&#3585;&#3625;&#3634;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&#3652;&#3611; &#3651;&#3627;&#3657;&#3648;&#3614;&#3636;&#3656;&#3617;&#3610;&#3607;&#3609;&#3636;&#3618;&#3634;&#3617;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3586;&#3657;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&quot; &quot;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&quot; &#3649;&#3621;&#3632;&quot;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3626;&#3656;&#3623;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&quot; &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3610;&#3607;&#3609;&#3636;&#3618;&#3634;&#3617;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3586;&#3657;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&quot; &#3649;&#3621;&#3632; &quot;&#3585;&#3629;&#3591;&#3607;&#3640;&#3609;&quot; &#3651;&#3609;&#3617;&#3634;&#3605;&#3619;&#3634; 3 &#3649;&#3627;&#3656;&#3591;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3629;&#3591;&#3607;&#3640;&#3609;&#3610;&#3661;&#3634;&#3648;&#3627;&#3609;&#3655;&#3592;&#3610;&#3661;&#3634;&#3609;&#3634;&#3597;&#3586;&#3657;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;2491 &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3585;&#3620;&#3625;&#3598;&#3637;&#3585;&#3634;&#3592;&#3633;&#3604;&#3623;&#3634;&#3591;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3585;&#3629;&#3591;&#3607;&#3633;&#3614;&#3610;&#3585;&#3651;&#3609;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3585;&#3621;&#3634;&#3650;&#3627;&#3617; (&#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 3) &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;30), &#3649;&#3621;&#3632; &#3585;&#3634;&#3614;&#3618;&#3660;&#3648;&#3627;&#3656;&#3648;&#3619;&#3639;&#3629; (2513, &#3609;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;2496 &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 2 &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3591; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;2544 &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3629;&#3661;&#3634;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3586;&#3629;&#3591;&#3607;&#3634;&#3591;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;2560 &ndash; 2564) &#3585;&#3619;&#3617;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3585;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3624;&#3638;&#3585;&#3625;&#3634;&#3608;&#3636;&#3585;&#3634;&#3619; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3649;&#3619;&#3591;&#3591;&#3634;&#3609; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3626;&#3640;&#3586; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3626;&#3633;&#3591;&#3588;&#3617;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3586;&#3629;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660; &#3649;&#3621;&#3632; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3649;&#3621;&#3632;&#3626;&#3636;&#3656;&#3591;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;(2557). &#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 10 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; 2558, &#3592;&#3634;&#3585; http://www.cabinet.soc.go.th/soc/Program2-3.jsp?top_serl=99306729 &#3623;&#3619;&#3619;&#3603;&#3634; &#3648;&#3592;&#3619;&#3636;&#3597;&#3614;&#3621;&#3609;&#3616;&#3634;&#3594;&#3633;&#3618; &#3649;&#3621;&#3632;&#3588;&#3603;&#3632;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;2551 &#3617;&#3634;&#3605;&#3619;&#3634; 38/1 &#3648;&#3614;&#3636;&#3656;&#3617;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3629;&#3591;&#3607;&#3640;&#3609;&#3610;&#3661;&#3634;&#3648;&#3627;&#3609;&#3655;&#3592;&#3610;&#3661;&#3634;&#3609;&#3634;&#3597;&#3586;&#3657;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 6 &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;2005 - 2015 &#3652;&#3604;&#3657;&#3649;&#3585;&#3656; &#3585;&#3634;&#3619;&#3621;&#3604;&#3592;&#3661;&#3634;&#3609;&#3623;&#3609;&#3612;&#3641;&#3657;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3649;&#3621;&#3632;&#3621;&#3604;&#3629;&#3633;&#3605;&#3619;&#3634;&#3585;&#3634;&#3619;&#3605;&#3634;&#3618;&#3648;&#3593;&#3621;&#3637;&#3656;&#3618;&#3605;&#3656;&#3629;&#3611;&#3619;&#3632;&#3594;&#3634;&#3585;&#3619;&#3649;&#3626;&#3609;&#3588;&#3609;&#3607;&#3633;&#3656;&#3623;&#3650;&#3621;&#3585; &#3585;&#3634;&#3619;&#3621;&#3604;&#3585;&#3634;&#3619;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3607;&#3634;&#3591;&#3648;&#3624;&#3619;&#3625;&#3600;&#3585;&#3636;&#3592;&#3629;&#3633;&#3609;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3614;&#3636;&#3610;&#3633;&#3605;&#3636;&#3616;&#3633;&#3618; &#3585;&#3634;&#3619;&#3621;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3605;&#3656;&#3629;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3641;&#3611;&#3650;&#3616;&#3588;&#3586;&#3633;&#3657;&#3609;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609;&#3607;&#3637;&#3656;&#3626;&#3661;&#3634;&#3588;&#3633;&#3597; &#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3626;&#3640;&#3586;&#3616;&#3634;&#3614; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634; &#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3651;&#3627;&#3657;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3651;&#3609;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3648;&#3595;&#3609;&#3652;&#3604;&#3651;&#3627;&#3657;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609; &#3616;&#3634;&#3618;&#3651;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;2503 &#3652;&#3611;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3585;&#3621;&#3634;&#3650;&#3627;&#3617; &#3605;&#3634;&#3617;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3609;&#3637;&#3657; &#3651;&#3627;&#3657;&#3650;&#3629;&#3609;&#3610;&#3619;&#3619;&#3604;&#3634;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619; &#3629;&#3661;&#3634;&#3609;&#3634;&#3592;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; &#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609; &#3648;&#3591;&#3636;&#3609;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; &#3627;&#3609;&#3637;&#3657; &#3626;&#3636;&#3607;&#3608;&#3636; &#3616;&#3634;&#3619;&#3632;&#3612;&#3641;&#3585;&#3614;&#3633;&#3609; &#3586;&#3657;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3621;&#3641;&#3585;&#3592;&#3657;&#3634;&#3591; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;&#3629;&#3633;&#3605;&#3619;&#3634;&#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3614;&#3621;&#3586;&#3629;&#3591;&#3585;&#3629;&#3591;&#3610;&#3633;&#3597;&#3594;&#3634;&#3585;&#3634;&#3619;&#3607;&#3627;&#3634;&#3619;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;&#3605;&#3634;&#3617;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3592;&#3633;&#3604;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3585;&#3621;&#3634;&#3650;&#3627;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;2547 &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&#3652;&#3611;&quot; (&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3585;&#3598;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 259 (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;2560 - 2564) 1.2) &#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3604;&#3657;&#3634;&#3609;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3613;&#3637;&#3617;&#3639;&#3629;&#3649;&#3619;&#3591;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; &#3650;&#3604;&#3618;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3629;&#3634;&#3648;&#3595;&#3637;&#3618;&#3609; (ASEAN Qualification Reference Framework : AQRF) &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3604;&#3661;&#3634;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; 5 &#3611;&#3637; (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;2490 &#3617;&#3634;&#3605;&#3619;&#3634; 149 &#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3648;&#3604;&#3636;&#3609;&#3648;&#3619;&#3639;&#3629;&#3651;&#3609;&#3609;&#3656;&#3634;&#3609;&#3609;&#3657;&#3661;&#3634;&#3652;&#3607;&#3618; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 10 &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;2550 &#3617;&#3634;&#3605;&#3619;&#3634; 55/1 &#3648;&#3614;&#3636;&#3656;&#3617;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609; (&#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 7) &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;2475 &#3592;&#3634;&#3619;&#3636;&#3585;&#3617;&#3634;&#3650;&#3611;&#3619;&#3604;&#3626;&#3633;&#3605;&#3623;&#3660; &#3585;&#3619;&#3640;&#3591;&#3626;&#3618;&#3634;&#3617; &#3614;&#3633;&#3585;&#3607;&#3637;&#3656;&#3623;&#3633;&#3604;&#3610;&#3623;&#3619;&#3609;&#3636;&#3648;&#3623;&#3624;&#3609;&#3660; &#3585;&#3607;&#3617;. &#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3621;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3611;&#3585;&#3648;&#3585;&#3621;&#3657;&#3634;&#3648;&#3592;&#3657;&#3634;&#3629;&#3618;&#3641;&#3656;&#3627;&#3633;&#3623; &#3619;.7 &#3607;&#3619;&#3591;&#3629;&#3640;&#3611;&#3606;&#3633;&#3617;&#3616;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Customs &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3604;&#3661;&#3634;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3624;&#3640;&#3621;&#3585;&#3634;&#3585;&#3619; &#3665;&#3673;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;2535 &#3614;&#3621;&#3629;&#3634;&#3585;&#3634;&#3624;&#3648;&#3629;&#3585; &#3629;&#3609;&#3633;&#3609;&#3605;&#3660; &#3585;&#3621;&#3636;&#3609;&#3607;&#3632; &#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3617;&#3627;&#3634;&#3604;&#3652;&#3607;&#3618; &#3648;&#3627;&#3605;&#3640;&#3612;&#3621;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3651;&#3594;&#3657;&#3585;&#3598;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657; &#3588;&#3639;&#3629; &#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3617;&#3634;&#3605;&#3619;&#3634; 7 &#3623;&#3619;&#3619;&#3588;&#3626;&#3634;&#3617; &#3649;&#3627;&#3656;&#3591;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3616;&#3634;&#3625;&#3637;&#3611;&#3657;&#3634;&#3618; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;2542 &#3648;&#3611;&#3655;&#3609;&#3611;&#3637;&#3607;&#3637;&#3656; 54 &#3651;&#3609;&#3619;&#3633;&#3594;&#3585;&#3634;&#3621;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3611;&#3619;&#3617;&#3636;&#3609;&#3607;&#3619;&#3617;&#3627;&#3634;&#3616;&#3641;&#3617;&#3636;&#3614;&#3621;&#3629;&#3604;&#3640;&#3621;&#3618;&#3648;&#3604;&#3594; &#3617;&#3637;&#3614;&#3619;&#3632;&#3610;&#3619;&#3617;&#3619;&#3634;&#3594;&#3650;&#3629;&#3591;&#3585;&#3634;&#3619;&#3650;&#3611;&#3619;&#3604;&#3648;&#3585;&#3621;&#3657;&#3634;&#3631; &#3651;&#3627;&#3657;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3623;&#3656;&#3634; &#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3626;&#3617;&#3588;&#3623;&#3619;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3629;&#3591;&#3588;&#3660;&#3585;&#3634;&#3619;&#3617;&#3627;&#3634;&#3594;&#3609; &#3592;&#3638;&#3591;&#3607;&#3619;&#3591;&#3614;&#3619;&#3632;&#3585;&#3619;&#3640;&#3603;&#3634;&#3650;&#3611;&#3619;&#3604;&#3648;&#3585;&#3621;&#3657;&#3634;&#3631; &#3651;&#3627;&#3657;&#3605;&#3619;&#3634;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3586;&#3638;&#3657;&#3609;&#3652;&#3623;&#3657;&#3650;&#3604;&#3618;&#3588;&#3661;&#3634;&#3649;&#3609;&#3632;&#3609;&#3661;&#3634;&#3649;&#3621;&#3632;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3626;&#3616;&#3634; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3609;&#3637;&#3657;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; &quot;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3629;&#3591;&#3588;&#3660;&#3585;&#3634;&#3619;&#3617;&#3627;&#3634;&#3594;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;27), &#3649;&#3621;&#3632; &#3585;&#3634;&#3614;&#3618;&#3660;&#3648;&#3627;&#3656;&#3648;&#3619;&#3639;&#3629; (2513, &#3609;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;2528 &#3648;&#3611;&#3655;&#3609;&#3611;&#3637;&#3607;&#3637;&#3656; 40 &#3651;&#3609;&#3619;&#3633;&#3594;&#3585;&#3634;&#3621;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3611;&#3619;&#3617;&#3636;&#3609;&#3607;&#3619;&#3617;&#3627;&#3634;&#3616;&#3641;&#3617;&#3636;&#3614;&#3621;&#3629;&#3604;&#3640;&#3621;&#3618;&#3648;&#3604;&#3594; &#3617;&#3637;&#3614;&#3619;&#3632;&#3610;&#3619;&#3617;&#3619;&#3634;&#3594;&#3650;&#3629;&#3591;&#3585;&#3634;&#3619;&#3650;&#3611;&#3619;&#3604;&#3648;&#3585;&#3621;&#3657;&#3634;&#3631; &#3651;&#3627;&#3657;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3623;&#3656;&#3634; &#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3626;&#3617;&#3588;&#3623;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3591; &#3592;&#3638;&#3591;&#3607;&#3619;&#3591;&#3614;&#3619;&#3632;&#3585;&#3619;&#3640;&#3603;&#3634;&#3650;&#3611;&#3619;&#3604;&#3648;&#3585;&#3621;&#3657;&#3634;&#3631; &#3651;&#3627;&#3657;&#3605;&#3619;&#3634;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3586;&#3638;&#3657;&#3609;&#3652;&#3623;&#3657;&#3650;&#3604;&#3618;&#3588;&#3661;&#3634;&#3649;&#3609;&#3632;&#3609;&#3661;&#3634;&#3649;&#3621;&#3632;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3626;&#3616;&#3634; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3609;&#3637;&#3657;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; &quot;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3591; (&#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 3) &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;2554) &#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610; 14 &#3585;&#3633;&#3609;&#3618;&#3634;&#3618;&#3609; 2554 &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&#3652;&#3611;) &quot;(83) &#3648;&#3591;&#3636;&#3609;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656;&#3588;&#3661;&#3634;&#3609;&#3623;&#3603;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3607;&#3637;&#3656;&#3621;&#3641;&#3585;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3609;&#3661;&#3634;&#3610;&#3640;&#3605;&#3619;&#3594;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3605;&#3609;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3610;&#3640;&#3605;&#3619;&#3610;&#3640;&#3597;&#3608;&#3619;&#3619;&#3617;&#3652;&#3611;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3604;&#3641;&#3649;&#3621;&#3586;&#3629;&#3591;&#3626;&#3606;&#3634;&#3609;&#3619;&#3633;&#3610;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3648;&#3604;&#3655;&#3585;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3648;&#3604;&#3655;&#3585;&#3607;&#3637;&#3656;&#3609;&#3634;&#3618;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3651;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3586;&#3638;&#3657;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3626;&#3623;&#3633;&#3626;&#3604;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3592;&#3657;&#3634;&#3591;&#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610; &#3626;&#3606;&#3634;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3609;&#3633;&#3657;&#3609; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3648;&#3591;&#3636;&#3609;&#3652;&#3604;&#3657;&#3614;&#3638;&#3591;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 1 &#3617;&#3585;&#3619;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;2505]. &#3649;&#3610;&#3610;&#3626;&#3629;&#3609;&#3629;&#3656;&#3634;&#3609; &#3592;&#3636;&#3609;&#3605;&#3585;&#3619;&#3632;&#3623;&#3637;&#3609;&#3636;&#3614;&#3609;&#3608;&#3660; &#3585;&#3619;&#3617;&#3624;&#3638;&#3585;&#3625;&#3634;&#3608;&#3636;&#3585;&#3634;&#3619;: &#3585;&#3634;&#3614;&#3618;&#3660;&#3627;&#3656;&#3629;&#3650;&#3588;&#3621;&#3591;&#3648;&#3627;&#3656;&#3648;&#3619;&#3639;&#3629;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;2476 &#3595;&#3638;&#3656;&#3591;&#3651;&#3585;&#3621;&#3657;&#3585;&#3633;&#3610;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;2549 &#3585;&#3656;&#3629;&#3609;&#3648;&#3586;&#3657;&#3634;&#3604;&#3661;&#3634;&#3619;&#3591;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637; &#3614;&#3621;.&#3629;.&#3626;&#3640;&#3619;&#3618;&#3640;&#3607;&#3608;&#3660;&#3648;&#3588;&#3618;&#3604;&#3661;&#3634;&#3619;&#3591;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591; &#3612;&#3641;&#3657;&#3610;&#3633;&#3597;&#3594;&#3634;&#3585;&#3634;&#3619;&#3607;&#3627;&#3634;&#3619;&#3610;&#3585; &#3612;&#3641;&#3657;&#3610;&#3633;&#3597;&#3594;&#3634;&#3585;&#3634;&#3619;&#3607;&#3627;&#3634;&#3619;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604; &#3649;&#3621;&#3632;&#3629;&#3591;&#3588;&#3617;&#3609;&#3605;&#3619;&#3637; &#3629;&#3656;&#3634;&#3609;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617; &#3588;&#3621;&#3636;&#3585; &#3651;&#3609;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3652;&#3607;&#3618;&#3617;&#3637;&#3624;&#3633;&#3585;&#3618;&#3616;&#3634;&#3614; &#3629;&#3634;&#3607;&#3636; &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3623;&#3636;&#3592;&#3633;&#3618;&#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3623;&#3636;&#3607;&#3618;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3621;&#3632;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637; &#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3648;&#3585;&#3625;&#3605;&#3619;&#3649;&#3621;&#3632;&#3626;&#3627;&#3585;&#3619;&#3603;&#3660; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3626;&#3640;&#3586; &#3626;&#3616;&#3634;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3626;&#3616;&#3634;&#3627;&#3629;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3649;&#3621;&#3632; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; 5 &#3611;&#3637; (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;2554 &#3606;&#3638;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 31 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;2527 &#3614;&#3621;&#3648;&#3629;&#3585; &#3626;&#3636;&#3607;&#3608;&#3636; &#3592;&#3636;&#3619;&#3650;&#3619;&#3592;&#3609;&#3660; &#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3617;&#3627;&#3634;&#3604;&#3652;&#3607;&#3618; &#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640; :- &#3648;&#3627;&#3605;&#3640;&#3612;&#3621;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3651;&#3594;&#3657;&#3585;&#3598;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657; &#3588;&#3639;&#3629; &#3650;&#3604;&#3618;&#3607;&#3637;&#3656; &#3617;&#3634;&#3605;&#3619;&#3634; 8 (2) &#3649;&#3621;&#3632; (3) &#3649;&#3627;&#3656;&#3591;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3629;&#3634;&#3627;&#3634;&#3619; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;1166 &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3619;&#3634;&#3594;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3618;&#3626;&#3616;&#3634; (2558, &#3609;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;270&ndash;288). &#3614;&#3619;&#3632;&#3609;&#3588;&#3619;: &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3623;&#3636;&#3594;&#3634;&#3608;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591;. &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591; &quot;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3629;&#3634;&#3597;&#3634;&quot;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;86 &#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3612;&#3641;&#3657;&#3610;&#3633;&#3597;&#3594;&#3634;&#3585;&#3634;&#3619;&#3619;&#3606;&#3652;&#3615;&#3607;&#3627;&#3634;&#3619; &#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3626;&#3633;&#3656;&#3591;&#3651;&#3627;&#3657;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3607;&#3640;&#3585;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3619;&#3606;&#3652;&#3615;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3626;&#3616;&#3634;&#3614;&#3648;&#3611;&#3655;&#3609;&#3619;&#3606;&#3652;&#3615;&#3607;&#3627;&#3634;&#3619; &#3649;&#3621;&#3632;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3610;&#3633;&#3597;&#3594;&#3634;&#3612;&#3641;&#3657;&#3610;&#3633;&#3597;&#3594;&#3634;&#3585;&#3634;&#3619;&#3607;&#3627;&#3634;&#3619;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;&#3649;&#3621;&#3657;&#3623;&#3605;&#3634;&#3617;&#3588;&#3661;&#3634;&#3626;&#3633;&#3656;&#3591; &#3607;.&#3626;&#3609;&#3634;&#3617;&#3607;&#3637;&#3656; 172/86 &#3621;&#3591; 8 &#3608;.&#3588;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;2534 &quot;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3591;&#3634;&#3609;&#3649;&#3610;&#3610;&#3610;&#3641;&#3619;&#3603;&#3634;&#3585;&#3634;&#3619;&#3651;&#3609;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3627;&#3619;&#3639;&#3629;&#3585;&#3621;&#3640;&#3656;&#3617;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604; &#3651;&#3627;&#3657;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3627;&#3619;&#3639;&#3629;&#3585;&#3621;&#3640;&#3656;&#3617;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3618;&#3639;&#3656;&#3609;&#3588;&#3661;&#3634;&#3586;&#3629;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3652;&#3604;&#3657; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3605;&#3634;&#3617;&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660; &#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3651;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3585;&#3620;&#3625;&#3598;&#3637;&#3585;&#3634; &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3609;&#3637;&#3657;&#3651;&#3627;&#3657;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3627;&#3619;&#3639;&#3629;&#3585;&#3621;&#3640;&#3656;&#3617;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&quot; &#3651;&#3627;&#3657;&#3648;&#3614;&#3636;&#3656;&#3617;&#3588;&#3623;&#3634;&#3617;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3617;&#3634;&#3605;&#3619;&#3634; 52/1 &#3649;&#3627;&#3656;&#3591;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;2558-2579 (Power Development Plan 2015: PDP 2015) 4.4 &#3649;&#3612;&#3609;&#3629;&#3609;&#3640;&#3619;&#3633;&#3585;&#3625;&#3660;&#3614;&#3621;&#3633;&#3591;&#3591;&#3634;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;2539 &#3648;&#3611;&#3655;&#3609;&#3611;&#3637;&#3607;&#3637;&#3656; 51 &#3651;&#3609;&#3619;&#3633;&#3594;&#3585;&#3634;&#3621;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3611;&#3619;&#3617;&#3636;&#3609;&#3607;&#3619;&#3617;&#3627;&#3634;&#3616;&#3641;&#3617;&#3636;&#3614;&#3621;&#3629;&#3604;&#3640;&#3621;&#3618;&#3648;&#3604;&#3594; &#3617;&#3637;&#3614;&#3619;&#3632;&#3610;&#3619;&#3617;&#3619;&#3634;&#3594;&#3650;&#3629;&#3591;&#3585;&#3634;&#3619;&#3650;&#3611;&#3619;&#3604;&#3648;&#3585;&#3621;&#3657;&#3634;&#3631; &#3651;&#3627;&#3657;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3623;&#3656;&#3634; &#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3626;&#3617;&#3588;&#3623;&#3619;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3629;&#3591;&#3607;&#3640;&#3609;&#3610;&#3661;&#3634;&#3648;&#3627;&#3609;&#3655;&#3592;&#3610;&#3661;&#3634;&#3609;&#3634;&#3597;&#3586;&#3657;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3592;&#3638;&#3591;&#3607;&#3619;&#3591;&#3614;&#3619;&#3632;&#3585;&#3619;&#3640;&#3603;&#3634;&#3650;&#3611;&#3619;&#3604;&#3648;&#3585;&#3621;&#3657;&#3634;&#3631; &#3651;&#3627;&#3657;&#3605;&#3619;&#3634;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3586;&#3638;&#3657;&#3609;&#3652;&#3623;&#3657;&#3650;&#3604;&#3618;&#3588;&#3661;&#3634;&#3649;&#3609;&#3632;&#3609;&#3661;&#3634;&#3649;&#3621;&#3632;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3626;&#3616;&#3634; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3609;&#3637;&#3657;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; &quot;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3629;&#3591;&#3607;&#3640;&#3609;&#3610;&#3661;&#3634;&#3648;&#3627;&#3609;&#3655;&#3592;&#3610;&#3661;&#3634;&#3609;&#3634;&#3597;&#3586;&#3657;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;2510 &#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3588;&#3623;&#3634;&#3617;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3649;&#3607;&#3609; &quot;&#3617;&#3634;&#3605;&#3619;&#3634; 21 &#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3617;&#3637;&#3629;&#3661;&#3634;&#3609;&#3634;&#3592;&#3629;&#3629;&#3585;&#3588;&#3661;&#3634;&#3626;&#3633;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3651;&#3627;&#3657;&#3618;&#3638;&#3604;&#3627;&#3619;&#3639;&#3629;&#3629;&#3634;&#3618;&#3633;&#3604;&#3649;&#3621;&#3632;&#3586;&#3634;&#3618;&#3607;&#3629;&#3604;&#3605;&#3621;&#3634;&#3604;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3626;&#3637;&#3618;&#3616;&#3634;&#3625;&#3637;&#3611;&#3657;&#3634;&#3618;&#3607;&#3637;&#3656;&#3588;&#3657;&#3634;&#3591;&#3594;&#3661;&#3634;&#3619;&#3632; &#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3661;&#3634;&#3648;&#3591;&#3636;&#3609;&#3617;&#3634;&#3594;&#3661;&#3634;&#3619;&#3632;&#3588;&#3656;&#3634;&#3616;&#3634;&#3625;&#3637;&#3611;&#3657;&#3634;&#3618;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3650;&#3604;&#3618;&#3617;&#3636;&#3605;&#3657;&#3629;&#3591;&#3586;&#3629;&#3651;&#3627;&#3657;&#3624;&#3634;&#3621;&#3626;&#3633;&#3656;&#3591;&#3627;&#3619;&#3639;&#3629;&#3629;&#3629;&#3585;&#3627;&#3617;&#3634;&#3618;&#3618;&#3638;&#3604; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3605;&#3634;&#3617;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3607;&#3637;&#3656;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&quot; &#3651;&#3627;&#3657;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3588;&#3623;&#3634;&#3617;&#3651;&#3609;&#3617;&#3634;&#3605;&#3619;&#3634; 23 &#3649;&#3621;&#3632;&#3617;&#3634;&#3605;&#3619;&#3634; 24 &#3649;&#3627;&#3656;&#3591;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3616;&#3634;&#3625;&#3637;&#3611;&#3657;&#3634;&#3618; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#3649;&#3612;&#3609;&#3614;&#3633;&#3602;&#3609;&#3634;&#3648;&#3624;&#3619;&#3625;&#3600;&#3585;&#3636;&#3592;&#3649;&#3621;&#3632;&#3626;&#3633;&#3591;&#3588;&#3617;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 11 (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;2535 &#3617;&#3634;&#3605;&#3619;&#3634; 201 &#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3648;&#3604;&#3636;&#3609;&#3648;&#3619;&#3639;&#3629;&#3651;&#3609;&#3609;&#3656;&#3634;&#3609;&#3609;&#3657;&#3661;&#3634;&#3652;&#3607;&#3618; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 14 &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;2510 &quot;&#3617;&#3634;&#3605;&#3619;&#3634; 33 &#3607;&#3623;&#3636; &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3661;&#3634;&#3623;&#3636;&#3609;&#3636;&#3592;&#3593;&#3633;&#3618;&#3629;&#3640;&#3607;&#3608;&#3619;&#3603;&#3660;&#3606;&#3638;&#3591;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3651;&#3627;&#3657;&#3588;&#3639;&#3609;&#3648;&#3591;&#3636;&#3609;&#3588;&#3656;&#3634;&#3616;&#3634;&#3625;&#3637;&#3611;&#3657;&#3634;&#3618;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3629;&#3640;&#3607;&#3608;&#3619;&#3603;&#3660; &#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3595;&#3638;&#3656;&#3591;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3617;&#3629;&#3610;&#3627;&#3617;&#3634;&#3618;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3629;&#3640;&#3607;&#3608;&#3619;&#3603;&#3660;&#3607;&#3619;&#3634;&#3610;&#3650;&#3604;&#3618;&#3648;&#3619;&#3655;&#3623;&#3648;&#3614;&#3639;&#3656;&#3629;&#3617;&#3634;&#3586;&#3629;&#3619;&#3633;&#3610;&#3648;&#3591;&#3636;&#3609;&#3588;&#3639;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3611;&#3637;&#3609;&#3633;&#3610;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&quot; &#3651;&#3627;&#3657;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3588;&#3623;&#3634;&#3617;&#3651;&#3609;&#3617;&#3634;&#3605;&#3619;&#3634; 34 &#3617;&#3634;&#3605;&#3619;&#3634; 35 &#3617;&#3634;&#3605;&#3619;&#3634; 36 &#3617;&#3634;&#3605;&#3619;&#3634; 37 &#3617;&#3634;&#3605;&#3619;&#3634; 38 &#3649;&#3621;&#3632;&#3617;&#3634;&#3605;&#3619;&#3634; 39 &#3649;&#3627;&#3656;&#3591;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3616;&#3634;&#3625;&#3637;&#3611;&#3657;&#3634;&#3618;&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;21) &#3623;&#3656;&#3634; &quot;&#3604;&#3632;&#3650;&#3619;&#3617;&#3609;&#3605;&#3660;&quot; &ndash; &#3604;&#3641; &#3610;&#3619;&#3619;&#3607;&#3633;&#3604; 6 &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3619;&#3634;&#3594;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3618;&#3626;&#3616;&#3634; (2558, &#3609;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;2560 &#3592;&#3638;&#3591;&#3651;&#3627;&#3657;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3651;&#3609;&#3619;&#3634;&#3594;&#3585;&#3636;&#3592;&#3592;&#3634;&#3609;&#3640;&#3648;&#3610;&#3585;&#3625;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3619;&#3634;&#3610;&#3650;&#3604;&#3618;&#3607;&#3633;&#3656;&#3623;&#3585;&#3633;&#3609; &#3611;&#3619;&#3632;&#3585;&#3634;&#3624; &#3603; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 6 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;2545 &#3617;&#3634;&#3605;&#3619;&#3634; 34 &#3651;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3629;&#3629;&#3585;&#3652;&#3611;&#3609;&#3629;&#3585;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3609;&#3661;&#3634;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3651;&#3609;&#3619;&#3634;&#3594;&#3629;&#3634;&#3603;&#3634;&#3592;&#3633;&#3585;&#3619;&#3595;&#3638;&#3656;&#3591;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;2539 &#3595;&#3638;&#3656;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3609;&#3637;&#3657;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610; &#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3609;&#3633;&#3657;&#3609;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3610;&#3661;&#3634;&#3648;&#3627;&#3609;&#3655;&#3592;&#3610;&#3661;&#3634;&#3609;&#3634;&#3597; &#3610;&#3661;&#3634;&#3648;&#3627;&#3609;&#3655;&#3592;&#3604;&#3661;&#3634;&#3619;&#3591;&#3594;&#3637;&#3614; &#3610;&#3661;&#3634;&#3648;&#3627;&#3609;&#3655;&#3592;&#3605;&#3585;&#3607;&#3629;&#3604; &#3648;&#3591;&#3636;&#3609;&#3626;&#3632;&#3626;&#3617; &#3648;&#3591;&#3636;&#3609;&#3626;&#3617;&#3607;&#3610; &#3648;&#3591;&#3636;&#3609;&#3611;&#3619;&#3632;&#3648;&#3604;&#3636;&#3617; &#3648;&#3591;&#3636;&#3609;&#3594;&#3604;&#3648;&#3594;&#3618; &#3649;&#3621;&#3632;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3605;&#3629;&#3610;&#3649;&#3607;&#3609;&#3648;&#3591;&#3636;&#3609;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3652;&#3623;&#3657;&#3651;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3609;&#3637;&#3657;&#3604;&#3657;&#3623;&#3618; &#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640; &#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640; &#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640; &#3648;&#3629;&#3585;&#3626;&#3634;&#3619; pdf &#3619;&#3634;&#3594;&#3585;&#3636;&#3592;&#3592;&#3634;&#3609;&#3640;&#3648;&#3610;&#3585;&#3625;&#3634; &#3648;&#3621;&#3656;&#3617; 113/&#3605;&#3629;&#3609;&#3607;&#3637;&#3656; 42 &#3585;/&#3627;&#3609;&#3657;&#3634; 1/27 &#3585;&#3633;&#3609;&#3618;&#3634;&#3618;&#3609; 2539 &#3617;&#3634;&#3605;&#3619;&#3634; 3 &#3609;&#3636;&#3618;&#3634;&#3617;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3586;&#3657;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&quot; &#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3629;&#3591;&#3607;&#3640;&#3609;&#3610;&#3661;&#3634;&#3648;&#3627;&#3609;&#3655;&#3592;&#3610;&#3661;&#3634;&#3609;&#3634;&#3597;&#3586;&#3657;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 2 &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2542 &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3650;&#3604;&#3618;&#3592;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3650;&#3590;&#3625;&#3603;&#3634;&#3649;&#3626;&#3604;&#3591;&#3594;&#3639;&#3656;&#3629; &#3618;&#3637;&#3656;&#3627;&#3657;&#3629; &#3627;&#3619;&#3639;&#3629;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3629;&#3639;&#3656;&#3609;&#3604;&#3657;&#3623;&#3618;&#3585;&#3655;&#3652;&#3604;&#3657; &#3649;&#3605;&#3656;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3626;&#3636;&#3610;&#3586;&#3629;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3611;&#3657;&#3634;&#3618;&#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3649;&#3626;&#3604;&#3591;&#3652;&#3623;&#3657; &#3603; &#3626;&#3656;&#3623;&#3609;&#3621;&#3656;&#3634;&#3591;&#3586;&#3629;&#3591;&#3611;&#3657;&#3634;&#3618;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3651;&#3627;&#3657;&#3652;&#3623;&#3657; &#3603; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 2 &#3617;&#3637;&#3609;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;44) &#3623;&#3656;&#3634; &#3652;&#3604;&#3657;&#3649;&#3585;&#3656; &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3650;&#3585;&#3625;&#3634; (&#3592;&#3633;&#3609;) &#3651;&#3609;&#3619;&#3633;&#3594;&#3585;&#3634;&#3621;&#3607;&#3637;&#3656; 5 &#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3618;&#3634; &#3648;&#3611;&#3655;&#3609;&#3610;&#3636;&#3604;&#3634;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3618;&#3634;&#3629;&#3640;&#3652;&#3607;&#3618;&#3608;&#3619;&#3619;&#3617; (&#3627;&#3619;&#3640;&#3656;&#3609; &#3623;&#3633;&#3594;&#3650;&#3619;&#3607;&#3633;&#3618;) &#3611;&#3619;&#3634;&#3617;&#3636;&#3609;&#3607;&#3619;&#3660; &#3648;&#3588;&#3619;&#3639;&#3629;&#3607;&#3629;&#3591; (2547, &#3609;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;2559 27202&#3649;&#3606;&#3621;&#3591;&#3585;&#3634;&#3619;&#3603;&#3660;&#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3614;&#3621;&#3648;&#3629;&#3585; &#3611;&#3619;&#3632;&#3618;&#3640;&#3607;&#3608;&#3660; &#3592;&#3633;&#3609;&#3607;&#3619;&#3660;&#3650;&#3629;&#3594;&#3634; 13 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;2509) &#3629;&#3629;&#3585;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3651;&#3609;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3619;&#3633;&#3625;&#3598;&#3634;&#3585;&#3619;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3619;&#3633;&#3625;&#3598;&#3634;&#3585;&#3619; &#3595;&#3638;&#3656;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3585;&#3598;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 200 (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;2534 &#3648;&#3611;&#3655;&#3609;&#3611;&#3637;&#3607;&#3637;&#3656; 46 &#3651;&#3609;&#3619;&#3633;&#3594;&#3585;&#3634;&#3621;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3611;&#3619;&#3617;&#3636;&#3609;&#3607;&#3619;&#3617;&#3627;&#3634;&#3616;&#3641;&#3617;&#3636;&#3614;&#3621;&#3629;&#3604;&#3640;&#3621;&#3618;&#3648;&#3604;&#3594; &#3617;&#3637;&#3614;&#3619;&#3632;&#3610;&#3619;&#3617;&#3619;&#3634;&#3594;&#3650;&#3629;&#3591;&#3585;&#3634;&#3619;&#3650;&#3611;&#3619;&#3604;&#3648;&#3585;&#3621;&#3657;&#3634;&#3631; &#3651;&#3627;&#3657;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3623;&#3656;&#3634; &#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3626;&#3617;&#3588;&#3623;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3616;&#3634;&#3625;&#3637;&#3611;&#3657;&#3634;&#3618; &#3592;&#3638;&#3591;&#3607;&#3619;&#3591;&#3614;&#3619;&#3632;&#3585;&#3619;&#3640;&#3603;&#3634;&#3650;&#3611;&#3619;&#3604;&#3648;&#3585;&#3621;&#3657;&#3634;&#3631; &#3651;&#3627;&#3657;&#3605;&#3619;&#3634;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3586;&#3638;&#3657;&#3609;&#3652;&#3623;&#3657;&#3650;&#3604;&#3618;&#3588;&#3661;&#3634;&#3649;&#3609;&#3632;&#3609;&#3661;&#3634;&#3649;&#3621;&#3632;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3586;&#3629;&#3591;&#3626;&#3616;&#3634;&#3609;&#3636;&#3605;&#3636;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; &#3607;&#3661;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3619;&#3633;&#3600;&#3626;&#3616;&#3634; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3609;&#3637;&#3657;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; &quot;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3616;&#3634;&#3625;&#3637;&#3611;&#3657;&#3634;&#3618; (&#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 2) &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;2535 &#3617;&#3634;&#3605;&#3619;&#3634; 161 &#3607;&#3623;&#3636; &#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3648;&#3604;&#3636;&#3609;&#3648;&#3619;&#3639;&#3629;&#3651;&#3609;&#3609;&#3656;&#3634;&#3609;&#3609;&#3657;&#3661;&#3634;&#3652;&#3607;&#3618; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 14 &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;2553 &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3604;&#3609;&#3605;&#3619;&#3637;&#3585;&#3633;&#3621;&#3618;&#3634;&#3603;&#3636;&#3623;&#3633;&#3602;&#3609;&#3634; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;327) &#3623;&#3656;&#3634; &#3605;&#3619;&#3591;&#3585;&#3633;&#3610;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 1 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#3592;&#3638;&#3656;&#3591;&#3617;&#3637;&#3614;&#3619;&#3632;&#3610;&#3619;&#3617;&#3619;&#3634;&#3594;&#3650;&#3629;&#3591;&#3585;&#3634;&#3619;&#3604;&#3661;&#3634;&#3619;&#3633;&#3626;&#3648;&#3627;&#3609;&#3639;&#3629;&#3648;&#3585;&#3621;&#3657;&#3634;&#3648;&#3627;&#3609;&#3639;&#3629;&#3585;&#3619;&#3632;&#3627;&#3617;&#3656;&#3629;&#3617;&#3626;&#3633;&#3656;&#3591;&#3651;&#3627;&#3657;&#3605;&#3619;&#3634;&#3619;&#3633;&#3600;&#3608;&#3619;&#3619;&#3617;&#3609;&#3641;&#3597;&#3649;&#3627;&#3656;&#3591;&#3619;&#3634;&#3594;&#3629;&#3634;&#3603;&#3634;&#3592;&#3633;&#3585;&#3619;&#3626;&#3618;&#3634;&#3617; &#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3611;&#3619;&#3632;&#3626;&#3634;&#3607;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3607;&#3634;&#3609;&#3649;&#3585;&#3656;&#3611;&#3619;&#3632;&#3594;&#3634;&#3585;&#3619;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3651;&#3627;&#3657;&#3604;&#3661;&#3634;&#3619;&#3591;&#3629;&#3636;&#3626;&#3626;&#3619;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618;&#3650;&#3604;&#3618;&#3610;&#3619;&#3636;&#3610;&#3641;&#3619;&#3603;&#3660; &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&#3652;&#3611;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;2500 &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3585;&#3656;&#3629;&#3605;&#3633;&#3657;&#3591;&#3614;&#3619;&#3619;&#3588;&#3594;&#3634;&#3605;&#3636;&#3652;&#3607;&#3618;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610; &#3614;&#3621;&#3605;&#3619;&#3637;&#3624;&#3636;&#3619;&#3636; &#3626;&#3636;&#3619;&#3636;&#3650;&#3618;&#3608;&#3636;&#3609; &#3649;&#3621;&#3632;&#3614;&#3621;&#3605;&#3619;&#3637;&#3594;&#3634;&#3605;&#3636;&#3594;&#3634;&#3618; &#3594;&#3640;&#3603;&#3627;&#3632;&#3623;&#3633;&#3603; (&#3618;&#3624;&#3651;&#3609;&#3586;&#3603;&#3632;&#3609;&#3633;&#3657;&#3609;) &#3648;&#3617;&#3639;&#3656;&#3629; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;2558 &ndash; 2559 (&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3618;&#3634;&#3609;&#3618;&#3609;&#3605;&#3660; &#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3609;&#3626;&#3656;&#3591;) &#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3649;&#3621;&#3632;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3619;&#3606;&#3586;&#3609;&#3626;&#3656;&#3591;&#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3609;&#3626;&#3656;&#3591;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3586;&#3609;&#3626;&#3656;&#3591;&#3619;&#3632;&#3604;&#3633;&#3610; SMEs &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3586;&#3609;&#3626;&#3656;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656; AEC &#3649;&#3621;&#3632;&#3585;&#3621;&#3640;&#3656;&#3617; GMS &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617; &#3614;.&#3619;.&#3610;.&#3586;&#3609;&#3626;&#3656;&#3591;&#3607;&#3634;&#3591;&#3610;&#3585; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;2522 (3) &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;2542 &#3651;&#3627;&#3657;&#3649;&#3585;&#3657;&#3652;&#3586;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3629;&#3608;&#3636;&#3610;&#3604;&#3637;&#3585;&#3619;&#3617;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&quot; &#3648;&#3611;&#3655;&#3609; &quot;&#3629;&#3608;&#3636;&#3610;&#3604;&#3637;&#3585;&#3619;&#3617;&#3614;&#3633;&#3602;&#3609;&#3634;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&quot; &#3651;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3648;&#3607;&#3624;&#3610;&#3634;&#3621; &#3614;&#3640;&#3607;&#3608;&#3624;&#3633;&#3585;&#3619;&#3634;&#3594; 2496 &#3651;&#3627;&#3657;&#3649;&#3585;&#3657;&#3652;&#3586;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3585;&#3619;&#3617;&#3617;&#3627;&#3634;&#3604;&#3652;&#3607;&#3618;&quot; &#3648;&#3611;&#3655;&#3609; &quot;&#3585;&#3619;&#3617;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&quot; &#3649;&#3621;&#3632;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3629;&#3608;&#3636;&#3610;&#3604;&#3637;&#3585;&#3619;&#3617;&#3650;&#3618;&#3608;&#3634;&#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&quot; &#3648;&#3611;&#3655;&#3609; &quot;&#3629;&#3608;&#3636;&#3610;&#3604;&#3637;&#3585;&#3619;&#3617;&#3650;&#3618;&#3608;&#3634;&#3608;&#3636;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3612;&#3633;&#3591;&#3648;&#3617;&#3639;&#3629;&#3591;&quot; &#3651;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3629;&#3629;&#3585;&#3649;&#3621;&#3632;&#3609;&#3661;&#3634;&#3648;&#3586;&#3657;&#3634;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;2528 &#3617;&#3634;&#3605;&#3619;&#3634; 53 &#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3591; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 3 &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;2510 &#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3617;&#3627;&#3634;&#3604;&#3652;&#3607;&#3618;&#3629;&#3629;&#3585;&#3585;&#3598;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3652;&#3623;&#3657; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; &#3651;&#3627;&#3657;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3611;&#3657;&#3634;&#3618;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3637;&#3618;&#3616;&#3634;&#3625;&#3637;&#3611;&#3657;&#3634;&#3618;&#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3611;&#3657;&#3634;&#3618;&#3650;&#3590;&#3625;&#3603;&#3634;&#3611;&#3619;&#3632;&#3594;&#3634;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3611;&#3637;&#3585;&#3634;&#3619;&#3607;&#3656;&#3629;&#3591;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3652;&#3607;&#3618; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;'''3. &#3609;&#3650;&#3618;&#3610;&#3634;&#3618;'''&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;2538 &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&#3652;&#3611; &#3611;&#3619;&#3632;&#3585;&#3634;&#3624; &#3603; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 21 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;2550 &#3651;&#3609;&#3627;&#3617;&#3623;&#3604; 2 &#3649;&#3621;&#3632;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3651;&#3627;&#3657;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609; &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3604;&#3634;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3651;&#3594;&#3657;&#3619;&#3633;&#3600;&#3608;&#3619;&#3619;&#3617;&#3609;&#3641;&#3597; &#3649;&#3621;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3588;&#3634;&#3626;&#3633;&#3656;&#3591;&#3586;&#3629;&#3591;&#3588;&#3603;&#3632;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3626;&#3591;&#3610; &#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 57/2557 &#3648;&#3619;&#3639;&#3656;&#3629;&#3591; &#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3619;&#3633;&#3600;&#3608;&#3619;&#3619;&#3617;&#3609;&#3641;&#3597;&#3610;&#3634;&#3591;&#3593;&#3610;&#3633;&#3610;&#3617;&#3637;&#3612;&#3621;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3605;&#3656;&#3629;&#3652;&#3611; 1) &#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3614;&#3619;&#3619;&#3588;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3652;&#3604;&#3657;&#3591;&#3656;&#3634;&#3618;&#3586;&#3638;&#3657;&#3609; &#3650;&#3604;&#3618;&#3649;&#3585;&#3657;&#3652;&#3586;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3619;&#3633;&#3600;&#3608;&#3619;&#3619;&#3617;&#3609;&#3641;&#3597;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3614;&#3619;&#3619;&#3588;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;2538 &#3651;&#3627;&#3657;&#3649;&#3585;&#3657;&#3652;&#3586;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3611;&#3621;&#3633;&#3604;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3649;&#3619;&#3591;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3626;&#3623;&#3633;&#3626;&#3604;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3591;&#3588;&#3617;&quot; &#3648;&#3611;&#3655;&#3609; &quot;&#3611;&#3621;&#3633;&#3604;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3649;&#3619;&#3591;&#3591;&#3634;&#3609;&quot; &#3651;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3648;&#3591;&#3636;&#3609;&#3607;&#3604;&#3649;&#3607;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;2485-2488 &#3652;&#3604;&#3657;&#3619;&#3656;&#3623;&#3617;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; &#3603; &#3626;&#3616;.&#3629;.&#3626;&#3617;&#3634;&#3610;&#3640;&#3619;&#3637; &#3592;.&#3621;&#3634;&#3609;&#3594;&#3657;&#3634;&#3591; &#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3604;&#3636;&#3609;&#3649;&#3604;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618;&#3650;&#3629;&#3609;&#3651;&#3627;&#3657; &#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3619;&#3633;&#3600;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3621;&#3634;&#3623; &#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; ... &#3649;&#3621;&#3632; &#3594;&#3656;&#3623;&#3591;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; ..&#3588;&#3639;&#3629;... - &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;2548 &#3650;&#3604;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3588;&#3603;&#3632;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637; &#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3592;&#3638;&#3591;&#3617;&#3637;&#3588;&#3661;&#3634;&#3626;&#3633;&#3656;&#3591;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3585;&#3629;&#3591;&#3629;&#3661;&#3634;&#3609;&#3623;&#3618;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3593;&#3640;&#3585;&#3648;&#3593;&#3636;&#3609; (&#3585;&#3629;&#3593;.) &#3650;&#3604;&#3618;&#3617;&#3637;&#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3649;&#3621;&#3632;&#3629;&#3661;&#3634;&#3609;&#3634;&#3592;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657; &#3651;&#3627;&#3657; &#3585;&#3629;&#3591;&#3629;&#3661;&#3634;&#3609;&#3623;&#3618;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3593;&#3640;&#3585;&#3648;&#3593;&#3636;&#3609; (&#3585;&#3629;&#3593;.) &#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3614;&#3636;&#3648;&#3624;&#3625;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3634; 7 &#3623;&#3619;&#3619;&#3619;&#3627;&#3657;&#3634; &#3649;&#3627;&#3656;&#3591;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3593;&#3640;&#3585;&#3648;&#3593;&#3636;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;2468 &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3594;&#3656;&#3623;&#3618;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3619;&#3633;&#3591;&#3623;&#3633;&#3604; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;2553 &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&#3652;&#3611; &#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660; &#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3629;&#3608;&#3636;&#3610;&#3604;&#3637;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&quot; (&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3585;&#3598;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 281 (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;1960) Sleep Well, Little Children &#3627;&#3619;&#3639;&#3629; A Christmas Lullaby (&#3588;&#3661;&#3634;&#3619;&#3657;&#3629;&#3591; Alan Burgman &#3604;&#3609;&#3605;&#3619;&#3637; Leon Latzkin) Sleigh Ride (&#3588;&#3661;&#3634;&#3619;&#3657;&#3629;&#3591; Mitchell Parish (&#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;(2497). &#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3614;&#3591;&#3624;&#3634;&#3623;&#3604;&#3634;&#3619; &#3616;&#3634;&#3588;&#3607;&#3637;&#3656; 52 &#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;&#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3592;&#3629;&#3617;&#3648;&#3585;&#3621;&#3657;&#3634;&#3648;&#3592;&#3657;&#3634;&#3629;&#3618;&#3641;&#3656;&#3627;&#3633;&#3623;&#3626;&#3623;&#3619;&#3619;&#3588;&#3605;. (&#3614;&#3636;&#3617;&#3614;&#3660;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 3?). &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3631;: &#3617;.&#3611;.&#3607;. (&#3614;&#3636;&#3617;&#3614;&#3660;&#3651;&#3609;&#3591;&#3634;&#3609;&#3596;&#3634;&#3611;&#3609;&#3585;&#3636;&#3592;&#3624;&#3614;&#3629;&#3640;&#3610;&#3634;&#3626;&#3636;&#3585;&#3634;&#3648;&#3621;&#3655;&#3585; &#3617;&#3591;&#3588;&#3621;&#3649;&#3614;&#3607;&#3618;&#3660; &#3648;&#3617;&#3639;&#3656;&#3629; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;864) * &#3615;&#3633;&#3605;&#3627;&#3642; &#3629;&#3633;&#3621;&#3585;&#3655;&#3629;&#3604;&#3637;&#3619; &#3650;&#3604;&#3618; &#3629;&#3633;&#3594;&#3648;&#3594;&#3634;&#3585;&#3634;&#3609;&#3637;&#3618;&#3660; (&#3605;&#3634;&#3618; &#3630;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;2490 _______________ &#3651;&#3609;&#3614;&#3619;&#3632;&#3611;&#3619;&#3617;&#3634;&#3616;&#3636;&#3652;&#3608;&#3618;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3618;&#3641;&#3656;&#3627;&#3633;&#3623;&#3616;&#3641;&#3617;&#3636;&#3614;&#3621;&#3629;&#3604;&#3640;&#3621;&#3618;&#3648;&#3604;&#3594; &#3588;&#3603;&#3632;&#3612;&#3641;&#3657;&#3626;&#3661;&#3634;&#3648;&#3619;&#3655;&#3592;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3649;&#3607;&#3609;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3619;&#3633;&#3591;&#3626;&#3636;&#3605; &#3585;&#3619;&#3617;&#3586;&#3640;&#3609;&#3594;&#3633;&#3618;&#3609;&#3634;&#3607;&#3609;&#3648;&#3619;&#3609;&#3607;&#3619; &#3614;&#3619;&#3632;&#3618;&#3634;&#3617;&#3634;&#3609;&#3623;&#3619;&#3634;&#3594;&#3648;&#3626;&#3623;&#3637; &#3651;&#3627;&#3657;&#3652;&#3623;&#3657; &#3603; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 3 &#3585;&#3633;&#3609;&#3618;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;2553 &#3627;&#3619;&#3639;&#3629;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3633;&#3591;&#3588;&#3617;&#3588;&#3640;&#3603;&#3608;&#3619;&#3619;&#3617; (Social Enterprise) &#3649;&#3621;&#3632;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591; &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3633;&#3591;&#3588;&#3617;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; (&#3626;.&#3585;.&#3626;.) &#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3618;&#3656;&#3629;&#3618;&#3616;&#3634;&#3618;&#3651;&#3609; &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3585;&#3629;&#3591;&#3607;&#3640;&#3609;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3626;&#3640;&#3586;&#3616;&#3634;&#3614; (&#3626;&#3626;&#3626;.) &#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3633;&#3610;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3591;&#3634;&#3609;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3633;&#3591;&#3588;&#3617;&#3605;&#3656;&#3629;&#3652;&#3611; &#3626;&#3617;&#3633;&#3594;&#3594;&#3634;&#3588;&#3640;&#3603;&#3608;&#3619;&#3619;&#3617;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636;&#3619;&#3632;&#3604;&#3633;&#3610;&#3616;&#3634;&#3588;&#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;2455 &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3605;&#3619;&#3634; &quot;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3617;&#3634;&#3605;&#3619;&#3634;&#3594;&#3633;&#3656;&#3591;&#3605;&#3623;&#3591;&#3623;&#3633;&#3604; &#3614;&#3640;&#3607;&#3608;&#3624;&#3633;&#3585;&#3619;&#3634;&#3594; 2466&quot; &#3586;&#3638;&#3657;&#3609; &#3595;&#3638;&#3656;&#3591;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3617;&#3656;&#3610;&#3607;&#3586;&#3629;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3617;&#3634;&#3605;&#3619;&#3634;&#3594;&#3633;&#3656;&#3591;&#3605;&#3623;&#3591;&#3623;&#3633;&#3604;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3651;&#3609;&#3611;&#3637;&#3606;&#3633;&#3604;&#3617;&#3634;&#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3585;&#3598;&#3648;&#3626;&#3609;&#3634;&#3610;&#3604;&#3637;&#3593;&#3610;&#3633;&#3610;&#3649;&#3619;&#3585;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3617;&#3634;&#3605;&#3619;&#3634;&#3594;&#3633;&#3656;&#3591;&#3605;&#3623;&#3591;&#3623;&#3633;&#3604; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;2560 - 2564) &#3624;&#3641;&#3609;&#3618;&#3660;&#3623;&#3636;&#3607;&#3618;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3630;&#3634;&#3621;&#3634;&#3621; &#3592;&#3640;&#3628;&#3634;&#3621;&#3591;&#3585;&#3619;&#3603;&#3660;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618; &#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3630;&#3634;&#3621;&#3634;&#3621;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3649;&#3621;&#3632; &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3626;&#3591;&#3586;&#3621;&#3634;&#3609;&#3588;&#3619;&#3636;&#3609;&#3607;&#3619;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;2530 &#3648;&#3611;&#3655;&#3609;&#3611;&#3637;&#3607;&#3637;&#3656; 42 &#3651;&#3609;&#3619;&#3633;&#3594;&#3585;&#3634;&#3621;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3617;&#3634;&#3605;&#3619;&#3634; 1 &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3609;&#3637;&#3657;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; &quot;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636; &#3618;&#3634; (&#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 5) &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;2533 &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&#3652;&#3611;) (30) &#3648;&#3591;&#3636;&#3609;&#3652;&#3604;&#3657;&#3614;&#3638;&#3591;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; (&#3585;) &#3612;&#3621;&#3605;&#3656;&#3634;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3619;&#3634;&#3588;&#3634;&#3652;&#3606;&#3656;&#3606;&#3629;&#3609;&#3585;&#3633;&#3610;&#3619;&#3634;&#3588;&#3634;&#3595;&#3639;&#3657;&#3629;&#3605;&#3633;&#3659;&#3623;&#3648;&#3591;&#3636;&#3609;&#3627;&#3619;&#3639;&#3629;&#3605;&#3619;&#3634;&#3626;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3627;&#3609;&#3637;&#3657;&#3651;&#3604; &#3654; &#3607;&#3637;&#3656;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3627;&#3619;&#3639;&#3629;&#3627;&#3657;&#3634;&#3591;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3619;&#3639;&#3629;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3629;&#3629;&#3585;&#3649;&#3621;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3661;&#3634;&#3627;&#3609;&#3656;&#3634;&#3618;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3651;&#3609;&#3619;&#3634;&#3588;&#3634;&#3605;&#3656;&#3661;&#3634;&#3585;&#3623;&#3656;&#3634;&#3619;&#3634;&#3588;&#3634;&#3652;&#3606;&#3656;&#3606;&#3629;&#3609; &#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3619;&#3637;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3617;&#3637;&#3648;&#3591;&#3636;&#3609;&#3652;&#3604;&#3657;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3626;&#3637;&#3618;&#3616;&#3634;&#3625;&#3637;&#3648;&#3591;&#3636;&#3609;&#3652;&#3604;&#3657;&#3610;&#3640;&#3588;&#3588;&#3621;&#3608;&#3619;&#3619;&#3617;&#3604;&#3634;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3619;&#3591;&#3588;&#3609;&#3649;&#3619;&#3585; (&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3585;&#3598;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 196 (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;2558-2569 4.6 &#3649;&#3612;&#3609;&#3649;&#3617;&#3656;&#3610;&#3607;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;&#3652;&#3607;&#3618; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Financial Flow &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3585;&#3634;&#3619;&#3652;&#3627;&#3621;&#3586;&#3629;&#3591;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; &#3665;&#3670;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;2002 &#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3626;&#3661;&#3634;&#3619;&#3623;&#3592;&#3586;&#3629;&#3591; UN Global e-Government Survey &#3611;&#3633;&#3592;&#3592;&#3633;&#3618;&#3607;&#3637;&#3656;&#3626;&#3661;&#3634;&#3588;&#3633;&#3597;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3626;&#3661;&#3634;&#3648;&#3619;&#3655;&#3592; &#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3617;&#3634;&#3592;&#3634;&#3585;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3609;&#3661;&#3634;&#3626;&#3641;&#3591; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3617;&#3640;&#3656;&#3591;&#3617;&#3633;&#3656;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3661;&#3634;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591; &#3649;&#3617;&#3657;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3605;&#3657;&#3609;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (&#3594;&#3656;&#3623;&#3591;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;3) &#3592;&#3633;&#3604;&#3607;&#3661;&#3634;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3604;&#3661;&#3634;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3618;&#3585;&#3619;&#3656;&#3634;&#3591;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3624;&#3640;&#3621;&#3585;&#3634;&#3585;&#3619;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3588;&#3621;&#3633;&#3591;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3607;&#3633;&#3603;&#3601;&#3660;&#3610;&#3609; &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3619;&#3657;&#3634;&#3609;&#3588;&#3657;&#3634;&#3611;&#3621;&#3629;&#3604;&#3629;&#3634;&#3585;&#3619; &#3614;.&#3624;. .... (&#3604;&#3641;&#3616;&#3634;&#3588;&#3612;&#3609;&#3623;&#3585; &#3591;) 4) &#3592;&#3633;&#3604;&#3607;&#3661;&#3634;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3629;&#3633;&#3618;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3629;&#3633;&#3618;&#3585;&#3634;&#3619; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;2510 &#3617;&#3634;&#3605;&#3619;&#3634; 7 &#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3648;&#3604;&#3636;&#3609;&#3648;&#3619;&#3639;&#3629;&#3651;&#3609;&#3609;&#3656;&#3634;&#3609;&#3609;&#3657;&#3661;&#3634;&#3652;&#3607;&#3618; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 10 &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2534 &#3595;&#3638;&#3656;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3609;&#3637;&#3657; &#3610;&#3619;&#3619;&#3604;&#3634;&#3585;&#3598;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591; &#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3607;&#3637;&#3656;&#3629;&#3629;&#3585;&#3605;&#3634;&#3617;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3619;&#3634;&#3625;&#3598;&#3619; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;7.2. &#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3607;&#3637;&#3656;&#3626;&#3656;&#3623;&#3609;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591; &#3654; &#3651;&#3594;&#3657;&#3648;&#3611;&#3655;&#3609;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3605;&#3656;&#3634;&#3591; &#3654; &#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3633;&#3657;&#3609; &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3588;&#3661;&#3634;&#3626;&#3633;&#3656;&#3591;&#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637; &#3607;&#3637;&#3656; 66/2523 &#3621;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 23 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; 2523 &#3649;&#3621;&#3657;&#3623;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3649;&#3609;&#3623;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618; &#3588;&#3639;&#3629;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;23) &#3623;&#3656;&#3634; &quot;&#3651;&#3604; &#3654;&quot; &ndash; &#3604;&#3641; &#3610;&#3619;&#3619;&#3607;&#3633;&#3604; 41 &#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3604;&#3636;&#3617;&#3623;&#3656;&#3634; &quot;&#3651;&#3595;&#3657;&quot; &#3649;&#3605;&#3656;&#3617;&#3637;&#3651;&#3610;&#3610;&#3629;&#3585;&#3649;&#3585;&#3657;&#3588;&#3661;&#3634;&#3612;&#3636;&#3604;&#3607;&#3657;&#3634;&#3618;&#3648;&#3621;&#3656;&#3617;&#3651;&#3627;&#3657;&#3649;&#3585;&#3657;&#3648;&#3611;&#3655;&#3609; &quot;&#3652;&#3595;&#3657;&quot; &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3605;&#3657;&#3609;&#3593;&#3610;&#3633;&#3610; &quot;&#3588;&#3661;&#3634;&#3609;&#3661;&#3634;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3614;&#3636;&#3617;&#3614;&#3660;&quot;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;22) &#3623;&#3656;&#3634; &quot;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&quot; &ndash; &#3604;&#3641; &#3610;&#3619;&#3619;&#3607;&#3633;&#3604; 29 &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3619;&#3634;&#3594;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3618;&#3626;&#3616;&#3634; (2558, &#3609;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;2520) &mdash; Sergey Mikhalkov &#3649;&#3621;&#3632; Gabriel El-Registan &#3585;&#3633;&#3610;&#3648;&#3614;&#3621;&#3591;&#3650;&#3604;&#3618; Alexander Alexandrov |- |- |- &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636; &#3618;&#3634; (&#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 5) &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;2537 &#3651;&#3627;&#3657;&#3649;&#3585;&#3657;&#3652;&#3586;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3585;&#3619;&#3617;&#3648;&#3592;&#3657;&#3634;&#3607;&#3656;&#3634;&quot; &#3648;&#3611;&#3655;&#3609; &quot;&#3585;&#3619;&#3617;&#3585;&#3634;&#3619;&#3586;&#3609;&#3626;&#3656;&#3591;&#3607;&#3634;&#3591;&#3609;&#3657;&#3661;&#3634;&#3649;&#3621;&#3632;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3609;&#3634;&#3623;&#3637;&quot; &#3651;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3596;&#3634;&#3611;&#3609;&#3585;&#3636;&#3592;&#3626;&#3591;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;7.2.4.5.4. &#3618;&#3633;&#3610;&#3618;&#3633;&#3657;&#3591;&#3585;&#3634;&#3619;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3586;&#3656;&#3634;&#3623;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3585;&#3619;&#3632;&#3607;&#3610;&#3585;&#3619;&#3632;&#3648;&#3607;&#3639;&#3629;&#3609;&#3605;&#3656;&#3629;&#3619;&#3632;&#3610;&#3629;&#3610;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618; &#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3607;&#3633;&#3657;&#3591;&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3649;&#3621;&#3632;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;2556 &#3648;&#3648;&#3621;&#3632; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;2534 &#3617;&#3634;&#3605;&#3619;&#3634; 10 &#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3616;&#3634;&#3625;&#3637;&#3611;&#3657;&#3634;&#3618; (&#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 2) &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;2521 &#3651;&#3627;&#3657;&#3649;&#3585;&#3657;&#3652;&#3586;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3585;&#3634;&#3619;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3609;&#3634;&#3623;&#3637;&quot; &#3648;&#3611;&#3655;&#3609; &quot;&#3585;&#3619;&#3617;&#3585;&#3634;&#3619;&#3586;&#3609;&#3626;&#3656;&#3591;&#3607;&#3634;&#3591;&#3609;&#3657;&#3661;&#3634;&#3649;&#3621;&#3632;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3609;&#3634;&#3623;&#3637;&quot; &#3649;&#3621;&#3632;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3648;&#3621;&#3586;&#3634;&#3608;&#3636;&#3585;&#3634;&#3619;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3585;&#3634;&#3619;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3609;&#3634;&#3623;&#3637;&quot; &#3648;&#3611;&#3655;&#3609; &quot;&#3629;&#3608;&#3636;&#3610;&#3604;&#3637;&#3585;&#3619;&#3617;&#3585;&#3634;&#3619;&#3586;&#3609;&#3626;&#3656;&#3591;&#3607;&#3634;&#3591;&#3609;&#3657;&#3661;&#3634;&#3649;&#3621;&#3632;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3609;&#3634;&#3623;&#3637;&quot; &#3651;&#3609;&#3617;&#3634;&#3605;&#3619;&#3634; 4 &#3617;&#3634;&#3605;&#3619;&#3634; 5 &#3649;&#3621;&#3632;&#3617;&#3634;&#3605;&#3619;&#3634; 13 &#3649;&#3627;&#3656;&#3591;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3585;&#3634;&#3619;&#3621;&#3591;&#3607;&#3640;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;2491 &#3650;&#3604;&#3618;&#3609;&#3633;&#3585;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3609;&#3634;&#3617;&#3611;&#3634;&#3585;&#3585;&#3634;&#3623;&#3656;&#3634; &quot;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;&quot; &#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3617;&#3637;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;: &#3619;&#3633;&#3600;&#3611;&#3619;&#3632;&#3627;&#3634;&#3619; 6 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;2511 &#3651;&#3627;&#3657;&#3649;&#3585;&#3657;&#3652;&#3586;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3614;&#3633;&#3602;&#3609;&#3634;&#3585;&#3634;&#3619;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636;&quot; &#3648;&#3611;&#3655;&#3609; &quot;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3614;&#3621;&#3633;&#3591;&#3591;&#3634;&#3609;&quot; &#3651;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3619;&#3606;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3609;&#3626;&#3656;&#3591;&#3617;&#3623;&#3621;&#3594;&#3609;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;2535 &#3617;&#3634;&#3605;&#3619;&#3634; 191 &#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3648;&#3604;&#3636;&#3609;&#3648;&#3619;&#3639;&#3629;&#3651;&#3609;&#3609;&#3656;&#3634;&#3609;&#3609;&#3657;&#3661;&#3634;&#3652;&#3607;&#3618; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 14 &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;2411 &#3623;&#3633;&#3609;&#3614;&#3640;&#3608; &#3586;&#3638;&#3657;&#3609; 7 &#3588;&#3656;&#3661;&#3634; &#3648;&#3604;&#3639;&#3629;&#3609; 11 &#3592;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;2535 &#3651;&#3627;&#3657;&#3649;&#3585;&#3657;&#3652;&#3586;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3611;&#3621;&#3633;&#3604;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3623;&#3636;&#3607;&#3618;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3649;&#3621;&#3632;&#3626;&#3636;&#3656;&#3591;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&quot; &#3648;&#3611;&#3655;&#3609; &quot;&#3611;&#3621;&#3633;&#3604;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3623;&#3636;&#3607;&#3618;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3621;&#3632;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&quot; &#3651;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3623;&#3636;&#3592;&#3633;&#3618;&#3623;&#3636;&#3607;&#3618;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3621;&#3632;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;2545 &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&#3652;&#3611;) (&#3604;&#3641;&#3588;&#3661;&#3634;&#3626;&#3633;&#3656;&#3591;&#3585;&#3619;&#3617;&#3626;&#3619;&#3619;&#3614;&#3634;&#3585;&#3619;&#3607;&#3637;&#3656; &#3611;.120/2545) (&#3586;) &#3585;&#3619;&#3603;&#3637;&#3609;&#3629;&#3585;&#3592;&#3634;&#3585; (&#3585;) &#3627;&#3633;&#3585;&#3616;&#3634;&#3625;&#3637; &#3603; &#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618; &#3650;&#3604;&#3618;&#3588;&#3661;&#3634;&#3609;&#3623;&#3603;&#3627;&#3633;&#3585;&#3652;&#3623;&#3657;&#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 5.0 &#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3609;&#3633;&#3585;&#3649;&#3626;&#3604;&#3591;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632;&quot; &#3627;&#3617;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634; &#3609;&#3633;&#3585;&#3649;&#3626;&#3604;&#3591;&#3621;&#3632;&#3588;&#3619; &#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660; &#3623;&#3636;&#3607;&#3618;&#3640;&#3649;&#3621;&#3632;&#3650;&#3607;&#3619;&#3607;&#3633;&#3624;&#3609;&#3660; &#3609;&#3633;&#3585;&#3619;&#3657;&#3629;&#3591; &#3609;&#3633;&#3585;&#3604;&#3609;&#3605;&#3619;&#3637; &#3609;&#3633;&#3585;&#3585;&#3637;&#3628;&#3634;&#3629;&#3634;&#3594;&#3637;&#3614; &#3627;&#3619;&#3639;&#3629; &#3609;&#3633;&#3585;&#3649;&#3626;&#3604;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3610;&#3633;&#3609;&#3648;&#3607;&#3636;&#3591;&#3651;&#3604; &#3654;&quot; (&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3588;&#3661;&#3634;&#3626;&#3633;&#3656;&#3591;&#3585;&#3619;&#3617;&#3626;&#3619;&#3619;&#3614;&#3634;&#3585;&#3619; &#3607;&#3637;&#3656; &#3607;.&#3611;.31/2534 &#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610; 1 &#3585;&#3633;&#3609;&#3618;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;2550 &#3617;&#3634;&#3605;&#3619;&#3634; 40/1 &#3648;&#3614;&#3636;&#3656;&#3617;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609; (&#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 7) &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;30) &#3623;&#3656;&#3634; &quot;&#3649;&#3629;&#3657;&quot; &#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3585;&#3634;&#3614;&#3618;&#3660;&#3648;&#3627;&#3656;&#3648;&#3619;&#3639;&#3629; (2460, &#3609;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;252 &#3617;&#3634;&#3605;&#3619;&#3634; 69 &#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3650;&#3604;&#3618;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3586;&#3629;&#3591;&#3588;&#3603;&#3632;&#3611;&#3599;&#3636;&#3623;&#3633;&#3605;&#3636; &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 105 &#3621;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 24 &#3617;&#3637;&#3609;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
</pre></body></html>
