<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;- &#1050;&#1072;&#1078;&#1091;&#1090;&#1100;, &#1097;&#1086; &#1091; &#1074;&#1072;&#1089; &#1108; &#1082;&#1072;&#1088;&#1090;&#1072; &#1103;&#1082;&#1086;&#1075;&#1086;&#1089;&#1100; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;, &#1097;&#1086; &#1085;&#1072; &#1094;&#1110;&#1081; &#1082;&#1072;&#1088;&#1090;&#1110; &#1093;&#1088;&#1077;&#1089;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1086; &#1084;&#1110;&#1089;&#1094;&#1103;, &#1076;&#1077; &#1079;&#1072;&#1093;&#1086;&#1074;&#1072;&#1085;&#1086; &#1089;&#1082;&#1072;&#1088;&#1073;&#1080;, &#1110; &#1097;&#1086; &#1086;&#1089;&#1090;&#1088;&#1110;&#1074; &#1083;&#1077;&#1078;&#1080;&#1090;&#1100;...&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1044;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072; &#1090;&#1086;&#1095;&#1080;&#1090;&#1100; &#1081;&#1086;&#1075;&#1086; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1102;&#1095;&#1080;, &#1110; &#1088;&#1072;&#1087;&#1090;&#1086;&#1084; &#1074;&#1110;&#1085; &#1089;&#1090;&#1080;&#1089;&#1082;&#1072;&#1108; &#1082;&#1091;&#1083;&#1072;&#1082;&#1080;, &#1087;&#1110;&#1076;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1111;&#1093; &#1076;&#1086; &#1111;&#1111; &#1086;&#1073;&#1083;&#1080;&#1095;&#1095;&#1103;, &#1089;&#1082;&#1088;&#1080;&#1087;&#1080;&#1090;&#1100; &#1079;&#1091;&#1073;&#1072;&#1084;&#1080; &#1110; &#1074;&#1080;&#1082;&#1088;&#1080;&#1082;&#1091;&#1108; &#1085;&#1077; &#1089;&#1074;&#1086;&#1111;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084;: - &#1054;&#1081;!&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1054;&#1081; &#1103;&#1082; &#1078;&#1077; &#1085;&#1077; &#1089;&#1087;&#1080;&#1096;, &#1090;&#1086; &#1087;&#1110;&#1076;&#1086;&#1081;&#1084;&#1080; &#1089;&#1111;:&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1054;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1081;&#1076;&#1077;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091; &#1110;&#1076;&#1077;&#1102;, &#1090;&#1086;, &#1087;&#1077;&#1074;&#1085;&#1086;, &#1111;&#1111; &#1085;&#1072;&#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1090;&#1083;&#1091;&#1084;&#1072;&#1095;&#1080;&#1090;&#1080; &#1103;&#1082; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091; &#1091;&#1085;&#1110;&#1082;&#1072;&#1083;&#1100;&#1085;&#1091; &#1085;&#1086;&#1088;&#1084;&#1091; &#1079;&#1074;&#1080;&#1095;&#1072;&#1108;&#1074;&#1086;&#1089;&#1090;&#1110;, &#1103;&#1082; &#1089;&#1090;&#1088;&#1080;&#1078;&#1085;&#1077;&#1074;&#1091; &#1110;&#1076;&#1077;&#1102; &#1089;&#1091;&#1089;&#1087;&#1110;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1102;, &#1076;&#1086;&#1074;&#1082;&#1086;&#1083;&#1072; &#1103;&#1082;&#1086;&#1111; &#1088;&#1086;&#1079;&#1075;&#1086;&#1088;&#1090;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072; &#1079;&#1074;&#1080;&#1095;&#1072;&#1108;&#1074;&#1086;&#1089;&#1090;&#1110;, &#1110; &#1103;&#1082;&#1072;, &#1087;&#1088;&#1080; &#1074;&#1080;&#1085;&#1080;&#1082;&#1085;&#1077;&#1085;&#1085;&#1110; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080;, &#1089;&#1090;&#1072;&#1108; &#1079;&#1072;&#1089;&#1072;&#1076;&#1086;&#1102; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1086;-&#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1075;&#1086; &#1110; &#1089;&#1086;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1102;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1062;&#1080;&#1084;&#1080; &#1110;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1103;&#1084;&#1080; &#1108;: &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1079;&#1072;&#1082;&#1086;&#1085;, &#1079;&#1074;&#1080;&#1095;&#1072;&#1108;&#1074;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1089;&#1086;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1072; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1110;&#1103;, &#1074;&#1110;&#1088;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1088;&#1080;&#1090;&#1091;&#1072;&#1083;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1040;&#1083;&#1077; &#1085;&#1077;&#1073;&#1086;&#1078;&#1110;, &#1088;&#1086;&#1079;&#1090;&#1072;&#1096;&#1091;&#1074;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100; &#1091; &#1075;&#1085;&#1110;&#1079;&#1076;&#1110;, &#1085;&#1077; &#1093;&#1086;&#1090;&#1110;&#1083;&#1080; &#1081;&#1086;&#1075;&#1086; &#1085;&#1110; &#1079;&#1072; &#1097;&#1086; &#1085;&#1072;&#1079;&#1072;&#1076; &#1074;&#1077;&#1088;&#1090;&#1072;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1063;&#1086;&#1088;&#1085;&#1086;&#1074;&#1086;&#1083;&#1072; &#1042;. &#1057;. &#1059;&#1074;&#1110;&#1083;&#1100;&#1085;&#1080;&#1090;&#1080; &#1074;&#1110;&#1076; &#1086;&#1073;&#1086;&#1074;'&#1103;&#1079;&#1082;&#1110;&#1074; &#1052;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072; &#1044;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1111; &#1056;&#1057;&#1056; &#1090;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&mdash; &#1071; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1087;&#1088;&#1086; &#1089;&#1074;&#1103;&#1090;&#1091; &#1074;&#1086;&#1076;&#1091;, &#1094;&#1077;&#1073;&#1090;&#1086; &#1087;&#1088;&#1086; &#1075;&#1086;&#1088;i&#1083;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1071;&#1082; &#1090;&#1080; &#1087;&#1088;&#1080;&#1081;&#1076;&#1077;&#1096; &#1076;&#1086; &#1074;&#1072;&#1083;&#1110; &#1079; &#1087;&#1088;&#1086;&#1089;&#1100;&#1073;&#1086;&#1102;, &#1097;&#1086;&#1073; &#1074;&#1110;&#1076;&#1087;&#1091;&#1089;&#1090;&#1080;&#1074; &#1079;&#1072;&#1087;&#1086;&#1088;&#1086;&#1078;&#1094;&#1110;&#1074; &#1085;&#1072; &#1050;&#1091;&#1073;&#1072;&#1085;&#1100;, &#1094;&#1077;&#1073;&#1090;&#1086; &#1076;&#1086; &#1056;&#1086;&#1089;&#1110;&#1111;, &#1090;&#1086; &#1074;&#1110;&#1085; &#1074;&#1086;&#1079;&#1100;&#1084;&#1077; &#1090;&#1077;&#1073;&#1077; &#1079;&#1072; &#1084;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1072;&#1169;&#1077;&#1085;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1040; &#1097;&#1086;-&#1090;&#1086; &#1111;&#1093; &#1084;&#1072;&#1090;&#1080;!...&quot; &#1086; 10. &#1052;&#1072;&#1089;&#1083;&#1086;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1053;&#1072;&#1088;&#1072;&#1079; &#1096;&#1093;&#1091;&#1085;&#1072; &#1082;&#1088;&#1091;&#1090;&#1086; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1072; &#1075;&#1088;&#1072;&#1076;&#1091;&#1089;&#1110;&#1074; &#1085;&#1072; &#1076;&#1074;&#1072;&#1076;&#1094;&#1103;&#1090;&#1100; &#1097;&#1086;&#1085;&#1072;&#1081;&#1084;&#1077;&#1085;&#1096;&#1077;, &#1110; &#1084;&#1072;&#1081;&#1078;&#1077; &#1090;&#1091; &#1089;&#1072;&#1084;&#1091; &#1084;&#1080;&#1090;&#1100; &#1103; &#1087;&#1086;&#1095;&#1091;&#1074; &#1086;&#1076;&#1080;&#1085; &#1079;&#1072; &#1086;&#1076;&#1085;&#1080;&#1084; &#1076;&#1074;&#1072; &#1074;&#1080;&#1075;&#1091;&#1082;&#1080; &#1085;&#1072; &#1073;&#1086;&#1088;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1040;&#1083;&#1077; &#1094;&#1077; &#1085;&#1077; &#1074;&#1080;&#1090;&#1088;&#1072;&#1090;&#1080; &#1085;&#1072; &#1084;&#1072;&#1081;&#1073;&#1091;&#1090;&#1085;&#1110;&#1081; &#1088;&#1110;&#1082;, &mdash; &#1111;&#1093; &#1090;&#1088;&#1077;&#1073;&#1072; &#1074;&#1110;&#1076;&#1085;&#1077;&#1089;&#1090;&#1080; &#1110; &#1076;&#1086; &#1076;&#1072;&#1083;&#1100;&#1096;&#1080;&#1093; &#1088;&#1086;&#1082;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1053;&#1072;&#1097;&#1086; &#1074;&#1080; &#1087;&#1086;&#1082;&#1080;&#1085;&#1091;&#1083;&#1080; &#1084;&#1077;&#1085;&#1077;!&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1055;&#1077;&#1088;&#1077;&#1081;&#1084;&#1077;&#1085;&#1091;&#1074;&#1072;&#1090;&#1080; &#1090;&#1086;&#1087;&#1086;&#1085;&#1110;&#1084;&#1110;&#1095;&#1085;&#1110; &#1086;&#1073;'&#1108;&#1082;&#1090;&#1080; &#1074; &#1084;&#1110;&#1089;&#1090;&#1110; &#1046;&#1080;&#1090;&#1086;&#1084;&#1080;&#1088;&#1110; &#1073;&#1077;&#1079; &#1079;&#1084;&#1110;&#1085;&#1080; &#1085;&#1091;&#1084;&#1077;&#1088;&#1072;&#1094;&#1110;&#1111; &#1073;&#1091;&#1076;&#1110;&#1074;&#1077;&#1083;&#1100; &#1079;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1084; 1.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;11 &#1055;&#1072;&#1089;&#1089;&#1103; &#1078; &#1090;&#1072;&#1084; &#1085;&#1072; &#1075;&#1086;&#1088;&#1110; &#1075;&#1091;&#1088;&#1090; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1089;&#1074;&#1080;&#1085;&#1077;&#769;&#1081;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1050;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1094;&#1110;&#1108;&#1102; &#1079;&#1072; &#1094;&#1110; &#1086;&#1073;&#1088;&#1072;&#1079;&#1080; &#1073;&#1091;&#1083;&#1086; &#1090;&#1077;, &#1097;&#1086; &#1084;&#1080; &#1074;&#1074;&#1072;&#1078;&#1072;&#1083;&#1080;&#1089;&#1103; &#1082;&#1088;&#1072;&#1097;&#1080;&#1084;&#1080; &#1091;&#1095;&#1085;&#1103;&#1084;&#1080; &#1082;&#1083;&#1072;&#1089;&#1091;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1055;&#1077;&#1090;&#1100;&#1082;&#1072; &#1050;&#1083;&#1080;&#1085; &#1085;&#1077; &#1074;&#1087;&#1072;&#1074;, &#1093;&#1086;&#1095; &#1169;&#1088;&#1110;&#1084;&#1072;&#1089;&#1072; &#1073;&#1086;&#1083;&#1102; &#1079;&#1084;&#1110;&#1085;&#1080;&#1083;&#1072; &#1081;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1077;: &#1074;&#1110;&#1085; &#1091;&#1087;&#1072;&#1074; &#1083;&#1080;&#1096;&#1077; &#1087;&#1086; &#1076;&#1088;&#1091;&#1075;&#1110;&#1081; &#1089;&#1072;&#1083;&#1100;&#1074;&#1110;, &#1072; &#1078;&#1086;&#1074;&#1085;&#1110;&#1088;&#1080; &#1076;&#1072;&#1083;&#1080; &#1089;&#1072;&#1083;&#1100;&#1074;&#1091; &#1097;&#1077; &#1074;&#1090;&#1088;&#1077;&#1090;&#1108; &#1076;&#1086; &#1073;&#1077;&#1079;&#1076;&#1091;&#1096;&#1085;&#1080;&#1093; &#1086;&#1089;&#1090;&#1072;&#1085;&#1082;&#1110;&#1074; &#1083;&#1102;&#1076;&#1080;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1061;&#1080;&#1073;&#1072; &#1085;&#1077; &#1087;&#1086;&#1088;&#1072;?&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1057;&#1082;&#1072;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1082;&#1088;&#1110;&#1087;&#1086;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072; &#1085;&#1077; &#1079;&#1072;&#1087;&#1086;&#1073;&#1110;&#1075;&#1083;&#1086;, &#1072; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1085;&#1072; &#1087;&#1110;&#1079;&#1085;&#1110;&#1081;&#1096;&#1077; &#1074;&#1110;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1086; &#1085;&#1086;&#1074;&#1080;&#1081; &#1074;&#1080;&#1089;&#1090;&#1091;&#1087; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1110;&#1093; &#1084;&#1072;&#1089;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1042;&#1077;&#1088;&#1089;&#1090;&#1074;&#1080; &#1084;&#1080;&#1085;&#1072;&#1102;&#1090;&#1100; &#1086;&#1076;&#1085;&#1072; &#1087;&#1086; &#1086;&#1076;&#1085;&#1110;&#1081;, &#1072; &#1058;&#1086;&#1084;&#1072; &#1081;&#1076;&#1077; &#1074;&#1089;&#1077; &#1076;&#1072;&#1083;&#1110; &#1074; &#1083;&#1110;&#1089;, &#1072;&#1078; &#1087;&#1086;&#1082;&#1080; &#1085;&#1077; &#1079;&#1091;&#1087;&#1080;&#1085;&#1103;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1075;&#1083;&#1091;&#1093;&#1110;&#1081; &#1083;&#1110;&#1089;&#1086;&#1074;&#1110;&#1081; &#1076;&#1086;&#1088;&#1086;&#1079;&#1110;, &#1097;&#1086; &#1074;'&#1108;&#1090;&#1100;&#1089;&#1103; &#1074; &#1082;&#1091;&#1097;&#1072;&#1093; &#1110; &#1079;&#1085;&#1080;&#1082;&#1072;&#1108; &#1076;&#1077;&#1089;&#1100; &#1079;&#1072; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080;&#1084;&#1080; &#1087;&#1072;&#1075;&#1086;&#1088;&#1082;&#1072;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1040;&#1083;&#1077; &#1088;&#1072;&#1079;&#1086;&#1084; &#1110;&#1079; &#1090;&#1080;&#1084; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1074;&#1110;&#1085; &#1086;&#1076;&#1080;&#1085; &#1091; &#1089;&#1080;&#1083;&#1110; &#1087;&#1088;&#1080;&#1084;&#1091;&#1089;&#1080;&#1090;&#1080; &#1074;&#1089;&#1110;&#1093; &#1085;&#1072;&#1081;&#1082;&#1088;&#1072;&#1097;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1110;&#1079; &#1089;&#1077;&#1083; &#1110; &#1079; &#1082;&#1083;&#1072;&#1089;&#1110;&#1074; &#1087;&#1086;&#1078;&#1077;&#1088;&#1090;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1110;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;&#1084;&#1080; &#1089;&#1074;&#1086;&#1075;&#1086; &#1089;&#1077;&#1083;&#1072; &#1081; &#1089;&#1074;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1091; &#1076;&#1083;&#1103; &#1089;&#1087;&#1110;&#1083;&#1100;&#1085;&#1080;&#1093; &#1110;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1110;&#1074; &#1053;&#1072;&#1094;&#1110;&#1111; &#1081; &#1044;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&mdash; &#1055;&#1072;&#1088;&#1082;&#1072;&#1085;&#1072;&#1094;&#1103;&#1090;&#1100;!&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;10 &#1040; &#1103; &#1089;&#1072;&#1084;, &#1055;&#1072;&#1074;&#1083;&#1086;, &#1073;&#1083;&#1072;&#1075;&#1072;&#1102; &#1074;&#1072;&#1089; &#1083;&#1072;&#769;&#1075;&#1110;&#1076;&#1085;&#1110;&#1089;&#1090;&#1102; &#1081; &#1083;&#1072;&#1089;&#1082;&#1072;&#769;&#1074;&#1110;&#1089;&#1090;&#1102; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1086;&#1102;; &#1103;, &#1082;&#1086;&#1083;&#1080; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1085;&#1110;&#1081; &mdash; &#1089;&#1083;&#1091;&#1093;&#1085;&#1103;&#769;&#1085;&#1080;&#1081; &#1084;&#1110;&#1078; &#1074;&#1072;&#1084;&#1080;, &#1072; &#1085;&#1077; &#1073;&#1091;&#1074;&#1096;&#1080; &#1084;&#1110;&#1078; &#1074;&#1072;&#1084;&#1080; &mdash; &#1089;&#1084;&#1110;&#1083;&#1080;&#769;&#1074;&#1080;&#1081; &#1103; &#1089;&#1091;&#1087;&#1088;&#1086;&#1090;&#1080; &#1074;&#1072;&#1089;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1042; &#1075;&#1086;&#1076;. 2-&#1081; &#1074;&#1085;&#1086;&#1095;&#1110; &#1084;&#1080; &#1074;&#1080;&#1111;&#1093;&#1072;&#1083;&#1080; &#1079; &#1094;&#1091;&#1082;&#1088;&#1086;&#1074;&#1072;&#1088;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&mdash; &#1043;&#1086;&#1083;&#1100;&#1084;&#1089;, &mdash; &#1079;&#1072;&#1082;&#1088;&#1080;&#1095;&#1072;&#1074; &#1103;, &mdash; &#1043;&#1086;&#1083;&#1100;&#1084;&#1089;!&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1064;&#1083;&#1103;&#1093;&#1090;&#1072; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;&#1074;&#1072;&#1083;&#1072;, &#1103;&#1082;&#1098; &#1089;&#1072;&#1084;&#1072; &#1093;&#1086;&#1090;&#1123;&#1083;&#1072; &#1072;&#1073;&#1086; &#1074;&#1084;&#1123;&#1083;&#1072;, &#1085;&#1086; &#1089;&#1098; &#1090;&#1099;&#1093;&#1098; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1086;&#770;&#1074;&#1098; &#1085;&#1077; &#1073;&#1091;&#1083;&#1086; &#1087;&#1086;&#1078;&#1080;&#1090;&#1082;&#1091; &#1076;&#1083;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&mdash; &#1044;&#1077;&#1078; &#1090;&#1091;&#1090; &#1085;&#1077;&#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1072;?&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1058;&#1072;&#1082;&#1080;&#1093; &#1090;&#1086; &#1087;&#1072;&#1089;&#1072;&#1078;&#1080;&#1088;&#1110;&#1074; &#1084;&#1072;&#1108; &#1087;&#1077;&#1082;&#1083;&#1086;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1044;&#1077;&#1089;&#1085;&#1080; &mdash; &#1079; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1102; &#1054;&#1082;&#1080;, &#1089;&#1077;&#1088;&#1077;&#1076;&#1085;&#1111;&#1084; &#1055;&#1086;&#1074;&#1086;&#1083;&#1078;&#1077;&#1084; &#1090;&#1072; &#1074;&#1077;&#1088;&#1093;&#1085;&#1111;&#1084; &#1055;&#1086;&#1076;&#1086;&#1085;&#1108;&#1084;, &#1072; &#1055;&#1086;&#1089;&#1077;&#1084;&#1077; &#1110; &#1089;&#1077;&#1088;&#1077;&#1076;&#1085;&#1111; &#1087;&#1088;&#1080;&#1090;&#1086;&#1082;&#1080; &#1044;&#1085;&#1111;&#1087;&#1088;&#1072; &mdash; &#1042;&#1086;&#1088;&#1089;&#1082;&#1083;&#1072; &#1081; &#1057;&#1072;&#1084;&#1072;&#1088;&#1072; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; &#1079;&#1074;&#1103;&#1079;&#1072;&#1085;&#1110; &#1079; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1102; &#1044;&#1086;&#1085;&#1094;&#1103;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1059;&#1089;&#1110; &#1085;&#1077;&#1087;&#1086;&#1089;&#1080;&#1076;&#1102;&#1095;&#1110; &#1087;&#1090;&#1080;&#1094;&#1110; &#1074;&#1078;&#1077; &#1074; &#1080;&#1088;&#1110;&#1081; &#1087;&#1086;&#1083;&#1077;&#1090;&#1110;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&quot; &#1030;&#1089;&#1091;&#1089;&#1086;&#1074;&#1072; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; 44 &#1053;&#1072;&#1073;&#1083;&#1080;&#1078;&#1072;&#1083;&#1072;&#1089;&#1103; &#1096;&#1086;&#1089;&#1090;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &mdash; &#1110; &#1090;&#1077;&#769;&#1084;&#1088;&#1103;&#1074;&#1072; &#1089;&#1090;&#1072;&#1083;&#1072; &#1087;&#1086; &#1094;&#1110;&#769;&#1083;&#1110;&#1081; &#1079;&#1077;&#1084;&#1083;&#1110; &#1072;&#1078; &#1076;&#1086; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1076;&#1077;&#1074;'&#1103;&#1090;&#1086;&#1111;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1054;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072; &#1085;&#1072; &#1086;&#1073;&#1110;&#1076; &quot;&#1089;&#1090;&#1072;&#1088;&#1086;&#1075;&#1086; &#1076;&#1103;&#1076;&#1100;&#1082;&#1072;&quot; &#1090;&#1072; &#1097;&#1077; &#1074;&#1095;&#1110;&#1087;&#1080;&#1083;&#1072; &#1081;&#1086;&#1084;&#1091; &#1095;&#1077;&#1088;&#1074;&#1086;&#1085;&#1091; &#1082;&#1074;&#1110;&#1090;&#1082;&#1091; &#1076;&#1086; &#1087;&#1077;&#1090;&#1083;&#1080;&#1094;&#1110;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1055;&#1077;&#1088;&#1077;&#1076; &#1085;&#1080;&#1084;&#1080; &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1074;&#1080;&#1089;&#1086;&#1082;&#1110; &#1089;&#1082;&#1077;&#1083;&#1110;, &#1085;&#1072;&#1095;&#1077; &#1089;&#1090;&#1110;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;'''&#1059;&#1083;&#1103;&#1085;&#1110;&#1074;&#1089;&#1100;&#1082;&#1072; &#1074;&#1080;&#1073;&#1086;&#1088;&#1095;&#1072; &#1086;&#1082;&#1088;&#1091;&#1075;&#1072;''' (&#1094;&#1077;&#1085;&#1090;&#1088; &mdash; &#1089;. &#1059;&#1083;&#1103;&#1085;&#1110;&#1074;&#1082;&#1072;).&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1058;&#1110;&#1083;&#1100;&#1082;&#1080; &#1074; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1110; &#1088;&#1077;&#1169;&#1077;&#1085;&#1077;&#1088;&#1072;&#1094;&#1110;&#1111; &#1089;&#1090;&#1072;&#1088;&#1086;&#1111; &#1074;&#1110;&#1088;&#1080;, &#1074; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1110; &#1074;&#1110;&#1076;&#1088;&#1086;&#1076;&#1078;&#1077;&#1085;&#1103; &#1078;&#1080;&#1074;&#1080;&#1093; &#1110; &#1079;&#1072;&#1093;&#1086;&#1087;&#1083;&#1102;&#1102;&#1095;&#1080;&#1093; &#1089;&#1090;&#1072;&#1088;&#1080;&#1093; &#1110;&#1076;&#1077;&#1086;&#1083;&#1100;&#1086;&#1169;&#1110;&#1095;&#1085;&#1080;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1110;&#1074; &#1085;&#1086;&#1074;&#1080;&#1084;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;&#1080;, &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1102;&#1095;&#1080;&#1084;&#1080; &#1079;&#1084;&#1110;&#1085;&#1077;&#1085;&#1080;&#1084; &#1079;&#1086;&#1074;&#1085;&#1110;&#1096;&#1085;&#1110;&#1084; &#1091;&#1084;&#1086;&#1074;&#1072;&#1084; &#1110;&#1089;&#1090;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1076;&#1072;&#1085;&#1086;&#1111; &#1169;&#1088;&#1091;&#1087;&#1080;, &#1084;&#1086;&#1078;&#1077; &#1074;&#1077;&#1089;&#1090;&#1080;&#1089;&#1103; &#1090;&#1074;&#1086;&#1088;&#1095;&#1072; &#1088;&#1086;&#1073;&#1086;&#1090;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1080; &#1079;&#1085;&#1077;&#1074;&#1110;&#1088;&#1080; &#1110; &#1091;&#1087;&#1072;&#1076;&#1082;&#1091; &#1089;&#1074;&#1110;&#1076;&#1086;&#1084;&#1086;&#1111; &#1074;&#1086;&#1083;&#1110;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1057;&#1091;&#1089;&#1110;&#1076;&#1089;&#1100;&#1082;&#1086;&#1102; &#1087;&#1083;&#1103;&#1084;&#1091;&#1108;&#1090;&#1077;&#1089;&#1100; &#1074;&#1080; &#1082;&#1088;&#1086;&#1074;&#1102;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1050;&#1088;&#1072;&#1108;&#1079;&#1085;&#1072;&#1074;&#1095;&#1072; &#1088;&#1086;&#1073;&#1086;&#1090;&#1072; &#1074; &#1061;&#1072;&#1088;&#1082;&#1086;&#1074;&#1110; &#1110; &#1085;&#1072; &#1057;&#1083;&#1086;&#1073;&#1086;&#1078;&#1072;&#1085;&#1097;&#1080;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1042;&#1079;&#1103;&#1074; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1110; &#1087;&#1086;&#1074;&#1080;&#1087;&#1091;&#1089;&#1082;&#1072;&#1074; &#1076;&#1091;&#1096;&#1110; &#1079; &#1087;&#1077;&#1082;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1053;&#1072;&#1089;&#1080;&#1083;&#1091; &#1084;&#1080; &#1111;&#1093; &#1091;&#1090;&#1088;&#1080;&#1084;&#1072;&#1083;&#1080; &#1074;&#1110;&#1076; &#1085;&#1077;&#1075;&#1072;&#1081;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1089;&#1090;&#1091;&#1087;&#1091;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1051;&#1080;&#1096; &#1090;&#1080; &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;&#1074;&#1077; &#1081; &#1085;&#1077;&#1079;&#1084;&#1110;&#1085;&#1085;&#1077;,&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1040;&#1083;&#1077; &#1079; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1073;&#1086;&#1082;&#1091; &#1084;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1100;&#1082;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077; &#1093;&#1086;&#1090;&#1111;&#1083;&#1086; &#1074;&#1110;&#1076;&#1076;&#1072;&#1090;&#1080; &#1087;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1103;&#1085;&#1089;&#1090;&#1074;&#1091;, &#1085;&#1077; &#1093;&#1086;&#1090;&#1111;&#1083;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1080;, &#1097;&#1086;&#1073; &#1074;&#1086;&#1108;&#1074;&#1086;&#1076;&#1080; &#1110; &#1074;&#1089;&#1103;&#1082;&#1110; &#1091;&#1088;&#1103;&#1076;&#1080; &#1085;&#1072;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1103;&#1083;&#1080; &#1089;&#1103; &#1089;&#1072;&#1084;&#1086;&#1102; &#1083;&#1102;&#1076;&#1085;&#1110;&#1089;&#1090;&#1102;, &#1097;&#1086;&#1073; &#1074;&#1089;&#1111; &#1076;&#1086;&#1093;&#1086;&#1076;&#1080; &#1079; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1079;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1089;&#1103; &#1089;&#1072;&#1084;&#1080;&#1084;&#1080; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1080;&#1084;&#1080; &#1074;&#1080;&#1073;&#1086;&#1088;&#1085;&#1080;&#1084;&#1080; &#1091;&#1088;&#1103;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1076;&#1086; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1086;&#1075;&#1086; &#1089;&#1082;&#1072;&#1088;&#1073;&#1091; &#1110; &#1074;&#1110;&#1076;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1089;&#1103; &#1085;&#1072; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1110; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1061;&#1072;&#1081; &#1085;&#1077;&#1079;&#1075;&#1086;&#1076;&#1080; &#1084;&#1110;&#1078; &#1074;&#1072;&#1084;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;!&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1040;&#1083;&#1077; &#1072;&#1085;&#1072;&#1088;&#1093; &#1091;&#1078;&#1077; &#1076;&#1072;&#1083;&#1077;&#1082;&#1080;&#1081; &#1073;&#1091;&#1074; &#1074;&#1110;&#1076; &#1061;&#1083;&#1086;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1060;&#1072;&#1081;&#1083;:&#1030;&#1083;&#1102;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1110;&#1089;&#1090;&#1086;&#1088;&#1110;&#1103; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; 282.jpg 282.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1103; &#1081; &#1089;&#1072;&#1084; &#1073;&#1072;&#1095;&#1091; &#1090;&#1077;&#1087;&#1077;&#1088;...&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1058;&#1086;&#1081; &#1087;&#1086;&#1076;&#1111;&#1083; &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;&#1078; &#1085;&#1077; &#1079;&#1086;&#1074;&#1089;&#1111;&#1084; &#1090;&#1086;&#1095;&#1085;&#1080;&#1081;, &#1073;&#1086; &#1086;&#1073;&#1110; &#1087;&#1086;&#1083;&#1086;&#1089;&#1080; &#1090;&#1103;&#1075;&#1085;&#1091;&#1090;&#1100; &#1089;&#1103; &#1085;&#1077; &#1083;&#1080;&#1096; &#1095;&#1077;&#1088;&#1077;&#1079; &#1052;&#1072;&#1088;&#1072;&#1084;&#1072;&#1088;&#1086;&#1096;&#1089;&#1100;&#1082;&#1091;, &#1041;&#1077;&#1088;&#1077;&#1075;&#1089;&#1100;&#1082;&#1091; &#1110; &#1059;&#1085;&#1169;&#1074;&#1072;&#1088;&#1089;&#1100;&#1082;&#1091; &#1074;&#1072;&#1088;&#1084;&#1077;&#1076;&#1100; 1), &#1072;&#1083;&#1077; &#1090;&#1072;&#1082;&#1086;&#1078; &#1095;&#1077;&#1088;&#1077;&#1079; &#1047;&#1077;&#1084;&#1087;&#1083;&#1080;&#1085;&#1089;&#1100;&#1082;&#1091;, &#1064;&#1072;&#1088;&#1080;&#1096;&#1089;&#1100;&#1082;&#1091; &#1110; &#1057;&#1087;&#1110;&#1096;&#1089;&#1100;&#1082;&#1091; &#1056;&#1110;&#1078;&#1085;&#1080;&#1094;&#1103; &#1084;&#1110;&#1078; &#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1075;&#1110;&#1088; &#1110; &#1088;&#1110;&#1074;&#1085;&#1080;&#1085; &#1085;&#1072; &#1087;&#1077;&#1088;&#1096;&#1080;&#1081; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076; &#1074;&#1087;&#1072;&#1076;&#1077; &#1074; &#1086;&#1095;&#1080;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1071;&#1082; &#1090;&#1086;&#1076;&#1110; &#1074;&#1110;&#1081;&#1085;&#1072;, &#1090;&#1072;&#1082; &#1090;&#1077;&#1087;&#1077;&#1088; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1110;&#1103; &#1074;&#1088;&#1103;&#1090;&#1091;&#1074;&#1072;&#1083;&#1080; &#1081;&#1086;&#1075;&#1086; &#1074;&#1110;&#1076; &#1079;&#1072;&#1075;&#1080;&#1073;&#1077;&#1083;&#1110;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&mdash; &#1065;&#1086;, &#1083;&#1102;&#1073;&#1082;&#1086;?&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&mdash; &#1040; &#1086;&#1085; &#1090;&#1072;&#1084; &#1082;&#1088;&#1072;&#1081; &#1089;&#1077;&#1083;&#1072; &#1089;&#1090;&#1086;&#1111;&#1090;&#1100; &#1082;&#1091;&#1079;&#1085;&#1103;, &#1090;&#1091;&#1076;&#1080; &#1110; &#1081;&#1076;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&mdash; &#1047; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1110;&#1108;&#1084;,&mdash; &#1087;'&#1103;&#1085;&#1086; &#1083;&#1077;&#1087;&#1077;&#1090;&#1072;&#1074; &#1054;&#1085;&#1080;&#1089;&#1100;&#1082;&#1086; &#1081; &#1079;&#1074;&#1077;&#1088;&#1090;&#1072;&#1074;&#1089;&#1103; &#1076;&#1086; &#1052;&#1080;&#1082;&#1080;&#1090;&#1080; &#1043;&#1086;&#1088;&#1076;&#1110;&#1081;&#1086;&#1074;&#1080;&#1095;&#1072;: &mdash; &#1044;&#1086;&#1079;&#1074;&#1086;&#1083;&#1100;&#1090;&#1077; &#1074;&#1072;&#1089;, &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1081; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1095;&#1077;, &#1091;&#1083;&#1086;&#1073;&#1080;&#1079;&#1072;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1054;&#1079;&#1080;&#1088;&#1085;&#1091;&#769;&#1083;&#1086;&#1089;&#1100;, &#1072;&#1078; &#1073;&#1072;&#769;&#1095;&#1080;&#1090;&#1100;: &#1082;&#1083;&#1103;&#769;&#1084;&#1082;&#1072; &#1074;&#1080;&#769;&#1089;&#1080;&#1090;&#1100; &#1110; &#1076;&#1074;&#1077;&#1088;&#1110; &#1085;&#1077; &#1079;&#1086;&#769;&#1074;&#1089;&#1110;&#1084; &#1097;&#1110;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#769;&#1085;&#1077;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1040; &#1084;&#1086;&#1078;&#1077; &#1078;&#1080;&#1090;&#1080; &#1097;&#1077; &#1076;&#1086;&#1074;&#1075;&#1086;...&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1042;&#1086;&#1085;&#1086;, &#1087;&#1077;&#1074;&#1085;&#1072; &#1088;&#1110;&#1095;, &#1082;&#1086;&#1078;&#1085;&#1072; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072;, &#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1089;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1110;&#1079;&#1091;&#1095;&#1077;&#1085;&#1072;, &#1087;&#1086; &#1089;&#1080;&#1083;&#1110; &#1089;&#1074;&#1086;&#1111;&#1081; &#1079;&#1084;&#1086;&#1078;&#1077;...&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1030; &#1089;&#1072;&#1084;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086; &#1075;&#1077;&#1090;&#1100;&#1084;&#1072;&#1085;&#1089;&#1100;&#1082;&#1077; &mdash; &#1094;&#1077; &#1085;&#1077; &#1089;&#1072;&#1084;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086; &#1094;&#1072;&#1088;&#1089;&#1100;&#1082;&#1077;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1071; &#1090;&#1086;&#1075;&#1086; &#1074;&#1089;&#1100;&#1086;&#1075;&#1086; &#1085;&#1077; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&mdash; &#1057;&#1083;&#1091;&#1093;...&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1040;&#1083;&#1077; &#1103; &#1085;&#1077; &#1087;&#1088;&#1086;&#1096;&#1091; &#1085;&#1110; &#1079;&#1072; &#1089;&#1074;&#1086;&#1102; &#1074;&#1086;&#1083;&#1102;, &#1085;&#1110; &#1079;&#1072; &#1089;&#1074;&#1086;&#1108; &#1097;&#1072;&#1089;&#1090;&#1103;...&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1050;&#1110;&#1083;&#1100;&#1082;&#1072; &#1087;&#1090;&#1072;&#1093;&#1110;&#1074;, &#1097;&#1086; &#1087;&#1077;&#1088;&#1077;&#1075;&#1072;&#1085;&#1103;&#1083;&#1086;&#1089;&#1100; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1087;&#1110;&#1076; &#1093;&#1084;&#1072;&#1088;&#1072;&#1084;&#1080;, &#1079;&#1085;&#1080;&#1082;&#1083;&#1080; &#1085;&#1072; &#1093;&#1074;&#1080;&#1083;&#1100;&#1082;&#1091; &#1081; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1079;&#1085;&#1086;&#1074;,- &#1110; &#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080; &#1081;&#1086;&#1075;&#1086; &#1091;&#1074;&#1072;&#1075;&#1091; &#1085;&#1072; &#1089;&#1077;&#1073;&#1077;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&mdash; &#1061;&#1090;&#1086; &#1074;&#1099; &#1079;&#1072; &#1086;&#1076;&#1085;&#1080;&#770;?&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1042;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1094;&#1100;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1090;&#1090;&#1102; 44 &#1074;&#1080;&#1082;&#1083;&#1072;&#1089;&#1090;&#1080; &#1090;&#1072;&#1082;:&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&bdquo;&#1054;&#1081; &#1082;&#1086;&#1084;&#1072;&#1088;&#1077;-&#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;&#1088;&#1077;, &#1044;&#1077; &#1089;&#1103; &#1089;&#1082;&#1072;&#1078;&#1077;&#1096; &#1087;&#1086;&#1093;&#1086;&#1074;&#1072;&#1090;&#1080;?&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1111;&#1081;, &#1074;&#1080;&#1076;&#1080;&#1084;&#1086;, &#1073;&#1091;&#1083;&#1086; &#1087;&#1088;&#1080;&#1108;&#1084;&#1085;&#1086;, &#1097;&#1086; &#1094;&#1103; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072; &#1085;&#1077; &#1087;&#1086;&#1075;&#1083;&#1091;&#1079;&#1091;&#1074;&#1072;&#1083;&#1072; &#1079; &#1085;&#1077;&#1111;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1056;&#1077;&#1096;&#1090;&#1091; &#1078; &#1074;&#1086;&#1085;&#1072; &#1086;&#1093;&#1086;&#1095;&#1077; &#1074;&#1080;&#1082;&#1088;&#1077;&#1089;&#1083;&#1102;&#1074;&#1072;&#1083;&#1072; &#1079; &#1089;&#1074;&#1086;&#1075;&#1086; &#1078;&#1080;&#1090;&#1090;&#1103;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1042;&#1089;&#1110; &#1076;&#1072;&#1074;&#1085;&#1086; &#1074;&#1078;&#1077; &#1087;&#1086;&#1074;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1080;, &#1087;&#1086;&#1089;&#1085;&#1110;&#1076;&#1072;&#1083;&#1080; &#1110; &#1074;&#1089;&#1090;&#1080;&#1075;&#1083;&#1080; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1090;&#1080; &#1076;&#1088;&#1086;&#1074; &#1095;&#1080; &#1085;&#1077; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1074;&#1095;&#1086;&#1088;&#1072; &#1085;&#1072;&#1085;&#1086;&#1089;&#1080;&#1083;&#1080;, &#1082;&#1086;&#1083;&#1080; &#1103; &#1088;&#1072;&#1087;&#1090;&#1086;&#1084; &#1087;&#1088;&#1086;&#1082;&#1080;&#1085;&#1091;&#1074;&#1089;&#1103; &#1074;&#1110;&#1076; &#1085;&#1077;&#1089;&#1087;&#1086;&#1076;&#1110;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1075;&#1072;&#1083;&#1072;&#1089;&#1091; &#1081; &#1082;&#1088;&#1080;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1063;&#1080; &#1090;&#1080; &#1078; &#1085;&#1077; &#1089;&#1072;&#1084; &#1110;&#1079;&#1074;&#1077;&#1088;&#1075; &#1085;&#1077;&#1074;&#1086;&#1083;&#1102; &#1074;&#1110;&#1082;&#1086;&#1074;&#1110;&#1095;&#1085;&#1086; &#1030; &#1075;&#1086;&#1088;&#1076;&#1080;&#1093; &#1082;&#1086;&#1088;&#1086;&#1083;&#1110;&#1074; &#1087;&#1110;&#1076; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072;&#1093;&#1080;&#1083;&#1080;&#1074;?&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1040; &#1076;&#1110;&#1076; &#1074;&#1089;&#1090;&#1072;&#1108; &#1079; &#1087;&#1077;&#1095;&#1110; &#1090;&#1072;: &mdash; &#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1110;, &#1083;&#1102;&#1076;&#1080; &#1076;&#1086;&#1073;&#1088;&#1110;!&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1057;&#1082;&#1072;&#1079;&#1072;&#1074; &#1074;&#1110;&#1085; &#1088;&#1072;&#1079; &mdash; &#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1096;&#1084;&#1072;&#1090;&#1086;&#1082;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1074; &#1091;&#1076;&#1088;&#1091;&#1075;&#1077; &mdash; &#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1096;&#1084;&#1072;&#1090;&#1086;&#1082;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1042;&#1110;&#1076;&#1076;&#1072;&#1102;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1042;&#1110;&#1085; &#1089;&#1080;&#1083;&#1100;&#1085;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080; &#1073;&#1077;&#1088;&#1077; &#1040;&#1088;&#1090;&#1077;&#1084;&#1072; &#1079;&#1072; &#1087;&#1083;&#1077;&#1095;&#1110; &#1081; &#1074;&#1077;&#1076;&#1077; &#1076;&#1086; &#1083;&#1110;&#1078;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1057;&#1090;&#1072;&#1088;&#1096;&#1080;&#1081; &#1082;&#1072;&#1078;&#1077; &#1084;&#1086;&#1083;&#1086;&#1076;&#1096;&#1086;&#1084;&#1091;:&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1030; &#1088;&#1086;&#1073;&#1086;&#1090;&#1080; &#1076;&#1086; &#1073;&#1110;&#1089;&#1072;, &#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1110; &#1084;&#1072;&#1083;&#1086;, &#1072; &#1090;&#1110;&#1083;&#1100;&#1082;&#1086; &#1089;&#1093;&#1080;&#1073;&#1080;&#1074; &#1076;&#1077;&#1088;&#1086;&#1097;&#1086;&#1090;, &#1110; &#1073;&#1110;&#1075;&#1072;&#1081;, &#1096;&#1091;&#1082;&#1072;&#1081; &#1084;&#1110;&#1089;&#1094;&#1103;...&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1053;&#1072; 1929 &#1088;&#1110;&#1082; &#1085;&#1072;&#1084;&#1110;&#1095;&#1077;&#1085;&#1086; &#1075;&#1077;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1110; &#1081; &#1079;&#1086;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1110; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1083;&#1110;&#1089;&#1110;&#1074;, &#1072;&#1088;&#1093;&#1077;&#1086;&#1083;&#1086;&#1075;&#1110;&#1111; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1086;&#1075;&#1086; &#1082;&#1088;&#1072;&#1102;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1042;&#1077;&#1089;&#1077;&#1083;&#1082;&#1072; &#1079;&#1072;&#1093;&#1086;&#1087;&#1080;&#1083;&#1072; &#1081; &#1082;&#1086;&#1088;&#1072;&#1073;&#1077;&#1083;&#1100; &#1079; &#1081;&#1086;&#1075;&#1086; &#1084;&#1086;&#1082;&#1088;&#1080;&#1084;&#1080; &#1074;&#1110;&#1090;&#1088;&#1080;&#1083;&#1072;&#1084;&#1080; &#1110; &#1085;&#1077;&#1085;&#1072;&#1095;&#1077; &#1074;&#1082;&#1088;&#1080;&#1083;&#1072; &#1081;&#1086;&#1075;&#1086; &#1103;&#1082;&#1086;&#1102;&#1089;&#1100; &#1087;&#1080;&#1096;&#1085;&#1086;&#1102; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1102; &#1090;&#1082;&#1072;&#1085;&#1080;&#1085;&#1086;&#1102;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1040; &#1103; &#1079;&#1072;&#1075;&#1091;&#1083;&#1103;&#1083;&#1072;&#1089;&#1100; &#1090;&#1072; &#1081; &#1079;&#1072;&#1073;&#1091;&#1083;&#1072;, &#1097;&#1086; &#1079;&#1072;&#1074;&#1090;&#1088;&#1072; &#1085;&#1077;&#1076;&#1110;&#1083;&#1103;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1040;&#1085;&#1091;-&#1082;&#1072;, &#1087;&#1086;&#1090;&#1088;&#1091;&#1076;&#1110;&#1090;&#1100;&#1089;&#1103; &#1074;&#1080;&#1080;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1043;&#1086;&#1083;&#1091;&#1073;&#1072; &#1054;&#1076;&#1077;&#1089;&#1072;: &mdash; &#1087;&#1072;&#1088;&#1086;&#1087;&#1083;&#1072;&#1074;&#1080; &#1074;&#1091;&#1076;&#1078;&#1072;&#1090;&#1100; &#1085;&#1077;&#1073;&#1086;, &#1090;&#1072;&#1082;, &#1097;&#1086; &#1085;&#1077;&#1073;&#1091; &#1078;&#1072;&#1088;&#1082;&#1086;...&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&mdash; &#1058;&#1072;&#1082; &#1073;&#1077;&#1088;&#1080; &#1082;&#1086;&#1085;&#1110;, &#1076;&#1086;&#1078;&#1077;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1054;&#1075;&#1086;&#1083;&#1086;&#1096;&#1077;&#1085;&#1086; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103;&#1084; &#1050;&#1080;&#1111;&#1074;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1083;&#1074;&#1080;&#1082;&#1086;&#1085;&#1082;&#1086;&#1084;&#1091; &#1074;&#1110;&#1076; No 524 19.08.1968 &#1088;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&mdash; &#1054;&#1081;, &#1072; &#1097;&#1086;&#1078; &#1081;&#1086;&#1084;&#1091; &#1090;&#1072;&#1082;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086; &#1089;&#1103;? &mdash; &#1089;&#1082;&#1088;&#1080;&#1082;&#1085;&#1091;&#1083;&#1072; &#1062;&#1077;&#1083;&#1103;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&laquo;&#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1110;&#1103; - &#1094;&#1077; &#1075;&#1088;&#1086;&#1079;&#1072;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1053;&#1072;&#1074;&#1110;&#1090;&#1100; &laquo;&#1084;&#1072;&#1084;&#1072; &#1050;&#1086;&#1089;&#1090;&#1091;&#1089;&#1103;&raquo; &#1087;&#1086;&#1082;&#1080;&#1076;&#1072;&#1108; &#1089;&#1074;&#1086;&#1102; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1030; &#1076;&#1110;&#1081;&#1089;&#1085;&#1086; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1087;&#1086;&#1095;&#1072;&#1083;&#1086; &#1087;&#1110;&#1076;&#1085;&#1086;&#1089;&#1080;&#1090;&#1080; &#1088;&#1091;&#1082;&#1080;, &#1072;&#1083;&#1077; &#1043;&#1088;&#1072;&#1073;&#1072;&#1088;&#1095;&#1091;&#1082; &#1110; &#1081;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1072;&#1083;&#1100;&#1085;&#1110; &#1093;&#1083;&#1086;&#1087;&#1094;&#1110; &#1074;&#1078;&#1077; &#1079;&#1072;&#1088;&#1091;&#1073;&#1072;&#1083;&#1080; &#1076;&#1091;&#1096; &#1103;&#1082;&#1080;&#1093; &#1087;&#1103;&#1090;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1047; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1088;&#1110;&#1076;&#1082;&#1110;&#1089;&#1085;&#1080;&#1093; &#1074;&#1080;&#1076;&#1110;&#1074;, &#1090;&#1091;&#1090; &#1079;&#1091;&#1089;&#1090;&#1088;&#1110;&#1095;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1087;&#1110;&#1074;&#1085;&#1080;&#1082;&#1080; &#1089;&#1080;&#1073;&#1110;&#1088;&#1089;&#1100;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1057;&#1087;&#1086;&#1082;&#1086;&#1085;&#1074;&#1110;&#1082;&#1091; &#1094;&#1077;&#1081; &#1054;&#1073;&#1088;&#1072;&#1079;&#1086;&#1082; 7.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1030; &#1084;&#1110;&#1089;&#1094;&#1077; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1077;...&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1044;&#1091;&#1084;&#1082;&#1091; &#1084;&#1086;&#1102; &#1087;&#1086;&#1074;&#1080;&#1090;&#1072;&#1083;&#1080; &#1110; &#1087;&#1110;&#1089;&#1083;&#1103; &#1095;&#1072;&#1102; &#1087;&#1086;&#1095;&#1072;&#1083;&#1086; &#1089;&#1103; &#1095;&#1080;&#1090;&#1072;&#1085;&#1085;&#1108;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1050;&#1080;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100; &#1076;&#1110;&#1074;&#1095;&#1080;&#1085;&#1072; &#1079;&#1072; &#1090;&#1110;&#1108;&#1102; &#1089;&#1086;&#1073;&#1072;&#1082;&#1086;&#1102;, &#1097;&#1086;&#1073; &#1074;&#1110;&#1076;&#1085;&#1103;&#1090;&#1080; &#1085;&#1072;&#1084;&#1080;&#1089;&#1090;&#1086;, &#1072; &#1089;&#1086;&#1073;&#1072;&#1082;&#1072; &#1081; &#1082;&#1072;&#1078;&#1077;: &mdash; &#1045;, &#1076;&#1110;&#1074;&#1086;&#1085;&#1100;&#1082;&#1086;-&#1075;&#1086;&#1083;&#1091;&#1073;&#1086;&#1085;&#1100;&#1082;&#1086;, &#1085;&#1077; &#1093;&#1086;&#1090;&#1110;&#1083;&#1072; &#1084;&#1077;&#1085;&#1110; &#1091; &#1087;&#1088;&#1080;&#1075;&#1086;&#1076;&#1110; &#1089;&#1090;&#1072;&#1090;&#1080;,&mdash; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1096; &#1074;&#1110;&#1076; &#1084;&#1077;&#1085;&#1077; &#1085;&#1072;&#1084;&#1080;&#1089;&#1090;&#1072; &#1073;&#1088;&#1072;&#1090;&#1080;!&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;33 &#1030; &#1089;&#1090;&#1072;&#1085;&#1077; &#1090;&#1088;&#1091;&#1087; &#1094;&#1100;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#769;&#1076;&#1091; &#1079;&#1072; &#1089;&#1090;&#1077;&#769;&#1088;&#1074;&#1086; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1086;&#1084;&#1091; &#1087;&#1090;&#1072;&#769;&#1089;&#1090;&#1074;&#1091; &#1090;&#1072; &#1079;&#1077;&#1084;&#1085;&#1110;&#1081; &#1079;&#1074;&#1110;&#1088;&#1080;&#769;&#1085;&#1110;, &#1110; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;, &#1093;&#1090;&#1086; &#1073; &#1111;&#1093; &#1074;&#1110;&#1076;&#1089;&#1090;&#1088;&#1072;&#1096;&#1080;&#769;&#1074;!&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1071; &#1087;&#1077;&#1074;&#1077;&#1085;, &#1097;&#1086; &#1082;&#1086;&#1083;&#1080;-&#1073; &#1040;&#1092;&#1072;&#1085;&#1072;&#1089;&#1100;&#1077;&#1074; &#1085;&#1077; &#1073;&#1091;&#1074; &#1079;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1091; &#1091;&#1083;&#1072;&#1085;&#1086;&#1084;, &#1074;&#1110;&#1085; &#1087;&#1080;&#1089;&#1072;&#1074; &#1073;&#1080; &#1074;&#1110;&#1088;&#1096;&#1110; &#1073;&#1077;&#1079; &#1079;&#1072;&#1087;&#1086;&#1084;&#1086;&#1075;&#1080; &#1089;&#1072;&#1084;&#1086;&#1074;&#1072;&#1088;&#1103;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1058;&#1072;&#1082;&#1086;&#1078; &#1028;&#1074;&#1088;&#1086;&#1089;&#1086;&#1102;&#1079; &#1085;&#1077; &#1079;&#1084;&#1080;&#1088;&#1080;&#1090;&#1100;&#1089;&#1103; &#1079; &#1078;&#1086;&#1076;&#1085;&#1080;&#1084; &#1072;&#1082;&#1090;&#1086;&#1084; &#1085;&#1072;&#1089;&#1080;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1074; &#1040;&#1079;&#1086;&#1074;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1084;&#1086;&#1088;&#1110;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&mdash; &#1047;&#1072;&#1089;&#1087;&#1110;&#1074;&#1072;&#1081; &#1090;&#1077;&#1087;&#1077;&#1088; &#1085;&#1072;&#1084;, &#1079;&#1085;&#1072;&#1108;&#1096;, &#1090;&#1072;&#1082;&#1086;&#1111;, &#1097;&#1086;&#1073; &#1110; &#1093;&#1072;&#1090;&#1072; &#1079;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072;, &#1043;&#1086;&#1088;&#1087;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1071; &#1076;&#1091;&#1084;&#1072;&#1083;&#1072;, &#1097;&#1086; &#1084;&#1072;&#1084;&#1072; &#1080; &#1090;&#1072;&#1090;&#1086; &#1085;&#1077; &#1078;&#1080;&#1102;&#1090;&#1100; &#1074;&#1078;&#1077;, &#1080; &#1085;&#1077; &#1085;&#1072;&#1076;&#1123;&#1103;&#1083;&#1072;&#1089;&#1100; &#1073;&#1072;&#1095;&#1080;&#1090;&#1080; &#1080;&#1093;&#1098;, &#1072; &#1084;&#1072;&#1084;&#1099; &#1090;&#1072;&#1082;&#1086;&#1081; &#1079;&#1085;&#1072;&#1090;&#1100; &#1085;&#1077; &#1087;&#1086;&#1073;&#1072;&#1095;&#1091;...&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1042;&#1089;&#1077;-&#1078; &#1090;&#1072;&#1082;&#1080; &#1085;&#1077; &#1093;&#1086;&#1090;&#1111;&#1074; &#1056;&#1072;&#1082;&#1086;&#1094;&#1110; &#1087;&#1086;&#1082;&#1080;&#1076;&#1072;&#1090;&#1080; &#1089;&#1074;&#1086;&#1075;&#1086; &#1085;&#1072;&#1084;&#1110;&#1088;&#1091;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1054;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;, &#1089;&#1077; &#1076;&#1091;&#1078;&#1077; &#1073;&#1086;&#1083;&#1102;&#1095;&#1080;&#1081; &#1087;&#1091;&#1085;&#1082;&#1090; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1076;&#1091;&#1093;&#1086;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072;, &#1073;&#1086; &#1084;&#1072;&#1081;&#1078;&#1077; &#1074;&#1089;&#1110; &#1097;&#1080;&#1088;&#1110;&#1096;&#1110; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1080;&#1082;&#1080; &#1088;&#1086;&#1079;&#1087;&#1086;&#1095;&#1080;&#1085;&#1072;&#1083;&#1080; &#1079;&#1086; &#1084;&#1085;&#1086;&#1102; &#1088;&#1086;&#1079;&#1084;&#1086;&#1074;&#1091; &#1090;&#1072;&#1082;&#1086;&#1102; &#1092;&#1088;&#1072;&#1079;&#1086;&#1102;: &laquo;&#1065;&#1086; &#1074;&#1072;&#1084; &#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1103;, &#1097;&#1086; &#1074;&#1080; &#1093;&#1086;&#1095;&#1077;&#1090;&#1077; &#1079; &#1085;&#1072;&#1089; &#1087;&#1086;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1094;&#1077;&#1083;&#1077;&#1073;&#1089;&#1110;&#1074;?&raquo;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1063;&#1080; &#1076;&#1086;&#1073;&#1088;&#1077; &#1094;&#1077; - &#1087;&#1086;&#1082;&#1080;&#1085;&#1091;&#1090;&#1080; &#1078;&#1110;&#1085;&#1082;&#1091; &#1089;&#1074;&#1086;&#1102;, &#1072;&#1073;&#1080; &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1080; &#1076;&#1086; &#1084;&#1086;&#1085;&#1072;&#1089;&#1090;&#1080;&#1088;&#1103;?&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1086;&#1089;&#1086;&#1073;&#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;'''&#1064;&#1077;&#1074;&#1095;&#1077;&#1085;&#1082;&#1086;''' &#1057;&#1086;&#1092;&#1110;&#1102; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1110;&#1074;&#1085;&#1091; &mdash; &#1082;&#1086;&#1083;&#1075;&#1086;&#1089;&#1087;&#1085;&#1080;&#1094;&#1102; &#1089;&#1077;&#1083;&#1072; &#1057;&#1086;&#1089;&#1085;&#1110;&#1074;&#1082;&#1072;, 30. '''&#1065;&#1077;&#1088;&#1073;&#1080;&#1085;&#1091;''' &#1043;&#1072;&#1085;&#1085;&#1091; &#1043;&#1086;&#1088;&#1076;&#1110;&#1111;&#1074;&#1085;&#1091; &mdash; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1102; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1091; &#1089;&#1077;&#1083;&#1072; &#1055;&#1110;&#1076;&#1083;&#1080;&#1087;&#1085;&#1077;, &#1050;&#1086;&#1085;&#1086;&#1090;&#1086;&#1087;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1091;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1030; &#1103;&#1082; &#1087;&#1088;&#1080; &#1082;&#1088;&#1080;&#1090;&#1080;&#1094;&#1110; &#1110;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1085;&#1080;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1110;&#1074; &#1087;&#1077;&#1088;&#1096;&#1080;&#1084; &#1110; &#1085;&#1072;&#1081;&#1074;&#1072;&#1078;&#1083;&#1080;&#1074;&#1110;&#1096;&#1080;&#1084; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103;&#1084; &#1108; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1072;&#1074;&#1090;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1072; &#1086;&#1090;&#1078;&#1077;, &#1075;&#1077;&#1085;&#1077;&#1079;&#1080;&#1089;&#1091;, &#1087;&#1086;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1076;&#1072;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1090;&#1072;&#1082; &#1110; &#1090;&#1091;&#1090; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086; &#1090;&#1077;&#1087;&#1077;&#1088; &#1085;&#1072; &#1087;&#1077;&#1088;&#1096;&#1086;&#1084;&#1091; &#1087;&#1083;&#1072;&#1085;&#1110; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103;: &#1103;&#1082; &#1074;&#1080;&#1085;&#1080;&#1082;&#1072;&#1102;&#1090;&#1100; &#1110; &#1079;&#1074;&#1110;&#1076;&#1082;&#1080; &#1087;&#1086; &#1093;&#1086;&#1076;&#1103;&#1090;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1110; &#1087;&#1110;&#1089;&#1085;&#1110;?&lt;/s&gt;
</pre></body></html>
