<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Fra la vostra padrona e il padron mio, Dove della discordia il rio demonio, N&egrave; il geloso martel giammai s'ud&igrave;o, Non crediate che avesse il cuor giocondo,&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Coi compagni se unissa in t'un canton, E co sta division fata gav&egrave;, E che ogni causa la sar&agrave; racolta&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Slargar la man co l'omo leterato Senza vardar come e da chi l'&egrave; nato; Mecenate de Roma el pi&ugrave; gran sior Gera amigo de Orazio e protetor.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Pase compare.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;I ga come che spesso nu gavemo Panochie tanto fate, I ga el formento e l'ua da far i vini,&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Gavaremo calighi ma de quei Che destira i cavei Malapena scotai, E che co andar&egrave; fora&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Mi, sent&igrave;, sar&ograve; cativo, Ch&egrave; anca mi son pecator, Ma per sbrio su sto proposito&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;E sta grazia anca n&ugrave; la gh'averemo.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Solamente el pensier xe reo de morte.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&laquo;Xe un pezzon Che se aspeta sto bon fiol; Ma per nostra mala sorte No l'&agrave; mai bat&ugrave; a ste porte.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Xe giusto; la rason conosso, e aprovo, Ma dar no posso, che Comedie fate, Donca de sto pensier fora me trovo, Ne scrupolo nissun pi&ugrave; me combate; Me resta adesso de saver chi i xe Quei, che se lagna, e de saver perch&egrave;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Dimandando a un cortesan, Che ogni cossa ga per man, Che nei afari de sto mondo El procura andar al fondo, Tante forme el sapia tor;&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;De vaghezza e candor; greca nel viso,&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Co molto ardir se vien dal leto fora; Xe la fassina pronta za e impizzada, E 'l saco prepar&agrave; su la so' stiora, La nota dei teatri e del festin Xe messa sora el solito taolin.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;No ve conto carotte, Perch&egrave; m'&egrave; st&agrave; cont&agrave; Cose, che in verit&agrave;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Che Adamo ga pec&agrave;, E del pomo goloso El s'&agrave; lass&agrave; far zoso Magnandoghene un toco, Tirana la natura A far vilegiatura La n'&agrave; messo Nela qual el complesso Dei mali a nostro dano la ga spanto; E con funesto efeto&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Ah! che i xe tropo bei!&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;:S'intende, che a sta musica ghe semo ogni mattina.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;De sta Casa ecelentissima; Ma i xe tanti, e tanto i merita, Se volesse nominarveli Restaria senza polmoni:&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Songio gnanca un visolecazzo Mezzo morto da la fame Sogno ancora mona e cazzo?&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Che... ma qua termino; Perch&egrave; me sento Deboto vitima&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Tra i amatori de sto bel dileto, Che se strussia per spasso, e se sfadiga, Sier Piero Bonfadini &egrave; el pi&ugrave; perfeto Cazzador, tirador de prima riga.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;E fin&igrave;a la prima Corsa, Per la qual chi vince ride, G&agrave; ugualmente sta risorsa&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Che natura gavea prepar&agrave; Per unirlo ala propria met&agrave;, Che 'l se sposa, che gnente el contrasta.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;No i gera pi&ugrave; canui, Fissava sora i albori Che gera tuti nui, E a colpo d'ochio a nascerghe Vedeva e fogie e fior.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Alla foggia, sul principio |- ||Sul far del d&igrave;||&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Quanto mal che pol far la Libert&agrave;!...&raquo;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Gera d'insolentar&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Co vien l'et&agrave; pi&ugrave; seria, la bela zovent&ugrave;, I povari zogatoli no se li &ccedil;erca pi&ugrave;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;La Mona infame d'una scarabazza F&agrave; nascer tante risse, e tanti mali; Donca ve provar&ograve; con bona frase,&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Se me conserva un stomego de fero.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;'' Mi credo, che mostrarlo&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Tripudia a l'Oster&igrave;a, zoga, scialacqua, E chiapa le so' bale bravamente, Cossa voleu che 'l fio beva de l'acqua?&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;La fantasia, Che senza ostacoli&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;No se saver cavar fuora del zuogo Che da lu no s'ha nome danni, &egrave; scorni:&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Che torna le puttane in sta Cittae, E staga a casa soa le maridae,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Ma resta i Rovinazzi, Qualcossa de Legname, Vendendo i se fa richi,&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Fa vegnir mo su la stizza.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;De renderve in secreto la giustizia Che l'invidia dei omeni ve nega?&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Se 'l ghe fa tanto onor, Perch&egrave; in quele do aneme ::''26 Gennaio&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;E le medagie costa qua da nu, E mi spender no posso, son spiant&agrave;; Go bens&igrave; el cuor e go la volont&agrave;,&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Le ghe staga atenti, Perch&egrave; su ''sto Dogado'' mi in apresso&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Tutti correvano ai ripari, nei rifugi e nelle cantine, mentre per le vie della citt&agrave; correvano i bersaglieri con la cornetta, perch&egrave; nessuno restasse allo scoperto.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Come, che senza Cazzo son destruto, N&egrave; al Mondo trovo pi&ugrave; gnente de belo,&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;El barcarol da 'l tempo spaur&igrave;o, Se buta in zenocion e prega Dio.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Bisogna prima per mandarla a segno Che abi&egrave; pazienza, la mia cara dona (Z&agrave; no vado lontan da sti contorni) Che ve la meta in forma per tre zorni.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&mdash; I soride a sta dimanda E i se volta d'altra banda.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;F&egrave;, che vegna la massera, Quando s&egrave; col paesan, A contar con mesta ciera,&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Me xe vegn&ugrave; i cogioni&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Cossa diamberne gaveu Che no f&egrave; che sbadagiar?...&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Dei Fabi, dei Licurghi e dei Soloni Xe pass&agrave; el tempo, e che 'l mondo moderno Se ride de quei mati e se fa scherno.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Capirse 'l pi&ugrave; amabile?&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Eh la ghe n'h&agrave; ben pi&ugrave; de vintinove.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;E sporze la gazzeta a quelo, e a questo, Stupidit&agrave; moltiplica el ridoto&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;No ghe meto del mio, Quel che parla xe el Dio:&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Ti me mostri la mascela Po le sgrinfie?... l'&egrave; falada.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Associazion ghe vol, e previdenza; Credito, banche mutue, industrie nove,&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Ch'el paga a Pasqua chi pagar el deve, E la ghe parer&agrave; anca tropo breve.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Xela bela!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;In verit&agrave; queste non sono difese.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;De tormentarme, e far de mi strapazzo, M'av&egrave; ridotto adesso un visdecazzo&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;El core in Cielo a destacar dal lazzo&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Qua lucheti no gh'&egrave;, no gh'&egrave; tirani, N&egrave; se vol che st&egrave; in casa retirae E sempre condanae Basta che pi&ugrave; no fe le b...e.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Se un'altra &agrave; pi&ugrave; belezza e pi&ugrave; vert&ugrave;; Cuss&igrave; de man in man Per un Paroco no vegno Nobilissimo argomento&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Tome, te dize?... i de dar&agrave; la man.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;E prima o dopo, tuti la gavemo.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;A vorrae, an far altro, pre vostro amore: mo christiana, si i foesse ben cento: pur que i no vegne: negi mancho de diese que vegna: a vago duncha, ste in bon hora.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;e par sir&egrave;se gnanca s'el domanda, che le pi&ugrave; rame no tegneva el peso...&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Caro Amor, mio tesoro, e mia colona,&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Da sti russei frescheti, Da sti verdi boscheti Vegnila a venerar, Vegn&igrave; a sentir in peto Quel che la sa ispirar Vardela su quel col, L'&egrave; arzento puro:&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Che i consacrava, E che intangibili&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Quando che no se vede una Signora,&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Dopo aver sfadig&agrave;, sgob&agrave;, strussi&agrave;, De fame i nostri fioi sentimo urlar.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;E tute le Piture lusinghiere Che de l'Arcadia el Sanazzaro &agrave; fato Sora logo le xe' tali cagnere Che bisogna per Dio darghe del mato: Come aponto in Teatro ve par vere&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Gerimo in tanti.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Rena sensa denti e sensa et&agrave;, che de festa, a pansa piena&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Per prevegnir in mio favor la Corte E lu per compensarme E sparagnar l'erario, Dopo d'averme naturaliz&agrave;, M'&agrave; cre&agrave; Mandarin Cubiculario.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Ho procurato per&ograve; per quanto mi fu possibile, di far s&igrave; che alla pronunzia corrisponda l'Ortografia.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;De veder, e far veder da lontan.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;A mie sorele Muneghe Ghe ne vol una parte, un'altra al Medego, Un'altra a mio Zerman, Un'altra a mia Cugnada; E po roba salada&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&mdash; &mdash; Caro sior capitanio 'Na grazia voi da lu;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Sta sbragiada improvisa de sto tal Xe segu&igrave;a da un silenzio universal.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Ma x&egrave; tanto scarmolin ::Che una mumia mi par&egrave;!&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Ola, sent&igrave;me: nell'issarli &mdash; aseo!&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Con una parte poco interessante&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;To. Que, che no v'intendi? an metti in orden la mula, ma el besogna che tum lagi fica u chiod in la bardela, que l'&egrave; tutta fracassada.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;E un caso... goi da dirtelo?... L&agrave; vedo una Dignora Vestia da Dea del cielo, Xestu quel pastorelo Qua dal Pestrin de Bortolo?&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Fio. A cherzo, que i sipia ane a i pre de sotto.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;El mola i talari Per qualche equivoca&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Da tre bande se ve ataca, Scrive el Codega dei tomi&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Suori, che arcoierave i fassi, Dolori, che la vita me recresse, Tremassi, che me fa trar mille veffe, Affanni, che i piombini me tien bassi.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Da far inamorar tutta la zente,&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Se afita un zechin; L'impresa de l'arzere L'&agrave; tolta Manfrin; A miera coi miera Co i coli cuss&igrave;, Che i par tanti I, Col beco impir&agrave;, Vardandola atonito Diseva 'l paon:&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Ve fa i cerimonieri, Se chiama uno Caprizio, Spartio xe dal Giudizio A tutti el ministerio&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;El me fazzeva el santo!... e la fritaia No la fazzeva miga la smorfiosa...&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;M&ograve; quando seu nassui Frati becchifottui,&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Lu butar le fa, ''Lu d&agrave; ai zegi e a le riose el bianco e'l sguardo.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Questa sar&agrave; Un'Istoria, ma vera.&lt;/s&gt;
</pre></body></html>
