<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;T&ocirc;i &#273;&atilde; gi&#7845;u m&agrave; ng&agrave;i c&#7913; n&#7883;nh &#273;&#7875; &#273;&ograve;i ra cho &#273;&#432;&#7907;c th&igrave; l&#7895;i t&#7841;i ai?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;T&ocirc;i c&ograve;n l&agrave; t&ocirc;i &#273;&acirc;u &#273;&#432;&#7907;c n&#7919;a c&#7909; &#417;i!&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;L&ecirc; th&#7913; nh&#7901; minh qu&acirc;n th&aacute;nh ch&uacute;a n&ecirc;n nh&agrave; nh&agrave; &#273;&#7873;u an c&#432; l&#7841;c nghi&#7879;p, c&#7843;m &#273;&#7913;c h&oacute;a nh&#417;n, con th&#7843;o cha l&agrave;nh, anh em cung k&#7881;nh, thi&#7879;t l&agrave; &#273;&#7901;i th&aacute;i b&igrave;nh thanh tr&#7883;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;H&agrave;o S&aacute;u N&#259;m l&agrave; th&#7875; &Acirc;m, &#7903; ng&ocirc;i t&ocirc;n, c&aacute;i &#273;&#7913;c trung thu&#7853;n &#273;&#7847;y &#7903; trong m&agrave; hi&#7879;n ra ngo&agrave;i, cho n&ecirc;n T&#432;&#7907;ng n&oacute; nh&#432; th&#7871;, m&agrave; Chi&ecirc;m c&#7911;a n&oacute; th&igrave; l&agrave; &#273;i&#7873;u l&agrave;nh c&#7911;a b&#7853;c &#273;&#7841;i thi&#7879;n.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;C&#417;m tr&#432;a xong, v&#7907; x&otilde;a t&oacute;c nh&#7901; ch&#7891;ng b&#7855;t ch&#7845;y, &#273;&#7913;a con &#273;i ch&#7853;p ch&#7919;ng tr&#432;&#7899;c s&acirc;n nh&agrave;, b&#7889;c c&aacute;t ch&#417;i m&#7897;t m&igrave;nh.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Trong th&#7901;i h&#7841;n m&#432;&#7901;i ng&agrave;y, k&#7875; t&#7915; ng&agrave;y nh&#7853;n &#273;&#7911; h&#7891; s&#417; h&#7907;p l&#7879; theo quy &#273;&#7883;nh t&#7841;i &#272;i&#7873;u 19 c&#7911;a Lu&#7853;t n&agrave;y, B&#7897; Lao &#273;&#7897;ng &ndash; Th&#432;&#417;ng binh v&agrave; X&atilde; h&#7897;i ph&#7843;i tr&#7843; l&#7901;i b&#7857;ng v&#259;n b&#7843;n cho doanh nghi&#7879;p, n&#7871;u kh&ocirc;ng ch&#7845;p thu&#7853;n ph&#7843;i n&ecirc;u r&otilde; l&yacute; do.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Nh&agrave; ph&uacute; qu&iacute; th&igrave; d&ugrave;ng ba mi&#7871;ng v&agrave;ng s&#7889;ng, ch&iacute;n h&#7841;t ch&acirc;u trai, g&#7885;i l&agrave; ''ng&#7853;m h&agrave;m''.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Ng&#432;&#7901;i ngo&agrave;i nghe ti&#7871;ng, ph&#7887;ng ra th&oacute;i ph&eacute;p g&igrave;?&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;V&#7873; &#259;n c&#417;m tr&#432;a v&#7899;i nhau, con l&#7841;i &#273;&#432;&#7907;c d&#7921; m&#7897;t b&#7919;a &#259;n vui th&acirc;n y&ecirc;u n&#7919;a, l&agrave;m cho con c&#7843;m h&#7871;t s&#7913;c.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;M&#7895;i l&agrave;ng c&oacute; v&agrave;i ba tr&#432;&#7901;ng t&#432;-th&#7909;c, ho&#7863;c &#7903; nh&agrave; th&#7847;y, ho&#7863;c &#7903; nh&agrave; nh&#7919;ng ng&#432;&#7901;i h&agrave;o-ph&uacute; nu&ocirc;i th&#7847;y cho con h&#7885;c v&agrave; cho con c&aacute;c nh&agrave; l&acirc;n c&#7853;n &#273;&#7871;n h&#7885;c.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Th&#7875; s&#7917; k&#7927; truy&#7879;n &#7845;y g&#7847;n gi&#7889;ng v&#7899;i l&#7889;i ch&eacute;p s&#7917; c&#7911;a ng&#432;&#7901;i T&acirc;y b&acirc;y gi&#7901;, c&oacute; m&#7897;t &#273;i&#7873;u r&#7845;t ti&#7879;n l&agrave; ho&#7863;c ng&#432;&#7901;i ho&#7863;c vi&#7879;c, &#273;&#7847;u &#273;u&ocirc;i x&acirc;u su&#7889;t nhau, kh&ocirc;ng c&oacute; r&#7901;i r&#7841;c nh&#432; th&#7875; bi&ecirc;n ni&ecirc;n.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Nh&agrave; n&#432;&#7899;c c&oacute; bi&#7879;n ph&aacute;p h&#7895; tr&#7907; t&#7893; ch&#7913;c, c&aacute; nh&acirc;n c&oacute; c&ocirc;ng ngh&#7879; m&#7899;i &#273;&#432;&#7907;c t&#7841;o ra trong n&#432;&#7899;c th&#7921;c hi&#7879;n vi&#7879;c c&ocirc;ng b&#7889;, tr&igrave;nh di&#7877;n, gi&#7899;i thi&#7879;u c&ocirc;ng ngh&#7879; v&agrave; tham gia ch&#7907;, h&#7897;i ch&#7907; c&ocirc;ng ngh&#7879; &#7903; trong n&#432;&#7899;c v&agrave; n&#432;&#7899;c ngo&agrave;i.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Khi&ecirc;m m&#7915;ng l&#7855;m, sai ng&#432;&#7901;i m&#7901;i Kh&#7893;ng Dung, &#272;i&#7873;n Kh&#7843;i, Quan V&#361;, Tri&#7879;u V&acirc;n v&agrave;o th&agrave;nh h&#7897;i h&#7885;p.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Em s&#7921;c nh&#7899; l&#7841;i c&ocirc; B&#259;ng T&acirc;m, tuy l&agrave; con nh&agrave; b&#7847;n h&agrave;n c&ocirc;i c&uacute;t, m&agrave; c&ocirc; tr&#7885;ng trinh ti&#7871;t h&#417;n l&agrave; ti&#7873;n b&#7841;c, thu&#7903; nay ch&#432;a th&#7845;y con g&aacute;i nh&agrave; ai t&aacute;nh n&#7871;t &#273;&#432;&#7907;c nh&#432; c&ocirc; v&#7853;y.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;M&atilde; s&#7889; thu&#7871; ch&#7845;m d&#7913;t hi&#7879;u l&#7921;c trong c&aacute;c tr&#432;&#7901;ng h&#7907;p sau &#273;&acirc;y: a) T&#7893; ch&#7913;c, c&aacute; nh&acirc;n kinh doanh ch&#7845;m d&#7913;t ho&#7841;t &#273;&#7897;ng; b) C&aacute; nh&acirc;n ch&#7871;t, m&#7845;t t&iacute;ch, m&#7845;t n&#259;ng l&#7921;c h&agrave;nh vi d&acirc;n s&#7921; theo quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t. 2.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;T&ocirc;i ch&#7881; tr&aacute;ch &ocirc;ng Thuy&#7871;t kh&ocirc;ng c&oacute; th&#7921;c t&acirc;m v&igrave; n&#432;&#7899;c m&agrave; &#273;&aacute;nh gi&#7863;c, cho n&ecirc;n tr&#432;&#7899;c th&igrave; h&agrave;ng T&acirc;y &#273;&#7875; b&#7843;o to&agrave;n ph&uacute; qu&yacute;, sau bi&#7871;t kh&ocirc;ng b&#7843;o to&agrave;n &#273;&#432;&#7907;c m&#7899;i bi&#7871;n k&#7871; l&agrave;m li&#7873;u.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;m&#7899;m, l&agrave; l&#7845;y c&aacute;i m&#7891;m n&agrave;y s&uacute;n cho c&aacute;i m&#7891;m kia, nh&#432; b&uacute; m&#7899;m; 3.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;23Na-a-man n&oacute;i: Xin h&atilde;y nh&#7853;n l&#7845;y hai ta l&acirc;ng.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#7888;ng ti&ecirc;u, &#7889;ng &#273;&#7883;ch, &#273;&agrave;n, s&aacute;o, t&#7923; b&agrave;, c&aacute;c th&#7913; &acirc;m nh&#7841;c, b&#7847;y ra kh&ocirc;ng thi&#7871;u...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;L&#7847;n n&agrave;y n&agrave;ng &#259;n m&#7863;c &#273;&agrave;n b&agrave;, ch&#7913; kh&ocirc;ng &#259;n m&#7863;c gi&#7843; trai nh&#432; l&#7847;n l&ecirc;n ch&#417;i Th&aacute;i Nguy&ecirc;n.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Tr&#432;&#7899;c khi m&#7903; phi&ecirc;n to&agrave;, vi&#7879;c t&#7915; ch&#7889;i gi&aacute;m &#273;&#7883;nh, phi&ecirc;n d&#7883;ch ho&#7863;c &#273;&#7873; ngh&#7883; thay &#273;&#7893;i ng&#432;&#7901;i gi&aacute;m &#273;&#7883;nh, ng&#432;&#7901;i phi&ecirc;n d&#7883;ch ph&#7843;i &#273;&#432;&#7907;c l&#7853;p th&agrave;nh v&#259;n b&#7843;n n&ecirc;u r&otilde; l&yacute; do c&#7911;a vi&#7879;c t&#7915; ch&#7889;i ho&#7863;c &#273;&#7873; ngh&#7883; thay &#273;&#7893;i; vi&#7879;c thay &#273;&#7893;i ng&#432;&#7901;i gi&aacute;m &#273;&#7883;nh, ng&#432;&#7901;i phi&ecirc;n d&#7883;ch do Ch&aacute;nh &aacute;n To&agrave; &aacute;n quy&#7871;t &#273;&#7883;nh.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;T&#7841;i Nam K&#7923; c&oacute; m&#7897;t nh&agrave; H&#7891; &#272;&#7855;c m&agrave; anh em ch&uacute; ch&aacute;u &#273;&#7873;u &#273;&#7853;u c&#7917; nh&acirc;n lu&#7853;t v&agrave; l&#7845;y v&#7907; gi&agrave;u.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Ngo&agrave;i B&#7855;c, &#7903; t&#7881;nh Nam &#272;&#7883;nh c&oacute; m&#7897;t v&agrave;i l&agrave;ng n&oacute;i v&#7847;n tr v&agrave; n th&agrave;nh ra l, &#7845;y l&agrave; h&#7885; n&oacute;i &#273;&#7899;t.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Con nh&agrave; Do Th&aacute;i ch&uacute;ng t&ocirc;i &#273;&atilde; lanh l&#7865; l&#7841;i si&ecirc;ng n&#259;ng, c&aacute;i ch&#7895; m&#7909;c &#273;&iacute;ch kia m&#7897;t ng&agrave;y ch&#432;a &#273;&#7841;t &#273;&#7871;n th&igrave; ch&uacute;ng t&ocirc;i c&ograve;n ch&#432;a bi&#7871;t m&#7887;i m&#7879;t...&quot; N&oacute;i v&#7873; c&aacute;i t&aacute;nh &#273;o&agrave;n k&#7871;t c&#7911;a h&#7885; th&igrave; th&#7853;t kh&ocirc;ng c&oacute; d&acirc;n t&#7897;c n&agrave;o b&igrave; &#273;&#432;&#7907;c.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;B&agrave; gi&agrave; &#7845;y day l&#7841;i ng&oacute; n&agrave;ng r&#7891;i &#273;&aacute;p: - M&#432;&#7899;n, ch&#7899; sao l&#7841;i kh&ocirc;ng m&#432;&#7899;n.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#272;&#432;&#7907;c &#7911;y quy&#7873;n b&#7857;ng v&#259;n b&#7843;n cho ng&#432;&#7901;i kh&aacute;c th&#7921;c hi&#7879;n c&aacute;c quy&#7873;n, ngh&#297;a v&#7909; c&#7911;a m&igrave;nh; ng&#432;&#7901;i &#273;&#432;&#7907;c &#7911;y quy&#7873;n kh&ocirc;ng &#273;&#432;&#7907;c &#7913;ng c&#7917; v&#7899;i t&#432; c&aacute;ch c&#7911;a ch&iacute;nh m&igrave;nh.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Chu-hu v&#7889;n l&agrave;m oai, &#273;&atilde; &#273;&aacute;nh th&#7855;ng t&#7845;t nhi&ecirc;n k&eacute;o qu&acirc;n v&#7873; ch&#7913; kh&ocirc;ng d&aacute;m &#7903; l&acirc;u tr&ecirc;n &#273;&#7845;t Tr&#7883;nh, s&#7907; trong n&#432;&#7899;c c&oacute; lo&#7841;n.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;B&acirc;y gi&#7901; ai gh&eacute; H&agrave;n v&#7851;n c&#361;ng c&ograve;n th&#7845;y c&aacute;i nh&agrave; h&#7843;i ph&ograve;ng n&oacute; n&#7857;m tu&#7889;t g&#7847;n tr&ecirc;n dinh huy&#7879;n H&ograve;a Vang.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Tuy v&#7853;y, t&ocirc;i kh&ocirc;ng th&#7875; l&#7847;m &#273;&#432;&#7907;c, ng&#432;&#7901;i thi&#7871;u n&#7919; kia ch&iacute;nh l&agrave; con ng&#432;&#7901;i t&#7897;i nghi&#7879;p &#273;&atilde; h&#7901;n gi&#7853;n t&ocirc;i v&agrave; th&#432;&#417;ng t&ocirc;i.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Phi&ecirc;n n&agrave;o ch&#7907; V&#7883;nh ra tr&ocirc;ng, 25 M&#7891;ng ba ch&#7859;ng th&#7845;y l&#7841;i h&ograve;ng m&#432;&#7901;i ba.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;51 N&#7847;y l&agrave; s&#7921; m&#7847;u nhi&#7879;m t&ocirc;i t&#7887; cho anh em: Ch&uacute;ng ta kh&ocirc;ng ng&#7911; h&#7871;t, nh&#432;ng h&#7871;t th&#7843;y &#273;&#7873;u s&#7869; bi&#7871;n h&oacute;a, 52 trong gi&acirc;y ph&uacute;t, trong nh&aacute;y m&#7855;t, l&uacute;c ti&#7871;ng k&egrave;n ch&oacute;t; v&igrave; k&egrave;n s&#7869; th&#7893;i, k&#7867; ch&#7871;t &#273;&#7873;u s&#7889;ng l&#7841;i &#273;&#432;&#7907;c kh&ocirc;ng hay h&#432; n&aacute;t, v&agrave; ch&uacute;ng ta &#273;&#7873;u s&#7869; bi&#7871;n h&oacute;a.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#7844;y c&aacute;i t&igrave;nh tr&#7841;ng c&#7911;a h&#7885;c ph&aacute;i ta x&#432;a c&#361;ng &#273;&#7841;i lo&#7841;i nh&#432; th&#7871;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;C&aacute;c k&#7867; l&agrave;m nh&#432; th&#7871; th&#7921;c l&agrave; khinh ng&#7841;o qu&#7881; th&#7847;n, t&#432;&#7903;ng ng&agrave;i c&oacute; thi&ecirc;ng th&igrave; n&ecirc;n qu&#7853;t ch&#7871;t ngay c&aacute;c k&#7867; &#7845;y m&#7899;i l&agrave; ph&#7843;i.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;T&#7897;i ph&#7841;m do ph&aacute;p nh&acirc;n th&#432;&#417;ng m&#7841;i th&#7921;c hi&#7879;n &#273;&#432;&#7907;c ph&acirc;n lo&#7841;i c&#259;n c&#7913; v&agrave;o t&iacute;nh ch&#7845;t v&agrave; m&#7913;c &#273;&#7897; nguy hi&#7875;m cho x&atilde; h&#7897;i c&#7911;a h&agrave;nh vi ph&#7841;m t&#7897;i theo quy &#273;&#7883;nh t&#7841;i kho&#7843;n 1 &#272;i&#7873;u n&agrave;y v&agrave; quy &#273;&#7883;nh t&#432;&#417;ng &#7913;ng &#273;&#7889;i v&#7899;i c&aacute;c t&#7897;i ph&#7841;m &#273;&#432;&#7907;c quy &#273;&#7883;nh t&#7841;i &#272;i&#7873;u 76 c&#7911;a B&#7897; lu&#7853;t n&agrave;y.&quot;. 3.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&ETH;i ch&#417;i cho ph&#7881; ch&iacute; &#273;i, r&#7891;i s&#7869; lo l&agrave;m &#259;n, ho&#7863;c lo gi&uacute;p &#273;&#7901;i.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;M&#7863;c d&ugrave; nh&#7919;ng s&#7917;a &#273;&#7893;i b&#7893; sung c&#7911;a Lu&#7853;t ph&ograve;ng ch&#7889;ng mua b&aacute;n ng&#432;&#7901;i n&#259;m 2012 &#273;&atilde; &#273;&#432;a ra c&#417; s&#7903; ph&aacute;p l&yacute; h&igrave;nh s&#7921; &#273;&#7875; truy t&#7889; nh&#7919;ng t&#7897;i danh n&agrave;y, nh&#432;ng c&aacute;c c&aacute;n b&#7897; v&#7851;n ch&#7911; y&#7871;u x&#7917; l&yacute; c&aacute;c v&#7909; mua b&aacute;n ng&#432;&#7901;i v&igrave; m&#7909;c &#273;&iacute;ch c&#432;&#7905;ng &eacute;p lao &#273;&#7897;ng nh&#432; l&agrave; c&aacute;c vi ph&#7841;m h&agrave;nh ch&iacute;nh theo lu&#7853;t lao &#273;&#7897;ng, m&agrave; trong &#273;&oacute; kh&ocirc;ng quy &#273;&#7883;nh v&#7873; c&aacute;c h&igrave;nh ph&#7841;t h&igrave;nh s&#7921;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Ham gi&agrave;u nh&eacute;!&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Nh&#432;ng L&#7897;c kh&ocirc;ng &#273;&aacute;p ch&#7881; &#273;&#259;m &#273;&#259;m nh&igrave;n l&ograve; &#273;&#7847;y tro t&agrave;n m&agrave; ng&#7851;m ngh&#297; &#273;&#7871;n nh&#7919;ng l&#7901;i Mai n&oacute;i.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;T&ocirc;i ch&#432;a &#273;&#432;&#7907;c h&acirc;n h&#7841;nh bi&#7871;t &ocirc;ng Tr&#7847;n Duy V&ocirc;n l&agrave; ai.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Th&#7911; t&#432;&#7899;ng Ch&iacute;nh ph&#7911; ph&acirc;n c&ocirc;ng b&#7897;, c&#417; quan ngang b&#7897;, c&#417; quan thu&#7897;c Ch&iacute;nh ph&#7911; ch&#7911; tr&igrave; so&#7841;n th&#7843;o d&#7921; th&#7843;o ngh&#7883; &#273;&#7883;nh.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;11 Nh&#7919;ng s&#7921; &#7845;y c&oacute; ngh&#297;a h&igrave;nh b&oacute;ng, v&agrave; h&#7885; &#273;&atilde; l&#432;u truy&#7873;n &#273;&#7875; khuy&ecirc;n b&#7843;o ch&uacute;ng ta l&agrave; k&#7867; &#7903; g&#7847;n cu&#7889;i c&ugrave;ng c&aacute;c &#273;&#7901;i.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;1105Xi&#7871;t bao ph&#7853;n m&#7887;ng nh&#432; t&#7901;, N&#7907; b&igrave;nh-sinh, n&#7895;i t&oacute;c-t&#417; ch&#432;a &#273;&#7873;n.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Ch&#7859;ng hi&#7875;u v&igrave; sao.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;N&#7871;u sau n&#7847;y c&oacute; gi&#7863;c l&#7841;i can h&#7879; g&igrave; &#273;&#7871;n ng&#432;&#417;i sao m&agrave; ng&#432;&#417;i lo l&#7855;ng . Tr&#7883;nh-b&aacute;-h&#7919;u nghe n&oacute;i th&#7903; d&agrave;i, l&#7911;i th&#7911;i b&#432;&#7899;c ra.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Nh&#432;ng c&agrave;ng ch&#7841;y th&igrave; ti&#7871;ng t&ugrave; v&agrave; c&agrave;ng g&#7847;n.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;14 T&ocirc;i vui m&#7915;ng v&#7873; &#273;&#432;&#7901;ng ch&#7913;ng c&#7899; Ch&uacute;a, Nh&#432; th&#7875; vui m&#7915;ng v&#7873; c&#7911;a c&#7843;i hi&#7871;m hi&#7879;m.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;13) B&#7843;o &#273;&#7843;m quy&#7873;n c&ocirc;ng d&acirc;n, b&#7843;o &#273;&#7843;m quy&#7873;n b&igrave;nh &#273;&#7859;ng c&#7911;a c&aacute;c d&acirc;n t&#7897;c.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;14 &Acirc;n &#273;i&#7875;n c&#7911;a Ch&uacute;a ch&uacute;ng ta &#273;&atilde; d&#432; d&#7853;t trong ta, v&#7899;i &#273;&#7913;c tin c&ugrave;ng s&#7921; th&#432;&#417;ng y&ecirc;u trong &#272;&#7913;c Ch&uacute;a J&ecirc;sus Christ.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#272;&#7889;i v&#7899;i m&#7897;t v&#7845;n &#273;&#7873; l&#7899;n nh&#432; v&#7853;y, &#273;&aacute;ng l&#7869; c&aacute;c nh&agrave; ng&ocirc;n lu&#7853;n ph&#7843;i tham gia v&agrave;o m&agrave; nghi&ecirc;n c&#7913;u.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Ngh&#7873; k&eacute;o s&#7907;i d&#7879;t v&#7843;i, th&igrave; b&#7883; nh&#7919;ng nh&agrave; m&aacute;y s&#7907;i m&aacute;y d&#7879;t c&#432;&#7899;p &#273;i m&#7845;t ; ngh&#7873; may v&aacute; th&igrave; b&#7883; nh&#7919;ng m&aacute;y may cho&aacute;n &#273;i ; ngh&#7873; &#273;&#7863;t r&#432;&#7907;u nu&ocirc;i heo th&igrave; b&#7883; m&#7845;y c&ocirc;ng ty r&#432;&#7907;u ch&#7863;n r&#7891;i.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ba ng&#432;&#7901;i l&uacute;c m&#7899;i g&#7863;p nhau b&#7905; ng&#7905; bao nhi&ecirc;u gi&#7901; &#273;&acirc;y l&#7841;i c&agrave;ng tin c&#7853;y b&#7845;y nhi&ecirc;u, b&#7903;i v&#7853;y k&#7867; n&oacute;i chuy&#7879;n n&#7847;y, ng&#432;&#7901;i thu&#7853;t chuy&#7879;n kia kh&ocirc;ng d&#7913;t.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;C&aacute;c l&#7921;c l&#432;&#7907;ng qu&acirc;n &#273;&#7897;i do Ch&iacute;nh ph&#7911; Nh&acirc;n d&acirc;n Trung &#432;&#417;ng g&#7917;i &#273;&#7871;n &#273;&#7875; &#273;&oacute;ng qu&acirc;n t&#7841;i &#272;&#7863;c khu H&agrave;nh ch&iacute;nh H&#7891;ng K&ocirc;ng v&#7899;i m&#7909;c &#273;&iacute;ch qu&#7889;c ph&ograve;ng s&#7869; kh&ocirc;ng can thi&#7879;p v&agrave;o c&ocirc;ng vi&#7879;c n&#7897;i b&#7897; c&#7911;a &#272;&#7863;c khu H&agrave;nh ch&iacute;nh H&#7891;ng K&ocirc;ng.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;M&#7899;i h&ocirc;m th&aacute;ng tr&#432;&#7899;c &#273;&acirc;y c&oacute; m&#7897;t h&#7897;i t&#432; b&#7893;n &#7903; b&ecirc;n T&acirc;y h&#7885; sai m&#7897;t ng&#432;&#7901;i qu&#7843;n l&yacute; qua S&agrave;i G&ograve;n &#273;&#7863;ng t&#7893; ch&#7913;c cu&#7897;c t&igrave;m m&#7887; v&agrave;ng, m&#7887; b&#7841;c ph&iacute;a b&ecirc;n L&egrave;o Th&#432;&#7907;ng.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Huy an &#7911;i ch&#7883;: - Ch&#7883; ch&#7843; n&ecirc;n bu&#7891;n, &#7903; tr&ecirc;n &#273;&#7901;i em c&oacute; ch&#7883;, ch&#7883; c&oacute; em kh&ocirc;ng &#273;&#7911; vui sao?&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;11 C&#361;ng v&#7853;y, n&#7871;u hai ng&#432;&#7901;i ng&#7911; chung th&igrave; &#7845;m; c&ograve;n m&#7897;t m&igrave;nh th&igrave; l&agrave;m sao &#7845;m &#273;&#432;&#7907;c?&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Tuy nhi&ecirc;n, v&#7883; Gi&aacute;m m&#7909;c gi&aacute;o ph&#7853;n t&#7915; ch&#7889;i l&#7901;i &#273;&#7873; ngh&#7883; n&agrave;y v&agrave; t&#7921; tu s&#7917;a b&#7913;c t&#432;&#7907;ng th&aacute;ng 7-8/2007.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;B&#7841;n b&egrave; c&#361;ng th&#432;a d&#7847;n.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&raquo;, xin &#273;&#7885;c l&agrave;: &laquo; Ng&#432;&#7901;i trong n&#432;&#7899;c &#273;&aacute;nh.....&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Th&#7901;i hi&#7879;u th&#7921;c hi&#7879;n quy&#7873;n y&ecirc;u c&#7847;u hu&#7927; b&#7887; hi&#7879;u l&#7921;c v&#259;n b&#7857;ng b&#7843;o h&#7897; l&agrave; su&#7889;t th&#7901;i h&#7841;n b&#7843;o h&#7897;; &#273;&#7889;i v&#7899;i nh&atilde;n hi&#7879;u th&igrave; th&#7901;i hi&#7879;u n&agrave;y l&agrave; n&#259;m n&#259;m k&#7875; t&#7915; ng&agrave;y c&#7845;p v&#259;n b&#7857;ng b&#7843;o h&#7897;, tr&#7915; tr&#432;&#7901;ng h&#7907;p v&#259;n b&#7857;ng b&#7843;o h&#7897; &#273;&#432;&#7907;c c&#7845;p do s&#7921; kh&ocirc;ng trung th&#7921;c c&#7911;a ng&#432;&#7901;i n&#7897;p &#273;&#417;n.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;In ra hai cu&#7889;n tr&#432;&#7899;c sau, V&#7855;n d&agrave;i &#432;&#7899;c b&#7843;y ng&agrave;n c&acirc;u &#273;&agrave;nh r&agrave;nh.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Tr&#432;&#7901;ng h&#7907;p &#273;&#432;&#417;ng s&#7921; th&#7887;a thu&#7853;n v&#7873; vi&#7879;c chuy&#7875;n giao quy&#7873;n, ngh&#297;a v&#7909; v&#7873; thi h&agrave;nh &aacute;n cho ng&#432;&#7901;i th&#7913; ba th&igrave; ng&#432;&#7901;i th&#7913; ba c&oacute; quy&#7873;n, ngh&#297;a v&#7909; c&#7911;a &#273;&#432;&#417;ng s&#7921;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;M&#7897;t nh&agrave; ho&#7843;ng h&#7889;t ng&#7849;n ng&#417;, 590Ti&#7871;ng oan d&#7853;y &#273;&#7845;t, &aacute;n ng&#7901; l&ograve;a m&acirc;y.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Di&#7879;u n&oacute;i: - T&agrave;o &#273;&ocirc; &#273;&#7889;c l&agrave; c&agrave;nh v&agrave;ng l&aacute; ng&#7885;c, l&#7841;i th&egrave;m n&oacute;i chuy&#7879;n v&#7899;i ng&#432;&#417;i &agrave;!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;B&acirc;y gi&#7901; anh em m&igrave;nh kh&ocirc;ng &#273;&#432;&#7907;c h&#432;&#7903;ng, &#273;&#7875; cho ng&#432;&#7901;i d&#432;ng h&#7885; gi&agrave;nh h&#7885; &#259;n h&#7871;t nh&#432; v&#7853;y, m&igrave;nh n&iacute;n &#273;&#432;&#7907;c hay sao?&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;T&ocirc;i &#273;&#7883;nh ch&#7855;c m&#7907; Hai hay r&#7891;i, n&ecirc;n c&#7853;u kh&ocirc;ng d&aacute;m t&#7899;i lui n&#7919;a.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Trong tr&#432;&#7901;ng h&#7907;p b&ecirc;n vi ph&#7841;m kh&ocirc;ng th&#7921;c hi&#7879;n theo quy &#273;&#7883;nh t&#7841;i kho&#7843;n 2 &#272;i&#7873;u n&agrave;y th&igrave; b&ecirc;n b&#7883; vi ph&#7841;m c&oacute; quy&#7873;n mua h&agrave;ng, nh&#7853;n cung &#7913;ng d&#7883;ch v&#7909; c&#7911;a ng&#432;&#7901;i kh&aacute;c &#273;&#7875; thay th&#7871; theo &#273;&uacute;ng lo&#7841;i h&agrave;ng ho&aacute;, d&#7883;ch v&#7909; ghi trong h&#7907;p &#273;&#7891;ng v&agrave; b&ecirc;n vi ph&#7841;m ph&#7843;i tr&#7843; kho&#7843;n ti&#7873;n ch&ecirc;nh l&#7879;ch v&agrave; c&aacute;c chi ph&iacute; li&ecirc;n quan n&#7871;u c&oacute;; c&oacute; quy&#7873;n t&#7921; s&#7917;a ch&#7919;a khuy&#7871;t t&#7853;t c&#7911;a h&agrave;ng ho&aacute;, thi&#7871;u s&oacute;t c&#7911;a d&#7883;ch v&#7909; v&agrave; b&ecirc;n vi ph&#7841;m ph&#7843;i tr&#7843; c&aacute;c chi ph&iacute; th&#7921;c t&#7871; h&#7907;p l&yacute;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;C&#7853;u ch&#7883;u hay kh&ocirc;ng ch&#7883;u?&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Anh c&#7889;t ch&#7881; mu&#7889;n em v&#7873; nh&agrave; &#273;&acirc;y &#273;&#7875; y&ecirc;n ph&#7853;n l&agrave;m m&#7897;t c&ocirc; con-g&aacute;i con nh&agrave; n&#7873;-n&#7871;p, ch&#7913; s&#7921; &#7845;y kh&ocirc;ng c&#7847;n l&#7855;m.''&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Gi&#7845;y ph&eacute;p vi&#7877;n th&ocirc;ng bao g&#7891;m gi&#7845;y ph&eacute;p kinh doanh d&#7883;ch v&#7909; vi&#7877;n th&ocirc;ng v&agrave; gi&#7845;y ph&eacute;p nghi&#7879;p v&#7909; vi&#7877;n th&ocirc;ng.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Kh&ocirc;ng &#273;&#7907;i k&ecirc;u, &ocirc;ng Ba T&agrave;o b&#432;&#7899;c v&ocirc; ph&#7909; v&#7899;i ch&#7883; b&#7871;p n&#7845;u &#259;n m&agrave; m&#7903; b&eacute;t ba gi&agrave;n c&#7917;a cho s&aacute;ng trong nh&agrave;, r&#7891;i ch&#7883; b&#7871;p qu&eacute;t g&#7841;ch &#7903; d&#432;&#7899;i, &ocirc;ng lo lau b&#7909;i &#7903; tr&ecirc;n, qu&eacute;t lau &#273;&#7871;n m&#7863;t tr&#7901;i l&oacute; l&ecirc;n th&igrave; tr&ecirc;n d&#432;&#7899;i trong ngo&agrave;i &#273;&#7873;u s&#7841;ch h&#7871;t.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;T&ocirc;i &#273;&#7871;n &#273;&acirc;y, b&#7893;n t&acirc;m c&#7911;a t&ocirc;i c&oacute; hai m&#7909;c &#273;&iacute;ch, th&#7913; nh&#7913;t &#273;&#7871;n &#273;&#7863;ng c&aacute;m &#417;n, th&#7913; nh&igrave; &#273;&#7871;n &#273;&#7863;ng h&#7887;i vi&#7879;c n&#7847;y, t&ocirc;i l&agrave;m quan, t&ocirc;i ph&#7843;i gi&#7919; th&aacute;i &#273;&#7897; n&agrave;o m&agrave; tr&#7883; d&acirc;n cho hi&#7879;p v&#7899;i &#273;&#7841;o &#273;&#7913;c th&#7843;o th&acirc;n c&#7911;a t&ocirc;i, m&agrave; c&#361;ng hi&#7879;p v&#7899;i ngh&#297;a v&#7909; c&#7911;a &#273;&#7913;ng d&acirc;n chi m&#7851;u v&agrave; cho v&#7865;n to&agrave;n c&aacute;i tr&aacute;ch nhi&#7879;m c&#7911;a Nh&agrave; n&#432;&#7899;c ph&oacute; th&aacute;c cho t&ocirc;i?&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#32905; Nh&#7909;c c&#361;ng l&agrave;m &#273;&#7847;u b&#7897;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;T&#7915; r&#7857;ng: T&acirc;m ph&uacute;c t&#432;&#417;ng tri, 2220Sao ch&#432;a tho&aacute;t kh&#7887;i n&#7919; nhi th&#432;&#7901;ng t&igrave;nh?&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Dung n&oacute;i r&#7857;ng: - Ng&#432;&#7901;i tuy r&#7857;ng kh&#7887;e m&#7841;nh, nh&#432;ng th&#7871; gi&#7863;c to l&#7855;m, kh&ocirc;ng n&ecirc;n coi th&#432;&#7901;ng?&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;2- Ng&#432;&#7901;i s&#7917; d&#7909;ng lao &#273;&#7897;ng t&#7841;m &#7913;ng ti&#7873;n l&#432;&#417;ng cho ng&#432;&#7901;i lao &#273;&#7897;ng ph&#7843;i t&#7841;m th&#7901;i ngh&#7881; vi&#7879;c &#273;&#7875; l&agrave;m c&aacute;c ngh&#297;a v&#7909; c&ocirc;ng d&acirc;n.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;B&agrave; ngo&#7841;i t&ocirc;i, ngoan &#273;&#7841;o nh&#432; nh&#7919;ng ng&#432;&#7901;i v&#7915;a bi&#7871;t Ch&uacute;a, th&iacute;ch nu&ocirc;i tr&#7867; ngo&#7841;i &#273;&#7841;o, r&#7917;a t&#7897;i r&#7891;i nu&ocirc;i l&agrave;m con nu&ocirc;i.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Quy &#273;&#7883;nh t&#7841;i c&aacute;c kho&#7843;n 1, 2, 3 v&agrave; 4 &#272;i&#7873;u n&agrave;y c&#361;ng &#273;&#432;&#7907;c &aacute;p d&#7909;ng &#273;&#7889;i v&#7899;i vi&#7879;c h&#7911;y b&#7887; hi&#7879;u l&#7921;c &#273;&#259;ng k&yacute; qu&#7889;c t&#7871; &#273;&#7889;i v&#7899;i nh&atilde;n hi&#7879;u.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Trong l&ograve;ng h&#7889; V&#432;&#417;ng cho c&#7855;m chi ch&iacute;t nh&#7919;ng gi&aacute;o m&aacute;c v&agrave; tre v&oacute;t nh&#7885;n, c&aacute;i cao c&aacute;i th&#7845;p.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;H&#7907;p &#273;&#7891;ng c&oacute; n&#7897;i dung v&#7873; mua s&#7855;m h&agrave;ng ho&aacute;, x&acirc;y l&#7855;p th&igrave; ph&#7843;i quy &#273;&#7883;nh v&#7873; b&#7843;o h&agrave;nh.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#272;&acirc;y kh&ocirc;ng ch&#7881; l&agrave; s&#7889; li&#7879;u th&#7889;ng k&ecirc; m&agrave; l&agrave; th&#432;&#7899;c &#273;o v&#7873; m&#7897;t trong nh&#7919;ng bi&#7871;n chuy&#7875;n &#273;&aacute;ng ch&uacute; &yacute; nh&#7845;t trong l&#7883;ch s&#7917;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Th&aacute;i &#273;&#7897; th&ugrave; &#273;&#7883;ch &#273;&#7889;i v&#7899;i ng&#432;&#7901;i Do Th&aacute;i Ch&#7881; c&oacute; r&#7845;t &iacute;t ng&#432;&#7901;i Do Th&aacute;i sinh s&#7889;ng v&agrave; l&agrave;m vi&#7879;c t&#7841;i H&agrave; N&#7897;i v&agrave; Th&agrave;nh ph&#7889; H&#7891; Ch&iacute; Minh.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Khi &#273;&atilde; nghe nh&#7919;ng l&#7901;i khai trong &#273;&#7889;i ch&#7845;t, &#273;i&#7873;u tra vi&ecirc;n c&oacute; th&#7875; h&#7887;i th&ecirc;m t&#7915;ng ng&#432;&#7901;i.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#272;&#7895;-H&#7921;u r&#7857;ng: D&#432;&#7899;i c&oacute; qu&acirc;n ph&#7909;c tr&uacute; &#7849;n, &#273;&#7897;ng ch&#7841;m khi&#7871;n chim s&#7907; h&atilde;i m&agrave; bay l&ecirc;n.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;7V&#7853;y, ng&#432;&#7901;i l&igrave;a b&#7887; ch&#7895; m&igrave;nh &#273;&atilde; &#7903;, c&ugrave;ng hai d&acirc;u m&igrave;nh l&ecirc;n &#273;&#432;&#7901;ng &#273;&#7863;ng tr&#7903; v&#7873; x&#7913; Giu-&#273;a.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Qu&acirc;n s&#297; v&agrave;o b&aacute;o,Du m&#7901;i v&agrave;o.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Chung cu&#7889;i &#273;&#7847;u t&#7915;-gi&atilde; r&#7891;i b&#432;&#7899;c l&ecirc;n xe k&eacute;o, bi&#7875;u ch&#7841;y v&ocirc; &#273;&#432;&#7901;ng Lagrandi&egrave;re, l&#7889;i m&#7843; Th&aacute;nh G&#7849;m.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Nh&#432; thuy&#7871;t &quot;c&#7913;ng l&#7841;i, m&#7873;m ti&#7871;n&quot; c&#361;ng l&agrave; t&#7921;a theo sau khi c&aacute;c qu&#7867; &#273;&atilde; th&agrave;nh, d&ugrave;ng &yacute; gi&#7843;i ra, cho r&otilde; qu&#7867; n&agrave;y do &#7903; qu&#7867; kia m&agrave; ra, kh&ocirc;ng ph&#7843;i &#273;&iacute;ch th&#7853;t tr&#432;&#7899;c c&oacute; qu&#7867; kia m&agrave; sau m&#7899;i c&oacute; qu&#7867; &#7845;y.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Xe qua kh&#7887;i Ph&uacute; L&acirc;m r&#7891;i th&igrave; m&#7863;t tr&#7901;i g&#7847;n l&#7863;n, ch&oacute;i &aacute;nh s&aacute;ng l&ograve;e tr&ecirc;n &#273;&#7891;ng ru&#7897;ng ph&acirc;n nhi&#7873;u m&agrave;u, ch&#7895; l&uacute;a m&#7899;i &#273;&#7913;ng c&aacute;i th&igrave; xanh r&#7901;n, ch&#7895; l&uacute;a &#273;&#432;&#417;ng tr&#7893; b&ocirc;ng th&igrave; xam x&aacute;m, ch&#7895; l&uacute;a g&#7847;n ch&iacute;n th&igrave; v&agrave;ng t&#432;&#417;i.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Nh&igrave;n chung, c&aacute;c n&#7895; l&#7921;c &#273;i&#7873;u ph&#7889;i c&#7911;a c&#7845;p trung &#432;&#417;ng trong c&ocirc;ng t&aacute;c th&#7921;c thi &#273;&#7847;y &#273;&#7911; c&aacute;c quy &#273;&#7883;nh ph&aacute;p l&yacute; c&#7911;a Ch&iacute;nh ph&#7911; v&#7873; t&ocirc;n gi&aacute;o &#273;&atilde; gi&uacute;p l&agrave;m gi&#7843;m t&#7847;n su&#7845;t v&agrave; m&#7913;c &#273;&#7897; c&aacute;c v&#7909; vi&#7879;c vi ph&#7841;m quy&#7873;n t&#7921; do t&ocirc;n gi&aacute;o.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Nh&#7919;ng ng&#432;&#7901;i c&oacute; ti&#7871;ng l&#7915;ng ch&#7915;ng l&#7847;n n&agrave;y c&#361;ng ch&#7841;y.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;R&#7891;i c&#7913; l&#7847;n l&#7847;n cho m&#7895;i m&#7897;t b&agrave;i, ai mu&#7889;n bi&#7871;t vi&#7879;c m&igrave;nh hay d&#7903; th&#7871; n&agrave;o c&#7913; b&agrave;i th&#417; &#7845;y m&agrave; &#273;o&aacute;n.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Khuy&#7871;n kh&iacute;ch, th&uacute;c &#273;&#7849;y ho&#7841;t &#273;&#7897;ng s&aacute;ng t&#7841;o, khai th&aacute;c t&agrave;i s&#7843;n tr&iacute; tu&#7879; nh&#7857;m g&oacute;p ph&#7847;n ph&aacute;t tri&#7875;n kinh t&#7871; - x&atilde; h&#7897;i, n&acirc;ng cao &#273;&#7901;i s&#7889;ng v&#7853;t ch&#7845;t v&agrave; tinh th&#7847;n c&#7911;a Nh&acirc;n d&acirc;n.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#272;&acirc;y t&ocirc;i h&atilde;y xin &#273;&#7875; ri&ecirc;ng ph&eacute;p lu&#7853;n l&yacute; c&#7911;a ti&ecirc;n sanh ra m&#7897;t ch&#7895;, c&#7913; theo c&aacute;i l&yacute; t&#7921; nhi&ecirc;n m&agrave; x&eacute;t l&#7901;i v&#7845;n &#273;&aacute;p c&#7911;a &#272;&agrave;o &#7912;ng v&agrave; M&#7841;nh T&#7917; xem c&oacute; h&#7841;p l&yacute; hay kh&ocirc;ng.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;'''Mu&#7889;n chi&#7871;n &#273;&#7845;u, &#273;&#7915;ng d&#7921;a b&#7871;n n&#432;&#7899;c m&agrave; &#273;&oacute;n kh&aacute;ch.'''&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Cho d&ugrave; l&agrave; trong n&#432;&#7899;c hay &#7903; n&#432;&#7899;c ngo&agrave;i, ch&uacute;ng ta &#273;&#7873;u &#7911;ng h&#7897; c&aacute;c h&#7879; th&#7889;ng &#273;a nguy&ecirc;n qu&#7843;n tr&#7883; d&#7921;a tr&ecirc;n t&#7921; do, th&#432;&#7907;ng t&ocirc;n ph&aacute;p lu&#7853;t, v&agrave; vi&#7879;c t&ocirc;n tr&#7885;ng quy&#7873;n c&#7911;a c&aacute;c n&#432;&#7899;c l&aacute;ng gi&#7873;ng.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&quot; Ph&#7841;m-K&yacute; n&#7855;m tay &ocirc;ng Thi&ecirc;n-H&#7897; r&#7891;i hai t&ecirc;n l&iacute;nh l&#7845;y d&acirc;y tr&oacute;i l&#7841;i m&agrave; d&#7851;n &#273;i.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;N&#432;&#7899;c non h&#7897;i ng&#7897; c&ograve;n lu&ocirc;n, B&#7843;o cho non ch&#7899; c&oacute; bu&#7891;n l&agrave;m chi.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#272;i&#7873;u &#432;&#7899;c qu&#7889;c t&#7871; ho&#7863;c m&#7897;t ph&#7847;n c&#7911;a &#273;i&#7873;u &#432;&#7899;c qu&#7889;c t&#7871; c&oacute; th&#7875; &#273;&#432;&#7907;c &aacute;p d&#7909;ng t&#7841;m th&#7901;i trong th&#7901;i gian ho&agrave;n th&agrave;nh th&#7911; t&#7909;c &#273;&#7875; &#273;i&#7873;u &#432;&#7899;c qu&#7889;c t&#7871; c&oacute; hi&#7879;u l&#7921;c theo quy &#273;&#7883;nh c&#7911;a &#273;i&#7873;u &#432;&#7899;c qu&#7889;c t&#7871; &#273;&oacute; ho&#7863;c theo th&#7887;a thu&#7853;n gi&#7919;a b&ecirc;n Vi&#7879;t Nam v&agrave; b&ecirc;n k&yacute; k&#7871;t n&#432;&#7899;c ngo&agrave;i.&lt;/s&gt;
</pre></body></html>
