<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;IV &#1512;&#1489;&#1488; &#1508;&#1500;&#1506;&#1490;&#1496; &#1494;&#1488;&#1464;&#1490;&#1503;: &mdash; &#1488;&#1463; &#1502;&#1506;&#1504;&#1496;&#1513; &#1494;&#1488;&#1464;&#1500; &#1494;&#1497;&#1498; &#1508;&#1512;&#1497;&#1506;&#1512; &#1508;&#1497;&#1500; &#1488;&#1464;&#1504;&#1500;&#1506;&#1512;&#1504;&#1506;&#1503; &#1488;&#1493;&#1503; &#1491;&#1506;&#1512;&#1504;&#1488;&#1464;&#1498; &#1494;&#1488;&#1464;&#1500; &#1506;&#1512; &#1494;&#1497;&#1498; &#1488;&#1463;&#1512;&#1497;&#1497;&#1504;&#1496;&#1512;&#1488;&#1463;&#1499;&#1496;&#1503;, &#1488;&#1493;&#1503; &#1500;&#1506;&#1512;&#1504;&#1506;&#1503; &#1494;&#1488;&#1464;&#1500; &#1506;&#1512; &#1488;&#1463;&#1508;&#1497;&#1500;&#1493; &#1493;&#1493;&#1506;&#1503; &#1506;&#1512; &#1508;&#1488;&#1463;&#1512;&#1490;&#1506;&#1505;&#1496;, &#1488;&#1493;&#1503; &#1488;&#1463;&#1508;&#1497;&#1500;&#1493; &#1493;&#1493;&#1506;&#1503; &#1506;&#1512; &#1508;&#1488;&#1463;&#1512;&#1513;&#1496;&#1497;&#1497;&#1496; &#1504;&#1497;&#1513;&#1496; &#1490;&#1488;&#1464;&#1512; &#1511;&#1500;&#1488;&#1464;&#1512; &#1493;&#1493;&#1488;&#1464;&#1505; &#1506;&#1512; &#1500;&#1506;&#1512;&#1504;&#1496;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;1859 &#1492;&#1488;&#1464;&#1496; &#1497;&#1497;&#1460;&#1494;&#1512;&#1488;&#1506;&#1500; &#1490;&#1506;&#1502;&#1488;&#1499;&#1496; &#1488; &#1504;&#1506;&#1505;&#1497;&#1460;&#1506; &#1511;&#1497;&#1497;&#1504; &#1488;&#1502;&#1506;&#1512;&#1497;&#1511;&#1506; &#1488;&#1493;&#1504; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497; &#1489;&#1468;&#1488;&#1513;&#1512;&#1497;&#1489;&#1468;&#1504; &#1488;&#1497;&#1504; &#1488; &#1489;&#1468;&#1493;&#1499;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1494;) &#1490;&#1512;&#1497;&#1504;&#1491;&#1506;&#1496; &#1488;&#1463; &#1489;&#1468;&#1497;&#1489;&#1468;&#1500;&#1497;&#1488;&#1464;&#1496;&#1506;&#1511; &#1488;&#1493;&#1468;&#1503; &#1488;&#1464;&#1512;&#1490;&#1488;&#1463;&#1504;&#1497;&#1494;&#1497;&#1512;&#1496; &#1511;&#1493;&#1468;&#1512;&#1501;&#1506;&#1503; &#1488;&#1493;&#1468;&#1503; &#1500;&#1506;&#1494;&#1493;&#1468;&#1504;&#1490;&#1506;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512;&#1488; &#1497;&#1492;&#1512;&#1506; &#1502;&#1497;&#1496;&#1490;&#1500;&#1497;&#1491;&#1506;&#1512;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;3) &#1488;&#1502;&#1489;&#1506;&#1505;&#1496;&#1503; &#1504;&#1488;&#1499;&#1510;&#1493;&#1511;&#1493;&#1502;&#1506;&#1503; &#1491;&#1497; &#1508;&#1488;&#1491;&#1506;&#1512;&#1493;&#1504;&#1490;&#1506;&#1503; &#1508;&#1493;&#1504;&#1506;&#1501; &#1491;&#1497;&#1503; &#1491;&#1488;&#1512;&#1507; &#1502;&#1506;&#1503; &#1490;&#1506;&#1489;&#1512;&#1493;&#1497;&#1499;&#1503; &#1491;&#1497;&#1497;&#1504;&#1502;&#1488;&#1504;&#1491; &#1511;&#1512;&#1497;&#1505;&#1496;&#1488;&#1500; &#1499;&#1513;&#1512; &#1494;&#1488;&#1500;&#1509;, &#1493;&#1493;&#1506;&#1500;&#1499;&#1506; &#1488;&#1497;&#1494; &#1508;&#1468;&#1493;&#1504;&#1511;&#1496; &#1490;&#1493;&#1496;. &#1506;&#1505; &#1492;&#1488;&#1496; &#1491;&#1497; &#1512;&#1506;&#1511;&#1488;&#1502;&#1506;&#1504;&#1491;&#1488;&#1510;&#1497;&#1506; &#1508;&#1493;&#1503; &#1488;&#1500;&#1506; &#1512;&#1489;&#1504;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;3&#11799;&#1496;&#1506;&#1512; &#1489;&#1468;&#1496;&#1500;&#1503;. &#1499;&#1488;&#1463;&#11799;&#1499;&#1488;&#1463;&#11799;&#1499;&#1488;&#1463;! &#1488;&#1463; &#1508;&#1497;&#1497;&#1504;&#1506;&#1512; &#1511;&#1488;&#1463;&#1504;&#1496;&#1513;&#1497;&#1511;! &#1508;&#1468;&#1493;&#1497;&#1494;&#1506;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;1 &#1491;&#1497; &#1508;&#1488;&#1512;&#1491;&#1497;&#1504;&#1505;&#1496;&#1504; (&#1490;&#1493;&#1496;&#1506; &#1502;&#1522;&#1463;&#1505;&#1497;&#1502;) &#1508;&#1493;&#1504; &#1491;&#1497; &#1506;&#1500;&#1496;&#1506;&#1512;&#1504;. &mdash; 2 &#1490;&#1506;&#1489;&#1468;&#1512;&#1488;&#1499;&#1496; &#1508;&#1488;&#1512; &#1488; &#1511;&#1488;&#1464;&#1512;&#1489;&#1468;&#1504;; &#1488;&#1464;&#1508;&#1468;&#1490;&#1506;&#1490;&#1506;&#1489;&#1468;&#1504; &#1488;&#1497;&#1504;&#1490;&#1488;&#1504;&#1510;&#1504;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;1 &#1489;&#1468;&#1506;&#1496;&#1500;&#1506;&#1512;&#1505;. &mdash; 2 &#1488; &#1512;&#1522;&#1463;&#1494;&#1504;&#1491;&#1506;&#1512;. &mdash; 3 &#1500;&#1493;&#1497; &#1489;&#1468;&#1488;&#1464; &#1511;&#1488;&#1489;&#1468;&#1493;&#1497;&#1505;&#1506;&#1502; &#1492;&#1488;&#1494;&#1506;. &mdash; 4 &#1502;&#1497;&#1496; &#1488;&#1497;&#1497;&#1504; &#1502;&#1493;&#1497;&#1500;; &#1493;&#1493;&#1497; &#1488;&#1497;&#1497;&#1504;&#1506;&#1512;. &mdash; 5 &#1492;&#1506;&#1489;&#1468;&#1512;&#1506;&#1497;&#1460;&#1513;. &mdash; 6 &#1493;&#1493;&#1488;&#1488;&#1504;&#1497;. &mdash; 7 &#1500;&#1493;&#1497;&#1496;; &#1504;&#1488;&#1464;&#1499;. &mdash; 8 &#1504;&#1497;&#1496; &#1508;&#1488;&#1512; &#1488;&#1522;&#1463;&#1499; &#1490;&#1506;&#1491;&#1488;&#1499;&#1496;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1520;&#1488;&#1464;&#1505; &#1508;&#1471;&#1488;&#1463;&#1512; &#1488;&#1463; &#1496;&#1506;&#1501;, &#1508;&#1471;&#1512;&#1506;&#1490; &#1488;&#1497;&#1498; &#1488;&#1522;&#1463;&#1498;, &#1492;&#1488;&#1464;&#1496; &#1488;&#1463; &#1505;&#1506;&#1493;&#1491;&#1492;, &#1488;&#1463;&#1494; &#1502;&#1506; &#1494;&#1506;&#1510;&#1496; &#1494;&#1497;&#1498; &#1510;&#1493;&#1501; &#1496;&#1497;&#1513; &#1488;&#1522;&#1504;&#1506;&#1512; &#1488;&#1463;&#1500;&#1522;&#1503; &#1502;&#1497;&#1496;&#1503; &#1520;&#1522;&#1463;&#1489; &#1488;&#1493;&#1503; &#1502;&#1506; &#1506;&#1505;&#1496;?&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;2&#11799;&#1496;&#1506;&#1512; &#1495;&#1505;&#1497;&#1491;. &#1506;&#1500;&#1496;&#1506;&#1512;&#1506; &#1495;&#1505;&#1497;&#1491;&#1497;&#1501; &#1492;&#1506;&#1512;&#1503;, &#1502;&#1505;&#1514;&#1502;&#1488; &#1488;&#1497;&#1494; &#1504;&#1497;&#1496;&#1488;&#1464; &#1511;&#1497;&#1497;&#1503; &#1495;&#1513;&#1513;. &#1490;&#1497;&#1497;&#1506;&#1503; &#1510;&#1493;&#1501; &#1512;&#1506;&#1491;&#1500; &#1488;&#1512;&#1493;&#1501; &#1491;&#1506;&#1501; &#1502;&#1513;&#1493;&#1500;&#1495;. &#8612; 50 3&#11799;&#1496;&#1506;&#1512; &#1495;&#1505;&#1497;&#1491;. &#1491;&#1506;&#1512;&#1510;&#1497;&#1497;&#1500;&#1496; &#1504;&#1488;&#1464;&#1498; &#1506;&#1508;&#1468;&#1506;&#1505;! &#1491;&#1506;&#1512; &#1502;&#1513;&#1493;&#1500;&#1495;. &#1513;&#1508;&#1468;&#1506;&#1496;. &#1491;&#1497; &#1510;&#1497;&#1497;&#1496; &#1488;&#1497;&#1494; &#1511;&#1493;&#1512;&#1509;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;3&#11799;&#1496;&#1506;&#1512; &#1489;&#1468;&#1496;&#1500;&#1503;. &#1493;&#1493;&#1506;&#1512; &#1493;&#1493;&#1497;&#1497;&#1505; &#1493;&#1493;&#1506;&#1512; &#1506;&#1512; &#1488;&#1497;&#1494;? &#1488;&#1508;&#1513;&#1512; &#1508;&#1493;&#1503; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500;&#1497;&#1501;! &#1493;&#1493;&#1506;&#1512; &#1511;&#1488;&#1464;&#1503; &#1493;&#1493;&#1497;&#1505;&#1503;? &#1488;&#1493;&#1503; &#1504;&#1488;&#1464;&#1499;&#1511;&#1493;&#1511;&#1503; &#1488;&#1497;&#1494; &#1488;&#1463; &#1505;&#1499;&#1504;&#1492;... &#1508;&#1468;&#1493;&#1497;&#1494;&#1506;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;2) &#1488;&#1493;&#1497;&#1508;&#1503; &#1494;&#1506;&#1500;&#1489;&#1503; &#1496;&#1497;&#1513; &#1494;&#1488;&#1500; &#1502;&#1506;&#1503; &#1504;&#1497;&#1496; &#1505;&#1506;&#1512;&#1493;&#1493;&#1497;&#1512;&#1503; &#1508;&#1500;&#1497;&#1497;&#1513;&#1497;&#1511;&#1505; &#1502;&#1497;&#1496; &#1502;&#1497;&#1500;&#1499;&#1497;&#1511;&#1505;. &#1489;&#1506;&#1494;&#1493;&#1504;&#1491;&#1506;&#1512;&#1505; &#1494;&#1488;&#1500; &#1502;&#1506;&#1503; &#1504;&#1497;&#1496; &#1504;&#1493;&#1510;&#1503; &#1491;&#1506;&#1501; &#1494;&#1506;&#1500;&#1489;&#1503; &#1500;&#1506;&#1489;&#1503; &#1489;&#1512;&#1493;&#1497;&#1496; &#1508;&#1488;&#1512; &#1508;&#1500;&#1497;&#1497;&#1513;&#1497;&#1511;&#1505; &#1488;&#1493;&#1503; &#1502;&#1497;&#1500;&#1499;&#1497;&#1511;&#1505;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;1 &#1512;&#1488;&#1464;&#1513;&#1506;&#1513;&#1488;&#1464;&#1504;&#1506; &#1488;&#1493;&#1504; &#1497;&#1488;&#1464;&#1502;&#1511;&#1497;&#1508;&#1468;&#1506;&#1512;. &mdash; 2 &#1490;&#1506;&#1502;&#1497;&#1497;&#1504;&#1496;: &#1490;&#1512;&#1493;&#1497;&#1505;&#1506; &#1489;&#1468;&#1488;&#1500;&#1512;&#1488;&#1499;&#1502;&#1488;&#1464;&#1504;&#1506;&#1505;. &mdash; 3 &#1488; &#1500;&#1493;&#1497;&#1489;&#1468;. &mdash; 4 &#1511;&#1500;&#1497;&#1497;&#1491;&#1493;&#1504;&#1490;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;1 &#1492;&#1488;&#1504;&#1491;&#1500;&#11799;&#1488;&#1497;&#1504;&#1497;&#1488;&#1464;&#1504;&#1497;&#1502;. &mdash; 2 &#1512;&#1506;&#1500;&#1497;&#1490;&#1497;&#1506;&#1494;&#1506; &#1488;&#1497;&#1504;&#1497;&#1488;&#1464;&#1504;&#1497;&#1502;. &mdash; 3 &#1488;&#1497;&#1497;&#1513;&#1506;&#1500;. &mdash; 4 &#1493;&#1493;&#1506;&#1488;&#1464;&#1504;&#1488;&#1464;&#1508;. &mdash; 5 &#1488;&#1493;&#1508;&#1490;&#1506;&#1512;&#1493;&#1491;&#1506;&#1512;&#1496; &#1491;&#1497; &#1493;&#1493;&#1506;&#1500;&#1496;; &#1488;&#1464;&#1504;&#1490;&#1506;&#1502;&#1488;&#1499;&#1496; &#1488; &#1512;&#1488;&#1513;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;1&#11799;&#1496;&#1506;&#1512; &#1489;&#1468;&#1496;&#1500;&#1503;. &#1511;&#1488;&#1500;&#1496;. &#1488;&#1463; &#1495;&#1505;&#1497;&#1491; &#1488;&#1497;&#1494; &#1506;&#1512; &#1488;&#1463; &#1490;&#1493;&#1496;&#1506;&#1512;, &#1504;&#1497;&#1496;&#1488;&#1464; &#1493;&#1493;&#1488;&#1464;&#1505; &#1510;&#1493; &#1512;&#1497;&#1497;&#1491;&#1503;. &#1504;&#1488;&#1464;&#1512; &#1491;&#1497; &#1489;&#1468;&#1514;&#11799;&#1497;&#1495;&#1497;&#1491;&#1492; &#1494;&#1497;&#1497;&#1504;&#1506; &#1492;&#1488;&#1464;&#1496; &#1506;&#1512; &#1490;&#1506;&#1502;&#1506;&#1490;&#1496; &#1488;&#1493;&#1497;&#1505;&#1490;&#1506;&#1489;&#1468;&#1503; &#1488;&#1493;&#1497;&#1507; &#1488;&#1497;&#1497;&#1503; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512; &#1488;&#1493;&#1508;&#1503;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;3] &#1508;&#1493;&#1503; &#1495;&#1504;&#1493;&#1499;&#1492; &#1514;&#1512;&#1510;&quot;&#1490; &#1489;&#1497;&#1494; &#1504;&#1488;&#1498; &#1508;&#1493;&#1512;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;1 &#1511;&#1488;&#1464;&#1504;&#1506;&#1504; &#1510;&#1493;&#1493;&#1497;&#1513;&#1504; &#1494;&#1497;&#1499; &#1504;&#1497;&#1496; &#1491;&#1493;&#1512;&#1499;&#1511;&#1493;&#1502;&#1506;&#1504;; &#1492;&#1493;&#1497;&#1494;&#1504; &#1504;&#1497;&#1496;. &mdash; 2 &#1491;&#1522;&#1463;&#1496; &#1488;&#1464;&#1504;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;3&#1470;&#1496;&#1506;&#1512; &#1489;&#1496;&#1500;&#1503;. &#1499;&#1488;&#1463;&#1470;&#1499;&#1488;&#1463;&#1470;&#1499;&#1488;&#1463;! &#1488;&#1463; &#1508;&#1497;&#1497;&#1504;&#1506;&#1512; &#1511;&#1488;&#1463;&#1504;&#1496;&#1513;&#1497;&#1511;! &#1508;&#1468;&#1493;&#1497;&#1494;&#1506;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;(6) &#1508;&#1488;&#1463;&#1512;&#1488;&#1497;&#1504;&#1496;&#1506;&#1512;&#1506;&#1505;&#1497;&#1512;&#1496;&#1506;&#1512;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;3. &#1488;&#1463; &#1513;&#1500;&#1497;&#1501;&#1470;&#1502;&#1494;&#1500; &#1494;&#1488;&#1500; &#1488;&#1508;&#1497;&#1500;&#1493; &#1508;&#1488;&#1500;&#1506;&#1503; &#1488;&#1493;&#1497;&#1508;&#1523;&#1503; &#1508;&#1468;&#1500;&#1497;&#1497;&#1510;&#1506;, &#1493;&#1493;&#1506;&#1496; &#1506;&#1512; &#1488;&#1493;&#1497;&#1498; &#1510;&#1493;&#1513;&#1500;&#1488;&#1464;&#1490;&#1506;&#1503; &#1491;&#1506;&#1501; &#1504;&#1488;&#1464;&#1494;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;3&#1470;&#1496;&#1506;&#1512; &#1489;&#1496;&#1500;&#1503;. &#1493;&#1493;&#1506;&#1512; &#1493;&#1493;&#1497;&#1497;&#1505; &#1493;&#1493;&#1506;&#1512; &#1506;&#1512; &#1488;&#1497;&#1494;? &#1488;&#1508;&#1513;&#1512; &#1508;&#1493;&#1503; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500;&#1497;&#1501;! &#1493;&#1493;&#1506;&#1512; &#1511;&#1488;&#1464;&#1503; &#1493;&#1493;&#1497;&#1505;&#1503;? &#1488;&#1493;&#1503; &#1504;&#1488;&#1464;&#1499;&#1511;&#1493;&#1511;&#1503; &#1488;&#1497;&#1494; &#1488;&#1463; &#1505;&#1499;&#1504;&#1492;... &#1508;&#1468;&#1493;&#1497;&#1494;&#1506;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;3] &#1504;&#1488;&#1498; &#1488; &#1496;&#1506;&#1501; &#1493;&#1493;&#1497;&#1497;&#1500; &#1511;&#1512;&#1506;&#1508;&#1500;&#1488;&#1498; &#1492;&#1488;&#1489;&#1503; &#1491;&#1512;&#1497;&#1497; &#1506;&#1511;&#1503; &#1488;&#1493;&#1503; &#1488;&#1500;&#1506;&#1505; &#1489;&#1497;&#1497; &#1514;&#1493;&#1512;&#1492; &#1488;&#1497;&#1494; &#1502;&#1497;&#1496; &#1491;&#1512;&#1497;&#1497;: &#1488;&#1493;&#1512;&#1497;&#1497;&#1503; &#1514;&#1500;&#1497;&#1514;&#1488;&#1497;, &#1500;&#1506;&#1501; &#1514;&#1500;&#1497;&#1514;&#1488;&#1497;, &#1506;&#1500; &#1497;&#1491;&#1497; &#1514;&#1500;&#1497;&#1514;&#1488;&#1497;, &#1489;&#1497;&#1493;&#1501; &#1514;&#1500;&#1497;&#1514;&#1488;&#1497;, &#1489;&#1497;&#1512;&#1495;&#1488; &#1514;&#1500;&#1497;&#1514;&#1488;&#1497;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;(&#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1512;&#1493;&#1501;&#1497;&#1513;&#1506;&#1512; &#1488;&#1506;&#1500;&#1512;&#1490;&#1512;&#1488;&#1508;&#1506;&#1503;-&#1488;&#1490;&#1506;&#1504;&#1496;&#1493;&#1512;).&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;5 &#1502;&#1488;&#1464;&#1513;&#1506;&#1504;&#1497;&#1511;: &#1513;&#1493;&#1493;&#1497;&#1504;&#1491;&#1500;&#1506;&#1512;, &#1491;&#1512;&#1497;&#1497;&#1506;&#1512;, &#1488;&#1464;&#1508;&#1468;&#1504;&#1488;&#1463;&#1512;&#1506;&#1512;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1488;&#1494;&#1493;&#1497; &#1520;&#1497; &#1491;&#1497; &#1513;&#1512;&#1497;&#1508;&#1471;&#1496;&#1490;&#1497;&#1505;&#1506;&#1512;&#1522; &#1492;&#1488;&#1496; &#1508;&#1471;&#1506;&#1512;&#1513;&#1508;&#1506;&#1496;&#1497;&#1490;&#1496; &#1510;&#1493; &#1510;&#1493;&#1513;&#1497;&#1511;&#1506;&#1503; &#1491;&#1497; &#1504;&#1493;&#1497;&#1496;&#1492;&#1497;&#1490;&#1506; &#1513;&#1512;&#1497;&#1508;&#1471;&#1496;&#1506;&#1503;, &#1494;&#1522;&#1504;&#1506;&#1503; &#1502;&#1497;&#1512; &#1510;&#1493; &#1488;&#1493;&#1504;&#1494;&#1506;&#1512; &#1489;&#1506;&#1491;&#1493;&#1497;&#1506;&#1512;&#1503; &#1490;&#1506;&#1510;&#1493;&#1493;&#1488;&#1493;&#1504;&#1490;&#1506;&#1503; &#1488;&#1512;&#1521;&#1501;&#1510;&#1493;&#1500;&#1488;&#1494;&#1506;&#1503; &#1488;&#1497;&#1503; &#1492;&#1522;&#1504;&#1496;&#1497;&#1490;&#1506;&#1512; &#1504;&#1493;&#1502;&#1506;&#1512; &#1504;&#1493;&#1512; &#1491;&#1497; &#1496;&#1506;&#1500;&#1506;&#1490;&#1512;&#1488;&#1502;&#1506;&#1503; &#1488;&#1500;&#1522;&#1503;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;9) &#1508;&#1500;&#1497;&#1497;&#1513; &#1493;&#1493;&#1488;&#1505; &#1488;&#1497;&#1494; &#1490;&#1506;&#1500;&#1506;&#1490;&#1503; &#1491;&#1512;&#1497;&#1497; &#1502;&#1506;&#1514; &#1500;&#1506;&#1514;, &#1504;&#1497;&#1496; &#1490;&#1506;&#1493;&#1493;&#1497;&#1497;&#1511;&#1496;&#1506;&#1512;&#1492;&#1497;&#1497;&#1496;, &#1492;&#1506;&#1500;&#1508;&#1496; &#1504;&#1497;&#1496; &#1511;&#1497;&#1497;&#1503; &#1494;&#1488;&#1500;&#1510;&#1503;. &#1502;'&#1491;&#1488;&#1512;&#1507; &#1508;&#1512;&#1506;&#1490;&#1503; &#1489;&#1497;&#1497; &#1488; &#1512;&#1489; &#1493;&#1493;&#1488;&#1505; &#1510;&#1493; &#1496;&#1488;&#1503;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;10) &#1488;&#1493;&#1497;&#1489; &#1491;&#1497; &#1489;&#1488;&#1500;&#1488;&#1489;&#1488;&#1505;&#1496;&#1506; &#1508;&#1488;&#1512;&#1490;&#1506;&#1505;&#1503; &#1488;&#1493;&#1503; &#1490;&#1506;&#1500;&#1488;&#1494;&#1496; &#1493;&#1493;&#1497;&#1497;&#1511;&#1503; &#1491;&#1488;&#1505; &#1508;&#1500;&#1497;&#1497;&#1513; &#1488; &#1502;&#1506;&#1514; &#1500;&#1506;&#1514; ( 24 &#1513;&#1506;&#1492;), &#1496;&#1488;&#1512; &#1494;&#1497; &#1491;&#1488;&#1505; &#1508;&#1500;&#1497;&#1497;&#1513; &#1488;&#1493;&#1503; &#1488;&#1493;&#1497;&#1498; &#1491;&#1497; &#1499;&#1500;&#1497; &#1504;&#1497;&#1496; &#1490;&#1506;&#1489;&#1512;&#1493;&#1497;&#1499;&#1503;. &#1502;'&#1491;&#1488;&#1512;&#1507; &#1508;&#1512;&#1506;&#1490;&#1503; &#1488; &#1512;&#1489;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;1&#1470;&#1496;&#1506;&#1512; &#1491;&#1497;&#1497;&#1503;. &#1488;&#1497;&#1498; &#1492;&#1506;&#1512; &#1488;&#1463; &#1511;&#1493;&#1500;, &#1504;&#1488;&#1464;&#1512; &#1511;&#1497;&#1497;&#1503; &#1493;&#1493;&#1506;&#1512;&#1496;&#1506;&#1512; &#1492;&#1506;&#1512; &#1488;&#1497;&#1498; &#1504;&#1497;&#1496;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;3&#11799;&#1496;&#1506;&#1512; &#1489;&#1468;&#1496;&#1500;&#1503;. &#1502;&#1497;&#1496; &#1488;&#1463;&#1504;&#1496;&#1510;&#1497;&#1511;&#1493;&#1504;&#1490;. &#1488;&#1497;&#1498; &#1492;&#1488;&#1464;&#1489;&#1468; &#1492;&#1488;&#1464;&#1500;&#1496; &#1505;&#1504;&#1491;&#1512;&#1503;! &#1488;&#1463;&#1503; &#1488;&#1502;&#1514;&#1523;&#1506;&#1512; &#1495;&#1505;&#1497;&#1491;, &#1496;&#1488;&#1463;&#1511;&#1506; &#1508;&#1493;&#1503; &#1491;&#1497; &#1502;&#1497;&#1512;&#1488;&#1464;&#1508;&#1468;&#1488;&#1464;&#1500;&#1497;&#1506;&#1512; &#1495;&#1505;&#1497;&#1491;&#1497;&#1501;, &#1502;&#1497;&#1496;&#1503; &#1489;&#1468;&#1512;&#1506;&#1503;!...&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;3. &#1488;&#1463; &#1513;&#1500;&#1497;&#1502;&#1494;&#1500; &#1494;&#1488;&#1464;&#1500; &#1488;&#1463;&#1508;&#1497;&#1500;&#1493; &#1508;&#1488;&#1463;&#1500;&#1503; &#1488;&#1493;&#1497;&#1508;&#1503; &#1508;&#1468;&#1500;&#1497;&#1497;&#1510;&#1506;, &#1493;&#1493;&#1506;&#1496; &#1506;&#1512; &#1488;&#1493;&#1497;&#1498; &#1510;&#1493;&#1513;&#1500;&#1488;&#1464;&#1490;&#1503; &#1491;&#1506;&#1501; &#1504;&#1488;&#1464;&#1494;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;4) &#1502;&#1497;&#1512; &#1508;&#1512;&#1506;&#1490;&#1503; &#1504;&#1488;&#1512;, &#1491;&#1488;&#1505; &#1488;&#1497;&#1497;&#1504;&#1506; &#1493;&#1493;&#1488;&#1512;&#1496;, &#1493;&#1493;&#1497; &#1494;&#1506;&#1496; &#1502;&#1506;&#1503; &#1513;&#1493;&#1497;&#1503;, &#1510;&#1493;&#1512;&#1497;&#1511; &#1491;&#1488;&#1505; &#1488;&#1512;&#1496;, &#1502;&#1511;&#1512;&#1497;&#1489; &#1494;&#1497;&#1497;&#1503; &#1514;&#1502;&#1497;&#1491;&#1497;&#1501;, &#1493;&#1504;&#1505;&#1499;&#1497;&#1501;. &#1488;&#1493;&#1497; &#1493;&#1493;&#1497; &#1500;&#1488;&#1504;&#1490; &#1504;&#1488;&#1498; &#1493;&#1493;&#1497;, &#1493;&#1493;&#1506;&#1496; &#1502;&#1506;&#1503; &#1508;&#1512;&#1506;&#1490;&#1503; &#1488;&#1497;&#1494;&#1492;&#1493;, &#1502;&#1511;&#1493;&#1502;&#1503; &#1513;&#1500; &#1494;&#1489;&#1495;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1508;&#1493;&#1468;&#1503; &#1488;&#1512;&#1489;&#1468;&#1497;&#1497;&#1496;&#1506;&#1512; &#1510;&#1493;&#1468;&#1504;&#1488;&#1496;&#1502;&#1488;&#1499;&#1506;&#1512;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;2) &#1506;&#1505; &#1488;&#1497;&#1494; &#1488; &#1502;&#1510;&#1493;&#1492; &#1488;&#1504;&#1510;&#1493;&#1510;&#1497;&#1504;&#1491;&#1503; &#1493;&#1493;&#1488;&#1505; &#1502;&#1506;&#1512; &#1500;&#1497;&#1499;&#1496;. &#1488;&#1497;&#1497;&#1504;&#1497;&#1490;&#1506; &#1510;&#1497;&#1504;&#1491;&#1503; &#1488;&#1503; &#1510;&#1506;&#1503;; &#1488;&#1504;&#1491;&#1506;&#1512;&#1506; &#1494;&#1497;&#1489;&#1503;; &#1488;&#1489;&#1506;&#1512; &#1511;&#1511;&#1497;&#1497;&#1504;&#1506; &#1504;&#1497;&#1496; &#1493;&#1493;&#1497;&#1497;&#1504;&#1497;&#1511;&#1506;&#1512; &#1493;&#1493;&#1497; &#1510;&#1493;&#1493;&#1497;&#1497; (&#1490;&#1506;&#1490;&#1503; &#1513;&#1502;&#1493;&#1512; &#1493;&#1494;&#1499;&#1493;&#1512;).&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;7. &#1497;&#1497;&#1491;, &#1497;&#1497;&#1504;&#1490;&#1500; &#1488;&#1488;&#1463;&#1494;&#1524;&#1493;&#1493; &#1493;&#1493;&#1506;&#1512;&#1503; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1468;&#1503; &#1502;&#1497;&#1496; &#1510;&#1493;&#1493;&#1497;&#1497; &#1497;&#1493;&#1491;&#1503;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;4 . &#1488;&#1493;&#1497;&#1489; &#1506;&#1505; &#1511;&#1493;&#1502;&#1496; &#1488;&#1502;&#1488;&#1500; &#1488;&#1493;&#1497;&#1505; &#1488;&#1494; &#1488; &#1508;&#1512;&#1506;&#1502;&#1491;&#1506; &#1502;&#1488;&#1503; &#1490;&#1497;&#1489;&#1496; &#1488; &#1508;&#1506;&#1512;&#1494;&#1506;&#1504;&#1500;&#1497;&#1499;&#1506; &#1511;&#1488;&#1502;&#1508;&#1500;&#1497;&#1502;&#1506;&#1504;&#1496; &#1508;&#1488;&#1512; &#1488; &#1508;&#1512;&#1493;&#1497;, &#1494;&#1488;&#1500; &#1494;&#1497; &#1494;&#1497;&#1498; &#1502;&#1488;&#1499;&#1503; &#1493;&#1493;&#1497; &#1490;&#1500;&#1497;&#1497;&#1498; &#1494;&#1497; &#1492;&#1506;&#1512;&#1496; &#1504;&#1497;&#1513;&#1496;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;(5) &#1491;&#1497; &#1500;&#1506;&#1510;&#1496;&#1506; &#1510;&#1497;&#1497;&#1496;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1511;&#1493;&#1491;&#1501; &#1499;&#1468;&#1500; &#8213; &#1491;&#1497; &#1511;&#1497;&#1504;&#1491;&#1506;&#1512;, &#1511;&#1522;&#1503; &#1506;&#1497;&#1503;&#1470;&#1492;&#1512;&#1506;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;2&#1470;&#1496;&#1506;&#1512; &#1495;&#1505;&#1497;&#1491;. &#1506;&#1500;&#1496;&#1506;&#1512;&#1506; &#1495;&#1505;&#1497;&#1491;&#1497;&#1501; &#1492;&#1506;&#1512;&#1503;, &#1502;&#1505;&#1514;&#1502;&#1488; &#1488;&#1497;&#1494; &#1504;&#1497;&#1496;&#1488;&#1464; &#1511;&#1497;&#1497;&#1503; &#1495;&#1513;&#1513;. &#1490;&#1497;&#1497;&#1506;&#1503; &#1510;&#1493;&#1501; &#1512;&#1506;&#1491;&#1500; &#1488;&#1463;&#1512;&#1493;&#1501; &#1491;&#1506;&#1501; &#1502;&#1513;&#1493;&#1500;&#1495;. &#8612; 50 3&#1470;&#1496;&#1506;&#1512; &#1495;&#1505;&#1497;&#1491;. &#1491;&#1506;&#1512;&#1510;&#1497;&#1497;&#1500;&#1496; &#1504;&#1488;&#1464;&#1498; &#1506;&#1508;&#1468;&#1506;&#1505;! &#1491;&#1506;&#1512; &#1502;&#1513;&#1493;&#1500;&#1495;. &#1513;&#1508;&#1468;&#1506;&#1496;. &#1491;&#1497; &#1510;&#1497;&#1497;&#1496; &#1488;&#1497;&#1494; &#1511;&#1493;&#1512;&#1509;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;5) &#1502;'&#1496;&#1488;&#1512; &#1504;&#1497;&#1496; &#1493;&#1493;&#1488;&#1513;&#1503; &#1502;&#1497;&#1500;&#1499;&#1497;&#1511;&#1506; &#1502;&#1497;&#1496; &#1508;&#1500;&#1497;&#1497;&#1513;&#1497;&#1511;&#1506; &#1490;&#1506;&#1513;&#1497;&#1512; &#1510;&#1493;&#1494;&#1488;&#1502;&#1506;&#1503;, &#1488;&#1493;&#1503; &#1504;&#1497;&#1496; &#1493;&#1493;&#1497;&#1513;&#1503; &#1502;&#1497;&#1496;&#1503; &#1494;&#1506;&#1500;&#1489;&#1503; &#1492;&#1488;&#1504;&#1491;&#1496;&#1493;&#1498;. &#1488;&#1493;&#1497;&#1489; &#1502;'&#1490;&#1506;&#1489;&#1512;&#1493;&#1497;&#1499;&#1496; &#1499;&#1513;&#1512;'&#1506; &#1494;&#1497;&#1497;&#1507; &#1491;&#1488;&#1512;&#1507; &#1502;&#1506;&#1503; &#1492;&#1488;&#1489;&#1503; &#1489;&#1506;&#1494;&#1493;&#1504;&#1491;&#1506;&#1512;&#1506; &#1513;&#1496;&#1497;&#1511;&#1500;&#1506;&#1498; &#1494;&#1497;&#1497;&#1507; &#1508;&#1488;&#1512; &#1508;&#1500;&#1497;&#1497;&#1513;&#1497;&#1511;&#1505; &#1488;&#1493;&#1503; &#1502;&#1497;&#1500;&#1499;&#1497;&#1511;&#1505;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;1) &#1491;. &#1492;. &#1493;&#1493;&#1497;&#1505;&#1506;&#1503; &#1488;&#1493;&#1468;&#1503; &#1511;&#1506;&#1504;&#1496;&#1506;&#1504;&#1497;&#1513;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;8. &#1493;&#1497;&#1506;&#1513;&#1474;&#1493; &#1499;&#1468;&#1488;&#1513;&#1512; &#1497;&#1506;&#1510;&#1493;. &#1488;&#1493;&#1503; &#1494;&#1522; &#1492;&#1488;&#1464;&#1489;&#1503; &#1488;&#1463;&#1494;&#1521; &#1490;&#1506;&#1496;&#1488;&#1464;&#1503; &#1520;&#1497; &#1494;&#1522; &#1492;&#1488;&#1464;&#1489;&#1503; &#1494;&#1497;&#1498; &#1502;&#1497;&#1497;&#1506;&#1509; &#1490;&#1506;&#1520;&#1506;&#1503;. &#1494;&#1522; &#1492;&#1488;&#1464;&#1489;&#1503; &#1488;&#1464;&#1508;&#1468;&#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503; &#1491;&#1506;&#1501; &#1499;&#1468;&#1514;&#1489;&#1471; &#1488;&#1493;&#1503; &#1492;&#1488;&#1464;&#1489;&#1503; &#1494;&#1497;&#1498; &#1488;&#1493;&#1504;&#1496;&#1506;&#1512;&#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503;. &#1506;&#1505; &#1492;&#1488;&#1464;&#1496; &#1502;&#1506;&#1512; &#1504;&#1497;&#1496; &#1490;&#1506;&#1508;&#1471;&#1506;&#1500;&#1496; &#1504;&#1488;&#1464;&#1512; &#1491;&#1506;&#1501; &#1512;&#1489;&#1471;&#1505; &#1495;&#1514;&#1497;&#1502;&#1492; &#1488;&#1493;&#1503; &#1520;&#1522;&#1463;&#1496;&#1506;&#1512; &#1504;&#1497;&#1496;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;3) &#1488;&#1497;&#1497;&#1491;&#1506;&#1512; &#1508;&#1500;&#1497;&#1497;&#1513; &#1493;&#1493;&#1506;&#1512;&#1496; &#1490;&#1506;&#1494;&#1488;&#1500;&#1510;&#1506;&#1503; &#1502;&#1493;&#1494; &#1506;&#1505; &#1508;&#1512;&#1497;&#1506;&#1512; &#1490;&#1512;&#1497;&#1504;&#1491;&#1500;&#1506;&#1498; &#1490;&#1506;&#1493;&#1493;&#1488;&#1513;&#1503; &#1493;&#1493;&#1506;&#1512;&#1503; &#1488;&#1497;&#1503; &#1493;&#1493;&#1488;&#1505;&#1506;&#1512;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;4. &#1488;&#1463; &#1511;&#1488;&#1512;&#1490;&#1506;&#1512; &#1488;&#1497;&#1494; &#1490;&#1500;&#1497;&#1497;&#1498; &#1510;&#1493; &#1488; &#1495;&#1494;&#1497;&#1512;: &#1488;&#1500;&#1497;&#1497;&#1503; &#1506;&#1505;&#1496; &#1506;&#1512;... &#1488;&#1493;&#1503; &#1491;&#1497; &#1508;&#1506;&#1496;&#1511;&#1497;&#1497;&#1496; &#1511;&#1500;&#1497;&#1497;&#1489;&#1496; &#1506;&#1512; &#1508;&#1488;&#1512; &#1488; &#1510;&#1493;&#1493;&#1497;&#1497;&#1496;&#1506;&#1503;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2] &#1493;&#1493;&#1497;&#1497;&#1500; &#1488;&#1497;&#1503; &#1491;&#1506;&#1501; &#1496;&#1488;&#1490; &#1493;&#1493;&#1506;&#1496; &#1488;&#1493;&#1497;&#1505;&#1508;&#1488;&#1500;&#1503; &#1497;&#1493;&#1501; &#1492;&#1499;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501; &#1488;&#1497;&#1503; &#1491;&#1506;&#1501; &#1511;&#1493;&#1502;&#1506;&#1504;&#1491;&#1497;&#1490;&#1506; &#1497;&#1488;&#1512;. (&#1506;&#1497;&#1512;&#1497;&#1503; &#1511;&#1491;&#1497;&#1513;&#1497;&#1503; &#1512;&#1493;&#1494;&#1497;&#1503;) &#1488;&#1490;&#1489; &#1492;&#1488;&#1496; &#1502;&#1506;&#1503; &#1502;&#1497;&#1512; &#1502;&#1506;&#1493;&#1512;&#1512; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1488;&#1494; &#1491;&#1506;&#1512; &#1506;&#1512;&#1493;&#1498; &#1492;&#1513;&#1500;&#1495;&#1503; &#1489;&#1512;&#1506;&#1490;&#1496; &#1488;&#1512;&#1488;&#1508; &#1488;&#1493;&#1497;&#1498; &#1491;&#1506;&#1501; &#1496;&#1506;&#1501;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;1) &#1491;. &#1492;. &#1493;&#1493;&#1497;&#1505;&#1503; &#1488;&#1493;&#1503; &#1511;&#1506;&#1504;&#1496;&#1506;&#1504;&#1497;&#1513;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;5) &#1506;&#1505; &#1488;&#1497;&#1494; &#1499;&#1491;&#1488;&#1497; &#1510;&#1493; &#1489;&#1488;&#1502;&#1506;&#1512;&#1511;&#1503; &#1488;&#1494; &#1488;&#1497;&#1497;&#1506;&#1512; (&#1506;&#1490;&#1505;) &#1493;&#1493;&#1488;&#1505; &#1502;'&#1490;&#1506;&#1508;&#1497;&#1504;&#1496; &#1488;&#1497;&#1503; &#1506;&#1493;&#1508;&#1493;&#1514; &#1499;&#1488;&#1496;&#1513; &#1494;&#1497;&#1497; &#1494;&#1497;&#1497;&#1504;&#1506;&#1503; &#1513;&#1493;&#1497;&#1503; &#1502;&#1497;&#1496; &#1513;&#1488;&#1500;&#1506;&#1499;&#1496;&#1509;, &#1496;&#1488;&#1512; &#1502;&#1506;&#1503; &#1494;&#1497;&#1497; &#1488;&#1489;&#1506;&#1512; &#1504;&#1497;&#1496; &#1506;&#1505;&#1503; &#1502;&#1497;&#1496; &#1502;&#1497;&#1500;&#1499;&#1497;&#1511;&#1506; &#1502;&#1488;&#1499;&#1500;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;II &#1494;&#1488;&#1463;&#1499;&#1503; &#1493;&#1493;&#1488;&#1464;&#1505; &#1491;&#1497; &#1495;&#1499;&#1502;&#1497;&#1501; &#1492;&#1488;&#1464;&#1489;&#1503; &#1508;&#1488;&#1463;&#1512;&#1489;&#1488;&#1464;&#1496;&#1503; &#1504;&#1488;&#1464;&#1512; &#1491;&#1506;&#1512;&#1508;&#1488;&#1463;&#1512; &#1493;&#1493;&#1497;&#1497;&#1500; &#1489;&#1497;&#1497; &#1497;&#1506;&#1504;&#1506;&#1501; &#1488;&#1497;&#1503; &#1491;&#1497; &#1488;&#1493;&#1497;&#1490;&#1503; &#1511;&#1506;&#1503; &#1506;&#1505; &#1488;&#1493;&#1497;&#1505;&#1494;&#1506;&#1503; &#1493;&#1493;&#1497; &#1488;&#1463;&#1503; &#1506;&#1489;&#1497;&#1512;&#1492; &mdash; &#1496;&#1488;&#1464;&#1512; &#1502;&#1506;&#1503; &#1504;&#1497;&#1513;&#1496; &#1496;&#1493;&#1503; &#1488;&#1463;&#1508;&#1497;&#1500;&#1493; &#1488;&#1497;&#1503; &#1491;&#1497; &#1489;&#1488;&#1463;&#1492;&#1488;&#1463;&#1500;&#1496;&#1504;&#1505;&#1496;&#1506; &#1495;&#1491;&#1512;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;7) &#1491;&#1506;&#1512; &#1493;&#1493;&#1497;&#1497;&#1511;-&#1496;&#1488;&#1508;&#1468; &#1496;&#1488;&#1512; &#1504;&#1497;&#1496; &#1490;&#1506;&#1489;&#1512;&#1493;&#1497;&#1499;&#1496; &#1493;&#1493;&#1506;&#1512;&#1503; &#1508;&#1488;&#1512; &#1488;&#1497;&#1512;&#1490;&#1506;&#1504;&#1491; &#1493;&#1493;&#1506;&#1500;&#1499;&#1503; &#1488;&#1503; &#1488;&#1504;&#1491;&#1506;&#1512; &#1510;&#1493;&#1493;&#1506;&#1511;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;I &#1488;&#1497;&#1503; &#1504;&#1488;&#1464;&#1502;&#1506;&#1503; &#1508;&#1493;&#1503; &#1512;&#1523; &#1502;&#1488;&#1497;&#1512; &#1493;&#1493;&#1506;&#1512;&#1496; &#1488;&#1497;&#1489;&#1506;&#1512;&#1490;&#1506;&#1490;&#1506;&#1489;&#1503;: &#1497;&#1506;&#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1504;&#1510;&#1497;&#1511;&#1506;&#1512; &#1493;&#1493;&#1488;&#1464;&#1505; &#1490;&#1506;&#1494;&#1506;&#1510;&#1496; &#1494;&#1497;&#1498; &#1488;&#1493;&#1497;&#1507; &#1513;&#1496;&#1506;&#1504;&#1491;&#1497;&#1511; &#1488;&#1497;&#1503; &#1488;&#1512;&#1509; &#1497;&#1513;&#1512;&#1488;&#1500; &#1488;&#1493;&#1503; &#1512;&#1506;&#1491;&#1496; &#1488;&#1493;&#1497;&#1507; &#1500;&#1513;&#1493;&#1503; &#1511;&#1493;&#1491;&#1513;, &#1508;&#1488;&#1463;&#1512;&#1494;&#1497;&#1499;&#1506;&#1512;&#1496; &#1506;&#1512; &#1494;&#1497;&#1498; &#1491;&#1488;&#1464;&#1505; &#1488;&#1497;&#1497;&#1489;&#1497;&#1511;&#1506; &#1500;&#1506;&#1489;&#1503;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;2 &#1489;&#1500;&#1488;&#1464;&#1502;&#1489;: &#1488;&#1463; &#1508;&#1468;&#1500;&#1488;&#1464;&#1502;&#1489;&#1506;. &#1490;&#1506;&#1502;&#1497;&#1497;&#1504;&#1496;, &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;, &#1488;&#1463; &#1491;&#1506;&#1512;&#1500;&#1493;&#1497;&#1489;&#1506;&#1504;&#1497;&#1513; &#1490;&#1506;&#1495;&#1514;&#1502;&#1506;&#1496; &#1502;&#1497;&#1496; &#1488;&#1463; &#1508;&#1468;&#1500;&#1488;&#1464;&#1502;&#1489;&#1506;. ? &#1508;&#1468;&#1488;&#1464;&#1513;&#1500;&#1497;&#1504;&#1506;: &#1488;&#1463;&#1503; &#1488;&#1464;&#1508;&#1468;&#1510;&#1488;&#1464;&#1500;, &#1488;&#1463; &#1513;&#1496;&#1522;&#1463;&#1506;&#1512;. &#1511;&#1493;&#1508;&#1468;&#1506;&#1496;&#1513;&#1506;&#1505;&#1496;&#1493;&#1493;&#1488;&#1464;: &#1488;&#1463; &#1495;&#1494;&#1511;&#1492; &#1510;&#1493; &#1508;&#1471;&#1497;&#1512;&#1503; &#1488;&#1463; &#1502;&#1497;&#1505;&#1495;&#1512;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&sect; 4 &#1491;&#1506;&#1512; &#1496;&#1492;&#1506;&#1496;&#1497;&#1490;&#1511;&#1522;&#1496;&#1501;-&#1512;&#1488;&#1463;&#1497;&#1488;&#1464;&#1503; &#1508;&#1471;&#1493;&#1468;&#1503; &#1491;&#1497;&#1494;&#1506; &#1490;&#1506;&#1494;&#1506;&#1500;&#1513;&#1488;&#1463;&#1508;&#1471;&#1496; &#1488;&#1497;&#1494; &#1491;&#1497; &#1513;&#1496;&#1488;&#1464;&#1491;&#1496; &#1512;&#1497;&#1490;&#1488;&#1463;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;4) &#1491;&#1497; &#1490;&#1488;&#1504;&#1510;&#1506; &#1508;&#1500;&#1497;&#1497;&#1513; &#1502;&#1493;&#1494; &#1490;&#1506;&#1493;&#1493;&#1497;&#1497;&#1511;&#1496; &#1493;&#1493;&#1506;&#1512;&#1503; &#1488;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1488;&#1497;&#1503; &#1490;&#1488;&#1504;&#1510;&#1503; &#1489;&#1488;&#1491;&#1506;&#1511;&#1496; &#1502;&#1497;&#1496; &#1493;&#1493;&#1488;&#1505;&#1506;&#1512; &#1488; &#1492;&#1488;&#1500;&#1489;&#1506; &#1513;&#1506;&#1492; &#1510;&#1497;&#1497;&#1496;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;1&#11799;&#1496;&#1506;&#1512; &#1491;&#1497;&#1497;&#1503;. &#1510;&#1493;&#1501; &#1510;&#1493;&#1493;&#1497;&#1497;&#1496;&#1503;. &#1513;&#1496;&#1497;&#1500;, &#1491;&#1506;&#1512;&#1513;&#1512;&#1488;&#1464;&#1511;&#1503;. &#1491;&#1493;&#1499;&#1496; &#1494;&#1497;&#1498;, &#1506;&#1512; &#1488;&#1497;&#1494; &#1491;&#1488;&#1464;...&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;2. &#1488;&#1463; &#1511;&#1488;&#1512;&#1490;&#1506;&#1512; &#1493;&#1493;&#1506;&#1496; &#1490;&#1497;&#1499;&#1506;&#1512; &#1492;&#1493;&#1504;&#1491;&#1506;&#1512;&#1496; &#1502;&#1488;&#1464;&#1500; &#1491;&#1488;&#1504;&#1511;&#1506;&#1503;, &#1488;&#1497;&#1497;&#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1504;&#1502;&#1488;&#1464;&#1500; &#1489;&#1488;&#1510;&#1488;&#1464;&#1492;&#1500;&#1506;&#1503;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;1) &#1502;&#1497;&#1504;&#1491;&#1500;&#1497;&#1499;&#1506; &#1500;&#1506;&#1492;&#1512;&#1506;, &#1488;&#1494;&#1493;&#1497; &#1493;&#1493;&#1506;&#1512;&#1496; &#1488;&#1464;&#1504;&#1490;&#1506;&#1512;&#1493;&#1508;&#1506;&#1503;, &#1488;&#1497;&#1503; &#1490;&#1506;&#1490;&#1506;&#1504;&#1494;&#1488;&#1463;&#1509; &#1510;&#1493;&#1468; &#1491;&#1506;&#1512; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1506;&#1504;&#1506;&#1512; &#1514;&#1493;&#1512;&#1514; &#1502;&#1513;&#1492;, &#1502;&#1513;&#1504;&#1492;&#1470; &#1488;&#1493;&#1468;&#1503; &#1514;&#1468;&#1500;&#1502;&#1493;&#1468;&#1491;&#1470;&#1500;&#1497;&#1496;&#1506;&#1512;&#1488;&#1463;&#1496;&#1493;&#1468;&#1512;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;6) &#1488;&#1493;&#1497;&#1489; &#1502;'&#1494;&#1488;&#1500;&#1510;&#1496; &#1488;&#1493;&#1497;&#1505; &#1491;&#1488;&#1505; &#1508;&#1500;&#1497;&#1497;&#1513; &#1488;&#1497;&#1503; &#1491;&#1497; &#1508;&#1468;&#1488;&#1508;&#1468;&#1497;&#1512; &#1488;&#1497;&#1503; &#1493;&#1493;&#1506;&#1500;&#1499;&#1503; &#1506;&#1505; &#1488;&#1497;&#1494; &#1490;&#1506;&#1508;&#1468;&#1488;&#1511;&#1496; - &#1488;&#1497;&#1494; &#1506;&#1505; &#1488;&#1489;&#1505;&#1488;&#1500;&#1493;&#1496; &#1496;&#1512;&#1497;&#1507;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;8. &#1502;&#1506;&#1504;&#1496;&#1513;, &#1489;&#1468;&#1506;&#1504;&#1496;&#1513;&#1503;, &#1493;&#1493;&#1497;&#1504;&#1496;&#1513;&#1503; &#1488;&#1488;&#1463;&#1494;&#1524;&#1493;&#1493; &#1493;&#1493;&#1506;&#1512;&#1503; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1468;&#1503; &#1502;&#1497;&#1496; &#1496;&#1513;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&sect; 2 &#1510;&#1493;&#1468; &#1491;&#1506;&#1512;&#1490;&#1512;&#1522;&#1499;&#1506;&#1503; &#1491;&#1506;&#1501; &#1488;&#1522;&#1489;&#1468;&#1506;&#1503;-&#1491;&#1506;&#1512;&#1502;&#1488;&#1464;&#1504;&#1488;&#1506;&#1503;-&#1510;&#1497;&#1506;&#1500;, &#1494;&#1493;&#1468;&#1499;&#1496; &#1488;&#1493;&#1465;&#1497;&#1501; &#1491;&#1497; &#1490;&#1506;&#1494;&#1506;&#1500;&#1513;&#1488;&#1463;&#1508;&#1471;&#1496;:&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;2&#1470;&#1496;&#1506;&#1512; &#1489;&#1496;&#1500;&#1503;. &#1513;&#1496;&#1497;&#1500;. &#1488;&#1497;&#1503; &#1513;&#1496;&#1488;&#1464;&#1496; &#1512;&#1506;&#1491;&#1496; &#1502;&#1506;&#1503; &#1488;&#1493;&#1497;&#1498; &#1493;&#1493;&#1506;&#1490;&#1503; &#1491;&#1506;&#1501;... &#1502;&#1523;&#1488;&#1497;&#1494; &#1513;&#1493;&#1497;&#1503; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1489;&#1506;&#1496;&#1503; &#1489;&#1497;&#1497; &#1488;&#1497;&#1501; &#1511;&#1502;&#1497;&#1506;&#1493;&#1514;. &#1504;&#1488;&#1464;&#1512; &#1506;&#1512; &#1490;&#1497;&#1496; &#1504;&#1497;&#1496;...&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1491;) &#1504;&#1512;&#1497;&#1504;&#1512;&#1506;&#1496; &#1488;&#1493;&#1468;&#1497;&#1507; &#1520;&#1497;&#1508;&#1471;&#1497;&#1506;&#1500; &#1502;&#1506;&#1490;&#1500;&#1497;&#1498; &#1488;&#1463; &#1492;&#1497;&#1500;&#1508;&#1471;&#1501;-&#1511;&#1488;&#1463;&#1505;&#1506;;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;(4,300 &#1511;&#1497;&#1500;&#1488;&#1502;&#1506;&#1496;&#1506;&#1512;) &#1502;&#1488;&#1491;&#1497;&#1501; - 13,263 &#1502;&#1497;&#1497;&#1500;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;12) &#1502;'&#1491;&#1488;&#1512;&#1507; &#1488;&#1499;&#1496;&#1493;&#1504;&#1490; &#1490;&#1506;&#1489;&#1503; &#1489;&#1497;&#1497; &#1506;&#1493;&#1508;&#1493;&#1514;, &#1488;&#1512;&#1488;&#1508;&#1468;&#1510;&#1493;&#1504;&#1506;&#1502;&#1506;&#1503; &#1491;&#1506;&#1501; &#1511;&#1488;&#1508;&#1468; &#1488;&#1497;&#1497;&#1491;&#1506;&#1512; &#1502;&#1506;&#1503; &#1500;&#1497;&#1497;&#1490;&#1496; &#1488;&#1512;&#1497;&#1497;&#1503; &#1491;&#1488;&#1505; &#1508;&#1500;&#1497;&#1497;&#1513; &#1510;&#1493;&#1501; &#1493;&#1493;&#1497;&#1497;&#1511;&#1503;. &#1488;&#1493;&#1497;&#1489; &#1502;'&#1492;&#1488;&#1496; &#1508;&#1488;&#1512;&#1490;&#1506;&#1505;&#1503;, &#1494;&#1488;&#1500; &#1502;&#1506;&#1503; &#1508;&#1512;&#1506;&#1490;&#1503; &#1489;&#1497;&#1497; &#1488; &#1512;&#1489;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;5. &#1491;&#1497; &#1493;&#1493;&#1488;&#1464;&#1512;&#1492;&#1497;&#1497;&#1496; &#1488;&#1497;&#1494; &#1504;&#1488;&#1463;&#1511;&#1506;&#1496;... &#1488;&#1463;&#1494;&#1493;&#1497; &#1493;&#1493;&#1497; &#1491;&#1497; &#1502;&#1506;&#1504;&#1496;&#1513;&#1503; &#1494;&#1497;&#1497;&#1504;&#1506;&#1503; &#1494;&#1497;&#1497;&#1506;&#1512; &#1508;&#1512;&#1493;&#1501;, &#1493;&#1493;&#1497;&#1500;&#1503; &#1494;&#1497;&#1497; &#1488;&#1493;&#1497;&#1507; &#1488;&#1497;&#1512; &#1504;&#1497;&#1496; &#1511;&#1493;&#1511;&#1503;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;1) &#1491;&#1497; &#1502;&#1506;&#1504;&#1506;&#1512; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1490;&#1512;&#1493;&#1497;&#1505;&#1506;&#1512; &#1508;&#1506;&#1512;&#1494;&#1488;&#1502;&#1500;&#1493;&#1504;&#1490; &#1488;&#1497;&#1503; &#1488;&#1504;&#1508;&#1488;&#1463;&#1504;&#1490; &#1510;&#1497;&#1497;&#1496;&#1506;&#1503; &#1508;&#1493;&#1468;&#1503; &#1489;&#1497;&#1514; &#1513;&#1504;&#1497;. &#8612; 129 &#1488;&#1497;&#1497;&#1490;&#1506;&#1462;&#1504;&#1506;&#1462; &#1513;&#1508;&#1468;&#1512;&#1488;&#1463;&#1498; &#1488;&#1493;&#1468;&#1503; &#1488;&#1497;&#1489;&#1468;&#1506;&#1462;&#1512;&#1494;&#1506;&#1462;&#1510;&#1493;&#1468;&#1504;&#1490;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1508;&#1468;&#1512;&#1488;&#1508;&#1506;&#1505;&#1497;&#1488;&#1504;&#1506;&#1500;&#1506;&#1512; &#1490;&#1506;&#1494;&#1506;&#1500;&#1513;&#1488;&#1508;&#1496;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;3 . &#1488;&#1497;&#1503; &#1508;&#1488;&#1500; &#1493;&#1493;&#1488;&#1505; &#1502;&#1506;&#1503; &#1491;&#1488;&#1512;&#1507; &#1497;&#1488; &#1506;&#1508;&#1506;&#1505; &#1494;&#1488;&#1490;&#1503; &#1508;&#1488;&#1512; &#1488; &#1508;&#1512;&#1506;&#1502;&#1491;&#1506; &#1502;&#1488;&#1503;, &#1488;&#1497;&#1494; &#1490;&#1500;&#1497;&#1497;&#1498; &#1510;&#1493; &#1513;&#1496;&#1497;&#1497;&#1503; &#1488;&#1489;&#1497;&#1505;&#1500; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512;&#1493;&#1493;&#1497;&#1497;&#1496;&#1504;&#1505;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;1&#11799;&#1496;&#1506;&#1512; &#1489;&#1468;&#1496;&#1500;&#1503;. &#1488;&#1497;&#1512; &#1492;&#1488;&#1464;&#1496; &#1488;&#1463; &#1496;&#1506;&#1493;&#1514;! &#1488;&#1502;&#1514;&#1506; &#1490;&#1491;&#1500;&#1493;&#1514; &#1502;&#1493;&#1494; &#1492;&#1488;&#1464;&#1489;&#1468;&#1503; &#1488;&#1463; &#1508;&#1468;&#1488;&#1463;&#1505;&#1497;&#1490;&#1503; &#1500;&#1489;&#1493;&#1513;!..&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;2. &#1504;&#1488;&#1512; &#1494;&#1506;&#1500;&#1496;&#1503;, &#1494;&#1506;&#1500;&#1496;&#1503;, &#1494;&#1506; &#1488;&#1497;&#1498; &#1488;&#1497;&#1501;, &#1502;&#1497;&#1497;&#1503; &#1513;&#1497;&#1497;&#1504;&#1506;&#1501;, &#1493;&#1493;&#1506;&#1503; &#1506;&#1512; &#1493;&#1493;&#1488;&#1499;&#1496;. &#1488;&#1497;&#1498; &#1496;&#1512;&#1506;&#1507; &#1488;&#1497;&#1501; &#1514;&#1502;&#1497;&#1491; &#1513;&#1500;&#1488;&#1508;&#1506;&#1504;&#1491;&#1497;&#1511;, &#1488;&#1497;&#1498; &#1494;&#1506; &#1488;&#1497;&#1501; &#1504;&#1488;&#1512; &#1489;&#1497;&#1497;&#1504;&#1488;&#1499;&#1496;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1&#1470;&#1496;&#1506;&#1512; &#1495;&#1505;&#1497;&#1491;. &#1491;&#1506;&#1512; &#1488;&#1493;&#1512;&#1495; &#1491;&#1506;&#1512;&#1510;&#1497;&#1497;&#1500;&#1496; &#1506;&#1508;&#1468;&#1506;&#1505; &#1494;&#1497;&#1497;&#1506;&#1512; &#1493;&#1493;&#1488;&#1493;&#1504;&#1491;&#1506;&#1512;&#1500;&#1506;&#1499;&#1506; &#1502;&#1506;&#1513;&#1497;&#1493;&#1514;... &#1506;&#1505; &#1504;&#1506;&#1502;&#1496; &#1488;&#1464;&#1503; &#1488;&#1463; &#1508;&#1468;&#1495;&#1491;. &#1488;&#1497;&#1498; &#1492;&#1488;&#1464;&#1489; &#1502;&#1493;&#1512;&#1488; &#1494;&#1497;&#1497; &#1510;&#1493; &#1492;&#1506;&#1512;&#1503;...&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1491;&#1497;&#1494;&#1506; &#1505;&#1496;&#1488;&#1463;&#1496;&#1493;&#1468;&#1496;&#1506;&#1503; &#1488;&#1497;&#1494; &#1488;&#1463;&#1512;&#1522;&#1504;&#1490;&#1506;&#1496;&#1512;&#1488;&#1464;&#1490;&#1506;&#1503; &#1488;&#1497;&#1503; &#1512;&#1506;&#1490;&#1497;&#1505;&#1496;&#1506;&#1512; &#1508;&#1471;&#1493;&#1468;&#1503; &#1508;&#1471;&#1506;&#1512;&#1522;&#1504;&#1506;&#1503; (&#1495;&#1489;&#1512;&#1493;&#1468;&#1514;) &#1508;&#1471;&#1493;&#1468;&#1503; &#1500;&#1497;&#1508;&#1471;&#1500;&#1488;&#1463;&#1504;&#1491;&#1490;&#1512; &#1490;&#1493;&#1468;&#1489;&#1468;&#1506;&#1512;&#1504;&#1497;&#1506; &#1491;&#1506;&#1512; 29-&#1496;&#1506;&#1498; &#1502;&#1488;&#1463;&#1497; 1910&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;4. &#1488;&#1463; &#1511;&#1488;&#1463;&#1512;&#1490;&#1506;&#1512; &#1488;&#1497;&#1494; &#1490;&#1500;&#1497;&#1497;&#1498; &#1510;&#1493; &#1488;&#1463; &#1495;&#1494;&#1497;&#1512;: &#1488;&#1463;&#1500;&#1497;&#1497;&#1503; &#1506;&#1505;&#1496; &#1506;&#1512;... &#1488;&#1493;&#1503; &#1491;&#1497; &#1508;&#1506;&#1496;&#1511;&#1497;&#1497;&#1496; &#1511;&#1500;&#1497;&#1497;&#1489;&#1496; &#1506;&#1512; &#1508;&#1488;&#1463;&#1512; &#1488;&#1463; &#1510;&#1493;&#1493;&#1497;&#1497;&#1496;&#1503;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1491;&#1506;&#1512; &#1505;&#1496;&#1488;&#1463;&#1496;&#1493;&#1468;&#1496;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;3&#11799;&#1496;&#1506;&#1512; &#1489;&#1468;&#1496;&#1500;&#1503;. &#1488;&#1464;! &#1488;&#1464;! &#1488;&#1464;! &#1502;&#1514;&#1493;&#1511; &#1502;&#1491;&#1489;&#1513;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;22 &#1502;&#1488;&#1500; &#1491;&#1506;&#1512;&#1502;&#1488;&#1504;&#1496; &#1506;&#1512; &#1488;&#1500;&#1509; &#1510;&#1493; &#1502;&#1513;&#1492; &#1493;&#1493;&#1506;&#1490;&#1506;&#1503; &#1491;&#1497; &#1511;&#1512;&#1489;&#1504;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;(1) &#1510;&#1493; &#1502;&#1497;&#1497;&#1503; &#1496;&#1497;&#1497;&#1506;&#1512;&#1506;&#1512; &#1489;&#1488;&#1464;&#1489;&#1506; &#1488;&#1493;&#1503; &#1502;&#1488;&#1463;&#1502;&#1506;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1492;) &#1489;&#1468;&#1506;&#1491;&#1497;&#1504;&#1496; &#1488;&#1497;&#1492;&#1512;&#1506; &#1502;&#1497;&#1496;&#1490;&#1500;&#1497;&#1491;&#1506;&#1512; &#1502;&#1497;&#1496; &#1497;&#1493;&#1465;&#1512;&#1497;&#1491;&#1497;&#1513;&#1506; &#1492;&#1497;&#1500;&#1507;;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;5) &#1491;&#1488;&#1505; &#1493;&#1493;&#1488;&#1505;&#1506;&#1512; &#1496;&#1488;&#1512; &#1504;&#1497;&#1496; &#1494;&#1497;&#1497;&#1503; &#1510;&#1493; &#1511;&#1488;&#1500;&#1496; &#1488;&#1493;&#1503; &#1488;&#1493;&#1497;&#1498; &#1504;&#1497;&#1496; &#1492;&#1497;&#1497;&#1505;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1] &#1499;&quot;&#1489; &#1514;&#1502;&#1493;&#1494; &#1514;&#1512;&#1508;&quot;&#1492; &#1491;&#1506;&#1512; &#1497;&#1493;&#1502;&#1488; &#1491;&#1492;&#1497;&#1500;&#1493;&#1500;&#1488; &#1508;&#1493;&#1503; &#1492;&#1512;&#1492;&quot;&#1511; &#1512;' &#1513;&#1500;&#1502;&#1492; &#1511;&#1488;&#1512;&#1500;&#1497;&#1504;&#1506;&#1512; &#1494;&#1497;&#1506;&quot;&#1488;, &#1488;&#1493;&#1503; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1488;&#1497;&#1503; &#1488;&quot;&#1497; &#1510;&#1493;&#1493;&#1497;&#1497; &#1495;&#1491;&#1513;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;VI &#1491;&#1497; &#1493;&#1493;&#1506;&#1512;&#1496;&#1506;&#1512; &#1508;&#1493;&#1503; &#1514;&#1493;&#1512;&#1492; &#1494;&#1506;&#1504;&#1506;&#1503; &#1510;&#1493;&#1502;&#1488;&#1464;&#1500; &#1488;&#1464;&#1512;&#1506;&#1501; (&#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1504;&#1493;&#1490; &#1491;&#1497;&#1497;&#1496;&#1500;&#1506;&#1498;) &#1488;&#1493;&#1497;&#1507; &#1488;&#1497;&#1497;&#1503; &#1488;&#1464;&#1512;&#1496;, &#1494;&#1506;&#1504;&#1506;&#1503; &#1494;&#1497;&#1497; &#1488;&#1464;&#1489;&#1506;&#1512; &#1512;&#1497;&#1497;&#1499;&#1506;&#1512; &#1488;&#1493;&#1497;&#1507; &#1488;&#1463;&#1503; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512; &#1488;&#1464;&#1512;&#1496;. &#1488;&#1463;&#1500;&#1506; &#1493;&#1493;&#1506;&#1512;&#1496;&#1506;&#1512; &#1508;&#1493;&#1503; &#1514;&#1493;&#1512;&#1492; &#1504;&#1497;&#1497;&#1496;&#1497;&#1511;&#1503; &#1494;&#1497;&#1498; &#1488;&#1497;&#1497;&#1504;&#1505; &#1488;&#1497;&#1503; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512;&#1503;. &#1488;&#1497;&#1494; &#1491;&#1488;&#1464; &#1508;&#1488;&#1463;&#1512;&#1513;&#1500;&#1488;&#1464;&#1505;&#1503; &mdash; &#1491;&#1497;&#1504;&#1496; &#1510;&#1493; &#1491;&#1506;&#1501; &#1491;&#1488;&#1464;&#1505; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512;&#1506; &#1488;&#1464;&#1512;&#1496; &#1508;&#1488;&#1463;&#1512; &#1488;&#1463; &#1513;&#1500;&#1497;&#1505;&#1500;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;1&#1470;&#1496;&#1506;&#1512; &#1489;&#1496;&#1500;&#1503;. &#1510;&#1493; &#1491;&#1497; &#1489;&#1496;&#1500;&#1504;&#1497;&#1501;. &#1488;&#1497;&#1498; &#1494;&#1488;&#1464;&#1490; &#1488;&#1497;&#1497;&#1498;, &#1491;&#1488;&#1464;&#1505; &#1488;&#1497;&#1494; &#1488;&#1463; &#1489;&#1506;&#1500; &#1502;&#1493;&#1508;&#1514;! &#1506;&#1512; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1508;&#1468;&#1512;&#1493;&#1488;&#1493;&#1493;&#1496; &#1488;&#1497;&#1503; &#1502;&#1497;&#1496;&#1503; &#1492;&#1506;&#1500;&#1503; &#1496;&#1488;&#1464;&#1490; &#1502;&#1497;&#1496; &#1488;&#1463; &#1513;&#1501;...&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1490;) &#1490;&#1497;&#1496; &#1488;&#1463;&#1512;&#1493;&#1465;&#1497;&#1505; &#1513;&#1496;&#1497;&#1510;&#1506; &#1488;&#1497;&#1492;&#1512;&#1506; &#1502;&#1497;&#1496;&#1490;&#1500;&#1497;&#1491;&#1506;&#1512;;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;6. &#1508;&#1488;&#1463;&#1512; &mdash;&#1504;&#1490; &#1488;&#1493;&#1503; &mdash;&#1504;&#1511; &#1513;&#1512;&#1497;&#1497;&#1489;&#1468;&#1496; &#1502;&#1506;&#1503; &#1504;&#1497;&#1496; &#1511;&#1497;&#1497;&#1503; &#1497;&#1497;, &#1504;&#1488;&#1464;&#1512; &#1506;, &#1488;&#1463;&#1500;&#1494;&#1488;&#1464; &#1513;&#1496;&#1512;&#1506;&#1504;&#1490;, &#1511;&#1512;&#1506;&#1504;&#1511;, &#1506;&#1504;&#1490;&#1500;&#1488;&#1463;&#1504;&#1491;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;12 &ndash; &#1504;&#1493;, &#1488;&#1521;&#1489; &#1488;&#1463;&#1494;&#1521; &ndash; &#1513;&#1502;&#1522;&#1499;&#1500;&#1496; &#1489;&#1488;&#1464;&#1504;&#1496;&#1513;&#1506; &ndash; &#1520;&#1497;&#1500; &#1488;&#1497;&#1498; &#1496;&#1488;&#1463;&#1511;&#1506; &#1488;&#1463;&#1500;&#1506; &#1496;&#1488;&#1464;&#1490;, &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1508;&#1471;&#1512;&#1497; &#1488;&#1463; &#1492;&#1522;&#1505;&#1506; &#1489;&#1493;&#1500;&#1511;&#1506; &#1502;&#1497;&#1496; &#1508;&#1471;&#1512;&#1497;&#1513;&#1506;&#1512; &#1508;&#1468;&#1493;&#1496;&#1506;&#1512;! &#1491;&#1497;&#1504;&#1497;&#1501; &#1488;&#1493;&#1503; &#1502;&#1500;&#1488;&#1464;&#1499;&#1497;&#1501; &#1492;&#1488;&#1464;&#1489;&#1503; &#1488;&#1463;&#1512;&#1488;&#1464;&#1508;&#1468;&#1490;&#1506;&#1500;&#1488;&#1464;&#1494;&#1496; &#1491;&#1497; &#1511;&#1506;&#1508;&#1468; &#1508;&#1471;&#1488;&#1463;&#1512;&#1513;&#1506;&#1502;&#1496;; &#1491;&#1506;&#1512; &#1511;&#1496;&#1497;&#1490;&#1493;&#1512; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1510;&#1506;&#1500;&#1488;&#1463;&#1499;&#1496;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;6) &#1493;&#1493;&#1488;&#1493; &#1502;'&#1494;&#1506;&#1492;&#1496; &#1504;&#1488;&#1512; &#1488; &#1513;&#1508;&#1468;&#1512;&#1506;&#1504;&#1511;&#1506;&#1500;&#1506; &#1489;&#1500;&#1493;&#1496; &#1488;&#1493;&#1497;&#1507; &#1491;&#1497; &#1508;&#1500;&#1497;&#1497;&#1513; &#1502;&#1493;&#1494; &#1502;&#1506;&#1503; &#1491;&#1497;&#1488;&#1505; &#1490;&#1512;&#1497;&#1504;&#1491;&#1500;&#1506;&#1498; &#1488;&#1508;&#1468;&#1493;&#1493;&#1488;&#1513;&#1503;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;2) &#1494;&#1493;&#1497;&#1506;&#1512;&#1506;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1502;&#1488;&#1463;&#1499;&#1503; &#1492;&#1497;&#1497;&#1511;&#1497;&#1511; &#1491;&#1497; &#1510;&#1497;&#1497;&#1503;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;I &#1493;&#1493;&#1506;&#1512; &#1506;&#1505; &#1511;&#1493;&#1511;&#1496; &#1494;&#1497;&#1498; &#1488;&#1463;&#1512;&#1497;&#1497;&#1503; &#1488;&#1497;&#1503; &#1508;&#1497;&#1512; &#1494;&#1488;&#1463;&#1499;&#1503; &#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1508;&#1488;&#1463;&#1512; &#1488;&#1497;&#1501; &#1490;&#1500;&#1497;&#1497;&#1499;&#1506;&#1512; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1506;&#1512; &#1494;&#1488;&#1464;&#1500; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1512; &#1493;&#1493;&#1506;&#1500;&#1496; &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1511;&#1493;&#1502;&#1506;&#1503;: &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1497;&#1489;&#1506;&#1512;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1493;&#1504;&#1496;&#1506;&#1512;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1508;&#1488;&#1463;&#1512;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1504;&#1488;&#1464;&#1498;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;8) &#1500;&#1488;&#1502;&#1497;&#1512; &#1493;&#1493;&#1506;&#1500;&#1496;&#1503; &#1512;&#1497;&#1497;&#1505;&#1503;, &#1492;&#1513;&#1497;&quot;&#1514; &#1494;&#1488;&#1500; &#1513;&#1493;&#1497;&#1503; &#1502;&#1506;&#1512; &#1504;&#1497;&#1513;&#1496; &#1499;&#1506;&#1505;'&#1503; , &#1506;&#1512; &#1494;&#1488;&#1500; &#1488;&#1497;&#1489;&#1506;&#1512; &#1489;&#1506;&#1496;&#1503; &#1510;&#1493; &#1491;&#1497; &#1489;&#1504;&#1497; &#1502;&#1500;&#1499;&#1497;&#1501;. &#1488;&#1497;&#1497;&#1504;&#1510;&#1497;&#1490;&#1506;&#1512; &#1511;&#1493;&#1489;&quot;&#1492;, &#1508;&#1488;&#1512;&#1506;&#1504;&#1496;&#1508;&#1506;&#1512; &#1491;&#1493; &#1491;&#1506;&#1501; &#1488;&#1497;&#1494;&#1492;&#1493;, &#1502;&#1511;&#1493;&#1502;&#1503; &#1513;&#1500; &#1494;&#1489;&#1495;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;6) &#1492;&#1512;&#1492;&quot;&#1510; &#1512;' &#1504;&#1495;&#1502;&#1503; &#1499;&#1492;&#1504;&#1488; &#1508;&#1493;&#1503; &#1505;&#1508;&#1497;&#1504;&#1511;&#1488; &#1489;&#1506;&#1492;&#1502;&quot;&#1495; &#1505;&#1508;&#1512; &#1488;&#1493;&#1512;&#1495;&#1493;&#1514; &#1495;&#1497;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;1 &#1491;&#1488;&#1464;: &#1488;&#1493;&#1508;&#1490;&#1506;&#1500;&#1497;&#1497;&#1490;&#1496;. &mdash; 2 &#1511;&#1488;&#1504; &mdash; 150. &mdash; 3 &#1513;&#1508;&#1468;&#1522;&#1463;&#1494;&#1496; &#1494;&#1497;&#1499;; &#1511;&#1512;&#1497;&#1490;&#1496; &#1508;&#1468;&#1488;&#1512;&#1504;&#1488;&#1464;&#1505;&#1506;. &mdash; 4 &#1504;&#1488;&#1497;&#1460;&#1493;&#1493;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;1 &#1488;&#1493;&#1508;&#1497;&#1512;&#1493;&#1504;&#1490;. &mdash; 2 &#1488; &#1493;&#1493;&#1493;&#1468;&#1504;&#1491;&#1506;&#1512;. &mdash; 3 &#1491;&#1488;&#1464; &#1490;&#1506;&#1502;&#1497;&#1497;&#1504;&#1496;: &#1488;&#1504; &#1488;&#1464;&#1504;&#1490;&#1506;&#1504;&#1493;&#1502;&#1506;&#1504;&#1506;&#1512; &#1511;&#1500;&#1488;&#1500;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;2) &#1488;&#1493;&#1497;&#1489; &#1488; &#1490;&#1500;&#1497;&#1491; &#1488;&#1497;&#1494; &#1510;&#1506;&#1489;&#1512;&#1488;&#1499;&#1503;, &#1488;&#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489; &#1506;&#1505; &#1492;&#1488;&#1496; &#1508;&#1468;&#1488;&#1511;&#1503; &#1488;&#1493;&#1497;&#1507; &#1491;&#1497; &#1511;&#1497;&#1513;&#1511;&#1506;&#1500;&#1506;&#1498;, &#1488;&#1491;&#1506;&#1512; &#1506;&#1501; &#1508;&#1506;&#1500;&#1496; &#1491;&#1497; &#1490;&#1488;&#1500;, &#1488;&#1491;&#1506;&#1512; &#1506;&#1505; &#1513;&#1496;&#1506;&#1511;&#1496; &#1488; &#1504;&#1488;&#1490;&#1500; &#1488;&#1491;&#1506;&#1512; &#1488; &#1513;&#1508;&#1468;&#1497;&#1500;&#1511;&#1506;, &#1491;&#1488;&#1512;&#1507; &#1491;&#1497; &#1489;&#1488;&#1500;&#1506;&#1489;&#1488;&#1505;&#1496;&#1506; &#1508;&#1512;&#1506;&#1490;&#1503; &#1488; &#1512;&#1489;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;1&#1470;&#1496;&#1506;&#1512; &#1489;&#1496;&#1500;&#1503;. &#1511;&#1488;&#1500;&#1496;. &#1488;&#1463; &#1495;&#1505;&#1497;&#1491; &#1488;&#1497;&#1494; &#1506;&#1512; &#1488;&#1463; &#1490;&#1493;&#1496;&#1506;&#1512;, &#1504;&#1497;&#1496;&#1488;&#1464; &#1493;&#1493;&#1488;&#1464;&#1505; &#1510;&#1493; &#1512;&#1497;&#1497;&#1491;&#1503;. &#1504;&#1488;&#1464;&#1512; &#1491;&#1497; &#1489;&#1514;&#1470;&#1497;&#1495;&#1497;&#1491;&#1492; &#1494;&#1497;&#1497;&#1504;&#1506; &#1492;&#1488;&#1464;&#1496; &#1506;&#1512; &#1490;&#1506;&#1502;&#1506;&#1490;&#1496; &#1488;&#1493;&#1497;&#1505;&#1490;&#1506;&#1489;&#1503; &#1488;&#1493;&#1497;&#1507; &#1488;&#1497;&#1497;&#1503; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512; &#1488;&#1493;&#1508;&#1503;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;3 &#1502;&#1488;&#1500; &#1492;&#1493;&#1497;&quot;&#1492; &#1489;&#1490;&#1497;&#1502;&#1496;&#1512;&#1497;' &#1500;&#1514;&#1501; 78 . &#1506;&#1505;&#1506;&#1503; &#1488;&#1497;&#1503; &#1500;&#1513;&#1493;&#1503; &#1492;&#1511;&#1493;&#1491;&#1513; &#1492;&#1497;&#1497;&#1505;&#1496; &#1502;&#1488;&#1499;&#1500; . &#1491;&#1506;&#1512; &#1493;&#1493;&#1488;&#1512;&#1496; &#1502;&#1488;&#1499;&#1500; &#1489;&#1490;&#1497;&#1496;&#1496;&#1512;&#1497;' &#1502;&#1500;&#1488;&#1498;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;1 &#1502;&#1497;&#1512; &#1490;&#1497;&#1489;&#1468;&#1504; &#1491;&#1488;&#1464; &#1490;&#1506;&#1511;&#1497;&#1512;&#1510;&#1496; &#1502;. &#1493;&#1493;&#1497;&#1504;&#1506;&#1512;&#1505; &#1489;&#1468;&#1488;&#1502;&#1506;&#1512;&#1511;&#1493;&#1504;&#1490;&#1506;&#1504; &#1510;&#1493; &bdquo;&#1502;&#1488;&#1505;&#1488;&#1464;&#1506;&#1505; &#1489;&#1468;&#1497;&#1504;&#1497;&#1488;&#1464;&#1502;&#1497;&#1504; &#1492;&#1488;&#1513;&#1500;&#1497;&#1513;&#1497;&quot;, &#1490;&#1506;&#1491;&#1512;&#1493;&#1511;&#1496; &#1488;&#1497;&#1504; &#1502;&#1506;&#1504;&#1491;&#1506;&#1500;&#1506;&#1505; &bdquo;&#1490;&#1506;&#1494;&#1488;&#1502;&#1500;&#1496;&#1506; &#1493;&#1493;&#1506;&#1512;&#1511;&quot;, &#1489;&#1468;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;1 &#1491;&#1497; &#1508;&#1522;&#1463;&#1504;&#1496; &#1508;&#1493;&#1504; &#1510;&#1497;&#1460;&#1506;&#1504; (&#1508;&#1493;&#1504; &#1491;&#1497; &#1497;&#1497;&#1460;&#1491;&#1504;) &mdash; &#1488; &#1512;&#1506;&#1491;&#1504;&#1505;&#1488;&#1512;&#1496;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1489;&#1468;&#1488;&#1496;&#1522;&#1463;&#1496; &#1491;&#1488;&#1464;&#1505; &#1494;&#1506;&#1500;&#1489;&#1468;&#1506; &#1493;&#1493;&#1497; &bdquo;&#1504;&#1497;&#1496; &#1508;&#1488;&#1512; &#1511;&#1497;&#1497;&#1504; &#1497;&#1497;&#1460;&#1491;&#1504; &#1490;&#1506;&#1491;&#1488;&#1499;&#1496;&quot;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;0) &#1491;&#1488;&#1505; &#1494;&#1488;&#1500;&#1509; &#1489;&#1512;&#1506;&#1496;&#1500; &#1502;&#1493;&#1494; &#1490;&#1506;&#1492;&#1488;&#1500;&#1496;&#1506;&#1503; &#1493;&#1493;&#1506;&#1512;&#1503; &#1488;&#1497;&#1503; &#1488; &#1513;&#1497;&#1508;&#1468;&#1493;&#1506; (&#1488;&#1512;&#1488;&#1508;&#1468;&#1490;&#1506;&#1489;&#1493;&#1497;&#1490;&#1506;&#1504;&#1506;) &#1508;&#1468;&#1488;&#1494;&#1506;, &#1488;&#1491;&#1506;&#1512; &#1506;&#1505; &#1494;&#1488;&#1500; &#1494;&#1497;&#1497;&#1503; &#1513;&#1497;&#1496;&#1506;&#1512;&#1500;&#1506;&#1498;, &#1499;&#1491;&#1497; &#1491;&#1488;&#1505; &#1489;&#1500;&#1493;&#1496; &#1494;&#1488;&#1500; &#1511;&#1506;&#1504;&#1506;&#1503; &#1488;&#1512;&#1488;&#1508;&#1468;&#1512;&#1497;&#1504;&#1506;&#1503;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;(376,000 &#1511;&#1497;&#1500;&#1488;&#1502;&#1506;&#1496;&#1506;&#1512;) &#1488;&#1493;&#1504;&#1494;&#1506;&#1512; &#1493;&#1493;&#1506;&#1500;&#1496; - 24,901 &#1502;&#1497;&#1497;&#1500;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1510;&#1493;&#1468;&#1504;&#1488;&#1496;&#1506;&#1504;&#1502;&#1488;&#1499;&#1506;&#1512; &#1488;&#1497;&#1503; &#1513;&#1496;&#1488;&#1496;&#1491;&#1496; &#1512;&#1497;&#1490;&#1488;.&quot;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;2 &#1494;&#1497;&#1499; &#1488;&#1493;&#1508;&#1497;&#1512;&#1504;. &mdash; 2 &#1508;&#1468;&#1488;&#1464;&#1513;&#1506;&#1496;; &#1508;&#1468;&#1512;&#1488;&#1464;&#1505;&#1496;. &mdash; 3 &#1489;&#1468;&#1488;&#1464;&#1491;. &mdash; 4 &#1490;&#1506;&#1502;&#1497;&#1497;&#1504;&#1496;: &#1511;&#1497;&#1497;&#1504; &#1508;&#1488;&#1464;&#1500;&#1511;.&lt;/s&gt;
</pre></body></html>
