<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Ecce enim ueritatem.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&THORN;&uacute; tilu dohtor eart!&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&THORN;&#483;re hagor&#363;ne; s&#275;o wicce wyrc&thorn; &thorn;&#483;re hagor&#363;ne ong&#275;an h&#299;e.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Hw&aelig;&thorn;ere, &eth;onne &thorn;&aacute; tumbestre and h&iacute;re ges&iacute;&eth;as witon, &thorn;onne ongan m&iacute;n w&eacute;n sw&iacute;&thorn;or ungefeterod intrepettan.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&THORN;&aelig;t bearn; se f&aelig;der nim&thorn; &thorn;&aelig;t bearn mid.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Heo is seo ane Eastgermanisce spr&aelig;c mid greatum rime gewrita giet on &thorn;issum dagum - ac heo n&aelig;f&thorn; nean swa manig gewritu swa Englisc o&thorn;&thorn;e Nor&eth;isc.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&THORN;&#509;r sind f&eacute;aw word, &thorn;e unefenu sind.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Mid Israhelum ic w&aelig;s ond mid Exsyringum, mid Ebreum ond mid Indeum ond mid Egyptum.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&Eacute;ac sind &thorn;&aacute; accentas gebrocen t&oacute; sc&eacute;adenne t&uacute; word.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;60 Ecce enim iniquitatibus.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Leorna &thorn;as lare.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Selff&eacute;&thorn;ew&aelig;gn &thorn;e w&aelig;s &thorn;one munt oferclimbende &aacute;cwehte &thorn;&aelig;t h&uacute;s.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Nem. hw&aacute; elles, &Aacute;gn. hw&aelig;s elles, &Aacute;gn. hw&aelig;s elles, For. hw&#509;m elles, For. hw&#509;m elles, Wr&eacute;. hwone elles; Wr&eacute;. hwone elles.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Hit &thorn;uhte ne d&aelig;ghwaml&iacute;ce gen&eacute;oten, for&thorn;y &thorn;&aelig;r n&aacute;n paperd&uacute;ru ne w&aelig;s.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Capitol 11 - M&#483;g&thorn; Capitol 12 Capitol 13 Capitol 14 Capitol 15 Capitol 16 Capitol 17 Capitol 18 Capitol 19 Capitol 20 Capitol 21 Capitol 22 Capitol 23 Capitol 24 B&#333;ceras C&#483;gword - (l&#275;ode, belimpas, asf.)&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ee - oftost sw&aacute; &quot;&iacute;&quot; ges&aelig;gd.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Heofontorht swegl scir gescynde&eth; in gesceaft godes under foldan f&aelig;&thorn;m, farende tungol.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Git sind mid him.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;W&eacute; ne sind stunte.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;For&thorn;on eal swa teofanade, se &thorn;e teala cu&thorn;e, &aelig;ghwylc wi&thorn; o&thorn;rum; sceoldon eal beran sti&thorn;e stefnbyrd, swa him se steora bibead missenlice gemetu &thorn;urh &thorn;a miclan gecynd.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Nem. sw&aacute; hw&aacute; sw&aacute;, Mnf.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Mid Wenlum ic w&aelig;s ond mid W&aelig;rnum ond mid wicingum.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Hringweald w&aelig;s haten Herefarena cyning.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;W&eacute; G&aacute;rdena in g&eacute;ardagum, &thorn;&eacute;odcyninga-- &thorn;rym gefr&uacute;non. h&uacute; &eth;&aacute; &aelig;&thorn;elingas ellen fremedon.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Hit w&aelig;s nealles t&iacute;ma stille b&eacute;on, ac m&iacute;n sefa &aacute;na wear&eth; &aacute;styred; ic n&aelig;fde ne m&oacute;d gen&oacute;g t&oacute; standenne.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Se regn ongan wanian, and se hrycg gebierhtede.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;G&#275; sind innan bordes.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Nem. &thorn;u Twf.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;For&thorn; l&iacute;xede w&aacute;cl&iacute;ce se &uacute;tgang t&oacute; s&uacute;&thorn;e Izu.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;S&oacute;na m&eacute; b&eacute;atan gr&eacute;at dropa regnes began.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;S&eacute;o ealdm&oacute;dor &eacute;ode t&oacute; c&eacute;apb&uacute;re and spr&aelig;c mid &thorn;&aacute; w&iacute;fum gl&iacute;wienda.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Twifealdlic.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Hw&aelig;t gelimpe&thorn; h&eacute;rbe t&oacute; &thorn;isre t&iacute;de?&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Hamlet 'Tis very strange.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&THORN;&aelig;s cildes; h&#275; h&aelig;f&thorn; &thorn;&aelig;s cildes gamen.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Gehyr nu &thorn;is herespel ond &thorn;inne hyge gef&aelig;stna.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Nem. &thorn;&aelig;t Mnf.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Elizabe&thorn; g&#509;&thorn; t&oacute; hire m&eacute;der.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Wilcume t&oacute; Wicib&oacute;cum!&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Gif se sprecere spric&thorn; t&#333; sumum menn, h&#275; br&#563;c&thorn; &thorn;u mid &thorn;&#483;m menn.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;T&oacute; s&oacute;&thorn;e ic sw&iacute;gode.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ongon &thorn;a worn sprecan ond Alexandreas ealra ricost monna cynnes, ond he m&aelig;st ge&thorn;ah &thorn;ara &thorn;e ic ofer foldan gefr&aelig;gen h&aelig;bbe. &aelig;tla weold Hunum, Eormanric Gotum, Becca Baningum, Burgendum Gifica.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;H&#275; s&aelig;&#541;de &thorn;&aelig;t h&#275; &aelig;t sumum &#267;ierre &#447;olde fandian h&#363; lange &thorn;&aelig;t land nor&thorn;rihte l&#257;ge, o&thorn;&thorn;e h&#447;&aelig;&eth;er &#483;ni&#541; mann be nor&eth;an &thorn;&#483;m &#447;&#275;stene b&#363;de.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&THORN;&#257; &#447;&aelig;s h&#275; s&#447;&#257; feorr nor&thorn; s&#447;&#257; h&#447;&aelig;lhuntan fierrest fara&thorn;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Se forma l&eacute;ohtspeccabord &thorn;&#509;re Insettunge.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;65 &THORN;&aacute; wear&thorn; ege geworden ofer ealle hira N&eacute;ahgeb&uacute;ras.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Mid Gef&thorn;um ic w&aelig;s ond mid Winedum ond mid Gefflegum.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Hau &aacute;/ar g(i)u?] - &quot;H&aelig;lo s&iacute; &thorn;&eacute;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Mid Sercingum ic w&aelig;s ond mid Seringum; mid Creacum ic w&aelig;s ond mid Finnum ond mid Casere, se &thorn;e winburga geweald ahte, wiolena ond wilna, ond Wala rices.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Sw&aacute; se cor&oacute;na g&#509;&thorn; fur&eth;or of &thorn;&#509;re sunnan, &quot;bl&#509;w&thorn;&quot; h&eacute; for&thorn; ong&eacute;an eall &thorn;&aacute;ra plan&eacute;tena in &thorn;&#509;re sunnlican endebyrdnesse.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Swilc &thorn;ing sindon nealles gewiss.&quot;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Oswine weold Eowum ond Ytum Gefwulf, Fin Folcwalding Fresna cynne.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&THORN;&aacute; wundrodon h&iacute;e ealle.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;L&eacute;of!&quot; &aelig;rnende cwom se ealdm&oacute;dor giellende.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&AElig;fter endungum on Englisce, gif &thorn;u wilt wr&#299;tan tw&#275;gen cwidas o&thorn;&thorn;e m&#257; &aelig;tg&aelig;ddre, &thorn;onne br&#563;cst &thorn;u f&#275;gunga &thorn;&aelig;t t&#333; d&#333;nne.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Mid East&thorn;yringum ic w&aelig;s ond mid Eolum ond mid Istum ond Idumingum.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Hamlet, remember me.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Ic w&aelig;s mid Hunum ond mid Hre&eth;gotum, mid Sweom ond mid Geatum ond mid Su&thorn;denum.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;13 &#5798;&#5802; &#5858;&#5803;&#5798; se engel him &#5839;&#5801;, &quot;Ne ondr&#509;d &#5798;&#5794; &thorn;&eacute;, Zacharias, for&#5798;&#5803;&#5847; &thorn;&iacute;n b&eacute;n is geh&iacute;ered, &#5802;&#5822;&#5854; &thorn;&iacute;n w&iacute;f Elizabe&thorn; &thorn;&eacute; sunu cen&thorn;, &#5802;&#5822;&#5854; &#5798;&#5794; nemnest his &#5822;&#5802;&#5847;&#5802;&#5822; Iohannes.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Quoniam iniquitatem meam ego agnosco et delictum meum coram me est semper.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Hamlet I will.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&THORN;&aelig;t m&#483;ste d&#483;l &#447;orda on Sp&#275;onisce sind &#541;eb&#299;&#541;ed &thorn;us.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Auditui meo dabis gaudium.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Hamlet Alas, poor ghost!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;8 S&oacute;&thorn;l&iacute;ce w&aelig;s geworden, &thorn;&aacute; Zacharias his sacerdh&aacute;des breac on his gewrixles endebyrdnesse beforan Gode, 9 &aelig;fter gewunan &thorn;&aelig;s sacerdh&aacute;da hlotes, h&eacute; &eacute;ode &thorn;&aelig;t h&eacute; his offrunga sette.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&THORN;&aelig;rinne f&yacute;r w&aelig;s gewecced, sw&aacute; &thorn;&aelig;t &thorn;onne s&eacute;o paperduru w&aelig;s geopenod, &thorn;onne c&oacute;m micel h&#509;tu.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Gemun &thorn;&aelig;t &thorn;u wr&#299;tst ymbe l&#275;ode &#275;ac mid b&#299;namum, ac gemun h&#363; fela - 1, 2, o&thorn;&thorn;e m&#257;?&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;N&iacute;we Englisc h&aelig;f&thorn; sw&iacute;&eth;e &aacute;nfealdran decl&iacute;nunga &thorn;onne Englisc.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Gott wisst 05:19, 14 &THORN;rimilcem&#333;na&thorn; 2009 (UTC) Hello.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Elizabe&thorn; spric&thorn; t&#333; Iohanne.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Ge&thorn;ungen mann w&#509;ge sw&aacute; micel sw&aacute; w&aelig;gn.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Hw&aelig;t sind symbeldagas?&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Hw&#257; fand hine?&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&Eacute;ac, ic wr&iacute;te &quot;y&quot; sw&eacute;ges sw&eacute;g sw&aacute; &quot;g(i)&quot;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;W&eacute; sculon &thorn;&iacute;nne andwlitan gemyndian!&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&THORN;u br&yacute;cst b&iacute;naman, sw&aacute; &thorn;&aelig;t &thorn;u ne br&yacute;cst &thorn;one naman t&oacute; oft in cwide.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Ac ic n&aacute; meahte sittan &aelig;nigum hw&iacute;le lengra.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Gamenast &thorn;u mid fr&#275;ondum?&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Iohannes s&aelig;g&thorn;, &quot;Ic wr&#299;te.&quot;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;On &thorn;am dagum &thorn;e he geseah minne hosp betux mannum afyrran.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Tibi soli peccaui et malum coram te feci ut iustificeris in sermonibus tuis et uincas dum iudicaris.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Witodl&iacute;ce Dryhtenes hand w&aelig;s mid him.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;W&eacute; G&aacute;rdena in g&eacute;ardagum, &thorn;&eacute;odcyninga-- &thorn;rym gefrugnon. h&uacute; &thorn;&aacute; &aelig;&thorn;elingas ellen fremedon.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Se mann; se mann h&aelig;f&thorn; c&#483;gas.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Gif se sprecere spric&thorn; ymbe sumne &thorn;riddan mann, se sprecere br&#563;c&thorn; h&#275;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&THORN;&#257; r&#299;m Gif &thorn;&uacute; &thorn;is r&#509;dst, &thorn;onne &thorn;u &thorn;ec ascast G&oacute;d frignung!&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;N&#257; &thorn;&#563; l&aelig;s, &thorn;&#483;r sind mani&#541; &#447;eorc&#447;ord &thorn;&#257; mann ne b&#299;&#541;e&thorn; &aelig;fter &#541;e&#447;unel&#299;cre &#541;eb&#299;&#541;ednesse.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;120 Quoniam si uoluisses.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&iquest;C&oacute;mo est&aacute;is? - H&#363; &#541;&#483;&thorn; h&#299;t &#275;o&#447;?&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;35 Et secundum multitudinem miserationem tuarum dele iniquitatem meam.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Hw&aelig;s h&#363;s?&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&Eacute;ac g&oacute;d t&oacute; ascienne.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;W&#275; cunnon &#275;ac secgan, Ic eom sixtan healfes f&#333;tes Ic eom 5.5' = 5'6&quot;) Frign sumne mann, H&#363; lang eart &thorn;&#363;?&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;H&iacute;e sind stunte.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;For&thorn;on swa teofenede, se &thorn;e teala cu&thorn;e, d&aelig;g wi&thorn; nihte, deop wi&eth; hean, lyft wi&eth; lagustream, lond wi&thorn; w&aelig;ge, flod wi&eth; flode, fisc wi&eth; y&thorn;um.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Ne aweorp &eth;u me, weoruda dryhten, 95 fram ansione ealra &thorn;inra miltsa, ne &eth;ane godan fram me gast haligne aferre, domine, frea &aelig;lmeahtig, &thorn;inra arna me eal ne bescerwe.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;H&eacute; w&aelig;s &aacute;rlic.&quot;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&quot;Miltsa &eth;u me, meahta walden, nu &eth;u wast manna ge&eth;ohtas, help &eth;u, h&aelig;lend min, handgeweorces &thorn;ines anes, &aelig;lmehtig god, efter &thorn;inre &eth;&aelig;re miclan mildhiortnesse.&lt;/s&gt;
</pre></body></html>
