<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1608;&#1576;&#1589;&#1601;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1575; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1601;&#1590;&#1577; &#1604;&#1604;&#1587;&#1603;&#1585; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1605;&#1604; &#1571;&#1608; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593;&#1577; &#1571;&#1608; &#1573;&#1583;&#1605;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1608;&#1585; &#1608;&#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1593;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1581;&#1587;&#1575;&#1587;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1575; &#1608;&#1605;&#1588;&#1578;&#1602;&#1575;&#1578;&#1607;&#1575; &#1603;&#1605;&#1575; &#1601;&#1610; &#1571;&#1602;&#1585;&#1575;&#1589; &#1575;&#1604;&#1587;&#1604;&#1601;&#1608;&#1606;&#1610;&#1604; &#1610;&#1608;&#1585;&#1610;&#1575; &#1571;&#1608; &#1605;&#1593; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1603;&#1608;&#1585;&#1578;&#1610;&#1586;&#1608;&#1606;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1573;&#1587;&#1578;&#1610;&#1585;&#1608;&#1610;&#1583;&#1575;&#1578; . &#1610;&#1593;&#1578;&#1576;&#1585; &#1601;&#1602;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1608;&#1604;&#1610;&#1606; &#1571;&#1608; &#1593;&#1608;&#1586;&#1607; &#1576;&#1575;&#1604;&#1583;&#1605; &#1587;&#1576;&#1576;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1575; &#1601;&#1610; &#1592;&#1607;&#1608;&#1585; &#1605;&#1585;&#1590; &#1575;&#1604;&#1587;&#1603;&#1585;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1608;&#1603;&#1575;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601;&#1575; &#1576;&#1575;&#1604;&#1606;&#1602;&#1588; &#1575;&#1604;&#1594;&#1575;&#1574;&#1585; &#1571;&#1608; &#1605;&#1585;&#1587;&#1608;&#1605;&#1575; &#1576;&#1578;&#1589;&#1605;&#1610;&#1605;&#1575;&#1578; &#1608;&#1571;&#1588;&#1603;&#1575;&#1604; &#1605;&#1578;&#1602;&#1606;&#1577;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1571;&#1594;&#1585;&#1610;&#1602;&#1610; &#1583;&#1610;&#1603;&#1608;&#1585; &#1585;&#1610;&#1583;&#1587; &quot;&#1575;&#1604;&#1603;&#1605;&#1608;&#1606; &#1601;&#1610;&#1607; &#1602;&#1608;&#1577; &#1605;&#1587;&#1582;&#1606;&#1607; &#1610;&#1591;&#1585;&#1583; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1610;&#1581;&#1604;&#1604;&#1607;&#1575; &#1608;&#1601;&#1610;&#1607; &#1602;&#1576;&#1590; &#1608;&#1578;&#1580;&#1601;&#1610;&#1601; &#1608;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1593; &#1575;&#1604;&#1586;&#1610;&#1578; &#1605;&#1593; &#1575;&#1604;&#1593;&#1587;&#1604; &#1604;&#1588;&#1601;&#1575;&#1569; &#1575;&#1604;&#1580;&#1585;&#1608;&#1581; &#1608;&#1573;&#1584;&#1575; &#1587;&#1581;&#1602; &#1575;&#1604;&#1603;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1582;&#1604; &#1608;&#1575;&#1588;&#1578;&#1605; &#1601;&#1610;&#1607; &#1602;&#1591;&#1593; &#1575;&#1604;&#1606;&#1586;&#1610;&#1601; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1601; &#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1571;&#1583;&#1582;&#1604;&#1578; &#1605;&#1606;&#1607; &#1602;&#1591;&#1593;&#1607; &#1605;&#1576;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1601;&quot;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1602;&#1575;&#1574;&#1604;&#1575;&#1611; : &#1593;&#1604;&#1609; &#1605;&#1607;&#1604;&#1603;&#1614; &#1548; &#1604;&#1616;&#1605;&#1614; &#1571;&#1606;&#1578;&#1614; &#1605;&#1587;&#1585;&#1593;&#1612; &#1607;&#1603;&#1584;&#1575; &#1567; &#1587;&#1575;&#1605;&#1585; : &#1573;&#1606;&#1606;&#1610; &#1571;&#1576;&#1581;&#1579;&#1615; &#1593;&#1606; &#1593;&#1605;&#1604; &#1548; &#1608; &#1571;&#1585;&#1610;&#1583;&#1615; &#1571;&#1606; &#1571;&#1593;&#1579;&#1585;&#1614; &#1593;&#1604;&#1610;&#1607;&#1616; &#1583;&#1608;&#1606;&#1614; &#1573;&#1590;&#1575;&#1593;&#1577;&#1614; &#1575;&#1604;&#1608;&#1602;&#1578;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1605;&#1618;&#1606;&#1615;&#1608;&#1606;&#1615;: &laquo;&#1571;&#1614;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615;&#1608;&#1575; &#1603;&#1615;&#1604;&#1614;&#1617; &#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1575;&#1606;&#1613; &#1593;&#1614;&#1606;&#1616;&#1617;&#1610;&raquo;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1608;&#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1603;&#1601;&#1610; &#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1582;&#1575;&#1589; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1581;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1605;&#1580;&#1575;&#1606;&#1575;&#1611; &#1608;&#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1606; &#1610;&#1588;&#1578;&#1585;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1588;&#1585;&#1603;&#1577; peanut press &#1579;&#1605; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1580;&#1586;&#1574;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575; &#1610;&#1571;&#1582;&#1584; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1582;&#1586;&#1606;&#1607; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586;&#1607; &#1604;&#1610;&#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1580;&#1607;&#1575;&#1586; &#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1605;&#1587;&#1581;&#1607; &#1604;&#1610;&#1581;&#1605;&#1604; &#1594;&#1610;&#1585;&#1607; &#1608;&#1607;&#1603;&#1584;&#1575;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1575;&#1601;&#1578;&#1585;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1606; &#1605;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1584;&#1576;&#1610;&#1577; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606;(&#1580;&#1585;&#1575;&#1601;&#1610;&#1578;&#1608;&#1606;&#1575;&#1578;)&#1573;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577;&#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1580;&#1587;&#1610;&#1605;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1578;&#1592;&#1607;&#1585; &#1608;&#1578;&#1582;&#1578;&#1601;&#1610; &#1602;&#1585;&#1576; &#1605;&#1589;&#1583;&#1585;&#1607;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1601;&#1604;&#1578; &#1576;&#1593;&#1610;&#1583;&#1575; &#1593;&#1606;&#1607; &#1578;&#1588;&#1585;&#1583; &#1608;&#1578;&#1589;&#1576;&#1581; &#1580;&#1587;&#1610;&#1605;&#1575;&#1578; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1578;&#1591;&#1608;&#1604; &#1605;&#1608;&#1580;&#1575;&#1578;&#1607;&#1575; &#1605;&#1593; &#1578;&#1605;&#1583;&#1583; &#1575;&#1604;&#1603;&#1608;&#1606; &#1604;&#1578;&#1602;&#1608;&#1605; &#1576;&#1580;&#1584;&#1576; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1592;&#1604;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1575;&#1578; &#1603;&#1605;&#1575; &#1578;&#1583;&#1601;&#1593; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1592;&#1604;&#1605;&#1577; &#1604;&#1578;&#1605;&#1604;&#1571; &#1575;&#1604;&#1601;&#1590;&#1575;&#1569; &#1576;&#1605;&#1575; &#1610;&#1608;&#1581;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1603;&#1608;&#1606; &#1587;&#1575;&#1581;&#1577; &#1602;&#1578;&#1575;&#1604; &#1581;&#1602;&#1610;&#1602;&#1610;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1608;&#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1594;&#1610;&#1608;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1601;&#1577; &#1601;&#1610; &#1571;&#1593;&#1575;&#1604;&#1610; &#1580;&#1608; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610; &#1578;&#1593;&#1603;&#1587; &#1590;&#1608;&#1569; &#1575;&#1604;&#1588;&#1605;&#1587; &#1580;&#1610;&#1583;&#1575;&#1611;&#1548; &#1601;&#1607;&#1608; &#1610;&#1615;&#1585;&#1609; &#1606;&#1575;&#1589;&#1593; &#1575;&#1604;&#1604;&#1605;&#1593;&#1575;&#1606; &#1601;&#1610; &#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1610;&#1604;&#1575;&#1611;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1580;&#1575;&#1605;&#1576;&#1575;&#1587; &#1610;&#1587;&#1605;&#1581; &#1576;&#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1605;&#1593;&#1592;&#1605; &#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1578;&#1587;&#1605;&#1581; &#1576;&#1584;&#1604;&#1603;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; &#1604;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1610;&#1588;&#1603;&#1604; &#1575;&#1604;&#1593;&#1605;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1573;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;2- &#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1593;&#1591;&#1610;&#1575;&#1578; &#1608; &#1585;&#1589;&#1583; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1585;&#1587;&#1605; &#1587;&#1610;&#1575;&#1587;&#1577; &#1578;&#1606;&#1605;&#1608;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1608;&#1610;&#1577; . 3- &#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1608; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; . 4- &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1608; &#1575;&#1604;&#1610;&#1602;&#1592;&#1577; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; . 5- &#1573;&#1588;&#1585;&#1575;&#1603; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; . 6- &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1587;&#1610;&#1577; . 7- &#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1571;&#1610;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1606;&#1601;&#1587;&#1607; &#1610;&#1593;&#1579;&#1585; &#1593;&#1604;&#1609; &#1578;&#1585;&#1583;&#1610;&#1583; &#1604;&#1607; &#1601;&#1609; &#1602;&#1589;&#1577; &#1607;&#1585;&#1608;&#1576; &quot;&#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569;&quot; &#1608;&#1585;&#1590;&#1610;&#1593;&#1607;&#1575;&quot;&#1610;&#1587;&#1608;&#1593;&quot;&#1573;&#1604;&#1609; &#1605;&#1589;&#1585; &#1604;&#1573;&#1578;&#1602;&#1575;&#1569; &#1576;&#1591;&#1588; &quot;&#1607;&#1610;&#1585;&#1608;&#1583;&#1587;&quot;(&#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;).&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1601;&#1601;&#1610; &#1593;&#1575;&#1605; 514&#1605; &#1608;&#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1605;&#1593;&#1583;&#1610; &#1603;&#1585;&#1576; &#1610;&#1593;&#1601;&#1585; &#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1584;&#1608;&#1606;&#1608;&#1575;&#1587; &#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1604;&#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1575;&#1590;&#1591;&#1585;&#1578;&#1607; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1581;&#1610;&#1606;&#1584;&#1575;&#1603; &#1573;&#1604;&#1609; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1604;&#1603;&#1610; &#1610;&#1590;&#1605;&#1606; &#1605;&#1606;&#1575;&#1589;&#1585;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1604;&#1607; &#1576;&#1578;&#1580;&#1575;&#1585;&#1578;&#1607;&#1605; &#1608;&#1576;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1605;&#1602;&#1575;&#1608;&#1605;&#1578;&#1607; &#1590;&#1583; &#1575;&#1604;&#1585;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1610;&#1591;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1573;&#1590;&#1593;&#1575;&#1601; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&larr; &#1571;&#1585;&#1576;&#1593;&#1577; &#1606;&#1575;&#1602;&#1589; &#1579;&#1604;&#1575;&#1579;&#1577; &#1610;&#1587;&#1575;&#1608;&#1610; &#1608;&#1575;&#1581;&#1583; Wie viel ist drei minus zwei?&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1575;&#1604;&#1605;&#1607;&#1604;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1607;&#1575;&#1604;&#1603;&#1608;&#1606; .. &#1601;&#1610;&#1593;&#1589;&#1585; &#1575;&#1604;&#1573;&#1606;&#1602;&#1585;&#1575;&#1590; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; ..!!&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1608;&#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1610;&#1576;&#1606;&#1609; &#1575;&#1604;&#1601;&#1585;&#1583; &#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1605;&#1593;&#1610;&#1606;&#1577; &#1593;&#1606; &#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1563;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1573;&#1580;&#1607;&#1575;&#1590; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577; &#1588;&#1606;&#1578; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1581;&#1605;&#1604;&#1577; &#1593;&#1606;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1603;&#1608;&#1606;&#1585;&#1575;&#1583; &#1571;&#1583;&#1610;&#1606;&#1575;&#1608;&#1585; &#1593;&#1606;&#1583;&#1605;&#1575; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1589;&#1585; &#1601;&#1610; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1607;&#1575; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1608;&#1610;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1607; &#1605;&#1606;&#1578;&#1592;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; (&#1606;&#1588;&#1575;&#1591; &#1548;&#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1548; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; ...&#1575;&#1604;&#1582;) &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1583; &#1605;&#1579;&#1575;&#1604;:&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1576;&#1575;&#1581;&#1607;&#1548; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1587;&#1605;&#1607;...&#1575;&#1604;&#1582;) &#1602;&#1604;&#1606;&#1575; &#1575;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1607;&#1608; &#1578;&#1594;&#1610;&#1610;&#1585; &#1588;&#1576;&#1607; &#1583;&#1575;&#1574;&#1605; &#1601;&#1610; &#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585;&#1607; &#1608;&#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1607;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1580;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1586;&#1604;&#1578; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1608;&#1610;&#1588;&#1576;&#1607; &#1601;&#1610; &#1588;&#1603;&#1604;&#1607; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1608; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1548; &#1608;&#1607;&#1608; &#1576;&#1591;&#1608;&#1604; &#1602;&#1583;&#1605;&#1610;&#1606; &#1608;&#1576;&#1608;&#1589;&#1578;&#1610;&#1606; &#1603;&#1584;&#1604;&#1603;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;- ar: &#1593;&#1601;&#1608;&#1575;&#1548; &#1575;&#1578;&#1601;&#1590;&#1604; &#1605;&#1587;&#1591;&#1585;&#1577; a. Danke.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1601;&#1602;&#1583; &#1603;&#1578;&#1576;&#1607;&#1575; &#1601;&#1610; &#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1578;&#1589;&#1576; &#1603;&#1604;&#1607;&#1575; &#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1593;&#1607;&#1583; &#1607;&#1578;&#1604;&#1585;, &#1608;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1605;&#1593; &#1608;&#1575;&#1604;&#1591;&#1594;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1571; &#1576;&#1581;&#1583;&#1608;&#1579; &#1603;&#1575;&#1585;&#1579;&#1577; &#1605;&#1575;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1608;&#1575;&#1593;&#1578;&#1576;&#1585;&#1578; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610;&#1608;&#1606;&#1575;&#1578; (&#1575;&#1604;&#1606;&#1578;&#1585;&#1608;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1606;&#1575;&#1578; &#1605;&#1593;&#1575;)&#1608;&#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1606;&#1575;&#1578; &#1579;&#1575;&#1576;&#1578;&#1577; &#1605;&#1593; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606; &#1601;&#1610;&#1602;&#1575;&#1604; &#1571;&#1606; &#1606;&#1608;&#1575;&#1577; &#1584;&#1585;&#1577; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1580;&#1610;&#1606; &#1610;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575; &#1605;&#1606; &#1576;&#1604;&#1610;&#1608;&#1606; &#1573;&#1604;&#1610; &#1593;&#1588;&#1585;&#1577; &#1576;&#1604;&#1575;&#1610;&#1610;&#1606; &#1601;&#1608;&#1578;&#1608;&#1606; .&#1604;&#1607;&#1584;&#1575; &#1606;&#1580;&#1583; &#1571;&#1606; &#1575;&#1604;&#1580;&#1587;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1606; &#1584;&#1585;&#1610;&#1577; &#1578;&#1604;&#1593;&#1576; &#1583;&#1608;&#1585;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606; &#1605;&#1606;&#1584; &#1606;&#1588;&#1571;&#1578;&#1607; &#1608;&#1604;&#1602;&#1583; &#1573;&#1603;&#1578;&#1588;&#1601; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1576;&#1593;&#1583;&#1605;&#1575;&#1575;&#1603;&#1578;&#1588;&#1601;&#1608;&#1575; &#1575;&#1604;&#1603;&#1608;&#1575;&#1585;&#1603;&#1575;&#1578; &#1608; &#1578;&#1593;&#1585;&#1601;&#1608;&#1575; &#1593;&#1604;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1606;&#1607;&#1575;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1608;&#1571;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1608;&#1579;&#1575;&#1578; &#1575;&#1604;&#1605;&#1607;&#1604;&#1603;&#1577; &#1604;&#1604;&#1576;&#1610;&#1574;&#1577; &#1606;&#1580;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1603;&#1575;&#1604;&#1580;&#1587;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1591;&#1575;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1580;&#1608; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1604;&#1602;&#1607;&#1575; &#1575;&#1604;&#1593;&#1608;&#1575;&#1589;&#1601; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1581;&#1576; &#1575;&#1604;&#1583;&#1582;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1580;&#1605; &#1608;&#1607;&#1610; &#1606;&#1572;&#1579;&#1585; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587; &#1608;&#1576;&#1607;&#1575; &#1583;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1605;&#1606;&#1580;&#1606;&#1610;&#1586; &#1608;&#1575;&#1604;&#1586;&#1585;&#1606;&#1610;&#1582; &#1608;&#1575;&#1604;&#1571;&#1587;&#1576;&#1587;&#1578;&#1608;&#1587; &#1608;&#1575;&#1604;&#1605;&#1576;&#1610;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1581;&#1575;&#1587; &#1608;&#1575;&#1604;&#1602;&#1589;&#1583;&#1610;&#1585;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1571;&#1607;&#1585;&#1575;&#1605;&#1575;&#1578; . &#1571;&#1576;&#1608; &#1575;&#1604;&#1607;&#1608;&#1604; . &#1605;&#1608;&#1605;&#1610;&#1575;&#1569; . &#1605;&#1593;&#1576;&#1583; .&#1571;&#1576;&#1608; &#1587;&#1605;&#1576;&#1604; . &#1578;&#1575;&#1585;&#1582; &#1575;&#1604;&#1593;&#1604;&#1605; . &#1602;&#1585;&#1570;&#1606; :Quran &#1548;Koran .&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1606;&#1586;&#1604; &#1605;&#1606; &#1604;&#1583;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1582;&#1575;&#1604;&#1602; &#1603;&#1604; &#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;6- &#1578;&#1606;&#1608;&#1610;&#1593; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606;&#1575;&#1578; &#1608; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; . 7- &#1575;&#1604;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1581;&#1575;&#1580;&#1610;&#1575;&#1578; &#1587;&#1608;&#1602; &#1575;&#1604;&#1588;&#1594;&#1604;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1608;&#1603;&#1605;&#1575; &#1576;&#1610;&#1606;&#1575; &#1571;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1578;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1606; &#1608;&#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1608;&#1587;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1617;&#1587;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1604;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1608;&#1587;&#1591; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1610; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1604;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1601;&#1573;&#1584;&#1575; &#1571;&#1590;&#1601;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1573;&#1604;&#1609; 223 &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1585; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; 328 &#1604;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1608;&#1607;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607;&#1575; &#1571;&#1593;&#1604;&#1575;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1601;&#1609; &#1601;&#1610;&#1607;&#1575; &#1575;&#1605;&#1585;&#1572; &#1575;&#1604;&#1602;&#1610;&#1587;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1602;&#1583; &#1578;&#1594;&#1604;&#1602; &#1601;&#1578;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1601; &#1608;&#1578;&#1593;&#1610;&#1602; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1578;&#1606;&#1575;&#1608;&#1604;&#1575; &#1575;&#1604;&#1573;&#1601;&#1591;&#1575;&#1585; &#1608; &#1576;&#1593;&#1583;&#1614; &#1571;&#1606; &#1575;&#1606;&#1578;&#1607;&#1610;&#1575; &#1602;&#1585;&#1575;&#1585;&#1575; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576;&#1614; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1575;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1604;&#1578;&#1604;&#1602;&#1617;&#1610; &#1606;&#1589;&#1575;&#1574;&#1581; &#1571;&#1608; &#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1571;&#1608; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606;&#1575;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1604;&#1578;&#1580;&#1607;&#1610;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1604;&#1610;&#1576;&#1548; &#1604;&#1575;&#1576;&#1583; &#1604;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605; &#1571;&#1606; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1589;&#1583;&#1585;&#1603; &#1605;&#1605;&#1575; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1606;&#1578;&#1601;&#1575;&#1582; &#1576;&#1593;&#1590; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1603;&#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1587;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1602;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1594;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1608;&#1603;&#1575;&#1606; &#1608;&#1604;&#1583;&#1607; &#1605;&#1608;&#1587;&#1609;: &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1602;&#1583;&#1585;, &#1580;&#1610;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;, &#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1605;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606;, &#1608;&#1604;&#1607; &#1606;&#1592;&#1585;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1601; &#1608;&#1575;&#1604;&#1601;&#1590;&#1604;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1608;&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1608;&#1602;&#1593;&#1578; &#1579;&#1604;&#1575;&#1579;&#1577; &#1573;&#1606;&#1584;&#1575;&#1585;&#1575;&#1578; &#1603;&#1575;&#1584;&#1576;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; . &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1608;&#1602;&#1578; &#1604;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1589;&#1581;&#1577; &#1576;&#1604;&#1575;&#1594;&#1575;&#1578;&#1607;&#1575; . &#1601;&#1601;&#1610; &#1593;&#1575;&#1605; 1979 &#1588;&#1608;&#1607;&#1583; &#1593;&#1604;&#1610; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1573;&#1606;&#1584;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1607;&#1580;&#1608;&#1605;&#1575; &#1589;&#1575;&#1585;&#1608;&#1582;&#1610;&#1575; &#1603;&#1575;&#1587;&#1581;&#1575; &#1576;&#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; .&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 415 &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1604;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1591;&#1593;&#1606; &#1576;&#1575;&#1604;&#1606;&#1602;&#1590; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1604;&#1605; &#1610;&#1606;&#1605; &#1587;&#1603;&#1575;&#1606;&#1615; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1591;&#1610;&#1604;&#1577;&#1614; &#1575;&#1604;&#1604;&#1610;&#1604;&#1616; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1601;&#1616; &#1608;&#1575;&#1604;&#1607;&#1604;&#1593; &#1608;&#1575;&#1604;&#1580;&#1605;&#1610;&#1593;&#1615; &#1610;&#1587;&#1578;&#1605;&#1593; &#1604;&#1603;&#1604; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1593;&#1576;&#1585;&#1614; &#1575;&#1604;&#1605;&#1584;&#1610;&#1575;&#1593;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1608;&#1606;&#1580;&#1583; &#1571;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; &#1610;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1604; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610; &#1605;&#1606; &#1605;&#1578;&#1605;&#1605;&#1575;&#1578; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605;&#1548; &#1601;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1610;&#1606; &#1610;&#1605;&#1578;&#1604;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1606;&#1587;&#1582;&#1578;&#1575;&#1606; &#1605;&#1606; &#1606;&#1605;&#1575;&#1584;&#1580; &#1573;&#1588;&#1607;&#1575;&#1585; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1601;&#1585;&#1593; &#1571;&#1587;&#1601;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593; &#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; (&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1582;&#1608;&#1604;) &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1606;&#1605;&#1608;&#1584;&#1580; &#1573;&#1593;&#1604;&#1575;&#1606; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1580;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1589;&#1608;&#1585; &#1604;&#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1601;&#1585;&#1593;) &#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1615;&#1588;&#1578;&#1585;&#1591; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1573;&#1589;&#1583;&#1575;&#1585;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1582;&#1575;&#1585;&#1580; &#1578;&#1585;&#1603;&#1610;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1608;&#1579;&#1602;&#1577; &#1608;&#1605;&#1589;&#1583;&#1617;&#1602;&#1611;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1571;&#1608; &#1571;&#1606; &#1610;&#1578;&#1605; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1605;&#1581;&#1604; &#1573;&#1589;&#1583;&#1575;&#1585;&#1607;&#1575;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606; &#1610;&#1605;&#1610;&#1586; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585; &#1601;&#1610; &#1578;&#1586;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1605;&#1610;&#1603; &#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1584;&#1604;&#1603; &#1602;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1603;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1583;&#1610;&#1606;&#1577; &#1591;&#1606;&#1580;&#1577; &#1587;&#1606;&#1577; 1905 &#1608;&#1571;&#1604;&#1602;&#1609; &#1576;&#1607;&#1575; &#1582;&#1591;&#1575;&#1576;&#1575; &#1593;&#1576;&#1585; &#1601;&#1610;&#1607; &#1593;&#1606; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1608;&#1583;&#1593;&#1575; &#1573;&#1604;&#1609; &#1593;&#1602;&#1583; &#1605;&#1572;&#1578;&#1605;&#1585; &#1583;&#1608;&#1604;&#1610; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;&#1577;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1587;&#1575;&#1605;&#1585; &#1603;&#1575;&#1606;&#1614; &#1602;&#1583; &#1584;&#1607;&#1576;&#1614; &#1604;&#1606;&#1602;&#1604;&#1616; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1576; &#1604;&#1604;&#1605;&#1606;&#1586;&#1604; &#1548; &#1608;&#1602;&#1575;&#1605;&#1614; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1548; &#1608;&#1586;&#1610;&#1606;&#1614;&#1617; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1548; &#1579;&#1605; &#1584;&#1607;&#1576;&#1614; &#1608;&#1575;&#1588;&#1578;&#1585;&#1609; &#1587;&#1610;&#1575;&#1585;&#1577;&#1611; &#1601;&#1575;&#1582;&#1585;&#1577; &#1548; &#1608;&#1575;&#1588;&#1578;&#1585;&#1609; &#1601;&#1587;&#1578;&#1575;&#1606;&#1575;&#1611; &#1604;&#1605;&#1606;&#1609; &#1608;&#1593;&#1575;&#1583;&#1614; &#1604;&#1604;&#1601;&#1606;&#1583;&#1602;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1601;&#1575;&#1604;&#1587;&#1608;&#1605;&#1585;&#1610;&#1608;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1607;&#1590;&#1576;&#1577; &#1578;&#1593;&#1604;&#1608;&#1607;&#1575; &#1575;&#1604;&#1602;&#1576;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577;&#1548; &#1608;&#1578;&#1602;&#1608;&#1605; &#1601;&#1608;&#1602; &#1580;&#1583;&#1575;&#1585; &#1605;&#1585;&#1578;&#1601;&#1593; &#1593;&#1604;&#1610; &#1571;&#1591;&#1585;&#1575;&#1601;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583;&#1577;&#1548; &#1608;&#1575;&#1593;&#1578;&#1576;&#1585;&#1608;&#1575; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1575;&#1606;&#1579;&#1610;&#1608;&#1606; &#1607;&#1575;&#1574;&#1604; &#1578;&#1587;&#1603;&#1606; &#1601;&#1608;&#1602; &#1580;&#1576;&#1604; &#1588;&#1575;&#1607;&#1602;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2-&#1575;&#1604;&#1580;&#1605;&#1604;&#1577;&#1615; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1610;&#1617;&#1577;&#1615;:&#1607;&#1610; &#1575;&#1604;&#1617;&#1578;&#1610; &#1578;&#1593;&#1578;&#1585;&#1590;&#1615; &#1576;&#1610;&#1606; &#1588;&#1610;&#1574;&#1610;&#1606; &#1605;&#1578;&#1604;&#1575;&#1586;&#1605;&#1610;&#1606;&#1548;&#1603;&#1602;&#1608;&#1604;&#1616; &#1588;&#1601;&#1610;&#1602;&#1616; &#1580;&#1576;&#1585;&#1610;: &#1604;&#1610;&#1578;&#1614; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606;&#1614;( &#1589;&#1604;&#1575;&#1581;&#1614; &#1575;&#1604;&#1583;&#1616;&#1617;&#1610;&#1606;&#1616;) &#1606;&#1575;&#1592;&#1585;&#1577;&#1612; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1608;&#1616;&#1617; &#1575;&#1604;&#1617;&#1584;&#1610; &#1578;&#1585;&#1605;&#1610; &#1576;&#1607; &#1575;&#1604;&#1576;&#1610;&#1583;&#1615; &#1580;&#1575;&#1569;&#1614;&#1578;&#1618; &#1580;&#1605;&#1604;&#1577;&#1615; &#1575;&#1604;&#1606;&#1617;&#1583;&#1575;&#1569;&#1616; &#1605;&#1593;&#1578;&#1585;&#1590;&#1577;&#1611; &#1576;&#1610;&#1606; &#1575;&#1587;&#1605;&#1616; &#1604;&#1610;&#1578;&#1614; &#1608;&#1582;&#1576;&#1585;&#1616;&#1607;&#1575;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1573;&#1606; &#1605;&#1580;&#1578;&#1605;&#1593; &#1605;&#1578;&#1602;&#1583;&#1605; &#1605;&#1579;&#1604; &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1578;&#1587;&#1575;&#1605;&#1581;&#1575; &#1605;&#1593; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1602;&#1610;&#1577;&quot; &#1605;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1606;&#1583;&#1608;&#1575;&#1578;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1576;&#1575;&#1604;&#1605;&#1579;&#1604; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1603;&#1608;&#1610;&#1606; &#1588;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1604;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1605;&#1592;&#1607;&#1585; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1578;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;-&#1582;&#1608;&#1601; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1587;&#1593;&#1610; &#1604;&#1607;&#1575; .&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;6 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;/ &#1571;&#1610;&#1604;&#1608;&#1604;2001 : &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1585;&#1610;&#1575;&#1590; &#1587;&#1610;&#1601;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1578;&#1607;&#1585;&#1576; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1604;&#1610;&#1586;&#1608;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1610;&#1592;&#1607;&#1585; &#1605;&#1606;&#1607; &#1578;&#1581;&#1578; &#1579;&#1605; &#1610;&#1576;&#1585;&#1583; &#1576;&#1588;&#1603;&#1604; &#1578;&#1583;&#1585;&#1610;&#1580;&#1610; &#1608;&#1610;&#1578;&#1602;&#1604;&#1617;&#1589; &#1608;&#1610;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1608;&#1610;&#1606;&#1578;&#1602;&#1604; &#1593;&#1576;&#1585; &#1602;&#1575;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1587;&#1581;&#1576; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1587;&#1605;&#1609; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1602;&#1575;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1608;&#1576;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1610;&#1586;&#1608;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1575;&#1602;&#1583;&#1605; &#1587;&#1610;&#1589;&#1576;&#1581; &#1575;&#1587;&#1605;&#1603; &#1608;&#1571;&#1603;&#1579;&#1585; &#1603;&#1579;&#1575;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1588;&#1575;&#1581; &#1575;&#1587;&#1601;&#1604;&#1607;&#1548; &#1604;&#1610;&#1580;&#1593;&#1604;&#1607; &#1610;&#1587;&#1581;&#1576; &#1579;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1575;&#1591;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1610; &#1586;&#1575;&#1608;&#1610;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1575;&#1606;&#1581;&#1583;&#1575;&#1585; &#1604;&#1610;&#1576;&#1585;&#1583; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;11- &#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1610;&#1601; &#1605;&#1593; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1583;&#1577; &#1575;&#1604;&#1573;&#1603;&#1585;&#1575;&#1607; &#1575;&#1604;&#1576;&#1583;&#1606;&#1610; &#1573;&#1606; &#1575;&#1602;&#1578;&#1590;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604;&#1563;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1608;&#1575;&#1604;&#1581;&#1604; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1608;&#1607;&#1610; &#1591;&#1575;&#1602;&#1577; &#1606;&#1592;&#1610;&#1601;&#1577; &#1608;&#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1578;&#1582;&#1601;&#1610;&#1590; &#1571;&#1587;&#1593;&#1575;&#1585; &#1578;&#1603;&#1604;&#1601;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1608;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; . &#1608;&#1605;&#1593;&#1592;&#1605; &#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1608; &#1575;&#1604;&#1578;&#1604;&#1608;&#1579; &#1608;&#1575;&#1604;&#1605;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1592;&#1604;&#1575; &#1593;&#1604;&#1610; &#1605;&#1593;&#1583;&#1604;&#1607;&#1605;&#1575; &#1593;&#1604;&#1610; &#1605;&#1575;&#1607;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1581;&#1575;&#1604;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1610;&#1587;&#1604;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1606;&#1548; &#1608;&#1610;&#1587;&#1578;&#1583;&#1593;&#1609; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1580;&#1604;&#1587;&#1577;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;- &#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1608;&#1606; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1581;&#1580;&#1585; &#1585;&#1588;&#1610;&#1583; &#1576;&#1605;&#1580;&#1585;&#1575;&#1578;&#1607; &#1608;&#1606;&#1580;&#1608;&#1605;&#1607; &#1608;&#1591;&#1575;&#1602;&#1578;&#1607; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1577; &#1581;&#1578;&#1610; &#1573;&#1603;&#1578;&#1588;&#1601;&#1578; &#1604;&#1594;&#1578;&#1607; &#1581;&#1610;&#1579; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1590;&#1608;&#1569; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1573;&#1606;&#1586;&#1610;&#1575;&#1581;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1573;&#1587;&#1578;&#1591;&#1575;&#1593;&#1608;&#1575; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1578;&#1605;&#1583;&#1583; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1578;&#1587;&#1575;&#1585;&#1593;&#1607; &#1608;&#1575;&#1603;&#1578;&#1588;&#1601;&#1608;&#1575; &#1571;&#1610;&#1590;&#1575; &#1588;&#1583;&#1577; &#1578;&#1608;&#1607;&#1580; &#1605;&#1587;&#1578;&#1593;&#1585;&#1575;&#1578;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1576;&#1593;&#1610;&#1583;&#1577;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1608;&#1576;&#1602;&#1610;&#1577; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1576; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1593;&#1575;&#1576;&#1583; &#1571;&#1608; &#1576;&#1575;&#1604;&#1605;&#1606;&#1586;&#1608;&#1604; . &#1608;&#1603;&#1575;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578; &#1602;&#1575;&#1589;&#1585;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; .&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 378 &#1610;&#1576;&#1578;&#1583;&#1574; &#1575;&#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1601;&#1610; &#1593;&#1588;&#1585;&#1577; &#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594; &#1571;&#1608; &#1605;&#1606; &#1610;&#1608;&#1605; &#1585;&#1601;&#1590; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1576;&#1607;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1575;&#1604;&#1605;&#1576;&#1581;&#1579; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;: &#1571;&#1587;&#1576;&#1575;&#1576; &#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1586;&#1610;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1573;&#1601;&#1585;&#1610;&#1602;&#1610;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1608;&#1607;&#1603;&#1584;&#1575; &#1578;&#1605;&#1608;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1588;&#1580;&#1575;&#1585; &#1583;&#1608;&#1606; &#1575;&#1606; &#1578;&#1578;&#1585;&#1603; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1607;&#1575;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1604;&#1607;&#1584;&#1575; &#1610;&#1592;&#1607;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1607;&#1608;&#1585;&#1605;&#1608;&#1606; (ACTH) &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1606;&#1588;&#1591;&#1577; &#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1602;&#1577; . &#1608;&#1575;&#1604;&#1576;&#1583;&#1610;&#1606;&#1610;&#1608;&#1606; &#1571;&#1608; &#1575;&#1604;&#1588;&#1576;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606; &#1605;&#1585;&#1590; &#1575;&#1604;&#1587;&#1603;&#1585; &#1575;&#1604;&#1603;&#1610;&#1578;&#1608;&#1606;&#1610; .. &#1601;&#1585;&#1594;&#1605; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1573;&#1606;&#1587;&#1608;&#1604;&#1610;&#1606; &#1576;&#1583;&#1605;&#1575;&#1574;&#1607;&#1605; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606; &#1581;&#1575;&#1604;&#1577; &#1578;&#1590;&#1575;&#1583; &#1590;&#1583; &#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1608;&#1604;&#1610;&#1606; . &#1601;&#1603;&#1604;&#1605;&#1575; &#1573;&#1585;&#1578;&#1601;&#1593; &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1580;&#1604;&#1608;&#1603;&#1608;&#1586; &#1604;&#1583;&#1610;&#1607;&#1605; &#1603;&#1604;&#1605;&#1575; &#1571;&#1601;&#1585;&#1586; &#1575;&#1604;&#1576;&#1606;&#1603;&#1585;&#1610;&#1575;&#1587; &#1603;&#1605;&#1610;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1604;&#1578;&#1594;&#1604;&#1576; &#1593;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1585;&#1578;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1587;&#1603;&#1585; &#1583;&#1608;&#1606; &#1591;&#1575;&#1574;&#1604; &#1605;&#1605;&#1575; &#1610;&#1580;&#1607;&#1583; &#1575;&#1604;&#1576;&#1606;&#1603;&#1585;&#1610;&#1575;&#1587; &#1608;&#1602;&#1583; &#1610;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1586; &#1604;&#1604;&#1573;&#1606;&#1587;&#1608;&#1604;&#1610;&#1606; .&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1575;&#1604;&#1593;&#1580;&#1608;&#1586; : &#1606;&#1593;&#1605; &#1575;&#1604;&#1570;&#1606; &#1602;&#1583; &#1602;&#1583;&#1605;&#1606;&#1575; &#1573;&#1604;&#1610;&#1603;&#1614; &#1576;&#1593;&#1583; &#1586;&#1610;&#1575;&#1585;&#1578;&#1606;&#1575; &#1604;&#1591;&#1576;&#1610;&#1576;&#1577; &#1608;&#1571;&#1576;&#1604;&#1594;&#1578;&#1606;&#1575; &#1576;&#1581;&#1605;&#1604;&#1616; &#1605;&#1606;&#1609; &#1576;&#1591;&#1601;&#1604;&#1603;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1583; &#1571;&#1581;&#1610;&#1591;&#1608;&#1575; &#1593;&#1604;&#1605;&#1611;&#1575; &#1576;&#1605;&#1575; &#1610;&#1583;&#1608;&#1585; &#1601;&#1609; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1601;&#1571;&#1585;&#1587;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1585; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1608;&#1575;&#1604;&#1610;&#1611;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1571;&#1605;&#1606; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1548; &#1608;&#1604;&#1610;&#1590;&#1576;&#1591; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1607;&#1580; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1576;&#1593;&#1607; &#1608;&#1575;&#1604;&#1583;&#1607; &#1586;&#1610;&#1575;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1609; &#1587;&#1601;&#1610;&#1575;&#1606;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604; &#1604;&#1604;&#1591;&#1575;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1587;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1610;&#1577; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1583;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1575;&#1601;&#1610;&#1569; &#1571;&#1608; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583; &#1604;&#1594;&#1587;&#1610;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1603;&#1604;&#1605;&#1575; &#1571;&#1605;&#1603;&#1606;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1579;&#1605; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; . &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1575;&#1582;&#1583;&#1605;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1593;&#1580;&#1604;&#1578;&#1610;&#1606; &#1608;&#1610;&#1587;&#1591;&#1608;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1591;&#1610;&#1569; &#1604;&#1604;&#1606;&#1607;&#1576;.&#1583;&#1605;&#1585;&#1608;&#1575; &#1605;&#1583;&#1610;&#1606;&#1577; &#1591;&#1585;&#1608;&#1575;&#1583;&#1577; city of Troy &#1576;&#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1589;&#1594;&#1585;&#1610; &#1605;&#1575; &#1576;&#1610;&#1606; 1180&#1602;.&#1605;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1608; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606; &#1587;&#1605;&#1577; &#1575;&#1604;&#1603;&#1608;&#1606; . &#1601;&#1604;&#1602;&#1583; &#1576;&#1583;&#1571; &#1605;&#1593; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1601;&#1580;&#1575;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1608;&#1571;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1610;&#1582; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1604;&#1610;&#1604; &#1576;&#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583;&#1577; &#1605;&#1606; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; .&#1604;&#1603;&#1606; &#1605;&#1585;&#1575;&#1602;&#1576;&#1610; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1575;&#1585;&#1590;&#1610;&#1577; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1601;&#1585;&#1589; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1581;&#1602;&#1610;&#1602;&#1577; &#1587;&#1610;&#1578;&#1605;&#1583;&#1583; &#1604;&#1603;&#1606; &#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1608;&#1606;&#1575; &#1605;&#1606;&#1576;&#1587;&#1591;&#1575;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;) &#1576;&#1604;&#1594; &#1575;&#1604;&#1593;&#1583;&#1583;&#1605;&#1606; 3- 4&#1605;&#1604;&#1610;&#1608;&#1606; &#1606;&#1587;&#1605;&#1577; . &#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1607;&#1610;&#1604;&#1610;&#1606;&#1610; (332&#1602;.&#1605;.- 30 &#1602;.&#1605;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1604;&#1584;&#1575; &#1602;&#1610;&#1604; : &#1608;&#1575;&#1604;&#1581;&#1585;&#1601; &#1605;&#1575; &#1604;&#1610;&#1587;&#1578; &#1604;&#1607; &#1593;&#1604;&#1575;&#1605;&#1577;// &#1578;&#1585;&#1603; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1604;&#1607; &#1593;&#1604;&#1575;&#1605;&#1577;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1608;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1590; &#1604;&#1605; &#1610;&#1587;&#1593;&#1601; &#1575;&#1604;&#1605;&#1604;&#1603; &#1591;&#1604;&#1575;&#1604; &#1608;&#1604;&#1605; &#1610;&#1605;&#1603;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1606;&#1608;&#1583;&#1610; &#1576;&#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1604;&#1603;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1548; &#1608;&#1581;&#1610;&#1606;&#1605;&#1575; &#1571;&#1578;&#1605; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1593;&#1588;&#1585; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607; &#1578;&#1608;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1578;&#1607; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; 11- &#1570;&#1576; - 1953 &#1604;&#1610;&#1602;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1577; &#1608;&#1604;&#1610;&#1576;&#1606;&#1610; &#1589;&#1585;&#1581;&#1575; &#1581;&#1590;&#1575;&#1585;&#1610;&#1575; &#1602;&#1608;&#1575;&#1605;&#1607; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1608;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1608;&#1610;&#1585;&#1587;&#1582; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569; &#1604;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1573;&#1584;&#1575; &#1575;&#1585;&#1578;&#1571;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1604;&#1575; &#1578;&#1602;&#1593; &#1571;&#1608;&#1604;&#1605; &#1578;&#1593;&#1583; &#1608;&#1575;&#1602;&#1593;&#1577; &#1578;&#1581;&#1578; &#1591;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610; &#1571;&#1608; &#1578;&#1576;&#1610;&#1606; &#1604;&#1607; &#1593;&#1583;&#1605; &#1578;&#1608;&#1601;&#1585; &#1602;&#1585;&#1575;&#1574;&#1606; &#1603;&#1575;&#1601;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1581;&#1583;&#1579;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1589;&#1583;&#1585; &#1571;&#1605;&#1585;&#1575; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;4 - &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1606;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583;: &#1578;&#1587;&#1607;&#1605; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1610;&#1581;&#1607;&#1575; &#1604;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;&#1548; &#1601;&#1610; &#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577; &#1605;&#1583;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1575;&#1604;&#1606;&#1617;&#1607;&#1575;&#1574;&#1610;&#1577;: &#1578;&#1578;&#1605;&#1610;&#1617;&#1586; &#1576;&#1573;&#1593;&#1575;&#1602;&#1575;&#1578; &#1582;&#1591;&#1610;&#1585;&#1577; &#1603;&#1588;&#1604;&#1604; &#1576;&#1593;&#1590; &#1593;&#1590;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1617;&#1575;&#1602; &#1571;&#1608; &#1578;&#1582;&#1583;&#1617;&#1585; &#1576;&#1593;&#1590; &#1605;&#1606;&#1575;&#1591;&#1602;&#1607; &#1575;&#1604;&#1580;&#1604;&#1583;&#1610;&#1577; &#1608; &#1575;&#1604;&#1571;&#1583;&#1607;&#1609;&#1548; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1617;&#1576;&#1608;&#1604; (&#1603;&#1593;&#1587;&#1585;&#1607; &#1571;&#1608; &#1573;&#1606;&#1587;&#1610;&#1575;&#1576;&#1607;)..&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1605;&#1604;: &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1604;&#1575; &#1578;&#1606;&#1591;&#1602; &#1602;&#1575;&#1591;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1586;&#1610;&#1594;&#1610;&#1577; &#1573;&#1604;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1548; &#1571;&#1610; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1603;&#1615;&#1578;&#1576;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1601;&#1563;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1608;&#1601;&#1610; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610;: &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1576;&#1575;&#1604;&#1584;&#1585;&#1593; &#1608;&#1575;&#1604;&#1608;&#1586;&#1606; &#1608;&#1575;&#1604;&#1603;&#1610;&#1604;...&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1608;&#1576;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610; &#1571;&#1589;&#1576;&#1581; &#1604;&#1603;&#1604; &#1583;&#1608;&#1604;&#1577; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1585;&#1608;&#1587;&#1610;&#1575; &#1583;&#1587;&#1578;&#1608;&#1585; &#1582;&#1575;&#1589; &#1576;&#1607;&#1575; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;&#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1604;&#1603;&#1606; &#1585;&#1594;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1578;&#1610;&#1605; &#1586;&#1607;&#1578; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1588;&#1575;&#1593;&#1578;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1571;&#1602;&#1585;&#1576; &#1606;&#1580;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1607;&#1608; &#1575;&#1604;&#1588;&#1605;&#1587;&#1548; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1604;&#1604;&#1591;&#1575;&#1602;&#1577;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1608;&#1605;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; : &quot; &#1571;&#1593;&#1585;&#1576;&#1578;&#1615; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&quot;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1588;&#1575;&#1602; &#1585;&#1602;&#1610;&#1602;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1602;&#1583; &#1580;&#1593;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1586; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1576; &#1608;&#1575;&#1604;&#1603;&#1601;&#1575;&#1581; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1578;&#1590;&#1581;&#1610;&#1577; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1576;&#1608;&#1576;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1571;&#1610;&#1590;&#1575; &#1573;&#1587;&#1593;&#1575;&#1583;&#1607; &#1608;&#1604;&#1608; &#1576;&#1606;&#1586;&#1607;&#1577; &#1593;&#1604;&#1609; &#1588;&#1575;&#1591;&#1574; &#1575;&#1604;&#1606;&#1610;&#1604; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1608;&#1580;&#1576;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; &quot;&#1587;&#1605;&#1610;&#1591; &#1608;&#1583;&#1602;&#1577;&quot;&#1548; &#1608;&#1575;&#1604;&#1587;&#1605;&#1610;&#1591; &#1607;&#1608; &#1606;&#1608;&#1593; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1582;&#1576;&#1586; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1605;&#1601;&#1585;&#1594;&#1577; &#1605;&#1602;&#1587;&#1608;&#1605;&#1577; &#1573;&#1604;&#1609; &#1606;&#1589;&#1601;&#1610;&#1606; (&#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577;) &#1576;&#1573;&#1589;&#1576;&#1593; &#1571;&#1608; &#1573;&#1589;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1586; &#1608;&#1605;&#1585;&#1588;&#1608;&#1588; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581;&#1607;&#1575; &#1576;&#1593;&#1590; &#1581;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1605;&#1587;&#1605;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1608;&#1602;&#1583; &#1606;&#1580;&#1581;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1602;&#1583; &#1571;&#1579;&#1575;&#1585;&#1578; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1608;&#1585;&#1587;&#1582;&#1578; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1601;&#1610; &#1571;&#1584;&#1607;&#1575;&#1606;&#1607;&#1605; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1575;&#1604;&#1571;&#1587;&#1607;&#1604; &#1604;&#1604;&#1583;&#1585;&#1608;&#1587; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1593;&#1604;&#1605;&#1610;&#1606; &#1608;&#1582;&#1604;&#1602; &#1580;&#1575;&#1584;&#1576;&#1610;&#1577; &#1608;&#1578;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577; &#1604;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1608;&#1610;&#1577;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1608;&#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1591;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610;&#1577; &#1606;&#1584;&#1603;&#1585;: &#1575;&#1604;&#1573;&#1587;&#1591;&#1576;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1573;&#1587;&#1591;&#1576;&#1604; &#1575;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610;&#1548; &#1608;&#1573;&#1587;&#1591;&#1576;&#1604;&#1575;&#1578; &#1582;&#1610;&#1608;&#1604; &#1575;&#1604;&#1587;&#1576;&#1575;&#1602;&#1548; &#1608;&#1573;&#1587;&#1591;&#1576;&#1604; &#1582;&#1575;&#1589; &#1576;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1608;&#1578;&#1583;&#1585;&#1610;&#1576;&#1607;&#1575;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;7 - &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1583;&#1575;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; &#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1576;&#1605;&#1575; &#1610;&#1608;&#1601;&#1585;&#1607; &#1605;&#1606; &#1578;&#1588;&#1608;&#1610;&#1602; &#1608;&#1573;&#1579;&#1575;&#1585;&#1577; &#1610;&#1588;&#1593;&#1585; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1607; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1606;&#1601;&#1587;&#1607;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1601;&#1581;&#1587;&#1576;&#1548; &#1601;&#1604;&#1605; &#1610;&#1602;&#1578;&#1589;&#1585; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1606;&#1592;&#1575;&#1605; &#1580;&#1606;&#1608; &#1604;&#1610;&#1606;&#1603;&#1587; &#1593;&#1604;&#1609; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1608;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1608;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1602;&#1577;&#1548; &#1576;&#1604; &#1573;&#1606;&#1614;&#1617; &#1605;&#1593;&#1592;&#1605; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1608;&#1576; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1606;&#1592;&#1575;&#1605; &#1580;&#1606;&#1608; &#1604;&#1610;&#1606;&#1603;&#1587; &#1603;&#1606;&#1592;&#1575;&#1605; &#1578;&#1588;&#1594;&#1610;&#1604;&#1610; &#1604;&#1607;&#1575;&#1548; &#1581;&#1610;&#1579; &#1578;&#1576;&#1604;&#1594; &#1606;&#1587;&#1576;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; 60% &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605; &#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1575; &#1604;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593;&#1548; &#1601;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1576;&#1604;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1575; &#1588;&#1575;&#1576;&#1607;&#1607;&#1575; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1606;&#1592;&#1575;&#1605; &#1580;&#1606;&#1608; &#1604;&#1610;&#1606;&#1603;&#1587; &#1604;&#1605;&#1575; &#1610;&#1608;&#1601;&#1585;&#1607; &#1604;&#1607;&#1575; &#1605;&#1606; &#1571;&#1605;&#1575;&#1606; &#1593;&#1575;&#1604;&#1610; &#1608;&#1603;&#1604;&#1601;&#1577; &#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1604;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1606;&#1577;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1578;&#1578;&#1605; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1604;&#1605;&#1602;&#1578;&#1590;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 326 &#1571;&#1593;&#1604;&#1575;&#1607;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1573;&#1584;&#1575; &#1578;&#1576;&#1610;&#1606; &#1604;&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1571;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1578;&#1603;&#1578;&#1587;&#1610; &#1589;&#1576;&#1594;&#1577; &#1580;&#1606;&#1575;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1589;&#1583;&#1585; &#1581;&#1603;&#1605;&#1575;&#1611; &#1576;&#1593;&#1583;&#1605; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1607;&#1575; &#1608;&#1578;&#1576;&#1578; &#1601;&#1610; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577; &#1571;&#1608; &#1601;&#1610; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1573;&#1610;&#1583;&#1575;&#1593; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 473 &#1571;&#1593;&#1604;&#1575;&#1607;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1588;&#1607;&#1583;&#1578; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1578;&#1591;&#1608;&#1585; &#1578;&#1610;&#1575;&#1585; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610; &#1605;&#1585;&#1603;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1591;&#1608;&#1606;&#1610; &#1548; &#1575;&#1604;&#1601;&#1610;&#1579;&#1575;&#1594;&#1608;&#1585;&#1579;&#1610;&#1577; &#1548; &#1575;&#1604;&#1605;&#1610;&#1608;&#1604; &#1575;&#1604;&#1578;&#1571;&#1605;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; . &#1608;&#1578;&#1580;&#1587;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; ( &#1581;&#1608;&#1575;&#1604;&#1610; &#1593;&#1575;&#1605; 250&#1576;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1608;&#1610;&#1589;&#1606;&#1593; &quot;&#1575;&#1604;&#1605;&#1588;&#1591; &quot;&#1605;&#1606; &#1575;&#1604;&#1582;&#1588;&#1576; &#1571;&#1608; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606; &#1571;&#1608; &#1575;&#1604;&#1593;&#1592;&#1605;&#1548; &#1608;&#1605;&#1607;&#1605;&#1578;&#1607; &#1590;&#1594;&#1591; &#1582;&#1610;&#1608;&#1591; &quot;&#1575;&#1604;&#1604;&#1581;&#1605;&#1577;&quot; &#1576;&#1573;&#1581;&#1603;&#1575;&#1605;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1608;&#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1608;&#1575;&#1604;&#1573;&#1606;&#1601;&#1580;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577; &#1578;&#1578;&#1589;&#1575;&#1593;&#1583; &#1587;&#1581;&#1576; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1588;&#1576;&#1593; &#1576;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1608;&#1606;&#1588;&#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1588;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1591; &#1576;&#1593;&#1583; &#1605;&#1583;&#1577; &#1601;&#1608;&#1602; &#1587;&#1591;&#1581; &#1575;&#1604;&#1571;&#1585;&#1590;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1608;&#1571;&#1582;&#1584;&#1608;&#1575; &#1593;&#1610;&#1606;&#1575;&#1578; &#1608;&#1601;&#1581;&#1589;&#1608;&#1607;&#1575; &#1605;&#1593;&#1605;&#1604;&#1610;&#1575; . &#1608;&#1576;&#1593;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1571;&#1576;&#1604;&#1594;&#1608;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1608;&#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606;&#1607;&#1605; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1608;&#1585;&#1575; &#1605;&#1593; &#1578;&#1585;&#1603; &#1603;&#1604; &#1588;&#1610;&#1569; &#1603;&#1605;&#1575; &#1607;&#1608; &#1608;&#1604;&#1575;&#1610;&#1605;&#1587; &#1588;&#1610;&#1569; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; &#1581;&#1578;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1610;&#1578;&#1585;&#1603;&#1608;&#1606;&#1607;&#1575; . &#1601;&#1604;&#1602;&#1583; &#1576;&#1610;&#1606;&#1578; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1576;&#1571;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1604;&#1608;&#1579; &#1576;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1579;&#1610;&#1604; &#1576;&#1575;&#1585;&#1575;&#1579;&#1610;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1605;&#1577; &#1580;&#1583;&#1575; &#1608;&#1575;&#1604;&#1605;&#1576;&#1610;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1604;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1605;&#1581;&#1585;&#1605; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1583;&#1608;&#1604;&#1610;&#1575; &#1605;&#1575; &#1593;&#1583;&#1575; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1573;&#1576;&#1575;&#1583;&#1577; &#1583;&#1608;&#1583;&#1577; &#1575;&#1604;&#1602;&#1591;&#1606; (&#1608;&#1604;&#1604;&#1593;&#1604;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1578; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1605;&#1589;&#1585; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590;).&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583;&#1548; &#1602;&#1575;&#1585;&#1606; &#1608;&#1586;&#1606;&#1607;&#1575; &#1605;&#1593; &#1581;&#1601;&#1575;&#1592;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1610;&#1583;&#1610;&#1603;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1575;&#1604;&#1591;&#1601;&#1604; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577;&#1548; &#1605;&#1607;&#1605;&#1617;&#1577; &#1591;&#1601;&#1604;&#1603; &#1575;&#1604;&#1585;&#1590;&#1610;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1576;&#1608;&#1593;&#1548; &#1571;&#1608;&#1617;&#1604; &#1571;&#1587;&#1576;&#1608;&#1593; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1585;&#1581;&#1605;&#1548; &#1571;&#1606; &#1610;&#1593;&#1578;&#1575;&#1583; &#1593;&#1604;&#1609; &#1576;&#1610;&#1574;&#1578;&#1607; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1587;&#1575;&#1605;&#1585; : &#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1548; &#1607;&#1604; &#1576;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1610; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1585;&#1572;&#1610;&#1578;&#1607;&#1575; &#1567;&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&ndash; &#1607;&#1604; &#1605;&#1593;&#1603; &#1594;&#1610;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1583;&#1567;&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1608;&#1603;&#1575;&#1606;&#1578; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577; &#1578;&#1601;&#1589;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1604;&#1605; &#1578;&#1588;&#1604; &#1582;&#1591;&#1585;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1608;&#1571;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1574;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1610; &#1578;&#1582;&#1608;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1603;&#1575;&#1606; &#1608;&#1604;&#1575;&#1572;&#1607;&#1575; &#1604;&#1604;&#1601;&#1585;&#1587; . &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1578;&#1587;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1604;&#1588;&#1575;&#1605; . &#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1578;&#1608;&#1580;&#1583; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1594;&#1587;&#1575;&#1587;&#1606;&#1577; &#1576;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606; &#1608;&#1604;&#1575;&#1572;&#1607;&#1575; &#1604;&#1604;&#1585;&#1608;&#1605; . &#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1572;&#1605;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1576;&#1585; &#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1576;&#1585; &#1576;&#1610;&#1579;&#1585;&#1576;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1587;&#1575;&#1605;&#1585; : &#1578;&#1601;&#1590;&#1604;&#1610; &#1610;&#1575; &#1571;&#1605;&#1610;&#1585;&#1578;&#1610; &#1576;&#1575;&#1604;&#1585;&#1603;&#1608;&#1576;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1608;&#1610;&#1602;&#1583;&#1605; &#1591;&#1604;&#1576; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1571;&#1615;&#1583;&#1582;&#1604;&#1578; &#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608; &#1607;&#1610; &#1575;&#1604;&#1570;&#1606; &#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;(&#1571;&#1610;&#1606; &#1571;&#1580;&#1583; &#1575;&#1604;&#1588;&#1576;&#1575;&#1588;&#1576;/ &#1571;&#1610;&#1606; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1576;&#1575;&#1588;&#1576;&#1567;) - &#1607;&#1606;&#1575; &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1588;&#1576;&#1575;&#1588;&#1576; Wo gibt es Taschen?&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1573;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1606;&#1580;&#1587;&#1577; &#1603;&#1604;&#1607;&#1575; &#1578;&#1589;&#1576; &#1601;&#1610; &#1576;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1593;&#1608;&#1575;&#1604;&#1605; &#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1575;&#1604;&#1583;&#1575;&#1603;&#1606;&#1577; &#1580;&#1583;&#1575;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1604;&#1610; &#1608;&#1578;&#1601;&#1608;&#1585; &#1608;&#1578;&#1604;&#1578;&#1608;&#1610;&#1548; &#1605;&#1606; &#1610;&#1588;&#1585;&#1576; &#1605;&#1606;&#1607; &#1610;&#1605;&#1578; &#1608;&#1603;&#1604; &#1605;&#1606; &#1610;&#1582;&#1608;&#1590; &#1601;&#1610;&#1607;&#1575; &#1610;&#1581;&#1578;&#1585;&#1602;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1573;&#1584;&#1575; &#1583;&#1602;&#1602;&#1617;&#1578; &#1580;&#1585;&#1587;&#1548; &#1587;&#1610;&#1587;&#1578;&#1580;&#1610;&#1576; &#1575;&#1604;&#1591;&#1601;&#1604; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1575;&#1548; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569;&#1548; &#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1571;&#1608; &#1575;&#1604;&#1573;&#1576;&#1578;&#1587;&#1575;&#1605;.&lt;/s&gt;
</pre></body></html>
