<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;As&aacute; foi pai de Xosafat; Xosafat foi pai de Xor&aacute;n; Xor&aacute;n foi pai d'Uz&iacute;as; 9.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Asina que dai frutu d'arrepentimientu 9.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Pero dempu&eacute;s de pensar nestas cousas, un &aacute;nxel de Dios apaeci&oacute;se nun sua&ntilde;u diciendo: &quot;Xos&eacute;, fiu de David, nun tengas mieu de llevar a Mar&iacute;a pa la t&uacute;a casa, porque lo que ti&eacute;n ye por Esp&iacute;ritu Santu.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Allumar&aacute; un ne&ntilde;u, que nomenar&aacute;s Xuas&uacute;s, porque salvar&aacute; el s&uacute;o pueblu de los s&uacute;os pecaos.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;4.- La m&iacute;a rez&oacute;n ye que entraron dellos homes que va tiempo que foron se&ntilde;alaos polas escrituras conesti xuiciu: impios que camudan la gracia del Nuesu Se&ntilde;or en llibertinaxe y niegan el &uacute;nicu amo y Se&ntilde;or Nuesu: Xesucristu.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Salm&oacute;n foi pai de Boaz con Rahab; Boaz foi pai d'Obed; Obed foi pai de Xes&eacute;; 6.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Xacob foi pai de Xos&eacute;, mar&iacute;u de Mar&iacute;a, de quien naci&oacute; Xuas&uacute;s, llam&aacute;u'l Cristu.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;M&eacute;rida diz que i tornen Esta prenda que i falt&oacute; : Diga ella que quier ise Y a&uacute;n con eso... quiera Dios .&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Salom&oacute;n foi pai de Rehoboam; Rehoboam foi pai d'Ab&iacute;as; Ab&iacute;as foi pai d'As&aacute;; 8.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;El suo alimentu yeran los saltapraos y el miel silvestre.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&iquest;Qui&aacute;n ora i lo mandar&aacute;?&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;5.- Qui&eacute;rovos recordar que deprendistis tou duna vez y pa siempre, que Xehov&aacute;, llu&eacute;u de salvar el suo d'Exiptu, destruyou a los que nun ten&iacute;an fe.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Bien s' echa de ver que nos: Si nos lleven esta Santa No hay m&aacute;s d' arrimar la foz ; Dir&aacute;n ellos: - &quot; Morri&oacute; ac&aacute; &quot; ; Diremos nos : - &quot;Non morri&oacute; , Q' est&aacute; viva par' Asturies ,.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;(Versi&oacute;n n'astur-llion&eacute;s occidental) Otres wikis:&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Por tanto, toulas xeneraciones dende Abrah&aacute;n fasta David foron catorce, y dende David a la deportaci&oacute; a Babilonia foron catorce, y dende la deportaci&oacute;n a Babilonia al Cristu, catorce xeneraciones.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Y nun pensai que podedes dicire: &quot;Tenemos per pai a Abrah&aacute;n&quot; porqu&eacute; d&iacute;govos que Dios pu&eacute; llevantare fios d'Abrah&aacute;n destas piedras.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Y anque la lleven , m' obligo Que se torna per &uacute; f&oacute; , Porque dexa conocidos Y gran comunicaci&oacute;n .&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Entoncies el rey Don Sil Andaba en guerra feroz Con los moros que quer&iacute;n Encabezase en Lle&oacute;n .&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;13 Llu&eacute;u que los magos marcharon, un &aacute;nxel del Se&ntilde;or apareciouse a Xos&eacute; diciendo: &quot;&iexcl;Llev&aacute;ntate, cueyi'l ne&ntilde;u y a la s&uacute;a ma y fuye pa Exiptu, y qu&eacute;date fasta que te lu diga you, porque Herodes busca'l ne&ntilde;u pa matalu.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Ya l'hachu ta no raiga&ntilde;u dos &aacute;rboles: Tou arbol que nun da buen frutu ser&aacute; cort&aacute;u y llanz&aacute;u al fueu.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;22 Pero cuandu uyou que Arquelau reinaba'n Xudea, en llugar del suo p&aacute; Herodes, tuvou mieu de dire, y, avis&aacute;u nun sua&ntilde;u, marchouse pa la rex&oacute;n de Galilea.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&iexcl;Allanai las suas siendas!&quot;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Abraham foi pai d'Isaac; Isaac foi pai de Xacob; Xacob foi pai de Xud&aacute; i de los s&uacute;os hermanos; 3.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Si est&aacute; muerta para vos&quot; .&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;6.- Y que a los &aacute;nxeles que nun guardaron la s&uacute;a posici&oacute;n orixinal, sin&oacute; que abandonaron el suo llugar de morada, metioulos en densa obscurid&aacute; con cadenas eternas pal xuiciu del Gran D&iacute;a.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Pa traducir 7 - 25.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Tami&eacute;n abrieron los suos tesouros y presentaron-y regalos: ouru, inciensu y mirra.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Xos&iacute;as foi pai de Xecon&iacute;as i de los s&uacute;os hermanos pal tiempu de la deportaci&oacute;n a Babilonia.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Ella est&aacute; muy bien ac&aacute; , L' otro vaya per &uacute; f&oacute; , Porque est&aacute;n de nuestro llado L' Obispo y Gobernador .&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Cuandu viou que munchos fariseos y saduceos vinieran al bautismu, dixou-ys: &quot;&iexcl;Prole de v&iacute;boras!&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Sant' Olalla f&oacute; l' abeya Que de M&eacute;rida ensam&oacute; , Enfadada q' adorasen Les fegures de llat&oacute;n.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;12.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;D&iacute;guenlo al Santo Sudario Ver quicias si da raz&oacute;n , Pos non tien utro cuidado El se&ntilde;or San Salvador.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Si por amor d' esta Santa Extremadura llibr&oacute;, El Prencipado heredero Puede ir tomar posesi&oacute;n .&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;10Al ver la estrella, alegr&aacute;ronse muncho.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;5.Entoncias tou Xerusal&eacute;n, toa la Xudea y toa la rex&oacute;n del Xord&aacute;n diban al suo alcuentru, 6. y yeran bautizaos por &eacute;l no r&iacute;u Xord&aacute;n, confesando p&uacute;blicamente los suos pecaos.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Tou esto pas&oacute; pa que fora cumpl&iacute;u lo fal&aacute;u por Xehov&aacute; mediante'l s&uacute;o profeta: 23.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;12 Y avisaos nun sua&ntilde;u de que non tornaran a Herodes, marxaron por outru cam&iacute;n pa la s&uacute;a tierra.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&iquest;Qui&eacute;n vos deprendiou a fuyire de la c&oacute;lera que vien? 8.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Sin embargu, como Xos&eacute; yera un home xustu y non quer&iacute;a facer d'ella un espect&aacute;culu, entam&oacute; divorciarse d'ella, pero'n secretu.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;11 Y cuandu entraron na casa vieron al rapaz con Mar&iacute;a, la s&uacute;a ma, y prostern&aacute;ndose, dieron-y homenaxe.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ram foi pai d'Aminadab; Aminadab foi pai de Nas&oacute;n; nas&oacute;n foi pai de Salm&oacute;n 5.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Permiti&oacute;lo aquesta Santa Que les victories i di&oacute; , Matanza faciendo n' ellos Fasta q' en M&eacute;rida entr&oacute; .&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Dempu&eacute;s la deportaci&oacute;n a Babilonia Xecon&iacute;as foi pai de Seatiel; Seatiel foi pai de Zorobabel; 13.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Tr&uacute;xoles el Rey piadosu, De llaceria los sac&oacute; Y meti&oacute;los per Uviedo Con gaites y procesi&oacute;n .&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Lleg&oacute; al pueblo d' esta &ntilde;e&ntilde;a Que temblaba de pavor , Y esconfiaba de so cutre Solliviada de temor .&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Cutieron los santos g&uuml;esos Viendo que s' arrodiy&oacute; : Si estovieren m&aacute;s carnudos Saldr&iacute;n fei acataci&oacute;n .&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Naquellos d&iacute;as presentouse Xu&aacute;n, el Bautista, predicando no desiertu de Xudea 2. diciendo: &quot;Arrepent&iacute;ivos, qu'el Reinu de los Cielos ta cerca&quot;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Eliud foi pai d'Eleazar; Eleazar foi pai de Mat&aacute;n; Mat&aacute;n foi pai de Xacob; 16.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Azor foi pai de Zadoc; Zadoc foi pai d'Aqu&iacute;n; Aqu&iacute;n foi pai d'Eliud; 15.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;4.Xu&aacute;n tray&iacute;a un vest&iacute;u de pelu de camellu y un cintur&oacute;n de piel na cintura.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;La virxen quedar&aacute; embarazada y allumar&aacute; un f&iacute;u, y se nomenar&aacute; Emmanuel, que tradic&iacute;u significa &quot;Dios ta con nosoutros&quot;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Ent&oacute;n Xos&eacute; despert&oacute; del s&uacute;o sua&ntilde;u y fizo como dixo'l &aacute;nxel de Xehov&aacute; y llev&oacute; la s&uacute;a muyer pa casa.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Lientres Mar&iacute;a, la s&uacute;a mai taba prometida con Xos&eacute;, alcontraron que taba embarazada por Esp&iacute;ritu Santu enantias de tar xun&iacute;os.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&Eacute;l bautizar&aacute; con Esp&iacute;ritu Santu y fueu.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Pero nun la co&ntilde;eci&oacute; fasta que nun tuvo'l ne&ntilde;u; y nom&aacute;ron-y Xuas&uacute;s.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Pero'l nacimientu de Xesucristu foi d'esta maneira.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Porqu&eacute; vimos la s&uacute;a estrella n'oriente y vinimos a dar-y homenaxe&quot; 3Al oyir estu, el rei Herodes preocupouse, y toa Xerusal&eacute;n con elli 4 y dempu&eacute;s de reunir a toulos sacerdotes principales y a los escribas del pueblu, entrugou u ten&iacute;a que &ntilde;acer el Cristu.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Uz&iacute;as foi pai de Xot&aacute;n; Xot&aacute;n foi pai d'Acaz; Acaz foi pai d'Ezequ&iacute;as; 10.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Si quieren que la llarguemos , P&aacute;guennos la devoci&oacute;n Ans&iacute; de los que finaron Como de los q' ora son .&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;9Dempu&eacute;s d'oyir al rei, ellos siguieron el s&uacute;o cam&iacute;n y la estrella que vieron n'oriente diba delante d'ellos, fasta que llegou y parouse u taba'l rapaz.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Zorobabel foi pai d'Abiud; Abiud foi pai d'Eliaqu&iacute;n; Eliaqu&iacute;n foi pai d'Azor; 14.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Xud&aacute; foi pai de P&eacute;rez i Zer&aacute; con Tamar; P&eacute;rez foi pai d'Hezr&oacute;n; Hezr&oacute;n foi pai de Ram; 4.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Nosotros los de capote , Cual con un ral , cual con dos , Seguiremos isti pleito Fasta llev&aacute;llo ente Dios .&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;You baut&iacute;zovos agora con agua pa que vos arrepintades, pero el que vien detr&aacute;s de mi ye m&aacute;s fuerte que you; tanto que you nun soi dignu de quitallo las sandalias.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Ezequ&iacute;as foi pai de Manas&eacute;s; Manas&eacute;s foi pai d'Am&oacute;n; Am&oacute;n foi pai de Xos&iacute;as; 11.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;El llibru de la hestoria de Xesucristu, fiu de David, fiu d'Abrah&aacute;n: 2.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Xes&eacute; foi pai de David, el rei.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;___LASTID___&lt;/s&gt;
&lt;/document&gt;
</pre></body></html>
