<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Bak&#305;: G&#601;nclik, 1982, 152 s&#601;h.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Qanl&#305; hekay&#601;tim oy!&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;II n&#601;&#351;r: Bak&#305;, &quot;Q&#601;dim Qala&quot;, 2014.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&quot;A&#351;&#305;q ell&#601;r ayr&#305;s&#305;, &#350;ana tell&#601;r ayr&#305;s&#305;, Bir g&uuml;n&uuml;n&#601; d&ouml;zm&#601;zdim, Oldum ill&#601;r ayr&#305;s&#305;&quot;- A&#351;iq Sar&#305; G&#601;lin&#601; d&#601;rdini anlad&#305;r- &#399;g&#601;r nazl&#305; yar Sar&#305; G&#601;lins&#601; o zaman niy&#601; a&#351;iq deyir ki, &quot;oldum ill&#601;r ayr&#305;s&#305;&quot;?&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;H&#601;r bir &#351;&ouml;b&#601;d&#601; istifad&#601; olunan kompyuterl&#601;rin, &#351;&#601;b&#601;k&#601; &#601;m&#601;liyyat sisteml&#601;rinin, &#351;&#601;b&#601;k&#601; aparat t&#601;minat&#305;n&#305;n tipl&#601;ri f&#601;rql&#601;nir.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Pantimat etnonimind&#601;n g&ouml;r&uuml;n&uuml;r ki, bu tayfa Mannada da m&#601;skun idi v&#601; onu Herodot Pantimat kimi qeyd etmi&#351;dir.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Dem&#601;li, fikrimizc&#601; asur m&#601;nb&#601;l&#601;rind&#601; i&#351;kuz v&#601; a&#351;quz kimi yaz&#305;lan etnonim &#601;slind&#601; eskutay, yaxud iskutay olmu&#351;dur.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;M&#601;dr&#601;s&#601;l&#601;r v&#601; az&#601;rbaycanl&#305; aliml&#601;rin buradak&#305; t&#601;dris f&#601;aliyy&#601;ti (IX-XIII &#601;srl&#601;r) &#1040;&#1052;&#1045;&#1040;-n&#305;n x&#601;b&#601;rl&#601;ri(tarix, f&#601;ls&#601;f&#601;,h&uuml;quq), No12 ,B.,Elm,2009, s.189-199.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;25) Zaman (T&uuml;rkiy&#601;) q&#601;zetinin 18 fevral 2008 tarixli say&#305;nda &quot;Erm&#601;nistanda yeni bir d&ouml;nemin ba&#351;lang&#305;c&#305; m&#305;?&quot; adli analitik yaz&#305;s&#305; d&#601;rc edilmi&#351;dir.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&quot;M&#601;rif&#601;t&quot; - epistemoloji kitablar silsil&#601;sind&#601;n.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Respublikada n&#601;qliyyat v&#601; rabit&#601;nin inki&#351;af&#305;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Bu absurd v&#601; perspektivsiz ideyad&#305;r.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Ehtimal ki, Mannada er. &#601;v.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;H&#601;r&#601;k&#601;t v&#601; ya h&ouml;km&uuml;n eyni zaman-da ham&#305;ya aid oldu&#287;unu bildir&#601;n t&#601;kt&#601;rkibli c&uuml;ml&#601;l&#601;r&#601; &uuml;mumi &#351;&#601;x-sli c&uuml;ml&#601; deyilir.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Lakin onuda qeyd etm&#601;k laz&#305;md&#305;r ki, sah&#601;l&#601;rin paylara b&ouml;l&uuml;nm&#601;si n&ouml;vb&#601;li &#601;kinin ke&ccedil;irilm&#601;sini &ccedil;&#601;tinl&#601;&#351;dirir.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Alqoritmin t&#601;svir &uuml;sullar&#305;: m&#601;tn, qrafik (blok-sistem), c&#601;dv&#601;l, proqram (h&#601;r-hans&#305; proqramla&#351;ma dilind&#601;) &#351;&#601;klind&#601; m&uuml;mk&uuml;nd&uuml;r.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;15 iyun-tariximizin m&uuml;h&uuml;m m&#601;rh&#601;l&#601;sinin ba&#351;lan&#287;&#305;c&#305;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&quot;Bak&#305; X&#601;b&#601;r&quot; No 316 (1814).&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Bu s&#601;hif&#601;d&#601; &uuml;z&#601;rind&#601; Novruz bayram&#305; il&#601; ba&#287;l&#305; t&#601;svirl&#601;r olan Az&#601;rbaycan po&ccedil;t markalar&#305; r&#601;smi kataloq n&ouml;mr&#601;sinin ard&#305;c&#305;ll&#305;&#287;&#305; il&#601; s&#305;ralanm&#305;&#351;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;( II m&#601;qal&#601;) &ndash; &quot;&#399;dal&#601;t&quot; q&#601;zeti, say.78(4346), 07.05.2014, s&#601;h.5.; &quot;Bac&#305;s&#305; Haykanu&#351;u &ouml;z &#601;li il&#601; M&uuml;&#601;llimin ma&#351;&#305;n&#305;na mindir&#601;n A&#351;ot &ndash; &quot;Erm&#601;ni m&#601;s&#601;l&#601;si&quot; &#601;d&#601;bi-b&#601;dii m&uuml;st&#601;vid&#601;&quot;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Multikulturalizm az&#601;rbaycan&ccedil;&#305;l&#305;q ideologiyas&#305;n&#305;n daxili komponentl&#601;rind&#601;n biri kimi www.sia.az 06 may 2016. http://sia.az/az/news/economy/543124 109.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#350;&#601;ki k&uuml;l&ccedil;&#601;si N&#601;&#351;rl&#601;r &#304;nformatika f&#601;nni &uuml;zr&#601; &uuml;mumi t&#601;lim n&#601;tic&#601;l&#601;rinin realla&#351;d&#305;r&#305;lmas&#305;n&#305; t&#601;min etm&#601;k &uuml;&ccedil;&uuml;n f&#601;nnin &#601;sas m&#601;zmununun z&#601;ruri hesab edil&#601;n a&#351;a&#287;&#305;dak&#305; t&#601;rkib hiss&#601;l&#601;ri m&ouml;vcuddur: a)&#304;nformasiya v&#601; informasiya prosesl&#601;ri.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#399;liyev &#399;.Q., Musayeva E.H., &#304;bi&#351;ova M.M. Tibbi informasiyala&#351;d&#305;rma: ictimai-sosial, ekoloji-psixoloji probleml&#601;r v&#601; b&#601;zi innovativ h&#601;ll&#601;r // &quot;Elektron tibbin multidissiplinar probleml&#601;ri&quot; I respublika elmi-praktiki konfrans&#305;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;B&ouml;y&uuml;k axtar&#305;&#351;lar&#305;n ilkin notlar&#305; (&#304;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;E.&#399;.M&#601;h&#601;rr&#601;mov il&#601; birlikd&#601;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;D&ouml;vriyy&#601;y&#601; burax&#305;ld&#305;&#287;&#305; tarix: 1996 Vikipediya on-line ensiklopediyas&#305;n&#305;n art&#305;q 10 ild&#601;n art&#305;qd&#305;r ki, yaranmas&#305;na baxmayaraq, elm v&#601; t&#601;hsil sah&#601;l&#601;rind&#601; ona m&uuml;nasib&#601;t m&uuml;xt&#601;lifdir.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;H&#601;tta r&#601;qibl&#601;ri bel&#601; onun natiqlik m&#601;har&#601;tinin g&uuml;c&uuml;n&uuml; v&#601; ustal&#305;&#287;&#305;n&#305; etiraf etm&#601;y&#601; m&#601;cbur olurlar.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#304;ran-Turan m&uuml;harib&#601;l&#601;ri, aril&#601;rin t&uuml;rkl&#601;rl&#601; (turlarla) m&uuml;bariz&#601; tarixi d&#601; bu hadis&#601;d&#601;n sonra ba&#351;lanm&#305;&#351;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#304;nformasiya iqtisadiyyati sektorlarinin formala&#351;masinin elmi-n&#601;z&#601;ri v&#601; metodoloji &#601;saslarinin t&#601;dqiqi // &#304;nformasiya c&#601;miyy&#601;ti probleml&#601;ri, 2018, No2, 84&ndash;96 &#399;.Q.&#399;liyev.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Zooloqlar c&#601;miyy&#601;tinin &#601;s&#601;rl&#601;ri, II cild, Bak&#305;, &quot;Elm&quot;, 2010 &#1075;., &#1089;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Bu problemi aradan qald&#305;rmaq &uuml;&ccedil;&uuml;n Ke&#351;-yadda&#351;dan istifad&#601; edirl&#601;r.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Humanitar v&#601; sosial-siyasi elml&#601;r.-B., 1998.- S. 62-63.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#350;&#601;fa umdum, ocaq g&#601;zdim, Sa&#287;altmad&#305; pir d&#601; m&#601;ni.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;D&ouml;vriyy&#601;y&#601; burax&#305;ld&#305;&#287;&#305; tarix: 1996 Mirz&#601; Qurbanov.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Elmmetriya: m&ouml;vcud v&#601;ziyy&#601;ti v&#601; imkanlar&#305;, Bak&#305;:&#304;nformasiya Texnologiyalar&#305; N&#601;&#351;riyyat&#305;, 2013. - 96 s.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;15 iyun, 2016.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;S&#601;n&#601;t d&uuml;&#351;&uuml;nc&#601;l&#601;ri.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;G&uuml;n&uuml;m&uuml;z&uuml;n &#601;n a&#287;r&#305;l&#305; problemi &ndash; repetitorluq // Az&#601;rbaycan m&uuml;&#601;llimi, Bak&#305;, 2005, 11 mart.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&quot;Tarix v&#601; onun probl&#601;ri&quot; No 4.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;B&ouml;y&uuml;k Qafqaz b&ouml;lg&#601;sind&#601; meyv&#601; v&#601; me&#351;&#601; a&#287;aclar&#305;na z&#601;r&#601;r ver&#601;n b&ouml;c&#601;kl&#601;r, onlar&#305;n entomofaqlar&#305;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Prezident &#304;lham &#399;liyev u&#287;urlar&#305;n t&#601;minat&ccedil;&#305;s&#305;d&#305;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;, &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1060;&#1080;&#1079;&#1080;&#1082;&#1080;; No 465), c.1-14 18.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&quot; M.&Ouml; II &ndash;I minillik xalq&#305;m&#305;z&#305;n etnogenezi v&#601; dilinin ifad&#601; imkanlar&#305;na dair monoqrafiya&quot; (F. Rzayevin &quot;Nax&ccedil;&#305;van &#601;halisinin etnogenezi haqq&#305;nda&quot; II cild Nax&ccedil;&#305;van -2016 s&#601;h.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&quot;Yeyiniti m&#601;hsullar&#305; haqq&#305;nda&quot; Qanunda is&#601; yeyinti m&#601;hsullar&#305;n&#305;n keyfiyy&#601;ti,onlar&#305;n normala&#351;d&#305;r&#305;lmas&#305;, sertifikatla&#351;d&#305;r&#305;lmas&#305;, gigiyena qeydiyyat&#305; v&#601; b&uuml;t&uuml;n bunlara d&ouml;vl&#601;t n&#601;zar&#601;ti kimi m&uuml;dd&#601;alar g&ouml;st&#601;rilib.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;K&#601;sib yollar&#305; nam&#601;rd.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Bu bax&#305;mdan, g&uuml;zg&uuml;l&#601;rl&#601; ba&#287;l&#305; m&ouml;c&uuml;z&#601;l&#601;rin (onlar&#305;n say&#305; kifay&#601;t q&#601;d&#601;rdir) izah&#305;n&#305; verm&#601;k m&uuml;mk&uuml;nd&uuml;r.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;H&uuml;nd&uuml;rl&uuml;y&uuml; 3 metr, uzunlu&#287;u 20 metr, &ccedil;&#601;kisi is&#601; 3 ton olan beton divar var.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Bel&#601; a&#287;aclar&#305;n meyv&#601;l&#601;ri d&#601; &#1093;&#305;rda &#1086;lur.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Utidur etnoniminin ikinci hiss&#601;si olan &quot;dur&quot; s&ouml;z&uuml; o&#287;uz tayfalar&#305;ndan bayandur, &ccedil;avundur, hundur v&#601; b. adlar &uuml;&ccedil;&uuml;n s&#601;ciyy&#601;vidir.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#399;g&#601;r isti arxac qurudursa v&#601; burada kifay&#601;t q&#601;d&#601;r quru k&uuml;l&#601;&#351;d&#601;n d&ouml;&#351;&#601;n&#601;k olarsa, onda onu q&#305;zd&#305;rmaq laz&#305;m g&#601;lmir.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Bu g&uuml;n Frame Relay &#351;&#601;b&#601;k&#601;l&#601;rinin &#351;&#601;h&#601;rl&#601;raras&#305; rabit&#601; &uuml;&ccedil;&uuml;n istifad&#601;sin&#601; &ccedil;&#601;kil&#601;n x&#601;rcl&#601;r X.25 &#351;&#601;b&#601;k&#601;l&#601;rinin istifad&#601;sin&#601; &ccedil;&#601;kil&#601;n x&#601;rcl&#601;rd&#601;n bir ne&ccedil;&#601; d&#601;f&#601; y&uuml;ks&#601;kdir.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Ayr&#305;ld&#305;qdan d&#601;rhal sonra O, geri d&ouml;nd&uuml; v&#601; dedi ki, bizim burda evimiz var bunu da g&ouml;t&uuml;r&uuml;n.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Bu ancaq yayda m&uuml;mk&uuml;n idi, q&#305;&#351;da elektrik olmurdu.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Lakin bu s&ouml;z&uuml;n xalis t&uuml;rk s&ouml;z&uuml; oldu&#287;unu d&uuml;nya filoloqlar&#305; da q&#601;bul edib.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Ona g&ouml;r&#601; d&#601; burada m&#601;skunla&#351;m&#305;&#351; saklar &#8213;Si saklar&#305;&#8214; adlanm&#305;&#351; v&#601; bel&#601;likl&#601; Sisakan ad&#305; yaranm&#305;&#351;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Kitab Klubunda D&ouml;vl&#601;t m&uuml;kafat&#305;na t&#601;qdim olunmu&#351; &quot;Az&#601;rbaycan kitab&#305;n&#305;n b&#601;dii v&#601; texniki t&#601;rtibat tarixi&quot; adl&#305; monoqrafiyan&#305;n m&uuml;zakir&#601;si olub. http://vetenim.info/zim&#351;az.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Aq&#351;in deyir, V&#601;t&#601;n &uuml;&ccedil;&uuml;n &#601;g&#601;r s&#601;n, A&ccedil;m&#305;sansa, birc&#601; iz d&#601; b&#601;sdi, b&#601;s.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Dani&#351; Mirz&#601; Rzaxan &#304;r&#601;vani Dani&#351; Hac&#305; H&uuml;seyn &#304;r&#601;vaninin o&#287;ludur.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Bu sist&#1077;m&#601; milli v&#1072;lyut&#1072;n&#305;n t&#601;sviri, v&#1072;&#1093;t&#305;, simv&#1086;ll&#1072;r c&#601;dv&#601;li v&#601; kl&#1072;vi&#1072;tur&#1072;n&#305;n d&uuml;z&uuml;l&uuml;&#351;&uuml;n&uuml; n&#601;z&#601;r&#601; &#1072;l&#1072;n &#601;l&#1072;v&#601;l&#601;r &#1077;dilmi&#351;dir.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Xaricd&#601; d&#601;rc olunan jurnal m&#601;qal&#601;l&#601;ri Az&#601;rbaycanda d&#601;rc olunan jurnal m&#601;qal&#601;l&#601;ri Elmi icmallar, bro&#351;&uuml;rl&#601;r v&#601; kitablar Bu marka Az&#601;rbaycan po&ccedil;t markalar&#305;n&#305;n kataloqunda olan 724 n&ouml;mr&#601;li markad&#305;r.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Girdi d&uuml;&#351;m&#601;nl&#601;rin s&#601;ng&#601;rl&#601;rin&#601;, Xoflu r&#601;zill&#601;ri bi&ccedil;di M&uuml;bariz.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;M&#601;ruz&#601;: &quot;Fasil&#601;siz pedaqoji t&#601;hsild&#601; elektron t&#601;lim texnologiyalar&#305;n&#305;n t&#601;tbiqi&quot; Elmi-metodiki konfrans, ADPU, 18-19 iyun 2010 s.22-24.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Ad &#8213;G&uuml;n&#601;&#351; (allah&#305;) par&#305;ldad&#305;&#8214; m&#601;nas&#305;ndad&#305;r.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Qeyd: &#304;ki komp&uuml;ter aras&#305;nda &#601;laq&#601; s&uuml;r&#601;tinin vahidi &ndash; bps (bitper secund), bir saniy&#601;d&#601; &ouml;t&uuml;r&uuml;l&#601;n informasiyadak&#305; bitl&#601;rin say&#305;na b&#601;rab&#601;rdir.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Misal &uuml;&ccedil;&uuml;n Daxil olan v&#601; g&ouml;nd&#601;ril&#601;n m&#601;ktublar &uuml;&ccedil;&uuml;n firststeps.az unvan&#305; daxil edin.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;31-38 &#399;l&#601;kb&#601;rova &#304;.Y., Viki-m&uuml;hitin sosial-demoqrafik portretinin analizi // &#304;nformasiya c&#601;miyy&#601;ti probleml&#601;ri, 1(5), 2012, s&#601;h.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;M a q l a r.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#399;, s&#601;n &ouml;l, yaland&#305;r&quot; &ndash; felyeton, &quot;M&#601;nsizl&#601;&#351;m&#601; f&#601;lak&#601;ti&quot; kitab&#305;, 2009.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Bak&#305;-&quot;&#304;KSAD&quot;-2019, 460 s&#601;h. /&#304;lkin savad t&#601;limi /D&ouml;vl&#601;t m&#601;kt&#601;bl&#601;rinin meydana g&#601;lm&#601;si /XIX &#601;srd&#601; ana dili d&#601;rslikl&#601;ri Bu marka Az&#601;rbaycan po&ccedil;t markalar&#305;n&#305;n kataloqunda olan 716 n&ouml;mr&#601;li markad&#305;r.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Proqramla b&#601;rab&#601;r eyni adl&#305; p&#601;nc&#601;r&#601; a&ccedil;&#305;l&#305;r.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;M&uuml;asir m&#601;rh&#601;l&#601;d&#601; d&ouml;vl&#601;t&ccedil;ilik strategiyas&#305;: - &ccedil;oxaspektli yana&#351;ma, dinamik inki&#351;af v&#601; modernl&#601;&#351;m&#601; // Heyd&#601;r &#399;liyev ideyalar&#305; XXI &#601;srd&#601;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Bak&#305;, &quot;Elm v&#601; t&#601;hsil&quot;, 2012, 82 s.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Alban c&#601;miyy&#601;tinin &#601;yanlar t&#601;b&#601;q&#601;sinin m&#601;i&#351;&#601;tind&#601; geni&#351; istifad&#601; olunan g&uuml;m&uuml;&#351; v&#601; mis qab-qacaq c&#601;miyy&#601;tin sosial c&#601;h&#601;td&#601;n yekcins olmad&#305;&#287;&#305;n&#305; da ayd&#305;n bildirir.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Arxivl&#601;&#351;dirilib: [18] sayt&#305;ndan 2016-07-24 tarixind&#601;. http://web.archive.org/web/20160728152708/http://qedimqala.az/index.php?do=kitab_inner&amp;amp;id=32.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#350;&#601;b&#601;k&#601;nin proqram t&#601;minat&#305; &#601;sas&#601;n iki hiss&#601;d&#601;n idar&#601;t olur: Klient v&#601; Server.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Bundan ba&#351;qa bu x&#601;rcl&#601;rin h&#601;cmin&#601; m&uuml;&#601;ssis&#601;nin hans&#305; f&#601;aliyy&#601;t n&ouml;v&uuml; il&#601; m&#601;&#351;&#287;ul olmas&#305; da t&#601;sir g&ouml;st&#601;rir.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Bitki&ccedil;ilik f&#601;nnind&#601;n proqram &#304;xtisas: 050702- Aqronomluq (&#304;xtisasla&#351;ma- bitki m&uuml;hafiz&#601;si, aqroekologiya, meyv&#601;- t&#601;r&#601;v&#601;z&ccedil;ilik v&#601; &uuml;z&uuml;m&ccedil;&uuml;l&uuml;k, ip&#601;k&ccedil;ilik, seleksiya v&#601; toxum&ccedil;uluq).&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Bak&#305;, Elm, 1987, s.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;888264.&#1057;&#1057;&#1057;&#1056;.&#1052;.&#1050;&#1083;3.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;PSD &ndash; Adobe Photoshop proqram&#305;n&#305;n &#601;sas format&#305; hesab olunur.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#304;&ccedil;ind&#601; sufi ruhu g&#601;zdir&#601;n &#351;air (Zakir F&#601;xri-60).&quot;525-ci q&#601;zet&quot;, 25.10.2008.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#350;imaldan g&#601;l&#601;n saklar&#305;n m&uuml;&#601;yy&#601;n hiss&#601;si indiki &#350;imali Az&#601;rbaycan v&#601; indiki Erm&#601;nistan &#601;razisind&#601; m&#601;skunla&#351;m&#305;&#351;, dig&#601;r hiss&#601;si is&#601; Manna v&#601; Midiyaya getmi&#351;dir.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&Aacute;q&#351;&aacute;m&#305;n&#305;z xayr!&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;D&ouml;vriyy&#601;y&#601; burax&#305;ld&#305;&#287;&#305; tarix: 1993 H&#601;mid&#601; Qay&#305;bova.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&Ouml;z&uuml;nd&#601;n ki&ccedil;ikl&#601;r&#601; &uuml;mumiyy&#601;tc&#601; s&ouml;z&uuml;n&uuml; kimins&#601; vasit&#601;sil&#601; &ccedil;atd&#305;rard&#305;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;B&ouml;y&uuml;k &#351;airl&#601; yeni g&ouml;r&uuml;&#351; (M.&#399;.Sab&#305;r).&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Burada m&uuml;xt&#601;lif n&ouml;v almalar yeti&#351;dirlir.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#304;nformatika - kompyuterl&#601;rd&#601;n v&#601; &#351;&#601;b&#601;k&#601;l&#601;rd&#601;n, x&uuml;sus&#601;n &#304;nternetd&#601;n istifad&#601; etm&#601;kl&#601; ba&#287;l&#305; olan yeni f&#601;nn v&#601; yeni informasiya s&#601;nayesi sah&#601;sidir.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Bak&#305;, 2010, 352 s&#601;h.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#304;nformasiyan&#305;n &#601;halinin sa&#287;laml&#305;&#287;&#305;na t&#601;siri probl&#601;ml&#601;ri.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Albal&#305;dan kompot psixi x&#601;st&#601;likl&#601;r v&#601; artrit vaxt&#305; istifad&#601; edirl&#601;r.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;1944-c&uuml; ilin aprelind&#601; Yalta v&#601; Feodosiya u&#287;runda vuru&#351;malarda 227-ci diviziyan&#305;n d&ouml;y&uuml;&#351;&ccedil;&uuml;l&#601;ri d&uuml;&#351;m&#601;nin 5000 &#601;sg&#601;r v&#601; zabitini m&#601;hv etmi&#351;, 8000 n&#601;f&#601;rini &#601;sir g&ouml;t&uuml;rm&uuml;&#351;, 400 avtomobilini, 7000 at v&#601; &ccedil;oxlu q&#601;nim&#601;t &#601;l&#601; ke&ccedil;irmi&#351;l&#601;r.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&quot;Rus qruplar&#305;nda Az&#601;rbaycan dili d&#601;rsl&#601;ri&quot;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Torpaq qanunu: M&uuml;savat firq&#601;sinin parlamana t&#601;klif olunan layih&#601;si //Az&#601;rbaycan.- 1920.- 27 &#350;ubat.- No 41.- S. 4.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Bak&#305;: &#350;irvann&#601;&#351;r, 2004, s.105.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#399;ksin&#601;, &#601;g&#601;r bacar&#305;ql&#305; i&#351;&ccedil;i &quot; t&#601;nb&#601;llik &quot; edib ali t&#601;hsil almazsa, onda ona a&#351;a&#287;&#305; &#601;m&#601;k haqq&#305; t&#601;yin olunacaq v&#601; o, &quot; bacar&#305;qs&#305;z&quot; hesab olunacaq.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&Uuml;zvi g&uuml;br&#601;l&#601;rin t&#601;siri iqlim &#351;&#601;raitind&#601;n v&#601; torpa&#287;&#305;n bioloji f&#601;all&#305;&#287;&#305;ndan as&#305;l&#305; olaraq 2-3 il v&#601; daha &ccedil;ox davam edir.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Albuxara yeyilir, qurudulur v&#601; xo&#351;ab haz&#305;rlanmas&#305;nda istifad&#601; edilir.&lt;/s&gt;
</pre></body></html>
