<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1041;&#1099;&#1085;&#1072;&#1085; &#1089;&#1099;&#1171;&#1099;&#1087; &#1081;&#1241;&#1085;&#1241; &#1092;&#1077;&#1082;&#1077;&#1088; &#1081;&#1257;&#1088;&#1257;&#1090;&#1211;&#1241;&#1187;, &#1096;&#1241;&#1093;&#1077;&#1089;&#1090;&#1077; &quot;&#1073;&#1199;&#1083;&#1077;&#1096;&#1077;&#1199;&quot; &#1082;&#1241;&#1088;&#1241;&#1082;&#1084;&#1241;&#1081; &#1177;&#1241; &#1211;&#1099;&#1084;&#1072;&#1185;, &#1040;&#1083;&#1076;&#1072;&#1088; &#1048;&#1195;&#1241;&#1085;&#1075;&#1080;&#1083;&#1076;&#1080;&#1085; (&#1048;&#1195;&#1241;&#1082;&#1241;&#1077;&#1074;) &ndash; &#1073;&#1257;&#1090;&#1257;&#1085; &#1073;&#1072;&#1096;&#1185;&#1086;&#1088;&#1090; &#1093;&#1072;&#1083;&#1185;&#1099;&#1085;&#1099;&#1187; &#1041;&#1072;&#1090;&#1099;&#1088;&#1096;&#1072;, &#1184;&#1072;&#1088;&#1072; &#1211;&#1072;&#1185;&#1072;&#1083;, &#1057;&#1072;&#1083;&#1072;&#1091;&#1072;&#1090;&#1090;&#1072;&#1088; &#1090;&#1080;&#1187;&#1077;&#1085;&#1076;&#1241; &#1090;&#1086;&#1088;&#1171;&#1072;&#1085; &#1073;&#1257;&#1081;&#1257;&#1082; &#1091;&#1083;&#1099; &#1211;&#1241;&#1084; &#1073;&#1072;&#1090;&#1099;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;2 &#1073;&#1072;&#1083;&#1072; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074; &#1073;&#1091;&#1083;&#1072; &#1072;&#1083;&#1084;&#1072;&#1081;, &#1073;&#1099;&#1085;&#1099;&#1187; &#1257;&#1089;&#1257;&#1085; &#1082;&#1241;&#1084;&#1077;&#1085;&#1076;&#1241; 3 &#1211;&#1241;&#1084; &#1091;&#1085;&#1072;&#1085; &#1076;&#1072; &#1082;&#1199;&#1073;&#1077;&#1088;&#1241;&#1082; &#1072;&#1171;&#1079;&#1072;&#1085;&#1099;&#1187; &#1073;&#1091;&#1083;&#1099;&#1091;&#1099; &#1096;&#1072;&#1088;&#1090;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;2007 &#1081;&#1099;&#1083;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1083;&#1077; &#1041;&#1086;&#1088;&#1086;&#1076;&#1080;&#1085;&#1086; &#1103;&#1083;&#1072;&#1085;&#1099;&#1085;&#1076;&#1072; &#1211;&#1241;&#1088; &#1089;&#1072;&#1185; &#1073;&#1077;&#1088;&#1075;&#1241; &#1103;&#1185;&#1099;&#1085; &#1076;&#1091;&#1195; &#1073;&#1091;&#1083;&#1099;&#1087; &#1075;&#1088;&#1072;&#1092; &#1063;&#1077;&#1088;&#1085;&#1099;&#1096;&#1077;&#1074; &#1080;&#1089;&#1077;&#1084;&#1077;&#1085;&#1076;&#1241;&#1075;&#1077; &#1044;&#1086;&#1085; &#1082;&#1072;&#1079;&#1072;&#1082;&#1090;&#1072;&#1088;&#1099; &#1093;&#1241;&#1088;&#1073;&#1080;-&#1090;&#1072;&#1088;&#1080;&#1093;&#1080; &#1082;&#1083;&#1091;&#1073;&#1099; &#1077;&#1090;&#1241;&#1082;&#1089;&#1077;&#1211;&#1077;, 62 &#1081;&#1241;&#1096;&#1083;&#1077;&#1082; &#1052;&#1080;&#1097;&#1077;&#1085;&#1082;&#1086; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1073;&#1077;&#1177;&#1177;&#1077;&#1187; &#1083;&#1072;&#1075;&#1077;&#1088;&#1177;&#1099; &#1101;&#1177;&#1083;&#1241;&#1087; &#1090;&#1072;&#1073;&#1099;&#1087;, &#1185;&#1072;&#1088;&#1096;&#1099;&#1073;&#1099;&#1177;&#1177;&#1072; &#1171;&#1099;&#1085;&#1072; &#1091;&#1088;&#1099;&#1085;&#1083;&#1072;&#1096;&#1185;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1054;&#1177;&#1086;&#1085; &#1101;&#1089;&#1241;&#1082;, &#1041;&#1077;&#1088; &#1086;&#1089;&#1086; &#1090;&#1257;&#1081;&#1257;&#1085;&#1089;&#1241;&#1082;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1040;&#1171;&#1099;&#1091;&#1177;&#1072;&#1088;&#1177;&#1099; &#1081;&#1086;&#1171;&#1086;&#1096;&#1211;&#1086;&#1177;&#1083;&#1072;&#1085;&#1076;&#1099;&#1088;&#1072;, &#1072;&#1083;&#1083;&#1077;&#1088;&#1075;&#1080;&#1103;&#1085;&#1072;&#1085; &#1211;&#1072;&#1185;&#1083;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1041;&#1091;&#1083;&#1084;&#1072;&#1211;&#1099;&#1085; &#1072;&#1088;&#1072;&#1083;&#1072; &#1091;&#1088;&#1099;&#1085; &#1057;&#1087;&#1077;&#1082;&#1091;&#1083;&#1103;&#1085;&#1090;, &#1073;&#1091;&#1088;&#1177;&#1072;&#1088;&#1171;&#1072;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1045;&#1083;&#1241;&#1082;&#1090;&#1241;&#1088;&#1077; &#1073;&#1077;&#1096;&#1082;&#1241;&#1085;, &#1211;&#1072;&#1081;, &#1081;&#1099;&#1081;&#1171;&#1072;&#1085; &#1102;&#1185;, &#1049;&#1241;&#1096; &#1171;&#1199;&#1084;&#1077;&#1088;&#1177;&#1241;&#1088; &#1091;&#1177;&#1177;&#1099;, &#1211;&#1080;&#1177;&#1075;&#1241;&#1085; &#1102;&#1185;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1240; &#1073;&#1077;&#1177; &#1073;&#1088;&#1080;&#1075;&#1072;&#1076;&#1072;&#1085;&#1099;&#1187; &#1096;&#1241;&#1087; &#1072;&#1090;&#1090;&#1072;&#1088;&#1099;&#1085; &#1077;&#1075;&#1077;&#1087; &#1072;&#1083;&#1171;&#1072;&#1085; &#1073;&#1091;&#1083;&#1171;&#1072;&#1081;&#1085;&#1099;&#1185;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1184;&#1099;&#1088;&#1084;&#1099;&#1195;&#1185;&#1072; &#1080;&#1083;&#1241;&#1199;&#1077; &#1090;&#1086;&#1088;&#1090;&#1099; 3 &#1081;&#1086;&#1084;&#1086;&#1088;&#1090;&#1185;&#1072; 1 &#1089;&#1090;&#1072;&#1082;&#1072;&#1085; &#1096;&#1241;&#1082;&#1241;&#1088; 3 &#1072;&#1096; &#1185;&#1072;&#1083;&#1072;&#1171;&#1099; &#1082;&#1257;&#1085;&#1073;&#1072;&#1171;&#1099;&#1096; &#1084;&#1072;&#1081;&#1099; 3 &#1072;&#1096; &#1185;&#1072;&#1083;&#1072;&#1171;&#1099; &#1211;&#1257;&#1090; 1 &#1089;&#1241;&#1081; &#1185;&#1072;&#1083;&#1072;&#1171;&#1099; &#1072;&#1096; &#1089;&#1086;&#1076;&#1072;&#1211;&#1099; &#1049;&#1086;&#1084;&#1086;&#1088;&#1090;&#1185;&#1072;&#1085;&#1099; &#1096;&#1241;&#1082;&#1241;&#1088; &#1084;&#1077;&#1085;&#1241;&#1085; &#1103;&#1185;&#1096;&#1099; &#1080;&#1090;&#1077;&#1087; &#1090;&#1091;&#1185;&#1099;&#1081;&#1073;&#1099;&#1177;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1050;&#1077;&#1096;&#1077;&#1075;&#1241; &#1073;&#1080;&#1088;&#1075;&#1241;&#1085; &#1211;&#1072;&#1081;&#1099;&#1085; &#1198;&#1177;&#1077;&#1187;&#1076;&#1241; &#1072;&#1088;&#1090;&#1072; &#1073;&#1072;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1041;&#1077;&#1177;&#1075;&#1241; &#1082;&#1241;&#1088;&#1241;&#1082; &#1073;&#1091;&#1083;&#1072;&#1089;&#1072;&#1185;: 1-1,5 &#1082;&#1075; &#1080;&#1088;&#1241;&#1199;&#1241;&#1085;&#1076;&#1077;&#1187; &#1080;&#1090;&#1083;&#1241;&#1089; &#1211;&#1072;&#1073;&#1072;&#1185;&#1090;&#1072;&#1088;&#1099; 1 &#1082;&#1075; &#1096;&#1241;&#1082;&#1241;&#1088; &#1185;&#1086;&#1084;&#1086; 1 &#1076;&#1072;&#1085;&#1072; &#1091;&#1088;&#1090;&#1072;&#1089;&#1072; &#1177;&#1091;&#1088;&#1083;&#1099;&#1185;&#1090;&#1072;&#1171;&#1099; &#1083;&#1080;&#1084;&#1086;&#1085; &#1240;&#1177;&#1077;&#1088;&#1083;&#1241;&#1199;: &#1048;&#1088;&#1241;&#1199;&#1241;&#1085; &#1211;&#1072;&#1073;&#1072;&#1185;&#1090;&#1072;&#1088;&#1099;&#1085; &#1081;&#1099;&#1091;&#1099;&#1088;&#1171;&#1072;, &#1090;&#1099;&#1096;&#1185;&#1099; &#1185;&#1072;&#1073;&#1099;&#1171;&#1099;&#1085; &#1241;&#1088;&#1089;&#1077;&#1088;&#1075;&#1241;, 0,5 &#1089;&#1084; &#1086;&#1177;&#1086;&#1085;&#1083;&#1086;&#1171;&#1086;&#1085;&#1076;&#1072; &#1096;&#1072;&#1185;&#1084;&#1072;&#1185;&#1083;&#1072;&#1087; &#1090;&#1091;&#1088;&#1072;&#1088;&#1171;&#1072;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1054;&#1089;&#1088;&#1072;&#1096;&#1099;&#1091;&#1177;&#1099; &#1072;&#1089;&#1185;&#1072;&#1085;&#1076;&#1072; &#1091;&#1185; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103;&#1085;&#1099;&#1187; &#1090;&#1257;&#1087; &#1073;&#1091;&#1088;&#1099;&#1089;&#1099; &#1090;&#1080;&#1087; &#1042;&#1080;&#1082;&#1080;&#1084;&#1077;&#1076;&#1080;&#1072;-&#1042;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1103; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072;&#1211;&#1099;&#1085; &#1211;&#1241;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1211;&#1099;&#1085; &#1199;&#1177;&#1075;&#1241;&#1088;&#1090;&#1077;&#1199; &#1081;&#1199;&#1085;&#1241;&#1083;&#1077;&#1096;&#1077;&#1085; &#1211;&#1072;&#1081;&#1083;&#1072;&#1091;, &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;, &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1083;&#1086;&#1075;, &#1095;&#1072;&#1088;&#1090;&#1077;&#1088;-&#1076;&#1080;&#1072;&#1083;&#1086;&#1075; &#1082;&#1241;&#1088;&#1241;&#1082;&#1083;&#1077;&#1075;&#1077; &#1073;&#1080;&#1083;&#1076;&#1241;&#1083;&#1241;&#1085;&#1076;&#1077;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1055;&#1072;&#1088;&#1083;&#1072;&#1085;&#1099;&#1087;, &#1091;&#1083; &#1211;&#1072;&#1091;&#1072;&#1085;&#1099; &#1211;&#1072;&#1083;&#1185;&#1099;&#1085;&#1072;&#1081;&#1090;&#1072;, &#1076;&#1099;&#1084;&#1083;&#1099;&#1083;&#1099;&#1171;&#1099;&#1085; &#1082;&#1199;&#1090;&#1241;&#1088;&#1241;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1041;&#1077;&#1177; &#1050;&#1241;&#1073;&#1080;&#1088; &#1185;&#1091;&#1089;&#1090;&#1099;&#1084; &#1084;&#1077;&#1085;&#1241;&#1085; &#1084;&#1072;&#1081;&#1177;&#1099; &#1199;&#1177;&#1077;&#1073;&#1077;&#1177; &#1081;&#1086;&#1090;&#1185;&#1072;&#1085;&#1076;&#1072;&#1081; &#1073;&#1091;&#1083;&#1099;&#1087; &quot;&#1080;&#1082;-&#1084;&#1080;&#1185;&quot; &#1080;&#1090;&#1077;&#1087; &#1091;&#1083;&#1090;&#1099;&#1088;&#1177;&#1099;&#1185; &#1090;&#1072; &#1185;&#1072;&#1083;&#1076;&#1099;&#1185;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1056;&#1072;&#1081;&#1086;&#1085;&#1076;&#1072; 9 &#1072;&#1088;&#1077;&#1085;&#1076;&#1072;&#1090;&#1086;&#1088; &#1073;&#1077;&#1088;&#1077;&#1085;&#1089;&#1077;&#1083; &#1089;&#1099;&#1088;&#1100;&#1077; &#1082;&#1080;&#1084;&#1241;&#1083;&#1077;&#1085;&#1241; &#1090;&#1080;&#1082;&#1083;&#1077;&#1084; &#1072;&#1171;&#1072;&#1089; &#1101;&#1096;&#1082;&#1241;&#1088;&#1090;&#1241;, &#1096;&#1091;&#1083;&#1072;&#1081; &#1091;&#1185; &#1103;&#1185;&#1099;&#1085;&#1089;&#1072; 80 &#1096;&#1241;&#1093;&#1089;&#1080; &#1101;&#1096;&#1185;&#1099;&#1091;&#1072;&#1088;&#1177;&#1099;&#1187; &#1199;&#1177; &#1087;&#1080;&#1083;&#1086;&#1088;&#1072;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099; &#1073;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1049;&#1099;&#1083;&#1171;&#1072; &#1096;&#1091;&#1083; &#1082;&#1199;&#1087;&#1077;&#1088;&#1177;&#1077;&#1187; &#1072;&#1195;&#1090;&#1099;&#1085;&#1072;&#1085; &#1072;&#1171;&#1099;&#1087; &#1089;&#1099;&#1171;&#1099;&#1087;, &#1211;&#1072;&#1083; &#1084;&#1077;&#1085;&#1241;&#1085; &#1199;&#1090;&#1082;&#1241;&#1085;&#1076;&#1241; &#1241;&#1083;&#1083;&#1241; &#1185;&#1072;&#1081;&#1177;&#1072;&#1085; &#1103;&#1083;&#1090;&#1099;&#1088;&#1072;&#1087; &#1082;&#1199;&#1088;&#1077;&#1085;&#1077;&#1087; &#1103;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1040;&#1090; &#1102;&#1088;&#1171;&#1072;&#1083;&#1072;&#1088;, &#1101;&#1081;&#1241;&#1211;&#1077; &#1076;&#1072;&#1085; &#1072;&#1083;&#1099;&#1088; &#1040;&#1090;, &#1101;&#1081;&#1241;&#1211;&#1077;&#1085;&#1241; &#1082;&#1080;&#1083;&#1075;&#1241;&#1089;, &#1072;&#1185;&#1211;&#1072;&#1084;&#1072;&#1211;&#1099;&#1085; &#1040;&#1090; &#1102;&#1185; &#1072;&#1088;&#1072;&#1085;&#1076;&#1072;, &#1185;&#1072;&#1081;&#1171;&#1099; &#1102;&#1185; &#1073;&#1091;&#1088;&#1072;&#1085;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1040;&#1091;&#1099;&#1083;&#1171;&#1072; &#1085;&#1080;&#1075;&#1077;&#1177; &#1211;&#1072;&#1083;&#1099;&#1091;&#1089;&#1099; &#1257;&#1089; &#1082;&#1077;&#1096;&#1077;&#1085;&#1077;&#1187; &#1080;&#1089;&#1077;&#1084;&#1076;&#1241;&#1088;&#1077; &#1083;&#1241; &#1073;&#1080;&#1083;&#1076;&#1241;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1210;&#1072;&#1091;&#1099;&#1090; &#1090;&#1091;&#1083;&#1171;&#1072;&#1085;&#1089;&#1099; &#1096;&#1091;&#1083;&#1072;&#1081; &#1185;&#1072;&#1073;&#1072;&#1090;&#1083;&#1072;&#1081;&#1177;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1041;&#1086;&#1088;&#1171;&#1086;&#1089;&#1072; &#1090;&#1099;&#1081;&#1171;&#1099;&#1089;&#1099; &#1090;&#1080;&#1087; &#1072;&#1090;&#1072;&#1083;&#1171;&#1072;&#1085; &#1084;&#1072;&#1093;&#1089;&#1091;&#1089; &#1088;&#1099;&#1095;&#1072;&#1075; &#1084;&#1077;&#1085;&#1241;&#1085; &#1085;&#1099;&#1171;&#1099;&#1090;&#1099;&#1083;&#1171;&#1072;&#1085; &#1073;&#1091;&#1083;&#1171;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1240;&#1075;&#1241;&#1088; &#1177;&#1241; &#1185;&#1099;&#1177; &#1082;&#1077;&#1096;&#1077;, &#1211;&#1080;&#1187;&#1241; &#1082;&#1077;&#1081;&#1241;&#1199;&#1075;&#1241; &#1089;&#1099;&#1185;&#1084;&#1072;&#1081;&#1099;&#1084;, &#1090;&#1080; &#1080;&#1082;&#1241;&#1085;, &#1085;&#1077;&#1081; &#1085;&#1241;&#1084;&#1241; &#1101;&#1096;&#1083;&#1241;&#1081; &#1072;&#1083;&#1072;&#1073;&#1099;&#1177; &#1080;&#1085;&#1076;&#1077;?&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1058;&#1077;&#1083;&#1241;&#1075;&#1077; &#1073;&#1091;&#1083;&#1171;&#1072;&#1085; &#1103;&#1081;&#1099;&#1085; &#1101;&#1177;&#1083;&#1241;&#1088;, &#1090;&#1077;&#1083;&#1241;&#1075;&#1077; &#1073;&#1091;&#1083;&#1084;&#1072;&#1171;&#1072;&#1085; &#1089;&#1241;&#1073;&#1241;&#1073;&#1077;&#1085; &#1090;&#1072;&#1073;&#1099;&#1088;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1041;&#1241;&#1083;&#1241;&#1082;&#1241;&#1081; &#1057;&#1072;&#1083;&#1072;&#1078;&#1099;&#1083;&#1072; &#1103;&#1090;&#1072;&#1073;&#1099;&#1177;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1071;&#1187;&#1099; &#1088;&#1241;&#1081;&#1077;&#1089; &#1199;&#1177;&#1077;&#1085;&#1077;&#1187; &#1090;&#1072;&#1083;&#1072;&#1087;&#1090;&#1072;&#1088;&#1099; &#1084;&#1077;&#1085;&#1241;&#1085; &#1101;&#1096; &#1080;&#1090;&#1241; &#1073;&#1072;&#1096;&#1083;&#1072;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1049;&#1241;&#1096;&#1241;&#1199; &#1185;&#1072;&#1085;&#1091;&#1085;&#1099; &#1073;&#1091;&#1081;&#1099;&#1085;&#1089;&#1072;, &#1211;&#1241;&#1088; &#1090;&#1077;&#1088;&#1077; &#1079;&#1072;&#1090; &#1081;&#1241;&#1085; &#1072;&#1195;&#1099;&#1088;&#1072;&#1091; &#1257;&#1089;&#1257;&#1085; &#1085;&#1080;&#1084;&#1241; &#1084;&#1077;&#1085;&#1241;&#1085;&#1076;&#1077;&#1088; &#1090;&#1091;&#1185;&#1083;&#1072;&#1085;&#1072; &#1211;&#1241;&#1084; &#1080;&#1082;&#1077;&#1085;&#1089;&#1077;&#1083;&#1241;&#1088; &#1257;&#1089;&#1257;&#1085; &#1199;&#1177;&#1077; &#1083;&#1241; &#1072;&#1177;&#1099;&#1185; &#1073;&#1091;&#1083;&#1099;&#1087; &#1090;&#1086;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1041;&#1099;&#1085;&#1072; &#1073;&#1099;&#1083; &#1082;&#1077;&#1082;&#1089;&#1090;&#1072;&#1088; &#1177;&#1072; &#1085;&#1099;&#1185; &#1090;&#1241;&#1084;&#1083;&#1077;!&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1170;&#1241;&#1079;&#1080;&#1079; &#1090;&#1072;&#1091;&#1099;&ndash; &#1198;&#1088;&#1075;&#1077; &#1053;&#1257;&#1075;&#1257;&#1096; &#1072;&#1091;&#1099;&#1083;&#1099;&#1085;&#1076;&#1072;, &#1086;&#1088;&#1086;&#1085;&#1080;&#1084;, &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1085;&#1080;&#1084;&#1076;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;2-&#1089;&#1077; &#1073;&#1088;&#1080;&#1075;&#1072;&#1076;&#1072;&#1171;&#1072; &#1090;&#1080;&#1082;&#1083;&#1077;&#1084; 20 &#1089;&#1072;&#1185;&#1099;&#1088;&#1099;&#1084; &#1072;&#1088;&#1072;, &#1096;&#1091;&#1083;&#1072;&#1081; &#1177;&#1072; &#1241;&#1084;&#1241;&#1083;&#1077; &#1090;&#1072;&#1073;&#1099;&#1083;&#1072;, &#1089;&#1072;&#1187;&#1171;&#1099; &#1082;&#1077;&#1081;&#1077;&#1087; &#1073;&#1241;&#1083;&#1241;&#1082;&#1241;&#1081; &#1089;&#1072;&#1085;&#1072; &#1211;&#1257;&#1081;&#1088;&#1241;&#1087;, &#1073;&#1077;&#1081;&#1077;&#1082;-&#1073;&#1077;&#1081;&#1077;&#1082; &#1090;&#1072;&#1091;&#1177;&#1072;&#1088; &#1072;&#1088;&#1090;&#1099;&#1083;&#1099;&#1087;, &#1103;&#1083;&#1072;&#1085; &#1103;&#1171;&#1099;&#1085;&#1072;&#1085; &#1072;&#1096;&#1072;&#1088;&#1083;&#1099;&#1185; &#1088;&#1080;&#1079;&#1099;&#1185; &#1072;&#1083;&#1099;&#1087; &#1185;&#1072;&#1081;&#1090;&#1072; &#1080;&#1085;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1054;&#1096;&#1086; &#1073;&#1072;&#1088;&#1171;&#1072;&#1085;&#1076;&#1072;&#1085; &#1211;&#1091;&#1187; &#1101;&#1083;&#1077;&#1082;&#1082;&#1077; &#1093;&#1241;&#1083;&#1077;&#1085;&#1241; &#1185;&#1072;&#1081;&#1090;&#1072;, &#1090;&#1072;&#1177;&#1072;, &#1084;&#1072;&#1090;&#1091;&#1088; &#1080;&#1090;&#1077;&#1087; &#1211;&#1257;&#1081;&#1083;&#1241;&#1096;&#1241; &#1073;&#1072;&#1096;&#1083;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1050;&#1086;&#1084;&#1089;&#1086;&#1084;&#1086;&#1083; &#1089;&#1072;&#1092;&#1099;&#1085;&#1072; &#1073;&#1072;&#1195;&#1185;&#1072;&#1085; &#1082;&#1199;&#1087;&#1084;&#1077; &#1199;&#1195;&#1084;&#1077;&#1088;&#1177;&#1241;&#1088; &#1211;&#1241;&#1084; &#1081;&#1241;&#1096;&#1090;&#1241;&#1088; &#1080;&#1083;&#1077;&#1073;&#1077;&#1177; &#1082;&#1080;&#1083;&#1241;&#1089;&#1241;&#1075;&#1077; &#1093;&#1072;&#1185;&#1099;&#1085;&#1072; &#1081;&#1241;&#1085;&#1077;&#1085; &#1092;&#1080;&#1177;&#1072; &#1185;&#1099;&#1083;&#1076;&#1099;, &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1083;&#1072;&#1171;&#1072;&#1085; &#1185;&#1086;&#1088;&#1073;&#1072;&#1085;&#1076;&#1072;&#1088; &#1073;&#1080;&#1088;&#1177;&#1077;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1058;&#1086;&#1171;&#1086;&#1085;&#1076;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1171;&#1099;&#1085;&#1072;!&quot;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&laquo;34 &#1058;&#1072;&#1091;&#1088;&#1080;&raquo; &#1090;&#1080;&#1087; &#1080;&#1089;&#1077;&#1084; &#1073;&#1080;&#1088;&#1075;&#1241;&#1085;&#1076;&#1241;&#1088;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1041;&#1072;&#1081;&#1088;&#1072;&#1084; &#1082;&#1257;&#1085;&#1076;&#1257; &#1084;&#1091;&#1083;&#1083;&#1072; &#1073;&#1072;&#1081;&#1099;&#1088;, &#1103;&#1088;&#1083;&#1099; &#1072;&#1089; &#1185;&#1072;&#1083;&#1099;&#1088;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1052;&#1080;&#1085; &#1211;&#1080;&#1187;&#1241; &#1103;&#1088;&#1177;&#1072;&#1084; &#1080;&#1090;&#1241;&#1084;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1043;&#1088;&#1077;&#1082; &#1089;&#1241;&#1090;&#1083;&#1241;&#1199;&#1077;&#1075;&#1077;&#1085; &#1074;&#1072;&#1185;&#1083;&#1072;&#1087;, &#1087;&#1077;&#1095;&#1077;&#1085;&#1100;&#1077;&#1171;&#1072; &#1185;&#1091;&#1096;&#1099;&#1088;&#1171;&#1072;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1048;&#1089;&#1093;&#1072;&#1185; &mdash; &#1073;&#1241;&#1081;&#1171;&#1241;&#1084;&#1073;&#1241;&#1088;, &#1048;&#1073;&#1088;&#1072;&#1211;&#1080;&#1084; &#1073;&#1241;&#1081;&#1171;&#1241;&#1084;&#1073;&#1241;&#1088;&#1177;&#1077;&#1187; &#1091;&#1072;&#1088;&#1080;&#1195;&#1099;, &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085;&#1076;&#1072;&#1088;&#1177;&#1072; &#1048;&#1089;&#1072;&#1072;&#1082;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1059;&#1089;&#1084;&#1072;&#1085; &#1088;&#1086;&#1090;&#1072;&#1083;&#1072; &#1080;&#1187; &#1103;&#1185;&#1096;&#1099; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;-&#1085;&#1072;&#1074;&#1086;&#1076;&#1095;&#1080;&#1082; &#1080;&#1085;&#1077;, &#1073;&#1257;&#1090;&#1241;&#1211;&#1077; &#1083;&#1241; &#1091;&#1085;&#1099; &#1084;&#1072;&#1185;&#1090;&#1072;&#1087; &#1090;&#1077;&#1083;&#1075;&#1241; &#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1210;&#1091;&#1187;&#1099;&#1085;&#1072;&#1085; &#1185;&#1099;&#1177;&#1099;&#1084; &#1072;&#1103;&#1171;&#1099;&#1085; &#1080;&#1084;&#1075;&#1241;&#1090;&#1082;&#1241;&#1085;&#1076;&#1241; &#1083;&#1241;, &#1086;&#1096;&#1086; &#1076;&#1072;&#1091;&#1072; &#1082;&#1080;&#1083;&#1077;&#1096;&#1090;&#1077; &#1082;&#1080;&#1084;&#1241;&#1083;&#1081;&#1077;&#1075;&#1241;&#1085; &#1077;&#1088;&#1077;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1058;&#1091;&#1171;&#1072;&#1085; &#1090;&#1077;&#1083;&#1075;&#1241; &#1072;&#1177;&#1072;&#1185; &#1257;&#1081;&#1088;&#1241;&#1085;&#1077;&#1199; &#1077;&#1187;&#1077;&#1083; &#1090;&#1199;&#1075;&#1077;&#1083;, &#1089;&#1257;&#1085;&#1082;&#1080; &#1185;&#1072;&#1085;&#1076;&#1072;&#1085; &#1082;&#1080;&#1083;&#1075;&#1241;&#1085; &#1084;&#1257;&#1084;&#1082;&#1080;&#1085;&#1083;&#1077;&#1082; &#1090;&#1086;&#1084;&#1072;&#1083;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1048;&#1195;&#1241;&#1085;&#1171;&#1072;&#1079;&#1099;&#1085;&#1072;&#1085; &#1048;&#1195;&#1241;&#1085;&#1171;&#1072;&#1079;&#1080;&#1085; &#1042;&#1241;&#1083;&#1080; &#1072;&#1171;&#1072;&#1081;&#1177;&#1072;&#1085; &#1082;&#1199;&#1087; &#1085;&#1241;&#1084;&#1241; &#1103;&#1177;&#1099;&#1087; &#1072;&#1083; &#1076;&#1099;&#1084;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1040;&#1090;&#1099;&#1096; &#1073;&#1072;&#1096;&#1083;&#1072;&#1085;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1210;&#1241;&#1084; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1100; &#1073;&#1077;&#1083;&#1077;&#1084; &#1086;&#1089;&#1086;&#1088;&#1086;&#1085;&#1076;&#1072; &#1074;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1089;&#1090;&#1072;&#1088; &#1093;&#1072;&#1090;&#1090;&#1072; &#1090;&#1257;&#1073;&#1241;&#1082; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072;&#1211;&#1099;&#1085;&#1072; &#1090;&#1072;&#1087; &#1082;&#1080;&#1083;&#1075;&#1241;&#1085; &#1073;&#1077;&#1083;&#1077;&#1084; &#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1091;&#1081;&#1083;&#1072;&#1087; &#1089;&#1099;&#1171;&#1072;&#1088;&#1099;&#1088;&#1171;&#1072; &#1090;&#1077;&#1081;&#1077;&#1096;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1055;&#1086;&#1095;&#1090;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1051;&#1077;&#1085;&#1080;&#1085;&#1072; @ &#1055;&#1086;&#1095;&#1090;&#1072; &#1051;&#1077;&#1085;&#1080;&#1085; &#1091;&#1088;&#1072;&#1084;&#1099;&#1085;&#1076;&#1072; &#1091;&#1088;&#1099;&#1085;&#1083;&#1072;&#1096;&#1185;&#1072;&#1085; &#1055;&#1086;&#1095;&#1090;&#1072; &ndash; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1051;&#1077;&#1085;&#1080;&#1085;&#1072; @ &#1055;&#1086;&#1095;&#1090;&#1072; &ndash; &#1051;&#1077;&#1085;&#1080;&#1085; &#1091;&#1088;&#1072;&#1084;&#1099;&#1085;&#1076;&#1072; &#1055;&#1086;&#1095;&#1090;&#1072; &#1086;&#1090;&#1089;&#1102;&#1076;&#1072; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086;? @ &#1055;&#1086;&#1095;&#1090;&#1072; &#1073;&#1099;&#1085;&#1072;&#1085; &#1072;&#1083;&#1099;&#1195;&#1084;&#1099;?&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&quot;&#1071;&#1088;&#1072;&#1081;, &#1089;&#1080;&#1093;&#1099;&#1088;&#1177;&#1099; &#1090;&#1072;&#1091;-&#1090;&#1072;&#1096;&#1185;&#1072; &#1185;&#1072;&#1081;&#1090;&#1072;&#1088;&#1099;&#1088;&#1084;&#1099;&#1085;&quot;, - &#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1041;&#1072;&#1096;&#1185;&#1086;&#1088;&#1090; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1099;&#1085;&#1099;&#1187; &#1090;&#1072;&#1088;&#1080;&#1093; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1099;&#1085; &#1090;&#1072;&#1084;&#1072;&#1084;&#1083;&#1072;&#1171;&#1072;&#1085; (1967).&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1064;&#1091;&#1171;&#1072; &#1082;&#1077;&#1084;&#1076;&#1077;&#1187; &#1082;&#1199;&#1087;&#1084;&#1077; &#1101;&#1096; &#1072;&#1090;&#1185;&#1072;&#1088;&#1072;&#1211;&#1099; &#1074;&#1072;&#1185;&#1099;&#1090;&#1185;&#1072; &#1090;&#1199;&#1075;&#1077;&#1083;, &#1241; &#1076;&#1072;&#1088;&#1084;&#1072;&#1085;&#1099;&#1187;&#1072;, &#1082;&#1257;&#1089;-&#1185;&#1077;&#1199;&#1241;&#1090;&#1077;&#1187;&#1241; &#1073;&#1241;&#1081;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1049;&#1241;&#1081; &#1082;&#1257;&#1085;&#1257;&#1085;&#1257;&#1187; &#1073;&#1257;&#1090;&#1084;&#1241;&#1195;-&#1090;&#1257;&#1082;&#1241;&#1085;&#1084;&#1241;&#1195; &#1091;&#1083;-&#1073;&#1099;&#1083; &#1101;&#1096;&#1090;&#1241;&#1088;&#1077;&#1085; &#1090;&#1077;&#1199;&#1241;&#1083;&#1083;&#1241;&#1199;&#1077;&#1084;&#1241;, &#1102;&#1083; &#1072;&#1081;&#1185;&#1072;&#1085; &#1171;&#1099;&#1085;&#1072; &#1090;&#1091;&#1185;&#1090;&#1072;&#1083;&#1171;&#1072;&#1085; &#1072;&#1087;&#1072;&#1081;&#1099;&#1084; &#1241;&#1199;&#1077;&#1085; &#1073;&#1072;&#1177;&#1072;&#1088;&#1099;&#1085;&#1072; &#1082;&#1080;&#1090;&#1082;&#1241;&#1081;&#1085;&#1077; &#1080;&#1085;&#1076;&#1077;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1041;&#1077;&#1088; &#1099;&#1187;&#1171;&#1072;&#1081;&#1177;&#1072;&#1085; &#1073;&#1077;&#1083;&#1077;&#1084; &#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1041;&#1077;&#1088; &#1185;&#1072;&#1088;&#1072;&#1171;&#1072;&#1085;&#1076;&#1072; &#1101;&#1096;&#1090;&#1241;&#1088; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1099;&#1085; &#1073;&#1072;&#1096;&#1185;&#1072;&#1088;&#1099;&#1091; &#1090;&#1241;&#1185;&#1076;&#1080;&#1084; &#1080;&#1090;&#1077;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1064;&#1072;&#1088;, &#1064;&#1072;&#1088; &#1072;&#1195;&#1090;&#1099;&#1085;&#1076;&#1072; &#1084;&#1080;&#1089;&#1082;&#1241;, &#1052;&#1080;&#1089;&#1082;&#1241; &#1072;&#1195;&#1090;&#1099;&#1085;&#1076;&#1072; &#1080;&#1082;&#1077; &#1073;&#1072;&#1171;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1058;&#1091;&#1083;&#1072; &#1185;&#1072;&#1083;&#1072;&#1211;&#1099;&#1085;, &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072;&#1085;&#1099;, &#1184;&#1099;&#1088;&#1099;&#1084; &#1103;&#1088;&#1099;&#1084;&#1091;&#1090;&#1088;&#1072;&#1091;&#1099;&#1085; &#1072;&#1079;&#1072;&#1090; &#1080;&#1090;&#1077;&#1199;&#1177;&#1241; &#1185;&#1072;&#1090;&#1085;&#1072;&#1096;&#1072;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1071;&#1091;&#1072;&#1087;&#1083;&#1099;&#1083;&#1099;&#1185; &#1090;&#1080;&#1075;&#1241;&#1085;&#1076;&#1241;&#1085;, &#1072;&#1090;&#1072;&#1081;&#1099;&#1084; &#1199;&#1177; &#1171;&#1199;&#1084;&#1077;&#1088;&#1077;&#1085;&#1076;&#1241; &#1084;&#1080;&#1085;&#1077; &#1084;&#1080;&#1085; &#1073;&#1077;&#1088; &#1090;&#1072;&#1087;&#1185;&#1099;&#1088; &#1171;&#1099;&#1085;&#1072; &#1241;&#1088;&#1083;&#1241;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;17.03.2020 &#1041;&#1072;&#1096;&#1185;&#1086;&#1088;&#1090;&#1083;&#1086;&#1185; - &#1091;&#1083; &#1084;&#1080;&#1083;&#1083;&#1241;&#1090; &#1082;&#1077;&#1085;&#1241; &#1090;&#1199;&#1075;&#1077;&#1083;...&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1041;&#1099;&#1083; &#1076;&#1086;&#1085;&#1098;&#1103; &#1257;&#1089;&#1257;&#1085; &#1075;&#1077;&#1085;&#1241; &#1211;&#1086;&#1088;&#1072;&#1084;&#1072;&#1171;&#1099;&#1177;, &#1082;&#1199;&#1073;&#1077;&#1088;&#1241;&#1082; &#1090;&#1077;&#1075;&#1077; &#1076;&#1086;&#1085;&#1098;&#1103; &#1257;&#1089;&#1257;&#1085; &#1076;&#1241; &#1211;&#1086;&#1088;&#1072;&#1171;&#1099;&#1177;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1058;&#1072;&#1084;&#1099;&#1088;&#1099;&#1085;&#1072;&#1085; &#1073;&#1241;&#1083;&#1241;&#1082;&#1241;&#1081; &#1075;&#1077;&#1085;&#1241; &#1084;&#1077;&#1085;&#1076;&#1241;&#1088; &#1101;&#1096;&#1083;&#1241;&#1088;&#1075;&#1241;, &#1211;&#1080;&#1089; &#1073;&#1091;&#1083;&#1084;&#1072;&#1211;&#1072;, &#1185;&#1091;&#1083;&#1098;&#1103;&#1091;&#1083;&#1099;&#1185;&#1185;&#1072; &#1090;&#1257;&#1088;&#1257;&#1087; &#1077;&#1195;&#1082;&#1241;&#1088;&#1075;&#1241; &#1090;&#1080;&#1077;&#1083;&#1075;&#1241;&#1085;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1040;&#1088;&#1090;&#1072;&#1073;&#1072;&#1085; &#1082;&#1241;&#1073;&#1077;&#1195;&#1090;&#1241; &#1084;&#1077;&#1085;&#1241;&#1085; &#1087;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088; &#1257;&#1195;&#1090;&#1241;&#1087;, 20 &#1084;&#1080;&#1085;&#1091;&#1090; &#1090;&#1072;&#1083;&#1171;&#1099;&#1085; &#1091;&#1090;&#1090;&#1072; &#1090;&#1086;&#1090;&#1086;&#1088;&#1171;&#1072;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1041;&#1091;&#1083;&#1211;&#1072; &#1083;&#1072; &#1073;&#1091;&#1083;&#1099;&#1088;, &quot;&#1083;&#1077;&#1081;&#1090;&#1077;&#1085;&#1072;&#1085;&#1090; &#1064;&#1084;&#1080;&#1076;&#1090; &#1073;&#1072;&#1083;&#1072;&#1211;&#1099;&quot; &#1073;&#1091;&#1083;&#1099;&#1091;&#1177;&#1072; &#1084;&#1241;&#1171;&#1241;&#1085;&#1241; &#1090;&#1072;&#1073;&#1099;&#1091;&#1089;&#1099;&#1083;&#1072;&#1088; &#1241;&#1083;&#1077; &#1083;&#1241; &#1073;&#1072;&#1088; &#1080;&#1082;&#1241;&#1085;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1240; &#1080;&#1085;&#1076;&#1077;, &#1102;&#1083;&#1171;&#1072; &#1089;&#1099;&#1171;&#1099;&#1088; &#1072;&#1083;&#1076;&#1099;&#1085;&#1072;&#1085; 84 &#1081;&#1241;&#1096;&#1077;&#1085; &#1090;&#1091;&#1083;&#1090;&#1099;&#1088;&#1171;&#1072;&#1085; &#1072;&#1090;&#1072;&#1081;&#1099;&#1084;&#1076;&#1099;&#1187;, &#1170;&#1080;&#1085;&#1076;&#1091;&#1083;&#1083;&#1072; &#1064;&#1080;&#1088;&#1080;&#1103;&#1079;&#1076;&#1072;&#1085; &#1091;&#1083;&#1099;&#1085;&#1099;&#1187;, &#1199;&#1177;&#1077;&#1085; &#1073;&#1080;&#1082; &#1103;&#1185;&#1096;&#1099; &#1082;&#1241;&#1081;&#1077;&#1092;&#1090;&#1241; &#1090;&#1086;&#1081;&#1086;&#1087;, 70 &#1081;&#1241;&#1096;&#1083;&#1077;&#1082; &#1054;&#1083;&#1077;&#1075; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1084;&#1077;&#1085;&#1241;&#1085; &#1077;&#1075;&#1077;&#1090;&#1090;&#1241;&#1088;&#1089;&#1241; &#1082;&#1199;&#1088;&#1077;&#1096;&#1077;&#1087;, &#1073;&#1077;&#1088;&#1077;-&#1073;&#1077;&#1088;&#1077;&#1085;&#1241; &#1080;&#1090;&#1241;&#1171;&#1241;&#1090;&#1083;&#1077; &#1257;&#1085;&#1076;&#1241;&#1096;&#1077;&#1087; &#1211;&#1257;&#1081;&#1083;&#1241;&#1096;&#1077;&#1199;&#1177;&#1241;&#1088;&#1077; &#1073;&#1077;&#1088; &#1090;&#1091;&#1171;&#1072;&#1085; &#1072;&#1171;&#1072;&#1081;-&#1101;&#1085;&#1077;&#1083;&#1241;&#1088;&#1177;&#1077;&#1187; &#1082;&#1199;&#1088;&#1077;&#1096;&#1077;&#1199;&#1077;&#1085; &#1093;&#1241;&#1090;&#1077;&#1088;&#1083;&#1241;&#1090;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1210;&#1241;&#1088; &#1073;&#1077;&#1088; &#1101;&#1096; &#1087;(&#1099;)&#1083;&#1072;&#1085; &#1084;&#1077;&#1085;&#1241;&#1085;, &#1072;&#1090; &#1211;&#1091;&#1185;&#1072;&#1083;&#1072;&#1081; &#1099;&#1177;&#1072;&#1085; &#1084;&#1077;&#1085;&#1241;&#1085;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1056;&#1241;&#1093;&#1084;&#1241;&#1090; &#1090;&#1241; &#1241;&#1081;&#1090;&#1084;&#1241;&#1085;&#1077;, &#1211;&#1080;&#1089; &#1102;&#1171;&#1099; &#1081;&#1099;&#1083;&#1084;&#1072;&#1081;&#1084;&#1072;&#1085;&#1099; &#1083;&#1072;!&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1059;&#1083;&#1072;&#1088; &#1072;&#1083;&#1090;&#1072;&#1081; &#1177;&#1072;&#1088;&#1177;&#1072;&#1085; &#1076;&#1072;, &#1090;&#1257;&#1088;&#1082;&#1080;&#1177;&#1241;&#1088;&#1177;&#1241;&#1085; &#1076;&#1241;, &#1092;&#1072;&#1088;&#1089;&#1099;&#1083;&#1072;&#1088;&#1177;&#1072;&#1085; &#1076;&#1072; &#1072;&#1081;&#1099;&#1088;&#1099;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1048;&#1187; &#1077;&#1187;&#1077;&#1083;&#1077;, &#1088;&#1080;&#1079;&#1072;&#1083;&#1072;&#1096;&#1099;&#1087; &#1185;&#1086;&#1090;&#1086;&#1083;&#1086;&#1091;))))) &#1064;&#1091;&#1083;&#1072;&#1081; &#1080;&#1090;&#1077;&#1087;, &#1040;&#1088;&#1099;&#1195;&#1083;&#1072;&#1085; &#1091;&#1083;&#1099;&#1084; &#1073;&#1072;&#1096;&#1083;&#1072;&#1085;&#1171;&#1099;&#1089; &#1082;&#1083;&#1072;&#1089;&#1090;&#1072; &#1091;&#1185;&#1099;&#1171;&#1072;&#1085;&#1076;&#1072;, &#1080;&#1082;&#1241;&#1199;&#1083;&#1241;&#1096;&#1077;&#1087; &quot;&#1184;&#1099;&#1088;&#1084;&#1099;&#1195;&#1185;&#1072; &#1080;&#1083;&#1241;&#1199;&#1077;&quot; &#1090;&#1086;&#1088;&#1090;&#1099;&#1085; &#1073;&#1077;&#1096;&#1077;&#1088;&#1077;&#1088;&#1075;&#1241; &#1257;&#1081;&#1088;&#1241;&#1085;&#1076;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1184;&#1091;&#1096;&#1099;&#1084;&#1090;&#1072; 6 &#1041;&#1077;&#1089;&#1241;&#1085; &#1089;&#1072;&#1073;&#1099;&#1091;&#1171;&#1072; &#1073;&#1241;&#1081;&#1083;&#1077; &#1072;&#1090;&#1072;&#1084;&#1072;&#1083;&#1072;&#1088; 1.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1059;&#1088;&#1072;&#1083;&#1099;&#1087;-&#1091;&#1088;&#1072;&#1083;&#1099;&#1087; &#1199;&#1088;&#1075;&#1241; &#1084;&#1077;&#1085;&#1241;, &#1059;&#1088;&#1072;&#1083;&#1084;&#1072;&#1211;&#1072; &mdash; &#1082;&#1199;&#1177;&#1075;&#1241; &#1080;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1184;&#1072;&#1177; &#1085;&#1080;&#1177;&#1241;&#1085; &#1081;&#1257;&#1177;&#1257;&#1087; &#1082;&#1080;&#1090;&#1241;?&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1041;&#1080;&#1089;&#1084;&#1080;&#1083;&#1083;&#1241;&#1241;&#1211;&#1080;&#1088;-&#1088;&#1072;&#1093;&#1084;&#1241;&#1241;&#1085;&#1080;&#1088;-&#1088;&#1072;&#1093;&#1080;&#1080;&#1084; &#1052;&#1257;&#1093;&#1090;&#1241;&#1088;&#1241;&#1084; &#1096;&#1086;&#1092;&#1077;&#1088;&#1177;&#1072;&#1088; &#1211;&#1241;&#1084; &#1073;&#1072;&#1096;&#1185;&#1072; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1090;&#1072; &#1081;&#1257;&#1088;&#1257;&#1090;&#1257;&#1199;&#1089;&#1077;&#1083;&#1241;&#1088;!&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1057;&#1072;&#1185; &#1185;&#1072;&#1081;&#1090;&#1099;&#1087; &#1081;&#1099;&#1171;&#1099;&#1083;&#1076;&#1099;&#1084;, &#1072;&#1103;&#1185;&#1090;&#1099; &#1090;&#1077;&#1088;&#1241;&#1088; &#1177;&#1241;, &#1090;&#1199;&#1177;&#1077;&#1088; &#1177;&#1241; &#1241;&#1084;&#1241;&#1083; &#1102;&#1185;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1184;&#1072;&#1088;&#1072;&#1171;&#1086;&#1083; &ndash; &#1058;&#1080;&#1084;&#1077;&#1088; &#1072;&#1091;&#1099;&#1083;&#1099; &#1101;&#1088;&#1075;&#1241;&#1211;&#1077;&#1085;&#1076;&#1241;,, &#1103;&#1083;&#1072;&#1085;, &#1185;&#1072;&#1103;, &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1085;&#1080;&#1084;&#1076;&#1072;&#1085;, &#1185;&#1091;&#1096;&#1084;&#1072; &#1211;&#1199;&#1177;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1057;&#1072;&#1090;&#1088;&#1072;&#1096;&#1083;&#1099; &#1082;&#1199;&#1083;&#1076;&#1241;&#1082; &#1082;&#1077;&#1081;&#1075;&#1241;&#1085;, &#1048;&#1085;&#1241;&#1081;&#1077;&#1084; &#1072;&#1088;&#1090;&#1099;&#1085;&#1072;&#1085; &#1082;&#1080;&#1083;&#1075;&#1241;&#1085;, &#1040;&#1090;&#1072;&#1081;&#1099;&#1084; &#1090;&#1199;&#1088;&#1077;&#1085;&#1241; &#1084;&#1077;&#1085;&#1075;&#1241;&#1085;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1045;&#1088;&#1077;&#1085;&#1241; &#1185;&#1072;&#1088;&#1072;&#1081; &#1081;&#1099;&#1083;&#1072;&#1085;&#1099;, &#1090;&#1072;&#1091;&#1099;&#1085;&#1072; &#1185;&#1072;&#1088;&#1072;&#1081; &#1073;&#1086;&#1083;&#1072;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1198;&#1177;&#1072;&#1083;&#1083;&#1099; &#1091;&#1185;&#1099;&#1081;-&#1103;&#1177;&#1099;&#1088;&#1171;&#1072; &#1257;&#1081;&#1088;&#1241;&#1085;&#1241;, &#1072;&#1091;&#1099;&#1083;&#1076;&#1072;&#1096;&#1090;&#1072;&#1088; &#1211;&#1257;&#1081;&#1083;&#1241;&#1199;&#1077;&#1085;&#1089;&#1241;, &#1080;&#1195;&#1241;&#1087;-&#1093;&#1080;&#1089;&#1072;&#1087; &#1101;&#1096;&#1077;&#1085;&#1241; &#1073;&#1080;&#1082; &#1211;&#1241;&#1083;&#1241;&#1090;&#1083;&#1077;, &#1086;&#1195;&#1090;&#1072; &#1073;&#1091;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1240; &#1073;&#1099;&#1083; &#1211;&#1080;&#1085; &#1101;&#1096;&#1083;&#1241;&#1075;&#1241;&#1085;&#1076;&#1077; &#1082;&#1199;&#1089;&#1077;&#1088;&#1075;&#1241;&#1085; &#1075;&#1077;&#1085;&#1241; &#1073;&#1080;&#1090; &#1080;&#1085;&#1076;&#1077;, &#1241; &#1199;&#1177;&#1077;&#1085; &#1072;&#1074;&#1090;&#1086;&#1088; &#1090;&#1080;&#1087; &#1103;&#1177;&#1072; &#1211;&#1072;&#1083;&#1171;&#1072;&#1085;, &mdash; &#1090;&#1080;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1050;&#1077;&#1089;&#1082;&#1241;&#1081; &#1075;&#1077;&#1085;&#1241; &#1090;&#1241;&#1088;&#1241;&#1085; &#1082;&#1199;&#1083;, &#1058;&#1080;&#1088;&#1241;&#1082; &#1091;&#1085;&#1099;&#1187; &#1101;&#1089;&#1077;&#1085;&#1076;&#1241;, &#1184;&#1099;&#1083;&#1099;&#1089; &#1073;&#1241;&#1081;&#1083;&#1241;&#1087;, &#1185;&#1099;&#1085;&#1099;&#1085; &#1090;&#1086;&#1090;&#1185;&#1072;&#1085; &#1045;&#1075;&#1077;&#1090;&#1090;&#1241;&#1088; &#1091;&#1085;&#1099;&#1187; &#1101;&#1089;&#1077;&#1085;&#1076;&#1241;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1198;&#1177;&#1077;&#1085; &#1077;&#1187;&#1077;&#1199;&#1089;&#1077; &#1080;&#1090;&#1077;&#1087;, &#1073;&#1199;&#1083;&#1241;&#1082; &#1073;&#1080;&#1088;&#1077;&#1088;&#1075;&#1241; &#1185;&#1072;&#1088;&#1072;&#1088; &#1080;&#1090;&#1090;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1041;&#1241;&#1083;&#1241;&#1082;&#1241;&#1081; &#1075;&#1077;&#1085;&#1241; &#1073;&#1077;&#1088; &#1073;&#1072;&#1083;&#1072; &#1049;&#1199;&#1075;&#1077;&#1088;&#1241;-&#1081;&#1199;&#1075;&#1077;&#1088;&#1241; &#1081;&#1257;&#1082; &#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1058;&#1091;&#1072; &mdash; &#1199;&#1177;&#1241;&#1085; &#1072;&#1090;&#1072;&#1084;&#1072;&#1211;&#1099;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1052;&#1080;&#1085; &#1090;&#1241;&#1088;&#1241;&#1085; &#1091;&#1081;&#1177;&#1072;&#1088;&#1171;&#1072; &#1089;&#1091;&#1084;&#1076;&#1099;&#1084;-&#1086;&#1096;&#1086; &#1082;&#1257;&#1085;&#1076;&#1241; &#1050;&#1241;&#1073;&#1241;&#1089; &#1072;&#1091;&#1099;&#1083;&#1099;&#1085;&#1076;&#1072;&#1171;&#1099; &#1061;&#1241;&#1089;&#1073;&#1080;&#1103;&#1084;&#1072;&#1083; &#1080;&#1085;&#1241;&#1081; &#1084;&#1077;&#1085;&#1241;&#1085; &#1082;&#1080;&#1083;&#1077;&#1085;&#1077; &#1240;&#1083;&#1080;&#1092;&#1241; &#1085;&#1080; &#1101;&#1096;&#1083;&#1241;&#1081;&#1177;&#1241;&#1088; &#1080;&#1082;&#1241;&#1085;?&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1198;&#1090;&#1241;&#1211;&#1077; &#1102;&#1083; &#1073;&#1080;&#1082; &#1080;&#1082;&#1077;&#1083;&#1077;-&#1084;&#1080;&#1082;&#1077;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1064;&#1091;&#1085;&#1099;&#1211;&#1099; &#1080;&#1195;&#1073;&#1072;&#1090; &#1080;&#1090;&#1077;&#1083;&#1075;&#1241;&#1085;: &#1092;&#1077;&#1082;&#1077;&#1088; &#1211;&#1241;&#1084; &#1079;&#1080;&#1211;&#1077;&#1085; &#1199;&#1195;&#1077;&#1096;&#1090;&#1241;&#1088;&#1077; &#1073;&#1077;&#1088; &#1076;&#1241;&#1088;&#1241;&#1078;&#1241;&#1083;&#1241; &#1073;&#1091;&#1083;&#1171;&#1072;&#1085; &#1082;&#1077;&#1096;&#1077;&#1083;&#1241;&#1088;&#1177;&#1077;&#1187; &#1093;&#1086;&#1083;&#1086;&#1185; &#1211;&#1241;&#1084; &#1241;&#1093;&#1083;&#1072;&#1185; &#1076;&#1241;&#1088;&#1241;&#1078;&#1241;&#1083;&#1241;&#1088;&#1077; &#1076;&#1086;&#1171;&#1072; &#1185;&#1099;&#1083;&#1099;&#1091;&#1089;&#1099;&#1083;&#1072;&#1088;&#1177;&#1072; &#1076;&#1086;&#1171;&#1072; &#1185;&#1099;&#1083;&#1084;&#1072;&#1091;&#1089;&#1099;&#1083;&#1072;&#1088;&#1171;&#1072; &#1185;&#1072;&#1088;&#1072;&#1171;&#1072;&#1085;&#1076;&#1072; &#1096;&#1072;&#1185;&#1090;&#1072;&#1081; &#1102;&#1171;&#1072;&#1088;&#1099; &#1073;&#1091;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1071;&#1091;&#1072;&#1087;: &#1054;&#1177;&#1086;&#1085;-&#1086;&#1177;&#1086;&#1085; &#1089;&#1072;&#1091;&#1099;&#1083;&#1099;&#1187; &mdash; &#1070;&#1083; &#1073;&#1091;&#1083;&#1072; &#1090;&#1199;&#1075;&#1077;&#1083;&#1084;&#1077; &#1211;&#1091;&#1187;?&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1048;&#1089;&#1077;&#1084;&#1077;&#1085; &#1073;&#1077;&#1083;&#1241; &#1072;&#1083;&#1084;&#1072;&#1085;&#1099;&#1185; &#1091;&#1085;&#1099;&#1187;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1210;&#1241;&#1088;&#1075;&#1241;&#1081; &#1072;&#1091;&#1099;&#1083;&#1099; &#1084;&#1077;&#1085;&#1241;&#1085; &#1050;&#1241;&#1096;&#1241;&#1083;&#1241; &#1072;&#1091;&#1099;&#1083;&#1099; &#1072;&#1088;&#1072;&#1211;&#1099; 60 &#1089;&#1072;&#1185;&#1099;&#1088;&#1099;&#1084;, &#1072;&#1088;&#1072;&#1083;&#1072; &#1073;&#1077;&#1088; &#1072;&#1091;&#1099;&#1083; &#1076;&#1072; &#1102;&#1185;, &#1082;&#1077;&#1096;&#1077; &#1073;&#1091;&#1083;&#1084;&#1072;&#1171;&#1072;&#1085; &#1091;&#1090;&#1072;&#1088;&#1177;&#1072;&#1088;&#1177;&#1072; &#1081;&#1086;&#1185;&#1083;&#1072;&#1087;, 3 &#1082;&#1257;&#1085; &#1185;&#1072;&#1081;&#1090;&#1090;&#1099;&#1084; &#1090;&#1080;&#1087;, &#1211;&#1257;&#1081;&#1083;&#1241;&#1085;&#1077; &#1091;&#1083;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1045;&#1088; &#1072;&#1195;&#1090;&#1099;&#1085;&#1076;&#1072; &#1077;&#1177; &#1073;&#1199;&#1082;&#1241;&#1085;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1040;&#1103;&#1185;&#1211;&#1099;&#1177;-&#1185;&#1091;&#1083;&#1211;&#1099;&#1177; &#1084;&#1072;&#1083; &#1081;&#1099;&#1103;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1058;&#1241;&#1185;&#1199;&#1241;&#1083;&#1077;&#1082;&#1090;&#1077; &#1084;&#1080;&#1187;&#1241; &#1088;&#1080;&#1079;&#1099;&#1185; &#1080;&#1090;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1052;&#1091;&#1079;&#1077;&#1081;&#1171;&#1072; &#1073;&#1091;&#1096; &#1185;&#1091;&#1083; &#1084;&#1077;&#1085;&#1241;&#1085; &#1082;&#1080;&#1083;&#1084;&#1241;&#1075;&#1241;&#1085;&#1073;&#1077;&#1177;, &#1199;&#1177;&#1077;&#1073;&#1077;&#1177; &#1084;&#1077;&#1085;&#1241;&#1085; &#1072;&#1083;&#1099;&#1087; &#1082;&#1080;&#1083;&#1075;&#1241;&#1085; &laquo;&#1042;&#1072;&#1090;&#1072;&#1085;&#1076;&#1072;&#1096;&raquo;, &laquo;&#1041;&#1072;&#1096;&#1185;&#1086;&#1088;&#1090;&#1086;&#1089;&#1090;&#1072;&#1085; &#1087;&#1072;&#1085;&#1086;&#1088;&#1072;&#1084;&#1072;&#1211;&#1099;&quot; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1076;&#1072;&#1088;&#1099;&#1085;, &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1061;&#1241;&#1088;&#1073;&#1080; &#1044;&#1072;&#1085; &#1084;&#1091;&#1079;&#1077;&#1081;&#1099; &#1090;&#1072;&#1088;&#1072;&#1092;&#1099;&#1085;&#1072;&#1085; &#1077;&#1073;&#1241;&#1088;&#1077;&#1083;&#1075;&#1241;&#1085; &#1093;&#1072;&#1090;&#1090;&#1099; &#1090;&#1072;&#1087;&#1096;&#1099;&#1088;&#1177;&#1099;&#1185;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1052;&#1072;&#1089;&#1072;&#1185; &ndash; &#1048;&#1195;&#1082;&#1077; &#1052;&#1086;&#1085;&#1072;&#1089;&#1080;&#1087; &#1072;&#1091;&#1099;&#1083;&#1099;&#1085;&#1076;&#1072;, &#1086;&#1088;&#1086;&#1085;&#1080;&#1084;, &#1073;&#1072;&#1096;&#1072;&#1185; &ndash; &#1076;&#1080;&#1072;&#1083;&#1077;&#1082;&#1090;&#1090;&#1072; &#1084;&#1072;&#1089;&#1072;&#1185;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1184;&#1086;&#1096;&#1090;&#1072;&#1088; &#1061;&#1086;&#1177;&#1072;&#1081;&#1171;&#1072; &#1076;&#1072;&#1085; &#1081;&#1099;&#1088;&#1083;&#1072;&#1081;, &#1079;&#1077;&#1082;&#1077;&#1088; &#1241;&#1081;&#1090;&#1241;, &#1089;&#1241;&#1089;&#1082;&#1241;&#1083;&#1241;&#1088; &#1059;&#1085;&#1099;&#1187; &#1073;&#1072;&#1088;&#1083;&#1099;&#1171;&#1099;&#1085;&#1072; &#1185;&#1099;&#1091;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1064;&#1080;&#1096;&#1084;&#1241; &#1073;&#1072;&#1096;&#1090;&#1072;&#1088;&#1099; &#1185;&#1086;&#1088;&#1086;&#1171;&#1072;&#1085;, &#1048;&#1096;&#1077;&#1090;&#1077;&#1083;&#1084;&#1241;&#1081; &#1185;&#1086;&#1096;&#1090;&#1072;&#1088; &#1090;&#1072;&#1091;&#1099;&#1096;&#1099;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1058;&#1091;&#1087;&#1072;&#1185; &#1073;&#1072;&#1096;, &#1081;&#1241;&#1085;&#1075;&#1241; &#1093;&#1072;&#1089;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1210;&#1077;&#1187;&#1083;&#1077;&#1211;&#1077; &#1103;&#1081;&#1099;&#1085; &#1090;&#1091;&#1088;&#1072; &#1082;&#1080;&#1083;&#1090;&#1077;&#1088;&#1077;&#1087;, &#1089;&#1241;&#1081;&#1177;&#1077; &#1101;&#1089;&#1077;&#1088;&#1241;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1050;&#1080;&#1083;&#1241;&#1089;&#1241;&#1082;&#1090;&#1241; &#1091;&#1090; &#1091;&#1085;&#1099;&#1187; &#1081;&#1241;&#1096;&#1241;&#1199;&#1075;&#1241; &#1073;&#1077;&#1088;&#1177;&#1241;&#1085;-&#1073;&#1077;&#1088; &#1257;&#1084;&#1257;&#1090; &#1091;&#1103;&#1090;&#1099;&#1091;&#1089;&#1099;&#1211;&#1099; &#1073;&#1091;&#1083;&#1072;&#1089;&#1072;&#1185;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1048;&#1084;&#1072;&#1085; &mdash; &#1082;&#1199;&#1187;&#1077;&#1083; &#1082;&#1257;&#1177;&#1075;&#1257;&#1211;&#1257; &mdash;&#1048;&#1096;&#1083;&#1077; &#1171;&#1072;&#1080;&#1083;&#1241;&#1083;&#1241; &#1073;&#1077;&#1088;-&#1073;&#1077;&#1088;&#1077;&#1073;&#1077;&#1177;&#1177;&#1077;&#1187; &#1241;&#1081;&#1073;&#1077;&#1088;&#1077;&#1085; &#1082;&#1077;&#1081;&#1077;&#1087; &#1199;&#1195;&#1090;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1041;&#1077;&#1088; &#1072;&#1090;&#1072;-&#1241;&#1089;&#1241; &#1061;&#1241;&#1073;&#1080;&#1088; &#1084;&#1091;&#1083;&#1083;&#1072;&#1085;&#1072;&#1085; &#1073;&#1072;&#1083;&#1072;&#1171;&#1072; &#1042;&#1077;&#1085;&#1077;&#1088;&#1072; &#1090;&#1080;&#1087; &#1072;&#1177;&#1072;&#1085; &#1241;&#1081;&#1090;&#1077;&#1087;, &#1080;&#1089;&#1077;&#1084; &#1185;&#1091;&#1096;&#1099;&#1091;&#1099;&#1085; &#1211;&#1086;&#1088;&#1072;&#1171;&#1072;&#1089;, &#1073;&#1072;&#1083;&#1072;&#1171;&#1099;&#1177;&#1177;&#1099;&#1187; &#1080;&#1089;&#1077;&#1084;&#1077; &#1199;&#1177;&#1077;&#1073;&#1077;&#1177;&#1089;&#1241; &#1090;&#1199;&#1075;&#1077;&#1083; &#1073;&#1080;&#1090; &#1241;&#1083;&#1077;, &#1090;&#1080;&#1087; &#1088;&#1080;&#1079;&#1072; &#1073;&#1091;&#1083;&#1099;&#1187;&#1185;&#1099;&#1088;&#1072;&#1084;&#1072;&#1211;&#1072; &#1083;&#1072;, &#1081;&#1241;&#1096;&#1090;&#1241;&#1088;&#1075;&#1241; &#1096;&#1091;&#1083;&#1072;&#1081; &#1086;&#1185;&#1096;&#1072;&#1171;&#1072;&#1089;, &#1103;&#1088;&#1072;&#1081; &#1080;&#1085;&#1076;&#1077;, &#1090;&#1080;&#1087; &#1090;&#1077;&#1083;&#1241;&#1082;&#1211;&#1077;&#1177; &#1075;&#1077;&#1085;&#1241; &#1099;&#1187;&#1171;&#1072;&#1081;&#1083;&#1072;&#1171;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1041;&#1257;&#1081;&#1257;&#1082; &#1042;&#1072;&#1090;&#1072;&#1085; &#1211;&#1091;&#1171;&#1099;&#1096;&#1099; &#1086;&#1089;&#1086;&#1088;&#1086;&#1085;&#1076;&#1072; &#1073;&#1257;&#1090;&#1241; &#1072;&#1091;&#1099;&#1088;&#1083;&#1099;&#1185; &#1211;&#1091;&#1171;&#1099;&#1096;&#1185;&#1072; &#1103;&#1088;&#1072;&#1185;&#1211;&#1099;&#1177; &#1086;&#1083;&#1086;&#1083;&#1072;&#1088;, &#1185;&#1072;&#1090;&#1099;&#1085;-&#1185;&#1099;&#1177;&#1177;&#1072;&#1088;, &#1073;&#1072;&#1083;&#1072;-&#1089;&#1072;&#1171;&#1072; &#1080;&#1187;&#1077;&#1085;&#1241; &#1090;&#1257;&#1096;&#1241;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1045;&#1074;&#1072;&#1085;&#1075;&#1077;&#1083;&#1080;&#1077; &mdash; &#1048;&#1085;&#1078;&#1080;&#1083; &#1045;&#1076;&#1080;&#1085;&#1086;&#1074;&#1077;&#1088;&#1080;&#1077; &mdash; &#1076;&#1080;&#1085;&#1076;&#1241;&#1096;&#1083;&#1077;&#1082; &#1050;&#1199;&#1087;&#1084;&#1241; &#1082;&#1077;&#1199;&#1077;&#1082;, &#1082;&#1199;&#1087;&#1084;&#1241; &#1082;&#1077;&#1199;&#1077;&#1082;, &#1050;&#1199;&#1087;&#1077;&#1088;&#1077;&#1087; &#1073;&#1077;&#1096;&#1082;&#1241;&#1085; &#1080;&#1082;&#1084;&#1241;&#1082; &#1082;&#1077;&#1199;&#1077;&#1082;, &#1184;&#1099;&#1089;&#1185;&#1099;&#1088;&#1099;&#1091;&#1099; &mdash; &#1096;&#1072;&#1081;&#1090;&#1072;&#1085; &#1082;&#1077;&#1199;&#1077;&#1082;, &#1170;&#1086;&#1083;&#1076;&#1086;&#1088;, &#1171;&#1086;&#1083;&#1076;&#1086;&#1088;, &#1171;&#1086;&#1083;&#1076;&#1086;&#1088;, &#1171;&#1099;&#1091;!&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1059;&#1083;&#1090;&#1099;&#1088;&#1072; &#1185;&#1099;&#1177; &#1090;&#1257;&#1088;&#1084;&#1241;&#1083;&#1241;, &#1057;&#1241;&#1089;&#1077; &#1199;&#1088;&#1084;&#1241;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1210;&#1091;&#1091;&#1091;&#1091;&#1091;&#1091;!&lt;/s&gt;
</pre></body></html>
