<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1043;&#1101;&#1090;&#1072;&#1103; &#1074;&#1110;&#1082;&#1110;&#1082;&#1085;&#1110;&#1075;&#1072; &mdash; &#1089;&#1091;&#1087;&#1086;&#1083;&#1100;&#1085;&#1099; &#1087;&#1088;&#1072;&#1077;&#1082;&#1090; &#1079; &#1084;&#1101;&#1090;&#1072;&#1081; &#1089;&#1090;&#1074;&#1072;&#1088;&#1099;&#1094;&#1100; &#1076;&#1086;&#1073;&#1088;&#1099; &#1087;&#1072;&#1076;&#1088;&#1091;&#1095;&#1085;&#1110;&#1082; &#1084;&#1086;&#1074;&#1099; &#1069;&#1089;&#1087;&#1101;&#1088;&#1072;&#1085;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1052;&#1086;&#1088;&#1082;&#1074;&#1072; &#1074;&#1099;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1094;&#1094;&#1072; &#1087;&#1088;&#1072;&#1094;&#1103;&#1075;&#1083;&#1099;&#1084; &#1090;&#1101;&#1088;&#1084;&#1110;&#1085;&#1072;&#1084; &#1079;&#1072;&#1093;&#1086;&#1118;&#1074;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;- (&#1050;&#1091;&#1083;&#1080;&#1085;&#1072;&#1088;&#1085;&#1086;&#1077; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;) &#1052;&#1072;&#1075;&#1095;&#1099;&#1084;&#1072;, &#1074;&#1099; &#1087;&#1086;&#1084;&#1085;&#1110;&#1094;&#1077; &#1089;&#1072; &#1096;&#1082;&#1086;&#1083;&#1099; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1091; &laquo;&#1082;&#1086;&#1083;&#1100;&#1082;&#1110; &#1118; &#1089;&#1083;&#1086;&#1074;&#1077; &#1075;&#1072;&#1083;&#1086;&#1089;&#1085;&#1099;&#1093; &mdash; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1110; &#1103;&#1085;&#1086; &#1084;&#1072;&#1077; &#1110; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1118;&raquo;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1053;&#1072;&#1087;&#1088;&#1099;&#1082;&#1083;&#1072;&#1076;, &#1091; &#1089;&#1083;&#1086;&#1074;&#1072;&#1093; io, Maria &#1089;&#1087;&#1072;&#1083;&#1091;&#1095;&#1101;&#1085;&#1085;&#1110; io, ia &#1087;&#1088;&#1072;&#1076;&#1089;&#1090;&#1072;&#1118;&#1083;&#1103;&#1102;&#1094;&#1100; &#1085;&#1077; &#1076;&#1099;&#1092;&#1090;&#1086;&#1085;&#1075;&#1110;, &#1072; &#1076;&#1074;&#1072; &#1072;&#1089;&#1086;&#1073;&#1085;&#1099;&#1103; &#1075;&#1072;&#1083;&#1086;&#1089;&#1085;&#1099;&#1103; &#1075;&#1091;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1053;&#1072;&#1084; &#1076;&#1072;&#1087;&#1072;&#1084;&#1072;&#1075;&#1072;&#1083;&#1110; &#1087;&#1072;&#1084;&#1086;&#1095;&#1085;&#1110;&#1082;&#1110; &#1082;&#1091;&#1095;&#1072;&#1088;&#1072;, &#1103;&#1082;&#1110;&#1084;&#1110; &#1095;&#1072;&#1089;&#1090;&#1072; &#1073;&#1099;&#1083;&#1110; &#1093;&#1083;&#1086;&#1087;&#1095;&#1099;&#1082;&#1110; &#1076;&#1079;&#1077;&#1089;&#1103;&#1094;&#1110; &#1072;&#1073;&#1086; &#1076;&#1074;&#1072;&#1085;&#1072;&#1094;&#1094;&#1072;&#1094;&#1110; &#1075;&#1072;&#1076;&#1086;&#1118;, &#1079;&#1072;&#1075;&#1072;&#1088;&#1090;&#1072;&#1074;&#1072;&#1085;&#1099;&#1103; &#1110; &#1089;&#1091;&#1074;&#1086;&#1088;&#1099;&#1103;, &#1103;&#1082;&#1110;&#1103; &#1077;&#1093;&#1072;&#1083;&#1110; &#1087;&#1088;&#1072;&#1084;&#1077;&#1078;&#1082;&#1110; 20 &#1072;&#1073;&#1086; &#1085;&#1072;&#1074;&#1072;&#1090; 30 &#1072;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1082;&#1110;&#1093; &#1084;&#1110;&#1083;&#1103;&#1118; &#1073;&#1077;&#1079; &#1089;&#1103;&#1076;&#1083;&#1072;, &#1110; &#1072;&#1087;&#1088;&#1072;&#1085;&#1091;&#1090;&#1099;&#1103; &#1118;&#1089;&#1103;&#1075;&#1086; &#1118; &#1082;&#1072;&#1096;&#1091;&#1083;&#1102; &#1110; &#1087;&#1072;&#1088;&#1090;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1043;&#1091;&#1082;&#1072;&#1074;&#1099;&#1103; &#1074;&#1072;&#1075;&#1072;&#1085;&#1085;&#1110;, &#1103;&#1082;&#1110;&#1103; &#1087;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1094;&#1100; &#1074;&#1072; &#1118;&#1085;&#1091;&#1090;&#1088;&#1072;&#1085;&#1072;&#1077; &#1074;&#1091;&#1093;&#1072; &#1087;&#1088;&#1072;&#1079; &#1072;&#1074;&#1072;&#1083;&#1100;&#1085;&#1072;&#1077; &#1072;&#1082;&#1085;&#1086;, &#1087;&#1077;&#1088;&#1072;&#1076;&#1072;&#1102;&#1094;&#1094;&#1072; &#1087;&#1077;&#1088;&#1099;&#1083;&#1110;&#1084;&#1092;&#1077;, &#1072; &#1074;&#1072;&#1075;&#1072;&#1085;&#1085;&#1110; &#1075;&#1101;&#1090;&#1072;&#1081; &#1074;&#1072;&#1076;&#1082;&#1072;&#1089;&#1094;&#1110; &#1087;&#1088;&#1099;&#1074;&#1086;&#1076;&#1079;&#1103;&#1094;&#1100; &#1076;&#1072; &#1079;&#1088;&#1091;&#1096;&#1101;&#1085;&#1085;&#1103; &#1072;&#1089;&#1085;&#1086;&#1118;&#1085;&#1072;&#1077; &#1084;&#1077;&#1084;&#1073;&#1088;&#1072;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1062;&#1110; &#1089;&#1103;&#1076;&#1079;&#1077;&#1094;&#1100; &#1072;&#1073;&#1099;&#1103;&#1082;&#1072;&#1074;&#1099;&#1084; &#1079; &#1091;&#1088;&#1072;&#1076;&#1078;&#1101;&#1085;&#1094;&#1072;&#1084;&#1110; &#1050;&#1072;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1099;&#1085;&#1086;&#1087;&#1072;&#1083;&#1103; &#1087;&#1072;&#1076;&#1095;&#1072;&#1089; &#1089;&#1087;&#1091;&#1089;&#1090;&#1072;&#1096;&#1072;&#1102;&#1095;&#1072;&#1081; &#1095;&#1091;&#1084;&#1099;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1059; &#1090;&#1086;&#1081; &#1078;&#1072; &#1095;&#1072;&#1089;, &#1089;&#1083;&#1086;&#1074;&#1099; &#1078;&#1072;&#1085;&#1086;&#1095;&#1072;&#1075;&#1072; &#1088;&#1086;&#1076;&#1091; &#1085;&#1072; ica &#1083;&#1110;&#1090;&#1072;&#1088;&#1091; h &#1085;&#1072;&#1073;&#1099;&#1074;&#1072;&#1102;&#1094;&#1100;: &#1057;&#1083;&#1086;&#1074;&#1072; che &#1118;&#1078;&#1099;&#1074;&#1072;&#1077;&#1094;&#1094;&#1072; &#1087;&#1072;&#1076;&#1086;&#1073;&#1085;&#1072; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1072;&#1084;&#1091; &#1089;&#1083;&#1086;&#1074;&#1091; &#1103;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1071;&#1075;&#1086; &#1085;&#1072;&#1074;&#1072;&#1090; &#1074;&#1099;&#1082;&#1072;&#1088;&#1099;&#1089;&#1090;&#1086;&#1118;&#1074;&#1072;&#1083;&#1110; &#1118; &#1088;&#1072;&#1089;&#1087;&#1088;&#1072;&#1094;&#1086;&#1118;&#1094;&#1099; &#1089;&#1087;&#1077;&#1094;&#1099;&#1103;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1088;&#1072;&#1085;&#1072;&#1090; &#1079; &#1075;&#1072;&#1079;&#1072;&#1084; &#1085;&#1072; &#1072;&#1089;&#1085;&#1086;&#1074;&#1077; &#1087;&#1077;&#1088;&#1094;&#1072;-&#1088;&#1101;&#1082;&#1072;&#1088;&#1076;&#1089;&#1084;&#1077;&#1085;&#1072;: &#1082;&#1110;&#1085;&#1091;&#1118; &#1090;&#1072;&#1082;&#1091;&#1102; &#1118; &#1083;&#1086;&#1075;&#1072;&#1074;&#1072; &#1090;&#1101;&#1088;&#1072;&#1088;&#1099;&#1089;&#1090;&#1072;&#1118; &#1094;&#1110; &#1118; &#1085;&#1072;&#1090;&#1086;&#1118;&#1087; &#1085;&#1103;&#1079;&#1075;&#1086;&#1076;&#1085;&#1099;&#1093; &mdash; &#1090;&#1099;&#1103; &#1085;&#1103;&#1076;&#1086;&#1118;&#1075;&#1072; &#1087;&#1088;&#1072;&#1090;&#1088;&#1099;&#1084;&#1072;&#1102;&#1094;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1053;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1072;, &#1096;&#1090;&#1086; &#1085;&#1103;&#1076;&#1073;&#1072;&#1081;&#1085;&#1099; &#1084;&#1077;&#1090;&#1072;&#1076; &#1074;&#1099;&#1082;&#1072;&#1088;&#1099;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1075;&#1101;&#1090;&#1099;&#1093; &#1083;&#1091;&#1095;&#1099;&#1085; &#1085;&#1103; &#1085;&#1072;&#1076;&#1090;&#1072; &#1095;&#1072;&#1089;&#1090;&#1072; &#1087;&#1088;&#1099;&#1074;&#1086;&#1076;&#1079;&#1110;&#1094;&#1100; &#1076;&#1072; &#1078;&#1072;&#1093;&#1083;&#1110;&#1074;&#1099;&#1093; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1089;&#1090;&#1074;&#1072;&#1118;, &#1093;&#1072;&#1094;&#1103; &#1078;&#1099;&#1093;&#1072;&#1088;&#1099; &#1074;&#1099;&#1082;&#1072;&#1088;&#1099;&#1089;&#1090;&#1086;&#1118;&#1074;&#1072;&#1102;&#1094;&#1100; &#1110;&#1093; &#1079;&#1100; &#1084;&#1110;&#1085;&#1110;&#1084;&#1072;&#1083;&#1100;&#1085;&#1072;&#1081; &#1072;&#1089;&#1100;&#1094;&#1103;&#1088;&#1086;&#1078;&#1085;&#1072;&#1089;&#1100;&#1094;&#1102;, &#1103;&#1082;&#1091;&#1102; &#1084;&#1099; &#1085;&#1072;&#1079;&#1110;&#1088;&#1072;&#1083;&#1110;, &#1087;&#1088;&#1099; &#1075;&#1101;&#1090;&#1099;&#1084; &#1110;&#1089;&#1082;&#1088;&#1099; &#1095;&#1072;&#1089;&#1090;&#1072; &#1087;&#1072;&#1076;&#1072;&#1083;&#1110; &#1085;&#1072; &#1089;&#1072;&#1083;&#1086;&#1084;&#1091;, &#1079;&#1100; &#1103;&#1082;&#1086;&#1081; &#1073;&#1099;&#1083;&#1110; &#1087;&#1088;&#1099;&#1075;&#1072;&#1090;&#1072;&#1074;&#1072;&#1085;&#1099; &#1085;&#1072;&#1096;&#1099; &#1083;&#1086;&#1078;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1063;&#1099;&#1088;&#1074;&#1086;&#1085;&#1099;&#1103; &#1073;&#1091;&#1088;&#1072;&#1082;&#1110; &#1074;&#1099;&#1082;&#1072;&#1088;&#1099;&#1089;&#1090;&#1086;&#1118;&#1074;&#1072;&#1102;&#1094;&#1094;&#1072; &#1103;&#1082; &#1089;&#1072;&#1084;&#1072;&#1089;&#1090;&#1086;&#1081;&#1085;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1074;&#1072; &mdash; &#1089;&#1087;&#1072;&#1095;&#1072;&#1090;&#1082;&#1091; &#1074;&#1072;&#1088;&#1072;&#1094;&#1094;&#1072; &#1094;&#1072;&#1083;&#1082;&#1072;&#1084; &#1072;&#1073;&#1086; &#1085;&#1072;&#1088;&#1101;&#1079;&#1072;&#1085;&#1099;&#1103; &#1082;&#1072;&#1074;&#1072;&#1083;&#1082;&#1072;&#1084;&#1110;, &#1087;&#1086;&#1090;&#1099;&#1084; &#1082;&#1088;&#1099;&#1096;&#1072;&#1094;&#1094;&#1072; &#1118; &#1089;&#1072;&#1083;&#1072;&#1090;, &#1103;&#1082;&#1110; &#1079;&#1072;&#1087;&#1088;&#1072;&#1118;&#1083;&#1103;&#1077;&#1094;&#1094;&#1072; &#1084;&#1072;&#1103;&#1085;&#1101;&#1079;&#1072;&#1084; &#1094;&#1110; &#1089;&#1084;&#1103;&#1090;&#1072;&#1085;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1047; &#1103;&#1075;&#1086; &#1088;&#1072;&#1073;&#1110;&#1083;&#1110; &#1084;&#1077;&#1076;&#1072;&#1074;&#1091;&#1093;&#1091; (&#1082;&#259;&#1088;&#1095;&#1072;&#1084;&#1072;), &#1076;&#1072;&#1076;&#1072;&#1074;&#1072;&#1083;&#1110; &#1118; &#1089;&#1072;&#1083;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1071;&#1085;&#1086; &#1087;&#1072;&#1093;&#1086;&#1076;&#1079;&#1110;&#1094;&#1100; &#1072;&#1076; &#1085;&#1072;&#1079;&#1074;&#1099; &quot;&#1073;&#1091;&#1083;&#1100;&#1074;&#1072;&quot; &#1090;&#1072;&#1087;&#1110;&#1085;&#1072;&#1084;&#1073;&#1091;&#1088;&#1072;, &#1103;&#1082;&#1110; &#1089;&#1087;&#1072;&#1078;&#1099;&#1074;&#1072;&#1118;&#1089;&#1103; &#1118; &#1056;&#1101;&#1095;&#1099;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1043;&#1083;&#1103;&#1076;&#1079;&#1110;&#1094;&#1077; &#1059;&#1082;&#1088;&#1072;&#1110;&#1085;&#1089;&#1082;&#1072;&#1103; &#1084;&#1086;&#1074;&#1072;/&#1059;&#1088;&#1086;&#1082; 1 &#1053;&#1072;&#1079;&#1086;&#1118;&#1085;&#1110;&#1082; &#1074;&#1072; &#1118;&#1082;&#1088;&#1072;&#1110;&#1085;&#1089;&#1082;&#1072;&#1081; &#1084;&#1086;&#1074;&#1077; &#1087;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077; &#1110;&#1084;&#1103; &#1072;&#1073;&#1086; &#1085;&#1072;&#1079;&#1086;&#1118; &#1087;&#1088;&#1072;&#1076;&#1084;&#1077;&#1090;&#1072; &#1081; &#1072;&#1076;&#1082;&#1072;&#1079;&#1074;&#1072;&#1077; &#1085;&#1072; &#1087;&#1099;&#1090;&#1072;&#1085;&#1100;&#1085;&#1110; &#1061;&#1090;&#1086;?&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1055;&#1072;&#1084;&#1103;&#1090;&#1072;&#1081;&#1094;&#1077;, &#1096;&#1090;&#1086; &#1083;&#1110;&#1090;&#1072;&#1088;&#1072; h &#1085;&#1077; &#1095;&#1099;&#1090;&#1072;&#1077;&#1094;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1057;&#1072;&#1083;&#1072;&#1090;&#1072; &#1087;&#1072;-&#1110;&#1084;&#1077;&#1088;&#1101;&#1094;&#1110;&#1085;&#1089;&#1082;&#1091; &mdash; &#1074;&#1086;&#1089;&#1090;&#1088;&#1072;&#1103; &#1089;&#1072;&#1083;&#1072;&#1090;&#1072; &#1079; &#1087;&#1077;&#1088;&#1094;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1030; &#1085;&#1103; &#1074;&#1072;&#1088;&#1090;&#1072; &#1075;&#1101;&#1090;&#1072;&#1084;&#1091; &#1076;&#1079;&#1110;&#1074;&#1110;&#1094;&#1094;&#1072;, &#1073;&#1086; &#1103;&#1085;&#1099; &#1118;&#1089;&#1105; &#1103;&#1096;&#1095;&#1101; &#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1079;&#1103;&#1094;&#1094;&#1072; &#1118; &#1089;&#1090;&#1072;&#1085;&#1077; &#1087;&#1088;&#1099;&#1075;&#1086;&#1085;&#1091;, &#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1072;&#1089;&#1100;&#1094;&#1110;, &#1110; &#1073;&#1072;&#1103;&#1094;&#1094;&#1072;, &#1096;&#1090;&#1086; &#1084;&#1086;&#1075;&#1091;&#1094;&#1100; &#1073;&#1099;&#1094;&#1100; &#1087;&#1072;&#1079;&#1073;&#1072;&#1118;&#1083;&#1077;&#1085;&#1099;&#1103; &#1118;&#1083;&#1072;&#1089;&#1085;&#1072;&#1075;&#1072; &#1079;&#1072;&#1088;&#1086;&#1073;&#1082;&#1072;; &#1073;&#1086; &#1095;&#1072;&#1089;&#1090;&#1072; &#1079;&#1076;&#1072;&#1088;&#1072;&#1077;&#1094;&#1094;&#1072;, &#1096;&#1090;&#1086; &#1090;&#1099;&#1103; &#1085;&#1077;&#1074;&#1103;&#1083;&#1110;&#1082;&#1110;&#1103; &#1075;&#1088;&#1086;&#1096;&#1099;, &#1072;&#1090;&#1088;&#1099;&#1084;&#1072;&#1085;&#1099;&#1103; &#1079;&#1100; &#1110;&#1093; &#1087;&#1088;&#1072;&#1094;&#1099;, &#1073;&#1086; &#1110;&#1093; &#1073;&#1072;&#1094;&#1100;&#1082;&#1110; &#1074;&#1110;&#1085;&#1085;&#1099;&#1103; &#1079;&#1072;&#1087;&#1083;&#1072;&#1094;&#1110;&#1094;&#1100; &#1075;&#1101;&#1090;&#1099;&#1103; &#1075;&#1088;&#1086;&#1096;&#1099;, &#1082;&#1072;&#1073; &#1089;&#1099;&#1089;&#1100;&#1094;&#1110; &#1079; &#1087;&#1088;&#1072;&#1094;&#1099;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1040;&#1076;&#1085;&#1072; &#1082;&#1086;&#1096;&#1082;&#1072; &#1087;&#1088;&#1099;&#1075;&#1086;&#1078;&#1072;&#1103;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1063;&#1091;&#1074;&#1072;&#1096;&#1099; &#1079;&#1076;&#1072;&#1118;&#1085;&#1072; &#1087;&#1103;&#1082;&#1083;&#1110; &#1087;&#1110;&#1088;&#1072;&#1075;&#1110; &#1079; &#1082;&#1088;&#1091;&#1087;&#1072;&#1084;&#1110;, &#1079; &#1103;&#1075;&#1072;&#1076;&#1072;&#1084;&#1110; (&#1082;&#1091;&#1082;&#259;&#1083;&#1100;), &#1075;&#1072;&#1088;&#1086;&#1076;&#1085;&#1110;&#1085;&#1072;&#1081;, &#1090;&#1074;&#1072;&#1088;&#1072;&#1075;&#1086;&#1084; (&#1087;&#1091;&#1088;&#1077;&#1084;&#1077;&#1095;), &#1084;&#1103;&#1089;&#1072;&#1084; &#1110; &#1088;&#1099;&#1073;&#1072;&#1081; (&#1093;&#1091;&#1087;&#1083;&#1091;).&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1030;&#1089;&#1087;&#1072;&#1085;&#1110;&#1103; &#1073;&#1099;&#1083;&#1072; &#1087;&#1077;&#1088;&#1096;&#1072;&#1081; &#1077;&#1118;&#1088;&#1072;&#1087;&#1077;&#1081;&#1089;&#1082;&#1072;&#1081; &#1082;&#1088;&#1072;&#1110;&#1085;&#1072;&#1081;, &#1091; &#1103;&#1082;&#1091;&#1102; &#1073;&#1099;&#1083;&#1072; &#1079;&#1072;&#1074;&#1077;&#1079;&#1077;&#1085;&#1072;&#1103; &#1073;&#1091;&#1083;&#1100;&#1073;&#1072;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1055;&#1072;&#1076;&#1072;&#1074;&#1072;&#1094;&#1100; &#1089;&#1072; &#1089;&#1084;&#1103;&#1090;&#1072;&#1085;&#1072;&#1081; &#1094;&#1110; &#1073;&#1077;&#1079; &#1103;&#1077;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1040;&#1076;&#1082;&#1072;&#1079;&#1072;&#1094;&#1100; &#1085;&#1072; &#1075;&#1101;&#1090;&#1072;&#1077; &#1087;&#1099;&#1090;&#1072;&#1085;&#1085;&#1077;, &#1072;&#1089;&#1072;&#1073;&#1083;&#1110;&#1074;&#1072; &#1085;&#1072; &#1103;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1082;&#1091;, &#1076;&#1072;&#1074;&#1086;&#1083;&#1110; &#1094;&#1103;&#1078;&#1082;&#1072;, &#1082;&#1072;&#1083;&#1110; &#1085;&#1077; &#1074;&#1099;&#1093;&#1086;&#1076;&#1079;&#1110;&#1094;&#1100; &#1079;&#1072; &#1084;&#1077;&#1078;&#1099; &#1085;&#1072;&#1088;&#1084;&#1072;&#1090;&#1099;&#1118;&#1085;&#1072;&#1081; &#1083;&#1077;&#1082;&#1089;&#1110;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1058;&#1088;&#1072;&#1089;&#1082;&#1072; &#1075;&#1072;&#1088;&#1072;&#1095;&#1072;&#1075;&#1072; &#1074;&#1101;&#1085;&#1076;&#1078;&#1072;&#1085;&#1085;&#1103; 100, &#1090;&#1074;&#1072;&#1088;&#1086;&#1075; 35, &#1103;&#1081;&#1082;&#1072; 1&frasl;2, &#1089;&#1084;&#1103;&#1090;&#1072;&#1085;&#1072; 30, &#1089;&#1086;&#1083;&#1100; 3.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1042;&#1099;&#1093;&#1072;&#1076; &#1079;&#1085;&#1072;&#1081;&#1096;&#1083;&#1110; &#1118; &#1087;&#1088;&#1072;&#1075;&#1088;&#1072;&#1074;&#1072;&#1085;&#1085;&#1110; &#1085;&#1072;&#1089;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1099; &#1090;&#1101;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1047;-&#1079;&#1072; &#1085;&#1072;&#1103;&#1118;&#1085;&#1072;&#1089;&#1094;&#1110; &#1073;&#1101;&#1090;&#1072;-&#1082;&#1072;&#1088;&#1072;&#1090;&#1099;&#1085;&#1091; &#1118; &#1089;&#1082;&#1083;&#1072;&#1076;&#1079;&#1077; &#1084;&#1086;&#1088;&#1082;&#1074;&#1072; &#1087;&#1072;&#1076;&#1090;&#1088;&#1099;&#1084;&#1083;&#1110;&#1074;&#1072;&#1077; &#1079;&#1076;&#1086;&#1083;&#1100;&#1085;&#1072;&#1089;&#1094;&#1100; &#1073;&#1072;&#1095;&#1099;&#1094;&#1100; &#1091; &#1094;&#1077;&#1084;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1040;&#1083;&#1077; &#1074;&#1072;&#1088;&#1090;&#1072; &#1087;&#1072;&#1084;&#1103;&#1090;&#1072;&#1094;&#1100;, &#1096;&#1090;&#1086; &#1085;&#1077; &#1087;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1085;&#1099; &#1072;&#1088;&#1090;&#1099;&#1082;&#1083;&#1100; &#1090;&#1072;&#1082;&#1089;&#1072;&#1084;&#1072; &#1084;&#1072;&#1077; &#1089;&#1101;&#1085;&#1089;: &laquo;&#1074;&#1099; &#1085;&#1103; &#1074;&#1077;&#1076;&#1072;&#1077;&#1094;&#1077;, &#1087;&#1088;&#1072; &#1096;&#1090;&#1086;/&#1082;&#1072;&#1075;&#1086; &#1103; &#1082;&#1072;&#1078;&#1091;&raquo;, &#1072;&#1073;&#1086; &laquo;&#1085;&#1103; &#1074;&#1072;&#1078;&#1085;&#1072; &#1087;&#1088;&#1072; &#1082;&#1072;&#1075;&#1086;&raquo;, &laquo;&#1085;&#1077;&#1081;&#1082;&#1110;&raquo;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1041;&#1086;&#1083;&#1100;&#1096;&#1072;&#1089;&#1094;&#1100; &#1110;&#1084;&#1110;&#1075;&#1088;&#1072;&#1085;&#1090;&#1072;&#1118; &#1087;&#1072;&#1093;&#1086;&#1076;&#1079;&#1110;&#1083;&#1110; &#1079; &#1030;&#1090;&#1072;&#1083;&#1110;&#1110; &#1110; &#1030;&#1089;&#1087;&#1072;&#1085;&#1110;&#1110;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1057;&#1077;&#1084;&#1076;&#1079;&#1077;&#1089;&#1103;&#1090; &#1110;&#1085;&#1096;&#1072;&#1079;&#1077;&#1084;&#1094;&#1072;&#1118; &#1082;&#1110;&#1088;&#1091;&#1102;&#1094;&#1100; &#1088;&#1086;&#1079;&#1085;&#1099;&#1084;&#1110; &#1085;&#1072;&#1082;&#1110;&#1088;&#1091;&#1085;&#1082;&#1072;&#1084;&#1110; &#1074;&#1099;&#1090;&#1074;&#1086;&#1088;&#1095;&#1072;&#1089;&#1100;&#1094;&#1110;; &#1072;&#1089;&#1090;&#1072;&#1090;&#1085;&#1110;&#1103; &mdash; &#1084;&#1103;&#1089;&#1094;&#1086;&#1074;&#1099;&#1103; &#1118;&#1088;&#1072;&#1076;&#1078;&#1101;&#1085;&#1094;&#1099;, &#1103;&#1082;&#1110;&#1103; &#1085;&#1072;&#1083;&#1077;&#1078;&#1072;&#1094;&#1100; &#1076;&#1072; &#1118;&#1083;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103;&#1118; &#1082;&#1072;&#1088;&#1072;&#1083;&#1103;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1055;&#1088;&#1099;&#1084;&#1077;&#1090;&#1085;&#1110;&#1082; &#1079;&#1072;&#1118;&#1078;&#1076;&#1099; &#1076;&#1072;&#1087;&#1072;&#1089;&#1091;&#1077;&#1094;&#1094;&#1072; &#1076;&#1072; &#1072;&#1076;&#1087;&#1072;&#1074;&#1077;&#1076;&#1085;&#1072;&#1075;&#1072; &#1085;&#1072;&#1079;&#1086;&#1118;&#1085;&#1110;&#1082;&#1072; &#1118; &#1083;&#1110;&#1082;&#1091; &#1110; &#1089;&#1082;&#1083;&#1086;&#1085;&#1077;, &#1096;&#1090;&#1086; &#1088;&#1086;&#1073;&#1110;&#1094;&#1100; &#1084;&#1072;&#1075;&#1095;&#1099;&#1084;&#1099;&#1084; &#1074;&#1086;&#1083;&#1100;&#1085;&#1099; &#1087;&#1072;&#1088;&#1072;&#1076;&#1072;&#1082; &#1089;&#1083;&#1086;&#1074;&#1072;&#1118; &#1091; &#1089;&#1082;&#1072;&#1079;&#1077; (&#1087;&#1088;&#1099;&#1084;&#1077;&#1090;&#1085;&#1110;&#1082; &#1084;&#1086;&#1078;&#1072; &#1073;&#1099;&#1094;&#1100; &#1087;&#1077;&#1088;&#1072;&#1076; &#1085;&#1072;&#1079;&#1086;&#1118;&#1085;&#1110;&#1082;&#1072;&#1084;, &#1087;&#1072;&#1089;&#1100;&#1083;&#1103; &#1103;&#1075;&#1086;, &#1094;&#1110; &#1085;&#1072;&#1074;&#1072;&#1090; &#1085;&#1072; &#1085;&#1077;&#1082;&#1072;&#1090;&#1086;&#1088;&#1072;&#1081; &#1072;&#1076;&#1083;&#1077;&#1075;&#1083;&#1072;&#1089;&#1100;&#1094;&#1110;).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1059; &#1074;&#1103;&#1083;&#1110;&#1082;&#1110;&#1093; &#1075;&#1072;&#1088;&#1072;&#1076;&#1072;&#1093; &#1105;&#1089;&#1094;&#1100; &#1074;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103;&#1082;&#1072;&#1089;&#1085;&#1099;&#1103; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1103; &#1082;&#1091;&#1093;&#1085;&#1110;, &#1073;&#1086;&#1076;&#1101;&#1075;&#1086;&#1085;&#1099; (&#1090;&#1072;&#1085;&#1085;&#1099;&#1103; &#1090;&#1088;&#1072;&#1076;&#1099;&#1094;&#1099;&#1081;&#1085;&#1099;&#1103; &#1089;&#1093;&#1072;&#1074;&#1072;&#1085;&#1099;&#1103; &#1090;&#1072;&#1074;&#1077;&#1088;&#1085;&#1099;), &#1084;&#1077;&#1085;&#1096; &#1076;&#1072;&#1088;&#1072;&#1075;&#1110;&#1103; &#1088;&#1101;&#1089;&#1090;&#1072;&#1088;&#1072;&#1085;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1089;&#1072;&#1084;&#1072; &#1073;&#1072;&#1088;&#1099; &#1110; &#1089;&#1090;&#1072;&#1083;&#1086;&#1074;&#1099;&#1103;, &#1103;&#1082;&#1110;&#1103; &#1087;&#1088;&#1072;&#1087;&#1072;&#1085;&#1091;&#1102;&#1094;&#1100; &#1096;&#1101;&#1088;&#1072;&#1075; &#1089;&#1090;&#1088;&#1072;&#1118; &#1087;&#1072; &#1085;&#1077;&#1076;&#1072;&#1088;&#1072;&#1075;&#1110;&#1093; &#1082;&#1086;&#1096;&#1090;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1040;&#1088;&#1099;&#1075;&#1110;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1082;&#1091;&#1093;&#1085;&#1103; &#1074;&#1072;&#1075;&#1072;&#1077;&#1094;&#1094;&#1072; &#1087;&#1072;&#1084;&#1110;&#1078; &#1089;&#1103;&#1083;&#1103;&#1085;&#1089;&#1082;&#1072;&#1081; &#1110; &#1087;&#1088;&#1099;&#1073;&#1103;&#1088;&#1101;&#1078;&#1085;&#1072;&#1081; &#1110; &#1087;&#1072;&#1082;&#1072;&#1079;&#1074;&#1072;&#1077; &#1088;&#1072;&#1079;&#1085;&#1072;&#1089;&#1090;&#1072;&#1081;&#1085;&#1072;&#1089;&#1094;&#1100;, &#1103;&#1082;&#1072;&#1103; &#1090;&#1083;&#1091;&#1084;&#1072;&#1095;&#1099;&#1094;&#1094;&#1072; &#1084;&#1085;&#1086;&#1089;&#1090;&#1074;&#1072;&#1084; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;, &#1087;&#1088;&#1099;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1110; &#1082;&#1083;&#1110;&#1084;&#1072;&#1090;&#1099;&#1095;&#1085;&#1099;&#1093; &#1091;&#1084;&#1086;&#1118;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1059; &#1110;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1072;&#1084;&#1086;&#1118;&#1085;&#1072;&#1081; &#1095;&#1072;&#1089;&#1090;&#1094;&#1099; &#1064;&#1074;&#1077;&#1081;&#1094;&#1072;&#1088;&#1099;&#1110; (&#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1094;&#1100; &#1058;&#1099;&#1095;&#1099;&#1085;&#1072;), &#1084;&#1086;&#1078;&#1085;&#1072; &#1079;&#1085;&#1072;&#1081;&#1089;&#1094;&#1110; &#1088;&#1101;&#1089;&#1090;&#1072;&#1088;&#1072;&#1085;&#1099;, &#1103;&#1082;&#1110;&#1103; &#1089;&#1091;&#1089;&#1090;&#1088;&#1072;&#1082;&#1072;&#1102;&#1094;&#1094;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1110; &#1118; &#1075;&#1101;&#1090;&#1099;&#1084; &#1088;&#1101;&#1075;&#1110;&#1105;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1052;&#1072;&#1088;'&#1103; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1110; &#1087;&#1088;&#1072;&#1094;&#1091;&#1077;! &#1050;&#1086;&#1083;&#1100;&#1082;&#1110; &#1118; &#1110;&#1093; &#1076;&#1079;&#1103;&#1094;&#1077;&#1081;?&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1044;&#1083;&#1103; &#1072;&#1076;&#1084;&#1072;&#1118;&#1083;&#1077;&#1085;&#1085;&#1103; &#1118; &#1110;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1072;&#1081; &#1084;&#1086;&#1074;&#1077; &#1074;&#1099;&#1082;&#1072;&#1088;&#1099;&#1089;&#1090;&#1086;&#1118;&#1074;&#1072;&#1077;&#1094;&#1094;&#1072; &#1095;&#1072;&#1089;&#1094;&#1110;&#1094;&#1072; non (&#1085;&#1077;), &#1103;&#1082;&#1072;&#1103; &#1089;&#1090;&#1072;&#1074;&#1110;&#1094;&#1094;&#1072; &#1087;&#1077;&#1088;&#1072;&#1076; &#1090;&#1099;&#1084; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;, &#1096;&#1090;&#1086; &#1072;&#1076;&#1084;&#1072;&#1118;&#1083;&#1103;&#1077;&#1094;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1047; &#1091;&#1089;&#1103;&#1075;&#1086; &#1073;&#1072;&#1075;&#1072;&#1094;&#1094;&#1103; &#1087;&#1088;&#1072;&#1076;&#1091;&#1082;&#1090;&#1072;&#1118; &#1110; &#1089;&#1090;&#1088;&#1072;&#1118;, &#1103;&#1082;&#1110;&#1084;&#1110; &#1089;&#1083;&#1072;&#1074;&#1110;&#1094;&#1094;&#1072; &#1030;&#1085;&#1076;&#1099;&#1103;, &#1091; &#1085;&#1072;&#1089; &#1087;&#1072;-&#1089;&#1072;&#1087;&#1088;&#1072;&#1118;&#1076;&#1085;&#1072;&#1084;&#1091; &#1087;&#1072;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1084;&#1110; &#1089;&#1090;&#1072;&#1118; &#1093;&#1110;&#1073;&#1072; &#1096;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1110; &#1095;&#1072;&#1081; &quot;&#1089;&#1072; &#1089;&#1083;&#1072;&#1085;&#1086;&#1084;&quot; (&#1076;&#1099; &#1081; &#1090;&#1086; &#1103;&#1075;&#1086; &#1110;&#1085;&#1076;&#1099;&#1081;&#1089;&#1082;&#1072;&#1077; &#1087;&#1072;&#1093;&#1086;&#1076;&#1078;&#1072;&#1085;&#1085;&#1077; &#1087;&#1072;&#1076; &#1074;&#1103;&#1083;&#1110;&#1082;&#1110;&#1084; &#1089;&#1091;&#1084;&#1085;&#1077;&#1074;&#1072;&#1084;).&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1055;&#1072;&#1074;&#1077;&#1083;&#1110;&#1095;&#1101;&#1085;&#1085;&#1077; &#1084;&#1086;&#1094;&#1099; &#1075;&#1091;&#1082;&#1091; &#1087;&#1088;&#1099;&#1074;&#1086;&#1076;&#1079;&#1110;&#1094;&#1100; &#1076;&#1072; &#1087;&#1072;&#1074;&#1077;&#1083;&#1110;&#1095;&#1101;&#1085;&#1085;&#1103; &#1083;&#1110;&#1082;&#1091; &#1118;&#1079;&#1073;&#1091;&#1076;&#1078;&#1072;&#1085;&#1099;&#1093; &#1074;&#1072;&#1083;&#1072;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1082;&#1083;&#1077;&#1090;&#1072;&#1082; &#1110; &#1085;&#1077;&#1088;&#1074;&#1086;&#1074;&#1099;&#1093; &#1074;&#1072;&#1083;&#1086;&#1082;&#1085;&#1072;&#1118;, &#1096;&#1090;&#1086; &#1076;&#1072;&#1079;&#1074;&#1072;&#1083;&#1103;&#1077; &#1072;&#1076;&#1088;&#1086;&#1079;&#1085;&#1110;&#1074;&#1072;&#1094;&#1100; &#1110;&#1085;&#1090;&#1101;&#1085;&#1089;&#1110;&#1118;&#1085;&#1072;&#1089;&#1094;&#1100; &#1075;&#1091;&#1082;&#1072;&#1074;&#1099;&#1093; &#1074;&#1072;&#1075;&#1072;&#1085;&#1085;&#1103;&#1118;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1030; &#1075;&#1101;&#1090;&#1072; &#1085;&#1077; &#1076;&#1079;&#1110;&#1118;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1047;&#1088;&#1101;&#1076;&#1082;&#1091; &#1084;&#1086;&#1075;&#1091;&#1094;&#1100; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1094;&#1100; &#1091; &#1088;&#1086;&#1083;&#1110; &#1072;&#1089;&#1085;&#1086;&#1118;&#1085;&#1072;&#1081; &#1089;&#1090;&#1088;&#1072;&#1074;&#1099;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1058;&#1091;&#1090; &#1091; &#1074;&#1110;&#1082;&#1110;-&#1072;&#1089;&#1103;&#1088;&#1086;&#1076;&#1076;&#1079;&#1110; &#1089;&#1091;&#1084;&#1077;&#1089;&#1085;&#1072; &#1087;&#1110;&#1096;&#1072;&#1094;&#1094;&#1072; &#1072;&#1076;&#1091;&#1082;&#1072;&#1094;&#1099;&#1081;&#1085;&#1072;&#1103; &#1083;&#1110;&#1090;&#1072;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;, &#1103;&#1082;&#1072;&#1103; &#1088;&#1072;&#1089;&#1087;&#1072;&#1118;&#1089;&#1102;&#1076;&#1078;&#1074;&#1072;&#1077;&#1094;&#1094;&#1072; &#1089;&#1074;&#1072;&#1073;&#1086;&#1076;&#1085;&#1072; &#1110; &#1076;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072;&#1103; &#1118;&#1089;&#1110;&#1084;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1052;&#1072;&#1089;&#1072; &#1089;&#1090;&#1072;&#1083;&#1086;&#1074;&#1099;&#1093; &#1073;&#1091;&#1088;&#1072;&#1082;&#1086;&#1118; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1077; &#1072;&#1076; 0,2 &#1076;&#1072; 0,3 &#1082;&#1110;&#1083;&#1072;&#1075;&#1088;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1042;&#1091;&#1087;&#1088;&#1072;&#1078; &#1110; &#1087;&#1072;&#1074;&#1072;&#1076;&#1099; &#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1072; &#1089;&#1087;&#1083;&#1103;&#1090;&#1072;&#1102;&#1094;&#1094;&#1072; &#1079; &#1082;&#1072;&#1088;&#1099; &#1076;&#1088;&#1101;&#1074;&#1072;&#1118; &#1072;&#1073;&#1086; &#1079;&#1100; &#1087;&#1077;&#1088;&#1072;&#1087;&#1083;&#1077;&#1094;&#1077;&#1085;&#1099;&#1093; &#1075;&#1072;&#1083;&#1110;&#1085;&#1072;&#1118;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1064;&#1090;&#1086; &#1088;&#1086;&#1073;&#1103;&#1094;&#1100; &#1090;&#1099;&#1103; &#1084;&#1091;&#1078;&#1095;&#1099;&#1085;&#1099;?&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1059; &#1094;&#1103;&#1073;&#1077; &#1105;&#1089;&#1094;&#1100; &#1088;&#1091;&#1095;&#1082;&#1072;?&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&quot;&#1058;&#1072;&#1085;&#1094;&#1086;&#1088; &#1076;&#1099;&#1089;&#1082;&#1072;&quot; &#1110; &mdash; &#1079;&#1072; &#1087;&#1088;&#1072;&#1094;&#1091;, &#1089;&#1087;&#1072;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;! Benedetta Perilli.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1044;&#1072; &#1072;&#1090;&#1088;&#1099;&#1084;&#1072;&#1085;&#1072;&#1081; &#1084;&#1072;&#1089;&#1099; &#1076;&#1072;&#1076;&#1072;&#1102;&#1094;&#1100; &#1089;&#1084;&#1103;&#1090;&#1072;&#1085;&#1091;, &#1089;&#1086;&#1083;&#1100; &#1110; &#1118;&#1079;&#1073;&#1110;&#1074;&#1072;&#1102;&#1094;&#1100;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1030; &#1093;&#1072;&#1094;&#1103; &#1084;&#1099; &#1079;&#1072;&#1118;&#1074;&#1072;&#1078;&#1099;&#1083;&#1110; &#1075;&#1101;&#1090;&#1099;&#1103; &#1079;&#1072;&#1093;&#1072;&#1076;&#1099;, &#1084;&#1099; &#1090;&#1099;&#1084; &#1085;&#1103; &#1084;&#1077;&#1085;&#1096; &#1079;&#1088;&#1072;&#1073;&#1110;&#1083;&#1110; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;, &#1096;&#1090;&#1086; &#1085;&#1110;&#1095;&#1086;&#1075;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1040;&#1083;&#1077; &#1085;&#1072;&#1081;&#1073;&#1086;&#1083;&#1100;&#1096; &#1084;&#1086;&#1094;&#1085;&#1099; &#1118;&#1087;&#1083;&#1099;&#1118; &#1079;&#1088;&#1072;&#1073;&#1110;&#1083;&#1110; &#1085;&#1072; &#1074;&#1077;&#1085;&#1075;&#1077;&#1088;&#1089;&#1082;&#1091;&#1102; &#1082;&#1091;&#1093;&#1085;&#1102; &#1090;&#1091;&#1088;&#1082;&#1110;, &#1103;&#1082;&#1110;&#1103; &#1087;&#1072;&#1089;&#1100;&#1083;&#1103; &#1087;&#1077;&#1088;&#1072;&#1084;&#1086;&#1075;&#1110; &#1087;&#1072;&#1076; &#1052;&#1072;&#1093;&#1072;&#1095;&#1072;&#1084; &#1091; 1526 &#1075;&#1086;&#1076;&#1079;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1094;&#1103;&#1075;&#1091; &#1087;&#1072;&#1118;&#1090;&#1072;&#1088;&#1072; &#1089;&#1090;&#1072;&#1075;&#1086;&#1076;&#1076;&#1079;&#1103;&#1118; &#1090;&#1088;&#1099;&#1084;&#1072;&#1083;&#1110; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1082;&#1091;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1030;&#1093; &#1074;&#1099;&#1082;&#1072;&#1088;&#1099;&#1089;&#1090;&#1086;&#1118;&#1074;&#1072;&#1102;&#1094;&#1100; &#1110; &#1087;&#1072;&#1072;&#1089;&#1086;&#1073;&#1082;&#1091;, &#1110; &#1118; &#1089;&#1091;&#1084;&#1077;&#1089;&#1103;&#1093;, &#1089;&#1072;&#1084;&#1072;&#1103; &#1075;&#1072;&#1083;&#1086;&#1118;&#1085;&#1072;&#1103; &#1079; &#1103;&#1082;&#1110;&#1093; &#1079;&#1072;&#1074;&#1077;&#1094;&#1094;&#1072; &#1082;&#1072;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1044;&#1083;&#1103; &#1087;&#1088;&#1072;&#1094;&#1103;&#1075;&#1083;&#1072;&#1075;&#1072; &#1088;&#1086;&#1089;&#1090;&#1091; &#1085;&#1077;&#1072;&#1073;&#1093;&#1086;&#1076;&#1085;&#1072; &#1088;&#1099;&#1093;&#1083;&#1110;&#1094;&#1100; &#1075;&#1083;&#1077;&#1073;&#1091; &#1074;&#1072;&#1082;&#1086;&#1083; &#1088;&#1072;&#1089;&#1083;&#1110;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1047;&#1072;&#1088;&#1072;&#1079; &#1074;&#1099;&#1088;&#1086;&#1096;&#1095;&#1074;&#1072;&#1102;&#1094;&#1100; &#1085;&#1110;&#1079;&#1082;&#1072;&#1089;&#1094;&#1103;&#1073;&#1083;&#1086;&#1074;&#1099; &#1075;&#1072;&#1088;&#1086;&#1093;, &#1103;&#1082;&#1110; &#1074;&#1099;&#1089;&#1087;&#1103;&#1074;&#1072;&#1077; &#1072;&#1076;&#1085;&#1072;&#1095;&#1072;&#1089;&#1086;&#1074;&#1072;, &#1090;&#1072;&#1084;&#1091; &#1085;&#1077;&#1072;&#1073;&#1093;&#1086;&#1076;&#1085;&#1072; &#1089;&#1103;&#1118;&#1073;&#1091; &#1087;&#1072;&#1118;&#1090;&#1072;&#1088;&#1072;&#1094;&#1100;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1052;&#1085;&#1077; &#1079;&#1076;&#1072;&#1077;&#1094;&#1094;&#1072;, &#1082;&#1072;&#1083;&#1110; &#1103; &#1087;&#1077;&#1088;&#1072;&#1075;&#1072;&#1088;&#1085;&#1091; &#1103;&#1096;&#1095;&#1101; &#1089;&#1090;&#1072;&#1088;&#1086;&#1085;&#1082;&#1091;, &#1050;&#1086;&#1082;&#1089; &#1087;&#1088;&#1086;&#1081;&#1076;&#1079;&#1077; &#1079;&#1072; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1087;&#1072;&#1074;&#1072;&#1088;&#1086;&#1090; &#1087;&#1072; &#1090;&#1086;&#1081; &#1074;&#1091;&#1083;&#1072;&#1095;&#1094;&#1099;, &#1110; &#1103; &#1103;&#1075;&#1086; &#1074;&#1072;&#1095;&#1099;&#1084;&#1072; &#1118;&#1073;&#1072;&#1095;&#1091; &#1088;&#1086;&#1075; &#1103;&#1096;&#1095;&#1101; &#1072;&#1076;&#1085;&#1072;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072;, &#1103;&#1082;&#1110; &#1118;&#1078;&#1086; &#1076;&#1074;&#1072; &#1075;&#1072;&#1076;&#1099; &#1103;&#1082; &#1079;&#1100;&#1085;&#1110;&#1082; &#1091; &#1087;&#1099;&#1083;&#1077; &#1110; &#1082;&#1088;&#1086;&#1082;&#1074;&#1099; &#1103;&#1082;&#1086;&#1075;&#1072; &#1074;&#1099;&#1074;&#1077;&#1079;&#1100;&#1083;&#1110; &#1085;&#1072; &#1047;&#1030;&#1051;&#1077; &#1103;&#1082; &#1087;&#1072;&#1083;&#1072;&#1084;&#1072;&#1085;&#1099; &#1096;&#1082;&#1110;&#1083;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1095;&#1099;&#1103; &#1057;&#1041;&#1059;-2.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1051;&#1110;&#1090;&#1072;&#1088;&#1099; j, k, w, x &#1110; y &#1079;'&#1103;&#1118;&#1083;&#1103;&#1102;&#1094;&#1094;&#1072; &laquo;&#1095;&#1091;&#1078;&#1099;&#1084;&#1110;&raquo; &#1076;&#1083;&#1103; &#1110;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1072;&#1081; &#1084;&#1086;&#1074;&#1099;, &#1091; &#1090;&#1099;&#1084; &#1089;&#1101;&#1085;&#1089;&#1077;, &#1096;&#1090;&#1086; &#1103;&#1085;&#1099; &#1118;&#1078;&#1099;&#1074;&#1072;&#1102;&#1094;&#1094;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1110; &#1118; &#1089;&#1083;&#1086;&#1074;&#1072;&#1093; &#1110;&#1085;&#1096;&#1072;&#1084;&#1086;&#1118;&#1085;&#1072;&#1075;&#1072; &#1087;&#1072;&#1093;&#1086;&#1076;&#1078;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1050;&#1072;&#1083;&#1110; &#1078; &#1074;&#1099; &#1089;&#1082;&#1072;&#1078;&#1072;&#1094;&#1077; un tavolo &mdash; &#1075;&#1101;&#1090;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1079;&#1077; &#1079;&#1085;&#1103;&#1074;&#1072;&#1078;&#1083;&#1110;&#1074;&#1072; &#1076;&#1072; &#1089;&#1110;&#1085;&#1100;&#1086;&#1088;&#1072; &#1057;&#1090;&#1072;&#1083;&#1072;, &#1072; &#1075;&#1072;&#1083;&#1086;&#1118;&#1085;&#1072;&#1077; &mdash; &#1073;&#1091;&#1076;&#1079;&#1077; &#1075;&#1088;&#1072;&#1084;&#1072;&#1090;&#1099;&#1095;&#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1110;&#1083;&#1100;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1040;&#1076;&#1085;&#1072;&#1095;&#1072;&#1089;&#1086;&#1074;&#1072; &#1089;&#1084;&#1072;&#1078;&#1072;&#1094;&#1094;&#1072; &#1096;&#1082;&#1074;&#1072;&#1088;&#1082;&#1110; &#1079; &#1089;&#1100;&#1074;&#1110;&#1085;&#1099;&#1093; &#1088;&#1101;&#1073;&#1088;&#1099;&#1096;&#1072;&#1082;, &#1085;&#1072;&#1088;&#1101;&#1079;&#1072;&#1085;&#1099;&#1103; &#1074;&#1077;&#1083;&#1100;&#1084;&#1110; &#1076;&#1088;&#1086;&#1073;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1040;&#1076;&#1085;&#1086;&#1081; &#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1087;&#1072;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1093; &#1082;&#1088;&#1099;&#1085;&#1110;&#1094; &#1074;&#1077;&#1085;&#1075;&#1077;&#1088;&#1089;&#1082;&#1110;&#1093; &#1088;&#1101;&#1094;&#1101;&#1087;&#1090;&#1072;&#1118; &#1089;&#1090;&#1072;&#1083;&#1072; &#1082;&#1085;&#1110;&#1075;&#1072; &#1074;&#1077;&#1085;&#1075;&#1077;&#1088;&#1089;&#1082;&#1072;&#1075;&#1072; &#1082;&#1091;&#1093;&#1072;&#1088;&#1072; &#1110; &#1118;&#1083;&#1072;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1082;&#1072; &#1088;&#1101;&#1089;&#1090;&#1072;&#1088;&#1072;&#1085;&#1072; &#1050;&#1072;&#1088;&#1072;&#1103; &#1043;&#1091;&#1085;&#1076;&#1101;&#1083;&#1103; &quot;&#1052;&#1072;&#1083;&#1072;&#1103; &#1074;&#1077;&#1085;&#1075;&#1077;&#1088;&#1089;&#1082;&#1072;&#1103; &#1082;&#1091;&#1093;&#1072;&#1088;&#1089;&#1082;&#1072;&#1103; &#1082;&#1085;&#1110;&#1075;&#1072;&quot;, &#1103;&#1082;&#1072;&#1103; &#1118;&#1087;&#1077;&#1088;&#1096;&#1099;&#1085;&#1102; &#1073;&#1099;&#1083;&#1072; &#1072;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1072;&#1074;&#1072;&#1085;&#1072;&#1103; &#1118; 1934 &#1075;&#1086;&#1076;&#1079;&#1077;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1059; &#1090;&#1086;&#1081; &#1078;&#1072; &#1095;&#1072;&#1089; &#1110;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1110; &#1075;&#1091;&#1082; &laquo;&#1095;&raquo; &#1094;&#1074;&#1103;&#1088;&#1076;&#1079;&#1077;&#1081;&#1096;&#1099;, &#1095;&#1099;&#1084; &#1088;&#1091;&#1089;&#1082;&#1110; &laquo;&#1095;&raquo;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1059; &#1110;&#1093; &#1105;&#1089;&#1094;&#1100; &#1076;&#1079;&#1103;&#1076;&#1079;&#1100;&#1082;&#1072; &#1110; &#1094;&#1105;&#1090;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1059; &#1110;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1072;&#1081; &#1084;&#1086;&#1074;&#1077; &#1118; &#1090;&#1072;&#1082;&#1110;&#1093; &#1074;&#1099;&#1087;&#1072;&#1076;&#1082;&#1072;&#1093; &#1091;&#1078;&#1099;&#1074;&#1072;&#1102;&#1094;&#1100; &#1089;&#1083;&#1086;&#1074;&#1072; solo &mdash; &#1090;&#1086;&#1083;&#1100;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1059; &#1074;&#1072;&#1089; &#1105;&#1089;&#1094;&#1100; &#1076;&#1079;&#1077;&#1094;&#1110;?&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1053;&#1072; &#1075;&#1101;&#1090;&#1072;&#1081; &#1089;&#1090;&#1072;&#1088;&#1086;&#1085;&#1094;&#1099; &#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1079;&#1103;&#1094;&#1094;&#1072; &#1087;&#1072;&#1076;&#1088;&#1091;&#1095;&#1085;&#1110;&#1082;&#1110; &#1084;&#1086;&#1118;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1058;&#1072;&#1082;&#1089;&#1072;&#1084;&#1072; &#1103;&#1085;&#1072; &#1074;&#1103;&#1076;&#1086;&#1084;&#1072;&#1103; &#1103;&#1082; &#1084;&#1086;&#1074;&#1072; &#1082;&#1083;&#1072;&#1089;&#1110;&#1095;&#1085;&#1072;&#1081; &#1084;&#1091;&#1079;&#1099;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1090;&#1072;&#1082;&#1089;&#1072;&#1084;&#1072; &#1084;&#1072;&#1077; &#1084;&#1072;&#1090;&#1101;&#1088;&#1099;&#1103;&#1083;&#1099; &#1087;&#1072; &#1075;&#1101;&#1090;&#1072;&#1081; &#1090;&#1101;&#1084;&#1077;: &#1069;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1072; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#769;&#1089;&#1082;&#1072;&#1103; &#1084;&#1086;&#769;&#1074;&#1072; &mdash; &#1085;&#1072;&#1094;&#1099;&#1103;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1084;&#1086;&#1074;&#1072; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1072;&#1118;, &#1091;&#1074;&#1072;&#1093;&#1086;&#1076;&#1079;&#1110;&#1094;&#1100; &#1091; &#1110;&#1085;&#1076;&#1072;&#1077;&#1118;&#1088;&#1072;&#1087;&#1077;&#1081;&#1089;&#1082;&#1091;&#1102; &#1084;&#1086;&#1118;&#1085;&#1091;&#1102; &#1089;&#1103;&#1084;'&#1102;, &#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1091;&#1102; &#1075;&#1088;&#1091;&#1087;&#1091;, &#1091;&#1089;&#1093;&#1086;&#1076;&#1085;&#1077;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1091;&#1102; &#1087;&#1072;&#1076;&#1075;&#1088;&#1091;&#1087;&#1091;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1043;&#1101;&#1090;&#1072; &#1087;&#1072;&#1089;&#1087;&#1088;&#1099;&#1103;&#1083;&#1072; &#1079;'&#1103;&#1118;&#1083;&#1077;&#1085;&#1085;&#1102; &#1082;&#1091;&#1093;&#1085;&#1110;, &#1103;&#1082;&#1072;&#1103; &#1084;&#1086;&#1094;&#1085;&#1072; &#1079;&#1072;&#1083;&#1077;&#1078;&#1072;&#1083;&#1072; &#1072;&#1076; &#1085;&#1077;&#1082;&#1072;&#1083;&#1100;&#1082;&#1110;&#1093; &#1072;&#1089;&#1085;&#1086;&#1118;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1076;&#1091;&#1082;&#1090;&#1072;&#1118; &#1093;&#1072;&#1088;&#1095;&#1072;&#1074;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1071;&#1085;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096; &#1087;&#1072;&#1076;&#1086;&#1073;&#1085;&#1072;&#1077; &#1085;&#1072; &#1088;&#1091;&#1089;&#1082;&#1072;&#1077; &laquo;&#1097;&raquo; &#1091; &#1089;&#1083;&#1086;&#1074;&#1072;&#1093; &laquo;&#1095;&#1072;&#1097;&#1077;&raquo;, &laquo;&#1097;&#1077;&#1087;&#1082;&#1072;&raquo;, &#1095;&#1099;&#1084; &#1085;&#1072; &#1085;&#1072;&#1096;&#1072;&#1077; &laquo;&#1096;&raquo;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1053;&#1072;&#1081;&#1073;&#1086;&#1083;&#1100;&#1096; &#1091;&#1078;&#1099;&#1074;&#1072;&#1083;&#1100;&#1085;&#1099;&#1103; &#1072;&#1076;&#1085;&#1086;&#1089;&#1085;&#1099;&#1103; &#1087;&#1088;&#1099;&#1084;&#1077;&#1090;&#1085;&#1110;&#1082;&#1110; (&#1075;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1055;&#1077;&#1088;&#1072;&#1082;&#1083;&#1072;&#1076; &#1088;&#1072;&#1079;&#1100;&#1076;&#1079;&#1077;&#1083;&#1091; &#1087;&#1088;&#1072; &#1074;&#1110;&#1079;&#1099;&#1090; &#1050;&#1086;&#1082;&#1089;&#1072; &#1118; &#1043;&#1086;&#1088;&#1072;&#1076;&#1085;&#1102; (&#1087;&#1077;&#1088;&#1096;&#1099; &#1087;&#1077;&#1088;&#1072;&#1082;&#1083;&#1072;&#1076; &#1085;&#1072; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1091;&#1102; &#1084;&#1086;&#1074;&#1091;, &#1085;&#1072;&#1082;&#1086;&#1083;&#1100;&#1082;&#1110; &#1084;&#1085;&#1077; &#1074;&#1103;&#1076;&#1086;&#1084;&#1072;) &#1095;&#1099;&#1090;&#1072;&#1081;&#1094;&#1077; &#1085;&#1110;&#1078;&#1101;&#1081;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1047; &#1110;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1072;&#1081; &#1084;&#1086;&#1074;&#1099; &#1087;&#1072;&#1093;&#1086;&#1076;&#1079;&#1103;&#1094;&#1100; &#1090;&#1072;&#1082;&#1089;&#1072;&#1084;&#1072; &#1096;&#1101;&#1088;&#1072;&#1075; &#1082;&#1091;&#1083;&#1110;&#1085;&#1072;&#1088;&#1085;&#1099;&#1093;, &#1072;&#1088;&#1093;&#1110;&#1090;&#1101;&#1082;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1090;&#1101;&#1088;&#1084;&#1110;&#1085;&#1072;&#1118; &#1076;&#1099; &#1110;&#1085;&#1096;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1058;&#1072;&#1082;&#1110;&#1084; &#1095;&#1099;&#1085;&#1072;&#1084;, &#1087;&#1088;&#1099; &#1088;&#1086;&#1079;&#1085;&#1099;&#1093; &#1087;&#1072; &#1095;&#1072;&#1089;&#1090;&#1072;&#1094;&#1077; &#1075;&#1091;&#1082;&#1072;&#1093; &#1091;&#1079;&#1073;&#1091;&#1076;&#1078;&#1072;&#1102;&#1094;&#1094;&#1072; &#1088;&#1086;&#1079;&#1085;&#1099;&#1103; &#1074;&#1072;&#1083;&#1072;&#1089;&#1082;&#1086;&#1074;&#1099;&#1103; &#1082;&#1083;&#1077;&#1090;&#1082;&#1110; &#1110; &#1088;&#1086;&#1079;&#1085;&#1099;&#1103; &#1085;&#1077;&#1088;&#1074;&#1086;&#1074;&#1099;&#1103; &#1074;&#1072;&#1083;&#1086;&#1082;&#1085;&#1099;, &#1090;. &#1073;. &#1079;&#1076;&#1079;&#1103;&#1081;&#1089;&#1085;&#1103;&#1077;&#1094;&#1094;&#1072; &#1087;&#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1072;&#1074;&#1099; &#1082;&#1086;&#1076;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1044;&#1072; &#1110;&#1093; &#1072;&#1076;&#1085;&#1086;&#1089;&#1103;&#1094;&#1094;&#1072;, &#1085;&#1072;&#1087;&#1088;&#1099;&#1082;&#1083;&#1072;&#1076;, &#1083;&#1110;&#1090;&#1086;&#1118;&#1089;&#1082;&#1110; &#1073;&#1086;&#1088;&#1096;&#1095;, &#1083;&#1110;&#1090;&#1086;&#1118;&#1089;&#1082;&#1110;&#1103; &#1087;&#1103;&#1083;&#1100;&#1084;&#1077;&#1085;&#1110; (&#1082;&#1072;&#1083;&#1076;&#1091;&#1085;&#1072;&#1081;), &#1083;&#1110;&#1090;&#1086;&#1118;&#1089;&#1082;&#1110;&#1103; &#1075;&#1091;&#1089;&#1110;&#1085;&#1099;&#1103; &#1087;&#1072;&#1083;&#1086;&#1090;&#1082;&#1110; &#1110; &#1110;&#1085;&#1096;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1058;&#1099; &#1072;&#1076;&#1085;&#1072;?&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1044;&#1079;&#1103;&#1082;&#1091;&#1102;&#1095;&#1099; &#1089;&#1087;&#1088;&#1099;&#1103;&#1083;&#1100;&#1085;&#1072;&#1084;&#1091; &#1082;&#1083;&#1110;&#1084;&#1072;&#1090;&#1091;, &#1088;&#1101;&#1083;&#1100;&#1077;&#1092;&#1091; &#1110; &#1076;&#1086;&#1073;&#1088;&#1072;&#1081; &#1075;&#1083;&#1077;&#1073;&#1077; &#1074;&#1077;&#1085;&#1075;&#1077;&#1088;&#1089;&#1082;&#1072;&#1103; &#1075;&#1083;&#1077;&#1073;&#1072; &#1118;&#1088;&#1072;&#1076;&#1078;&#1072;&#1077; &#1118;&#1089;&#1105;, &#1096;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1110; &#1084;&#1086;&#1078;&#1072; &#1087;&#1072;&#1078;&#1072;&#1076;&#1072;&#1094;&#1100; &#1095;&#1072;&#1083;&#1072;&#1074;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1053;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1110;&#1082;&#1110; &#1089;&#1082;&#1072;&#1088;&#1076;&#1079;&#1103;&#1094;&#1094;&#1072;, &#1096;&#1090;&#1086; &#1085;&#1103;&#1075;&#1083;&#1077;&#1076;&#1079;&#1103;&#1095;&#1099; &#1085;&#1072; &#1090;&#1086;&#1077;, &#1096;&#1090;&#1086; &#1074;&#1091;&#1095;&#1085;&#1110; &#1093;&#1072;&#1088;&#1095;&#1091;&#1102;&#1094;&#1094;&#1072; &#1110; &#1078;&#1099;&#1074;&#1091;&#1094;&#1100; &#1083;&#1077;&#1087;&#1096; &#1095;&#1099;&#1084; &#1110;&#1085;&#1096;&#1099;&#1103; &#1089;&#1103;&#1083;&#1103;&#1085;&#1077;, &#1103;&#1085;&#1099; &#1085;&#1103; &#1079;&#1076;&#1086;&#1083;&#1100;&#1085;&#1099;&#1103; &#1085;&#1077;&#1081;&#1082;&#1110;&#1084; &#1095;&#1099;&#1085;&#1072;&#1084; &#1110;&#1085;&#1090;&#1101;&#1085;&#1089;&#1110;&#1092;&#1110;&#1082;&#1072;&#1074;&#1072;&#1094;&#1100; &#1074;&#1091;&#1095;&#1101;&#1073;&#1085;&#1099; &#1087;&#1088;&#1072;&#1094;&#1101;&#1089; &#1110; &#1087;&#1072;&#1076;&#1074;&#1099;&#1089;&#1110;&#1094;&#1100; &#1087;&#1088;&#1072;&#1076;&#1091;&#1082;&#1094;&#1099;&#1081;&#1085;&#1072;&#1089;&#1100;&#1094;&#1100; &#1087;&#1088;&#1072;&#1094;&#1099; &#1085;&#1110;&#1095;&#1099;&#1084; &#1072;&#1082;&#1088;&#1072;&#1084;&#1103; &#1089;&#1110;&#1083;&#1099;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1071;&#1085;&#1072; &#1085;&#1072;&#1073;&#1099;&#1074;&#1072;&#1077; &#1118; &#1095;&#1072;&#1083;&#1072;&#1074;&#1077;&#1082;&#1072; &#1072;&#1089;&#1072;&#1073;&#1083;&#1110;&#1074;&#1072; &#1074;&#1072;&#1078;&#1085;&#1072;&#1077; &#1079;&#1085;&#1072;&#1095;&#1101;&#1085;&#1085;&#1077; &#1118; &#1089;&#1091;&#1074;&#1103;&#1079;&#1110; &#1079; &#1088;&#1072;&#1079;&#1074;&#1110;&#1094;&#1094;&#1105;&#1084; &#1084;&#1072;&#1118;&#1083;&#1077;&#1085;&#1095;&#1099;&#1093; &#1079;&#1085;&#1086;&#1089;&#1110;&#1085;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1043;&#1088;&#1072;&#1084;&#1072;&#1090;&#1072;&#1090;&#1099;&#1095;&#1085;&#1072;&#1103; &#1082;&#1072;&#1090;&#1101;&#1075;&#1086;&#1088;&#1099;&#1103; &#1088;&#1086;&#1076; &#1085;&#1077; &#1110;&#1089;&#1085;&#1091;&#1077; &#1118; &#1101;&#1089;&#1087;&#1101;&#1088;&#1072;&#1085;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1058;&#1099;&#1103;, &#1103;&#1082;&#1110;&#1103; &#1110;&#1076;&#1091;&#1094;&#1100; &#1087;&#1077;&#1088;&#1072;&#1076; &#1082;&#1086;&#1088;&#1085;&#1077;&#1084;, &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1094;&#1094;&#1072; &#1087;&#1088;&#1101;&#1092;&#1110;&#1082;&#1089;&#1099; &#1094;&#1110; &#1087;&#1088;&#1099;&#1089;&#1090;&#1072;&#1118;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1058;&#1099;&#1103;, &#1093;&#1090;&#1086; &#1082;&#1072;&#1088;&#1099;&#1089;&#1090;&#1072;&#1077;&#1094;&#1094;&#1072; &#1087;&#1088;&#1072;&#1075;&#1088;&#1072;&#1084;&#1072;&#1084;&#1110;, &#1103;&#1082;&#1110;&#1103; &#1085;&#1077; &#1087;&#1072;&#1076;&#1090;&#1088;&#1099;&#1084;&#1083;&#1110;&#1074;&#1072;&#1102;&#1094;&#1100; &#1102;&#1085;&#1110;&#1082;&#1086;&#1076;, &#1079;&#1072;&#1087;&#1110;&#1089;&#1074;&#1072;&#1102;&#1094;&#1100; &#1101;&#1089;&#1087;&#1101;&#1088;&#1072;&#1085;&#1094;&#1082;&#1110;&#1103; &#1083;&#1110;&#1090;&#1072;&#1088;&#1099; &#1087;&#1088;&#1099; &#1076;&#1072;&#1087;&#1072;&#1084;&#1086;&#1079;&#1077; &#1076;&#1099;&#1075;&#1088;&#1072;&#1092;&#1072;&#1118;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1030;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1072;&#1103; &#1084;&#1086;&#1074;&#1072; &#1084;&#1072;&#1077; &#1076;&#1099;&#1092;&#1090;&#1086;&#1085;&#1075;&#1110; &#1090;&#1088;&#1086;&#1093; &#1090;&#1099;&#1087;&#1072;&#1118;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1047;&#1072;&#1118;&#1074;&#1072;&#1078;&#1085;&#1072;&#1077; &#1084;&#1077;&#1089;&#1094;&#1072; &#1089;&#1103;&#1088;&#1086;&#1076; &#1079;&#1072;&#1082;&#1091;&#1089;&#1072;&#1082; &#1091; &#1087;&#1086;&#1083;&#1100;&#1089;&#1082;&#1072;&#1081; &#1082;&#1091;&#1093;&#1085;&#1110; &#1079;&#1072;&#1081;&#1084;&#1072;&#1102;&#1094;&#1100; &#1073;&#1091;&#1090;&#1101;&#1088;&#1073;&#1088;&#1086;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1050;&#1072;&#1088;&#1101;&#1085;&#1085;&#1099;&#1103; &#1072;&#1084;&#1077;&#1088;&#1099;&#1082;&#1072;&#1085;&#1094;&#1099; &#1078;&#1099;&#1083;&#1110; &#1085;&#1072; &#1090;&#1101;&#1088;&#1099;&#1090;&#1086;&#1088;&#1099;&#1110; &#1040;&#1088;&#1075;&#1077;&#1085;&#1094;&#1110;&#1085;&#1099; &#1085;&#1072;&#1087;&#1088;&#1072;&#1094;&#1103;&#1075;&#1091; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1075;&#1086;&#1076;&#1076;&#1079;&#1103;&#1118; &#1076;&#1072; &#1087;&#1088;&#1099;&#1073;&#1099;&#1094;&#1094;&#1103; &#1077;&#1118;&#1088;&#1072;&#1087;&#1077;&#1081;&#1089;&#1082;&#1110;&#1093; &#1076;&#1072;&#1089;&#1083;&#1077;&#1076;&#1095;&#1099;&#1082;&#1072;&#1118;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1059; &#1084;&#1085;&#1086;&#1075;&#1110;&#1093; &#1088;&#1101;&#1094;&#1101;&#1087;&#1090;&#1072;&#1093; &#1074;&#1099;&#1082;&#1072;&#1088;&#1099;&#1089;&#1090;&#1086;&#1118;&#1074;&#1072;&#1077;&#1094;&#1094;&#1072; &#1079;&#1103;&#1083;&#1105;&#1085;&#1099; &#1087;&#1077;&#1088;&#1072;&#1094; &#1094;&#1110; &#1089;&#1074;&#1077;&#1078;&#1099;&#1103; &#1087;&#1072;&#1084;&#1110;&#1076;&#1086;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1040;&#1083;&#1077; &#1118; &#1089;&#1072;&#1084;&#1086;&#1081;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Wikibooks) &mdash; &#1072;&#1075;&#1091;&#1083;&#1100;&#1085;&#1072;&#1076;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1084;&#1091;&#1083;&#1100;&#1090;&#1099;&#1084;&#1086;&#1118;&#1085;&#1099; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099; &#1110;&#1085;&#1090;&#1101;&#1088;&#1085;&#1101;&#1090;-&#1087;&#1088;&#1072;&#1077;&#1082;&#1090; &#1079; &#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1082;&#1072;&#1085;&#1090;&#1101;&#1085;&#1090;&#1072;&#1084;, &#1088;&#1101;&#1072;&#1083;&#1110;&#1079;&#1072;&#1074;&#1072;&#1085;&#1099; &#1085;&#1072; &#1087;&#1088;&#1099;&#1085;&#1094;&#1099;&#1087;&#1072;&#1093; &#1074;&#1110;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1044;&#1072; &#1085;&#1077;&#1076;&#1072;&#1093;&#1086;&#1087;&#1072;&#1118; &#1086;&#1074;&#1077;&#1088;&#1073;&#1083;&#1086;&#1118; &#1084;&#1086;&#1078;&#1085;&#1072; &#1072;&#1076;&#1085;&#1077;&#1089;&#1094;&#1110; &#1093;&#1091;&#1090;&#1082;&#1110; &#1079;&#1085;&#1086;&#1089; &#1103;&#1079;&#1099;&#1095;&#1082;&#1086;&#1118;, &#1085;&#1072;&#1074;&#1072;&#1090; &#1091; &#1087;&#1072;&#1088;&#1072;&#1118;&#1085;&#1072;&#1085;&#1100;&#1085;&#1110; &#1079; &#1073;&#1101;&#1085;&#1076;&#1072;&#1084;&#1110;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1052;&#1110;&#1085;&#1091;&#1083;&#1099; &#1095;&#1072;&#1089; &#1072;&#1073;&#1074;&#1077;&#1089;&#1085;&#1072;&#1075;&#1072; &#1083;&#1072;&#1076;&#1091; &#1084;&#1072;&#1077; &#1082;&#1072;&#1085;&#1095;&#1072;&#1090;&#1072;&#1082; -is: ni laboris &mdash; &#1084;&#1099; &#1087;&#1088;&#1072;&#1094;&#1072;&#1074;&#1072;&#1083;&#1110;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1056;&#1101;&#1075;&#1091;&#1083;&#1103;&#1074;&#1072;&#1094;&#1100; &#1103;&#1082;&#1072;&#1089;&#1094;&#1100; &#1084;&#1086;&#1078;&#1085;&#1072; &#1110; &#1090;&#1099;&#1084;, &#1096;&#1090;&#1086; &#1087;&#1088;&#1099; &#1088;&#1072;&#1079;&#1084;&#1086;&#1083;&#1077; &#1074;&#1099;&#1082;&#1072;&#1088;&#1099;&#1089;&#1090;&#1086;&#1118;&#1074;&#1072;&#1102;&#1094;&#1100; &#1091; &#1088;&#1086;&#1079;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1087;&#1086;&#1088;&#1094;&#1099;&#1103;&#1093; &#1084;&#1103;&#1082;&#1072;&#1094;&#1100; &#1089;&#1090;&#1088;&#1091;&#1095;&#1082;&#1086;&#1118;, &#1085;&#1072;&#1089;&#1077;&#1085;&#1085;&#1077; &#1110; &#1078;&#1099;&#1083;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1090;&#1072;&#1082;&#1089;&#1072;&#1084;&#1072; &#1084;&#1072;&#1077; &#1084;&#1072;&#1090;&#1101;&#1088;&#1099;&#1103;&#1083;&#1099; &#1087;&#1072; &#1075;&#1101;&#1090;&#1072;&#1081; &#1090;&#1101;&#1084;&#1077;: &#1050;&#1072;&#1087;&#1091;&#1089;&#1090;&#1072; &#1072;&#1075;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103; &#1053;&#1072; &#1042;&#1110;&#1082;&#1110;&#1089;&#1093;&#1086;&#1074;&#1110;&#1096;&#1095;&#1099; &#1090;&#1072;&#1082;&#1089;&#1072;&#1084;&#1072; &#1105;&#1089;&#1094;&#1100; &#1084;&#1077;&#1076;&#1099;&#1103;&#1092;&#1072;&#1081;&#1083;&#1099; &#1087;&#1072; &#1090;&#1101;&#1084;&#1077; &#1050;&#1072;&#1087;&#1091;&#1089;&#1090;&#1072;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1059;&#1089;&#1105; &#1072;&#1089;&#1090;&#1072;&#1090;&#1085;&#1103;&#1077; (&#1090;&#1099;&#1089;&#1103;&#1095;&#1099;, &#1084;&#1110;&#1083;&#1100;&#1105;&#1085;&#1099; &#1110;&#1075;&#1076;) &#1087;&#1110;&#1096;&#1072;&#1094;&#1094;&#1072; &#1072;&#1089;&#1086;&#1073;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1052;&#1099; &#1075;&#1101;&#1090;&#1072;&#1075;&#1072; &#1085;&#1077; &#1079;&#1088;&#1072;&#1073;&#1110;&#1083;&#1110;, &#1082;&#1072;&#1073; &#1087;&#1088;&#1072;&#1076;&#1101;&#1084;&#1072;&#1085;&#1089;&#1090;&#1088;&#1072;&#1074;&#1072;&#1094;&#1100;, &#1095;&#1099;&#1084; &#1103;&#1085;&#1099; &#1072;&#1076;&#1088;&#1086;&#1079;&#1085;&#1110;&#1074;&#1072;&#1102;&#1094;&#1094;&#1072; &#1072;&#1076;&#1079;&#1110;&#1085; &#1072;&#1076; &#1072;&#1076;&#1085;&#1072;&#1075;&#1086;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1044;&#1079;&#1077;&#1103;&#1089;&#1083;&#1086;&#1118; bevere &#1118; &#1110;&#1085;&#1092;&#1110;&#1085;&#1110;&#1090;&#1099;&#1074;&#1077; &#1084;&#1072;&#1077; &#1090;&#1072;&#1082;&#1089;&#1072;&#1084;&#1072; &#1089;&#1082;&#1072;&#1088;&#1086;&#1095;&#1072;&#1085;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091; bere.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1059; &#1074;&#1099;&#1085;&#1110;&#1082;&#1091; &#1087;&#1077;&#1088;&#1072;&#1087;&#1088;&#1072;&#1094;&#1086;&#1118;&#1082;&#1110; &#1089;&#1072;&#1076;&#1072;&#1074;&#1110;&#1085;&#1099; &#1072;&#1090;&#1088;&#1099;&#1084;&#1083;&#1110;&#1074;&#1072;&#1102;&#1094;&#1094;&#1072; &#1089;&#1091;&#1093;&#1072;&#1092;&#1088;&#1091;&#1082;&#1090;&#1099;, &#1089;&#1086;&#1082;&#1110;, &#1074;&#1072;&#1088;&#1101;&#1085;&#1085;&#1077; (&#1076;&#1078;&#1101;&#1084;&#1099;), &#1072;&#1083;&#1082;&#1072;&#1075;&#1086;&#1083;&#1100;&#1085;&#1099;&#1103; &#1085;&#1072;&#1087;&#1086;&#1110;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1058;&#1088;&#1101;&#1094;&#1110; &#1089;&#1087;&#1086;&#1089;&#1072;&#1073; - &#1074;&#1077;&#1075;&#1077;&#1090;&#1072;&#1090;&#1099;&#1118;&#1085;&#1072;&#1077; &#1088;&#1072;&#1079;&#1084;&#1085;&#1072;&#1078;&#1101;&#1085;&#1085;&#1077;, &#1082;&#1072;&#1083;&#1110;, &#1085;&#1077; &#1087;&#1088;&#1072;&#1093;&#1086;&#1076;&#1079;&#1103;&#1095;&#1099; &#1089;&#1077;&#1084;&#1103;&#1085;&#1085;&#1091;&#1102; &#1088;&#1101;&#1087;&#1088;&#1072;&#1076;&#1091;&#1082;&#1094;&#1099;&#1102;, &#1074;&#1099;&#1088;&#1086;&#1096;&#1095;&#1074;&#1072;&#1102;&#1094;&#1100; &#1082;&#1086;&#1078;&#1085;&#1099; &#1075;&#1086;&#1076; &#1094;&#1099;&#1073;&#1091;&#1083;&#1102;-&#1088;&#1101;&#1087;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1030; &#1118;&#1089;&#1105; &#1078; &#1090;&#1072;&#1082;&#1110;&#1103; &#1089;&#1083;&#1086;&#1074;&#1099; &mdash; &#1075;&#1101;&#1090;&#1072; &#1074;&#1099;&#1085;&#1103;&#1090;&#1072;&#1082; &#1079; &#1072;&#1075;&#1091;&#1083;&#1100;&#1085;&#1072;&#1075;&#1072; &#1087;&#1088;&#1072;&#1074;&#1110;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1079;&#1085;. &#1090;&#1072;&#1082;&#1110;&#1103;, &#1096;&#1090;&#1086; &#1072;&#1073;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1102;&#1094;&#1100; &#1072;&#1094;&#1101;&#1085;&#1072;&#1095;&#1085;&#1099;&#1103; &#1103;&#1082;&#1072;&#1089;&#1094;&#1110;, &#1103;&#1082;&#1110;&#1103; &#1084;&#1086;&#1075;&#1091;&#1094;&#1100; &#1087;&#1088;&#1072;&#1103;&#1118;&#1083;&#1103;&#1094;&#1094;&#1072; &#1118; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1081; &#1094;&#1110; &#1084;&#1077;&#1085;&#1096;&#1072;&#1081; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1110; &mdash; &#1085;&#1072;&#1087;&#1088;&#1099;&#1082;&#1083;&#1072;&#1076;, &#1087;&#1072;&#1084;&#1077;&#1088;&#1099;, &#1074;&#1072;&#1075;&#1072;, &#1093;&#1091;&#1090;&#1082;&#1072;&#1089;&#1094;&#1100;, &#1087;&#1088;&#1099;&#1077;&#1084;&#1085;&#1072;&#1089;&#1094;&#1100;), &#1095;&#1072;&#1089;&#1094;&#1077;&#1081; &#1089;&#1090;&#1072;&#1074;&#1103;&#1094;&#1094;&#1072; &#1087;&#1077;&#1088;&#1072;&#1076; &#1085;&#1072;&#1079;&#1086;&#1118;&#1085;&#1110;&#1082;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1043;&#1088;&#1091;&#1079;&#1110;&#1085;&#1089;&#1082;&#1072;&#1103; &#1082;&#1091;&#1093;&#1085;&#1103; &mdash; &#1085;&#1072;&#1094;&#1099;&#1103;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1082;&#1091;&#1093;&#1085;&#1103; &#1043;&#1088;&#1091;&#1079;&#1110;&#1110;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1055;&#1088;&#1099; &#1075;&#1101;&#1090;&#1099;&#1084; &#1079;'&#1103;&#1118;&#1083;&#1103;&#1077;&#1094;&#1094;&#1072; &#1084;&#1072;&#1075;&#1095;&#1099;&#1084;&#1072;&#1089;&#1094;&#1100; &#1079;&#1076;&#1072;&#1073;&#1099;&#1074;&#1072;&#1094;&#1100; &#1085;&#1086;&#1090;&#1099;, &#1085;&#1077;&#1076;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1103; &#1076;&#1099;&#1103;&#1090;&#1072;&#1085;&#1110;&#1095;&#1072;&#1089;&#1082;&#1072;&#1084;&#1091; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1110;&#1082;&#1091;, &#1096;&#1090;&#1086; &#1087;&#1072;&#1074;&#1103;&#1083;&#1110;&#1095;&#1074;&#1072;&#1077; &#1103;&#1075;&#1086; &#1076;&#1099;&#1103;&#1087;&#1072;&#1079;&#1086;&#1085; &#1076;&#1072; &#1118;&#1079;&#1088;&#1086;&#1118;&#1085;&#1102; &#1093;&#1088;&#1072;&#1084;&#1072;&#1090;&#1099;&#1095;&#1085;&#1072;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1058;&#1088;&#1072;&#1076;&#1099;&#1094;&#1099;&#1103; &#1087;&#1088;&#1099;&#1075;&#1072;&#1090;&#1072;&#1074;&#1072;&#1085;&#1085;&#1103; &#1077;&#1078;&#1099; &#1076;&#1086;&#1084;&#1072; &#1087;&#1077;&#1088;&#1072;&#1076;&#1072;&#1077;&#1094;&#1094;&#1072; &#1079; &#1087;&#1072;&#1082;&#1072;&#1083;&#1077;&#1085;&#1085;&#1103; &#1118; &#1087;&#1072;&#1082;&#1072;&#1083;&#1077;&#1085;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1046;&#1099;&#1074;&#1105;&#1083;&#1099;, &#1103;&#1082;&#1110;&#1103; &#1073;&#1088;&#1086;&#1076;&#1079;&#1103;&#1094;&#1100; &#1087;&#1072; &#1073;&#1103;&#1079;&#1084;&#1077;&#1078;&#1085;&#1099;&#1093; &#1087;&#1091;&#1096;&#1095;&#1072;&#1093; &#1051;&#1110;&#1090;&#1074;&#1099; &mdash; &#1075;&#1101;&#1090;&#1072; &#1085;&#1072;&#1081;&#1087;&#1077;&#1088;&#1096; &#1084;&#1103;&#1076;&#1079;&#1100;&#1074;&#1077;&#1076;&#1079;&#1100;, &#1074;&#1086;&#1118;&#1082;, &#1083;&#1086;&#1089;&#1100;, &#1076;&#1079;&#1110;&#1082;&#1110; &#1074;&#1086;&#1083;, &#1088;&#1099;&#1089;&#1100;, &#1073;&#1086;&#1073;&#1088;, &#1088;&#1072;&#1089;&#1072;&#1084;&#1072;&#1093;&#1072; &#1110; &#1076;&#1079;&#1110;&#1082;&#1110; &#1082;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1043;&#1101;&#1090;&#1099;&#1103; &#1092;&#1086;&#1088;&#1084;&#1099; &#1118;&#1078;&#1099;&#1074;&#1072;&#1102;&#1094;&#1094;&#1072; &#1076;&#1083;&#1103; &#1072;&#1073;&#1072;&#1079;&#1085;&#1072;&#1095;&#1101;&#1085;&#1085;&#1103; &#1072;&#1089;&#1086;&#1073;&#1072;&#1118; &#1084;&#1091;&#1078;&#1095;&#1099;&#1085;&#1089;&#1082;&#1072;&#1075;&#1072; &#1110; &#1078;&#1072;&#1085;&#1086;&#1095;&#1072;&#1075;&#1072; &#1088;&#1086;&#1076;&#1091;.&lt;/s&gt;
</pre></body></html>
