<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;A b'o la j&ocirc; k'a fo ye k'a muso ka kalifa min&egrave;ra, u gn&egrave; ama k'a d&egrave;m&egrave; a sutara lila.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;A ko delili kelama, ne b&egrave;&egrave; j&ocirc;ni musakaw b&egrave;&egrave; ye.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Bugu ka farigan damin&egrave; na.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;G&egrave;l&egrave;ya do la dugu k&ocirc;n&ocirc; sabu fin t&egrave;m&egrave; la ti&egrave; minun ni Bugu musowu nin gn&ocirc; gon ti&egrave; ,o lu fana faatu la.Baafin ma s&eacute; ka famuya si s&ocirc;r&ocirc; nin b&ocirc;n&egrave; la.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;N'kalotiguela ye a se fan k'a ta dosu kolo ka y&ocirc;r&ocirc; kolu fer&eacute;k&egrave;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Nin s&egrave;b&egrave;n fasiri la Aguibou Diabat&eacute; f&egrave; kara m&ocirc;k&ocirc; lo Lyc&eacute;e Massa Makan Diabat&eacute; la Baco-Djicoroni BAMAKO (MALI) Galondugu ye kalabaanciw, nsow, fugariw ani baarak&egrave;baliw daga y&ocirc;r&ocirc; ye.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Gninin k&egrave;la t&ocirc;g&ocirc; y&eacute; ko s&ocirc;r&ocirc; baga Baafin wili la ka s&eacute; mori ni soma ni domawu ma nin ka saraka lakolonwu b&ocirc;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Bugu muso fila nan fana y&eacute; dunia to kalo 7 t&egrave;m&egrave; len k&ocirc;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;San 3 t&egrave;m&egrave; len k&ocirc; gnir&eacute; fana dunia to kaa den to san 4 na.Den nin y&eacute; d&eacute;gu na sugu b&egrave; y&eacute; ,sabu u ya k&egrave; bolo k&ocirc;f&egrave; fin y&eacute; dugu k&ocirc;n&ocirc;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;O laj&egrave;, ka laj&egrave;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dka ma: &laquo;Nin ye ne koni ba de ye wa ne y&egrave;r&egrave; nal&eacute; do o dikama ya &raquo;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Kabinin dugu mana j&egrave;, yen b&egrave; fa m&ocirc;g&ocirc;la: d&ocirc;g&ocirc;t&ocirc;r&ocirc;w, banabaatow, bilasirabagaw, feerek&egrave;law ani nganamu-nganamu k&egrave;law.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Ko d&ocirc; kera ye halibi o b&egrave; lakali.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;N'a ni mogo b&egrave;nna,a y&egrave;r&egrave; b'a don se b&egrave; minye.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;A ye dunia to, samiya kalo 3 t&egrave;m&egrave;len k&ocirc; ni tile 24 ye; ka a muso fila lasiri t&ocirc; to.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Banabaatow ni k&egrave;n&egrave; maw ni d&ocirc;g&ocirc;r&ocirc;b&egrave; donna gniakona.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Nka ni don in, a ye ce d&ocirc; laj&ocirc; ka d&egrave;m&egrave; gnini o f&egrave;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Sanni ce ka se ka m&acirc;g&ocirc; la fanua, o diya d&egrave;!&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Bugu ta bana soma y&egrave;lemali ma.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Saya s&ocirc;r&ocirc; la ka d&ocirc;g&ocirc;ya dugu k&ocirc;n&ocirc; .An ba y&eacute; maana sen f&egrave; ko kalan baliya y&eacute; ni kun fin ya y&eacute; DIBI y&eacute; min barika ka bon ko s&egrave;b&egrave;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Tubabu fura ma mokogna, farafing fura makogna.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Fonse ye banafurak&egrave; y&ocirc;r&ocirc;ba ye Bamak&ocirc;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Bugu ka soma y&egrave;l&egrave;mali Bugu som&ocirc;b&egrave; y'u se k&egrave; bugu ka fura kola.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Bana nana g&egrave;l&egrave;ya, Bugu mugu muso sabaw y'a ta kana u ka dugu la Mali k&ocirc;k&ocirc;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Muso naani na furulen, kalo 7 t&egrave;m&egrave;na.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Dow b&egrave; wari di ama.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Den t&ocirc;g&ocirc; tun y&eacute; Siginan .&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;A ni bila nganiagnumatigi n&egrave; k'a ta ga muso koroba d&ocirc; jira-jaa o ye c&egrave; ye woloba de ye.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Ce hakili jiginn'a ko kunasini ale ye k&egrave;m&egrave; y&ocirc;r&ocirc; di ni ce kele in ma nin y&ocirc;r&ocirc; kele n'a muso sutaralikama.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Go ahead.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Ni fali b&egrave; m&ocirc;g&ocirc; bi i ta kulo ye.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Jaa u lu ka kasek&egrave; dobalana a kana.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;___LASTID___&lt;/s&gt;
&lt;/document&gt;
</pre></body></html>
