<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#2447;&#2476;&#2434; &#2453;&#2495;&#2459;&#2497; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2488;&#2498;&#2453;&#2509;&#2487;&#2509;&#2478; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;: &#2479;&#2454;&#2472; &#2438;&#2474;&#2472;&#2495; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2458;&#2478;&#2510;&#2453;&#2494;&#2480;&#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2478;&#2472;&#2507;&#2479;&#2507;&#2455; &#2438;&#2453;&#2480;&#2509;&#2487;&#2467;&#2503;&#2480; &#2438;&#2489;&#2509;&#2476;&#2494;&#2472; &#2460;&#2494;&#2472;&#2494;&#2472;, &#2438;&#2474;&#2472;&#2495; &#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2453;&#2509;&#2480;&#2478;&#2503; &#2447;&#2453;&#2460;&#2472; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480;&#2509;&#2469;&#2496;&#2453;&#2503; &#2477;&#2497;&#2482;&#2477;&#2494;&#2476;&#2503; &#2472;&#2495;&#2480;&#2497;&#2510;&#2488;&#2494;&#2489;&#2495;&#2468; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#2479;&#2497;&#2453;&#2509;&#2468;&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2478;&#2509;&#2479;&#2494;&#2488;&#2494;&#2458;&#2497;&#2488;&#2503;&#2463;&#2488;&#2503;&#2480; &#2453;&#2478;&#2472;&#2451;&#2479;&#2492;&#2503;&#2482;&#2469; &#2447;&#2453;&#2463;&#2495; &#2438;&#2439;&#2463;&#2495; &#2472;&#2496;&#2468;&#2495; &#2456;&#2507;&#2487;&#2467;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503; &#2479;&#2494; &#2478;&#2509;&#2479;&#2494;&#2488;&#2494;&#2458;&#2497;&#2488;&#2503;&#2463;&#2488;&#2503; &#2438;&#2439;&#2463;&#2495; &#2476;&#2495;&#2472;&#2495;&#2479;&#2492;&#2507;&#2455;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2441;&#2472;&#2509;&#2478;&#2497;&#2453;&#2509;&#2468; &#2478;&#2494;&#2472; &#2476;&#2460;&#2494;&#2479;&#2492; &#2480;&#2494;&#2454;&#2494;&#2480; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2503;&#2480; &#2441;&#2474;&#2480; &#2460;&#2507;&#2480; &#2470;&#2503;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#2447;&#2463;&#2494; &#2453;&#2509;&#2487;&#2497;&#2470;&#2509;&#2480; &#2488;&#2509;&#2468;&#2480; &#2469;&#2503;&#2453;&#2503; &#2478;&#2509;&#2479;&#2494;&#2453;&#2509;&#2480;&#2507;&#2480; &#2488;&#2509;&#2468;&#2480; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2476;&#2495;&#2488;&#2509;&#2468;&#2499;&#2468;&#2404;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#2447;&#2463;&#2494; &#2479;&#2470;&#2495; &#2477;&#2494;&#2482; &#2480;&#2457; &#2489;&#2479;&#2492;, &#2468;&#2494; &#2489;&#2482;&#2503; &#2447;&#2453;&#2463;&#2494; &#2463;&#2503;&#2476;&#2495;&#2482;&#2503;&#2480; &#2463;&#2497;&#2453;&#2480;&#2507; &#2479;&#2507;&#2455; &#2453;&#2480;&#2497;&#2472;, &#2474;&#2509;&#2480;&#2494;&#2479;&#2492; &#2437;&#2480;&#2509;&#2471;&#2503;&#2453; &#2476;&#2495;&#2472;, &#2447;&#2453; &#2455;&#2509;&#2482;&#2494;&#2488; &#2458;&#2494;&#2476;&#2509;&#2482;&#2495;, &#2447;&#2453;&#2463;&#2494; &#2441;&#2474;&#2488;&#2494;&#2455;&#2480;&#2503;&#2480; &#2474;&#2494;&#2468;&#2494;, &#2478;&#2480;&#2495;&#2458; &#2451; &#2482;&#2476;&#2467;, &#2479;&#2468;&#2453;&#2509;&#2487;&#2467; &#2472;&#2494; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;, &#2468;&#2468;&#2453;&#2509;&#2487;&#2467; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2468;&#2494; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492; &#2404;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#2447;&#2439; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503;&#2480; &#2488;&#2494;&#2475;&#2482;&#2509;&#2479;, &#2479;&#2494; &#2453;&#2495;&#2472;&#2494; &#2476;&#2495;&#2453;&#2503;&#2482; &#2476;&#2503;&#2482;&#2494;&#2480; &#2477;&#2494;&#2480;&#2496; &#2455;&#2507;&#2488;&#2482;&#2503;&#2480; &#2488;&#2478;&#2479;&#2492; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2476;&#2509;&#2479;&#2469;&#2494;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2503;, &#2479;&#2494; &#2478;&#2498;&#2482;&#2468; &#2477;&#2494;&#2482;&#2507; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2472; &#2447;&#2476;&#2434; &#2447;&#2439; &#2471;&#2509;&#2476;&#2472;&#2495;&#2480; &#2437;&#2488;&#2509;&#2476;&#2488;&#2509;&#2469;&#2495;&#2453; &#2453;&#2494;&#2460;&#2404;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#2439;&#2441;&#2472;&#2495;&#2479;&#2492;&#2472;&#2455;&#2497;&#2482;&#2507;&#2480; &#2470;&#2494;&#2476;&#2495;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2459;&#2495;&#2482; &#2479;&#2503; &#2476;&#2479;&#2492;&#2488;&#2509;&#2453; &#2447;&#2476;&#2434; &#2437;&#2488;&#2497;&#2488;&#2509;&#2469; &#2474;&#2509;&#2480;&#2503;&#2488;&#2495;&#2465;&#2503;&#2472;&#2509;&#2463; &#2447;&#2453;&#2460;&#2472; &#2448;&#2453;&#2509;&#2479;&#2478;&#2468;&#2496; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2453;&#2503; &#2472;&#2494;&#2478; &#2470;&#2503;&#2479;&#2492;&#2494;, &#2465;&#2494;&#2479;&#2492;&#2494;&#2482;&#2482;&#2507;&#2480; &#2437;&#2474;&#2488;&#2494;&#2480;&#2467;&#2503;&#2480; &#2474;&#2480; &#2469;&#2503;&#2453;&#2503; &#2454;&#2494;&#2482;&#2495; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2451;&#2479;&#2492;&#2494; &#2447;&#2476;&#2434; &#2468;&#2494;&#2453;&#2503; &#2453;&#2495;&#2459;&#2497; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2474;&#2468;&#2495;&#2480; &#2470;&#2494;&#2479;&#2492;&#2495;&#2468;&#2509;&#2476; &#2469;&#2503;&#2453;&#2503; &#2476;&#2494;&#2470; &#2470;&#2495;&#2479;&#2492;&#2503; &#2470;&#2503;&#2451;&#2479;&#2492;&#2494;&#2404;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#2465;&#2495;&#2460;&#2472;&#2495; &#2451;&#2479;&#2492;&#2494;&#2480;&#2509;&#2482;&#2509;&#2465; &#2468;&#2494;&#2470;&#2503;&#2480; &#2474;&#2480;&#2509;&#2479;&#2463;&#2453;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494;&#2480; &#2458;&#2495;&#2468;&#2509;&#2480; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2503;, &#2479;&#2494; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2468;&#2503; &#2438;&#2470;&#2480;&#2509;&#2486;&#2476;&#2494;&#2470;&#2503;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494;&#2453;&#2503; &#2455;&#2477;&#2496;&#2480;&#2477;&#2494;&#2476;&#2503; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2495;&#2468; &#2453;&#2480;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#2453;&#2509;&#2480;&#2507;, &#2460;&#2503;&#2478;&#2488; &#2447;&#2475;;&#2476;&#2509;&#2480;&#2472;&#2509;&#2470;&#2480;, &#2488;&#2509;&#2476;&#2494;&#2455;&#2468;&#2478; (&#2536;&#2534;&#2534;&#2538;), &quot;&#2439;&#2465;&#2451;&#2479;&#2492;&#2494;&#2480;&#2509;&#2465; &#2476;&#2495;. &#2482;&#2497;&#2439;&#2488;, &#2535;&#2543;&#2535;&#2542;-&#2536;&#2534;&#2534;&#2538;&quot;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2474;&#2486;&#2509;&#2458;&#2495;&#2478; &#2437;&#2488;&#2509;&#2463;&#2509;&#2480;&#2503;&#2482;&#2495;&#2479;&#2492;&#2494;&#2480; (&#2474;&#2486;&#2509;&#2458;&#2495;&#2478; &#2437;&#2488;&#2509;&#2463;&#2509;&#2480;&#2503;&#2482;&#2495;&#2479;&#2492;&#2494;) &#2538;&#2534; (&#2536;,&#2534;&#2534;: &#2537;)&#2404;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#2477;&#2494;&#2455;&#2509;&#2479;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2495;&#2482;&#2494;&#2480;&#2488; (&#2489;&#2494;&#2480;&#2509;&#2465;&#2495; &#2488;&#2495;&#2479;&#2492;&#2503;)&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#2447;&#2463;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492; &#2479;&#2454;&#2472; &#2474;&#2495;&#2482;&#2495; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2494;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; &#2472;&#2503;&#2451;&#2479;&#2492;&#2494; &#2489;&#2479;&#2492;, &#2468;&#2454;&#2472; &#2474;&#2495;&#2482;&#2495;&#2453;&#2503; &#2454;&#2494;&#2472;&#2495;&#2453;&#2463;&#2494; &#2453;&#2509;&#2487;&#2497;&#2470;&#2509;&#2480; &#2447;&#2453; &#2447;&#2482;&#2494;&#2453;&#2494;&#2479;&#2492; &#2474;&#2480;&#2495;&#2467;&#2468; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;= &#2437;&#2472;&#2509;&#2479;&#2478;&#2472;&#2488;&#2509;&#2453;, &#2438;&#2439;&#2465;&#2495;=&#2536;.&#2536;&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#2474;&#2497;&#2472;:&#2488;&#2509;&#2469;&#2494;&#2474;&#2472;: &#2439;&#2434;&#2480;&#2503;&#2460;&#2496; &#2482;&#2495;&#2463;&#2494;&#2480;&#2494;&#2480;&#2495; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;, &#2535;&#2540;&#2540;&#2534;-&#2535;&#2541;&#2534;&#2534;, &#2438;&#2480; &#2540;, &#2534; (&#2447;&#2475;&#2447;&#2482;), &#2474;&#2499;&#2487;&#2509;&#2464;&#2494; &#2541;&#2536;-&#2542;&#2534;, &#2536;&#2534;&#2535;&#2535;&#2404;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#2447;&#2439; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2472; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494; &#2476;&#2495;&#2487;&#2479;&#2492;&#2453; &#2437;&#2476;&#2489;&#2503;&#2482;&#2494;&#2480; &#2486;&#2495;&#2453;&#2494;&#2480; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2470;&#2503;&#2480; &#2476;&#2504;&#2471; &#2488;&#2489;&#2494;&#2479;&#2492;&#2468;&#2494; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2503; &#2447;&#2476;&#2434; &#2447;&#2453;&#2439; &#2488;&#2494;&#2469;&#2503; &#2477;&#2494;&#2480;&#2468;&#2503;&#2480; &#2455;&#2467;&#2488;&#2509;&#2476;&#2494;&#2488;&#2509;&#2469;&#2509;&#2479; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2474;&#2480;&#2509;&#2479;&#2476;&#2503;&#2453;&#2509;&#2487;&#2467; &#2453;&#2480;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#2476;&#2504;&#2458;&#2495;&#2468;&#2509;&#2480;&#2509;&#2479;: &#2535;&#2537;&#2447; &#2488;&#2509;&#2453;&#2480;&#2478;&#2460;&#2503;&#2463; &#2455;&#2494;&#2472; (&#2480;&#2478; &#2455;&#2503;&#2476;&#2482;) &ndash; &#2439;&#2479;&#2492;&#2494;&#2479;&#2492;&#2503;&#2482;/&#2437;&#2453;&#2509;&#2488;&#2495;&#2453; &#2478;&#2495;&#2486;&#2509;&#2480;&#2467;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2476;&#2509;&#2479;&#2494;&#2480;&#2503;&#2482;&#2503; &#2474;&#2507;&#2465;&#2492;&#2494; &#2489;&#2479;&#2492;, &#2479;&#2494; &#2476;&#2509;&#2479;&#2494;&#2480;&#2503;&#2482;&#2503; &#2459;&#2465;&#2492;&#2495;&#2479;&#2492;&#2503; &#2474;&#2465;&#2492;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#2437;&#2472;&#2497;&#2458;&#2509;&#2459;&#2503;&#2470; &#2541;, &#2437;&#2472;&#2497;&#2458;&#2509;&#2459;&#2503;&#2470; &#2536;-&#2447; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2495;&#2468; &#2437;&#2472;&#2497;&#2458;&#2509;&#2459;&#2503;&#2470; &#2536;&#2540; &#2480;&#2503;&#2453;&#2480;&#2509;&#2465;;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#2472;&#2495;&#2479;&#2492;&#2478;&#2495;&#2468; &#2489;&#2495;&#2488;&#2494;&#2476;&#2455;&#2497;&#2482;&#2507; &#2488;&#2509;&#2476;&#2479;&#2492;&#2434;&#2453;&#2509;&#2480;&#2495;&#2479;&#2492;&#2477;&#2494;&#2476;&#2503; &#2488;&#2478;&#2509;&#2474;&#2494;&#2470;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2463;&#2495; &#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472; &#2453;&#2480;&#2503; &#2404;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;(&#2488;&#2503;&#2469;&#2480; &#2543;: &#2535;&#2543;-&#2536;&#2537;)&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#2447;&#2453; &#2463;&#2497;&#2453;&#2480;&#2507; &#2453;&#2494;&#2455;&#2460;&#2503;&#2480; &#2451;&#2474;&#2480; &#2447;&#2453;&#2463;&#2494; &#2453;&#2482;&#2478; &#2472;&#2495;&#2479;&#2492;&#2503; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2453;&#2494;&#2480;&#2496;&#2480;&#2494; &#2468;&#2494;&#2470;&#2503;&#2480; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463; &#2474;&#2509;&#2480;&#2495;&#2472;&#2509;&#2463; &#2453;&#2480;&#2503; &#2404;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#2447;&#2439; &#2437;&#2488;&#2509;&#2463;&#2494;&#2458;&#2463;&#2495; &#2454;&#2497;&#2476; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2447;&#2453;&#2463;&#2495; &#2476;&#2495;&#2465;&#2492;&#2494;&#2482; &#2479;&#2494;&#2480; &#2459;&#2494;&#2474; &#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2496; &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2460;&#2494;&#2455;&#2497;&#2479;&#2492;&#2494;&#2480;&#2503;&#2480; &#2478;&#2468;&#2507;&#2404;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#2447;&#2463;&#2494; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;?&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#2453;&#2507;&#2463;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2509;&#2463;&#2495;&#2479;&#2492;&#2494;&#2463; &#2447;&#2476;&#2434; &#2470;&#2465;&#2492;&#2495; &#2479;&#2507;&#2455; &#2453;&#2480;&#2507;&#2404;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#2437;&#2476;&#2486;&#2503;&#2487;&#2503;, &#2459;&#2494;&#2468;&#2509;&#2480;-&#2459;&#2494;&#2468;&#2509;&#2480;&#2496;&#2480;&#2494; &#2447;&#2439; &#2454;&#2503;&#2482;&#2494;&#2479;&#2492; &#2460;&#2465;&#2492;&#2495;&#2479;&#2492;&#2503; &#2474;&#2465;&#2492;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2447;&#2476;&#2434; &#2453;&#2495;&#2459;&#2497;&#2439; &#2486;&#2495;&#2454;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;&#2404;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#2537;&#2540; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2447;&#2453;&#2463;&#2495; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478; &#2437;&#2472;&#2497;&#2488;&#2480;&#2467; &#2453;&#2480;&#2503; &#2438;&#2488;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#2476;&#2453;&#2509;&#2488;&#2463;&#2494; &#2465;&#2503;&#2488;&#2509;&#2453;&#2503;&#2480; &#2451;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2453;&#2480;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#2447;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503; &#2488;&#2494;&#2470;&#2494;, &#2453;&#2509;&#2480;&#2495;&#2478;, &#2453;&#2494;&#2482;&#2507;, &#2476;&#2503;&#2455;&#2497;&#2472;&#2495;, &#2454;&#2433;&#2460;&#2503; &#2447;&#2476;&#2434; &#2470;&#2494;&#2455; &#2404;&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#2447;&#2439; &#2437;&#2509;&#2479;&#2494;&#2474;&#2509;&#2482;&#2495;&#2453;&#2503;&#2486;&#2472;&#2463;&#2495; &#2453;&#2503;&#2476;&#2482;&#2478;&#2494;&#2468;&#2509;&#2480; &#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2475;&#2507;&#2472;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2474;&#2480;&#2495;&#2458;&#2494;&#2482;&#2495;&#2468; &#2489;&#2479;&#2492; &#2447;&#2476;&#2434; &#2447;&#2478;&#2472;&#2453;&#2495; &#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2453;&#2494;&#2480;&#2496;&#2480;&#2494;&#2451; &#2468;&#2494;&#2470;&#2503;&#2480; &#2475;&#2507;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2476;&#2494;&#2439;&#2474;&#2494;&#2488; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#2439;&#2472;&#2509;&#2470;&#2507;&#2472;&#2503;&#2486;&#2495;&#2479;&#2492;&#2494;&#2480; &#2480;&#2503;&#2439;&#2472;&#2475;&#2480;&#2503;&#2488;&#2509;&#2463; &#2453;&#2494;&#2480;&#2509;&#2476;&#2472; &#2441;&#2474;&#2494;&#2470;&#2494;&#2472;&#2503;&#2480; &#2438;&#2478;&#2494;&#2460;&#2472; &#2476;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2509;&#2476;&#2472;&#2509;&#2470;&#2509;&#2476;&#2496;&#2404;&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#2535;&#2541;&#2542;&#2541; &#2488;&#2494;&#2482;&#2503;&#2480; &#2478;&#2503; &#2478;&#2494;&#2488;&#2503; &#2475;&#2503;&#2465;&#2494;&#2480;&#2503;&#2482; &#2488;&#2478;&#2509;&#2478;&#2503;&#2482;&#2472;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2479;&#2507;&#2455;&#2509;&#2479; &#2488;&#2434;&#2454;&#2509;&#2479;&#2453; &#2482;&#2507;&#2453; &#2447;&#2453;&#2468;&#2509;&#2480;&#2495;&#2468; &#2489;&#2479;&#2492;&#2503;&#2459;&#2495;&#2482; &#2404;&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#2465;&#2494;&#2463;&#2494;&#2476;&#2503;&#2488;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2494;&#2480; &#2488;&#2478;&#2479;&#2492; &#2439;&#2434;&#2480;&#2503;&#2460;&#2495;&#2480; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2471;&#2480;&#2472;&#2503;&#2480; &#2439;&#2434;&#2480;&#2503;&#2460;&#2495; &#2477;&#2494;&#2487;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; g. &quot;en&quot; (Gdmund &#2438;&#2480;&#2488;&#2453;&#2507;&#2455;)&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Wade &#2453;&#2495;&#2434; Rec. &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2503; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2453;&#2480;&#2459;&#2503;, &#2453;&#2509;&#2482;&#2494;&#2476;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2474;&#2472;&#2451; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#2453;&#2509;&#2482;&#2494;&#2488;&#2455;&#2497;&#2482;&#2507;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2479;&#2503; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503; &#2468;&#2494; &#2488;&#2497;&#2479;&#2507;&#2455; &#2476;&#2494;&#2465;&#2492;&#2495;&#2479;&#2492;&#2503; &#2470;&#2503;&#2451;&#2479;&#2492;&#2494;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2453;&#2478; &#2489;&#2494;&#2480;&#2503; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495; &#2474;&#2494;&#2479;&#2492;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503;&#2468;&#2497;&#2455;&#2497;&#2482;&#2507; &#2447;&#2453;&#2439; &#2477;&#2494;&#2476;&#2503; &#2447;&#2455;&#2495;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492; &#2447;&#2476;&#2434; &#2447;&#2480; &#2475;&#2482;&#2494;&#2475;&#2482; &#2474;&#2509;&#2480;&#2494;&#2479;&#2492;&#2486;&#2439; &#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#2438;&#2480; &#2455;&#2482;&#2503; &#2479;&#2494;&#2451;&#2479;&#2492;&#2494; &#2474;&#2465; &#2438;&#2480; &#2482;&#2497;&#2453;&#2507;&#2453;&#2494;&#2488;&#2503;&#2480; &#2453;&#2495; &#2489;&#2476;&#2503;, &#2479;&#2503;&#2478;&#2472;, &#2489;&#2495;&#2478;&#2494;&#2482;&#2494;&#2479;&#2492;&#2494;&#2472; &#2482;&#2503;&#2455;&#2509;&#2482;&#2507;&#2455;&#2472;&#2495;&#2479;&#2492;&#2494;&#2472;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#2453;&#2499;&#2487;&#2495; &#2476;&#2494;&#2479;&#2492;&#2497;&#2470;&#2498;&#2487;&#2467; &#2480;&#2507;&#2455;&#2496;&#2470;&#2503;&#2480; &#2486;&#2509;&#2476;&#2494;&#2488;&#2480;&#2507;&#2471;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2503;, &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2475;&#2497;&#2488;&#2475;&#2497;&#2488;&#2503;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503; &#2404;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#2447;&#2439; &#2454;&#2503;&#2482;&#2494;&#2463;&#2495; &#2447;&#2463;&#2509;&#2463;&#2503; &#2454;&#2503;&#2482;&#2494; &#2489;&#2479;&#2492;, &#2438;&#2480; &#2437;&#2463;&#2495; &#2453;&#2494;&#2480;&#2509;&#2465;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;, &#2479;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2472;&#2496;&#2458;&#2503; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503; &#2478;&#2509;&#2479;&#2494;&#2453;&#2503;&#2439;&#2472;, &#2476;&#2504;&#2471;&#2404;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#2479;&#2497;&#2453;&#2509;&#2468;&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503; &#2453;&#2509;&#2479;&#2494;&#2472;&#2509;&#2488;&#2494;&#2480;&#2503;&#2480; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494; &#2455;&#2509;&#2480;&#2489;&#2467;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2486;&#2494;&#2489;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2459;&#2494;&#2468;&#2509;&#2480;&#2480;&#2494; &#2476;&#2495;&#2453;&#2509;&#2487;&#2507;&#2477; &#2453;&#2480;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#2438;&#2470;&#2495;&#2476;&#2494;&#2488;&#2496; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2472;&#2480;&#2494; &#2488;&#2494;&#2472;&#2458;&#2507;&#2453; &#2458;&#2494;&#2487; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482; (&#2479;&#2494;&#2480;&#2494; &#2468;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2439;&#2441;&#2480;&#2507;&#2474;&#2496;&#2479;&#2492;&#2494;&#2472;&#2470;&#2503;&#2480; &#2438;&#2455;&#2478;&#2472;&#2503;&#2480; &#2437;&#2472;&#2503;&#2453; &#2438;&#2455;&#2503; '&#2441;&#2472;&#2509;&#2472;&#2468; &#2486;&#2495;&#2453;&#2465;&#2492;' &#2476;&#2482;&#2494; &#2489;&#2468;&#2507;)&#2404;&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#2451;&#2488;&#2495;&#2453;&#2509;&zwnj;&#2463;&#2503;&#2482;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2453;&#2480;&#2467; &#2454;&#2497;&#2476;&#2439; &#2488;&#2489;&#2460; &#2438;&#2480; &#2488;&#2507;&#2460;&#2494;, &#2468;&#2494;&#2439; Save &#2447;&#2480; &#2486;&#2503;&#2487;&#2503;, &#2460;&#2507;&#2472;&#2494;&#2469;&#2472;! &#2468;&#2497;&#2478;&#2495; &#2460;&#2494;&#2472;&#2507; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2474;&#2465;&#2492;&#2468;&#2503; &#2489;&#2479;&#2492; &#2438;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2489;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#2438;&#2474;&#2472;&#2495; &#2447;&#2453;&#2463;&#2495; &#2437;&#2509;&#2479;&#2494;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453;&#2463;&#2495; &#2447;&#2453;&#2453; &#2447;&#2482;&#2495;&#2478;&#2503;&#2472;&#2509;&#2463; &#2479;&#2507;&#2455; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#2437;&#2480;&#2509;&#2455;&#2494;&#2472;&#2495;&#2453; &#2474;&#2467;&#2509;&#2479;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2476;&#2494;&#2460;&#2494;&#2480;&#2503;&#2480; &#2478;&#2498;&#2482;&#2509;&#2479; &#2488;&#2480;&#2476;&#2480;&#2494;&#2489;&#2503;&#2480; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2447;&#2476;&#2434; &#2458;&#2494;&#2489;&#2495;&#2470;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468;&#2404;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2468; &#2454;&#2497;&#2476; &#2453;&#2478; &#2482;&#2507;&#2453;&#2439; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503; &#2479;&#2503;, &#2476;&#2494;&#2468;&#2494;&#2488;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479; &#2470;&#2495;&#2479;&#2492;&#2503; &#2453;&#2503;&#2463;&#2503; &#2475;&#2503;&#2482;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2478;&#2494;&#2461;&#2503; &#2478;&#2494;&#2461;&#2503; &#2476;&#2509;&#2482;&#2503;&#2465; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492; &#2404;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#2479;&#2470;&#2495;&#2451; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2476;&#2503;&#2486; &#2453;&#2495;&#2459;&#2497; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2438;&#2459;&#2503;, &#2488;&#2476; &#2469;&#2503;&#2453;&#2503; &#2477;&#2494;&#2482;&#2507; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495; (M 35), &#2468;&#2494;&#2439; &#2438;&#2478;&#2480;&#2494; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2495;&#2404;&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#2439;&#2472;&#2509;&#2470;&#2507;&#2472;&#2503;&#2486;&#2495;&#2479;&#2492;&#2494;&#2468;&#2503; &#2447;&#2463;&#2495; &#2476;&#2509;&#2479;&#2494;&#2474;&#2453;&#2477;&#2494;&#2476;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2499;&#2468; &#2489;&#2479;&#2492;, &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2447;&#2463;&#2494;&#2453;&#2503; &#2453;&#2503;&#2478;&#2509;&#2479;&#2494;&#2472;&#2455;&#2495; &#2476;&#2482;&#2494; &#2489;&#2479;&#2492; &#2438;&#2480; &#2486;&#2497;&#2453;&#2472;&#2507; &#2454;&#2494;&#2476;&#2494;&#2480; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2472; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#2478;&#2503;&#2463;&#2509;&#2480;&#2507;&#2474;&#2482;&#2495;&#2463;&#2472; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2480; &#2536;&#2534;&#2534;&#2538; &#2488;&#2494;&#2482;&#2503;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2488;&#2478;&#2509;&#2474;&#2509;&#2480;&#2488;&#2494;&#2480;&#2467; &#2488;&#2478;&#2509;&#2474;&#2472;&#2509;&#2472; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503; &#2438;&#2480; &#2468;&#2494; &#2460;&#2472;&#2488;&#2478;&#2509;&#2478;&#2497;&#2454;&#2503; &#2454;&#2507;&#2482;&#2494; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#2453;&#2497;&#2453;&#2476;&#2497;&#2453; &#2439;&#2472;&#2455;&#2509;&#2480;&#2495;&#2465;&#2495;&#2472;&#2488; &#2447;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2453;&#2507;&#2488;&#2509;&#2463;&#2494; &#2480;&#2495;&#2453;&#2494;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2447;&#2482;&#2494;&#2453;&#2494;, &#2479;&#2503;&#2463;&#2495;&#2480; &#2472;&#2494;&#2478; &#2455;&#2494;&#2482;&#2494;&#2482;&#2507; &#2474;&#2495;&#2472;&#2463;&#2507;, &#2479;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2458;&#2494;&#2482; &#2447;&#2476;&#2434; &#2453;&#2494;&#2482;&#2507; &#2476;&#2495;&#2472; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503;, &#2479;&#2494; &#2470;&#2495;&#2472;&#2503;&#2480; &#2476;&#2503;&#2482;&#2494; &#2468;&#2495;&#2472;&#2463;&#2495; &#2454;&#2494;&#2476;&#2494;&#2480;&#2503; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#2454;&#2507;&#2482;&#2494;&#2454;&#2497;&#2482;&#2495; &#2453;&#2469;&#2494;&#2463;&#2495; &#2476;&#2494;&#2439;&#2480;&#2503;&#2480; &#2476;&#2494;&#2453;&#2509;&#2488;&#2503;&#2480; &#2482;&#2494;&#2439;&#2472;&#2453;&#2503; &#2454;&#2494;&#2482;&#2495; &#2453;&#2480;&#2503; &#2470;&#2503;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#2535;&#2478;/&#2536;nd/&#2537;&#2494;&#2480;&#2509;&#2465; &#2474;&#2494;&#2488;:&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#2441;&#2470;&#2494;&#2489;&#2480;&#2467; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2476;&#2482;&#2494; &#2479;&#2494;&#2479;&#2492;, &#2468;&#2495;&#2472;&#2495; &#2488;&#2434;&#2476;&#2494;&#2470; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2479;&#2503;, &#2472;&#2497;&#2480;&#2488;&#2503;&#2480; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495; &#2535;&#2536;&#2463;&#2495; &#2437;&#2509;&#2479;&#2494;&#2482;&#2455;&#2480;&#2495;&#2470;&#2478;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2455;&#2465;&#2492;&#2503; &#2535;&#2535;&#2534;&#2463;&#2495; &#2458;&#2494;&#2482;&#2503;&#2480; &#2453;&#2469;&#2494;, &#2479;&#2494; &#2478;&#2507;&#2463; &#2536;&#2534;&#2463;&#2495; &#2437;&#2509;&#2479;&#2494;&#2474;&#2455;&#2507;&#2480;&#2495;&#2470;&#2478;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503; &#2535;&#2534;&#2534; &#2478;&#2494;&#2439;&#2482; &#2472;&#2495;&#2458;&#2503; &#2472;&#2503;&#2478;&#2503; &#2438;&#2488;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#2476;&#2494;&#2439;&#2480;&#2503;&#2480; &#2441;&#2510;&#2488; &#2469;&#2503;&#2453;&#2503; &#2447;&#2439; &#2488;&#2494;&#2453;&#2509;&#2487;&#2496;&#2453;&#2503; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2495;&#2468; &#2453;&#2480;&#2503;&#2459;&#2503; &#2447;&#2478;&#2472; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2470;&#2495;&#2468;&#2503; &#2447;&#2453;&#2463;&#2495; &ldquo;&#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&rdquo; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#2447;&#2439; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2469;&#2503;&#2453;&#2503; &#2438;&#2474;&#2472;&#2495; &#2486;&#2495;&#2454;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472; &#2453;&#2496;&#2477;&#2494;&#2476;&#2503; &#2474;&#2465;&#2492;&#2468;&#2503; &#2451; &#2482;&#2495;&#2454;&#2468;&#2503; &#2489;&#2479;&#2492; &#2404;&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#2438;&#2478;&#2480;&#2494; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2458;&#2509;&#2459;&#2495; &#2479;&#2503;, &#2474;&#2494;&#2480;&#2495;&#2476;&#2494;&#2480;&#2495;&#2453; &#2486;&#2476;&#2509;&#2470; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2494; &#2438;&#2488;&#2482;&#2503; &#2458;&#2503;&#2458;&#2503;&#2472; &#2477;&#2494;&#2487;&#2494;&#2479;&#2492; &#2476;&#2503;&#2486; &#2488;&#2489;&#2460;&#2404;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#2441;&#2470;&#2494;&#2489;&#2480;&#2467;&#2488;&#2509;&#2476;&#2480;&#2498;&#2474;, &#2537;&#2465;&#2495; &#2455;&#2503;&#2478;&#2503; &#2465;&#2503;&#2477;&#2503;&#2482;&#2474;&#2494;&#2480;&#2453;&#2503; &#2453;&#2478;&#2509;&#2474;&#2495;&#2441;&#2463;&#2494;&#2480;&#2453;&#2503; &#2476;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503; &#2479;&#2503;, &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2453;&#2507;&#2467; &#2469;&#2503;&#2453;&#2503; &#2470;&#2503;&#2454;&#2494; &#2447;&#2476;&#2434; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2447;&#2453;&#2503; &#2437;&#2474;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2479;&#2494;&#2451;&#2479;&#2492;&#2494; &#2479;&#2494;&#2479;&#2492; &#2472;&#2494;&#2404;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#2474;&#2498;&#2480;&#2509;&#2476; &#2468;&#2497;&#2480;&#2488;&#2509;&#2453; &#2447;&#2476;&#2434; &#2474;&#2498;&#2480;&#2509;&#2476; &#2439;&#2480;&#2494;&#2453; &#2469;&#2503;&#2453;&#2503; &#2474;&#2486;&#2509;&#2458;&#2495;&#2478; &#2477;&#2494;&#2480;&#2468; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2439;&#2472;&#2509;&#2470;&#2507;-&#2439;&#2480;&#2494;&#2472;&#2496; &#2477;&#2494;&#2487;&#2494;&#2479;&#2492; &#2453;&#2469;&#2494; &#2476;&#2482;&#2494; &#2489;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;(N*) &#2477;&#2455;&#2509;&#2472;&#2494;&#2434;&#2486; &#2468;&#2494;&#2480;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#2535;&#2539;&#2538;&#2537; &#2488;&#2494;&#2482;&#2503; &#2489;&#2503;&#2472;&#2480;&#2495; &#2453;&#2509;&#2479;&#2494;&#2469;&#2480;&#2495;&#2472; &#2474;&#2494;&#2480;&#2480;&#2453;&#2503; &#2476;&#2495;&#2479;&#2492;&#2503; &#2453;&#2480;&#2503;&#2472;, &#2479;&#2495;&#2472;&#2495; &#2447;&#2465;&#2451;&#2479;&#2492;&#2494;&#2480;&#2509;&#2465;&#2503;&#2480; &#2447;&#2453;&#2460;&#2472; &#2474;&#2509;&#2480;&#2503;&#2478;&#2478;&#2479;&#2492; &#2488;&#2510; &#2478;&#2494; &#2489;&#2472; &#2447;&#2476;&#2434; &#2468;&#2494;&#2480; &#2476;&#2465;&#2492; &#2437;&#2480;&#2509;&#2471;&#2478;&#2472;&#2494; &#2476;&#2507;&#2472; &#2478;&#2503;&#2480;&#2495; &#2451; &#2447;&#2482;&#2495;&#2460;&#2494;&#2476;&#2503;&#2469;&#2453;&#2503; &#2476;&#2495;&#2479;&#2492;&#2503; &#2453;&#2480;&#2503;&#2472; &#2404;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#2474;&#2509;&#2480;&#2468;&#2495; &#2474;&#2434;&#2453;&#2509;&#2468;&#2495;&#2468;&#2503; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2458;&#2495;&#2489;&#2509;&#2472;&#2495;&#2468; &#2475;&#2494;&#2434;&#2486;&#2494;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2489;&#2476;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2474;&#2509;&#2480;&#2453;&#2482;&#2509;&#2474; &#2461;&#2497;&#2433;&#2453;&#2495; &#2474;&#2509;&#2480;&#2453;&#2482;&#2509;&#2474; &#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2472;&#2494; &#2469;&#2503;&#2453;&#2503; &#2488;&#2480;&#2503; &#2438;&#2488;&#2494;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494;&#2480; &#2447;&#2453;&#2463;&#2495; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2509;&#2479; &#2441;&#2510;&#2488;&#2404;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#2468;&#2476;&#2503; &#2488;&#2478;&#2509;&#2474;&#2509;&#2480;&#2468;&#2495; &#2447;&#2453;&#2463;&#2495; &#2476;&#2495;&#2468;&#2480;&#2509;&#2453; &#2470;&#2503;&#2454;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503; &#2479;&#2503; &#2447;&#2439; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472;&#2494; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495;&#2453; &#2441;&#2470;&#2509;&#2477;&#2494;&#2476;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2439; &#2437;&#2472;&#2497;&#2474;&#2509;&#2480;&#2503;&#2480;&#2467;&#2494;&#2453;&#2503; &#2470;&#2478;&#2472; &#2453;&#2480;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#2468;&#2494;&#2474;&#2478;&#2494;&#2468;&#2509;&#2480;&#2494; &#2535;/&#2536; &#2478;&#2495;&#2472;&#2495;&#2463;&#2503;&#2480; &#2476;&#2503;&#2486;&#2495;&#2404;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#2439;&#2441;&#2480;&#2507;-&#2453;&#2497;&#2479;&#2492;&#2503;&#2461;&#2434; &#2476;&#2497;&#2489;&#2460;&#2494;&#2434;-&#2447;&#2480; &#2472;&#2494;&#2455;&#2480;&#2495;&#2453; &#2468;&#2503;&#2480;&#2503;&#2462;&#2509;&#2460;&#2494;&#2434; &#2460;&#2495;&#2462;&#2509;&#2460;&#2494;&#2480; &#2439;&#2479;&#2492;&#2494; &#2472;&#2494;&#2480;&#2509;&#2472;&#2460;&#2495;&#2489; &#2460;&#2503;&#2439;&#2439;&#2439;&#2439;&#2439;&#2479;&#2492;&#2494;&#2434; &#2439;&#2479;&#2492;&#2507;&#2434;&#2455;&#2507;&#2439;&#2479;&#2492;&#2434; &#2476;&#2503;&#2434;&#2453;&#2495;. &#2453;&#2478; &#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#2480;&#2494; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;:&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#2536;&#2534;&#2534;&#2535; &#2488;&#2494;&#2482;&#2503;&#2480; &#2536;&#2537;&#2486;&#2503; &#2478;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468;&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2447;&#2453; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2496;&#2479;&#2492; &#2438;&#2439;&#2472; &#2460;&#2494;&#2480;&#2495; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;, &#2479;&#2494; &#2536;&#2534;&#2534;&#2535; &#2488;&#2494;&#2482;&#2503;&#2480; &#2542;&#2439; &#2460;&#2494;&#2472;&#2497;&#2479;&#2492;&#2494;&#2480;&#2495; &#2468;&#2494;&#2480;&#2495;&#2454;&#2503; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492; &#2447;&#2476;&#2434; &#2447;&#2439; &#2438;&#2439;&#2472;&#2503; &#2488;&#2509;&#2476;&#2494;&#2453;&#2509;&#2487;&#2480; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#2468;&#2495;&#2472;&#2495; &#2538; &#2472;&#2477;&#2503;&#2478;&#2509;&#2476;&#2480;, &#2535;&#2541;&#2542;&#2536; &#2488;&#2494;&#2482; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2488;&#2503;&#2439; &#2437;&#2475;&#2495;&#2488;&#2503; &#2488;&#2503;&#2476;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2404;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#2438;&#2472;&#2494;&#2476;&#2509;&#2482;&#2495;&#2453; &#2488;&#2509;&#2463;&#2480;&#2479;&#2492;&#2503;&#2465;&#2455;&#2497;&#2482;&#2507; &#2476;&#2494;&#2467;&#2495;&#2460;&#2509;&#2479;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503; &#2474;&#2494;&#2451;&#2479;&#2492;&#2494; &#2479;&#2494;&#2479;&#2492; &#2447;&#2476;&#2434; &#2453;&#2509;&#2480;&#2496;&#2465;&#2492;&#2494;&#2476;&#2495;&#2470;&#2470;&#2503;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2499;&#2468; &#2489;&#2479;&#2492;, &#2453;&#2494;&#2480;&#2467; &#2468;&#2494;&#2480;&#2494; &#2468;&#2494;&#2470;&#2503;&#2480; &#2486;&#2494;&#2480;&#2496;&#2480;&#2495;&#2453; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2441;&#2472;&#2509;&#2472;&#2468; &#2453;&#2480;&#2468;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2503;, &#2468;&#2476;&#2503; &#2447;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2447;&#2453; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503;, &#2479;&#2503;&#2478;&#2472;:&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#2447;&#2439; &#2489;&#2488;&#2509;&#2468;&#2453;&#2509;&#2487;&#2503;&#2474;&#2503;&#2480; &#2488;&#2478;&#2479;&#2492; &#2451;&#2447; &#2452;&#2487;&#2471;&#2503;&#2480; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2480;&#2503;&#2453;&#2480;&#2509;&#2465; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2472;&#2495;&#2404;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#2488;&#2478;&#2488;&#2509;&#2468; &#2474;&#2467;&#2509;&#2465;&#2495;&#2468; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2447;&#2453;&#2478;&#2468; &#2479;&#2503;, &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2470;&#2482;&#2453;&#2503; &#2472;&#2494;&#2510;&#2488;&#2495;&#2480;&#2494; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2453;&#2480;&#2503; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2476;&#2488;&#2509;&#2468;&#2497;&#2468;&#2503; &#2474;&#2480;&#2495;&#2467;&#2468; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2503;&#2459;&#2495;&#2482; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2476;&#2494;&#2439; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2503; &#2472;&#2494; &#2479;&#2503;, &#2479;&#2494;&#2480;&#2494; &#2447;&#2439; &#2455;&#2467;&#2489;&#2468;&#2509;&#2479;&#2494;&#2479;&#2492; &#2472;&#2495;&#2489;&#2468; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;, &#2468;&#2494;&#2480;&#2494; &#2489;&#2482; &#2455;&#2467;&#2489;&#2468;&#2509;&#2479;&#2494;&#2480; &#2437;&#2434;&#2486; &#2404;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#2447;&#2468;&#2503; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2474;&#2509;&#2482;&#2503;&#2472; &#2478;&#2503;&#2480;&#2494;&#2478;&#2468;&#2503;&#2480; &#2476;&#2494;&#2465;&#2492;&#2468;&#2495; &#2454;&#2480;&#2458;&#2451; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2472;&#2495; &#2479;&#2494; &#2438;&#2455;&#2494;&#2478;&#2496; &#2453;&#2479;&#2492;&#2503;&#2453; &#2478;&#2494;&#2488;&#2503; &#2488;&#2480;&#2476;&#2480;&#2494;&#2489; &#2453;&#2480;&#2494; &#2489;&#2476;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#2455;&#2509;&#2480;&#2495;&#2453;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2478;&#2472;&#2509;&#2470;&#2453;&#2503; &#2470;&#2498;&#2480; &#2453;&#2480;&#2503; &#2470;&#2503;&#2479;&#2492;&#2494; &#2474;&#2509;&#2480;&#2469;&#2494;&#2404;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;[&#2482;&#2495;&#2434;&#2453;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;] &#2468;&#2469;&#2509;&#2479; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503;, &#2447;&#2439; &#2486;&#2489;&#2480;&#2503;&#2480; &#2470;&#2498;&#2487;&#2467; &#2453;&#2478;&#2494;&#2472;&#2507;&#2480; &#2460;&#2472;&#2509;&#2479; &#2453;&#2478; &#2454;&#2480;&#2458; &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468;&#2495;&#2453; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494;&#2455;&#2497;&#2482;&#2507; &#2489;&#2495;&#2488;&#2494;&#2476; &#2453;&#2480;&#2497;&#2472; &#2404;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#2535;&#2534; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2474;&#2467;&#2509;&#2479; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2480; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2447;&#2476;&#2434; &#2453;&#2509;&#2482;&#2495;&#2472;&#2495;&#2453;&#2494;&#2482; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;, &#2477;&#2477;&#2507;&#2480; &#2478;&#2498;&#2482;&#2509;&#2479;&#2494;&#2479;&#2492;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2453;&#2479;&#2492;&#2503;&#2453;&#2463;&#2495; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2453;&#2503; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2495;&#2468; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#2468;&#2494;&#2470;&#2503;&#2480; &#2437;&#2472;&#2503;&#2453; &#2472;&#2494;&#2478; &#2478;&#2503;&#2439;&#2482;&#2495;&#2434; &#2482;&#2495;&#2488;&#2509;&#2463;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2476;&#2503; &#2536;&#2534;&#2535;&#2537; &#2488;&#2494;&#2482;&#2503;&#2480; &#2438;&#2455;&#2488;&#2509;&#2463; &#2469;&#2503;&#2453;&#2503; &#2488;&#2503;&#2474;&#2509;&#2463;&#2503;&#2478;&#2509;&#2476;&#2480; &#2478;&#2494;&#2488; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468;&#2404; http://&#2480;&#2503;&#2453;&#2494; &#2438;&#2453;&#2509;&#2480;&#2478;&#2467;. &#2437;&#2480;&#2509;&#2455;/list.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#2447;&#2439; &#2437;&#2480;&#2509;&#2469;&#2472;&#2496;&#2468;&#2495; &#2475;&#2494;&#2480;&#2509;&#2478;&#2503;&#2480; &#2453;&#2509;&#2480;&#2479;&#2492; &#2438;&#2480; &#2476;&#2494;&#2460;&#2494;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2495;&#2468;&#2404;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#2447;&#2439; &#2474;&#2509;&#2480;&#2507;&#2463;&#2495;&#2472;&#2455;&#2497;&#2482;&#2507; &#2470;&#2497;&#2463;&#2507; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2476;&#2495;&#2477;&#2494;&#2455;&#2503; &#2474;&#2465;&#2492;&#2503;, &#2479;&#2494;&#2480; &#2451;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2453;&#2480;&#2503; &#2479;&#2503;, &#2486;&#2480;&#2509;&#2453;&#2480;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2474;&#2509;&#2480;&#2507;&#2463;&#2495;&#2472; &#2453;&#2468;&#2463;&#2494; &#2468;&#2496;&#2476;&#2509;&#2480;&#2477;&#2494;&#2476;&#2503; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2479;&#2497;&#2453;&#2509;&#2468; &#2404;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#2438;&#2478;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2447;&#2453;&#2478;&#2468; &#2479;&#2503; &#2438;&#2439;&#2474;&#2495;&rsquo;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2453;&#2494;&#2480;&#2496;&#2480; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479;&#2503;&#2480; &#2453;&#2495;&#2459;&#2497; &#2480;&#2503;&#2453;&#2480;&#2509;&#2465; &#2469;&#2494;&#2453;&#2468;&#2503; &#2489;&#2476;&#2503;, &#2468;&#2494;&#2439; &#2476;&#2509;&#2479;&#2494;&#2453;-&#2488;&#2509;&#2463;&#2509;&#2480;&#2463; &#2488;&#2489;&#2460;&#2503;&#2439; &#2474;&#2494;&#2451;&#2479;&#2492;&#2494; &#2479;&#2494;&#2476;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#2476;&#2503;&#2486; &#2453;&#2479;&#2492;&#2503;&#2453;&#2463;&#2494; &#2472;&#2468;&#2497;&#2472; &#2480;&#2497;&#2463;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503;: &#2488;&#2503;&#2472;&#2509;&#2463; &#2482;&#2497;&#2439;&#2488; &#2447;&#2476;&#2434; &#2489;&#2494;&#2439;&#2468;&#2495;, &#2451;&#2488;&#2503;&#2488;&#2509;&zwnj;,&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#2447;&#2439; &#2459;&#2476;&#2495; &#2454;&#2497;&#2476;&#2439; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467; &#2453;&#2494;&#2480;&#2467; &#2447;&#2463;&#2495; &#2474;&#2494;&#2464;&#2453;&#2470;&#2503;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2453;&#2503; &#2482;&#2503;&#2454;&#2453; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2470;&#2503;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#2447;&#2439; &#2441;&#2474;&#2494;&#2470;&#2494;&#2472;&#2463;&#2495; &#2478;&#2498;&#2482; &#2488;&#2495;&#2453;&#2503;-&#2535;&#2536; &#2476;&#2439;&#2479;&#2492;&#2503;&#2480; &#2478;&#2498;&#2482; &#2488;&#2495;-&#2535;&#2536; &#2476;&#2439; &#2469;&#2503;&#2453;&#2503; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#2441;&#2474;&#2479;&#2497;&#2453;&#2509;&#2468; &#2488;&#2496;&#2478;&#2494; &#2437;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478; &#2453;&#2480;&#2494; &#2459;&#2494;&#2468;&#2509;&#2480;&#2470;&#2503;&#2480; &#2479;&#2468; &#2476;&#2503;&#2486;&#2495; &#2488;&#2478;&#2509;&#2477;&#2476; &#2477;&#2495;&#2472;&#2509;&#2472; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2477;&#2457;&#2509;&#2455;&#2495; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2494; &#2441;&#2458;&#2495;&#2468; &#2404;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#2536;&#2534;&#2535;&#2534; &#2488;&#2494;&#2482; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2478;&#2494;&#2480;&#2509;&#2453;&#2495;&#2472; &#2479;&#2497;&#2453;&#2509;&#2468;&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503; &#2474;&#2509;&#2480;&#2469;&#2478; &#2476;&#2494;&#2467;&#2495;&#2460;&#2509;&#2479;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503; &#2474;&#2495;&#2447;&#2439;&#2458;&#2439;&#2477;&#2495; &#2474;&#2494;&#2451;&#2479;&#2492;&#2494; &#2479;&#2494;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#2479;&#2503; - &#2453;&#2509;&#2487;&#2468;&#2455;&#2497;&#2482;&#2507; &#2438;&#2456;&#2494;&#2468; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;, &#2488;&#2503;&#2455;&#2497;&#2482;&#2507;&#2480; &#2476;&#2495;&#2487;&#2479;&#2492;&#2503; &#2438;&#2474;&#2472;&#2495; &#2474;&#2509;&#2480;&#2469;&#2478; &#2479;&#2503; - &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2463;&#2494; &#2460;&#2494;&#2472;&#2503;&#2472;, &#2488;&#2503;&#2455;&#2497;&#2482;&#2507; &#2468;&#2454;&#2472;&#2439; &#2456;&#2463;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;, &#2479;&#2503;&#2455;&#2497;&#2482;&#2507;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2453;&#2494;&#2464;, &#2453;&#2494;&#2463;&#2494;, &#2453;&#2494;&#2463;&#2494;, &#2453;&#2494;&#2463;&#2494;, &#2453;&#2509;&#2487;&#2468;, &#2474;&#2509;&#2480;&#2458;&#2467;&#2509;&#2465; &#2480;&#2453;&#2509;&#2468;&#2453;&#2509;&#2487;&#2480;&#2467; &#2447;&#2476;&#2434; &#2486;&#2453;&#2451; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2404;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#2460;&#2495;&#2463;&#2495;&#2472;&#2495;&#2480;&#2494; &#2480;&#2494;&#2488;&#2509;&#2468;&#2494;&#2480; &#2458;&#2494;&#2480; &#2458;&#2494;&#2453;&#2494;&#2480; &#2458;&#2503;&#2479;&#2492;&#2503; &#2470;&#2509;&#2480;&#2497;&#2468; &#2447;&#2476;&#2434; &#2470;&#2509;&#2480;&#2497;&#2468;&#2455;&#2468;&#2495;&#2480; &#2447;&#2476;&#2434; &#2479;&#2494;&#2468;&#2509;&#2480;&#2496;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2488;&#2503;&#2476;&#2494; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2468;&#2404;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#2479;&#2470;&#2495; &#2438;&#2474;&#2472;&#2495; &#2472;&#2503;&#2463;&#2451;&#2479;&#2492;&#2494;&#2480;&#2509;&#2453; &#2437;&#2469;&#2476;&#2494; &#2437;&#2472;&#2509;&#2479; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2453;&#2494;&#2480;&#2496; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2468;&#2469;&#2509;&#2479; &#2438;&#2470;&#2494;&#2472;-&#2474;&#2509;&#2480;&#2470;&#2494;&#2472;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2455;&#2468; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2480; &#2489;&#2479;&#2492;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2447;&#2439; &#2468;&#2469;&#2509;&#2479; &#2474;&#2465;&#2492;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2479;&#2492;&#2404;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#2488;&#2434;&#2453;&#2509;&#2487;&#2495;&#2474;&#2509;&#2468; &#2478;&#2503;&#2472;&#2509;&#2463;&#2494;&#2482;&#2472;&#2494;&#2478;&#2495;&#2453; &#2478;&#2472;&#2507;&#2480;&#2507;&#2455; &#2476;&#2495;&#2486;&#2503;&#2487;&#2460;&#2509;&#2462;, &#2447;&#2472;&#2509;&#2463;&#2495;&#2465;&#2495;&#2474;&#2509;&#2480;&#2503;&#2488;&#2503;&#2472;&#2509;&#2488;&#2495;&#2488;&#2509;&#2463;, &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2489;&#2468;&#2494;&#2486;&#2494;&#2480; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2479;&#2492; &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2478;&#2472;&#2509;&#2476;&#2479;&#2492;: &#2447;&#2453;&#2463;&#2495; &#2478;&#2503;&#2455;&#2494;-&#2447;&#2472;&#2494;&#2482;&#2494;&#2439;&#2488;&#2495;&#2488;, &#2479;&#2494; &#2468;&#2495;&#2472; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494;&#2480; &#2453;&#2509;&#2482;&#2495;&#2472;&#2495;&#2453;&#2495;&#2453; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2480; &#2441;&#2474;&#2480; &#2477;&#2495;&#2468;&#2509;&#2468;&#2495; &#2453;&#2480;&#2503; &#2455;&#2465;&#2492;&#2503; &#2441;&#2464;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#2482;&#2495;&#2453;&#2497;&#2439;&#2465;&#2453;&#2509;&#2480;&#2503;&#2463;&#2494;&#2482; &#2478;&#2503;&#2439;&#2482;&#2495;&#2434; &#2482;&#2495;&#2488;&#2509;&#2463;&#2503; &#2474;&#2507;&#2488;&#2509;&#2463; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2468; &#2468;&#2480;&#2482; &#2453;&#2509;&#2480;&#2495;&#2488;&#2509;&#2463;&#2494;&#2482;&#2503;&#2480; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2488;&#2453;&#2482; &#2476;&#2495;&#2487;&#2479;&#2492; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#2458;&#2494;&#2474;&#2494;&#2482;; &#2453;&#2494;&#2460;, &#2478;&#2503;&#2488;&#2465;&#2494;&#2488; &#2482;&#2503;&#2439;&#2468;&#2489;, &#2463;&#2453;&#2478;&#2509;&#2479;&#2494;&#2472;, &#2460;&#2495;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#2470;&#2494;&#2479;&#2492;&#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2488;&#2478;&#2479;&#2492;, &#2460;&#2497;&#2479;&#2492;&#2494;&#2465;&#2492;&#2495; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2478;&#2494;&#2482;&#2495;&#2453;&#2494;&#2472;&#2494; &#2451; &#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478; &#2472;&#2495;&#2479;&#2492;&#2503; &#2469;&#2494;&#2453;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2494;&#2482;&#2495;&#2453;&#2494;&#2472;&#2494; &#2476;&#2459;&#2480;&#2503;&#2480; &#2474;&#2480; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2470;&#2503;&#2486; &#2472;&#2479;&#2492;, &#2476;&#2480;&#2434; &#2474;&#2497;&#2480;&#2507; &#2443;&#2467; &#2486;&#2507;&#2471; &#2472;&#2494; &#2489;&#2451;&#2479;&#2492;&#2494; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2453;&#2487;&#2509;&#2463; &#2477;&#2507;&#2455; &#2453;&#2480;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#2447;&#2439; &#2488;&#2478;&#2488;&#2509;&#2468; &#2441;&#2474;&#2494;&#2479;&#2492; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2497;&#2472;:&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#2447;&#2463;&#2494; &#2447;&#2478;&#2472; &#2447;&#2453; &#2471;&#2480;&#2472;&#2503;&#2480; &#2488;&#2434;&#2486;&#2507;&#2471;&#2472;&#2496;, &#2479;&#2494; &#2437;&#2472;&#2503;&#2453; &#2471;&#2480;&#2472;&#2503;&#2480; &#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2476;&#2486;&#2468; &#2456;&#2463;&#2503; &#2469;&#2494;&#2453;&#2503;- &#2453;&#2507;&#2472; &#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2480; &#2486;&#2495;&#2453;&#2494;&#2480; &#2476;&#2494; &#2478;&#2494;&#2468;&#2494;&#2482; &#2455;&#2494;&#2465;&#2492;&#2495;&#2453;&#2503; &#2447;&#2478;&#2472; &#2447;&#2453; &#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2468;&#2497;&#2482;&#2472;&#2494; &#2453;&#2480;&#2494;, &#2479;&#2494; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2489;&#2496;&#2472; &#2476;&#2494; &#2437;&#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2494;&#2486;&#2495;&#2468; &#2489;&#2494;&#2480;&#2509;&#2463; &#2437;&#2509;&#2479;&#2494;&#2463;&#2494;&#2453;&#2503;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503; &#2456;&#2463;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#2476;&#2494;&#2439;&#2480;&#2503;&#2480; TM (&#2482;&#2495;&#2486;&#2472; &#2472;&#2494;&#2478;&#2509;&#2476;&#2494;&#2480; &#2538;&#2537;) &#2459;&#2494;&#2465;&#2492;&#2494;&#2404;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#2438;&#2458;&#2480;&#2467; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2447;&#2476;&#2434; &#2469;&#2495;&#2451;&#2480;&#2495;, &#2537;&#2542;, &#2537;&#2535;&#2543;-&#2537;&#2538;&#2539;&#2404;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#2447;&#2439; '&#2465;&#2494;&#2472;' &#2479;&#2503; &#2453;&#2507;&#2472; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;&#2480; &#2441;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2453;&#2480;&#2503;- &#2477;&#2494;&#2482;&#2507; &#2476;&#2494; &#2454;&#2494;&#2480;&#2494;&#2474; &#2475;&#2488;&#2482;&#2503;&#2480; &#2441;&#2474;&#2480;, &#2474;&#2497;&#2480;&#2497;&#2487; &#2438;&#2480; &#2479;&#2497;&#2470;&#2509;&#2471;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2453;&#2495; &#2453;&#2480;&#2494; &#2470;&#2480;&#2453;&#2494;&#2480; &#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;- &#2536;&#2534;&#2534;&#2535; &#2488;&#2494;&#2482;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2509;&#2479;&#2494;&#2434;&#2453;&#2503;&#2480; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2455; &#2447;&#2476;&#2434; &#2447;&#2463;&#2495; &#2438;&#2439;&#2488;&#2495;&#2463;&#2495;&#2453;&#2503; &#2458;&#2480;&#2478;&#2477;&#2494;&#2476;&#2503; &#2482;&#2495;&#2457;&#2509;&#2455; &#2476;&#2504;&#2487;&#2478;&#2509;&#2479;&#2503; &#2474;&#2480;&#2495;&#2467;&#2468; &#2453;&#2480;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#2453;&#2478;&#2509;&#2474;&#2495;&#2441;&#2463;&#2494;&#2480;&#2503;&#2480; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503;: &#2447;&#2453;&#2460;&#2472; &#2474;&#2509;&#2480;&#2494;&#2439;&#2478;&#2494;&#2480;&#2404;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#2489;&#2494;&#2439;&#2468;&#2495;&#2480; &#2437;&#2472;&#2503;&#2453; &#2482;&#2507;&#2453; &#2447;&#2476;&#2434; &#2476;&#2495;&#2470;&#2503;&#2486;&#2495;&#2480;&#2494; &#2474;&#2509;&#2480;&#2494;&#2479;&#2492;&#2439; &#2441;&#2474;&#2503;&#2453;&#2509;&#2487;&#2494; &#2476;&#2494; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2470;&#2495;&#2479;&#2492;&#2503; &#2476;&#2494;&#2488; &#2453;&#2480;&#2503;, &#2477;&#2494;&#2487;&#2494;&#2453;&#2503; &#2453;&#2509;&#2480;&#2478;&#2494;&#2455;&#2468; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2453;&#2480;&#2503; &#2458;&#2482;&#2503; &#2404;&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#2488;&#2476;&#2458;&#2503;&#2479;&#2492;&#2503; &#2478;&#2460;&#2494;&#2480; &#2476;&#2495;&#2487;&#2479;&#2492; &#2489;&#2482;&#2507;, &#2458;&#2494;&#2480; &#2475;&#2497;&#2463; &#2482;&#2478;&#2509;&#2476;&#2494; &#2447;&#2453;&#2463;&#2494; &#2488;&#2509;&#2474;&#2495;&#2472;&#2495;&#2434; &#2475;&#2497;&#2482; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2447;&#2453;&#2463;&#2494; &#2476;&#2494;&#2489;&#2497;&#2468;&#2503; &#2468;&#2495;&#2472; &#2456;&#2498;&#2480;&#2509;&#2467;&#2472; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503; &#2438;&#2480; &#2488;&#2478;&#2479;&#2492;&#2478;&#2468;&#2507; &#2468;&#2494; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#2488;&#2453;&#2482; &#2482;&#2495;&#2457;&#2509;&#2453; &#2438;&#2474;&#2465;&#2503;&#2463; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#2489;&#2495;&#2463;&#2458;&#2495;&#2434; &#2447;&#2480; &#2477;&#2497;&#2482;&#2503; &#2479;&#2494;&#2451;&#2479;&#2492;&#2494; &#2486;&#2495;&#2482;&#2509;&#2474;&#2404;&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472;&#2503; &#2476;&#2482;&#2494; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;, &#2447;&#2439; &#2454;&#2494;&#2476;&#2494;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2447;&#2453;&#2460;&#2472; &#2453;&#2499;&#2487;&#2453;&#2503;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, &#2479;&#2494;&#2453;&#2503; &#2480;&#2494;&#2460;&#2494; &#2474;&#2480;&#2495;&#2470;&#2480;&#2509;&#2486;&#2472; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2479;&#2454;&#2472; &#2454;&#2494;&#2480;&#2494;&#2474; &#2438;&#2476;&#2489;&#2494;&#2451;&#2479;&#2492;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503; &#2468;&#2494;&#2453;&#2503; &#2438;&#2486;&#2509;&#2480;&#2479;&#2492;&#2503;&#2480; &#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2460;&#2472; &#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#2447;&#2459;&#2494;&#2465;&#2492;&#2494;&#2451;, &#2447;&#2439; &#2437;&#2455;&#2509;&#2480;&#2455;&#2468;&#2495;&#2486;&#2496;&#2482; &#2475;&#2480;&#2509;&#2478; &#2453;&#2494;&#2488;&#2494; &#2447;&#2476;&#2434; &#2488;&#2503;&#2458;&#2503;&#2453;&#2503; &#2453;&#2495;&#2459;&#2497; &#2488;&#2478;&#2479;&#2492; &#2472;&#2496;&#2458;&#2503;&#2480; &#2441;&#2470;&#2494;&#2489;&#2480;&#2467; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;:&lt;/s&gt;
</pre></body></html>
