<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Iuj esprimoj estas plursencaj.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Li estis forturnonta por ekiri, kiam malfermi&#285;is la pordo kaj ekaperis persono, kiun oni tuj rekonis kiel mastron.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Jes, mi estas preta.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Do supra informa&#309;o estos sufi&#265;e por legi turkajn vortojn.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;La realisma traduko klopodis aspekti kiel originalo, se la a&#365;toro verkus &#285;in en la lingvo de la tradukisto.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;La signifo estas: &quot;la trodorlotita knabino de pa&#265;jo&quot; a&#365; io ajn.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#348;i veturos kun li per la nokta &#349;ipo por esti lia edzino kaj lo&#285;i kun li en Bonaero, kie li havis domon atendantan &#349;in.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Trinku glacian akvon.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#284;i preska&#365; ne uzatas.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Li eksilentis, kvaza&#365; li atendus torenton da dankemo.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Aldonu &#265;iujn ingrediencojn escepte de la ajlo kaj timiano.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Li/&#348;i/&#284;i trinkas (iun) akvon.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Oni vokis Surcouf por konduki lin al la &#265;efkomandanto.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Agu la&#365; ordonite.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Neniu plua vorto estis parolita pri la afero.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ceteraj silaboj estas mallongaj.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Jam ekde tagi&#285;o Napoleon staris en unu el la baterioj kiuj regis la havenon.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;La Uberman-skemo estas egalfaza.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Atento: En deriva&#309;aj vortoj ne estas separo de adeco sed al ada aspekto ekvivalentas nefinita kaj malada ekvivalentas finita.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Kaj li sidi&#285;is.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;La Esperanto-kantokolekto de Gunnar R. Fischer - 49 kantoj.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ni ne scias la da&#365;rajn efikojn de plurfaza dormo, sed kion ni ja scias, estas ke multaj homoj vivis per plurfaza dormo dum jaroj kaj ne raportis sanajn problemojn.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Oni distribuas tiun rubandon anticipe kaj senpage, vendi &#285;in estas malpermesite, kvankam foje tio okazas.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#284;i estas de maldekstra tendenco kaj klopodas kolekti la senton de protestado devena el la movado 15-M &#265;efe rilate al la staro kontra&#365; la politikista koruptado kaj la dupartidismo dominanta en Hispanio el la 70aj jaroj (dekstrula kaj socialisma partioj).&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Infanoj en Rusio estas ne nur dorlotataj, sed anka&#365; ege okupitaj.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Infanoj povas ludi, plenkreskuloj danci.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Tri amikoj amuzi&#285;as.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;La plimulto de konsonantoj en latino prononci&#285;as same kiel en Esperanto.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;La legantoj volas konati&#285;i kun la opinioj de la a&#365;toro kaj esplori la mondon per liaj okuloj; ili fidas al la tradukinto, ke li prezentas en la traduko ne sin mem, sed efektive la a&#365;toron e&#265; kun liaj mankoj kaj eraroj.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Mi &#349;atas plantojn.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Tamen, se oni volas a&#365;digi tiun sonon u inter q kaj e a&#365; i, same per sono [w], oni devas aldoni tremaon sur la u.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Ekzistas reguloj, per kiuj oni povas scii, kie falas la akcento en &#265;iu vorto.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;La tria konjugacio ne havas teman vokalon, tamen anta&#365; la sufikso venas la (longa) vokalo &#275;, kiel &#265;e la dua konjugacio.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#348;i sentis lin tiri &#349;ian manon: &mdash; Venu!&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Kiel &#349;erco: Ekzemploj pasintaj inkludas E&#365;ropanton, Transpiranton kaj Gulevache.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&quot;Ah,&quot; diris mal&#285;oje la kaptisto, &quot;&#349;i volas lo&#285;i en granda &#349;tona kastelo.&quot;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;La lernantoj taksas la tutan areon de la oceanoj (3 &bull; 108 kvadratkilometroj) kaj la kontinentoj (2 &bull; 108 kvadratkilometroj).&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#284;ia minusklo, tamen, samas la majusklon (estas do nur pli malgranda) kaj havas nenion komunan kun &lsquo;r'.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Die koek is bruin en warm &ndash; La kuko estas bruna kaj varma.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Venu enen!&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Kial vi neniam trinkas teon?&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Se vi volas krei lingvon kun sonoj malsamaj de tiuj, kiujn vi jam konas, helpos lerni la lokojn kaj manierojn de artikulacio.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Ver&#349;u la buljonon tra kribrilo kaj retenu &#285;in en poto, aldonu la kremon ( 4 supkuleroj da kremo postrestu ) kaj kuiru la buljonon sur grandega flamo &#285;is forbolis duono.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;En etaj lo&#285;lokoj funkcias &#1092;&#1077;&#769;&#1083;&#1100;&#1076;&#1096;&#1077;&#1088;&#1089;&#1082;&#1086;-&#1072;&#1082;&#1091;&#1096;&#1077;&#769;&#1088;&#1089;&#1082;&#1080;&#1081; &#1087;&#1091;&#1085;&#1082;&#1090; (sukuro-aku&#349;ejo), kie oni povas ricevi plej simplan kaj ur&#285;an medicinan helpon.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&lsquo;Estas bone por vi', &#349;i diris.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Do ni devas koni la bazan terminaron tiukampan.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Kaj se vi &#349;atas mortigi homojn vi neniam efektivigas vian celon en la lando.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Oni ne uzas 'siz' (-s&#305;n&#305;z), kiam li parolas kun liaj familianoj (kiel patro).&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;La unua estas kvartalaj vendejoj, kies celo estas provizi bezonata&#309;ojn al lo&#285;antoj de apudaj domoj.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#264;ar reala &#349;ar&#285;o havas induktan kaj kapacitan erojn, do al aktiva povumo aldoni&#285;as blinda povumo, mezurata per reaktivaj volt-amperoj.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Dum kelkaj sekundoj estis tuta silento en la &#265;ambro, la silento de la surpizo, sed tiam ekis tumulto.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Tiu &#265;i leciono traktas pri la bazoj de la latina verbosistemo.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Anta&#365;en, mar&#349;u!&quot;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Ne turnmovu je la fino la tutan salaton, kiel oni farus kun aliaj salatoj, sed elprenu la porciojn per eltran&#265;o, kvaza&#365; kiel tortopecojn.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;La artikolo egalas al esperanta artikolo la.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;La formo sen -&ntilde;iz indikas la neformalecon (t.e.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&Uuml; franca u vorte pure Estas nur 3 krimetataraj konsonantoj nehavantaj esperantajn sonajn analogojn.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;En la glosoj supre ni notis ke suli povas signifi &quot;alta&quot;, &quot;grava&quot;, a&#365; ...&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Ili tute ne ta&#365;gas por Siberio, kie temperaturo vintre falas &#285;is 30, foje 40 kaj e&#265; 50 gradoj sub nulo kaj ne&#285;ofaloj abundas.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Do ne miru se surstrate vi vidos homojn, kiuj mar&#349;as sen ridetoj surviza&#285;e a&#365; ne salutas unu la alian en buso.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Sufi&#265;as, ke vi diras: &quot;milionoj, eble e&#265; dek milionoj&quot;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Bildo estas pli forta, pli impresa, se &#285;i konsistas el vortoj konkretaj ol el vortoj &#285;eneralaj: sur arbo sidis birdo kaj kantis - sur tilio ka&#365;ris pasero kaj trilis.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;La lastaj tiaj agoj de Schooter okazis en tiu parto de la bordo de la insulo Javo, kiu situas kontra&#365;e de la insulo Balio.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Li &#349;ategis muzikon kaj kantis iomete.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;En grandaj urboj de Rusio funkcias servoj kiel &#1082;&#1072;&#1088;&#1096;&#1077;&#769;&#1088;&#1080;&#1085;&#1075; (organizita kunveturado), inter kiuj famas Yandex Drive, sed plejparte la rusianoj preferas havi prorajn a&#365;tojn por esti tute liberaj kaj sendependaj.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Kaj la bona transformas je la malbona.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&quot;&#264;i tiu estas la honorinda patro Martin, amikoj.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Vin aliros &#1073;&#1080;&#1083;&#1077;&#1090;&#1105;&#1088;/&#1082;&#1086;&#1085;&#1076;&#1091;&#769;&#1082;&#1090;&#1086;&#1088; (biletisto/konduktoro), plej ver&#349;ajne virino, ofte a&#285;a kaj korpulenta.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Nur iom. - Wat is jou naam? - Kiel vi nomi&#285;as?&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;(Esperante oni uzas la prepozicion &quot;de&quot;.)&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&Iacute;tem: mi ordonas ne subigi mian korpon de la lito al la planko, nek enterigi min sed post dudek kvar horoj, por eviti la fiaskon ke asfiksio &#349;ajnigos min morta kaj finmortos en la sepultejo.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Anka&#365; lernu pri la korpo kaj via sano en la hispana.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Foje ili helpas parkumi a&#365;tojn apud a&#265;etcentroj.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Napoleon dum tiu tempo lasis supreniri sian flagon en Italujo, gajnis venkojn en Egiptujo kaj fari&#285;is unua konsulo.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;An&#285;elo estas partoprenanto de Esperanto-renkonti&#285;o, kiu volonte mem volas helpi al aliaj partoprenantoj (kutime al komencantoj).&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Jen propono pri kursa enhavo kaj lecionaj planoj.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Kuirreceptoj de Dorothea Kaiser Aventura romano de la germana verkisto Karl May el la jaro 1882.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Notu la starantajn konusojn.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Do vi povas registri&#285;i &#265;e iuj amikoj, parencoj a&#365; uzi neformalajn servojn, kiam iu registras homojn en sia lo&#285;ejo kontra&#365; pago (ser&#265;u en Interreto per &#1087;&#1088;&#1086;&#1087;&#1080;&#769;&#1089;&#1082;&#1072; &#1074; [urbo]).&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Kolektejo de mallongaj rakontoj.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Mi ordonas al vi revoki vian toston!&quot;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Kio okazus al ili, se Robert Surcouf formetus siajn armilojn kaj ne plu povus helpi ilin?&quot;&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Rostu la melongentran&#265;a&#309;ojn dum &#265;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Ofte oni tostas je belaj virinoj kaj tiukaze viroj levi&#285;as preska&#365; &#265;iam.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Me veni fro li avo, e me vada a li onklo.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Nun ni iom klasifiku &#1072;&#1088;&#1086;&#1084;&#1072;&#769;&#1090; (aromojn), anka&#365; nomataj &#1079;&#1072;&#769;&#1087;&#1072;&#1093; (odoro).&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Kiel povas la re&#285;o de dekmilo da vagonoj pritrakti sin mem pli senpena ol la tuta nacio?&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Tielmaniere, somere de 2000j firmao Intel sciigis in&#285;enieran aldonon al normo ATX 2.03, nomita &quot;ATX12V&quot;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Plurfaza dormo havas kelkajn avanta&#285;ojn super kutimaj dormoskemoj (unu- a&#365; dufaza dormo), nome, plurfazaj dormantoj bezonas malpli da dormo.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Yeni &ouml;&#287;renci-lar burada. (a&#365; burada-lar) Yeni &ouml;&#287;renciler burada. (a&#365; buradalar) Novaj studentoj estas &#265;i-tie.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Temas pri &quot;Vastas la Mondo, Multas Laboro&quot; Jen du Daewoo-markoj en Esperanto: ESPERO (DAEWOO) CIELO (DAEWOO) Kia.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Se la lasta estas vortoj &#1086;&#1073;&#1072;, &#1086;&#1073;&#1077; (amba&#365;), &#1076;&#1074;&#1072;, &#1076;&#1074;&#1077; (du), &#1090;&#1088;&#1080; (tri) a&#365; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; (kvar) en nominativo a&#365; en akuzativo ne ula , la nombrata substantivo estas en singulara genitivo sed adjektivoj estas en plurala genitivo.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#264;u vi esperas sukcesi pri tio?&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Se verbo havas akcentitan anta&#365;silabon, tiam tiu silabo en plejmulto de la formoj estas disigita de la vortradiko.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Bildojn de la realo.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Lasu tie ku&#349;i la karpon dek minutojn.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Por detala informo legu la &#265;apitron pri la hispana prononcado.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Iom pli malproksime de la bordo ol la aliaj &#349;ipoj ankris malgranda brigo kun skuna rigilaro.&lt;/s&gt;
</pre></body></html>
