<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;In: Flecht op 'e koai (earebondel Prof.Dr.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;(1909). van Es = W.A. van Es, Friezen en Romeinen.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;It Sealterl&acirc;n is it lytste taaleil&acirc;n fan Jeropa.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Miedema 1975 = H.T.J. Miedema, Heem en hornleger, werf en weer: het misverstand als taalvormende factor?&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Dizze stavering hat grutte letters ynfiert krekt sa't it D&uacute;tsk dy ek br&ucirc;kt en de D&uacute;tske l&ucirc;den mei umlaut.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;De beskate foarm eindiget altiten op &quot;-e&quot;. de wite pleats - den hvide g&aring;rd. it reade h&ucirc;s - det r&oslash;de hus. de brune fjilden - de brune marker.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Yn it Noardfrysk wurde guon l&ucirc;den mei diakrityske tekens br&ucirc;kt: &quot;&auml;&quot;, &quot;&aring;&quot;, &quot;&ouml;&quot; en &quot;&uuml;&quot;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Li viros lekte.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Us Wurk 28, 155-162 (1979).&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Li kates dormi.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Tebek nei Sealtefryske literatuur A o/m K Li fema drinka.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Postma 1928 = O. Postma, De gemeene scharren van Hindeloopen en Molkwerum.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;(Scripta Frisica, tinkbondel foar Arne Spenter).&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Li viro askolta.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Foar Nk1.138-156 &raquo; Edelman (uk anfierd as Nk, Nk-Koarte).&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Miedema 1970 = H.T.J. Miedema, Norther Hee, Hee op Skylge en H&ecirc;the oan de kust fan Kent.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Ien fan dy dialekten, it Suder-Goeshiirder, is lykwols yn 1981 &uacute;tstoarn, wylst teminsten trije oaren, it Middel-Goeshiirder, it Noard-Goeshiirder en it Karhiirder, op it r&acirc;ntsje fan it &uacute;tstjerren balansearje.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ljouwert 1961.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Planten F&ucirc;gels Louise en Sofy ha in petear oer ite en trinke: Louise: Jie konnen hier d&auml;&auml;lich w&auml;il iete.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Pas dat dan oan yn it bewurkingsfjild, en klik w&ecirc;r op Earst oerl&ecirc;ze.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;(Koarte, Anfang 17.Jh).&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Louise: Hier is noch ne litje Humpe Sies foar die.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Li bovo stea.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;In: Fryske Nammen 8, Ljouwert [Leeuwarden] 1989, S. 65-74.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Bonn 1937.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;De l&ucirc;den mei klamtekens, dy't ek ta dy stavering hearden binne yn'e njoggentiger jieren ferdw&ucirc;n doe't de stavering oanpast is troch, &ucirc;nder oaren, de Westerlauwerske Fries Pyt Kramer.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;W&auml;t wollen wie f&auml;&auml;re moakje?&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Klik op F&ecirc;stlizze: De nije ferzje fan de side komt fuortendaalks yn byld.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Tink derom dat der gjin romtes tusken n&ucirc;mers &ucirc;nder de 100 skreaun wurde.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Ljouwert/ Grins 1978.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Us Wurk 23, 119-122.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Twa: yn in sletten wurdlid, in lange, iepen aa, as yn skaad.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;It &ucirc;nbeskaat lidwurd hat ek twa geslachten: foar it mienskiplike geslacht &quot;en&quot;, foar it &ucirc;nsidige geslacht &quot;et&quot;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;E. Dannehl, Walchum/Ems [kut foar 1980].&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Dy groepen binne mar foar in part &ucirc;nderling fersteanber, eat dat nei alle gedachten weromfierd wurde kin op 'e ferskillende kolonisaasjeperioaden fan 'e eilannen en it f&ecirc;stel&acirc;n, dy't trijeh&ucirc;ndert jier &uacute;tinoar leinen.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Dat kin sa: '''Dit wurdt fet'''.).&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Meitsje yn de tekst keppelings fan wurden d&ecirc;r't jo graach ek in side oer hawwe wolle.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;In b wurdt br&ucirc;kt foar b, as yn boek en gebiet.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Yn Sleeswyk-Holstein wennet der neist in Fryske minderheid ek in Deenske minderheid; yn Sleeswyk-Holstein hat it Deensk lykas it Noard-Frysk de status minderheidstaal.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Sofy: Fuul Tonk dan!&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Mei in kapke en in l: foar in d, in lange &ocirc;&ocirc;, as yn &quot;w&acirc;ld&quot;, .&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Us Wurk 20, 44-58 (1971).&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Naarding 1962 = J. Naarding, Friese plaatsnamen op -aard.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Louise en Sofy binne twa famkes &uacute;t it Sealterl&acirc;n, hja groetsje inoar: Louise: Gouden Dai, Sofy.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Sofy: Noa, tonkje. ...&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Louise en Sofy binne twa famkes &uacute;t it Sealterl&acirc;n, hja ha in petear oer &acirc;ld en nij: Louise: D&auml;t R&auml;&auml;d is oold.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Wolkom by de Fryske Wikiboeken!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;A Dierk en W&uuml;lm binne twa boeren &uacute;t it Sealterl&acirc;n, hja ha in lyts petear: Dierk: B&auml;st du noch Buur?&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Les lekte.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Yn oare Deenske gebieten, de Faer&ouml;er en Grienl&acirc;n, wurdt it troch in lyts part fan'e minsken br&ucirc;kt, mar hat njonken harren folkstaal wol in offisjele status.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Jo krije dan in nije side yn foarbyld fan de nij oanmakke side.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Om de letter sels oan te tsjutten.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;De namme Dari is in &ocirc;fkoarting foar F&acirc;rsi-yi Dari.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Beend: Ljouwert 1965/ 3.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Doo Noomen &auml;tter d&auml;t d&uuml;&uuml;tske Originoal bi J. Dumstorf.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;FrPl = Fryske Plaknammen, Beend 1-16 (1949-1972).&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;It is ien fan de offisjele talen yn de Nederl&acirc;nske provinsje Frysl&acirc;n en is yn Nederl&acirc;n erkend as minderheidstaal.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Goederwys ..&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Mt = Ferdeelenge fon doo Meenten.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Li kate dormi.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Binne jo ree, dan kinne jo &ucirc;nderoan by Gearfetting koart oanjaan wat jo skreaun hawwe.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Mei it Sealterfrysk en it Noardfrysk foarmet it de Fryske taalgroep.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;[Koarte, um 1700].&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Quel jour est-il ? kin mei Il est... beantwurd wurde.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;(Telgen van 't WALD 2).&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Winken Wolle jo oan in hielendal nij m&ecirc;d (boek) begjinne, dan is it baas en besykje earst fia it sykfjild, dat op eltse side stiet, &uacute;t te finen of der al ien dwaande is mei dat m&ecirc;d.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Siden 583-1165.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Foar it meartal is it &quot;de&quot;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Miedema 1966 = H.T.J. Miedema, Nammekundige problemen yn ferb&acirc;n mei de &ucirc;ntfrysking fan Grinsl&acirc;n.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;M&auml;ite 1:25000.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Lyts wurdlist keppele oan les trije: Gie nei L&auml;kse fjauer Wolkom stalke, yn dit boek kinne jo drege Fryske wurden en siswizen leare.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Sw3 D&auml;ts&auml;lge Mai 1854.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Sw, Sw1 = Akten Ferkoop Schwitterspohl.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Gie nei L&auml;kse fieuw marcha Li viro marcha.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Us Wurk 11, 49-55 (1962).&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Taal en Tongval 27, 63-69 (1975).&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Klik op it blauwe fraachteken efter it m&ecirc;d der't jo oer skriuwe wolle.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;M&auml;d fiu Sunnerkoarten (b-f).&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;(As der noch gjin side is, dan is de keppeling yn de tekst allinnich in fraachteken efter it m&ecirc;d, of in reade keppeling.)&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Le dormi.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;De taal hat no noch sawat 10.000 sprekkers en besiket stadich by de w&acirc;l op te klatterjen.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;It Sealterfrysk hat acht koarte l&ucirc;den, dy't mear ofte mear ek yn it D&uacute;tsk foarkomme: a, &auml;, e, i, o, &ouml;, u. &uuml;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;It Deensk wurdt skreaun mei it Skandinavyske alfabet.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;In koarte &ocirc; kin skreaun wurde mei: yn in sletten wurdlid, foar d, l, n, s of t, in a, as yn jas. foar in l, mar net foar ld, in a me in kapke, as yn &quot;&acirc;lve&quot;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Sjoch fierders: Stikken skriuwe yn Wikipedy-styl.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Louise: Wie gunge glieks &auml;tter T&auml;&auml;rp.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Yn dat fjild kinne jo nije tekst skriuwe.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Anfierd &auml;tter Urkundenumer.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Gemeende-Archiven Strukelje un Sch&auml;ddel.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Lange l&ucirc;den wurde werj&ucirc;n troch ferd&ucirc;beling fan 'e oangeande letter: &quot;aa&quot;, &quot;&auml;&auml;&quot;, &quot;&aring;&aring;&quot;, &quot;ee&quot;, &quot;ii&quot;, &quot;oo&quot;, &quot;&ouml;&ouml;&quot;, &quot;uu&quot;, &quot;&uuml;&uuml;&quot;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Grou 19653.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Sjoch op In nije side meitsje Allinnich foar oanmlede meidoggers: As jo de ynh&acirc;ld fan in side net feroare hawwe, mar bygelyks in typflater yn de tekst ferbettere hawwe of soks, dan kinne jo dat oanjaan mei it fakje Dit is in tekstwiziging.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Likern&ocirc;ch 60% fan'e ynwenners fan Afganistan hawwe it Dari as memmetaal meikrigen.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Alle keppelings nei de side dy't jo krekt makke hawwe, binne no fan in fraachteken feroare yn echte blauwe keppelings, wat sizze wol dat de side no tekst hat.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Li kate marcha.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Par G.C. Bartel 1773.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Philologia Frisica Anno 1966, 33-40 (Grins 1968).&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Mei it Westerlauwersk Frysk en it Noardfrysk foarmet it de Fryske taalgroep.&lt;/s&gt;
</pre></body></html>
