<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;140), &#4304;&#4316; &#4304;&#4320;&#4330; &#4312;&#4321;&#4308; &#4307;&#4304;&#4315;&#4304;&#4335;&#4308;&#4320;&#4308;&#4305;&#4314;&#4304;&#4307;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;121) &#4307;&#4304; &#4304;&#4309;&#4312;&#4320;&#4329;&#4312;&#4317;&#4311; &#4321;&#4304;&#4333;&#4312;&#4320;&#4317; &#4322;&#4312;&#4318;&#4312; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4304;&#4328;&#4312; Material/Map Browser (&#4315;&#4304;&#4322;&#4308;&#4320;&#4312;&#4304;&#4314;&#4312;&#4321;&#4304; &#4307;&#4304; &#4320;&#4323;&#4313;&#4312;&#4321; &#4304;&#4320;&#4329;&#4308;&#4309;&#4312;&#4321; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4304;) (&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;X (+&#1061; &#4307;&#4304; -X) &#4326;&#4308;&#4320;&#4331;&#4312;&#4311; &#4306;&#4304;&#4307;&#4304;&#4304;&#4307;&#4306;&#4312;&#4314;&#4308;&#4305;&#4304;, &#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4315;&#4304;&#4320;&#4335;&#4309;&#4316;&#4312;&#4309; &#4307;&#4304; &#4315;&#4304;&#4320;&#4330;&#4334;&#4316;&#4312;&#4309; &#4306;&#4304;&#4307;&#4304;&#4304;&#4307;&#4306;&#4312;&#4314;&#4308;&#4305;&#4304;&#4321;, Y (+Y &#4307;&#4304; -Y) &#4326;&#4308;&#4320;&#4331;&#4312;&#4311; &#4306;&#4304;&#4307;&#4304;&#4304;&#4307;&#4306;&#4312;&#4314;&#4308;&#4305;&#4304;, &#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4310;&#4308;&#4315;&#4317;&#4311; &#4307;&#4304; &#4325;&#4309;&#4308;&#4315;&#4317;&#4311; &#4306;&#4304;&#4307;&#4304;&#4304;&#4307;&#4306;&#4312;&#4314;&#4308;&#4305;&#4304;&#4321;, &#4334;&#4317;&#4314;&#4317; Z (+Z &#4307;&#4304; -Z) &#4326;&#4308;&#4320;&#4331;&#4312;&#4311; &#4306;&#4304;&#4307;&#4304;&#4304;&#4307;&#4306;&#4312;&#4314;&#4308;&#4305;&#4304;, &#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4332;&#4312;&#4316; &#4307;&#4304; &#4323;&#4313;&#4304;&#4316; &#4306;&#4304;&#4307;&#4304;&#4304;&#4307;&#4306;&#4312;&#4314;&#4308;&#4305;&#4304;&#4321;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;III, &#4311;&#4305;., 1966 &#4332;. &#4306;&#4309;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;53). &#4308;&#4321; &#4315;&#4317;&#4307;&#4312;&#4324;&#4312;&#4313;&#4304;&#4322;&#4317;&#4320;&#4312; &#4334;&#4320;&#4312;&#4321; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4308;&#4305;&#4321;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;80-&#4308; &#4307;&#4304; 81-&#4308; &#4321;&#4323;&#4320;&#4304;&#4311;&#4308;&#4305;&#4310;&#4308; &#4306;&#4304;&#4315;&#4317;&#4321;&#4304;&#4334;&#4323;&#4314;&#4312;&#4304; &#4304;&#4315; &#4324;&#4304;&#4316;&#4335;&#4320;&#4312;&#4321; &#4317;&#4320;&#4312; &#4334;&#4308;&#4307;&#4312;, Point &#4307;&#4304; Polygon. &#4321;&#4323;&#4320; 80.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;LightWave-&#4328;&#4312; &#4318;&#4317;&#4314;&#4312;&#4306;&#4317;&#4316;&#4312; &#4332;&#4304;&#4320;&#4315;&#4317;&#4304;&#4307;&#4306;&#4308;&#4316;&#4321; &#4332;&#4309;&#4308;&#4320;&#4317;&#4308;&#4305;&#4312;&#4311; &#4307;&#4304;&#4334;&#4323;&#4320;&#4323;&#4314; &#4324;&#4312;&#4306;&#4323;&#4320;&#4304;&#4321;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;EN 1991-1-7:2006 &#4308;&#4309;&#4320;&#4317;&#4313;&#4317;&#4307;&#4312;1: &#4310;&#4308;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4308;&#4305;&#4308;&#4305;&#4312; &#4313;&#4317;&#4316;&#4321;&#4322;&#4320;&#4323;&#4325;&#4330;&#4312;&#4308;&#4305;&#4310;&#4308;-&#4316;&#4304;&#4332;.1-7: &#4331;&#4312;&#4320;&#4312;&#4311;&#4304;&#4307;&#4312; &#4310;&#4308;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4308;&#4305;&#4308;&#4305;&#4312;- &#4328;&#4308;&#4315;&#4311;&#4334;&#4309;&#4308;&#4309;&#4312;&#4311;&#4312; &#4307;&#4304;&#4322;&#4309;&#4312;&#4320;&#4311;&#4309;&#4308;&#4305;&#4312;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;13.&#4309;&#4308;&#4314;&#4328;&#4312; Explosion(m/s) &#4328;&#4308;&#4309;&#4312;&#4327;&#4309;&#4304;&#4316;&#4317;&#4311; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4305;&#4304; 2 &#4307;&#4304; &#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; Enter &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308;. &#4316;&#4304;&#4332;&#4312;&#4314;&#4304;&#4313;&#4308;&#4305;&#4312; &#4306;&#4304;&#4312;&#4324;&#4304;&#4316;&#4322;&#4308;&#4305;&#4312;&#4304;&#4316; &#4315;&#4304;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306; &#4320;&#4304;&#4330; &#4312;&#4321;&#4312;&#4316;&#4312; &#4310;&#4308;&#4315;&#4317;&#4311; &#4304;&#4312;&#4332;&#4308;&#4309;&#4308;&#4316;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;14.&#4307;&#4304;&#4309;&#4304;&#4315;&#4304;&#4334;&#4321;&#4317;&#4309;&#4320;&#4317;&#4311; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312;&#4311; Morph-Ball.lwo &#4307;&#4304; &#4329;&#4304;&#4309;&#4322;&#4309;&#4312;&#4320;&#4322;&#4317;&#4311; Layout_&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;R &#4307;&#4312;&#4321;&#4313;&#4310;&#4308; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4312;&#4321; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4308;&#4320;&#4311;&#4334;&#4308;&#4314; &#4329;&#4304;&#4332;&#4308;&#4320;&#4304;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;2 &#4332;&#4323;&#4311;&#4312;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306; &#4315;&#4317;&#4304;&#4321;&#4334;&#4312; &#4322;&#4317;&#4316;&#4312;&#4313;&#4312;. &#4305;&#4317;&#4314;&#4317; &#4332;&#4314;&#4308;&#4305;&#4328;&#4312; &#4315;&#4317;&#4315;&#4334;&#4307;&#4304;&#4320;&#4312; &#4331;&#4314;&#4312;&#4308;&#4320;&#4312; &#4315;&#4312;&#4332;&#4312;&#4321;&#4331;&#4309;&#4320;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4315;&#4304;&#4316;&#4306;&#4320;&#4308;&#4309;&#4308;&#4314;&#4312; &#4328;&#4308;&#4307;&#4308;&#4306;&#4308;&#4305;&#4312; &#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4308;&#4320; &#4304;&#4321;&#4317;&#4330;&#4312;&#4320;&#4307;&#4308;&#4305;&#4304; &#4316;&#4304;&#4306;&#4308;&#4305;&#4317;&#4305;&#4312;&#4321; &#4324;&#4323;&#4331;&#4308;&#4328;&#4312; &#4306;&#4304;&#4311;&#4334;&#4308;&#4309;&#4304;&#4307;&#4308;&#4305;&#4312;&#4321; &#4308;&#4324;&#4308;&#4325;&#4322;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4309;&#4314;&#4308;&#4316;&#4304;&#4321;&#4311;&#4304;&#4316; &#4307;&#4304; &#4304;&#4315;&#4312;&#4322;&#4317;&#4315; &#4315;&#4304;&#4311;&#4312; &#4327;&#4323;&#4320;&#4304;&#4307;&#4326;&#4308;&#4305;&#4304; &#4306;&#4304;&#4307;&#4304;&#4322;&#4304;&#4316;&#4312;&#4314;&#4312;&#4304; &#4312;&#4315; &#4306;&#4310;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4334;&#4308;&#4320;&#4334;&#4308;&#4305;&#4312;&#4321; &#4331;&#4312;&#4308;&#4305;&#4312;&#4321;&#4304;&#4313;&#4308;&#4316;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321; &#4315;&#4312;&#4321;&#4330;&#4308;&#4315;&#4321; &#4315;&#4328;&#4308;&#4316;&#4308;&#4305;&#4314;&#4308;&#4305;&#4321; &#4315;&#4312;&#4312;&#4326;&#4317;&#4316; &#4318;&#4320;&#4308;&#4309;&#4308;&#4316;&#4330;&#4312;&#4323;&#4314;&#4312; &#4310;&#4317;&#4315;&#4308;&#4305;&#4312; &#4304;&#4315; &#4315;&#4317;&#4309;&#4314;&#4308;&#4316;&#4312;&#4321; &#4306;&#4304;&#4316;&#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321; &#4321;&#4304;&#4332;&#4312;&#4316;&#4304;&#4304;&#4326;&#4315;&#4307;&#4308;&#4306;&#4317;&#4307;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Extender Plus (&#4328;&#4308;&#4315;&#4304;&#4309;&#4321;&#4308;&#4305;&#4308;&#4314;&#4312; &#4318;&#4314;&#4312;&#4323;&#4321;&#4312;) - &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321; &#4306;&#4309;&#4304;&#4331;&#4314;&#4308;&#4309;&#4321; &#4304;&#4309;&#4312;&#4320;&#4329;&#4312;&#4317;&#4311; &#4332;&#4308;&#4320;&#4322;&#4312;&#4314;&#4308;&#4305;&#4312;&#4321; &#4335;&#4306;&#4323;&#4324;&#4312; &#4307;&#4304; &#4307;&#4304; &#4309;&#4312;&#4315;&#4323;&#4328;&#4304;&#4309;&#4317;&#4311; &#4315;&#4304;&#4321;&#4311;&#4304;&#4316;, &#4320;&#4317;&#4306;&#4317;&#4320; &#4313;&#4314;&#4304;&#4321;&#4312;&#4313;&#4323;&#4320; Extender-&#4311;&#4304;&#4316;. &#4304;&#4315;&#4304;&#4321; &#4306;&#4304;&#4320;&#4307;&#4304;, &#4304;&#4309;&#4322;&#4317;&#4315;&#4304;&#4322;&#4323;&#4320;&#4304;&#4307; &#4306;&#4304;&#4316;&#4321;&#4304;&#4310;&#4326;&#4309;&#4320;&#4304;&#4309;&#4321;, &#4307;&#4304;&#4334;&#4323;&#4320;&#4317;&#4321; &#4318;&#4317;&#4314;&#4312;&#4306;&#4317;&#4316;&#4312; &#4304;&#4334;&#4304;&#4314;&#4312; &#4306;&#4304;&#4317;&#4315;&#4308;&#4322;&#4320;&#4312;&#4312;&#4311;, &#4311;&#4323; &#4304;&#4320;&#4304;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;33, 34). &#4321;&#4323;&#4320; 33.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Composite (&#4328;&#4308;&#4307;&#4306;&#4308;&#4316;&#4312;&#4314;&#4312;) - &#4306;&#4309;&#4304;&#4331;&#4314;&#4308;&#4309;&#4321; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321; &#4328;&#4308;&#4309;&#4323;&#4320;&#4312;&#4317;&#4311; &#4304;&#4311;&#4304;&#4315;&#4307;&#4308; &#4315;&#4304;&#4322;&#4308;&#4320;&#4312;&#4304;&#4314;&#4312;. &#4308;&#4320;&#4311;&#4312; &#4312;&#4311;&#4309;&#4314;&#4308;&#4305;&#4304; &#4315;&#4311;&#4304;&#4309;&#4304;&#4320; &#4315;&#4304;&#4322;&#4308;&#4320;&#4312;&#4304;&#4314;&#4304;&#4307;, &#4334;&#4317;&#4314;&#4317; &#4307;&#4304;&#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4312; - &#4307;&#4304;&#4315;&#4334;&#4315;&#4304;&#4320;&#4308;. &#4307;&#4304;&#4315;&#4334;&#4315;&#4304;&#4320;&#4308; &#4315;&#4304;&#4322;&#4308;&#4320;&#4312;&#4304;&#4314;&#4308;&#4305;&#4312; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4328;&#4308;&#4309;&#4323;&#4320;&#4312;&#4317;&#4311; &#4315;&#4311;&#4304;&#4309;&#4304;&#4320; &#4315;&#4304;&#4322;&#4308;&#4320;&#4312;&#4304;&#4314;&#4311;&#4304;&#4316;, &#4329;&#4304;&#4309;&#4304;&#4315;&#4304;&#4322;&#4317;&#4311; &#4304;&#4316; &#4304;&#4315;&#4317;&#4309;&#4312;&#4326;&#4317;&#4311; &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4315;&#4308;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;2. &#4321;&#4323;&#4324;&#4312;&#4325;&#4321;&#4312; &ndash;e &#4315;&#4334;. &#4320;&#4312;&#4330;&#4334;&#4309;&#4312;&#4321; &#4315;&#4308;-2 &#4318;&#4312;&#4320;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; &#4304;&#4320;&#4312;&#4321; &#4324;&#4304;&#4313;&#4323;&#4314;&#4322;&#4304;&#4322;&#4323;&#4320;&#4312; (&#4308;.&#4312;. &#4304;&#4320;&#4304;&#4321;&#4304;&#4309;&#4304;&#4314;&#4307;&#4308;&#4305;&#4323;&#4314;&#4317;), &#4306;&#4304;&#4320;&#4307;&#4304; &#4312;&#4315; &#4321;&#4323;&#4321;&#4322;&#4312; &#4310;&#4315;&#4316;&#4308;&#4305;&#4312;&#4321;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4311;&#4304; &#4324;&#4323;&#4331;&#4308; &#4315;&#4311;&#4304;&#4309;&#4320;&#4307;&#4308;&#4305;&#4304; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306; &#4304;&#4321;&#4317;&#4308;&#4305;&#4310;&#4308;: -d, -t, -n, -m, -el, -er, -chn, -ig.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Shell Material (&#4307;&#4304;&#4334;&#4323;&#4320;&#4323;&#4314;&#4312; &#4315;&#4304;&#4322;&#4308;&#4320;&#4312;&#4304;&#4314;&#4312;) - &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304; &#4315;&#4304;&#4328;&#4312;&#4316;, &#4320;&#4317;&#4330;&#4304; &#4321;&#4330;&#4308;&#4316;&#4304; &#4328;&#4308;&#4312;&#4330;&#4304;&#4309;&#4321; &#4315;&#4304;&#4326;&#4304;&#4314;&#4312; &#4334;&#4304;&#4320;&#4312;&#4321;&#4334;&#4312;&#4321; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4308;&#4305;&#4321;. &#4312;&#4315;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321; &#4320;&#4317;&#4315; &#4315;&#4317;&#4334;&#4308;&#4320;&#4334;&#4308;&#4305;&#4323;&#4314;&#4312; &#4312;&#4327;&#4317;&#4321; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4321;&#4334;&#4309;&#4304;&#4309;&#4308;&#4305;&#4304; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4304;&#4328;&#4312;, &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4315;&#4312;&#4309;&#4323;&#4311;&#4312;&#4311; &#4315;&#4304;&#4322;&#4308;&#4320;&#4312;&#4304;&#4314;&#4312;&#4321; &#4313;&#4317;&#4316;&#4324;&#4312;&#4306;&#4323;&#4320;&#4304;&#4330;&#4312;&#4304;&#4328;&#4312;, &#4311;&#4323; &#4320;&#4317;&#4306;&#4317;&#4320; &#4328;&#4308;&#4312;&#4326;&#4308;&#4305;&#4308;&#4305;&#4304; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4304;&#4328;&#4312; &#4307;&#4304; &#4311;&#4323; &#4320;&#4317;&#4306;&#4317;&#4320; &#4328;&#4308;&#4312;&#4326;&#4308;&#4305;&#4308;&#4305;&#4304; &#4312;&#4306;&#4312; &#4309;&#4312;&#4310;&#4323;&#4304;&#4314;&#4312;&#4310;&#4304;&#4330;&#4312;&#4312;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Textured Shaded Solid (&#4315;&#4313;&#4309;&#4320;&#4312;&#4309;&#4312; &#4307;&#4304;&#4329;&#4320;&#4307;&#4312;&#4314;&#4309;&#4304; &#4322;&#4308;&#4325;&#4321;&#4322;&#4323;&#4320;&#4308;&#4305;&#4312;&#4311;) - &#4304;&#4315; &#4307;&#4304; &#4304;&#4316;&#4304;&#4314;&#4317;&#4306;&#4312;&#4323;&#4320;&#4304;&#4307; Texture (&#4322;&#4308;&#4325;&#4321;&#4322;&#4323;&#4320;&#4304;) &#4320;&#4308;&#4319;&#4312;&#4315;&#4308;&#4305;&#4328;&#4312; Modeler-&#4328;&#4312; &#4306;&#4304;&#4315;&#4317;&#4312;&#4321;&#4304;&#4334;&#4308;&#4305;&#4304; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4306;&#4308;&#4317;&#4315;&#4308;&#4322;&#4320;&#4312;&#4304;, &#4311;&#4323;&#4315;&#4330;&#4304; &#4307;&#4304;&#4329;&#4320;&#4307;&#4312;&#4314;&#4309;&#4312;&#4321;&#4304;&#4321; &#4312;&#4311;&#4309;&#4314;&#4308;&#4305;&#4304; &#4322;&#4308;&#4325;&#4321;&#4322;&#4323;&#4320;&#4308;&#4305;&#4312;&#4330;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Du sollst aufstehen, weil in einer Stunde die Schule beginnt &ndash; &#4323;&#4316;&#4307;&#4304; &#4304;&#4307;&#4306;&#4308;, &#4312;&#4315;&#4312;&#4322;&#4317;&#4315;, &#4320;&#4317;&#4315; &#4308;&#4320;&#4311; &#4321;&#4304;&#4304;&#4311;&#4328;&#4312; &#4306;&#4304;&#4313;&#4309;&#4308;&#4311;&#4312;&#4314;&#4308;&#4305;&#4312; &#4312;&#4332;&#4327;&#4308;&#4305;&#4304;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;VI.4.] - Qd-9019, Qd-9022 &#4321;&#4304;&#4321;.). &#4307;&#4304;&#4304;&#4315;&#4322;&#4313;&#4312;&#4330;&#4304; &#4306;&#4312;&#4317;&#4320;&#4306;&#4312; &#4315;&#4308;&#4324;&#4312;&#4321; &#4315;&#4312;&#4308;&#4320; &#4324;&#4304;&#4314;&#4304;&#4309;&#4304;&#4316;&#4307; &#4306;&#4304;&#4314;&#4304;&#4309;&#4304;&#4316;&#4307;&#4312;&#4328;&#4309;&#4312;&#4314;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321; &#4315;&#4312;&#4330;&#4308;&#4315;&#4323;&#4314;&#4312; &#4332;&#4327;&#4304;&#4314;&#4317;&#4305;&#4312;&#4321; &#4332;&#4312;&#4306;&#4316;&#4312; (1401 &#4332;. - 1450-11/133). &#4306;&#4312;&#4317;&#4320;&#4306;&#4312; &#4315;&#4308;&#4324;&#4312;&#4321; &#4315;&#4312;&#4308;&#4320; &#4321;&#4309;&#4308;&#4322;&#4312;&#4330;&#4334;&#4317;&#4309;&#4314;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321; &#4305;&#4317;&#4331;&#4308;&#4305;&#4323;&#4314;&#4312; &#4311;&#4304;&#4320;&#4334;&#4316;&#4317;&#4305;&#4312;&#4321; &#4332;&#4312;&#4306;&#4316;&#4312; (1401 &#4332;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Das Kind kann schon lesen &ndash; &#4305;&#4304;&#4309;&#4328;&#4309;&#4315;&#4304; &#4323;&#4313;&#4309;&#4308; &#4312;&#4330;&#4312;&#4321; &#4313;&#4312;&#4311;&#4334;&#4309;&#4304;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;1995 &#4332;&#4308;&#4314;&#4321; &#4315;&#4317;&#4334;&#4307;&#4304; &#4320;&#4308;&#4309;&#4317;&#4314;&#4323;&#4330;&#4312;&#4304; - &#4309;&#4312;&#4316;&#4307;&#4317;&#4323;&#4321;&#4312;&#4321; &#4312;&#4321;&#4322;&#4317;&#4320;&#4312;&#4304;&#4328;&#4312; &#4306;&#4304;&#4315;&#4317;&#4309;&#4312;&#4307;&#4304; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4312; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4315;&#4317;&#4315;&#4334;&#4315;&#4304;&#4320;&#4308;&#4305;&#4314;&#4312;&#4304;&#4316;&#4312; &#4307;&#4304; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4304;&#4315;&#4317;&#4330;&#4304;&#4316;&#4312;&#4304;&#4316;&#4312; &#4317;&#4318;&#4308;&#4320;&#4304;&#4330;&#4312;&#4323;&#4314;&#4312; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4304; Windows 95, &#4304;&#4320;&#4304; &#4307;&#4317;&#4321;&#4310;&#4308; &#4307;&#4304;&#4321;&#4308;&#4316;&#4308;&#4305;&#4323;&#4314;&#4312; &#4306;&#4320;&#4304;&#4324;&#4312;&#4313;&#4304; &#4304;&#4320;&#4304;&#4315;&#4308;&#4307; &#4321;&#4320;&#4323;&#4314;&#4327;&#4317;&#4324;&#4312;&#4314;&#4312; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4304;. &#4321;&#4312;&#4315;&#4304;&#4320;&#4311;&#4314;&#4308; &#4309;&#4311;&#4325;&#4309;&#4304;&#4311; &#4307;&#4304; &#4307;&#4326;&#4308;&#4309;&#4304;&#4316;&#4307;&#4308;&#4314;&#4312; &#4306;&#4304;&#4307;&#4315;&#4317;&#4321;&#4304;&#4334;&#4308;&#4307;&#4312;&#4307;&#4304;&#4316; &#4312;&#4306;&#4312; &#4331;&#4314;&#4312;&#4304;&#4316; &#4323;&#4321;&#4323;&#4321;&#4323;&#4320;&#4312;, &#4323;&#4328;&#4316;&#4317; &#4307;&#4304; &#4321;&#4323;&#4321;&#4322;&#4312;&#4304; &#4315;&#4304;&#4320;&#4304; &#4312;&#4315; &#4307;&#4320;&#4317;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; &#4321;&#4308;&#4320;&#4312;&#4317;&#4310;&#4323;&#4314;&#4312; &#4315;&#4312;&#4326;&#4332;&#4308;&#4309;&#4304; &#4312;&#4327;&#4317;. &#4304;&#4321;&#4308;&#4309;&#4308; Windows for Workgroups &#4328;&#4308;&#4330;&#4309;&#4304;&#4314;&#4304; Windows NT 4.0 -&#4315;&#4304;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;202) &#4332;&#4304;&#4315;&#4317;&#4312;&#4332;&#4327;&#4317; &#4330;&#4316;&#4317;&#4305;&#4312;&#4314;&#4315;&#4304; &#4313;&#4304;&#4320;&#4311;&#4304;&#4306;&#4308;&#4316;&#4308;&#4314;&#4315;&#4304; &#4315;&#4334;&#4308;&#4307;&#4304;&#4320;&#4311;&#4315;&#4311;&#4304;&#4309;&#4304;&#4320;&#4315;&#4304; &#4336;&#4304;&#4316;&#4312;&#4305;&#4304;&#4314;&#4315;&#4304;. &#4315;&#4304;&#4316; &#4311;&#4304;&#4309;&#4312;&#4321;&#4312; &#4323;&#4328;&#4309;&#4308;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312; &#4304;&#4320;&#4315;&#4312;&#4312;&#4311; &#4306;&#4304;&#4307;&#4304;&#4313;&#4309;&#4308;&#4311;&#4304; &#4304;&#4314;&#4318;&#4308;&#4305;&#4312; &#4307;&#4304; &#4307;&#4304;&#4304;&#4315;&#4304;&#4320;&#4330;&#4334;&#4304; &#4320;&#4317;&#4315;&#4304;&#4308;&#4314;&#4308;&#4305;&#4312; &#4320;&#4304;&#4315;&#4307;&#4308;&#4316;&#4312;&#4315;&#4308; &#4305;&#4320;&#4331;&#4317;&#4314;&#4304;&#4328;&#4312;, &#4315;&#4304;&#4306;&#4320;&#4304;&#4315; &#4320;&#4317;&#4315;&#4312;&#4321; &#4304;&#4326;&#4308;&#4305;&#4304; &#4304;&#4320; &#4323;&#4330;&#4307;&#4312;&#4304;. &#4315;&#4312;&#4323;&#4334;&#4308;&#4307;&#4304;&#4309;&#4304;&#4307; &#4304;&#4315;&#4312;&#4321;&#4304; &#4320;&#4317;&#4315;&#4304;&#4308;&#4314;&#4308;&#4305;&#4315;&#4304; &#4315;&#4317;&#4304;&#4334;&#4308;&#4320;&#4334;&#4308;&#4321; &#4304;&#4325;&#4322;&#4312;&#4323;&#4320;&#4312; &#4321;&#4304;&#4305;&#4320;&#4331;&#4317;&#4314;&#4317; &#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4308;&#4305;&#4308;&#4305;&#4312;&#4321; &#4312;&#4322;&#4304;&#4314;&#4312;&#4312;&#4307;&#4304;&#4316; &#4335;&#4308;&#4320; &#4308;&#4321;&#4318;&#4304;&#4316;&#4308;&#4311;&#4328;&#4312; &#4307;&#4304; &#4305;&#4317;&#4314;&#4317;&#4321; &#4313;&#4304;&#4320;&#4311;&#4304;&#4306;&#4308;&#4316;&#4328;&#4312; &#4306;&#4304;&#4307;&#4304;&#4322;&#4304;&#4316;&#4304; &#4307;&#4304; &#4317;&#4315;&#4312;&#4330; &#4315;&#4317;&#4312;&#4306;&#4308;&#4321;. &#4315;&#4308;&#4317;&#4320;&#4308; &#4317;&#4315;&#4312;&#4321; &#4328;&#4308;&#4307;&#4308;&#4306;&#4304;&#4307; &#4313;&#4304;&#4320;&#4311;&#4304;&#4306;&#4308;&#4316;&#4312; &#4331;&#4304;&#4314;&#4312;&#4304;&#4316; &#4307;&#4304;&#4321;&#4323;&#4321;&#4322;&#4307;&#4304; &#4307;&#4304; &#4307;&#4304;&#4313;&#4304;&#4320;&#4306;&#4304; &#4327;&#4309;&#4308;&#4314;&#4304; &#4313;&#4317;&#4314;&#4317;&#4316;&#4312;&#4304;. &#4315;&#4308;&#4321;&#4304;&#4315;&#4308; &#4318;&#4323;&#4316;&#4312;&#4313;&#4323;&#4320;&#4312; &#4317;&#4315;&#4312; (&#4331;&#4309;. &#4332;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Wie lange m&#533;ssen wir hier bleiben? &ndash; &#4320;&#4304;&#4315;&#4307;&#4308;&#4316; &#4334;&#4304;&#4316;&#4321; &#4315;&#4317;&#4306;&#4309;&#4312;&#4332;&#4308;&#4309;&#4321; &#4304;&#4325; &#4307;&#4304;&#4320;&#4329;&#4308;&#4316;&#4304;? (&#4320;&#4304;&#4315;&#4307;&#4308;&#4316; &#4334;&#4304;&#4316;&#4321; &#4323;&#4316;&#4307;&#4304; &#4307;&#4304;&#4309;&#4320;&#4329;&#4308;&#4311;?) 5. wollen wollen &#4310;&#4315;&#4316;&#4304; &#4306;&#4304;&#4315;&#4317;&#4334;&#4304;&#4322;&#4304;&#4309;&#4321; &#4321;&#4323;&#4320;&#4309;&#4312;&#4314;&#4321;, &#4306;&#4304;&#4316;&#4310;&#4320;&#4304;&#4334;&#4309;&#4304;&#4321;, &#4316;&#4308;&#4305;&#4304;-&#4321;&#4323;&#4320;&#4309;&#4312;&#4314;&#4321; (&#4315;&#4312;&#4316;&#4307;&#4304;, &#4315;&#4321;&#4323;&#4320;&#4321;): Ich will dir mal was sagen &ndash; &#4320;&#4304;&#4326;&#4304;&#4330; &#4315;&#4312;&#4316;&#4307;&#4304; &#4306;&#4312;&#4311;&#4334;&#4320;&#4304;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;10.&#4309;&#4308;&#4314;&#4328;&#4312; Life Time(Frame) &#4328;&#4308;&#4309;&#4312;&#4327;&#4309;&#4304;&#4316;&#4317;&#4311; 150. &#4308;&#4321; &#4312;&#4315;&#4304;&#4321; &#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321; &#4320;&#4317;&#4315; &#4311;&#4312;&#4311;&#4317;&#4308;&#4323;&#4314;&#4312; &#4316;&#4304;&#4332;&#4312;&#4314;&#4304;&#4313;&#4312; &#4306;&#4304;&#4315;&#4317;&#4312;&#4321;&#4304;&#4334;&#4308;&#4305;&#4304; 150 &#4313;&#4304;&#4307;&#4320;&#4312;&#4321; &#4315;&#4304;&#4316;&#4331;&#4312;&#4314;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;VI - V &#4304;&#4311;&#4304;&#4321;&#4332;&#4314;&#4308;&#4323;&#4314;&#4308;&#4305;&#4328;&#4312; &#4304;&#4325; &#4307;&#4304;&#4321;&#4304;&#4334;&#4314;&#4308;&#4305;&#4323;&#4314;&#4312; &#4322;&#4317;&#4315;&#4308;&#4305;&#4312; &#4323;&#4313;&#4312;&#4307;&#4323;&#4320;&#4308;&#4321; &#4306;&#4304;&#4333;&#4312;&#4320;&#4309;&#4308;&#4305;&#4304;&#4328;&#4312; &#4330;&#4334;&#4317;&#4309;&#4320;&#4317;&#4305;&#4307;&#4316;&#4308;&#4316;, &#4320;&#4308;&#4306;&#4312;&#4317;&#4316;&#4328;&#4312; &#4331;&#4304;&#4314;&#4312;&#4304;&#4316; &#4330;&#4317;&#4322;&#4304; &#4312;&#4327;&#4317; &#4315;&#4312;&#4332;&#4304;&#4311;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; &#4309;&#4304;&#4320;&#4306;&#4312;&#4321;&#4312; &#4315;&#4312;&#4332;&#4308;&#4305;&#4312;. &#4315;&#4334;&#4317;&#4314;&#4317;&#4321; &#4331;&#4309;. &#4332;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;84); Subtraction &#4317;&#4320;&#4312; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4314;&#4317;&#4306;&#4312;&#4313;&#4323;&#4320;&#4312; &#4306;&#4304;&#4315;&#4317;&#4313;&#4314;&#4308;&#4305;&#4312;&#4321; &#4320;&#4308;&#4310;&#4323;&#4314;&#4322;&#4304;&#4322;&#4312; &#4312;&#4325;&#4316;&#4308;&#4305;&#4304; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4312; &#4307;&#4304; &#4315;&#4308;&#4317;&#4320;&#4308; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4308;&#4305;&#4312;&#4321;&#4304;&#4306;&#4304;&#4316; &#4328;&#4308;&#4315;&#4307;&#4306;&#4304;&#4320;&#4312; &#4310;&#4308;&#4307;&#4304;&#4318;&#4312;&#4320;&#4312;, &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4312;&#4321; &#4304;&#4320; &#4315;&#4317;&#4312;&#4330;&#4304;&#4309;&#4321; &#4304;&#4315; &#4317;&#4320;&#4312; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4321;&#4304;&#4308;&#4320;&#4311;&#4317; &#4316;&#4304;&#4332;&#4312;&#4314;&#4308;&#4305;&#4321;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4). &#4312;&#4315;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321; &#4320;&#4317;&#4315; &#4315;&#4312;&#4309;&#4312;&#4326;&#4317;&#4311; &#4321;&#4330;&#4308;&#4316;&#4304;&#4310;&#4308; &#4304;&#4320;&#4321;&#4308;&#4305;&#4323;&#4314;&#4312; &#4327;&#4309;&#4308;&#4314;&#4304; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312;, &#4315;&#4304;&#4328;&#4312;&#4316; &#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; &#4315;&#4308;&#4316;&#4312;&#4323;&#4310;&#4308; &#4304;&#4320;&#4321;&#4308;&#4305;&#4323;&#4314; &#4312;&#4321;&#4304;&#4320;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Double Sided (&#4317;&#4320;&#4315;&#4334;&#4320;&#4312;&#4304;&#4316;&#4312;) - &#4306;&#4304;&#4315;&#4317;&#4307;&#4306;&#4308;&#4305;&#4304; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4321;&#4304;&#4333;&#4312;&#4320;&#4317;&#4308;&#4305;&#4308;&#4316; &#4322;&#4308;&#4325;&#4321;&#4322;&#4323;&#4320;&#4312;&#4320;&#4308;&#4305;&#4304;&#4321; &#4321;&#4334;&#4309;&#4304;&#4307;&#4304;&#4321;&#4334;&#4309;&#4304;&#4316;&#4304;&#4312;&#4320;&#4304;&#4307;, &#4332;&#4312;&#4316;&#4304; &#4307;&#4304; &#4323;&#4313;&#4304;&#4316;&#4304; &#4315;&#4334;&#4320;&#4308;&#4305;&#4312;&#4307;&#4304;&#4316;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;58). &#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; &#4312;&#4316;&#4321;&#4322;&#4320;&#4323;&#4315;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312;&#4321; &#4318;&#4304;&#4316;&#4308;&#4314;&#4310;&#4308; &#4304;&#4320;&#4321;&#4308;&#4305;&#4323;&#4314; Points &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308;, &#4304;&#4316; &#4313;&#4314;&#4304;&#4309;&#4312;&#4304;&#4322;&#4323;&#4320;&#4304;&#4310;&#4308; &#4304;&#4320;&#4321;&#4308;&#4305;&#4323;&#4314; Space &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308;, &#4320;&#4304;&#4311;&#4304; &#4307;&#4304;&#4309;&#4321;&#4320;&#4323;&#4314;&#4317;&#4311; &#4312;&#4316;&#4321;&#4322;&#4320;&#4323;&#4315;&#4308;&#4316;&#4322;&#4311;&#4304;&#4316; &#4315;&#4323;&#4328;&#4304;&#4317;&#4305;&#4304;. &#4311;&#4323;&#4313;&#4312; &#4329;&#4309;&#4308;&#4316;&#4311;&#4309;&#4312;&#4321; &#4330;&#4316;&#4317;&#4305;&#4312;&#4314;&#4312;&#4304; &#4311;&#4312;&#4311;&#4317;&#4308;&#4323;&#4314;&#4312; &#4328;&#4308;&#4325;&#4315;&#4316;&#4312;&#4314;&#4312; &#4332;&#4308;&#4320;&#4322;&#4312;&#4314;&#4312;&#4321; &#4313;&#4317;&#4317;&#4320;&#4307;&#4312;&#4316;&#4304;&#4322;&#4308;&#4305;&#4312;, &#4315;&#4304;&#4328;&#4312;&#4316; &#4306;&#4304;&#4315;&#4317;&#4309;&#4312;&#4327;&#4308;&#4316;&#4317;&#4311; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4304; Numeric (&#4320;&#4312;&#4330;&#4334;&#4309;&#4312;&#4311;&#4312;). &#4328;&#4308;&#4309;&#4304;&#4321;&#4320;&#4323;&#4314;&#4317;&#4311; &#4332;&#4312;&#4316;&#4304; &#4306;&#4304;&#4316;&#4327;&#4317;&#4324;&#4312;&#4314;&#4308;&#4305;&#4312;&#4321; 1 &#4307;&#4304; 2 &#4316;&#4304;&#4305;&#4312;&#4335;&#4308;&#4305;&#4312;. &#4312;&#4315;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321; &#4320;&#4317;&#4315; &#4306;&#4304;&#4309;&#4334;&#4321;&#4316;&#4304;&#4311; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4304; Numeric, &#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; &#4326;&#4312;&#4314;&#4304;&#4313;&#4308;&#4305;&#4312;&#4321; &#4313;&#4317;&#4315;&#4305;&#4312;&#4316;&#4304;&#4330;&#4312;&#4304;&#4310;&#4308; Shift+N(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;HTTP &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304; &#4309;&#4308;&#4305; &#4313;&#4314;&#4312;&#4308;&#4316;&#4322;&#4312;&#4307;&#4304;&#4316; &#4315;&#4317;&#4311;&#4334;&#4317;&#4309;&#4316;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4321;&#4304;&#4306;&#4310;&#4304;&#4309;&#4316;&#4304;&#4307; &#4309;&#4308;&#4305; &#4321;&#4308;&#4320;&#4309;&#4308;&#4320;&#4310;&#4308; &#4307;&#4304; &#4309;&#4308;&#4305; &#4321;&#4308;&#4320;&#4309;&#4308;&#4320;&#4312;&#4307;&#4304;&#4316; &#4328;&#4308;&#4315;&#4330;&#4309;&#4308;&#4314;&#4317;&#4305;&#4312;&#4321; &#4309;&#4308;&#4305; &#4313;&#4314;&#4312;&#4308;&#4316;&#4322;&#4310;&#4308; &#4307;&#4304;&#4305;&#4320;&#4323;&#4316;&#4308;&#4305;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321;. ________________________________________ HTTPS - &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317; HTTP HTTPS &#4318;&#4304;&#4321;&#4323;&#4334;&#4321; &#4304;&#4306;&#4308;&#4305;&#4321; &#4309;&#4308;&#4305; &#4321;&#4308;&#4320;&#4309;&#4308;&#4320;&#4321;&#4304; &#4307;&#4304; &#4309;&#4308;&#4305; &#4305;&#4320;&#4304;&#4323;&#4310;&#4308;&#4320;&#4321; &#4328;&#4317;&#4320;&#4312;&#4321; &#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4312;&#4321; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4304;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;OpenGL Pixel Blending (&#4332;&#4308;&#4320;&#4322;&#4312;&#4314;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4320;&#4308;&#4309;&#4304;) - &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4312; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321; &#4306;&#4309;&#4304;&#4331;&#4314;&#4308;&#4309;&#4321;, &#4307;&#4304;&#4309;&#4304;&#4306;&#4314;&#4323;&#4309;&#4317;&#4311; &#4318;&#4304;&#4322;&#4304;&#4320;&#4304; &#4320;&#4308;&#4310;&#4317;&#4314;&#4323;&#4330;&#4312;&#4312;&#4321; &#4322;&#4308;&#4325;&#4321;&#4322;&#4323;&#4320;&#4308;&#4305;&#4312;, &#4304;&#4321;&#4308;&#4309;&#4308; &#4315;&#4312;&#4309;&#4304;&#4326;&#4332;&#4312;&#4317;&#4311; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4324;&#4304;&#4316;&#4335;&#4320;&#4308;&#4305;&#4312;&#4321; &#4315;&#4304;&#4325;&#4321;&#4312;&#4315;&#4304;&#4314;&#4323;&#4320; &#4308;&#4324;&#4308;&#4325;&#4322;&#4323;&#4320;&#4317;&#4305;&#4304;&#4321;. &#4320;&#4308;&#4310;&#4317;&#4314;&#4323;&#4330;&#4312;&#4312;&#4321; &#4328;&#4308;&#4315;&#4330;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321;&#4304;&#4321; &#4306;&#4309;&#4308;&#4329;&#4309;&#4308;&#4316;&#4308;&#4305;&#4304; &#4320;&#4317;&#4315; &#4306;&#4304;&#4315;&#4317;&#4321;&#4304;&#4334;&#4323;&#4314;&#4308;&#4305;&#4304; &#4304;&#4306;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &quot;&#4305;&#4314;&#4317;&#4313;&#4308;&#4305;&#4312;&#4311;&quot;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;TCP &#4318;&#4304;&#4321;&#4323;&#4334;&#4312;&#4321; &#4315;&#4306;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4306;&#4304;&#4307;&#4304;&#4304;&#4332;&#4317;&#4307;&#4317;&#4321; &#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4304; IP &#4318;&#4304;&#4313;&#4308;&#4322;&#4308;&#4305;&#4321; &#4315;&#4304;&#4316;&#4304;&#4315;, &#4321;&#4304;&#4316;&#4304;&#4315; &#4312;&#4321;&#4312;&#4316;&#4312; &#4306;&#4304;&#4312;&#4306;&#4310;&#4304;&#4309;&#4316;&#4308;&#4305;&#4312;&#4304;&#4316; &#4307;&#4304; &#4318;&#4304;&#4313;&#4308;&#4322;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4332;&#4327;&#4317;&#4305;&#4304;&#4310;&#4308;, &#4320;&#4317;&#4307;&#4308;&#4321;&#4304;&#4330; &#4312;&#4321;&#4312;&#4316;&#4312; &#4315;&#4312;&#4304;&#4326;&#4332;&#4308;&#4309;&#4308;&#4316; &#4307;&#4304;&#4316;&#4312;&#4328;&#4316;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321; &#4304;&#4307;&#4306;&#4312;&#4314;&#4321;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Entschuldige! - &#4315;&#4304;&#4318;&#4304;&#4322;&#4312;&#4308;/&#4304;&#4318;&#4304;&#4322;&#4312;&#4308;!&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Flash -&#4328;&#4312; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4328;&#4308;&#4312;&#4325;&#4315;&#4316;&#4304;&#4321; &#4304;&#4316;&#4312;&#4315;&#4304;&#4330;&#4312;&#4304;, &#4311;&#4304;&#4315;&#4304;&#4328;&#4308;&#4305;&#4312;, &#4320;&#4308;&#4313;&#4314;&#4304;&#4315;&#4308;&#4305;&#4312; &#4307;&#4304; &#4321;&#4334;&#4309;&#4304;&#4307;&#4304;&#4321;&#4334;&#4309;&#4304; &#4309;&#4308;&#4305; &#4313;&#4317;&#4315;&#4318;&#4317;&#4316;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312;, &#4304;&#4321;&#4308;&#4309;&#4308; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4309;&#4312;&#4307;&#4308;&#4317;&#4321; &#4309;&#4308;&#4305; &#4309;&#4308;&#4320;&#4307;&#4310;&#4308; &#4312;&#4316;&#4322;&#4308;&#4306;&#4320;&#4304;&#4330;&#4312;&#4304; &#4307;&#4304; &#4321;&#4334;&#4309;&#4304; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4312; &#4312;&#4316;&#4322;&#4308;&#4320;&#4316;&#4308;&#4322; &#4318;&#4304;&#4313;&#4308;&#4322;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4325;&#4315;&#4316;&#4304;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;EN 1999-1-2:2007 &#4308;&#4309;&#4320;&#4317;&#4313;&#4317;&#4307;&#4312;-9: &#4304;&#4314;&#4323;&#4315;&#4312;&#4316;&#4312;&#4321; &#4313;&#4317;&#4316;&#4321;&#4322;&#4320;&#4323;&#4325;&#4330;&#4312;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4308;&#4305;&#4304;-&#4316;&#4304;&#4332;.1-2; &#4313;&#4317;&#4316;&#4321;&#4322;&#4320;&#4323;&#4325;&#4330;&#4312;&#4308;&#4305;&#4312;&#4321; &#4334;&#4304;&#4316;&#4331;&#4304;&#4320;&#4310;&#4308; &#4307;&#4304;&#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4308;&#4305;&#4304;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;5.&#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308; Amb Intensity.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;MAXScript &#4307;&#4304;&#4304;&#4305;&#4320;&#4323;&#4316;&#4308;&#4305;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306; &#4324;&#4317;&#4320;&#4315;&#4323;&#4314;&#4312;&#4320;&#4308;&#4305;&#4304;&#4321; : $Box:Box01@[0.000000,0.000000,0.000000] &#4324;&#4317;&#4320;&#4315;&#4323;&#4314;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314; &#4316;&#4304;&#4332;&#4312;&#4314;&#4321; &#4325;&#4309;&#4312;&#4304; - &#4305;&#4312;&#4314;&#4312;&#4313;&#4312;&#4321; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Texture Resolution (&#4322;&#4308;&#4325;&#4321;&#4322;&#4323;&#4320;&#4312;&#4321; &#4320;&#4308;&#4310;&#4317;&#4314;&#4323;&#4330;&#4312;&#4304;) - &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; Layout - &#4328;&#4312;, &#4308;&#4321; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4312; &#4306;&#4304;&#4316;&#4321;&#4304;&#4310;&#4326;&#4309;&#4320;&#4304;&#4309;&#4321; &#4306;&#4304;&#4315;&#4317;&#4321;&#4304;&#4334;&#4323;&#4314;&#4312; &#4322;&#4308;&#4325;&#4321;&#4322;&#4323;&#4320;&#4312; &#4320;&#4308;&#4310;&#4317;&#4314;&#4323;&#4330;&#4312;&#4304;&#4321;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;OpenGL Reflections (&#4304;&#4316;&#4304;&#4320;&#4308;&#4313;&#4314;&#4312;) - &#4311;&#4323;&#4313;&#4312; &#4329;&#4304;&#4309;&#4320;&#4311;&#4304;&#4309;&#4311; &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4321;, &#4315;&#4304;&#4328;&#4312;&#4316; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4308;&#4305;&#4312;&#4321; &#4329;&#4309;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321;&#4304;&#4321;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4321;&#4304;&#4330; &#4304;&#4320;&#4308;&#4313;&#4309;&#4314;&#4312;&#4321; &#4313;&#4317;&#4308;&#4324;&#4312;&#4330;&#4312;&#4308;&#4316;&#4322;&#4312; &#4304;&#4325;&#4309;&#4311; 0-&#4310;&#4308; &#4315;&#4308;&#4322;&#4312;, &#4329;&#4304;&#4312;&#4311;&#4309;&#4314;&#4308;&#4305;&#4304; &#4315;&#4304;&#4311;&#4312; &#4304;&#4320;&#4308;&#4313;&#4309;&#4314;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4314;&#4317;&#4305;&#4308;&#4305;&#4312;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Unix -&#4308;&#4305;&#4315;&#4304; &#4323;&#4313;&#4309;&#4308; 30 &#4332;&#4308;&#4314;&#4321; &#4306;&#4304;&#4307;&#4304;&#4304;&#4333;&#4304;&#4320;&#4305;&#4308;&#4321; &#4307;&#4304; &#4315;&#4304;&#4311; &#4305;&#4304;&#4310;&#4304;&#4310;&#4308; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4312; &#4317;&#4318;&#4308;&#4320;&#4304;&#4330;&#4312;&#4323;&#4314;&#4312; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4304;&#4304; &#4328;&#4308;&#4325;&#4315;&#4316;&#4312;&#4314;&#4312;. &#4334;&#4317;&#4314;&#4317; &#4329;&#4309;&#4308;&#4316;&#4312; &#4328;&#4308;&#4321;&#4304;&#4321;&#4332;&#4304;&#4309;&#4314;&#4308;&#4314;&#4312; &#4309;&#4312;&#4316;&#4307;&#4317;&#4323;&#4321;&#4312; &#4328;&#4308;&#4307;&#4304;&#4320;&#4308;&#4305;&#4312;&#4311; &#4304;&#4334;&#4304;&#4314;&#4306;&#4304;&#4310;&#4320;&#4307;&#4304;&#4304;, &#4312;&#4306;&#4312; 80&#4304;&#4316;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4321;&#4304;&#4332;&#4327;&#4312;&#4321;&#4328;&#4312; &#4307;&#4304;&#4312;&#4305;&#4304;&#4307;&#4304;. &#4312;&#4315; &#4307;&#4320;&#4317;&#4321; &#4317;&#4318;&#4308;&#4320;&#4304;&#4330;&#4312;&#4323;&#4314; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4308;&#4305;&#4321; &#4304;&#4320;&#4304;&#4309;&#4312;&#4311;&#4304;&#4320;&#4312; &#4306;&#4320;&#4304;&#4324;&#4312;&#4313;&#4323;&#4314;&#4312; &#4321;&#4304;&#4334;&#4308; &#4304;&#4320; &#4336;&#4325;&#4317;&#4316;&#4307;&#4304;&#4311; &#4307;&#4304; &#4315;&#4304;&#4311;&#4311;&#4304;&#4316; &#4315;&#4323;&#4328;&#4304;&#4317;&#4305;&#4304; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4321;&#4318;&#4308;&#4330;&#4312;&#4304;&#4314;&#4312;&#4321;&#4322;&#4308;&#4305;&#4321; &#4328;&#4308;&#4308;&#4331;&#4314;&#4317;&#4311;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;9.&#4306;&#4304;&#4307;&#4304;&#4309;&#4312;&#4307;&#4308;&#4311; &#4329;&#4304;&#4316;&#4304;&#4320;&#4311;&#4310;&#4308; Particle.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2.&#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308; Lights, &#4304;&#4316; &#4313;&#4314;&#4304;&#4309;&#4312;&#4304;&#4322;&#4323;&#4320;&#4304;&#4310;&#4308; &#4304;&#4320;&#4321;&#4308;&#4305;&#4323;&#4314; L &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308;, &#4320;&#4304;&#4311;&#4304; Lightwave &#4306;&#4304;&#4307;&#4304;&#4309;&#4312;&#4327;&#4309;&#4304;&#4316;&#4317;&#4311; &#4321;&#4312;&#4316;&#4304;&#4311;&#4314;&#4312;&#4321; &#4332;&#4327;&#4304;&#4320;&#4317;&#4321; &#4306;&#4304;&#4315;&#4317;&#4327;&#4317;&#4324;&#4312;&#4321; &#4320;&#4308;&#4319;&#4312;&#4315;&#4328;&#4312;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;DVD &#4307;&#4312;&#4321;&#4313;&#4308;&#4305;&#4312; - &#4308;&#4321; &#4313;&#4312; &#4323;&#4324;&#4320;&#4317; &#4304;&#4334;&#4304;&#4314;&#4312; &#4315;&#4317;&#4332;&#4327;&#4317;&#4305;&#4312;&#4314;&#4317;&#4305;&#4304;&#4304;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Die Kinder d&#533;rfen vor unserem Haus spielen &ndash; &#4305;&#4304;&#4309;&#4328;&#4309;&#4308;&#4305;&#4321; &#4328;&#4308;&#4323;&#4331;&#4314;&#4312;&#4304;&#4311;/&#4323;&#4324;&#4314;&#4308;&#4305;&#4304; &#4304;&#4325;&#4309;&#4311; &#4329;&#4309;&#4308;&#4316;&#4312; &#4321;&#4304;&#4334;&#4314;&#4312;&#4321; &#4332;&#4312;&#4316; &#4312;&#4311;&#4304;&#4315;&#4304;&#4328;&#4317;&#4316;. &#4323;&#4313;&#4323;&#4311;&#4325;&#4315;&#4312;&#4311;&#4312; &#4324;&#4317;&#4320;&#4315;&#4304;: Das darfst du nicht tun &ndash; &#4304;&#4315;&#4312;&#4321; &#4306;&#4304;&#4313;&#4308;&#4311;&#4308;&#4305;&#4312;&#4321; &#4323;&#4324;&#4314;&#4308;&#4305;&#4304; &#4304;&#4320; &#4306;&#4304;&#4325;&#4309;&#4321;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;35). &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4317; &#4315;&#4304;&#4316;&#4312;&#4318;&#4323;&#4314;&#4304;&#4330;&#4312;&#4308;&#4305;&#4312; &#4304;&#4320; &#4304;&#4320;&#4312;&#4304;&#4316; &#4307;&#4304;&#4315;&#4317;&#4313;&#4312;&#4307;&#4308;&#4305;&#4323;&#4314;&#4316;&#4312; &#4306;&#4304;&#4315;&#4317;&#4321;&#4304;&#4334;&#4309;&#4312;&#4321; &#4320;&#4308;&#4319;&#4312;&#4315;&#4308;&#4305;&#4310;&#4308;. &#4306;&#4304;&#4316;&#4309;&#4312;&#4334;&#4312;&#4314;&#4317;&#4311; &#4327;&#4309;&#4308;&#4314;&#4304; &#4315;&#4304;&#4311;&#4306;&#4304;&#4316;&#4312; : Center current item (&#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308; &#4308;&#4314;&#4308;&#4315;&#4308;&#4316;&#4322;&#4310;&#4308; &#4330;&#4308;&#4316;&#4322;&#4320;&#4312;&#4320;&#4308;&#4305;&#4304;) - &#4311;&#4323;&#4313;&#4312; &#4321;&#4304;&#4333;&#4312;&#4320;&#4317;&#4304; &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308; &#4308;&#4314;&#4308;&#4315;&#4308;&#4316;&#4322;&#4312;&#4321;(&#4308;&#4314;&#4308;&#4315;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312;&#4321;) &#4330;&#4308;&#4316;&#4322;&#4320;&#4312;&#4320;&#4308;&#4305;&#4304; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4324;&#4304;&#4316;&#4335;&#4320;&#4308;&#4305;&#4328;&#4312;, &#4315;&#4304;&#4328;&#4312;&#4316; &#4306;&#4304;&#4315;&#4317;&#4309;&#4312;&#4327;&#4308;&#4316;&#4317;&#4311; &#4308;&#4321; &#4326;&#4312;&#4314;&#4304;&#4313;&#4312;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;211). &#4308;&#4313;&#4320;&#4304;&#4316;&#4312;&#4321; &#4325;&#4309;&#4308;&#4307;&#4304; &#4315;&#4304;&#4320;&#4335;&#4309;&#4308;&#4316;&#4304; &#4315;&#4334;&#4304;&#4320;&#4308;&#4328;&#4312; &#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308; Texture Map (&#4322;&#4308;&#4325;&#4321;&#4322;&#4323;&#4320;&#4323;&#4314;&#4312; &#4320;&#4323;&#4313;&#4304;) &#4307;&#4304; &#4329;&#4304;&#4315;&#4317;&#4321;&#4304;&#4328;&#4314;&#4308;&#4314; &#4315;&#4308;&#4316;&#4312;&#4323;&#4328;&#4312; &#4304;&#4309;&#4312;&#4320;&#4329;&#4312;&#4317;&#4311; &#4318;&#4323;&#4316;&#4325;&#4322;&#4312; new(&#4304;&#4334;&#4304;&#4314;&#4312;)(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;1024 &#4305;&#4304;&#4312;&#4322;&#4312; (&#4307;&#4304; &#4304;&#4320;&#4304; 1000!) &#4304;&#4320;&#4312;&#4321; 1 &#4313;&#4312;&#4314;&#4317;&#4305;&#4304;&#4312;&#4322;&#4312;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;3.&#4306;&#4304;&#4309;&#4311;&#4312;&#4328;&#4317;&#4311; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4308;&#4305;&#4312; Affect Diffuse , &#4304;&#4316; Affect Specular(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;238). &#4306;&#4304;&#4309;&#4323;&#4328;&#4309;&#4304;&#4311; &#4312;&#4316;&#4321;&#4322;&#4320;&#4323;&#4315;&#4308;&#4316;&#4322;&#4312; Rotate. &#4306;&#4304;&#4309;&#4334;&#4321;&#4316;&#4304;&#4311; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4304; Numeric(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#4308;&#4321; &#4332;&#4312;&#4306;&#4316;&#4312; &#4307;&#4308;&#4309;&#4321; &#4313;&#4317;&#4315;&#4318;&#4312;&#4323;&#4322;&#4308;&#4320;&#4323;&#4314;&#4312; &#4322;&#4308;&#4325;&#4316;&#4317;&#4314;&#4317;&#4306;&#4312;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4317;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;EN 1991-2:2003 &#4308;&#4309;&#4320;&#4317;&#4313;&#4317;&#4307;&#4312;1: &#4310;&#4308;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4308;&#4305;&#4308;&#4305;&#4312; &#4313;&#4317;&#4316;&#4321;&#4322;&#4320;&#4323;&#4325;&#4330;&#4312;&#4308;&#4305;&#4310;&#4308;-&#4316;&#4304;&#4332;.2: &#4322;&#4320;&#4304;&#4316;&#4321;&#4318;&#4317;&#4320;&#4322;&#4312;&#4321; &#4315;&#4317;&#4331;&#4320;&#4304;&#4317;&#4305;&#4312;&#4311; &#4306;&#4304;&#4315;&#4317;&#4332;&#4309;&#4308;&#4323;&#4314;&#4312; &#4307;&#4304;&#4322;&#4309;&#4312;&#4320;&#4311;&#4309;&#4308;&#4305;&#4312; &#4334;&#4312;&#4307;&#4308;&#4305;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;LightWave 3D 9-&#4321; &#4306;&#4304;&#4304;&#4329;&#4316;&#4312;&#4304; &#4306;&#4308;&#4317;&#4315;&#4308;&#4322;&#4320;&#4312;&#4304;&#4321;&#4311;&#4304;&#4316; &#4315;&#4323;&#4328;&#4304;&#4317;&#4305;&#4312;&#4321; &#4306;&#4304;&#4324;&#4304;&#4320;&#4311;&#4317;&#4308;&#4305;&#4323;&#4314;&#4312; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312;: Cut (&#4304;&#4315;&#4317;&#4333;&#4320;&#4304;) - &#4312;&#4316;&#4321;&#4322;&#4320;&#4323;&#4315;&#4308;&#4316;&#4322;&#4312; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4321; &#4333;&#4320;&#4312;&#4321; &#4321;&#4312;&#4305;&#4320;&#4322;&#4327;&#4308;&#4308;&#4305;&#4312;&#4311;, &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4312;&#4321; &#4306;&#4304;&#4324;&#4304;&#4320;&#4311;&#4317;&#4308;&#4305;&#4323;&#4314; &#4313;&#4320;&#4308;&#4305;&#4323;&#4314;&#4310;&#4308; &#4307;&#4304;&#4324;&#4323;&#4331;&#4309;&#4316;&#4308;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;ArchiCAD-&#4328;&#4312; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;&#4321; &#4327;&#4309;&#4308;&#4314;&#4304; &#4308;&#4314;&#4308;&#4315;&#4308;&#4316;&#4322;&#4321; &#4306;&#4304;&#4304;&#4329;&#4316;&#4312;&#4304; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4304;&#4326;&#4332;&#4308;&#4320;&#4312;&#4314;&#4312;&#4304; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4308;&#4305;&#4312;&#4321; &#4313;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312;&#4321; &#4315;&#4308;&#4328;&#4309;&#4308;&#4317;&#4305;&#4312;&#4311; &#4307;&#4304; &#4320;&#4317;&#4315;&#4314;&#4312;&#4321; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4312;&#4311;&#4330; &#4316;&#4308;&#4305;&#4312;&#4321;&#4315;&#4312;&#4308;&#4320;&#4312; &#4308;&#4314;&#4308;&#4315;&#4308;&#4316;&#4322;&#4312;&#4321; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4330;&#4309;&#4314;&#4304; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4310;&#4308; &#4315;&#4323;&#4328;&#4304;&#4317;&#4305;&#4312;&#4321; &#4316;&#4308;&#4305;&#4312;&#4321;&#4315;&#4312;&#4308;&#4320; &#4308;&#4322;&#4304;&#4318;&#4310;&#4308;. &#4308;&#4314;&#4308;&#4315;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312;&#4321; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4330;&#4309;&#4314;&#4304; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4315;&#4304;&#4311;&#4312; &#4307;&#4312;&#4304;&#4314;&#4317;&#4306;&#4323;&#4320;&#4312; &#4324;&#4304;&#4316;&#4335;&#4320;&#4308;&#4305;&#4312;&#4307;&#4304;&#4316;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;3ds max 7-&#4328;&#4312; &#4327;&#4309;&#4308;&#4314;&#4304; &#4321;&#4322;&#4304;&#4316;&#4307;&#4304;&#4320;&#4322;&#4323;&#4314; &#4321;&#4312;&#4316;&#4304;&#4311;&#4314;&#4312;&#4321; &#4332;&#4327;&#4304;&#4320;&#4317;&#4321; &#4328;&#4308;&#4323;&#4331;&#4314;&#4312;&#4304; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4317;&#4321; &#4307;&#4304;&#4321;&#4323;&#4321;&#4322;&#4308;&#4305;&#4312;&#4321; &#4321;&#4334;&#4309;&#4304;&#4307;&#4304;&#4321;&#4334;&#4309;&#4304; &#4334;&#4304;&#4320;&#4312;&#4321;&#4334;&#4312; - Inverse (&#4323;&#4313;&#4323;&#4307;&#4304;&#4315;&#4317;&#4313;&#4312;&#4307;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4304;), &#4304;&#4316; Inverse Square (&#4323;&#4313;&#4323;&#4313;&#4309;&#4304;&#4307;&#4320;&#4304;&#4322;&#4323;&#4314;&#4312; &#4307;&#4304;&#4315;&#4317;&#4313;&#4312;&#4307;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4304;). &#4315;&#4312;&#4321;&#4312; &#4304;&#4320;&#4329;&#4308;&#4309;&#4304; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4321;&#4312;&#4316;&#4304;&#4311;&#4314;&#4312;&#4321; &#4332;&#4327;&#4304;&#4320;&#4317;&#4321; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4308;&#4305;&#4312;&#4321; Intensity/Color/ Attenuation (&#4312;&#4316;&#4322;&#4308;&#4316;&#4321;&#4312;&#4309;&#4317;&#4305;&#4304; / &#4324;&#4308;&#4320;&#4312;/ &#4307;&#4304;&#4321;&#4323;&#4321;&#4322;&#4308;&#4305;&#4304;) &#4320;&#4306;&#4317;&#4314;&#4312;&#4307;&#4304;&#4316; &#4315;&#4308;&#4316;&#4312;&#4323;&#4328;&#4312; &#1058;&#1091;&#1088;&#1077; (&#4322;&#4312;&#4318;&#4312;)(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;77). &#4320;&#4308;&#4307;&#4304;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4327;&#4309;&#4308;&#4314;&#4304; &#4308;&#4321; &#4320;&#4308;&#4319;&#4312;&#4315;&#4312; &#4336;&#4306;&#4304;&#4309;&#4321; &#4308;&#4320;&#4311;&#4315;&#4304;&#4316;&#4308;&#4311;&#4321;, &#4312;&#4321;&#4312;&#4316;&#4312; &#4308;&#4320;&#4311;&#4315;&#4304;&#4316;&#4308;&#4311;&#4312;&#4321;&#4306;&#4304;&#4316; &#4306;&#4304;&#4321;&#4316;&#4334;&#4309;&#4304;&#4309;&#4307;&#4308;&#4305;&#4312;&#4304;&#4316; &#4325;&#4309;&#4308;&#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4308;&#4305;&#4312;&#4321; &#4320;&#4308;&#4307;&#4304;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4320;&#4308;&#4319;&#4312;&#4315;&#4312;&#4321; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4308;&#4305;&#4312;&#4311;. &#4304;&#4315; &#4320;&#4308;&#4319;&#4312;&#4315;&#4308;&#4305;&#4328;&#4312; &#4313;&#4317;&#4316;&#4309;&#4308;&#4320;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321;&#4304;&#4321;, &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4315;&#4304;&#4321;&#4328;&#4322;&#4304;&#4305;&#4312;&#4320;&#4308;&#4305;&#4304;, &#4306;&#4304;&#4307;&#4304;&#4304;&#4307;&#4306;&#4312;&#4314;&#4308;&#4305;&#4304;, &#4328;&#4308;&#4315;&#4317;&#4322;&#4320;&#4312;&#4304;&#4314;&#4308;&#4305;&#4304;, &#4306;&#4304;&#4308;&#4320;&#4311;&#4312;&#4304;&#4316;&#4308;&#4305;&#4304; &#4307;&#4304; &#4321;&#4334;&#4309;&#4304;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;54). &#4312;&#4316;&#4321;&#4322;&#4320;&#4323;&#4315;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312;&#4321; &#4318;&#4304;&#4316;&#4308;&#4314;&#4310;&#4308; &#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308; Points (&#4332;&#4308;&#4320;&#4322;&#4312;&#4314;&#4308;&#4305;&#4312;), &#4304;&#4316; &#4313;&#4314;&#4304;&#4309;&#4312;&#4304;&#4322;&#4323;&#4320;&#4304;&#4310;&#4308; &#4304;&#4320;&#4321;&#4308;&#4305;&#4323;&#4314; + &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308;, &#4320;&#4312;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;&#4304;&#4307;&#4304;&#4330; &#4306;&#4304;&#4308;&#4328;&#4309;&#4308;&#4305;&#4304; &#4312;&#4316;&#4321;&#4322;&#4320;&#4323;&#4315;&#4308;&#4316;&#4322;&#4312; Points. &#4308;&#4321; &#4312;&#4316;&#4321;&#4322;&#4320;&#4323;&#4315;&#4308;&#4316;&#4322;&#4312; &#4329;&#4304;&#4320;&#4311;&#4323;&#4314;&#4312; &#4312;&#4325;&#4316;&#4308;&#4305;&#4304; &#4315;&#4304;&#4316;&#4304;&#4315;, &#4321;&#4304;&#4316;&#4304;&#4315; &#4329;&#4309;&#4308;&#4316; &#4311;&#4309;&#4312;&#4311;&#4317;&#4316;&#4309;&#4308; &#4304;&#4320; &#4307;&#4304;&#4309;&#4304;&#4315;&#4311;&#4304;&#4309;&#4320;&#4308;&#4305;&#4311; &#4315;&#4304;&#4321;&#4310;&#4308; &#4315;&#4323;&#4328;&#4304;&#4317;&#4305;&#4304;&#4321;. &#4306;&#4304;&#4307;&#4304;&#4309;&#4312;&#4322;&#4304;&#4316;&#4317;&#4311; &#4315;&#4312;&#4315;&#4311;&#4312;&#4311;&#4308;&#4305;&#4308;&#4314;&#4312; Back &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4304;&#4328;&#4312;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;251 &#4332;&#4308;&#4314;&#4321; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4312; &#4318;&#4323;&#4316;&#4312;&#4313;&#4323;&#4320;&#4312; &#4317;&#4315;&#4312;&#4321; &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308;&#4317;&#4305;&#4312;&#4321;&#4304;&#4321; &#4321;&#4312;&#4330;&#4312;&#4314;&#4312;&#4304;&#4310;&#4308;. &#4305;&#4320;&#4331;&#4317;&#4314;&#4304;&#4328;&#4312; &#4320;&#4317;&#4315;&#4304;&#4308;&#4314;&#4311;&#4304; &#4306;&#4304;&#4315;&#4304;&#4320;&#4335;&#4309;&#4308;&#4305;&#4304;&#4315; &#4306;&#4304;&#4316;&#4304;&#4318;&#4312;&#4320;&#4317;&#4305;&#4304; &#4315;&#4304;&#4311;&#4312; &#4313;&#4317;&#4316;&#4322;&#4320;&#4317;&#4314;&#4312;&#4321; &#4328;&#4308;&#4316;&#4304;&#4320;&#4329;&#4323;&#4316;&#4308;&#4305;&#4304; &#4318;&#4304;&#4316;&#4317;&#4320;&#4315;&#4304;&#4310;&#4308;. &#4304;&#4324;&#4320;&#4312;&#4313;&#4323;&#4314;&#4312; &#4308;&#4325;&#4321;&#4318;&#4308;&#4330;&#4312;&#4312;&#4321; &#4332;&#4304;&#4320;&#4323;&#4315;&#4304;&#4322;&#4308;&#4305;&#4314;&#4317;&#4305;&#4312;&#4321; &#4307;&#4304; &#4331;&#4309;. &#4332;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Perspective Amount (&#4318;&#4308;&#4320;&#4321;&#4318;&#4308;&#4325;&#4322;&#4312;&#4309;&#4312;&#4321; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4308;&#4305;&#4312;) - &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308; &#4315;&#4312;&#4315;&#4311;&#4312;&#4311;&#4308;&#4305;&#4308;&#4314;&#4312; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304; &#4318;&#4308;&#4320;&#4321;&#4318;&#4308;&#4325;&#4322;&#4312;&#4309;&#4312;&#4321; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4321;&#4304;&#4310;&#4326;&#4309;&#4320;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;208). &#4304;&#4309;&#4312;&#4320;&#4329;&#4312;&#4317;&#4311; &#4308;&#4320;&#4311;-&#4308;&#4320;&#4311;&#4312; &#4314;&#4317;&#4306;&#4312;&#4313;&#4323;&#4320;&#4312; &#4317;&#4318;&#4308;&#4320;&#4304;&#4330;&#4312;&#4304;. &#4315;&#4304;&#4306;&#4314;&#4304;&#4311;&#4304;&#4307;, Subtract &#4307;&#4304; &#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; OK &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Sd-521 &#4321;&#4304;&#4321;.), &#4307;&#4308;&#4307;&#4304;&#4305;&#4308;&#4320; &#4316;&#4312;&#4316;&#4317;&#4321; &#4315;&#4312;&#4308;&#4320; &#4325;&#4309;&#4304;&#4311;&#4304;&#4334;&#4308;&#4309;&#4312;&#4321; &#4315;&#4317;&#4316;&#4304;&#4321;&#4322;&#4320;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321; &#4315;&#4312;&#4330;&#4308;&#4315;&#4323;&#4314; &#4309;&#4308;&#4316;&#4304;&#4334;&#4312;&#4321; &#4328;&#4308;&#4332;&#4312;&#4320;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321; &#4332;&#4312;&#4306;&#4316;&#4328;&#4312; &#4316;&#4304;&#4311;&#4325;&#4309;&#4304;&#4315;&#4312;&#4304;, &#4320;&#4317;&#4315; &#4315;&#4304;&#4321; &#4315;&#4308;&#4324;&#4308; &#4313;&#4317;&#4316;&#4321;&#4322;&#4304;&#4316;&#4322;&#4312;&#4316;&#4308;&#4321; &quot;&#4313;&#4312;&#4311;&#4334;&#4309;&#4312;&#4311;&#4304; &#4307;&#4304; &#4305;&#4320;&#4331;&#4304;&#4316;&#4308;&#4305;&#4312;&#4311;&quot; &#4306;&#4304;&#4323;&#4326;&#4312;&#4304; &#4308;&#4321; &#4328;&#4308;&#4332;&#4312;&#4320;&#4323;&#4314;&#4308;&#4305;&#4304; (1477 &#4332;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;13.&#4312;&#4316;&#4321;&#4322;&#4320;&#4323;&#4315;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312;&#4321; &#4318;&#4304;&#4316;&#4308;&#4314;&#4310;&#4308; &#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308; Surface Editor. &#4306;&#4304;&#4312;&#4334;&#4321;&#4316;&#4308;&#4305;&#4304; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4304; Surface Editor.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;CR-RW &#4315;&#4317;&#4332;&#4327;&#4317;&#4305;&#4312;&#4314;&#4317;&#4305;&#4304; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321; &#4306;&#4309;&#4304;&#4331;&#4314;&#4308;&#4309;&#4321; &#4329;&#4304;&#4309;&#4332;&#4308;&#4320;&#4312;&#4311; &#4307;&#4304; &#4332;&#4304;&#4309;&#4312;&#4313;&#4312;&#4311;&#4334;&#4317;&#4311; R &#4307;&#4304; RW &#4307;&#4312;&#4321;&#4313;&#4308;&#4305;&#4312;&#4307;&#4304;&#4316;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;II &#4321;&#4304;&#4323;&#4313;&#4323;&#4316;&#4308;&#4321; &#4315;&#4317;&#4327;&#4309;&#4304; III &#4321;&#4304;&#4323;&#4313;&#4323;&#4316;&#4308; &#4311;&#4304;&#4309;&#4312;&#4321;&#4312; &#4315;&#4331;&#4312;&#4315;&#4308; &#4313;&#4320;&#4312;&#4310;&#4312;&#4321;&#4312;&#4311;. &#4304;&#4315; &#4318;&#4308;&#4320;&#4312;&#4317;&#4307;&#4328;&#4312; &#4306;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321; &#4307;&#4317;&#4316;&#4308; &#4321;&#4304;&#4327;&#4317;&#4309;&#4308;&#4314;&#4311;&#4304;&#4317;&#4307; &#4307;&#4304;&#4308;&#4330;&#4304; &#4320;&#4304;&#4330; &#4307;&#4304;&#4315;&#4326;&#4323;&#4318;&#4309;&#4308;&#4314;&#4304;&#4307; &#4304;&#4312;&#4321;&#4304;&#4334;&#4304; &#4312;&#4321;&#4308;&#4307;&#4304;&#4330; &#4307;&#4304;&#4313;&#4316;&#4312;&#4316;&#4308;&#4305;&#4323;&#4314; &#4314;&#4312;&#4322;&#4308;&#4320;&#4304;&#4322;&#4323;&#4320;&#4304;&#4310;&#4308;. &#4308;&#4321; &#4313;&#4304;&#4320;&#4306;&#4304;&#4307; &#4329;&#4304;&#4316;&#4321; &#4308;. &#4332;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;111). &#4329;&#4304;&#4316;&#4304;&#4320;&#4311;&#4312; Create Biped (&#4317;&#4320;&#4324;&#4308;&#4334;&#4312;&#4304;&#4316;&#4312;&#4321; &#4328;&#4308;&#4325;&#4315;&#4316;&#4304;) &#4328;&#4308;&#4312;&#4330;&#4304;&#4309;&#4321; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4308;&#4305;&#4321;, &#4315;&#4317;&#4307;&#4308;&#4314;&#4312;&#4321; &#4304;&#4316;&#4312;&#4315;&#4304;&#4330;&#4312;&#4323;&#4320;&#4312; &#4306;&#4304;&#4316;&#4321;&#4304;&#4313;&#4323;&#4311;&#4320;&#4308;&#4305;&#4323;&#4314;&#4317;&#4305;&#4312;&#4321; &#4313;&#4317;&#4316;&#4324;&#4312;&#4306;&#4323;&#4320;&#4304;&#4330;&#4312;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;93) &#4306;&#4304;&#4315;&#4317;&#4312;&#4321;&#4304;&#4334;&#4308;&#4305;&#4304; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;&#4321; &#4328;&#4308;&#4315;&#4304;&#4307;&#4306;&#4308;&#4316;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312; &#4328;&#4308;&#4321;&#4323;&#4314;&#4312; &#4306;&#4308;&#4306;&#4315;&#4308;&#4305;&#4312;,&#4333;&#4320;&#4312;&#4314;&#4308;&#4305;&#4312;/&#4324;&#4304;&#4321;&#4304;&#4307;&#4308;&#4305;&#4312;, &#4307;&#4308;&#4322;&#4304;&#4314;&#4308;&#4305;&#4312;, 3D &#4306;&#4304;&#4315;&#4317;&#4321;&#4304;&#4334;&#4323;&#4314;&#4308;&#4305;&#4304; &#4307;&#4304; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;&#4321; &#4328;&#4308;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4305;&#4312;. &#4308;&#4321; &#4329;&#4304;&#4316;&#4304;&#4320;&#4311;&#4312; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321; &#4306;&#4309;&#4304;&#4331;&#4314;&#4308;&#4309;&#4321; &#4321;&#4332;&#4320;&#4304;&#4324;&#4304;&#4307; &#4306;&#4304;&#4307;&#4304;&#4309;&#4308;&#4320;&#4311;&#4317;&#4311; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;&#4321; &#4320;&#4308;&#4307;&#4304;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4324;&#4304;&#4316;&#4335;&#4320;&#4308;&#4305;&#4321; &#4328;&#4317;&#4320;&#4312;&#4321;. &#4324;&#4304;&#4316;&#4335;&#4320;&#4308;&#4305;&#4321; &#4328;&#4317;&#4320;&#4312;&#4321; &#4306;&#4304;&#4307;&#4304;&#4320;&#4311;&#4309;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321; &#4321;&#4304;&#4313;&#4315;&#4304;&#4320;&#4312;&#4321;&#4312;&#4304; &#4311;&#4304;&#4306;&#4323;&#4316;&#4304;&#4321; &#4326;&#4312;&#4314;&#4304;&#4313;&#4312;&#4311; &#4324;&#4304;&#4316;&#4335;&#4320;&#4312;&#4321; &#4321;&#4304;&#4334;&#4308;&#4314;&#4310;&#4308; &#4317;&#4320;&#4335;&#4308;&#4320; &#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4308;&#4305;&#4304;. &#4329;&#4304;&#4316;&#4304;&#4320;&#4311;&#4312; View Sets (&#4334;&#4308;&#4307;&#4308;&#4305;&#4312;&#4321; &#4313;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312;)(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;SVG &#4315;&#4323;&#4328;&#4304;&#4317;&#4305;&#4321; JAVA &#4322;&#4308;&#4325;&#4316;&#4317;&#4314;&#4317;&#4306;&#4312;&#4308;&#4305;&#4311;&#4304;&#4316;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Hidden Line (&#4307;&#4304;&#4315;&#4304;&#4314;&#4323;&#4314;&#4312; &#4334;&#4304;&#4310;&#4308;&#4305;&#4312;) - &#4306;&#4304;&#4315;&#4317;&#4321;&#4304;&#4334;&#4304;&#4309;&#4321; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4313;&#4304;&#4320;&#4313;&#4304;&#4321;&#4321;, &#4315;&#4304;&#4306;&#4320;&#4304;&#4315; &#4304;&#4315; &#4320;&#4308;&#4319;&#4312;&#4315;&#4328;&#4312; &#4334;&#4312;&#4314;&#4323;&#4314;&#4316;&#4312; &#4304;&#4320;&#4312;&#4304;&#4316; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4312;&#4321; &#4321;&#4304;&#4310;&#4326;&#4309;&#4320;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4317;&#4320;&#4312;&#4308;&#4316;&#4322;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4316;&#4312; &#4304;&#4320;&#4312;&#4304;&#4316; &#4313;&#4304;&#4315;&#4308;&#4320;&#4312;&#4321; &#4306;&#4304;&#4320;&#4308; &#4316;&#4304;&#4332;&#4312;&#4314;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Wasche dich! &ndash; &#4328;&#4308;&#4316; &#4304;&#4320; &#4305;&#4304;&#4316;&#4304;&#4317;&#4305;. &#4307;&#4304;&#4312;&#4305;&#4304;&#4316;&#4308;!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;68). &#4320;&#4317;&#4307;&#4308;&#4321;&#4304;&#4330; &#4307;&#4304;&#4309;&#4304;&#4321;&#4320;&#4323;&#4314;&#4308;&#4305;&#4311; &#4332;&#4308;&#4320;&#4322;&#4312;&#4314;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4321;&#4315;&#4304;&#4321;, &#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; Enter &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308;, &#4320;&#4304;&#4311;&#4304; &#4328;&#4308;&#4312;&#4325;&#4315;&#4316;&#4304;&#4321; &#4318;&#4317;&#4314;&#4312;&#4306;&#4317;&#4316;&#4312;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Willst du Tee oder Kaffee? &ndash; &#4329;&#4304;&#4312; &#4306;&#4312;&#4316;&#4307;&#4304; &#4311;&#4323; &#4327;&#4304;&#4309;&#4304;?&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;V &#4321;&#4304;&#4323;&#4313;&#4323;&#4316;&#4308;&#4328;&#4312; &#4309;&#4308;&#4312;&#4321; &#4307;&#4304; &#4320;&#4317;&#4315;&#4321; &#4328;&#4317;&#4320;&#4312;&#4321; &#4317;&#4315;&#4308;&#4305;&#4312; &#4320;&#4308;&#4306;&#4323;&#4314;&#4304;&#4320;&#4323;&#4314;&#4304;&#4307; &#4304;&#4334;&#4314;&#4307;&#4308;&#4305;&#4317;&#4307;&#4304;. &#4304;&#4321;&#4308;&#4311;&#4312; &#4315;&#4332;&#4309;&#4304;&#4309;&#4308; &#4315;&#4308;&#4322;&#4317;&#4325;&#4308;&#4317;&#4305;&#4312;&#4321; &#4315;&#4312;&#4310;&#4308;&#4310;&#4312; &#4315;&#4333;&#4312;&#4320;&#4307;&#4317; &#4321;&#4312;&#4304;&#4334;&#4314;&#4317;&#4309;&#4308; &#4312;&#4327;&#4317;. &#4309;&#4308;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; &#4323;&#4313;&#4304;&#4316;&#4304;&#4321;&#4313;&#4316;&#4308;&#4314;&#4312; &#4317;&#4315;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4330;&#4334;&#4304;&#4307;&#4308;&#4305;&#4304; &#4315;&#4317;&#4334;&#4307;&#4304; &#4320;&#4317;&#4315;&#4312;&#4321; &#4307;&#4304;&#4304;&#4320;&#4321;&#4308;&#4305;&#4312;&#4307;&#4304;&#4316; 349 &#4332;&#4308;&#4314;&#4321; (&#4331;&#4309;. &#4332;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;11.&#4309;&#4308;&#4314;&#4328;&#4312; Texture Value &#4328;&#4308;&#4309;&#4312;&#4327;&#4309;&#4304;&#4316;&#4317;&#4311; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4305;&#4304; 0.05(5 &#4321;&#4315;).&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;TCP/IP &#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4321; 32 &#4305;&#4312;&#4322;&#4321; &#4313;&#4317;&#4315;&#4318;&#4312;&#4323;&#4322;&#4308;&#4320;&#4312;&#4321; &#4315;&#4312;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4304;&#4307;. &#4308;&#4320;&#4311;&#4312; &#4313;&#4317;&#4315;&#4318;&#4312;&#4323;&#4322;&#4308;&#4320;&#4312;&#4321;, &#4308;&#4320;&#4311;&#4312; &#4305;&#4304;&#4312;&#4322;&#4312; &#4304;&#4320;&#4312;&#4321; 8 &#4305;&#4312;&#4322;&#4312;. &#4313;&#4317;&#4315;&#4318;&#4312;&#4322;&#4308;&#4320;&#4312;&#4321; &#4308;&#4320;&#4311;&#4312; &#4305;&#4304;&#4312;&#4322;&#4312; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4328;&#4308;&#4312;&#4330;&#4304;&#4309;&#4307;&#4308;&#4321; 256-&#4315;&#4307;&#4308; &#4306;&#4304;&#4316;&#4321;&#4334;&#4309;&#4304;&#4309;&#4308;&#4305;&#4323;&#4314; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4305;&#4308;&#4305;&#4321; : 00000000, 00000001, 00000010, 00000011, 00000100, 00000101, 00000110, 00000111, 00001000 .......&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Morpher - &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321; &#4306;&#4309;&#4304;&#4331;&#4314;&#4308;&#4309;&#4321; &#4309;&#4315;&#4304;&#4320;&#4311;&#4317;&#4311; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4328;&#4308;&#4326;&#4308;&#4305;&#4309;&#4304; &#4315;&#4312;&#4321;&#4312; &#4324;&#4317;&#4320;&#4315;&#4312;&#4321; &#4315;&#4312;&#4334;&#4308;&#4307;&#4309;&#4312;&#4311;. &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304; &#4308;&#4320;&#4311;&#4312; &#4307;&#4304; &#4312;&#4306;&#4308;&#4309;&#4308; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312;&#4321; &#4315;&#4317;&#4307;&#4312;&#4324;&#4312;&#4313;&#4304;&#4322;&#4317;&#4320;&#4308;&#4305;&#4311;&#4304;&#4316;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;RW &#4307;&#4312;&#4321;&#4313;&#4310;&#4308; &#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4312;&#4321; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4335;&#4308;&#4320; &#4329;&#4304;&#4332;&#4308;&#4320;&#4304; &#4332;&#4304;&#4328;&#4314;&#4304;&#4304; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;6.&#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; Play &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;ArchiCAD-&#4328;&#4312; &#4327;&#4309;&#4308;&#4314;&#4304; &#4324;&#4304;&#4316;&#4335;&#4320;&#4312;&#4321; &#4307;&#4304;&#4327;&#4317;&#4324;&#4304; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4321;&#4304;&#4315;&#4323;&#4328;&#4304;&#4317;(&#4320;&#4317;&#4315;&#4308;&#4314;&#4328;&#4312;&#4330; &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321; &#4318;&#4320;&#4317;&#4308;&#4322;&#4312;&#4321; &#4328;&#4308;&#4325;&#4315;&#4316;&#4304; &#4307;&#4304; &#4320;&#4308;&#4307;&#4304;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4304;) &#4307;&#4304; &#4307;&#4304;&#4315;&#4334;&#4315;&#4304;&#4320;&#4308;(&#4308;&#4315;&#4321;&#4304;&#4334;&#4323;&#4320;&#4308;&#4305;&#4304; &#4321;&#4334;&#4309;&#4304;&#4307;&#4304;&#4321;&#4334;&#4309;&#4304; &#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4321;&#4304;&#4334;&#4309;&#4304;&#4321;) &#4324;&#4304;&#4316;&#4335;&#4320;&#4308;&#4305;&#4304;&#4307;. &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4327;&#4309;&#4308;&#4314;&#4304; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4312;&#4321; &#4308;&#4313;&#4320;&#4304;&#4316;&#4310;&#4308; &#4311;&#4304;&#4309;&#4312;&#4321;&#4323;&#4324;&#4314;&#4304;&#4307; &#4306;&#4304;&#4307;&#4304;&#4304;&#4307;&#4306;&#4312;&#4314;&#4308;&#4305;&#4304;, &#4304;&#4321;&#4308;&#4309;&#4308; &#4311;&#4304;&#4309;&#4312;&#4321;&#4323;&#4324;&#4314;&#4304;&#4307; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4315;&#4304;&#4311;&#4312; &#4310;&#4317;&#4315;&#4312;&#4321; &#4328;&#4308;&#4330;&#4309;&#4314;&#4304;. &#4321;&#4304;&#4320;&#4311;&#4323;&#4314;&#4312;&#4321; &#4306;&#4308;&#4306;&#4315;&#4312;&#4321; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4304;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;IP &#4307;&#4304;&#4305;&#4304;&#4314;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4312;&#4304;&#4316;&#4312; &#4313;&#4317;&#4315;&#4323;&#4316;&#4312;&#4313;&#4304;&#4330;&#4312;&#4312;&#4321; &#4318;&#4320;&#4317;&#4322;&#4317;&#4313;&#4317;&#4314;&#4312;. &#4312;&#4321; &#4304;&#4320; &#4312;&#4313;&#4304;&#4309;&#4308;&#4305;&#4321; &#4317;&#4320;&#4312; &#4307;&#4304;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312; &#4313;&#4317;&#4315;&#4318;&#4312;&#4323;&#4322;&#4308;&#4320;&#4312;&#4321; &#4313;&#4317;&#4315;&#4323;&#4316;&#4312;&#4313;&#4304;&#4330;&#4312;&#4312;&#4321; &#4334;&#4304;&#4310;&#4321;. &#4304;&#4315; &#4306;&#4310;&#4312;&#4311; IP &#4325;&#4321;&#4308;&#4314;&#4312;&#4321; &#4334;&#4304;&#4310;&#4310;&#4308; &#4315;&#4317;&#4311;&#4334;&#4317;&#4309;&#4316;&#4304;&#4321; &#4304;&#4315;&#4330;&#4312;&#4320;&#4308;&#4305;&#4321;. &#4311;&#4312;&#4311;&#4317;&#4308;&#4323;&#4314;&#4312; &#4334;&#4304;&#4310;&#4312; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4323;&#4314; &#4312;&#4325;&#4316;&#4304;&#4321; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4312; &#4313;&#4317;&#4315;&#4318;&#4312;&#4323;&#4322;&#4308;&#4320;&#4312;&#4321; &#4308;&#4320;&#4311;&#4307;&#4320;&#4317;&#4323;&#4314;&#4304;&#4307; &#4313;&#4317;&#4315;&#4323;&#4316;&#4312;&#4313;&#4304;&#4330;&#4312;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;50). &#4332;&#4309;&#4308;&#4320;&#4317;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4321;&#4304;&#4334;&#4309;&#4312;&#4321; &#4306;&#4304;&#4316;&#4321;&#4304;&#4310;&#4326;&#4309;&#4320;&#4312;&#4321;&#4304;&#4321; &#4323;&#4318;&#4312;&#4320;&#4304;&#4322;&#4308;&#4321;&#4317;&#4305;&#4304; &#4308;&#4316;&#4312;&#4333;&#4308;&#4305;&#4304; &#4315;&#4317;&#4316;&#4312;&#4328;&#4316;&#4323;&#4314; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4321;. &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4321; &#4328;&#4308;&#4323;&#4331;&#4314;&#4312;&#4304; &#4328;&#4308;&#4321;&#4304;&#4315;&#4329;&#4316;&#4308;&#4309;&#4314;&#4304;&#4307; &#4328;&#4308;&#4304;&#4315;&#4330;&#4312;&#4320;&#4317;&#4321; &#4313;&#4317;&#4315;&#4318;&#4312;&#4323;&#4322;&#4308;&#4320;&#4323;&#4314;&#4312; &#4320;&#4308;&#4321;&#4323;&#4320;&#4321;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4316;&#4304;&#4334;&#4304;&#4320;&#4335;&#4312;. &#4321;&#4323;&#4320; 49.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Ajax &#4322;&#4308;&#4325;&#4316;&#4317;&#4314;&#4317;&#4306;&#4312;&#4304; &#4312;&#4316;&#4322;&#4308;&#4320;&#4316;&#4308;&#4322; &#4318;&#4317;&#4320;&#4306;&#4320;&#4304;&#4315;&#4308;&#4305;&#4321; &#4304;&#4325;&#4330;&#4308;&#4309;&#4321; &#4323;&#4324;&#4320;&#4317; &#4318;&#4304;&#4322;&#4304;&#4320;&#4304;, &#4321;&#4332;&#4320;&#4304;&#4324; &#4307;&#4304; &#4315;&#4317;&#4315;&#4334;&#4315;&#4304;&#4320;&#4308;&#4305;&#4308;&#4314;&#4310;&#4308; &#4315;&#4317;&#4320;&#4306;&#4308;&#4305;&#4323;&#4314; &#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4308;&#4305;&#4304;&#4307;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;3Ds Max - &#4312;&#4321; &#4327;&#4309;&#4308;&#4314;&#4304; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4321; &#4304;&#4325;&#4309;&#4321; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4308;&#4305;&#4312;, &#4327;&#4323;&#4311;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321; - &#4321;&#4312;&#4306;&#4320;&#4331;&#4308;, &#4321;&#4312;&#4306;&#4304;&#4316;&#4308; &#4307;&#4304; &#4321;&#4312;&#4315;&#4304;&#4326;&#4314;&#4308;, &#4304;&#4316; &#4332;&#4320;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321; - &#4320;&#4304;&#4307;&#4312;&#4323;&#4321;&#4312;. &#4304;&#4315; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4308;&#4305;&#4321; &#4304;&#4321;&#4308;&#4309;&#4308; &#4304;&#4325;&#4309;&#4311; &#4306;&#4304;&#4320;&#4307;&#4304;&#4325;&#4315;&#4316;&#4312;&#4321; &#4311;&#4309;&#4312;&#4321;&#4308;&#4305;&#4308;&#4305;&#4312; : &#4315;&#4304;&#4321;&#4328;&#4322;&#4304;&#4305;&#4312;&#4320;&#4308;&#4305;&#4304;, &#4322;&#4320;&#4312;&#4304;&#4314;&#4312;, &#4318;&#4317;&#4310;&#4312;&#4330;&#4312;&#4320;&#4308;&#4305;&#4304; &#4307;&#4304; &#4306;&#4308;&#4316;&#4308;&#4320;&#4304;&#4314;&#4323;&#4320;&#4312; &#4311;&#4309;&#4312;&#4321;&#4308;&#4305;&#4308;&#4305;&#4312; : &#4321;&#4304;&#4334;&#4308;&#4314;&#4312;, &#4324;&#4308;&#4320;&#4312; &#4307;&#4304; &#4304;.&#4328;. &#4311;&#4323;&#4313;&#4312; &#4304;&#4320; &#4315;&#4317;&#4306;&#4309;&#4332;&#4317;&#4316;&#4321; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4321;&#4322;&#4304;&#4316;&#4307;&#4304;&#4320;&#4322;&#4323;&#4314;&#4312; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312; Box01, &#4329;&#4309;&#4308;&#4316; &#4328;&#4308;&#4306;&#4309;&#4312;&#4331;&#4314;&#4312;&#4304; &#4315;&#4312;&#4321;&#4312; &#4328;&#4308;&#4330;&#4309;&#4314;&#4304;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;IP &#4318;&#4304;&#4321;&#4323;&#4334;&#4312;&#4321; &#4315;&#4306;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4318;&#4304;&#4313;&#4308;&#4322;&#4312;&#4321; &#4315;&#4312;&#4315;&#4326;&#4308;&#4305;&#4311;&#4304;&#4316; &#4306;&#4304;&#4306;&#4310;&#4304;&#4309;&#4316;&#4304;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;198). &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4325;&#4315;&#4316;&#4308;&#4314;&#4304;&#4307; &#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; &#1054;&#1050; &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;508 &#4332;&#4308;&#4314;&#4321; &#4320;&#4317;&#4315;&#4321; &#4315;&#4312;&#4304;&#4307;&#4306;&#4304; &#4307;&#4312;&#4307;&#4331;&#4304;&#4314;&#4312; &#4335;&#4304;&#4320;&#4312;&#4311; &#4307;&#4304; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314; &#4305;&#4320;&#4331;&#4317;&#4314;&#4304;&#4328;&#4312; &#4313;&#4312;&#4316;&#4304;&#4326;&#4304;&#4315; &#4304;&#4312;&#4326;&#4317; &#4325;&#4304;&#4314;&#4304;&#4325;&#4312;. &#4328;&#4308;&#4315;&#4307;&#4308;&#4306; &#4304;&#4314;&#4327;&#4304; &#4328;&#4308;&#4315;&#4317;&#4304;&#4320;&#4322;&#4327;&#4304;. &#4320;&#4317;&#4315;&#4304;&#4308;&#4314;&#4308;&#4305;&#4315;&#4304; &#4328;&#4308;&#4331;&#4314;&#4308;&#4321; &#4318;&#4317;&#4320;&#4321;&#4308;&#4316;&#4323;&#4321;&#4312;&#4321; &#4307;&#4304;&#4320;&#4332;&#4315;&#4323;&#4316;&#4308;&#4305;&#4304; &#4320;&#4317;&#4315; &#4322;&#4304;&#4320;&#4313;&#4309;&#4312;&#4316;&#4312;&#4323;&#4321;&#4312; &#4307;&#4304;&#4315;&#4321;&#4304;&#4334;&#4323;&#4320;&#4308;&#4305;&#4323;&#4314;&#4304;&#4307; &#4306;&#4304;&#4304;&#4306;&#4307;&#4308;&#4321; &#4307;&#4304; &#4305;&#4317;&#4314;&#4317;&#4321; &#4307;&#4304;&#4312;&#4307;&#4317; &#4321;&#4304;&#4315;&#4328;&#4309;&#4312;&#4307;&#4317;&#4305;&#4317; &#4334;&#4308;&#4314;&#4328;&#4308;&#4313;&#4320;&#4323;&#4314;&#4308;&#4305;&#4304;. &#4322;&#4304;&#4320;&#4313;&#4309;&#4312;&#4316;&#4312;&#4323;&#4321;&#4315;&#4304; &#4304;&#4315; &#4317;&#4315;&#4312;&#4311;&#4304;&#4330; &#4309;&#4308;&#4320;&#4304;&#4324;&#4308;&#4320;&#4321; &#4315;&#4312;&#4304;&#4326;&#4332;&#4312;&#4304;. &#4331;&#4309;. &#4332;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Current object menu (&#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4315;&#4308;&#4316;&#4312;&#4323;) : &#4304;&#4325; &#4327;&#4317;&#4309;&#4308;&#4314;&#4311;&#4309;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4312;&#4321;&#4304;&#4334;&#4308;&#4305;&#4304; &#4320;&#4308;&#4307;&#4304;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4304;&#4307;&#4312; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;&#4321; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312;. &#4311;&#4323;&#4313;&#4312; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4321; &#4304;&#4320; &#4307;&#4304;&#4309;&#4304;&#4315;&#4304;&#4334;&#4321;&#4317;&#4309;&#4320;&#4308;&#4305;&#4311; &#4320;&#4304;&#4312;&#4315;&#4308; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312;&#4311;, &#4315;&#4304;&#4328;&#4312;&#4316; &#4304;&#4315; &#4315;&#4308;&#4316;&#4312;&#4323;&#4328;&#4312; &#4306;&#4304;&#4315;&#4317;&#4312;&#4321;&#4304;&#4334;&#4308;&#4305;&#4304; &#4315;&#4312;&#4321;&#4312; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; Unnamed (&#4321;&#4304;&#4334;&#4308;&#4314;&#4312;&#4321; &#4306;&#4304;&#4320;&#4308;&#4328;&#4308;). &#4311;&#4323;&#4313;&#4312; &#4304;&#4320; &#4307;&#4304;&#4309;&#4304;&#4315;&#4304;&#4334;&#4321;&#4317;&#4309;&#4320;&#4308;&#4305;&#4311; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4328;&#4312; &#4328;&#4308;&#4322;&#4304;&#4316;&#4312;&#4314; &#4330;&#4309;&#4314;&#4312;&#4314;&#4308;&#4305;&#4308;&#4305;&#4321;, &#4315;&#4304;&#4328;&#4312;&#4316; &#4315;&#4312;&#4321;&#4312; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312;&#4321; &#4306;&#4309;&#4308;&#4320;&#4307;&#4312;&#4311; &#4306;&#4304;&#4315;&#4317;&#4312;&#4321;&#4304;&#4334;&#4308;&#4305;&#4304; &#4309;&#4304;&#4320;&#4321;&#4313;&#4309;&#4314;&#4304;&#4309;&#4312;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;1.&#4328;&#4308;&#4309;&#4325;&#4315;&#4316;&#4304;&#4311; &#4316;&#4323;&#4314;&#4317;&#4309;&#4304;&#4316;&#4312; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4312;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;IP &#4318;&#4304;&#4321;&#4323;&#4334;&#4312;&#4321; &#4315;&#4306;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4318;&#4304;&#4313;&#4308;&#4322;&#4312;&#4321; &#4315;&#4312;&#4315;&#4326;&#4308;&#4305;&#4311;&#4304;&#4316; &#4306;&#4304;&#4306;&#4310;&#4304;&#4309;&#4316;&#4304;&#4310;&#4308;. &#4320;&#4317;&#4315;&#4304;&#4323;&#4314;&#4312; &#4314;&#4312;&#4322;&#4308;&#4320;&#4304;&#4322;&#4323;&#4320;&#4304; &#4332;&#4304;&#4320;&#4315;&#4317;&#4304;&#4307;&#4306;&#4308;&#4316;&#4321; &#4314;&#4304;&#4311;&#4312;&#4316;&#4323;&#4320; &#4308;&#4316;&#4304;&#4310;&#4308; &#4307;&#4304;&#4332;&#4308;&#4320;&#4312;&#4314; &#4314;&#4312;&#4322;&#4308;&#4320;&#4304;&#4322;&#4323;&#4320;&#4323;&#4314; &#4316;&#4304;&#4332;&#4304;&#4320;&#4315;&#4317;&#4308;&#4305;&#4308;&#4305;&#4321; &#4320;&#4317;&#4315;&#4312;&#4321; &#4307;&#4304;&#4330;&#4308;&#4315;&#4304;&#4315;&#4307;&#4308;. &#4320;&#4317;&#4315;&#4304;&#4323;&#4314; &#4314;&#4312;&#4322;&#4308;&#4320;&#4304;&#4322;&#4323;&#4320;&#4304;&#4321; &#4331;&#4309;&#4308;&#4314; &#4305;&#4308;&#4320;&#4331;&#4316;&#4323;&#4314; &#4314;&#4312;&#4322;&#4308;&#4320;&#4304;&#4322;&#4323;&#4320;&#4304;&#4321;&#4311;&#4304;&#4316; &#4308;&#4320;&#4311;&#4304;&#4307; &#4323;&#4313;&#4304;&#4309;&#4312;&#4304; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4304;&#4316;&#4312; &#4304;&#4307;&#4306;&#4312;&#4314;&#4312; &#4304;&#4316;&#4322;&#4312;&#4313;&#4323;&#4320; &#4314;&#4312;&#4322;&#4308;&#4320;&#4304;&#4322;&#4323;&#4320;&#4304;&#4328;&#4312;. &#4315;&#4312;&#4323;&#4334;&#4308;&#4307;&#4304;&#4309;&#4304;&#4307; &#4321;&#4312;&#4331;&#4309;&#4308;&#4314;&#4312;&#4321;&#4304; &#4312;&#4306;&#4312; &#4307;&#4326;&#4308;&#4321;&#4304;&#4330; &#4331;&#4304;&#4314;&#4312;&#4304;&#4316; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4304;&#4316;&#4312; &#4307;&#4304; &#4326;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304;. &#4320;&#4317;&#4315;&#4304;&#4323;&#4314;&#4312; &#4314;&#4312;&#4322;&#4308;&#4320;&#4304;&#4322;&#4323;&#4320;&#4312;&#4321; &#4323;&#4310;&#4309;&#4308;&#4314;&#4308;&#4321;&#4312; &#4331;&#4308;&#4306;&#4314;&#4308;&#4305;&#4312; &#4331;&#4309;. &#4332;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;308). &#4304;&#4320;&#4321;&#4308;&#4305;&#4317;&#4305;&#4321; &#4306;&#4304;&#4316;&#4304;&#4311;&#4308;&#4305;&#4312;&#4321; &#4324;&#4308;&#4320;&#4312;&#4321; &#4328;&#4308;&#4330;&#4309;&#4314;&#4312;&#4321; &#4321;&#4334;&#4309;&#4304; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4330;. &#4311;&#4304;&#4306;&#4323;&#4316;&#4304;&#4321; &#4315;&#4304;&#4320;&#4330;&#4334;&#4308;&#4316;&#4304; &#4326;&#4312;&#4314;&#4304;&#4313;&#4312;&#4321; &#4307;&#4304;&#4334;&#4315;&#4304;&#4320;&#4308;&#4305;&#4312;&#4311; &#4328;&#4308;&#4309;&#4330;&#4309;&#4304;&#4314;&#4317;&#4311; &#4330;&#4312;&#4324;&#4320;&#4308;&#4305;&#4312; &#4309;&#4308;&#4314;&#4328;&#4312; Light Color &#4307;&#4304; &#4329;&#4309;&#4308;&#4316; &#4334;&#4308;&#4314;&#4312;&#4311; &#4328;&#4308;&#4309;&#4331;&#4314;&#4308;&#4305;&#4311; &#4324;&#4308;&#4320;&#4312;&#4321; &#4307;&#4304;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304;&#4321;, &#4332;&#4312;&#4311;&#4308;&#4314;&#4312;, &#4315;&#4332;&#4309;&#4304;&#4316;&#4308; &#4307;&#4304; &#4314;&#4323;&#4320;&#4335;&#4312; &#4324;&#4308;&#4320;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Hd-14695, 1449-1175, 1448-63, &#4325;&#4315;. No 608, 1449:1531, 1656), &#4307;&#4312;&#4315;&#4312;&#4322;&#4320;&#4312; (1491 &#4332;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Extrude (&#4306;&#4304;&#4315;&#4317;&#4332;&#4308;&#4309;&#4304;) &#4307;&#4304; Bevel (&#4307;&#4304;&#4334;&#4320;&#4312;&#4314;&#4304;&#4307; &#4306;&#4304;&#4315;&#4317;&#4332;&#4308;&#4309;&#4304;) &#4312;&#4316;&#4321;&#4322;&#4320;&#4323;&#4315;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321; &#4306;&#4309;&#4304;&#4331;&#4314;&#4308;&#4309;&#4321; &#4328;&#4308;&#4309;&#4325;&#4315;&#4316;&#4304;&#4311; &#4306;&#4308;&#4317;&#4315;&#4308;&#4322;&#4320;&#4312;&#4304; &#4321;&#4334;&#4309;&#4304;&#4307;&#4304;&#4321;&#4334;&#4309;&#4304; &#4306;&#4304;&#4315;&#4317;&#4327;&#4317;&#4324;&#4312;&#4314;&#4312; &#4318;&#4317;&#4314;&#4312;&#4306;&#4317;&#4316;&#4308;&#4305;&#4312;&#4321;&#4304;&#4306;&#4304;&#4316;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Spotlight(&#4315;&#4312;&#4315;&#4304;&#4320;&#4311;&#4323;&#4314;&#4312;) - &#4313;&#4317;&#4316;&#4323;&#4321;&#4323;&#4320;&#4312; &#4324;&#4317;&#4320;&#4315;&#4312;&#4321; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311;&#4323;&#4314;&#4312; &#4321;&#4312;&#4316;&#4304;&#4311;&#4314;&#4312;&#4321; &#4316;&#4304;&#4313;&#4304;&#4307;&#4312;. &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4332;&#4308;&#4321;&#4312;, &#4325;&#4315;&#4316;&#4312;&#4321; &#4320;&#4305;&#4312;&#4314; &#4307;&#4304; &#4306;&#4314;&#4323;&#4309; &#4329;&#4320;&#4307;&#4312;&#4314;&#4308;&#4305;&#4321;. &#4315;&#4312;&#4321;&#4312; &#4325;&#4315;&#4308;&#4307;&#4308;&#4305;&#4304; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4328;&#4308;&#4309;&#4304;&#4307;&#4304;&#4320;&#4317;&#4311; &#4318;&#4320;&#4317;&#4319;&#4308;&#4325;&#4322;&#4317;&#4320;&#4312;&#4321;, &#4304;&#4316; &#4324;&#4304;&#4316;&#4320;&#4312;&#4321; &#4306;&#4304;&#4316;&#4304;&#4311;&#4308;&#4305;&#4304;&#4321;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;1.&#4328;&#4308;&#4309;&#4325;&#4315;&#4316;&#4304;&#4311; &#4321;&#4330;&#4308;&#4316;&#4304; &#4318;&#4320;&#4312;&#4315;&#4312;&#4322;&#4312;&#4309;&#4308;&#4305;&#4312;&#4311;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;76), &#4334;&#4317;&#4314;&#4317;, &#4311;&#4323; &#4306;&#4304;&#4315;&#4317;&#4327;&#4317;&#4324;&#4312;&#4314;&#4312;&#4304; &#4318;&#4317;&#4314;&#4312;&#4306;&#4317;&#4316;&#4308;&#4305;&#4312;&#4321; &#4320;&#4312;&#4306;&#4312;, &#4315;&#4304;&#4328;&#4312;&#4316; &#4308;&#4313;&#4320;&#4304;&#4316;&#4310;&#4308; &#4306;&#4304;&#4315;&#4317;&#4309;&#4304; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4304; Info (&#4318;&#4317;&#4314;&#4312;&#4306;&#4317;&#4316;&#4308;&#4305;&#4312;&#4321; &#4318;&#4304;&#4320;&#4304;&#4315;&#4308;&#4322;&#4320;&#4308;&#4305;&#4312;)(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Create &#4329;&#4304;&#4316;&#4304;&#4320;&#4311;&#4328;&#4312;, Text &#4312;&#4316;&#4322;&#4320;&#4323;&#4315;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312;&#4321; &#4318;&#4304;&#4316;&#4308;&#4314;&#4310;&#4308; &#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; &#4326;&#4312;&#4314;&#4304;&#4313;&#4310;&#4308; Text &#4326;&#4312;&#4314;&#4304;&#4310;&#4308;, &#4304;&#4316; &#4313;&#4314;&#4304;&#4309;&#4312;&#4304;&#4322;&#4323;&#4320;&#4304;&#4310;&#4308; &#4304;&#4320;&#4321;&#4308;&#4305;&#4323;&#4314; Shift+W &#4326;&#4312;&#4314;&#4304;&#4313;&#4308;&#4305;&#4312;&#4321; &#4313;&#4317;&#4315;&#4305;&#4312;&#4316;&#4304;&#4330;&#4312;&#4304;&#4310;&#4308;. &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4304;&#4328;&#4312; &#4309;&#4312;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317;&#4311; &#4312;&#4315; &#4304;&#4307;&#4306;&#4312;&#4314;&#4304;&#4321; &#4321;&#4304;&#4307;&#4304;&#4330; &#4306;&#4309;&#4321;&#4323;&#4320;&#4321; &#4322;&#4308;&#4325;&#4321;&#4322;&#4312;&#4321; &#4328;&#4308;&#4325;&#4315;&#4316;&#4304;. &#4306;&#4304;&#4315;&#4317;&#4329;&#4316;&#4307;&#4308;&#4305;&#4304; &#4322;&#4308;&#4325;&#4321;&#4322;&#4312;&#4321; &#4329;&#4304;&#4321;&#4315;&#4312;&#4321; &#4315;&#4312;&#4315;&#4311;&#4312;&#4311;&#4308;&#4305;&#4308;&#4314;&#4312;(&#4321;&#4323;&#4320;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;LightWave &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321; &#4306;&#4309;&#4304;&#4331;&#4314;&#4308;&#4309;&#4321; &#4306;&#4304;&#4315;&#4317;&#4309;&#4312;&#4327;&#4308;&#4316;&#4317;&#4311; &#4313;&#4317;&#4315;&#4318;&#4312;&#4323;&#4322;&#4308;&#4320;&#4310;&#4308; &#4307;&#4304;&#4327;&#4308;&#4316;&#4308;&#4305;&#4323;&#4314;&#4312; &#4327;&#4309;&#4308;&#4314;&#4304; &#4324;&#4317;&#4316;&#4322;&#4312;. &#4315;&#4304;&#4306;&#4320;&#4304;&#4315; &#4330;&#4309;&#4308;&#4316; &#4328;&#4308;&#4306;&#4309;&#4312;&#4331;&#4314;&#4312;&#4304; &#4324;&#4317;&#4316;&#4322;&#4308;&#4305;&#4312;&#4321; &#4305;&#4304;&#4310;&#4312;&#4321; &#4306;&#4304;&#4315;&#4307;&#4312;&#4307;&#4320;&#4308;&#4305;&#4304; &#4321;&#4334;&#4309;&#4304;&#4307;&#4304;&#4321;&#4334;&#4309;&#4304; &#4324;&#4317;&#4316;&#4322;&#4308;&#4305;&#4312;&#4321; &#4327;&#4312;&#4307;&#4309;&#4312;&#4311;, &#4304;&#4316; &#4323;&#4324;&#4304;&#4321;&#4317; Web &#4306;&#4309;&#4308;&#4320;&#4307;&#4308;&#4305;&#4312;&#4307;&#4304;&#4316; &#4306;&#4304;&#4307;&#4315;&#4317;&#4332;&#4308;&#4320;&#4312;&#4311;. &#4334;&#4317;&#4314;&#4317; &#4311;&#4323; &#4329;&#4309;&#4308;&#4316; &#4306;&#4309;&#4304;&#4325;&#4309;&#4321; &#4321;&#4318;&#4308;&#4330;&#4312;&#4304;&#4314;&#4323;&#4320;&#4312; &#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4304;, &#4315;&#4304;&#4328;&#4312;&#4316; &#4329;&#4309;&#4308;&#4316; &#4323;&#4318;&#4320;&#4317;&#4305;&#4314;&#4308;&#4315;&#4317;&#4307; &#4328;&#4308;&#4309;&#4331;&#4314;&#4308;&#4305;&#4311; &#4324;&#4317;&#4316;&#4322;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4325;&#4315;&#4316;&#4304;&#4321;, &#4329;&#4309;&#4308;&#4316;&#4312; &#4306;&#4308;&#4315;&#4317;&#4309;&#4316;&#4308;&#4305;&#4312;&#4321;&#4307;&#4304; &#4315;&#4312;&#4334;&#4308;&#4307;&#4309;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Ajax-&#4312;&#4311; &#4312;&#4316;&#4322;&#4308;&#4320;&#4316;&#4308;&#4322; &#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4308;&#4305;&#4312; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4317;&#4304; &#4306;&#4304;&#4334;&#4304;&#4307;&#4317;&#4311; &#4323;&#4324;&#4320;&#4317; &#4315;&#4307;&#4312;&#4307;&#4304;&#4320;&#4312; &#4307;&#4304; &#4315;&#4317;&#4315;&#4334;&#4315;&#4304;&#4320;&#4308;&#4305;&#4308;&#4314;&#4310;&#4308; &#4315;&#4317;&#4320;&#4306;&#4308;&#4305;&#4323;&#4314;&#4312;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Three-point (&#4321;&#4304;&#4315;&#4313;&#4323;&#4311;&#4334;&#4308;&#4307;&#4312;) - &#4304;&#4321;&#4308;&#4311;&#4312; &#4318;&#4317;&#4314;&#4312;&#4306;&#4317;&#4316;&#4312; &#4306;&#4304;&#4316;&#4312;&#4321;&#4304;&#4310;&#4326;&#4309;&#4320;&#4308;&#4305;&#4304; &#4321;&#4304;&#4315;&#4312; &#4332;&#4308;&#4320;&#4322;&#4312;&#4314;&#4312;&#4311; - &#4321;&#4304;&#4315;&#4312; &#4332;&#4309;&#4308;&#4320;&#4317;&#4311;&#4312;. &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4324;&#4304;&#4316;&#4335;&#4304;&#4320;&#4304;&#4328;&#4312; &#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4312;&#4321;&#4304;&#4334;&#4308;&#4305;&#4304;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4321;&#4304;&#4315;&#4313;&#4323;&#4311;&#4334;&#4308;&#4307;&#4312;. &#4308;&#4321; &#4308;&#4320;&#4311;-&#4308;&#4320;&#4311;&#4312; &#4306;&#4304;&#4309;&#4320;&#4330;&#4308;&#4314;&#4308;&#4305;&#4323;&#4314;&#4312; &#4322;&#4312;&#4318;&#4312;&#4304;. &#4312;&#4315;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321; &#4320;&#4317;&#4315; &#4328;&#4308;&#4309;&#4330;&#4304;&#4314;&#4317;&#4311; &#4315;&#4312;&#4321;&#4312; &#4324;&#4317;&#4320;&#4315;&#4304;, &#4321;&#4304;&#4313;&#4315;&#4304;&#4320;&#4312;&#4321;&#4312;&#4304; &#4308;&#4320;&#4311;&#4312;, &#4304;&#4316; &#4320;&#4304;&#4315;&#4317;&#4307;&#4308;&#4316;&#4312;&#4315;&#4308; &#4332;&#4309;&#4308;&#4320;&#4317;&#4321; &#4306;&#4304;&#4307;&#4304;&#4304;&#4307;&#4306;&#4312;&#4314;&#4308;&#4305;&#4304;.&lt;/s&gt;
</pre></body></html>
