<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1054;&#1089;&#1099;&#1083;&#1072;&#1081;&#1096;&#1072;, &#1040;&#1178;&#1064; &#1041;&#1072;&#1090;&#1099;&#1089; &#1045;&#1091;&#1088;&#1086;&#1087;&#1072; &#1084;&#1077;&#1084;&#1083;&#1077;&#1082;&#1077;&#1090;&#1090;&#1077;&#1088;&#1110;&#1085; &#1050;&#1057;&#1056;&#1054;-&#1085;&#1099;&#1187; &#1089;&#1072;&#1103;&#1089;&#1080; &#1099;&#1179;&#1073;&#1072;&#1083;&#1099;&#1085;&#1072;&#1085; &#1078;&#1241;&#1085;&#1077; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1090;&#1110;&#1082; &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1089;&#1099;&#1085;&#1099;&#1187; &#1241;&#1089;&#1077;&#1088;&#1110;&#1085;&#1077;&#1085; &#1089;&#1072;&#1179;&#1090;&#1072;&#1087;, &#1086;&#1083;&#1072;&#1088;&#1076;&#1099; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072; &#1090;&#1072;&#1088;&#1072;&#1087;&#1099;&#1085;&#1072;&#1085; &#1257;&#1079;&#1110;&#1085;&#1077; &#1179;&#1072;&#1088;&#1072;&#1081; &#1078;&#1072;&#1179;&#1099;&#1085;&#1076;&#1072;&#1090;&#1179;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1058;&#1091;&#1099;&#1087;-&#1082;&#1257;&#1073;&#1077;&#1102;&#1096;&#1110;&#1083;&#1110;&#1082;&#1090;&#1110; &#1078;&#1072;&#1089;&#1072;&#1085;&#1076;&#1099; &#1088;&#1077;&#1090;&#1090;&#1077;&#1091;&#1075;&#1077; &#1073;&#1086;&#1083;&#1072;&#1090;&#1099;&#1085;&#1076;&#1099;&#1179;&#1090;&#1072;&#1085; &#1078;&#1241;&#1085;&#1077; &#1086;&#1171;&#1072;&#1085; &#1101;&#1090;&#1085;&#1080;&#1082;&#1072;&#1083;&#1099;&#1179; &#1077;&#1088;&#1077;&#1082;&#1096;&#1110;&#1083;&#1110;&#1082;&#1090;&#1077;&#1088; &#1241;&#1089;&#1077;&#1088; &#1077;&#1090;&#1077;&#1090;&#1110;&#1085;&#1076;&#1110;&#1082;&#1090;&#1077;&#1085; &#1076;&#1077;&#1085;&#1089;&#1072;&#1091;&#1083;&#1099;&#1179;&#1090;&#1099;&#1187; &#1082;&#1257;&#1088;&#1089;&#1077;&#1090;&#1082;&#1110;&#1096;&#1110; &#1088;&#1077;&#1090;&#1110;&#1085;&#1076;&#1077; &#1072;&#1083;&#1091;&#1171;&#1072; &#1073;&#1086;&#1083;&#1084;&#1072;&#1081;&#1090;&#1099;&#1085; &#1089;&#1080;&#1103;&#1179;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1050;&#1077;&#1083; &#1179;&#1072;&#1089;&#1099;&#1084;&#1072; &#1086;&#1090;&#1099;&#1088;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1057;&#1072;&#1091;&#1076;&#1072; &#1082;&#1257;&#1083;&#1077;&#1084;&#1110; 2005 &#1078;&#1099;&#1083;&#1099; 217 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076; 300 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085; &#1040;&#1178;&#1064; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1099;&#1085; &#1179;&#1201;&#1088;&#1171;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1090;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1041;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1076;&#1077;&#1085;&#1077; &#1089;&#1072;&#1083;&#1084;&#1072;&#1171;&#1099;&#1085;&#1072;, &#1084;&#1077;&#1079;&#1075;&#1110;&#1083;&#1110;&#1085;&#1077;&#1085; &#1073;&#1201;&#1088;&#1099;&#1085; &#1073;&#1086;&#1089;&#1072;&#1085;&#1091;&#1099;&#1085;&#1072; &#1078;&#1241;&#1085;&#1077; &#1110;&#1089; -&#1078;&#1199;&#1079;&#1110;&#1085;&#1076;&#1077;&#1075;&#1110; &#1257;&#1083;&#1110;&#1084; &#1089;&#1072;&#1085;&#1099;&#1085;&#1099;&#1187; &#1082;&#1257;&#1073;&#1077;&#1102;&#1110;&#1085;&#1077; &#1072;&#1085;&#1072;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1078;&#1199;&#1082;&#1090;&#1110;&#1083;&#1110;&#1082;&#1082;&#1077; &#1076;&#1077;&#1081;&#1110;&#1085; &#1078;&#1241;&#1085;&#1077; &#1078;&#1199;&#1082;&#1090;&#1110;&#1083;&#1110;&#1082; &#1082;&#1077;&#1079;&#1110;&#1085;&#1076;&#1077; &#1076;&#1201;&#1088;&#1099;&#1089; &#1090;&#1072;&#1084;&#1072;&#1179;&#1090;&#1072;&#1085;&#1073;&#1072;&#1091;&#1099; &#1076;&#1072; &#1241;&#1089;&#1077;&#1088; &#1077;&#1090;&#1077;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1054;&#1089;&#1099;&#1085;&#1076;&#1072;&#1081; &#1078;&#1072;&#1171;&#1076;&#1072;&#1081;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1085;&#1241;&#1090;&#1080;&#1078;&#1077;&#1089;&#1110;&#1085;&#1076;&#1077; &#1072;&#1091;&#1072;&#1085;&#1099;&#1187; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1083;&#1099;&#1179; &#1179;&#1072;&#1089;&#1080;&#1077;&#1090;&#1110; &#1078;&#1077;&#1076;&#1077;&#1083; &#1257;&#1079;&#1075;&#1077;&#1088;&#1110;&#1087;, &#1090;&#1086;&#1090;&#1099;&#1171;&#1091;&#1099; &#1078;&#1086;&#1171;&#1072;&#1088;&#1099;&#1083;&#1072;&#1087;, &#1073;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1103;&#1084;&#1077;&#1085; &#1083;&#1072;&#1089;&#1090;&#1072;&#1085;&#1091;&#1099; &#1257;&#1089;&#1077; &#1090;&#1199;&#1089;&#1077;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1058;&#1072;&#1085;&#1076;&#1099;&#1088;&#1076;&#1099;&#1187; &#1110;&#1096;&#1082;&#1110; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1110; &#1096;&#1072;&#1084;&#1072;&#1084;&#1077;&#1085; 38 &#1089;&#1084; &#1090;&#1077;&#1187; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1041;&#1072;&#1073;&#1072;&#1090;&#1072;&#1081;&#1076;&#1099; &#1082;&#1257;&#1088;&#1077; &#1072;&#1083;&#1084;&#1072;&#1171;&#1072;&#1085; &#1076;&#1201;&#1096;&#1087;&#1072;&#1085;&#1076;&#1072;&#1088;&#1099;, &#1086;&#1085;&#1099; &#1257;&#1083;&#1090;&#1110;&#1088;&#1084;&#1077;&#1082;&#1077; &#1073;&#1077;&#1082;&#1110;&#1085;&#1110;&#1087;, &#1072;&#1083;&#1076;&#1099;&#1085;&#1072; &#1082;&#1077;&#1076;&#1077;&#1088;&#1075;&#1110; &#1082;&#1077;&#1083;&#1090;&#1110;&#1088;&#1110;&#1087;, &#1179;&#1072;&#1089;&#1090;&#1072;&#1085;&#1076;&#1099;&#1179; &#1078;&#1072;&#1089;&#1072;&#1091;&#1171;&#1072; &#1082;&#1110;&#1088;&#1110;&#1089;&#1077;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1041;&#1110;&#1088;&#1072;&#1179; &#1089;&#1086;&#1083; &#1078;&#1086;&#1083;&#1171;&#1072; &#1078;&#1199;&#1088;&#1091;&#1076;&#1110; &#1257;&#1079;&#1110;&#1085;&#1077; &#1096;&#1072;&#1088;&#1090; &#1179;&#1099;&#1083;&#1099;&#1087; &#1082;&#1110;&#1084; &#1179;&#1072;&#1076;&#1072;&#1084; &#1073;&#1072;&#1089;&#1090;&#1099;, &#1086;&#1083; &#1090;&#1072;&#1079;&#1072; &#1084;&#1201;&#1089;&#1099;&#1083;&#1084;&#1072;&#1085;, &#1090;&#1086;&#1083;&#1099;&#1179; &#1072;&#1076;&#1072;&#1084; &#1076;&#1077;&#1083;&#1110;&#1085;&#1077;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1057;&#1091;&#1090;&#1077;&#1075;&#1110; &#1073;&#1086;&#1084;&#1073;&#1072;&#1089;&#1099;&#1085; &#1078;&#1072;&#1089;&#1072;&#1091; &#1086;&#1085;&#1096;&#1072; &#1082;&#1199;&#1088;&#1076;&#1077;&#1083;&#1110; &#1077;&#1084;&#1077;&#1089; &#1073;&#1086;&#1083;&#1072;&#1090;&#1099;&#1085;, &#1072;&#1083; &#1086;&#1085;&#1099;&#1187; &#1179;&#1091;&#1072;&#1090;&#1099; &#1090;&#1072;&#1089;&#1099;&#1084;&#1072;&#1083;&#1076;&#1072;&#1091; &#1179;&#1201;&#1088;&#1072;&#1083;&#1099;&#1085;&#1099;&#1187; (&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;) &#1084;&#1199;&#1084;&#1082;&#1110;&#1085;&#1076;&#1110;&#1075;&#1110;&#1084;&#1077;&#1085; &#1096;&#1077;&#1082;&#1090;&#1077;&#1083;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1045;&#1089;&#1110;&#1187; &#1076;&#1201;&#1088;&#1099;&#1089; &#1087;&#1072; &#1257;&#1079;&#1110;&#1187;&#1085;&#1110;&#1187;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1052;&#1099;&#1085;&#1072; &#1057;&#1241;&#1084;&#1077;&#1082;&#1090;&#1110;&#1187; &#1090;&#1201;&#1179;&#1099;&#1084;&#1099; &#1078;&#1077;&#1090;&#1110; &#1072;&#1090;&#1072;&#1076;&#1072;&#1085; &#1073;&#1077;&#1088;&#1110; &#1078;&#1072;&#1088;&#1099;&#1084;&#1072;&#1081; &#1078;&#1199;&#1088;, &#1089;&#1077;&#1085;&#1110;&#1187; &#1084;&#1072;&#1083;&#1099;&#1187;&#1076;&#1099; &#1073;&#1072;&#1171;&#1099;&#1087;, &#1072;&#1081;&#1088;&#1072;&#1085;- &#1089;&#1199;&#1090;&#1110;&#1187;&#1076;&#1110; &#1110;&#1096;&#1110;&#1087; &#1082;&#1199;&#1085;&#1077;&#1083;&#1090;&#1110;&#1087; &#1082;&#1077;&#1083;&#1077; &#1078;&#1072;&#1090;&#1099;&#1088;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1064;&#1099;&#1084;&#1099;&#1088;&#1084;&#1077;&#1085; &#1078;&#1077;&#1075;&#1078;&#1072;&#1090; &#1073;&#1086;&#1083;&#1089;&#1072;&#1187;, &#1096;&#1110;&#1088;&#1077;&#1085;&#1110;&#1087; &#1078;&#1199;&#1088;&#1110;&#1087; &#1257;&#1083;&#1090;&#1110;&#1088;&#1077;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1045;&#1082;&#1110;&#1085;&#1096;&#1110; - &#1073;&#1201;&#1079;&#1072;&#1179;&#1099;&#1083;&#1072;&#1088; &#1073;&#1110;&#1088;&#1077;&#1091;&#1076;&#1110;&#1187; &#1086;&#1081;&#1099;&#1085;&#1076;&#1072; &#1078;&#1086;&#1179; &#1087;&#1241;&#1083;&#1077;&#1085;&#1110; &#1086;&#1081;&#1099;&#1085;&#1072; &#1089;&#1072;&#1083;&#1099;&#1087;, &#1073;&#1199;&#1081;&#1090;&#1089;&#1077;&#1187; &#1073;&#1077;&#1082; &#1073;&#1086;&#1083;&#1072;&#1089;&#1099;&#1187;, &#1073;&#1199;&#1081;&#1090;&#1089;&#1077;&#1187; &#1082;&#1077;&#1087; &#1073;&#1086;&#1083;&#1072;&#1089;&#1099;&#1187;, &#1073;&#1199;&#1081;&#1090;&#1089;&#1077;&#1187; &#1082;&#1077;&#1082; &#1072;&#1083;&#1072;&#1089;&#1099;&#1187;, &#1084;&#1099;&#1179;&#1090;&#1099; &#1072;&#1090;&#1072;&#1085;&#1072;&#1089;&#1099;&#1187; &#1076;&#1077;&#1087;, &#1072;&#1091;&#1179;&#1072;&#1090;&#1090;&#1099;&#1083;&#1072;&#1088;&#1076;&#1099; &#1072;&#1079;&#1171;&#1099;&#1088;&#1171;&#1072;&#1083;&#1099; &#1241;&#1083;&#1077;&#1082; &#1073;&#1086;&#1083;&#1099;&#1087; &#1078;&#1199;&#1088;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;2009 &#1078;&#1099;&#1083;&#1171;&#1099; &#1179;&#1072;&#1088;&#1072;&#1096;&#1072; &#1072;&#1081;&#1099;&#1085;&#1076;&#1072;&#1171;&#1099; &#1072;&#1079;&#1099;&#1179;-&#1090;&#1199;&#1083;&#1110;&#1082; &#1077;&#1084;&#1077;&#1089; &#1090;&#1072;&#1091;&#1072;&#1088;&#1083;&#1072;&#1088;&#1171;&#1072; &#1076;&#1077;&#1075;&#1077;&#1085; &#1073;&#1072;&#1171;&#1072;&#1085;&#1099;&#1187; &#1257;&#1089;&#1091;&#1110; 2008 &#1078;&#1099;&#1083;&#1076;&#1099;&#1187; &#1078;&#1077;&#1083;&#1090;&#1086;&#1082;&#1089;&#1072;&#1085; &#1072;&#1081;&#1099;&#1085;&#1072; &#1179;&#1072;&#1090;&#1099;&#1089;&#1090;&#1099; &#1072;&#1083;&#1171;&#1072;&#1085;&#1076;&#1072; 8,3% &#1078;&#1241;&#1085;&#1077; &#1072;&#1179;&#1099;&#1083;&#1099; &#1179;&#1099;&#1079;&#1084;&#1077;&#1090;&#1090;&#1077;&#1088; &#1073;&#1086;&#1081;&#1099;&#1085;&#1096;&#1072; &mdash; 7,2%-&#1171;&#1072; &#1257;&#1089;&#1082;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1058;&#1077;&#1088;&#1077;&#1079;&#1077;&#1085;&#1110;&#1187; &#1096;&#1072;&#1187; &#1073;&#1072;&#1089;&#1091;, &#1083;&#1072;&#1089;&#1090;&#1072;&#1085;&#1091;&#1099; &#1090;&#1072;&#1073;&#1080;&#1171;&#1080; &#1078;&#1072;&#1088;&#1099;&#1179;&#1090;&#1099; 40%-&#1171;&#1072; &#1076;&#1077;&#1081;&#1110;&#1085; &#1090;&#1257;&#1084;&#1077;&#1085;&#1076;&#1077;&#1090;&#1077;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1041;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088; &#1084;&#1077;&#1085; &#1078;&#1072;&#1089;&#1257;&#1089;&#1087;&#1110;&#1088;&#1110;&#1084;&#1076;&#1077;&#1088;&#1076;&#1110;&#1187; &#1089;&#1072;&#1083;&#1072;&#1091;&#1072;&#1090;&#1090;&#1099; &#1257;&#1084;&#1110;&#1088; &#1089;&#1072;&#1083;&#1090;&#1099;&#1085; &#1179;&#1072;&#1083;&#1099;&#1087;&#1090;&#1072;&#1089;&#1090;&#1099;&#1088;&#1091;&#1076;&#1099;, &#1086;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1073;&#1077;&#1083;&#1075;&#1110;&#1083;&#1110; &#1078;&#1072;&#1089;-&#1078;&#1099;&#1085;&#1099;&#1089;, &#1201;&#1078;&#1099;&#1084;&#1076;&#1099;&#1179; &#1077;&#1088;&#1077;&#1082;&#1096;&#1077;&#1083;&#1110;&#1082;&#1090;&#1077;&#1088;&#1110;&#1085; &#1077;&#1089;&#1082;&#1077;&#1088;&#1077; &#1086;&#1090;&#1099;&#1088;&#1099;&#1087; &#1078;&#1199;&#1088;&#1075;&#1110;&#1079;&#1075;&#1077;&#1085; &#1090;&#1080;&#1110;&#1084;&#1076;&#1110; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1040;&#1083;&#1076;&#1099;&#1084;&#1077;&#1085; &#1073;&#1201;&#1088;&#1096;&#1072;&#1179;&#1090;&#1099; &#1078;&#1110;&#1073;&#1110;&#1090;&#1110;&#1087; &#1179;&#1086;&#1103; &#1090;&#1201;&#1088;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1040;&#1092;&#1080;&#1085;&#1072;&#1083;&#1099;&#1179; &#1078;&#1072;&#1079;&#1091;&#1096;&#1099;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1090;&#1110;&#1083;&#1110; &mdash; &#1072;&#1090;&#1090;&#1080;&#1082;&#1072; &#1076;&#1080;&#1072;&#1083;&#1077;&#1082;&#1090;&#1080;&#1082;&#1072;&#1089;&#1099; &#1073;&#1199;&#1082;&#1110;&#1083; &#1101;&#1083;&#1083;&#1080;&#1085;&#1085;&#1110;&#1187; &#1241;&#1076;&#1077;&#1073;&#1080; &#1090;&#1110;&#1083;&#1110;&#1085;&#1077; &#1072;&#1081;&#1085;&#1072;&#1083;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1041;&#1110;&#1088;&#1072;&#1179; &#1089;&#1086;&#1083; &#1082;&#1077;&#1079;&#1076;&#1077; &#1058;&#1086;&#1073;&#1099;&#1179;&#1090;&#1099; &#1257;&#1079; &#1110;&#1096;&#1110;&#1085;&#1077;&#1085; &#1073;&#1199;&#1083;&#1110;&#1085;&#1110;&#1087;, &#1076;&#1077;&#1088; &#1082;&#1077;&#1079;&#1110;&#1085;&#1076;&#1077; &#1179;&#1199;&#1085; &#1089;&#1201;&#1088;&#1072;&#1081; &#1072;&#1083;&#1084;&#1072;&#1081; &#1179;&#1072;&#1083;&#1171;&#1072;&#1085; &#1077;&#1082;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1041;&#1241;&#1083;&#1082;&#1080;, &#1073;&#1201;&#1083;&#1072;&#1088;&#1089;&#1099;&#1079; &#1090;&#1072;&#1171;&#1072;&#1090; &#1090;&#1072;&#1171;&#1072;&#1090; &#1090;&#1072; &#1077;&#1084;&#1077;&#1089;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1041;&#1201;&#1083; &#1040;&#1178;&#1064;-&#1090;&#1099;&#1187; &#1045;&#1091;&#1088;&#1086;&#1087;&#1072;&#1076;&#1072;&#1171;&#1099; &#1084;&#1199;&#1076;&#1076;&#1077;&#1089;&#1110;&#1085;&#1077; &#1179;&#1072;&#1090;&#1090;&#1099; &#1085;&#1201;&#1179;&#1089;&#1072;&#1085; &#1082;&#1077;&#1083;&#1090;&#1110;&#1088;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1053;&#1077; &#1073;&#1110;&#1088; &#1090;&#1257;&#1088;&#1077;&#1083;&#1077;&#1088;, &#1073;&#1077;&#1082;&#1090;&#1077;&#1088;, &#1073;&#1072;&#1081;, &#1084;&#1072;&#1085;&#1072;&#1087;&#1090;&#1072;&#1088; &#1086;&#1085;&#1099;&#1187; &#1257;&#1090;&#1082;&#1110;&#1088; &#1089;&#1257;&#1079;&#1110;&#1085;&#1077;&#1085;, &#1073;&#1077;&#1090;&#1110;&#1187; &#1073;&#1072;&#1088;, &#1078;&#1199;&#1079;&#1110;&#1187; &#1073;&#1072;&#1088; &#1076;&#1077;&#1084;&#1077;&#1081; &#1090;&#1110;&#1082;&#1077; &#1072;&#1081;&#1090;&#1072;&#1090;&#1099;&#1085; &#1078;&#1257;&#1085;-&#1078;&#1086;&#1089;&#1099;&#1179;&#1090;&#1099; &#1073;&#1080;&#1083;&#1110;&#1082;-&#1096;&#1077;&#1096;&#1110;&#1084;&#1110;&#1085;&#1077;&#1085; &#1072;&#1103;&#1171;&#1099;&#1085; &#1090;&#1072;&#1088;&#1090;&#1179;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1057;&#1072;&#1083;&#1179;&#1099;&#1085; &#1090;&#1110;&#1090;&#1110;&#1088;&#1082;&#1077;&#1085;&#1076;&#1110;&#1088;&#1075;&#1110;&#1096;&#1090;&#1077;&#1088;&#1075;&#1077; &#1090;&#1077;&#1088;&#1110;-&#1090;&#1072;&#1084;&#1099;&#1088; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1103;&#1089;&#1099;&#1085;&#1099;&#1187; &#1078;&#1099;&#1083;&#1076;&#1072;&#1084;&#1076;&#1099;&#1171;&#1099; &#1078;&#1072;&#1089; &#1257;&#1089;&#1082;&#1077;&#1085; &#1089;&#1072;&#1081;&#1099;&#1085; &#1072;&#1088;&#1090;&#1072; &#1090;&#1199;&#1089;&#1077;&#1076;&#1110;, &#1073;&#1110;&#1088;&#1072;&#1179; &#1072;&#1079;&#1076;&#1072;&#1171;&#1072;&#1085; &#1096;&#1099;&#1085;&#1099;&#1171;&#1091; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072;&#1089;&#1099; &#1073;&#1086;&#1083;&#1091;&#1099; &#1076;&#1072; &#1084;&#1199;&#1084;&#1082;&#1110;&#1085;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1040;&#1083; &quot;&#1089;&#1091;&#1099;&#1179; &#1072;&#1179;&#1099;&#1083;&quot; &#1090;&#1201;&#1088;&#1171;&#1099;&#1089;&#1099;&#1085;&#1072;&#1085; &#1082;&#1077;&#1083;&#1089;&#1077;&#1082; &#1076;&#1110;&#1085; &#1072;&#1090;&#1072;&#1091;&#1083;&#1099;&#1085;&#1099;&#1187; &#1073;&#1072;&#1088;&#1083;&#1099;&#1171;&#1099; &#1076;&#1072; &#1257;&#1079;&#1110;&#1085;&#1110;&#1187; &#1078;&#1086;&#1083;&#1099;&#1085; &#1179;&#1072;&#1073;&#1099;&#1083;&#1076;&#1072;&#1171;&#1072;&#1085; &#1072;&#1076;&#1072;&#1084;&#1076;&#1072;&#1088;&#1076;&#1099; &#1090;&#1091;&#1072; &#1089;&#1072;&#1083;&#1072; &#1088;&#1091;&#1093;&#1072;&#1085;&#1080; &#1078;&#1241;&#1085;&#1077; &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1083;&#1099;&#1179; &#1090;&#1241;&#1091;&#1077;&#1083;&#1076;&#1110;&#1083;&#1110;&#1082;&#1082;&#1077; &#1084;&#1241;&#1078;&#1073;&#1199;&#1088; &#1077;&#1090;&#1077;&#1076;&#1110; &#1171;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1040;&#1083; &#1086;&#1085;&#1099;&#1187;, &#1073;&#1110;&#1079;&#1076;&#1110;&#1187; &#1078;&#1072;&#1179; &#1073;&#1257;&#1083;&#1110;&#1075;&#1110;&#1085;&#1076;&#1077;&#1075;&#1110; &#1072;&#1179;&#1096;&#1072; &#1072;&#1081;&#1085;&#1072;&#1083;&#1099;&#1089;&#1099;&#1085; &#1178;&#1099;&#1090;&#1072;&#1081; &#1082;&#1072;&#1084;&#1090;&#1072;&#1084;&#1072;&#1089;&#1099;&#1079; &#1077;&#1090;&#1090;&#1110;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1256;&#1079;&#1077;&#1085;&#1076;&#1110; &#1257;&#1088;&#1083;&#1077;&#1075;&#1077;&#1085;&#1085;&#1077;&#1085; &#1073;&#1110;&#1088; &#1072;&#1081;&#1088;&#1099;&#1083;&#1084;&#1072;&#1081;, &#1044;&#1241;&#1083; &#1073;&#1077;&#1089;&#1110;&#1085;&#1076;&#1077; &#1201;&#1096;&#1099;&#1088;&#1090;&#1099;&#1087; &#1090;&#1072;&#1091;&#1171;&#1072; &#1082;&#1077;&#1083;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1054;&#1085;&#1099;&#1187; &#1073;&#1077;&#1090;&#1110; &#1082;&#1199;&#1081;&#1075;&#1077;&#1085;, &#1090;&#1257;&#1084;&#1077;&#1085;&#1075;&#1110; &#1090;&#1072;&#1073;&#1072;&#1083;&#1076;&#1099;&#1088;&#1099;&#1179;&#1087;&#1077;&#1085; &#1078;&#1072;&#1085;&#1072;&#1089;&#1179;&#1072;&#1085; &#1073;&#1257;&#1083;&#1110;&#1075;&#1110; &#1096;&#1110;&#1088;&#1110;&#1087; &#1082;&#1077;&#1090;&#1082;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1041;&#1201;&#1083; &#1078;&#1086;&#1083;&#1076;&#1072; &#1088;&#1080;&#1103;&#1089;&#1099;&#1079;, &#1078;&#1077;&#1187;&#1110;&#1083;&#1076;&#1110;&#1082;&#1089;&#1110;&#1079; &#1073;&#1110;&#1088; &#1179;&#1072;&#1088;&#1072;&#1088; &#1090;&#1201;&#1088;&#1099;&#1087; &#1110;&#1079;&#1076;&#1077;&#1075;&#1077;&#1085; &#1171;&#1072;&#1085;&#1072; &#1082;&#1110;&#1089;&#1110; &#1110;&#1089;&#1090;&#1110;&#1187; &#1082;&#1241;&#1084;&#1241;&#1083;&#1072;&#1090;&#1099;&#1085;&#1072; &#1078;&#1077;&#1090;&#1087;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1052;&#1077;&#1082;&#1090;&#1077;&#1087; &#1072;&#1089;&#1093;&#1072;&#1085;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1072;&#1091;&#1072; &#1072;&#1083;&#1084;&#1072;&#1089;&#1091;&#1099; &#1072;&#1089;&#1093;&#1072;&#1085;&#1072;&#1076;&#1072;&#1085; &#1073;&#1257;&#1083;&#1110;&#1085;&#1077;&#1090;&#1110;&#1085; &#1078;&#1099;&#1083;&#1099; &#1072;&#1091;&#1072;&#1085;&#1099;&#1187; &#1089;&#1086;&#1088;&#1099;&#1083;&#1091; &#1082;&#1257;&#1083;&#1077;&#1084;&#1110;&#1085;&#1077; &#1077;&#1089;&#1077;&#1087;&#1090;&#1077;&#1083;&#1077;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1061;&#1080;&#1082;&#1084;&#1077;&#1090; &#1082;&#1257;&#1087;&#1090;&#1077;&#1085; &#1090;&#1072;&#1088;&#1072;&#1081; &#1084;&#1072;?&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1045;&#1187;&#1073;&#1077;&#1082; &#1096;&#1072;&#1088;&#1090;&#1099; &#1073;&#1086;&#1081;&#1099;&#1085;&#1096;&#1072;, &#1078;&#1201;&#1084;&#1099;&#1089; i&#1089;&#1090;&#1077;&#1081;&#1090;i&#1085;&#1076;&#1077;&#1088;&#1075;&#1077; &#1079;&#1072;&#1187;&#1084;&#1077;&#1085; &#1073;&#1077;&#1083;&#1075;i&#1083;&#1077;&#1085;&#1075;&#1077;&#1085; &#1078;&#1201;&#1084;&#1099;&#1089; &#1091;&#1072;&#1179;&#1099;&#1090;&#1099;&#1085;&#1099;&#1187; &#1201;&#1079;&#1072;&#1179;&#1090;&#1099;&#1171;&#1099;&#1085;&#1072;, &#1076;&#1077;&#1084;&#1072;&#1083;&#1099;&#1089; &#1078;&#1241;&#1085;&#1077; &#1084;&#1077;&#1088;&#1077;&#1082;&#1077; &#1082;&#1199;&#1085;&#1076;&#1077;&#1088;i&#1085;&#1077;, &#1078;&#1099;&#1083; &#1089;&#1072;&#1081;&#1099;&#1085;&#1171;&#1099; &#1072;&#1179;&#1099;&#1083;&#1099; &#1076;&#1077;&#1084;&#1072;&#1083;&#1099;&#1089;&#1179;&#1072; &#1082;&#1077;&#1087;i&#1083;&#1076;i&#1082; &#1073;&#1077;&#1088;i&#1083;&#1077;&#1076;i.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1052;&#1201;&#1085;&#1076;&#1072; &#1073;&#1072;&#1085;&#1082;&#1085;&#1086;&#1090;&#1072;&#1083;&#1072;&#1088;, &#1073;&#1072;&#1089;&#1179;&#1072; &#1090;&#1086;&#1083;&#1099;&#1179; &#1073;&#1072;&#1171;&#1072;&#1083;&#1099; &#1077;&#1084;&#1077;&#1089; &#1072;&#1179;&#1096;&#1072;&#1083;&#1072;&#1088; &#1089;&#1080;&#1103;&#1179;&#1090;&#1099; &#1072;&#1083;&#1090;&#1099;&#1085; &#1179;&#1201;&#1081;&#1084;&#1072;&#1089;&#1099;&#1085;&#1072; &#1090;&#1077;&#1082; &#1086;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1089;&#1086;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099; &#1082;&#1257;&#1088;&#1089;&#1077;&#1090;&#1110;&#1083;&#1075;&#1077;&#1085; &#1078;&#1072;&#1171;&#1076;&#1072;&#1081;&#1083;&#1072;&#1088; &#1076;&#1072; &#1171;&#1072;&#1085;&#1072; &#1072;&#1081;&#1099;&#1088;&#1073;&#1072;&#1089;&#1090;&#1072;&#1083;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1054;&#1083;&#1072;&#1081; &#1073;&#1086;&#1083;&#1171;&#1072;&#1085;&#1076;&#1072; &#1086; &#1076;&#1072; &#1078;&#1201;&#1088;&#1090;&#1179;&#1072; &#1179;&#1099;&#1083;&#1171;&#1072;&#1085; &#1072;&#1088;&#1090;&#1099;&#1179; &#1084;&#1072;&#1093;&#1072;&#1073;&#1073;&#1072;&#1090;&#1090;&#1072;&#1085; &#1093;&#1080;&#1089;&#1072;&#1087;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1048;&#1079;&#1088;&#1072;&#1080;&#1083;&#1100; &#1084;&#1077;&#1084;&#1083;&#1077;&#1082;&#1077;&#1090;&#1110; &#1179;&#1201;&#1088;&#1099;&#1083;&#1099;&#1087;, &#1086;&#1076;&#1072;&#1085; &#1072;&#1171;&#1099;&#1083;&#1096;&#1099;&#1085; &#1241;&#1089;&#1082;&#1077;&#1088;&#1083;&#1077;&#1088;&#1110; &#1096;&#1099;&#1171;&#1072;&#1088;&#1099;&#1083;&#1171;&#1072;&#1085; &#1089;&#1086;&#1187; &#1078;&#1077;&#1090;&#1110; &#1072;&#1088;&#1072;&#1073; &#1084;&#1077;&#1084;&#1083;&#1077;&#1082;&#1077;&#1090;&#1110; &#1073;&#1110;&#1088;&#1110;&#1075;&#1110;&#1087; &#1048;&#1079;&#1088;&#1072;&#1080;&#1083;&#1100;&#1075;&#1077; &#1179;&#1072;&#1088;&#1089;&#1099; &#1096;&#1099;&#1179;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1047;&#1072;&#1088;&#1072;&#1088;&#1099;&#1085;&#1072;&#1085; &#1179;&#1072;&#1096;&#1099;&#1179; &#1073;&#1086;&#1083;&#1091;, &#1087;&#1072;&#1081;&#1076;&#1072;&#1089;&#1099;&#1085;&#1072; &#1086;&#1088;&#1090;&#1072;&#1179; &#1073;&#1086;&#1083;&#1091;&#1171;&#1072; &#1090;&#1110;&#1083;&#1110;&#1085;, &#1086;&#1179;&#1091;&#1099;&#1085;, &#1171;&#1099;&#1083;&#1099;&#1084;&#1099;&#1085; &#1073;&#1110;&#1083;&#1084;&#1077;&#1082; &#1082;&#1077;&#1088;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;24-&#1073;&#1072;&#1087;&#1090;&#1099;&#1187; 2-&#1090;&#1072;&#1088;&#1084;&#1072;&#1171;&#1099;&#1085;&#1072; &#1090;&#1199;&#1089;&#1110;&#1085;&#1110;&#1082;&#1090;&#1077;&#1084;&#1077; &#1073;&#1077;&#1088;&#1110;&#1083;&#1076;&#1110; - &#1178;&#1056; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1103;&#1083;&#1099;&#1179; &#1050;&#1077;&#1187;&#1077;&#1089;&#1110;&#1085;&#1110;&#1187; 1999.03.10.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;3-&#1073;&#1072;&#1087;&#1090;&#1099;&#1187; 3-&#1090;&#1072;&#1088;&#1084;&#1072;&#1171;&#1099;&#1085;&#1072; &#1090;&#1199;&#1089;&#1110;&#1085;&#1110;&#1082;&#1090;&#1077;&#1084;&#1077; &#1073;&#1077;&#1088;&#1110;&#1083;&#1076;&#1110; - &#1178;&#1056; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1103;&#1083;&#1099;&#1179; &#1050;&#1077;&#1187;&#1077;&#1089;&#1110;&#1085;&#1110;&#1187; 2001.04.12.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1045;&#1075;&#1077;&#1088;&#1076;&#1077; &#1073;&#1072;&#1171;&#1072;&#1085;&#1072;&#1171;&#1099; &#1090;&#1257;&#1088;&#1090; &#1085;&#1241;&#1088;&#1089;&#1077;&#1084;&#1077;&#1085; &#1078;&#1199;&#1088;&#1077;&#1082;&#1090;&#1110; &#1082;&#1110;&#1088;&#1083;&#1077;&#1090;&#1110;&#1087; &#1072;&#1083;&#1089;&#1072;&#1187;, &#1078;&#1199;&#1088;&#1077;&#1082;&#1090;&#1110;&#1187; &#1072;&#1081;&#1085;&#1072;&#1089;&#1099; &#1073;&#1201;&#1079;&#1099;&#1083;&#1072;&#1076;&#1099;, &#1103; &#1179;&#1080;&#1089;&#1099;&#1179;, &#1103; &#1082;&#1199;&#1187;&#1075;&#1110;&#1088;&#1090; &#1082;&#1257;&#1088;&#1089;&#1077;&#1090;&#1077;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1057;&#1086;&#1085;&#1076;&#1072; &#1077;&#1089;&#1090;&#1110; &#1072;&#1076;&#1072;&#1084;, &#1086;&#1088;&#1099;&#1085;&#1076;&#1099; &#1110;&#1089;&#1082;&#1077; &#1179;&#1099;&#1079;&#1099;&#1171;&#1099;&#1087;, &#1179;&#1201;&#1084;&#1072;&#1088;&#1083;&#1072;&#1085;&#1099;&#1087; &#1110;&#1079;&#1076;&#1077;&#1081;&#1076;&#1110; &#1077;&#1082;&#1077;&#1085; &#1076;&#1072;&#1171;&#1099;, &#1082;&#1199;&#1085;&#1110;&#1085;&#1076;&#1077; &#1072;&#1081;&#1090;&#1089;&#1072; &#1179;&#1201;&#1083;&#1072;&#1179;, &#1086;&#1081;&#1083;&#1072;&#1085;&#1089;&#1072; &#1082;&#1257;&#1187;&#1110;&#1083; &#1089;&#1199;&#1081;&#1089;&#1110;&#1085;&#1075;&#1077;&#1085;&#1076;&#1077;&#1081; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099; &#1077;&#1082;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1052;&#1241;&#1083;&#1110;&#1084;&#1077;&#1090;&#1090;&#1077;&#1088;&#1076;&#1110;&#1187; &#1073;&#1199;&#1090;&#1110;&#1085;&#1076;&#1110;&#1075;&#1110;- &#1084;&#1241;&#1083;&#1110;&#1084;&#1077;&#1090;&#1090;&#1077;&#1088;&#1076;&#1110; &#1089;&#1072;&#1179;&#1090;&#1072;&#1091;&#1076;&#1099; &#1179;&#1072;&#1084;&#1090;&#1072;&#1084;&#1072;&#1089;&#1099;&#1079; &#1077;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1058;&#1072;&#1083;&#1072;&#1087;&#1090;&#1099;&#1187; &#1110;&#1096;&#1110;&#1085;&#1076;&#1077; &#1072;&#1076;&#1072;&#1084; &#1073;&#1072;&#1083;&#1072;&#1089;&#1099; &#1082;&#1257;&#1073;&#1110;&#1085;&#1077;&#1089;&#1077; &#1073;&#1072;&#1089;&#1099;&#1085;&#1072; &#1179;&#1072;&#1076;&#1110;&#1088; &#1110;&#1079;&#1076;&#1077;&#1087;, &#1089;&#1086;&#1083; &#1090;&#1072;&#1083;&#1072;&#1087;&#1090;&#1072; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1041;&#1110;&#1088;&#1077;&#1091;&#1110; &#1078;&#1072;&#1090;&#1179;&#1072; &#1084;&#1072;&#1179;&#1090;&#1072;&#1085;&#1072;&#1088;&#1083;&#1099;&#1179; &#1084;&#1072;&#1179;&#1090;&#1072;&#1085;&#1076;&#1099; &#1110;&#1079;&#1076;&#1077;&#1081;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1057;&#1086;&#1085;&#1076;&#1099;&#1179;&#1090;&#1072;&#1085; &#1076;&#1072; &#1257;&#1079;&#1110;&#1084;&#1110;&#1079; &#1076;&#1201;&#1088;&#1099;&#1089; &#1078;&#1086;&#1083;&#1076;&#1099; &#1090;&#1072;&#1187;&#1076;&#1072;&#1171;&#1072;&#1085;&#1099;&#1084;&#1099;&#1079;, &#1090;&#1091;&#1088;&#1072; &#1078;&#1086;&#1083;&#1171;&#1072; &#1090;&#1199;&#1089;&#1091;&#1084;&#1110;&#1079; &#1073;&#1072;&#1179;&#1099;&#1090;&#1179;&#1072; &#1078;&#1077;&#1090;&#1082;&#1110;&#1079;&#1077;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1054;&#1083;&#1072;&#1088; &#1178;&#1099;&#1090;&#1072;&#1081;&#1076;&#1072;&#1085; &#1073;&#1072;&#1089;&#1090;&#1072;&#1087; &#1048;&#1088;&#1072;&#1085;&#1171;&#1072; &#1076;&#1077;&#1081;&#1110;&#1085;&#1075;&#1110; &#1082;&#1257;&#1087;&#1090;&#1077;&#1075;&#1077;&#1085; &#1082;&#1077;&#1088;&#1091;&#1077;&#1085; &#1089;&#1072;&#1088;&#1072;&#1081;&#1083;&#1072;&#1088;&#1076;&#1099; &#1201;&#1089;&#1090;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1064;&#1086;&#1179;&#1089;&#1072;&#1083;&#1171;&#1099;&#1096;&#1090;&#1099; &#1079;&#1077;&#1088;&#1090;&#1090;&#1077;&#1075;&#1077;&#1085; &#1079;&#1077;&#1088;&#1090;&#1090;&#1077;&#1091;&#1096;&#1110;&#1083;&#1077;&#1088; &#1086;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1179;&#1099;&#1079;&#1084;&#1077;&#1090;&#1110;&#1085; &#1241;&#1088;&#1179;&#1072;&#1083;&#1072;&#1081; &#1089;&#1080;&#1087;&#1072;&#1090;&#1090;&#1072;&#1081;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1178;&#1072;&#1084;&#1099;&#1088; &#1179;&#1086;&#1102; &#1073;&#1086;&#1083;&#1091;&#1099; &#1090;&#1080;&#1110;&#1089;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1045;&#1088; &#1240;&#1079;&#1110;&#1084; &#1090;&#1241;&#1091;&#1077;&#1082;&#1077;&#1083; &#1179;&#1099;&#1087; &#1078;&#1072;&#1085;&#1085;&#1072;&#1085; &#1082;&#1199;&#1089;&#1110;&#1087;, &#1040;&#1088;&#1179;&#1072;&#1085;&#1085;&#1072;&#1085; &#1201;&#1089;&#1090;&#1072;&#1076;&#1099; &#1076;&#1072;, &#1082;&#1077;&#1090;&#1090;&#1110; &#1090;&#1199;&#1089;&#1110;&#1087;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1040;&#1179;&#1099;&#1083;&#1099; &#1078;&#1086;&#1179;, &#1072;&#1088;&#1099; &#1078;&#1086;&#1179; &#1096;&#1091;&#1099;&#1083;&#1076;&#1072;&#1179;&#1090;&#1099; &#1050;&#1199;&#1085;&#1076;&#1077; &#1082;&#1257;&#1088;&#1110;&#1087;, &#1090;&#1201;&#1083; &#1073;&#1086;&#1081;&#1099; &#1078;&#1080;&#1110;&#1088;&#1082;&#1077;&#1085;&#1075;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1041;&#1201;&#1083; &#1077;&#1082;&#1110; &#1179;&#1091;&#1072;&#1090;&#1090;&#1099; &#1079;&#1086;&#1088;&#1072;&#1081;&#1090;&#1091; &#1078;&#1072;&#1211;&#1072;&#1090;&#1110;&#1085;&#1076;&#1077; &#1073;&#1086;&#1083;&#1091; &#1082;&#1077;&#1088;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&quot;&#1040;&#1083;&#1084;&#1072;&#1090;&#1099;&#1082;&#1110;&#1090;&#1072;&#1087; &#1073;&#1072;&#1089;&#1087;&#1072;&#1089;&#1099;&quot;, 2009 ISBN 978-601-01-0268-2 &#1044;&#1072;&#1083;&#1072;&#1085;&#1099;&#1187; &#1076;&#1072;&#1088;&#1072; &#1076;&#1110;&#1083;&#1084;&#1072;&#1088;&#1083;&#1072;&#1088;&#1099;.-&#1040;&#1083;&#1084;&#1072;&#1090;&#1099;: &#1046;&#1064;&#1057; &quot;&#1178;&#1072;&#1079;&#1072;&#1082;&#1089;&#1090;&#1072;&#1085;&quot; &#1073;&#1072;&#1089;&#1087;&#1072; &#1199;&#1081;&#1110;&quot;, 2001, - 592 &#1073;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1057;&#1080;&#1077;&#1079; &#1078;&#1201;&#1084;&#1099;&#1089;&#1099; &#1072;&#1103;&#1179;&#1090;&#1072;&#1083;&#1072;&#1088; &#1090;&#1201;&#1089;&#1090;&#1072; &#1041;&#1077;&#1082;&#1073;&#1086;&#1089;&#1099;&#1085; &#1073;&#1072;&#1083;&#1072; &#1086;&#1088;&#1076;&#1072;&#1171;&#1072; &#1082;&#1110;&#1088;&#1110;&#1087; &#1082;&#1077;&#1083;&#1110;&#1087;, &#1089;&#1241;&#1083;&#1077;&#1084; &#1073;&#1077;&#1088;&#1089;&#1077;, &#1089;&#1257;&#1083;&#1077;&#1084;&#1110;&#1085; &#1077;&#1096;&#1082;&#1110;&#1084; &#1072;&#1083;&#1072; &#1082;&#1086;&#1081;&#1084;&#1072;&#1081;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1044;&#1199;&#1085;&#1080;&#1077;&#1078;&#1199;&#1079;&#1110;&#1083;&#1110;&#1082; &#1072;&#1179;&#1096;&#1072;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1057;&#1086;&#1083; &#1199;&#1096;&#1110;&#1085; &#1086;&#1089;&#1099; &#1082;&#1199;&#1085;&#1075;&#1110; &#1179;&#1072;&#1079;&#1072;&#1179;&#1090;&#1099;&#1187; &#1110;&#1089;&#1082;&#1077; &#1078;&#1072;&#1088;&#1072;&#1081;&#1084;&#1099;&#1085; &#1076;&#1077;&#1075;&#1077;&#1085;&#1110; &#1257;&#1079;&#1110;&#1085;&#1110;&#1187; &#1072;&#1079;&#1076;&#1099;-&#1082;&#1257;&#1087;&#1090;&#1110;&#1089;&#1110;&#1085; &#1073;&#1110;&#1088;&#1077;&#1091;&#1075;&#1077; &#1179;&#1086;&#1089;&#1072; &#1089;&#1072;&#1083;&#1099;&#1087;, &laquo;&#1082;&#1257;&#1088;&#1077; &#1078;&#1199;&#1088;, &#1082;&#1257;&#1079;&#1076;&#1077;&#1081; &#1078;&#1199;&#1088;&raquo; &#1076;&#1077;&#1087; &#1073;&#1072;&#1089;&#1099;&#1085; &#1073;&#1086;&#1089;&#1072;&#1090;&#1099;&#1087; &#1072;&#1083;&#1099;&#1087;, &#1089;&#1257;&#1079; &#1072;&#1187;&#1076;&#1099;&#1087;, &#1090;&#1072;&#1084;&#1072;&#1179; &#1072;&#1187;&#1076;&#1099;&#1087;, &#1077;&#1083; &#1082;&#1077;&#1079;&#1091;&#1075;&#1077; &#1089;&#1072;&#1083;&#1099;&#1085;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1057;&#1086;&#1085;&#1076;&#1072; &#1073;&#1110;&#1079;&#1076;&#1110;&#1187; &#1179;&#1072;&#1096;&#1179;&#1072;&#1085;&#1099;&#1084;&#1099;&#1079;&#1076;&#1099; &#1089;&#1077;&#1085;&#1077;&#1085; &#1082;&#1257;&#1088;&#1084;&#1077;&#1081;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1058;&#1072;&#1171;&#1099; &#1084;&#1072;&#1187;&#1099;&#1079;&#1076;&#1099; &#1096;&#1080;&#1077;&#1083;&#1077;&#1085;&#1110;&#1089; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1099;&#1085; &#1088;&#1077;&#1089;&#1077;&#1081;&#1083;&#1110;&#1082; &#1178;&#1080;&#1099;&#1088; &#1064;&#1099;&#1171;&#1099;&#1089;&#1090;&#1072;&#1171;&#1099; &#1078;&#1072;&#1171;&#1076;&#1072;&#1081; &#1090;&#1091;&#1171;&#1099;&#1079;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1256;&#1089;&#1090;&#1110;&#1087;, &#1078;&#1077;&#1088; &#1078;&#1199;&#1079;&#1110;&#1085;&#1076;&#1077;&#1075;&#1110; &#1078;&#1201;&#1088;&#1090;&#1090;&#1099;&#1187; &#1179;&#1086;&#1088;&#1099; &#1073;&#1086;&#1083;&#1099;&#1087;, &#1073;&#1110;&#1088;&#1110;&#1084;&#1110;&#1079;&#1076;&#1110; &#1073;&#1110;&#1088;&#1110;&#1084;&#1110;&#1079; &#1072;&#1187;&#1076;&#1099;&#1087; &#1257;&#1090;&#1077;&#1084;&#1110;&#1079; &#1073;&#1077;?&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1052;&#1072;&#1081;&#1083;&#1072;&#1088; &#1078;&#1099;&#1083;&#1091; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;&#1089;&#1099;&#1085;&#1099;&#1187; &#1073;&#1072;&#1089;&#1090;&#1072;&#1084;&#1072; &#1082;&#1257;&#1079;&#1110; &#1073;&#1086;&#1083;&#1091;&#1084;&#1077;&#1085; &#1179;&#1072;&#1090;&#1072;&#1088;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1076;&#1110; &#1078;&#1099;&#1083;&#1091; &#1078;&#1086;&#1171;&#1072;&#1083;&#1090;&#1091;&#1076;&#1072;&#1085;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1076;&#1072;&#1088;&#1076;&#1099; &#1078;&#1072;&#1088;&#1072;&#1179;&#1072;&#1090; &#1072;&#1083;&#1091;&#1076;&#1072;&#1085; &#1179;&#1086;&#1088;&#1171;&#1072;&#1081;&#1076;&#1099;; &#1045;&#1088;&#1077;&#1089;&#1077;&#1082;&#1090;&#1077;&#1088;&#1075;&#1077; &#1179;&#1072;&#1088;&#1072;&#1171;&#1072;&#1085;&#1076;&#1072; &#1073;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088; &#1075;&#1080;&#1076;&#1088;&#1086;&#1083;&#1072;&#1073;&#1080;&#1083;&#1100;&#1076;&#1110; &#1073;&#1086;&#1083;&#1099;&#1087; &#1082;&#1077;&#1083;&#1077;&#1076;&#1110;, &#1103;&#1171;&#1085;&#1080;, &#1086;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1076;&#1077;&#1088;&#1110; &#1089;&#1091;&#1076;&#1099; &#1090;&#1077;&#1079; &#1078;&#1080;&#1085;&#1072;&#1087;, &#1090;&#1077;&#1079; &#1078;&#1086;&#1171;&#1072;&#1083;&#1090;&#1099;&#1087; &#1086;&#1090;&#1099;&#1088;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1240;&#1082;&#1077;&#1090;&#1110;&#1083;&#1075;&#1077;&#1085;&#1085;&#1110;&#1187; &#1110;&#1096;&#1110;&#1085;&#1076;&#1077; &#1041;&#1257;&#1083;&#1090;&#1110;&#1088;&#1110;&#1082;&#1090;&#1110;&#1187; &#1084;&#1072;&#1083;&#1099; &#1073;&#1086;&#1083;&#1099;&#1087;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1057;&#1099;&#1088;&#1099;&#1085; &#1179;&#1072;&#1083;&#1072;&#1081; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099; &#1076;&#1077;&#1087; &#1082;&#1257;&#1187;&#1110;&#1083;&#1075;&#1077; &#1089;&#1072;&#1083;&#1084;&#1072;&#1076;&#1099;&#1179;, &#1086;&#1085;&#1099; &#1073;&#1110;&#1083;&#1084;&#1077;&#1075;&#1077;&#1085; &#1082;&#1110;&#1089;&#1110;&#1085;&#1110;&#1187; &#1085;&#1077;&#1089;&#1110; &#1082;&#1077;&#1090;&#1110;&#1087;&#1090;&#1110; &#1076;&#1077;&#1081;&#1084;&#1110;&#1079;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1046;&#1072;&#1083;&#1087;&#1099; &#1073;&#1110;&#1083;&#1110;&#1084; &#1073;&#1077;&#1088;&#1091; &#1084;&#1077;&#1082;&#1077;&#1084;&#1077;&#1083;&#1077;&#1088;&#1110; &#1057;&#1072;&#1085;&#1053;&#1084;&#1077;&#1085;&#1045; &#1089;&#1241;&#1081;&#1082;&#1077;&#1089; &#1079;&#1072;&#1083;&#1072;&#1083;&#1089;&#1099;&#1079; &#1090;&#1072;&#1079;&#1072; &#1072;&#1091;&#1099;&#1079; &#1089;&#1091;&#1084;&#1077;&#1085; &#1179;&#1072;&#1084;&#1090;&#1072;&#1084;&#1072;&#1089;&#1099;&#1079; &#1077;&#1090;&#1110;&#1083;&#1091;&#1110; &#1082;&#1077;&#1088;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1041;&#1110;&#1088;&#1110;&#1085;&#1096;&#1110; &#1078;&#1072;&#1171;&#1076;&#1072;&#1081;&#1076;&#1072; &#1179;&#1072;&#1171;&#1072;&#1079; &#1072;&#1179;&#1096;&#1072;&#1084;&#1077;&#1085; &#1073;&#1077;&#1088;&#1110;&#1083;&#1077;&#1090;&#1110;&#1085; &#1072;&#1083;&#1090;&#1099;&#1085;&#1085;&#1099;&#1187; &#1085;&#1072;&#1088;&#1099;&#1179;&#1090;&#1099;&#1179; &#1179;&#1201;&#1085;&#1099; &#1072;&#1088;&#1090;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1041;&#1201;&#1083; &#1089;&#1077;&#1075;&#1110;&#1079;&#1110;&#1085;&#1077;&#1085; &#1072;&#1083;&#1083;&#1072; &#1090;&#1072;&#1171;&#1072;&#1083;&#1072;&#1076;&#1072;&#1171;&#1099;&#1076;&#1072;&#1081; &#1082;&#1241;&#1084;&#1241;&#1083;&#1072;&#1090;-&#1171;&#1072;&#1079;&#1072;&#1084;&#1072;&#1090; &#1073;&#1110;&#1088;&#1083;&#1241;&#1085; &#1073;&#1086;&#1083;&#1084;&#1072;&#1089;&#1072; &#1076;&#1072;, &#1087;&#1077;&#1085;&#1076;&#1077;&#1089;&#1110;&#1085;&#1076;&#1077; &#1076;&#1077; &#1241;&#1088;&#1073;&#1110;&#1088;&#1110;&#1085;&#1077;&#1085; &#1257;&#1079; &#1093;&#1072;&#1083;&#1110;&#1085;&#1096;&#1077; &#1073;&#1072;&#1088; &#1179;&#1099;&#1083;&#1099;&#1087; &#1078;&#1072;&#1088;&#1072;&#1090;&#1099;&#1087;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1045;&#1085;&#1076;&#1110; &#1073;&#1110;&#1088; &#1073;&#1072;&#1083;&#1072; &#1090;&#1091;&#1171;&#1099;&#1079;&#1099;&#1087;, &#1086;&#1085;&#1099; &#1076;&#1072; &#1080;&#1090; &#1179;&#1099;&#1083;&#1091;&#1171;&#1072;, &#1086;&#1171;&#1072;&#1085; &#1076;&#1072; &#1179;&#1086;&#1088;&#1083;&#1099;&#1179; &#1082;&#1257;&#1088;&#1089;&#1077;&#1090;&#1091;&#1075;&#1077; &#1084;&#1201;&#1085;&#1096;&#1072; &#1085;&#1077;&#1075;&#1077; &#1179;&#1201;&#1084;&#1072;&#1088; &#1073;&#1086;&#1083;&#1076;&#1099;&#1187;?&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1041;&#1110;&#1088;&#1072;&#1179; &#1179;&#1072;&#1079;&#1110;&#1088;&#1075;&#1110; &#1040;&#1073;&#1072;&#1081; &#1078;&#1080;&#1085;&#1072;&#1171;&#1099;&#1085;&#1076;&#1072; &#1086;&#1088;&#1099;&#1085; &#1072;&#1083;&#1171;&#1072;&#1085; &laquo;&#1241;&#1081;, &#1179;&#1072;&#1087;&raquo; &#1076;&#1077;&#1075;&#1110;&#1079;&#1077;&#1090;&#1110;&#1085; &#1086;&#1083;&#1179;&#1099;&#1083;&#1072;&#1088; &#1084;&#1077;&#1085; &#1179;&#1072;&#1090;&#1077;&#1083;&#1077;&#1088; &#1085;&#1077;&#1075;&#1077; &#1089;&#1086;&#1083; &#1179;&#1072;&#1083;&#1087;&#1099;&#1085;&#1076;&#1072; &#1082;&#1199;&#1083;&#1083;&#1110; &#1241;&#1083;&#1077;&#1084;&#1075;&#1077; &#1078;&#1072;&#1081;&#1099;&#1083;&#1091;&#1171;&#1072; &#1090;&#1080;&#1110;&#1089;!!&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1052;&#1201;&#1085;&#1099;&#1187; &#1073;&#1072;&#1088;&#1083;&#1099;&#1171;&#1099; &#1072;&#1090;&#1072;&#1083;&#1171;&#1072;&#1085; &#1090;&#1201;&#1078;&#1099;&#1088;&#1099;&#1084;&#1076;&#1072;&#1088;&#1076;&#1099;&#1187; &#1179;&#1201;&#1083;&#1076;&#1099;&#1088;&#1072;&#1091;&#1099;&#1085;&#1072; &#1089;&#1077;&#1073;&#1077;&#1087; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1178;&#1072;&#1088;&#1083;&#1201;&#1179;&#1090;&#1072;&#1088; &#1077;&#1083;&#1076;&#1110;&#1187; &#1073;&#1199;&#1082;&#1110;&#1083; &#1086;&#1187;&#1090;&#1199;&#1089;&#1090;&#1110;&#1075;&#1110;&#1085;&#1076;&#1077; &#1257;&#1079;&#1110;&#1085;&#1110;&#1187; &#1089;&#1072;&#1103;&#1089;&#1080; &#1199;&#1089;&#1090;&#1077;&#1084;&#1076;&#1110;&#1075;&#1110;&#1085; &#1086;&#1088;&#1085;&#1072;&#1090;&#1090;&#1099;, &#1073;&#1110;&#1088;&#1072;&#1179; &#1257;&#1079; &#1084;&#1086;&#1085;&#1077;&#1090;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1089;&#1086;&#1179;&#1179;&#1072;&#1085; &#1086;&#1179;, &#1090;&#1199;&#1088;&#1082;&#1077;&#1096;&#1090;&#1077;&#1088;&#1076;&#1110;&#1187; &#1084;&#1086;&#1085;&#1077;&#1090;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1087;&#1072;&#1081;&#1076;&#1072;&#1083;&#1072;&#1085;&#1091;&#1076;&#1099; &#1078;&#1072;&#1083;&#1171;&#1072;&#1089;&#1090;&#1099;&#1088;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1178;&#1072;&#1078;&#1077;&#1090;&#1090;&#1110; &#1078;&#1072;&#1171;&#1076;&#1072;&#1081;&#1076;&#1072; &#1201;&#1089;&#1099;&#1085;&#1099;&#1089;, &#1085;&#1201;&#1089;&#1179;&#1072;&#1091;&#1083;&#1072;&#1088; &#1073;&#1077;&#1088;&#1110;&#1083;&#1077;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1050;&#1077;&#1081; &#1073;&#1072;&#1081; &#1257;&#1079;&#1110; &#1073;&#1110;&#1088;&#1077;&#1091;&#1084;&#1077;&#1085; &#1082;&#1199;&#1096; &#1090;&#1072;&#1083;&#1072;&#1089;&#1090;&#1099;&#1088;&#1072;&#1084;&#1099;&#1085; &#1076;&#1077;&#1087;, &#1078;&#1199;&#1079; &#1082;&#1110;&#1089;&#1110;&#1075;&#1077; &#1179;&#1086;&#1088;&#1171;&#1072;&#1083;&#1072;&#1091;&#1099;&#1179;&#1090;&#1099;&#1171;&#1099;&#1085;&#1072;&#1085; &#1078;&#1072;&#1083;&#1099;&#1085;&#1099;&#1087;, &#1084;&#1072;&#1083;&#1099;&#1085; &#1199;&#1083;&#1077;&#1089;&#1090;&#1110;&#1088;&#1110;&#1087; &#1078;&#1199;&#1088;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1045;&#1082;&#1110; &#1078;&#1072;&#1179;&#1089;&#1099; &#1073;&#1110;&#1088; &#1077;&#1083;&#1076;&#1077; &#1089;&#1199;&#1081;&#1110;&#1089;&#1082;&#1077;&#1085; &#1076;&#1086;&#1089;&#1090;&#1099;&#1171;&#1099;&#1085;&#1076;&#1072; &#1090;&#1201;&#1088;&#1072; &#1072;&#1083;&#1099;&#1089;&#1087;&#1072;&#1081;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1050;&#1199;&#1085;&#1073;&#1072;&#1171;&#1099;&#1089; &#1076;&#1241;&#1085;&#1110;&#1085;&#1077;&#1085; &#1078;&#1072;&#1089;&#1072;&#1083;&#1171;&#1072;&#1085; &#1072;&#1096;&#1099;&#1084;&#1072;&#1085;&#1099; &#1072;&#1089;&#1082;&#1257;&#1082;&#1087;&#1077;&#1085; &#1073;&#1077;&#1079;&#1077;&#1085;&#1076;&#1110;&#1088;&#1077;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1041;&#1072;&#1171;&#1072;&#1085;&#1072; &#1072;&#1081;&#1090;&#1090;&#1099;&#1179; &#1179;&#1086;&#1081;, &#1179;&#1091;&#1072;&#1090;&#1099; &#1073;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072; &#1082;&#1110;&#1096;&#1082;&#1077;&#1085;&#1077; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;, &#1077;&#1089;&#1082;&#1077;&#1088;&#1084;&#1077;&#1089;&#1077; &#1078;&#1086;&#1171;&#1072;&#1083;&#1099;&#1087; &#1090;&#1072; &#1082;&#1077;&#1090;&#1077;&#1076;&#1110;, &#1077;&#1089;&#1082;&#1077;&#1088;&#1089;&#1077;, &#1082;&#1199;&#1090;&#1110;&#1087; &#1072;&#1081;&#1085;&#1072;&#1083;&#1076;&#1099;&#1088;&#1089;&#1072;, &#1079;&#1086;&#1088;&#1072;&#1103;&#1076;&#1099; &#1076;&#1077;&#1087;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1058;&#1072;&#1083;&#1072;&#1087;, &#1201;&#1171;&#1099;&#1084; &#1084;&#1072;&#1093;&#1072;&#1073;&#1073;&#1072;&#1090;&#1090;&#1072;&#1085; &#1096;&#1099;&#1171;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1044;&#1077;&#1085;&#1077;&#1085;&#1110;&#1187; &#1090;&#1077;&#1087;&#1077;-&#1090;&#1077;&#1187;&#1076;&#1110;&#1075;&#1110; &#1084;&#1099;&#1179;&#1090;&#1099;, &#1078;&#1199;&#1088;&#1077;&#1082;, &#1179;&#1072;&#1085;-&#1090;&#1072;&#1084;&#1099;&#1088;, &#1090;&#1099;&#1085;&#1099;&#1089; &#1072;&#1083;&#1091;, &#1072;&#1089; &#1179;&#1086;&#1088;&#1099;&#1090;&#1091;, &#1077;&#1089;&#1090;&#1091; &#1078;&#1241;&#1085;&#1077; &#1082;&#1257;&#1088;&#1091; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1083;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1179;&#1099;&#1079;&#1084;&#1077;&#1090;&#1110; &#1078;&#1072;&#1179;&#1089;&#1099; &#1073;&#1086;&#1083;&#1171;&#1072;&#1085; &#1078;&#1072;&#1171;&#1076;&#1072;&#1081;&#1076;&#1072;&#1171;&#1099; &#1076;&#1077;&#1085;&#1077; &#1090;&#1201;&#1083;&#1171;&#1072;&#1089;&#1099; &#1076;&#1201;&#1088;&#1099;&#1089; &#1076;&#1077;&#1087; &#1089;&#1072;&#1085;&#1072;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1057;&#1091;&#1088;&#1077;&#1090;:&#1046;&#1099;&#1083;&#1072;&#1085; &#1073;&#1077;&#1081;&#1085;&#1077;&#1083;&#1077;&#1085;&#1075;&#1077;&#1085; &#1076;&#1110;&#1085;&#1080;-&#1089;&#1072;&#1083;&#1090;&#1090;&#1099;&#1179; &#1089;&#1080;&#1087;&#1072;&#1090;&#1090;&#1072;&#1171;&#1099; &#1089;&#1072;&#1091;&#1099;&#1090;.png &#1178;&#1072;&#1079;&#1073;&#1072; &#1078;&#1201;&#1084;&#1099;&#1089;&#1090;&#1072;&#1088;&#1099;&#1085;&#1072; &#1076;&#1077;&#1081;&#1110;&#1085; &#1073;&#1201;&#1083; &#1096;&#1072;&#1088;&#1096;&#1099; &#1087;&#1110;&#1096;&#1110;&#1085;&#1076;&#1110;, &#1073;&#1080;&#1110;&#1082;&#1090;&#1110;&#1075;&#1110; 3 &#1084; &#1076;&#1077;&#1081;&#1110;&#1085;&#1075;&#1110;, &#1179;&#1201;&#1083;&#1072;&#1171;&#1072;&#1085; &#1090;&#1257;&#1073;&#1077;&#1096;&#1110;&#1082; &#1073;&#1086;&#1083;&#1072;&#1090;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1041;&#1201;&#1083; &#1085;&#1077;&#1075;&#1110;&#1079;&#1110;&#1085;&#1077;&#1085; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1110; 0,15- 0,27 &#1084; , &#1089;&#1072;&#1179;&#1090;&#1072;&#1083;&#1171;&#1072;&#1085; &#1201;&#1079;&#1099;&#1085;&#1076;&#1099;&#1171;&#1099; 2 -3 &#1084; &#1073;&#1086;&#1083;&#1072;&#1090;&#1099;&#1085; &#1072;&#1171;&#1072;&#1096; &#1073;&#1257;&#1088;&#1077;&#1085;&#1077;&#1083;&#1077;&#1088;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1178;&#1099;&#1096; &#1073;&#1201;&#1081;&#1099;&#1084;&#1076;&#1072;&#1088; &#1082;&#1077;&#1096;&#1077;&#1085;&#1110; &#1241;&#1081;&#1085;&#1077;&#1082;&#1077;&#1081;&#1083;&#1077;&#1085;&#1073;&#1077;&#1075;&#1077;&#1085; &#1072;&#1089;&#1093;&#1072;&#1085;&#1072;&#1083;&#1099;&#1179; &#1099;&#1076;&#1099;&#1089;&#1099;&#1085;&#1072;&#1085; &#1090;&#1201;&#1088;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1041;&#1241;&#1081;&#1090;&#1110;&#1082; &#1073;&#1072;&#1090;&#1099;&#1088; &#1084;&#1077;&#1085; &#1041;&#1257;&#1083;&#1090;&#1110;&#1088;&#1110;&#1082; &#1073;&#1110;&#1088; &#1090;&#1086;&#1081;&#1076;&#1072; &#1073;&#1072;&#1089; &#1179;&#1086;&#1089;&#1099;&#1087;, &#1241;&#1187;&#1075;&#1110;&#1084;&#1077;&#1083;&#1077;&#1089;&#1110;&#1087; &#1086;&#1090;&#1099;&#1088;&#1171;&#1072;&#1085;&#1076;&#1072; &#1041;&#1241;&#1081;&#1090;&#1110;&#1082; &quot;&#1072; &#1178;&#1201;&#1076;&#1072;&#1081;!&quot; &#1076;&#1077;&#1081; &#1073;&#1077;&#1088;&#1110;&#1087;&#1090;&#1110;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1050;&#1077;&#1083;&#1077;&#1089;&#1110; &#1079;&#1077;&#1088;&#1090;&#1090;&#1077;&#1091;&#1096;&#1110;&#1083;&#1077;&#1088; &#1052;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1062;&#1077;&#1085;&#1090;&#1080;&#1083;&#1100;&#1076;&#1110;&#1082; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1076;&#1110;&#1187; &#1085;&#1077;&#1075;&#1110;&#1079;&#1110; &#1084;&#1099;&#1085;&#1072;&#1085;&#1076;&#1072;&#1081;: &#1179;&#1072;&#1085;&#1076;&#1072;&#1081; &#1076;&#1072; &#1073;&#1110;&#1088; &#1073;&#1077;&#1083;&#1075;&#1110;&#1085;&#1110;&#1187; &#1073;&#1072;&#1088;&#1083;&#1099;&#1179; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1090;&#1072;&#1088;&#1099;&#1085; &#1082;&#1110;&#1096;&#1110;&#1089;&#1110;&#1085;&#1077;&#1085; &#1073;&#1072;&#1089;&#1090;&#1072;&#1087; &#1199;&#1083;&#1082;&#1077;&#1085;&#1110;&#1085;&#1077; &#1179;&#1072;&#1088;&#1072;&#1081;, &#1073;&#1110;&#1088; &#1179;&#1072;&#1090;&#1072;&#1088;&#1171;&#1072; &#1086;&#1088;&#1085;&#1072;&#1083;&#1072;&#1089;&#1090;&#1099;&#1088;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1178;&#1099;&#1083;&#1084;&#1099;&#1089;&#1090;&#1099;&#1179; i&#1089;&#1090;&#1077;&#1088; &#1073;&#1086;&#1081;&#1099;&#1085;&#1096;&#1072; &#1072;&#1085;&#1099;&#1179;&#1090;&#1072;&#1084;&#1072; &#1078;&#1199;&#1088;&#1075;i&#1079;&#1091; &#1084;&#1077;&#1085; &#1072;&#1083;&#1076;&#1099;&#1085; &#1072;&#1083;&#1072; &#1090;&#1077;&#1088;&#1075;&#1077;&#1091;&#1076;i &#1072;&#1088;&#1085;&#1072;&#1091;&#1083;&#1099; &#1086;&#1088;&#1075;&#1072;&#1085;&#1076;&#1072;&#1088; &#1078;&#1199;&#1079;&#1077;&#1075;&#1077; &#1072;&#1089;&#1099;&#1088;&#1072;&#1076;&#1099; &#1078;&#1241;&#1085;&#1077; &#1073;&#1201;&#1083;&#1072;&#1088; &#1089;&#1086;&#1090; &#1087;&#1077;&#1085; &#1087;&#1088;&#1086;&#1082;&#1091;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1076;&#1072;&#1085; &#1073;&#1257;&#1083;i&#1085;&#1075;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1040;&#1103;&#1179; &#1082;&#1080;&#1110;&#1084; &#1179;&#1086;&#1085;&#1099;&#1096;&#1099; &#1257;&#1082;&#1096;&#1077;&#1085;&#1110;&#1187; &#1076;&#1077;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;&#1089;&#1099;&#1085;&#1099;&#1187; &#1072;&#1083;&#1076;&#1099;&#1085; &#1072;&#1083;&#1099;&#1087;, &#1090;&#1072;&#1073;&#1072;&#1085;&#1085;&#1099;&#1187; &#1072;&#1083;&#1171;&#1072; &#1179;&#1072;&#1088;&#1072;&#1081; &#1078;&#1099;&#1083;&#1078;&#1091;&#1099;&#1085; &#1073;&#1086;&#1083;&#1076;&#1099;&#1088;&#1084;&#1072;&#1091;&#1099; &#1199;&#1096;&#1110;&#1085; &#1179;&#1072;&#1078;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1052;&#1099;&#1187; &#1078;&#1099;&#1083;&#1076;&#1099;&#1179; &#1090;&#1072;&#1088;&#1080;&#1093;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1050;&#1072;&#1088;&#1090;&#1086;&#1087;&#1090;&#1099;&#1187; &#1179;&#1072;&#1073;&#1099;&#1171;&#1099;&#1085; &#1072;&#1088;&#1096;&#1099;&#1087; &#1078;&#1091;&#1099;&#1087;, &#1090;&#1257;&#1088;&#1090;&#1073;&#1201;&#1088;&#1099;&#1096;&#1090;&#1072;&#1087; &#1082;&#1077;&#1089;&#1110;&#1087;, &#1096;&#1072;&#1084;&#1072;&#1083;&#1099; &#1090;&#1201;&#1079; &#1089;&#1072;&#1083;&#1099;&#1085;&#1171;&#1072;&#1085; &#1089;&#1091;&#1076;&#1072; 20 &#1084;&#1080;&#1085;&#1091;&#1090; &#1179;&#1072;&#1081;&#1085;&#1072;&#1090;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1103;&#1085;&#1099;&#1187; &#1077;&#1187; &#1078;&#1086;&#1171;&#1072;&#1088;&#1099; &#1079;&#1072;&#1187;&#1076;&#1099; &#1082;&#1199;&#1096;i &#1073;&#1072;&#1088; &#1078;&#1241;&#1085;&#1077; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1099;&#1187; &#1073;&#1199;&#1082;i&#1083; &#1072;&#1091;&#1084;&#1072;&#1171;&#1099;&#1085;&#1076;&#1072; &#1086;&#1083; &#1090;i&#1082;&#1077;&#1083;&#1077;&#1081; &#1179;&#1086;&#1083;&#1076;&#1072;&#1085;&#1099;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1041;&#1091;&#1076;&#1076;&#1080;&#1079;&#1084;&#1076;&#1110; &#1054;&#1088;&#1090;&#1072; &#1040;&#1079;&#1080;&#1103;&#1171;&#1072;, &#1064;&#1099;&#1171;&#1099;&#1089; &#1058;&#1199;&#1088;&#1082;&#1110;&#1089;&#1090;&#1072;&#1085;&#1171;&#1072; &#1078;&#1241;&#1085;&#1077; &#1178;&#1099;&#1090;&#1072;&#1081;&#1171;&#1072; &#1090;&#1072;&#1088;&#1072;&#1090;&#1091;&#1076;&#1072; &#1086;&#1088;&#1090;&#1072;&#1072;&#1079;&#1080;&#1103;&#1083;&#1099;&#1179; &#1076;&#1110;&#1085; &#1110;&#1083;&#1110;&#1084;&#1110;&#1084;&#1077;&#1085; &#1072;&#1081;&#1085;&#1072;&#1083;&#1099;&#1089;&#1091;&#1096;&#1099;&#1083;&#1072;&#1088; &#1078;&#1241;&#1085;&#1077; &#1084;&#1080;&#1089;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;&#1083;&#1077;&#1088;, &#1089;&#1086;&#1085;&#1099;&#1084;&#1077;&#1085; &#1179;&#1072;&#1090;&#1072;&#1088; &#1041;&#1091;&#1076;&#1076;&#1072; &#1110;&#1083;&#1110;&#1084;&#1110;&#1085; &#1241;&#1089;&#1110;&#1088;&#1077;&#1089;&#1077; &#1073;.&#1079;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1057;&#1086;&#1085;&#1099;&#1187; &#1089;&#1072;&#1103;&#1089;&#1099;&#1085; &#1087;&#1072;&#1085;&#1072;&#1083;&#1072;&#1087; &#1077;&#1088; &#1078;&#1077;&#1090;&#1082;&#1077;&#1085;&#1110;&#1187; &#1076;&#1201;&#1088;&#1099;&#1089; &#1179;&#1086;&#1081; &#1076;&#1077;&#1081;&#1084;&#1110;&#1085;, - &#1076;&#1077;&#1081;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1054;&#1179;&#1091;&#1096;&#1099;&#1085;&#1099;&#1187; &#1076;&#1077;&#1085;&#1077; &#1073;&#1110;&#1090;&#1110;&#1084;&#1110;&#1085;&#1110;&#1187; &#1076;&#1072;&#1084;&#1091;&#1099; &#1084;&#1077;&#1085; &#1072;&#1179;&#1099;&#1083;-&#1086;&#1081; &#1179;&#1099;&#1079;&#1084;&#1077;&#1090; &#1179;&#1072;&#1073;&#1110;&#1083;&#1077;&#1090;&#1110;&#1085;&#1110;&#1187; &#1076;&#1201;&#1088;&#1099;&#1089; &#1179;&#1072;&#1083;&#1099;&#1087;&#1090;&#1072;&#1089;&#1091;&#1099; &#1199;&#1096;&#1110;&#1085; &#1089;&#1072;&#1073;&#1072;&#1179;&#1090;&#1072; &#1086;&#1090;&#1099;&#1088;&#1171;&#1072;&#1085;&#1076;&#1072;&#1171;&#1099; &#1076;&#1077;&#1085;&#1077; &#1090;&#1201;&#1083;&#1171;&#1072;&#1089;&#1099;&#1085;&#1099;&#1187; &#1076;&#1201;&#1088;&#1099;&#1089;&#1090;&#1099;&#1171;&#1099; &#1179;&#1072;&#1078;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1045;&#1082;&#1110;&#1085;&#1096;&#1110;, &#1084;&#1072;&#1179;&#1090;&#1072;&#1085;&#1096;&#1072;&#1179; &#1076;&#1077;&#1075;&#1077;&#1085; &#1073;&#1110;&#1088;&#1077;&#1091;&#1110; &laquo;&#1076;&#1077;&#1084;&#1077;&#1089;&#1110;&#1085;&raquo; &#1076;&#1077;&#1084;&#1077;&#1081;&#1076;&#1110;, &laquo;&#1076;&#1077;&#1089;&#1110;&#1085;&raquo; &#1076;&#1077;&#1081;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1045;&#1088;&#1077;&#1089;&#1077;&#1082;&#1090;&#1077;&#1088; &#1078;&#1241;&#1085;&#1077; &#1076;&#1072;&#1081;&#1099;&#1085;&#1076;&#1099;&#1179; &#1090;&#1086;&#1087;&#1090;&#1072;&#1088;&#1099;&#1085;&#1076;&#1072; &#1201;&#1083; &#1073;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088; &#1084;&#1077;&#1085; &#1179;&#1099;&#1079; &#1073;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088;&#1171;&#1072; &#1072;&#1088;&#1085;&#1072;&#1083;&#1171;&#1072;&#1085; &#1076;&#1241;&#1088;&#1077;&#1090;&#1093;&#1072;&#1085;&#1072;&#1083;&#1072;&#1088; &#1073;&#1257;&#1083;&#1077;&#1082; &#1073;&#1086;&#1083;&#1091;&#1099; &#1082;&#1077;&#1088;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1256;&#1187;&#1076;&#1077;&#1083;&#1084;&#1077;&#1075;&#1077;&#1085; &#1082;&#1110;&#1088;&#1087;&#1110;&#1096;&#1090;&#1077;&#1088;&#1076;&#1110;&#1187; &#1089;&#1099;&#1085;&#1099;&#1179;&#1090;&#1072;&#1088;&#1099;&#1085;&#1072;&#1085; &#1179;&#1072;&#1083;&#1072;&#1085;&#1171;&#1072;&#1085; 2-&#1073;&#1257;&#1083;&#1084;&#1077;&#1085;&#1110;&#1187; &#1086;&#1187;&#1090;&#1199;&#1089;&#1090;&#1110;&#1082;-&#1096;&#1099;&#1171;&#1099;&#1089; &#1078;&#1241;&#1085;&#1077; &#1089;&#1086;&#1083;&#1090;&#1199;&#1089;&#1090;&#1110;&#1082;-&#1073;&#1072;&#1090;&#1099;&#1089; &#1179;&#1072;&#1073;&#1099;&#1088;&#1171;&#1072;&#1083;&#1072;&#1088;&#1099; &#1089;&#1072;&#1083;&#1099;&#1089;&#1090;&#1099;&#1088;&#1084;&#1072;&#1083;&#1099; &#1090;&#1199;&#1088;&#1076;&#1077; &#1078;&#1072;&#1084;&#1072;&#1085; &#1089;&#1072;&#1179;&#1090;&#1072;&#1083;&#1084;&#1072;&#1171;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1050;&#1257;&#1079;&#1110;&#1187;&#1077; &#1090;&#1199;&#1089;&#1087;&#1077;&#1076;&#1110; &#1084;&#1077;, &#1179;&#1072;&#1083;&#1179;&#1072;&#1084;? - &#1076;&#1077;&#1087; &#1073;&#1086;&#1081;&#1078;&#1077;&#1090;&#1082;&#1077;&#1085;&#1075;&#1077; &#1078;&#1086;&#1088;&#1090;&#1072; &#1089;&#1072;&#1091;&#1072;&#1083; &#1179;&#1086;&#1103;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1240;&#1088;&#1110; &#1179;&#1072;&#1088;&#1072;&#1081;&#1171;&#1099; &#1241;&#1076;&#1110;&#1083;&#1077;&#1090;&#1090;&#1110; &#1072;&#1076;&#1072;&#1084;, &#1178;&#1201;&#1076;&#1072;&#1081; &#1078;&#1086;&#1083;&#1099;, &#1199;&#1096; &#1089;&#1199;&#1102; &#1089;&#1080;&#1103;&#1179;&#1090;&#1099; &#1110;&#1083;&#1110;&#1084;&#1076;&#1077;&#1088;&#1110;&#1085; &#1085;&#1077;&#1075;&#1110;&#1079;&#1076;&#1077;&#1075;&#1077;&#1085;&#1076;&#1077; &#1040;&#1073;&#1072;&#1081; &#1078;&#1072;&#1187;&#1072;&#1171;&#1099; &#1199;&#1096; &#1093;&#1080;&#1082;&#1084;&#1077;&#1090;&#1082;&#1077; &#1199;&#1085;&#1077;&#1084;&#1110; &#1179;&#1086;&#1083; &#1072;&#1088;&#1090;&#1072;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1040;&#1076;&#1072;&#1084;&#1085;&#1072;&#1085; &#1073;&#1257;&#1083;&#1110;&#1085;&#1077;&#1090;&#1110;&#1085; &#1078;&#1099;&#1083;&#1091;, &#1099;&#1083;&#1171;&#1072;&#1083; &#1072;&#1088;&#1179;&#1099;&#1083;&#1099; &#1073;&#1257;&#1083;&#1084;&#1077; &#1072;&#1091;&#1072;&#1089;&#1099;&#1085;&#1099;&#1187; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1089;&#1099; &#1084;&#1077;&#1085; &#1099;&#1083;&#1171;&#1072;&#1083;&#1076;&#1099;&#1083;&#1099;&#1171;&#1099; &#1078;&#1086;&#1171;&#1072;&#1088;&#1099;&#1083;&#1072;&#1081;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1045;&#1096;&#1082;i&#1084;&#1085;i&#1187; &#1257;&#1079; &#1073;&#1077;&#1090;i&#1085;&#1096;&#1077; &#1072;&#1076;&#1072;&#1084; &#1257;&#1084;i&#1088;i&#1085; &#1179;&#1080;&#1102;&#1171;&#1072; &#1093;&#1072;&#1179;&#1099;&#1089;&#1099; &#1078;&#1086;&#1179;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1045;&#1075;&#1077;&#1088; &#1078;&#1072;&#1084;&#1072;&#1085;&#1096;&#1099;&#1083;&#1099;&#1179;&#1090;&#1099; &#1082;&#1257;&#1087; &#1179;&#1099;&#1083;&#1171;&#1072;&#1085; &#1073;&#1086;&#1083;&#1089;&#1072;&#1187;, &#1073;&#1072;&#1083;&#1072;&#1187;&#1085;&#1099;&#1187; &#1086;&#1179;&#1099;&#1171;&#1072;&#1085; &#1179;&#1201;&#1088;&#1072;&#1085;&#1099; &#1089;&#1077;&#1085;&#1110; &#1085;&#1077;&#1075;&#1077; &#1078;&#1077;&#1090;&#1082;&#1110;&#1079;&#1077;&#1076;&#1110;?&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1041;&#1201;&#1083; &#1110;&#1089; &#1086;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1089;&#1099;&#1073;&#1072;&#1171;&#1072;&#1089;&#1099; &#1077;&#1084;&#1077;&#1089;, &#1073;&#1201;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1078;&#1077;&#1090;&#1082;&#1110;&#1079;&#1073;&#1077;&#1075;&#1110; &#1084;&#1201;&#1093;&#1072;&#1083;, &#1073;&#1201;&#1083;&#1072;&#1088; &#1072;&#1076;&#1072;&#1084; &#1072;&#1079;&#1076;&#1099;&#1088;&#1091;&#1096;&#1099;&#1083;&#1072;&#1088;, &#1093;&#1072;&#1090;&#1090;&#1241; &#1076;&#1110;&#1085;&#1075;&#1077; &#1076;&#1077; &#1079;&#1072;&#1083;&#1072;&#1083;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1061;&#1072;&#1083;&#1099;&#1179;&#1072;&#1088;&#1072;&#1083;&#1099;&#1179; &#1179;&#1072;&#1090;&#1099;&#1085;&#1072;&#1089;&#1090;&#1072;&#1088;&#1076;&#1099;&#1187; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1103;&#1083;&#1072;&#1085;&#1076;&#1099;&#1088;&#1091;&#1099;&#1085; &#1179;&#1086;&#1083;&#1076;&#1072;&#1081; &#1086;&#1090;&#1099;&#1088;&#1099;&#1087;, &#1055;&#1077;&#1082;&#1080;&#1085; &#1073;&#1077;&#1081;&#1073;&#1110;&#1090;&#1096;&#1110;&#1083;&#1110;&#1082;&#1090;&#1110;&#1187; &#1085;&#1072;&#1179;&#1090;&#1099; &#1110;&#1089;&#1082;&#1077; &#1072;&#1089;&#1072;&#1090;&#1099;&#1085; &#1084;&#1086;&#1076;&#1077;&#1083;&#1110;&#1085; &#1201;&#1089;&#1099;&#1085;&#1099;&#1087; &#1086;&#1090;&#1099;&#1088;&#1171;&#1072;&#1085; &#1078;&#1086;&#1179;.&lt;/s&gt;
</pre></body></html>
