<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Soth Veasna : LDP &#6040;&#6071;&#6035;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6031;&#6082;&#6023;&#6070;&#6018;&#6030;&#6036;&#6016;&#6098;&#6047;&#6035;&#6041;&#6084;&#6036;&#6070;&#6041;&#6033;&#6081; &#6031;&#6082;&#6023;&#6070;&#6047;&#6070;&#6043;&#6070;&#6042;&#6080;&#6035;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6036;&#6030;&#6098;&#6031;&#6075;&#6087;&#6036;&#6030;&#6098;&#6031;&#6070;&#6043;&#6035;&#6076;&#6044;&#6018;&#6086;&#6035;&#6071;&#6031;&#6033;&#6047;&#6098;&#6047;&#6035;&#6043;&#6098;&#6050;&#6103; &#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6082;&#6016;&#6098;&#6043;&#6070;&#6041;&#6017;&#6098;&#6025;&#6075;&#6086;&#6023;&#6070;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6032;&#6098;&#6040;&#6072;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6033;&#6080;&#6031;&#6023;&#6070;&#6040;&#6077;&#6041;&#6035;&#6073;&#6020;&#6016;&#6070;&#6042;&#6041;&#6043;&#6091;&#6026;&#6073;&#6020;&#6101;LDP&#6023;&#6070;&#6016;&#6086;&#6035;&#6036;&#6091;&#6035;&#6083;&#6021;&#6086;&#6030;&#6081;&#6087;&#6026;&#6073;&#6020;&#6100;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Me gustar&iacute;a saber, &iquest;Cu&aacute;ntos a&ntilde;os tienes? [&#6021;&#6020;&#6091;&#6026;&#6073;&#6020;&#6032;&#6070; &#6031;&#6078;&#6050;&#6070;&#6041;&#6075;&#6036;&#6089;&#6075;&#6035;&#6098;&#6040;&#6070;&#6035;?] &#6055;&#6033;&#6070;&#6035;&#6047;&#6025;&#6098;&#6025;&#6070; &#6026;&#6076;&#6021;&#6040;&#6075;&#6021;&#6098;&#6023;&#6035;&#6047;&#6025;&#6098;&#6025;&#6070;&#6035;&#6085;&#6017;&#6070;&#6020;&#6043;&#6078; &#6039;&#6070;&#6047;&#6070;&#6050;&#6081;&#6047;&#6098;&#6036;&#6089;&#6070;&#6025;&#6040;&#6070;&#6035;&#6055;&#6033;&#6070;&#6035;&#6047;&#6025;&#6098;&#6025;&#6070;&#6026;&#6078;&#6040;&#6035;&#6071;&#6020;&#6055;&#6033;&#6070;&#6035;&#6047;&#6025;&#6098;&#6025;&#6070;&#6021;&#6075;&#6020;&#6100; &#6038;&#6081;&#6043;&#6041;&#6078;&#6020;&#6047;&#6042;&#6047;&#6081;&#6042;&#6019;&#6098;&#6043;&#6070;&#6043;&#6070;&#6035;&#6091;&#6040;&#6070;&#6031;&#6091;&#6040;&#6077;&#6041; &#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6035;&#6073;&#6020;&#6055;&#6033;&#6070;&#6035;&#6047;&#6025;&#6098;&#6025;&#6070;&#6026;&#6078;&#6040;&#6102; &iexcl; &#6048;&#6078;&#6041;&#6042;&#6077;&#6021;&#6035;&#6073;&#6020;&#6055;&#6033;&#6070;&#6035;&#6047;&#6025;&#6098;&#6025;&#6070;&#6021;&#6075;&#6020;&#6102; !&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&iquest;D&oacute;nde hay agua? (&#6028;&#6084;&#6035;&#6026;&#6081; &#6050;&#6070;&#6041; &#6050;&#6070;&#6048;&#6098;&#6018;&#6098;&#6044;&#6070;) [&#6040;&#6070;&#6035;&#6033;&#6073;&#6016;&#6035;&#6085;&#6030;&#6070;?]&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&iquest;Qu&eacute; come? (&#6016;&#6081; &#6018;&#6084;&#6040;&#6089;&#6081;) &#6043;&#6084;&#6016;&#6025;&#6089;&#6070;&#6086;&#6050;&#6072;? &#6038;&#6070;&#6016;&#6098;&#6041; Qu&eacute; &#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6114; &#6100; &#6050;&#6070;&#6021;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070; &laquo;&#6050;&#6098;&#6044;&#6072;&raquo; &#6048;&#6078;&#6041; &laquo;&#6030;&#6070;&#6047;&#6091;&raquo; &iexcl;Qu&eacute; bonita! (&#6016;&#6081; &#6036;&#6075;&#6035;&#6072;&#6031;&#6070;) &#6047;&#6098;&#6050;&#6070;&#6031;&#6030;&#6070;&#6047;&#6091;! [&#6033;&#6085;&#6016;&#6070;&#6035;&#6091;&#6047;&#6098;&#6042;&#6072;] &iexcl;Qu&eacute; calor! (&#6016;&#6081; &#6016;&#6070;&#6043;&#6084;&#6042;&#6095;) &#6016;&#6098;&#6031;&#6085;&#6030;&#6070;&#6047;&#6091;! [&#6050;&#6086;&#6038;&#6072;&#6050;&#6070;&#6016;&#6070;&#6047;&#6034;&#6070;&#6031;&#6075;] &iexcl;Qu&eacute; caro! (&#6016;&#6081; &#6016;&#6070;&#6042;&#6084;) &#6032;&#6098;&#6043;&#6083;&#6030;&#6070;&#6047;&#6091;!&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&iexcl;Qu&eacute; rico! [&#6022;&#6098;&#6020;&#6070;&#6025;&#6091;&#6030;&#6070;&#6047;&#6091;!]&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Sysy Tho: &#6023;&#6072;&#6044;&#6071;&#6031;&#6038;&#6071;&#6031;&#6023;&#6070;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6040;&#6082;&#6035;&#6038;&#6081;&#6043;&#6041;&#6043;&#6091; LDP.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Sous Sopeak : &#6017;&#6098;&#6025;&#6075;&#6086;&#6050;&#6070;&#6035;&#6047;&#6080;&#6044;&#6039;&#6085;&#6042;&#6070;&#6036;&#6091;&#6038;&#6070;&#6035;&#6091;&#6016;&#6098;&#6036;&#6070;&#6043; &#6040;&#6078;&#6043;&#6042;&#6079;&#6020;&#6042;&#6070;&#6036;&#6091;&#6038;&#6070;&#6035;&#6091;&#6042;&#6079;&#6020; &#6035;&#6071;&#6020;&#6042;&#6080;&#6035;&#6042;&#6048;&#6076;&#6031;&#6033;&#6033;&#6077;&#6043;&#6047;&#6025;&#6098;&#6025;&#6036;&#6096;&#6031;&#6098;&#6042;&#6036;&#6030;&#6098;&#6028;&#6071;&#6031; &#6031;&#6082;&#6021;&#6086;&#6030;&#6081;&#6087;&#6026;&#6073;&#6020;&#6036;&#6070;&#6035;&#6038;&#6072; &#6018; &#6047; &#6036; &#6034;&#6098;&#6044;&#6078;&#6050;&#6084;&#6041;&#6023;&#6072;&#6044;&#6071;&#6031;&#6018;&#6098;&#6042;&#6077;&#6047;&#6070;&#6042;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6025;&#6075;&#6086;&#6040;&#6070;&#6035;&#6047;&#6075;&#6039;&#6040;&#6020;&#6098;&#6018;&#6043; &#6035;&#6071;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6016;&#6070;&#6042;&#6020;&#6070;&#6042;&#6040;&#6070;&#6035;&#6036;&#6098;&#6042;&#6047;&#6071;&#6033;&#6098;&#6034;&#6039;&#6070;&#6038;&#6100;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Pheng Phearom :&#6018;.&#6047;.&#6036; &#6018;&#6074;&#6023;&#6070;&#6018;&#6030;&#6036;&#6016;&#6098;&#6047;&#6035;&#6041;&#6084;&#6036;&#6070;&#6041;&#6040;&#6077;&#6041;&#6026;&#6082;&#6043;&#6017;&#6075;&#6047;&#6036;&#6098;&#6043;&#6082;&#6016;&#6038;&#6072;&#6018;&#6030;&#6036;&#6016;&#6098;&#6047; &#6030;&#6070;&#6103;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091; &#6016;&#6098;&#6035;&#6075;&#6020; &#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6017;&#6098;&#6040;&#6082;&#6042;&#6100; &#6018;.&#6047;.&#6036; &#6018;&#6074;&#6023;&#6070; &#6032;&#6098;&#6035;&#6070;&#6043;&#6036;&#6030;&#6098;&#6031;&#6075;&#6087;&#6018;&#6086;&#6035;&#6071;&#6031; &#6035;&#6071;&#6020;&#6036;&#6030;&#6098;&#6026;&#6075;&#6086;&#6033;&#6047;&#6098;&#6047;&#6035;&#6088;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6047;&#6016;&#6043;&#6026;&#6082;&#6043; &#6050;&#6070;&#6021;&#6036;&#6098;&#6042;&#6078;&#6036;&#6098;&#6042;&#6070;&#6047;&#6091;&#6036;&#6070;&#6035;&#6018;&#6098;&#6042;&#6036;&#6091;&#6023;&#6070;&#6031;&#6071;&#6047;&#6070;&#6047;&#6035;&#6093;&#6100; .&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Bun Long :&quot;&#6018;.&#6047;.&#6036; &#6018;&#6074;&#6023;&#6070;&#6032;&#6098;&#6035;&#6070;&#6016;&#6091;&#6042;&#6080;&#6035; &#6031;&#6082;&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6042;&#6036;&#6047;&#6091; &#6018;.&#6047;.&#6036; &#6040;&#6070;&#6035;&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041; &#6035;&#6071;&#6020;&#6017;&#6098;&#6043;&#6073;&#6040;&#6047;&#6070;&#6042;&#6021;&#6098;&#6036;&#6070;&#6047;&#6091;&#6023;&#6070;&#6020;&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6042;&#6036;&#6047;&#6091;&#6018;&#6098;&#6042;&#6076;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6100;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;San Theara :&#6050;&#6042;&#6018;&#6075;&#6030;&#6026;&#6043;&#6091; &#6047;&#6040;&#6070;&#6023;&#6071;&#6016; &#6018;.&#6047;.&#6036; &#6023;&#6070;&#6038;&#6071;&#6047;&#6081;&#6047;&#6043;&#6084;&#6016;&#6038;&#6076; &#6017;&#6073;&#6040; &#6044;&#6070;&#6047;&#6035;&#6070; &#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6066;&#6098;&#6041;&#6017;&#6098;&#6025;&#6075;&#6086;&#6036;&#6070;&#6035;&#6026;&#6073;&#6020;&#6038;&#6072;&#6016;&#6070;&#6042;&#6038;&#6071;&#6031;&#6035;&#6083;&#6023;&#6071;&#6044;&#6071;&#6031;&#6100; &#6017;&#6098;&#6025;&#6075;&#6086;&#6040;&#6071;&#6035;&#6035;&#6073;&#6016; &#6047;&#6098;&#6040;&#6070;&#6035; &#6032;&#6070;&#6040;&#6070;&#6035;&#6036;&#6075;&#6018;&#6098;&#6018;&#6043;&#6036;&#6082;&#6036; &#6048;&#6098;&#6035;&#6073;&#6020; &#6040;&#6070;&#6035;&#6016;&#6098;&#6042;&#6075;&#6040;&#6036;&#6082;&#6036;&#6048;&#6098;&#6035;&#6073;&#6020;&#6047;&#6098;&#6032;&#6071;&#6031;&#6035;&#6085;&#6047;&#6098;&#6042;&#6075;&#6016;&#6017;&#6098;&#6040;&#6082;&#6042;&#6033;&#6081;&#6100;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&iquest;Qu&eacute;? [&#6050;&#6098;&#6044;&#6072;?]&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&iexcl;Qu&eacute; barato! (&#6016;&#6081; &#6036;&#6070;&#6042;&#6089;&#6070;&#6033;&#6084;) &#6032;&#6084;&#6016;&#6030;&#6070;&#6047;&#6091;!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&iquest;D&oacute;nde hay un hospital? (&#6028;&#6084;&#6035;&#6026;&#6081; &#6050;&#6070;&#6041; &#6050;&#6090;&#6076;&#6035; &#6050;&#6075;&#6047;&#6098;&#6038;&#6072;&#6031;&#6070;&#6043;) [&#6040;&#6070;&#6035;&#6040;&#6035;&#6098;&#6033;&#6072;&#6042;&#6038;&#6081;&#6033;&#6098;&#6041;&#6035;&#6085;&#6030;&#6070;?]&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Mean Sophors :&#6018;.&#6047;.&#6036; &#6018;&#6074;&#6023;&#6070;&#6047;&#6070;&#6043;&#6070;&#6042;&#6080;&#6035;&#6023;&#6072;&#6044;&#6071;&#6031;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6018;&#6098;&#6042;&#6036;&#6091;&#6042;&#6076;&#6036;&#6026;&#6082;&#6043;&#6037;&#6098;&#6031;&#6043;&#6091;&#6016;&#6070;&#6042;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6026;&#6084;&#6041;&#6053;&#6031;&#6018;&#6071;&#6031;&#6032;&#6098;&#6043;&#6083;&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6044;&#6081;&#6033;&#6071;&#6016;&#6070;, &#6016;&#6070;&#6042;&#6037;&#6098;&#6047;&#6038;&#6098;&#6044;&#6037;&#6098;&#6047;&#6070;&#6041;&#6031;&#6070;&#6040;&#6044;&#6071;&#6033;&#6098;&#6041;&#6075;, &#6018;&#6081;&#6048;&#6033;&#6086;&#6038;&#6096;&#6042;, &#6063;&#6016;&#6047;&#6070;&#6042;, &#6016;&#6040;&#6098;&#6040;&#6044;&#6071;&#6034;&#6072; Paltalk, Youtube, &#6036;&#6030;&#6098;&#6031;&#6070;&#6025;&#6047;&#6020;&#6098;&#6018;&#6040; Facebook, &#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6036;&#6035;&#6098;&#6031;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6047;&#6098;&#6031;&#6070;&#6036;&#6091;&#6041;&#6043;&#6091; &#6100;&#6043;&#6100; &#6035;&#6071;&#6020; &#6100;&#6043;&#6100; .&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Bunthoeurn Chhoeuy : &#6021;&#6086;&#6030;&#6081;&#6087;&#6026;&#6073;&#6020;&#6026;&#6082;&#6043;&#6017;&#6098;&#6025;&#6075;&#6086;&#6033;&#6033;&#6077;&#6043;&#6036;&#6070;&#6035;&#6038;&#6072;&#6018;&#6030;&#6036;&#6016;&#6098;&#6047;&#6047;&#6040;&#6098;&#6038;&#6096;&#6035;&#6098;&#6034;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6036;&#6098;&#6042;&#6023;&#6070;&#6050;&#6071;&#6036;&#6031;&#6081;&#6041;&#6098;&#6041;&#6018;&#6074;&#6040;&#6071;&#6035;&#6018;&#6071;&#6031;&#6032;&#6098;&#6043;&#6083;&#6100;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&iquest;Qu&eacute; hace? (&#6016;&#6081; &#6050;&#6070;&#6047;&#6081;) &#6043;&#6084;&#6016;&#6034;&#6098;&#6044;&#6078;&#6050;&#6072;?&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Smart Lion :&#6018; &#6047; &#6036; &#6018;&#6074;&#6023;&#6070;&#6040;&#6030;&#6098;&#6028;&#6043;&#6047;&#6071;&#6016;&#6098;&#6047;&#6070;&#6026;&#6095;&#6043;&#6098;&#6050;&#6036;&#6086;&#6037;&#6075;&#6031;&#6026;&#6082;&#6043;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6017;&#6098;&#6025;&#6075;&#6086;&#6050;&#6084;&#6041;&#6021;&#6081;&#6087;&#6038;&#6072;&#6042;&#6036;&#6080;&#6036;&#6042;&#6047;&#6091;&#6035;&#6085; &#6066;&#6098;&#6041;&#6017;&#6098;&#6025;&#6075;&#6086;&#6042;&#6047;&#6091;&#6035;&#6085;&#6036;&#6098;&#6042;&#6016;&#6036;&#6026;&#6084;&#6041;&#6047;&#6075;&#6039;&#6040;&#6020;&#6098;&#6018;&#6043; &#6035;&#6071;&#6020;&#6034;&#6098;&#6044;&#6078;&#6050;&#6084;&#6041;&#6017;&#6098;&#6025;&#6075;&#6086;&#6040;&#6070;&#6035;&#6033;&#6047;&#6098;&#6047;&#6035;&#6037;&#6098;&#6033;&#6070;&#6043;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6038;&#6071;&#6031;&#6036;&#6098;&#6042;&#6070;&#6016;&#6026;&#6100;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&iquest;D&oacute;nde est&aacute;...? (&#6028;&#6084;&#6035;&#6026;&#6081; &#6050;&#6081;&#6047;&#6098;&#6031;&#6070;...) ...&#6035;&#6085;&#6030;&#6070;?&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Happy Tiger :&#6032;&#6098;&#6044;&#6072;&#6031;&#6098;&#6036;&#6071;&#6031;&#6031;&#6082;&#6018;&#6070;&#6031;&#6091;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6035;&#6081;&#6087; (&#6017;&#6073;&#6040; &#6044;&#6070;&#6047;&#6035;&#6070;) &#6040;&#6071;&#6035;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6017;&#6098;&#6025;&#6075;&#6086;&#6038;&#6072;&#6023;&#6086;&#6035;&#6070;&#6025; &#6035;&#6071;&#6020;&#6036;&#6021;&#6098;&#6021;&#6081;&#6016;&#6033;&#6081;&#6047; &#6031;&#6082;&#6018;&#6070;&#6031;&#6091;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6036;&#6020;&#6098;&#6048;&#6070;&#6031;&#6091;&#6017;&#6098;&#6025;&#6075;&#6086;&#6038;&#6072;&#6042;&#6036;&#6080;&#6036; &#6036;&#6098;&#6042;&#6078;&#6036;&#6098;&#6042;&#6070;&#6047;&#6091;&#6023;&#6086;&#6035;&#6070;&#6025; &#6035;&#6071;&#6020;&#6036;&#6021;&#6098;&#6021;&#6081;&#6016;&#6033;&#6081;&#6047;&#6100; .&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;___LASTID___&lt;/s&gt;
&lt;/document&gt;
</pre></body></html>
