<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#45796;&#51020;&#51008; &#47560;&#51060;&#53356;&#47196;&#49548;&#54532;&#53944; &#51064;&#51613; &#54532;&#47196;&#54168;&#49492;&#45328;&#51032; &#47560;&#51060;&#53356;&#47196;&#49548;&#54532;&#53944; &#50724;&#54588;&#49828; &#49828;&#54168;&#49500;&#47532;&#49828;&#53944; &#48512;&#48516;&#51012; &#49444;&#47749;&#54620; &#44163;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ALJ&#45716; Delgado&#51032; &#49345;&#49324; &#44048;&#46021;&#50640; &#45824;&#54620; &#51200;&#54637; &#51452;&#51109;&#47564;&#51012; &#50616;&#44553;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;12) &#51312;&#54633;(&#32068;&#21512;) &#46160; &#49324;&#46988; &#51060;&#49345;&#51060; &#49345;&#54840;&#52636;&#51088;&#54616;&#50668; &#44277;&#46041;&#49324;&#50629; &#51012; &#44221;&#50689;&#54624; &#44163;&#51012; &#50557;&#51221;&#54632;&#51004;&#47196;&#50024; &#49457;&#47549;&#54620; &#44228;&#50557; &#46608;&#45716; &#44536;&#50640; &#44592;&#52488; &#54644; &#51060;&#47336;&#50612;&#51652; &#45800;&#52404;&#47484; &#47568;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#51228;3&#51032; &#50836;&#49548;&#45716; &#51064;&#44284;&#44288;&#44228;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#51060;&#50752; &#44057;&#51008; &#51032;&#48120;&#50640;&#49436; &#44536;&#45432;&#49884;&#49828;&#45716; &laquo;&#44228;&#49884;&#46108; &#51648;&#49885;&raquo;&#51060;&#46972;&#44256; &#54400;&#51060;&#54624; &#49688;&#46020; &#51080;&#44192;&#45796;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#44536;&#47000;&#49436; &#47751;&#47751; &#49324;&#46988;&#46308;&#51008; &#44256;&#51312;&#49440;&#51012; 8&#49464;&#44592; &#44221;&#50640; &#49464;&#50892;&#51276;&#45796;&#44256; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;1 &#51068;&#51452;&#51068; &#54980;&#50640; &#50676;&#50612; &#48372;&#47732; &#49913;&#50640;&#49436; &#51088;&#46972;&#45212; &#49100;&#47532;&#45716; &#47784;&#46160; &#50500;&#47000;&#51901;&#51012; &#54693;&#54616;&#44256; &#51080;&#45716; &#44163;&#51012; &#48380; &#49688; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#50948;&#51032; &#49892;&#54744;&#51004;&#47196; &#47932;&#44288;&#48512;&#44032; &#47932;&#51032; &#53685;&#47196;&#44032; &#46104;&#44256;, &#52404;&#44288;&#48512;&#45716; &#47932;&#51032; &#53685;&#47196;&#44032; &#50500;&#45768;&#46972;&#45716; &#44163;&#51012; &#50508; &#49688; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#47784;&#50640;&#50752; &#47000;&#47532;&#45716; &#44053;&#46020;&#51656;&#51012;&#54616;&#44592;&#47196; &#46041;&#51032;&#54664;&#51648;&#47564; &#52972;&#47532;&#45716; &#44536;&#44163;&#50640; &#45824;&#54644; &#49373;&#44033;&#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;20&#45380; &#51204;&#50640; &#50948;&#45824;&#54620; &#51216;&#49457;&#49696;&#49324;&#51064; &#44404;&#45800;&#51060;, &#51060; &#49452;&#46308;&#51012; &#48148;&#45796; &#49549;&#50640;&#49436; &#49688;&#47732; &#50948;&#47196; &#46308;&#50612; &#50732;&#47160;&#51424;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#50696;&#49884;&#47928;&#51008; &#46160; &#48512;&#48516;&#51004;&#47196; &#45208;&#45656;&#50612; &#51080;&#49845;&#45768;&#45796;: 1.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#50517;&#52629;&#48288;&#46377;&#51060;&#45208; &#50864;&#46300;&#48288;&#46377; &#54841;&#51008; &#53681;&#48165;&#51012; &#49324;&#50857;&#54624; &#44221;&#50864; &#48120;&#49464;&#47676;&#51648;&#47196; &#51064;&#54644; &#54840;&#55137;&#44592; &#51656;&#54872;&#51012; &#51068;&#51004;&#53412;&#48064;&#47196; &#44552;&#47932;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#44536;&#45716; &#44536;&#46308;&#44284; &#49892;&#51228;&#47200; &#51217;&#52489;&#54624; &#49688;&#44032; &#50630;&#50632;&#44592; &#46412;&#47928;&#50640; &#44536;&#45716; &quot;&#51204; &#44480;&#54616; &#44760;&#49436; &#44288;&#49900;&#51012; &#48372;&#50668;&#51452;&#49512;&#45912; &#49828;&#54252;&#52768;&#52852;&#47484; &#54036;&#51456;&#48708;&#44032; &#46104;&#50632;&#50612;&#50836;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#50896;&#44256;&#51032; &#52292;&#47924;&#51060;&#54665;&#51012; &#52572;&#44256;&#54620; &#49324;&#49892;, 8 &#52572;&#44256; &#45817;&#49884; &#52572;&#44256;&#44592;&#44036; &#45236;&#50640; &#50896;&#44256;&#51032; &#52292;&#47924;&#44032; &#51060;&#54665;&#46104;&#51648; &#50506;&#51012; &#44163;&#51012; &#51221;&#51648;&#51312;&#44148;&#51004;&#47196; &#54616;&#45716; &#54644;&#51228;&#51032; &#51032;&#49324;&#54364;&#49884;&#47484; &#54620; &#49324;&#49892;, @&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#51060;&#51228; &#45817;&#49888;&#44284; &#50728; &#49464;&#49345;&#51060;, &#45236; &#45733;&#47141;&#51060; &#50612;&#45712; &#51221;&#46020;&#51064;&#51648; &#44221;&#54744;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;!&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#50508;&#54028; &#54200;&#45824; &#53680; &#52852;&#51092;&#49828;&#53412;&#45716; &#53580;&#46976; &#50672;&#54633;&#51032; &#51204;&#53804;&#50672;&#45824;&#51032; &#45824;&#51109;&#51060;&#47728; &#44228;&#44553;&#51008; &#45824;&#47161;&#51060;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#49884;&#44036;&#51060; &#51648;&#45208;&#47732;&#49436; &#49388;&#47112; &#50504;&#51032; &#50529;&#52404;&#45716; &#50630;&#50612;&#51648;&#44256; &#51089;&#51008; &#44256;&#52404;&#44032; &#49373;&#44596; &#46244; &#51216;&#51216; &#52964;&#51652;&#45796;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;)&#50640;&#49436; -u &#54805;&#51004;&#47196; &#48320;&#54616;&#45716; &#44221;&#50864;&#46020; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#51456;&#52845;&#51004;&#47196; '&#52852;&#49828;&#50728;&#46972;&#51064;'&#51060;&#45208; '&#52852;&#50728;'&#51004;&#47196; &#48512;&#47476;&#44592;&#46020; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#51204;&#51089;&#51064; &#49900;&#49884;&#54000; 3&#50640; &#48708;&#54644; &#53356;&#44256; &#51089;&#51008; &#48156;&#51204;&#51012; &#51060;&#47336;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#50812;&#51901;&#51060;&#47732; LAM, &#50724;&#47480;&#51901;&#51008; RAM, &#51473;&#50521;&#51008; CAM&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#44536;&#47084;&#48064;&#47196; &#25098;&#45716; &#50948;&#54801;&#51032; &#52293;&#51076;&#51012; &#51656; &#44163;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#51068;&#48152; &#44048;&#44592;&#51032; &#44221;&#50864; &#47751; &#51068;&#44036;&#51032; &#50504;&#51221;&#44284; &#52824;&#47308;&#47196; &#50756;&#52824;&#44032; &#46104;&#51648;&#47564; &#49828;&#45320;&#54540;&#51032; &#44221;&#50864; &#53664;&#45180;&#50640;&#44172;&#45716; &#50500;&#51452; &#50948;&#54744;&#54620; &#48337;&#51060;&#47728; &#44048;&#44592; &#51613;&#49464; &#49104; &#50500;&#45768;&#46972; &#45796;&#47480; &#50668;&#47084; &#44032;&#51648; &#51613;&#49464;&#47196; &#45208;&#53440;&#45208;&#44592;&#46020; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#52272;&#49828; 1&#49464;&#45716; &#51648;&#44552; &#51228;&#44397;&#51060; &#50612;&#47140;&#50868; &#49345;&#54889;&#50640; &#48736;&#51256; &#51080;&#45716;&#45936; &#44536; &#46384;&#50948; &#50836;&#44396;&#45208; &#54616;&#44256; &#51080;&#45716; &#45824;&#49888;&#46308;&#51012; &#44053;&#54616;&#44172; &#50837;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#45208;&#45716; &#44536; &#49324;&#44284;&#44032; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#49324;&#47924;&#44288;&#47532; &#48512;&#45817;&#51060;&#46301; &#48520;&#48277;&#54665;&#50948; &#48520;&#48277;&#54665;&#50948;&#50640; &#44288;&#54620; &#51068;&#48152;&#44508;&#51221; : &#51228;750&#51312; &#50836;&#44148; 1) &#45800;&#51648; &#49552;&#54644;&#44032; &#44032;&#54644;&#51088;&#51032; &#54665;&#50948;&#47196; &#47568;&#48120;&#50516;&#50500; &#48156;&#49373;&#54616;&#50688;&#45796;&#45716; &#44163;&#47564;&#51004;&#47196;&#45716; &#44536;&#50640;&#44172; &#49552;&#54644;&#47484; &#48176;&#49345;&#54624; &#52293;&#51076;&#51060; &#48156;&#49373;&#54616;&#51648; &#50506;&#45716;&#45796;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#51068;&#50836;&#51068;&#50640; &#52880;&#47204;&#51008; &#52376;&#51020;&#51004;&#47196; &#50536;&#47532;&#49828;&#51032; &#51665;&#51012; &#52397;&#49548;&#54616;&#47084; &#50772;&#45796;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;(iii) &#47785;&#51201;&#51012; &#45804;&#49457;&#54616;&#44592; &#50948;&#54644; &#51032;&#46020; &#44536;&#45716; &#44536;&#47548;&#51060; &#46020;&#45212;&#45817;&#54620; &#50508;&#44256; &#51080;&#50632;&#44256;, &#44060;&#51064;&#51201; &#51060;&#51061;&#51012; &#50619;&#44592; &#50948;&#54644; &#45908; &#54200;&#47532;&#54620; &#49884;&#44036;&#50640; &#45208;&#51473;&#50640; &#54032;&#47588;&#54616;&#45716; &#44163; &#46412;&#47928;&#50640; &#48260;&#53944; &#47785;&#51201;&#51012; &#45804;&#49457;&#54616;&#47140;&#45716; &#51032;&#46020;&#47484; &#44032;&#51648;&#44256; &#51080;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#51060;&#46412; Cliff&#44032; &#51088;&#47532;&#47484; &#48708;&#50892; &#45824;&#49888; The Cliffs &#50640;&#49436; &#51068;&#54616;&#45716; &#44288;&#47532;&#51064;&#51064; Joe&#44032; Tanant&#50640;&#44172; Cliff&#44032; &#49548;&#50836;&#54616;&#45716; &#46160; &#44060;&#51032; &#49328;&#51109;, A&#50752; B&#47484; &#48372;&#50668;&#51452;&#47728; &#51060;&#46308;&#51012; &#54620;&#49884;&#51596; &#46321;&#50504; &#51076;&#52264;&#54616;&#45716; &#48708;&#50857;&#51008; &#44033;&#44033; A&#44148;&#47932; 6,000&#45804;&#47084;&#50640;, B&#44148;&#47932; 3,000&#45804;&#47084;&#46972;&#44256; &#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#44867;&#51086;&#51008; 5&#51109;&#51004;&#47196; 1&#51109;&#51008; &#53356;&#44256; 4&#51109;&#51008; &#51089;&#45796;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#52992;&#51060;&#51648;&#47484; &#47588;&#51068; &#52397;&#49548;&#54616;&#50668; &#54637;&#49345; &#44648;&#45143;&#51060; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#49324;&#50504;&#50640;&#49436; &#44049;&#44284; &#51012; &#49324;&#51060;&#51032; &#44148;&#47932;&#47588;&#47588;&#45716; &#49345;&#51064;&#44036;&#51032; &#49933;&#48169;&#51201; &#49345;&#54665;&#50948;&#50640; &#54644;&#45817;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#45800;&#46021;&#51004;&#47196; &#50416;&#51068; &#46412;&#45716; &#12394;&#12395;&#47196;, &#44208;&#54633;&#46104;&#50612; &#50416;&#51068; &#46412;&#45716; &#12394;&#12435;&#51004;&#47196; &#47566;&#51060; &#51069;&#55180;&#45796;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#51060;&#49900;&#47456;&#51008; 0.2482&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&quot; &#49436;&#49885;&#51032; &#45348; &#48264;&#51228; &#45800;&#46973;&#50640;&#45716; &quot;&#54032;&#47588;&#51088;&#50752; &#44396;&#47588;&#51088; &#47784;&#46160; &#48120;&#44397;&#53685;&#51068;&#49345;&#48277; 2-725(1)&#51312;&#50640; &#51228;&#49884;&#46104;&#50612; &#51080;&#45716; &#49324; &#45380;&#44036; &#51648;&#49549;&#46104;&#45716; &#54620;&#44228;&#44032; &#51648;&#49549;&#46104;&#45716; &#44592;&#44036;&#50640; &#46041;&#51032;&#54616;&#45716; &#44163;&#51060; &#51060; &#44228;&#50557;&#50640; &#54644;&#45817; &#46108;&#45796;&quot;&#46972;&#45716; &#51221;&#48372;&#47484; &#51228;&#44277;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#44277;&#46041;&#50612;&#50629;(&#20849;&#21516;&#28417;&#26989;)&#51004;&#47196; &#45208;&#45572;&#44256; &#51080;&#45796;(&#49688;&#49328; 8&#51312;).&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#50536;&#47532;&#49828;&#45716; &#48292;&#50640;&#44172; &#48156;&#44404;&#51012; &#50756;&#47308;&#54616;&#47140;&#47732; &#52628;&#44032;&#47196; 10&#47564; &#45804;&#47084;&#51032; &#48708;&#50857;&#51060; &#46308; &#44163;&#51060;&#46972;&#44256; &#46024;&#51012; &#51452;&#51648; &#50506;&#51004;&#47732; &#44277;&#49324;&#47484; &#51473;&#45800;&#54616;&#44192;&#45796;&#44256; &#48292;&#50640;&#44172; &#49444;&#47749;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#51060;&#49328;&#54868;&#47581;&#44036; &#45824;&#49888; &#44048;&#51088;&#47484; &#49324;&#50857;&#54624; &#49688; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#54764;&#47719;&#51012; &#47564;&#46308; &#46412;&#45716; &#48372;&#53685; &#54260;&#47532;&#49828;&#54008;&#47116; &#49548;&#51116;&#47196; &#47564;&#46300;&#45716;&#45936; &#51060; &#49548;&#51116;&#47196; &#47564;&#46308;&#50612;&#51652; &#54764;&#47719;&#51008; &#47588;&#50864; &#45458;&#51008; &#44053;&#46020;&#47484; &#51648;&#45768;&#44256; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#47676; &#44275;&#50640;&#49436; &#49885;&#47932;&#51012; &#52292;&#51665;&#54616;&#50668; &#44032;&#51256;&#50724;&#47140;&#47732;, &#49884;&#44036;&#51060; &#50724;&#47000; &#44152;&#47140;&#49436; &#49884;&#46308; &#50684;&#47140;&#44032; &#51080;&#51004;&#48064;&#47196; &#44032;&#45733;&#54616;&#47732; &#52292;&#51665;&#53685;&#51012; &#49324;&#50857;&#54616;&#45716; &#44163;&#51060; &#51339;&#45796;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#50612;&#45712;&#49352; &#48177; &#45224;&#47588;&#45716; &#50976;&#51221; &#48376;&#51064;&#48372;&#45796;&#46020; &#48376;&#51064;&#51032; &#51665;&#50640; &#45824;&#54644; &#45908; &#51096; &#50508;&#44256; &#51080;&#50632;&#44256; &#50500;&#48260;&#51648;&#50752; &#45908; &#52828;&#48128;&#54620; &#44163; &#44057;&#45796;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#44536;&#47111;&#44592; &#46412;&#47928;&#50640; &#49688;&#49345;&#51204;&#50640;&#49436; &#50976;&#44032;&#47924;&#44032;&#51032; &#49912;&#50880;&#51008; &#50976;&#44032;&#51032; &#49849;&#47532;&#44032; &#46121;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#44592;&#44396;&#45716; &#44397;&#51228;&#50672;&#54633;&#51032; &#54924;&#50896;&#44397;&#51060; &#50500;&#45772; &#44397;&#44032;&#44032;, &#44397;&#51228;&#54217;&#54868;&#50752; &#50504;&#51204;&#51012; &#50976;&#51648;&#54616;&#45716;&#45936; &#54596;&#50836;&#54620; &#54620;, &#51060;&#47084;&#54620; &#50896;&#52825;&#50640; &#46384;&#46972; &#54665;&#46041;&#54616;&#46020;&#47197; &#54869;&#48372;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#44536;&#47532;&#44256; &#44592;&#45733;&#51012; &#51075;&#51008; &#50528;&#46300;&#50728; &#44148;&#47932; &#50694;&#50640; &#51452;&#51064; &#44148;&#47932;&#51012; &#48537;&#50668; &#45459;&#51004;&#47732; &#45796;&#49884; &#51089;&#46041;&#54616;&#44172; &#46108;&#45796;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#51012;&#51008; &#45817;&#49884; &#50504;&#51204;&#54620; &#51109;&#49548;&#50640; &#45225;&#52824;&#47484; &#54252;&#44592;&#54616;&#44256; &#46496;&#45228;&#51004;&#48064;&#47196; &#51473;&#48276;&#51396;&#51473; &#47784;&#49332;&#51060; &#49457;&#47549;&#54616;&#51648; &#50506;&#45716; &#45796;&#44256; &#51452;&#51109;&#54624; &#44163;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#51060;&#47700;&#51068;&#47196; &#20057;&#45716; &#19993;&#50640;&#44172; &#30002;&#51032; &#51665;&#51004;&#47196; &#44032;&#49436; &#51665; &#50526;&#47928;&#51032; &#47588;&#53944;&#50500;&#47000;&#50640; &#51080;&#45716; &#50676;&#49632;&#47484; &#52286;&#50500;&#49436; &#20057;&#50640;&#44172; &#47017;&#53681;&#51012; &#44032;&#51256; &#50724;&#46972;&#44256; &#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#50696;&#47484; &#46308;&#47732; &#44368;&#50977; &#49688;&#51456;&#44284; &#49548;&#46301; &#44036;&#51032; &#51064;&#44284;&#44288;&#44228;&#46020; &#44368;&#50977; &#49688;&#51456;&#51060; &#50896;&#51064;&#51060;&#44256; &#49548;&#46301;&#51060; &#44208;&#44284;&#51064; &#44163;&#51004;&#47196; &#49789;&#44172; &#44208;&#47200;&#51012; &#45236;&#47540; &#49688; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;4 &#46497;&#51086; &#49324;&#51060;&#50640;&#49436; &#51460;&#44592;&#44032; &#45208;&#50724;&#44256; &#48376;&#51086;&#51008; &#51460;&#44592;&#50640;&#49436; 1&#51109;&#50473; &#50612;&#44555;&#45208;&#44172; &#46027;&#50500;&#45212;&#45796;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#52264;&#44032;&#50868; &#44277;&#44592;&#45716; &#48128;&#46020;&#44032; &#53356;&#44592; &#46412;&#47928;&#50640; &#50500;&#47000;&#47196; &#45236;&#47140;&#44036;&#45796;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#49324;&#51060;&#45796;&#44032; &#46304; &#48337; &#50976;&#47532;&#44288;&#51060; &#44866;&#50500;&#51652; &#44256;&#47924;&#47560;&#44060;&#47484; &#45803;&#44256; &#48148;&#44645;&#51004;&#47196; &#44413;&#51008; &#50976;&#47532;&#44288;&#51012; &#44596; &#44256;&#47924;&#44288;&#51004;&#47196; &#50672;&#44208;&#54620; &#45796;&#51020; &#45796;&#47480; &#51901; &#45149;&#51012; &#49437;&#54924;&#49688;&#44032; &#46304; &#51665;&#44592;&#48337;&#50640; &#44866;&#54784;&#51652; &#50976;&#47532;&#44288;&#50640; &#50672;&#44208;&#49884;&#53412;&#44256; &#45208;&#53440;&#45208;&#45716; &#48152;&#51025;&#51012; &#49332;&#54196;&#48372;&#51088;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#52292;&#44428;&#54665;&#50948;&#50752; &#47932;&#44428;&#54665;&#50948;&#51032; &#44288;&#44228; &#47932;&#44428;&#54665;&#50948;&#45716; &#44536; &#50896;&#51064;&#51060; &#46108; &#52292;&#44428;&#54665;&#50948;&#44032; &#54952;&#47141;&#51060; &#50630;&#51004;&#47732; &#49444;&#49324; &#44536; &#51088;&#52404;&#47196;&#49436;&#45716; &#50500;&#47924;&#47088; &#55136;&#44208;&#51060; &#50630;&#50612;&#46020; &#54952;&#47141;&#51012; &#44032;&#51648;&#51648; &#47803;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#44368;&#52264;&#52397;&#50557; &#45817;&#49324;&#51088;&#46308;&#51060; &#44057;&#51008; &#45236;&#50857;&#51012; &#44032;&#51648;&#45716; &#44228;&#50557;&#51032; &#52397;&#50557;&#51012; &#49436;&#47196; &#54665;&#54620;&#44221;&#50864;&#47484; &#47568;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#54060; &#50724;&#48652; &#45208;&#51060;&#54532;(Fan of Knives, &#48512;&#52292; &#52860;) : &#51089;&#51008; &#52860;&#46308;&#51012; &#54620;&#44732;&#48264;&#50640; &#45912;&#51648;&#45716; &#47560;&#48277;&#51060;&#51648;&#47564; &#44277;&#44201;&#47141;&#51060; &#50557;&#54616;&#45796;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#44536;&#44032; &#50864;&#50672;&#55176; &#44536;&#47111;&#44172; &#48372;&#51064; &#44163;&#52376;&#47100; &#48372;&#51060;&#48064;&#47196; &#44397;&#44032;&#44032; &#50501;&#51032;&#47484; &#54869;&#51613; &#54624; &#49688; &#50630;&#45796;&#47732; C&#45716; &#48708;&#51088;&#48156;&#51201; &#51064; &#44284;&#49892; &#52824;&#49324;&#47196; &#44592;&#49548; &#46112; &#44163;&#51077;&#45768;&#45796; (&#50500;&#47000; &#52280;&#51312;).&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#47924;&#46972;&#46360;&#51032; &#47564;&#47448;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#50500;&#49436;&#49828;&#45716; &#51060; &#54532;&#47196;&#49828;&#53944;&#47784;&#50868;&#51012; &#52286;&#44256; &#47560;&#52840;&#45236; &#47568;&#44032;&#45768;&#49828;&#47484; &#51228;&#44144;&#54616;&#44172; &#46104;&#51648;&#47564;, &#45208;&#51473;&#50640; &#54532;&#47196;&#49828;&#53944;&#47784;&#50868;&#50640; &#51032;&#54644; &#53440;&#46973;&#54644;&#48260;&#47536;&#45796;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#44536;&#47084;&#45208; H&#45716; &#51452;&#51109;&#51060; &#49892;&#51228;&#47196; &#51228;&#44592; &#46108; &#49324;&#49892;&#51012; &#51613;&#47749;&#54624; &#49688; &#50630;&#44592; &#46412;&#47928;&#50640; &#44536;&#45376;&#44032; &#48276;&#54665; &#50689;&#50669;&#50640; &#51080;&#51648; &#50506;&#50520;&#45796;&#44256; &#51452;&#51109; &#54624; &#44163;&#51077;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;(B) &#53685;&#51068;&#49345;&#48277;&#51204; 2-310(a)&#51008; &#45824;&#44552;&#51648;&#44553;&#51008; (&#54633;&#47532;&#51201;&#51064; &#44592;&#44036; &#45236;&#44032; &#50500;&#45772;) &#47588;&#49688;&#51064;&#51060; &#47932;&#44148;&#51012; &#51204;&#45804;&#48155;&#45716; &#46412;&#50752; &#51109;&#49548;&#50640;&#49436; &#46041;&#49884;&#50640; &#51060;&#47336;&#50612;&#51648;&#44172; &#46104;&#46020;&#47197; &#51221;&#54616;&#44256; &#51080;&#51004;&#47728; &#46041;&#48277; 2-308(a)&#51008; &#47932;&#44148;&#51204;&#45804;&#51109;&#49548;&#47484; &#47588;&#46020;&#51064;&#51032; &#50689;&#50629;&#49548;&#47196; &#51221;&#54616;&#44256; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#44536;&#46412; &#54861;&#49444;&#51060; &#51104;&#44208;&#50640; &#44648;&#50612;&#45208; &#50976;&#51221;&#51008; &#45576;&#51012; &#44048;&#44200;&#51452;&#47728; &#45908; &#51088;&#46972;&#44256; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#54168;&#44592;&#45716; &#45824;&#44508;&#47784; &#45236;&#48512; &#48512;&#49345;&#51012; &#51077;&#51008; &#44536;&#45376;&#45716; &#48337;&#50896;&#50640; &#46020;&#52265; &#54980; &#47751; &#49884;&#44036; &#46041;&#50504; &#54844;&#49688; &#49345;&#53468;&#50640; &#44221;&#44284;.&#50756;&#45796;, &#52264;&#50640; &#49849;&#44061;&#51060;&#50632;&#45796; &#44592;&#51032; &#44032;&#51109; &#52828;&#54620; &#52828;&#44396;, &#44592;&#51201;&#51201;&#51004;&#47196; &#47751; &#51089;&#51008; &#53440;&#48149;&#49345;&#51012; &#48155;&#50520;&#45796;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#53580;&#47112;&#45208;&#49828; 2&#49464;&#45716; &#47800;&#51008; &#50557;&#54616;&#50688;&#51648;&#47564;, &#51648;&#47029;&#51060; &#46832;&#50612;&#45208; &#50668;&#47084; &#52264;&#47168;&#50640; &#44152;&#52828; &#48260;&#45789; &#47532;&#51204;&#44284; &#50724;&#53356; &#51313;&#51032; &#52840;&#51077;&#51012; &#47924;&#52244;&#47104;&#45796;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#53664;&#45180;&#44032; &#49332;&#54644; &#46108; &#50976;&#51068;&#54620; &#51060;&#50976;&#45716; &#50872;&#53440;&#47532;&#47484; &#48512;&#49688;&#45716;&#45936; &#51648;&#54532;&#44032; &#45804;&#47140; &#46308;&#50632; &#44592; &#46412;&#47928;&#51060;&#50632;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#47800;&#51012; &#45796;&#46316;&#45716; &#46041;&#50504; &#44844;&#47532; &#48145;&#50640; &#51080;&#45716; &#49440;&#50640;&#49436; &#45208;&#50724;&#45716; &#44592;&#47492;&#51012; &#44611;&#53560;&#50640; &#50567;&#44172; &#48148;&#47492;&#51004;&#47196;&#50024; &#48169;&#49688; &#54952;&#44284;&#47484; &#50619;&#45716;&#45796;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#50500;&#53412;&#47788;&#46300; &#54224;&#54616;&#44760;&#49436;&#45716; &#44208;&#53076; &#49892;&#54056;&#47484; &#50857;&#49436;&#54616;&#51648; &#50506;&#51004;&#49892; &#53580;&#45768;&#44620;!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#49373;&#54980; 3-4&#51068;(&#51088;&#50672;&#54252;&#50976;&#49884;) &#46608;&#45716; 10&#51068;(&#51064;&#44277;&#54252;&#50976;&#49884;) &#51060;&#54980;&#48512;&#53552;&#45716; &#52645;&#51648; &#50506;&#44256; &#48148;&#46988;&#46020; &#49464;&#51648; &#50506;&#51012; &#46412; &#48148;&#44645;&#50640; &#45236;&#48372;&#45236; &#51068;&#44305;&#50837;&#44284; &#50868;&#46041;&#51012; &#49884;&#53416;&#45796;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&quot; &#46608;&#54620; &quot;[...]&#53664;&#51648;&#49345;&#50640; &#48277;&#51221;&#51648;&#49345;&#44428;&#51012; &#52712;&#46301;&#54620; &#44148;&#47932;&#49548;&#50976;&#51088;&#44032; &#48277;&#51221;&#51648;&#49345;&#44428; &#49444;&#51221;&#46321;&#44592;&#47484; &#44221;&#47308;&#54632;&#51060; &#50630;&#51060; &#44148;&#47932;&#51012; &#50577;&#46020;&#54616;&#45716; &#44221;&#50864;&#50640; &#53945;&#48324;&#54620; &#49324;&#51221;&#51060; &#50630;&#45716; &#54620; &#44148;&#47932;&#44284; &#54632;&#44760; &#51648;&#49345;&#44428;&#46020; &#50577;&#46020;&#54616;&#44592;&#47196; &#54616;&#45716; &#52292;&#44428;&#51201; &#44228;&#50557;&#51060; &#51080;&#50632;&#45796;&#44256; &#54624; &#44163;&#51060;&#48064;&#47196; &#51648;&#49345;&#44428;&#51088;&#45716; &#51648;&#49345;&#44428;&#49444;&#51221;&#46321;&#44592;&#47484; &#54620; &#54980;&#50640; &#44148;&#47932;&#50577;&#49688;&#51064;&#50640;&#44172; &#51060;&#51032; &#50577;&#46020;&#46321;&#44592;&#51208;&#52264;&#47484; &#51060;&#54665;&#54616;&#50668; &#51460; &#51032;&#47924;&#44032; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#54756;&#45348;&#49884;&#49828;&#51032; &#44277;&#50896;&#51032; &#54764;&#47112;&#45208;&#50640;&#44172; &#45824;&#54868;&#47484; &#49888;&#52397;&#54616;&#47732; &#44417;&#49688;&#44032; &#44032;&#45733;&#54616;&#45796; &#51204;&#49324;&#50752; &#44057;&#51060; &#50868;&#44284; &#51648;&#47141;&#51008; 4/4,4/5,5/4,5/5&#44032; &#45208;&#50752;&#50556;&#54616;&#44256; &#55192;&#44284; &#48124;&#52393;&#51008; &#44536;&#51060;&#49345;&#51060;&#50612;&#50556; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#51060; &#51060;&#50808;&#51032; &#51452;&#49324;&#50948;&#46308;&#51008; &#54869;&#47456;&#51060; &#44057;&#45908;&#46972;&#46020; &#51096; &#49324;&#50857;&#46104;&#51648; &#50506;&#45716;&#45796;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#45796;&#47564;, &#52292;&#44428;&#51088;&#51064; &#54588;&#48372;&#54744;&#51088;&#51032; &#46041;&#51032;&#44032; &#51080;&#44144;&#45208;, &#52292;&#44428;&#51088;&#51032; &#44256;&#51032;, &#51473;&#44284;&#49892;&#47196; &#51064;&#54620; &#44221;&#50864;&#50640; &#54620;&#54644;&#49436; &#54728;&#50857;&#46108;&#45796;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#50500;&#53356;&#53916;&#47084;&#49828; : &#44536;&#47111;&#45796;&#47732; &#49884;&#44036;&#51012; &#45229;&#48708;&#54616;&#51648; &#47568;&#51088;&#44256;!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#44160;&#52272;&#51008; &#55092;&#49885;, &#47588;&#45124;&#47084;&#50868; &#44536;&#51032; &#54805;&#51228;&#50752; &#44536;&#51032; &#50668;&#51088; &#52828;&#44396; - &#49836;&#47533;&#45716; &#51452;&#51109; &#49332;&#51064;&#51032; &#49884;&#51216;&#50640;&#49436; &#47560;&#51012;&#51032; &#48152;&#45824;&#54200;&#50640; &#50864;&#50500;&#54620; &#54532;&#46993;&#49828; &#47112;&#49828;&#53664;&#46993;&#50640;&#49436; &#49885;&#49324;&#47484;&#54616;&#44256; &#51613;&#50616; witnesses- &#46160; &#44032;&#51648;&#47484; &#51228;&#49884;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#51228;&#46972;&#53812; : &#50504;&#45397;&#54616;&#49888;&#44032;, &#50948;&#45824;&#54620; &#53468;&#49324;&#45796;&#47476;&#50668;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#47532;&#48260; &#49373;&#49328;&#50640; &#54596;&#50836;&#54616;&#45796;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#54616;&#53944; &#44172;&#51076;&#51008; &#45149;&#45216;&#46412;&#44620;&#51648; &#51201;&#50612;&#46020; &#45348; &#53580;&#51060;&#53433;&#51060; &#44152;&#47536;&#45796;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#30002;&#51008; &quot;&#44316;&#52270;&#50500;&#50836;.&quot;&#46972;&#44256; &#45824;&#45813;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#48260;&#45789; &#47532;&#51204;&#51032; &#45824;&#45824;&#54889;&#51228;&#51064; &#49332;&#44172;&#46972;&#49828;&#44032; &#50928; &#50724;&#48652; &#51060;&#53552;&#45768;&#54000;&#47484; &#45336;&#50612; &#54889;&#54224;&#54868;&#46108; &#46405;&#50640; &#46308;&#50612;&#49444; &#51456;&#48708;&#47484; &#54616;&#44256; &#51080;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#51060;&#51228; &#53216;&#50648;&#53448;&#46972;&#49828;&#47196; &#44600;&#51012; &#46496;&#45208;&#49884;&#50724;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#49688;&#49457;&#51008; &#51088;&#51204; &#52629;&#51012; &#46384;&#46972; &#52380;&#52380;&#55176; &#54924;&#51204;&#54616;&#47728;, &#53468;&#50577; &#51452;&#50948;&#47484; &#44452;&#46020;&#50640; 2&#48264;&#50473; &#52264;&#47168;&#47196; 3&#48264; &#46024;&#45796;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;HP&#51613;&#44032;&#47049;&#54693;&#49345;:&#47112;&#48296;&#50629;&#49884;, &#54841;&#51008; MaxHP&#50640; AP&#47484; &#49324;&#50857;&#54624; &#46412;&#50640; &#51613;&#44032;&#46104;&#45716; HP&#51032; &#50577;&#51012; &#54693;&#49345;&#49884;&#53416;&#45796;(&#47560;&#49828;&#53552; &#47112;&#48296; 10).&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#44256;&#52397;&#47749; &#51665;&#50504;&#51032; &#52628;&#52380;&#51012; &#48155;&#50500; &#53220;&#48141; &#44204;&#44368; &#51473;&#50521;&#48708;&#54665;&#54617;&#44368;&#51032; &#51312;&#51333;&#49324;&#44032; &#46108;&#45796;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#52380;&#52404;&#47932;&#47532;&#54617; &#49373;&#47749;&#51032; &#51652;&#54868;&#9664; &#9654;&#51064;&#47448;&#51032; &#44148;&#44053;&#44284; &#44284;&#54617;&#44592;&#49696; &larr; &#49373;&#47749;&#51032; &#51652;&#54868; &middot;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#54665;&#50948;&#45733;&#47141;&#51060; &#44397;&#51228;&#51312;&#50557;&#50640; &#51032;&#54644; &#51228;&#54620;&#46108; &#54588;&#48372;&#54840;&#44397; &#46608;&#45716; &#44397;&#45236;&#48277;&#50640; &#51032;&#54616;&#50668; &#51228;&#54620;&#46108; &#51333;&#49549;&#44397;&#51008; &#50808;&#44368;&#51201; &#48372;&#54840;&#44428;&#51032; &#54665;&#49324;&#50640;&#46020; &#51228;&#54620;&#51060; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#52376;&#51020;&#50640;&#45716; &#49464;&#45208;&#47532;&#50864;&#51032; &#45824;&#48512;&#45824;&#44032; &#51060;&#45124;&#45716; &#49892;&#48260; &#50969;&#51060; &#50864;&#49464;&#54616;&#50688;&#51004;&#45208;, &#44208;&#44397; &#44536;&#47212;&#51060; &#49324;&#50501;&#54620; &#47564;&#45432;&#47196;&#49828;&#51032; &#54588;&#47484; &#48155;&#50500;&#46308;&#51060;&#44256; &#49464;&#45208;&#47532;&#50864;&#49828;&#50640;&#44172; &#51068;&#44201;&#51012; &#44032;&#54632;&#51004;&#47196;&#50024; &#49464;&#45208;&#47532;&#50864;&#49828;&#45716; &#51204;&#49324;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#52376;&#54805;&#51032; &#47693;&#46304; &#45576;&#44032; &#51060;&#50556;&#44592;&#47484; &#54616;&#45796;&#44032;, &#50630;&#51060; &#49332;&#45908;&#46972;&#46020; &#51032;&#51339;&#44172; &#51648;&#45236;&#45716; &#44163;&#51060; &#54665;&#48373;&#51060;&#46976; &#50500;&#45236;&#51032; &#47568;&#50640; '&#45208;'&#45716; &#44592;&#48516;&#51060; &#51339;&#50500;&#51652;&#45796;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Z &#50472;&#44032; C &#50472;&#50640;&#44172; &#51204;&#54868;&#47484; &#44152;&#50632;&#51012; &#46412; C&#44032; &#47568;&#54664;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#44536;&#46041;&#50504; &#51316;&#44221;&#54616;&#45716; &#46160; &#48516; &#51008;&#49324;&#45784;&#44760;&#49436; &#44225;&#50640; &#44228;&#49888;&#45796;&#45716; &#49373;&#44033; &#54616;&#45208;&#47564;&#51004;&#47196;&#46020; &#51200;&#50640;&#44172; &#53360; &#55192;&#51060; &#46104;&#50632;&#45796;&#45716; &#44163;&#51012; &#51060; &#49692;&#44036; &#44256;&#48177;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#45796;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#51473;&#44397;&#46041;&#54252;&#51032; &#51648;&#48169;&#49440;&#44144; &#52280;&#51221;&#44428; &#46608; &#44277;&#51649;&#49440;&#44144;&#48277;&#51060; &#44060;&#51221;&#46104;&#47732;&#49436; &#51216;&#51088;&#54805; &#44277;&#48372;&#47932;&#51032; &#47732;&#49688;&#50640; &#51228;&#54620;&#51060; &#49373;&#44200; &#49884;&#44033;&#51109;&#50528;&#51064;&#51032; &#52280;&#51221;&#44428;&#51060; &#50948;&#54801;&#48155;&#44256; &#51080;&#45796;&#44256; &#51652;&#45800;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#54028;&#46020;&#45716; &#54028;&#44256;&#50640;&#49436; &#47932;&#47560;&#47336;&#44620;&#51648; &#49688;&#51649;&#51004;&#47196; &#52769;&#51221;&#54620; &#51652;&#54253;&#51004;&#47196; &#52769;&#51221;&#54624;&#49688; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&quot; &#46608;&#54620; &#44228;&#50557; &#44592;&#44036; &#46041;&#50504; &#47784;&#46304; &#51109;&#48708;&#47484; &#51456;&#48708;&#54616;&#44256; &#45796;&#47480; &#51089;&#50629;&#51012; &#49688;&#54665;&#54616;&#51648; &#50506;&#51004;&#47140;&#45716; &#55129;&#51004;&#47196;&#48512;&#53552;&#51032; &#50557;&#49549;&#51012; &#54252;&#54632;&#54633;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#54616;&#51648;&#47564; &#46160;&#47140;&#50892;&#54616;&#51648;&#45716; &#47568;&#46972;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;21.23-21.27: &#50696;&#49688;&#51032; &#44428;&#54620; &#47560;&#53468;&#50724;&#51032; &#48373;&#51020;&#49436;/21.28-21.32: &#46160; &#50500;&#46308;&#51032; &#48708;&#50976; &#47560;&#53468;&#50724;&#51032; &#48373;&#51020;&#49436;/&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;2 &#49688;&#49696;&#47672;&#47532; &#44867;&#48165;&#51008; &#51452;&#47672;&#45768;&#52376;&#47100; &#49373;&#44220;&#51004;&#47728; &#44867;&#44032;&#47336;&#47484; &#47564;&#46304;&#45796;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#45817;&#49884; &#45824;&#52380;&#54889;&#51008; &#51064;&#51333; &#45824;&#52380;&#54889;&#51032; &#46244;&#47484; &#51060;&#51008; &#52384;&#51333;&#51060;&#50632;&#44256;, &#54788;&#51116;&#51032; &#52852;&#51060;&#54161; &#44305;&#50669;&#49884;(&#38283;&#23553; &#24291;&#22495;&#24066;)&#51064; &#46181;&#51669;(&#26481;&#20140;) &#52852;&#51060;&#54161;&#48512;(&#38283;&#23553;&#24220;) &#49440;&#47924;&#44400;(&#23459;&#27494;&#36557;)&#50640; &#54620; &#46496;&#46028;&#51060; &#44148;&#45804;&#51060; &#51080;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#54632;&#45824; &#49888;&#54840;&#49548;&#47484; &#49548;&#50976;&#54616;&#44256; &#51080;&#50612;&#50556; &#54616;&#47728;, &#50672;&#44208;&#52404;&#50640;&#49436; &#49373;&#49328;&#54616;&#45716; &#44163;&#51060; &#50500;&#45772; &#47784;&#49440;&#54645;&#50640;&#49436; &#50629;&#44536;&#47112;&#51060;&#46300; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;4 &#44536;&#44032; &#50500;&#54048;&#45912; &#51060;&#54980;&#47196;&#51032; Daniel&#51032; &#54665;&#46041;&#51008; Paul&#51060; 12&#50900; 15&#51068; &#51204;&#44620;&#51648; &#48152;&#46300;&#49884; &#51060;&#54665;&#54616;&#51648; &#50506;&#50500;&#46020; &#46104;&#45716; &#44396;&#49457;&#50836;&#49548;&#47484; &#51228;&#44277;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#48176;&#49900;&#50640; &#44277;&#49885;&#51201;&#51004;&#47196; &#51228;&#52636;&#46108; &#48277;&#51201; &#51656;&#47928;, &#46608;&#45716; &#54805; &#48324; (penalty) &#51032; &#44208; &#51221; &#46608;&#45716; &#54032;&#44208; (judgement) &#50616;&#46020; &#48333;&#51201; &#51208;&#47928;&#51008; &#54032;&#49324;&#50640; &#51032;&#54616;&#50668; &#48176;&#49452;&#50640;&#44172; &#51228;&#52636;&#46108;&#45796;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#45208;&#51060;&#53944; &#50656;&#54140;&#47084;(Knight Emperor, &#44592;&#49324;&#45800; &#45824;&#54889;&#51228;) &#55092;&#47676; &#51313;&#51032; &#54889;&#44397;&#51064; &#47196;&#45936;&#47200; &#52636;&#49888;&#51032; &#54889;&#51313; &#52636;&#49888;&#51032; &#44053;&#47141;&#54620; &#44592;&#49324;&#45800; &#45824;&#54889;&#51228;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#54596;&#51088;&#45716; &#54532;&#47021;&#53356;&#44032; &#44060;&#51064;&#51201;&#51004;&#47196; &#44396;&#47588;&#54616;&#51648; &#50506;&#51008; &#53664;&#51648;&#47484; &#54224;&#49604;&#54616;&#51648; &#50506;&#44592; &#46412;&#47928;&#50640; &#48276;&#51396; &#54876;&#46041;&#50640; &#45824;&#54620; &#51648;&#49885;&#51060; &#51080;&#51020;&#51012; &#48372;&#50668;&#51460; &#49688; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#48148;&#47196; '&#44368;&#50977;&#51008; &#44557;&#51221;&#51201;&#51060;&#44256; &#48148;&#46988;&#51649;&#54620; &#48169;&#54693;&#51004;&#47196; &#48320;&#54868;&#49884;&#53412;&#45716; &#44163;'&#51060;&#46972;&#45716; &#44163;&#51077;&#45768;&#45796;.&lt;/s&gt;
</pre></body></html>
