<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Kalija permanganats ir labs katalizators spragstvielam,tapet to biezhi izmanto spragstvielas.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Pla&scaron;&#257;k paz&#299;stamaj&#257;m spr&#257;gstviel&#257;m og&#316;&#363;de&#326;ra&#382;a atlikums ir arom&#257;tisks (sp2 hibridiz&#275;ts ogleklis).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Puls&#275;jo&scaron;&#257;s (vien&scaron;&#363;nas dz&#299;vnieku) vakuolas un centr&#257;l&#257; vakuola augu &scaron;&#363;n&#257;s.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;P&#275;c tam vienk&#257;r&scaron;i meh&#257;niski sajauc visu kop&#257;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Degot veidojas daudz d&#363;mu.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&Scaron;o vielu var att&#299;r&#299;t p&#257;rkristaliz&#275;jot no karsta &#363;dens.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Pirms 2. pasaules kara francij&#257; lietoja &scaron;&#257;dus nitr&#275;jo&scaron;&#257; mais&#299;juma sast&#257;vus (daudzumi doti masas%)(&#363;deni speci&#257;li kl&#257;t neliek, jo 100% sl&#257;pek&#316;sk&#257;be praktiski nav pieejama): Noz&#299;m&#299;g&#257;kie blakusprodukti ir citi trinitrotoluola izom&#275;ri (ne 2,4,6) un nitrofenoli.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;S&#275;rs - 12-15 masas% - bie&#382;i vien pieejams samalt&#257; veid&#257;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Acetilsalicilsk&#257;be s&#275;rsk&#257;b&#275; sadal&#257;s par salicilsk&#257;bi (kas sadal&#257;s t&#257;l&#257;k) un eti&#311;sk&#257;bi.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Uzspr&#257;gstot spr&#257;gstviel&#257;m, parasti veidojas iev&#275;rojams daudzums g&#257;zu (to tilpums vair&#257;kk&#257;rt&#299;gi p&#257;rsniedz s&#257;kotn&#275;j&#257;s spr&#257;gstvielas tilpumu), spr&#257;dziena siltumefekts paaugstina &scaron;o g&#257;zu temperat&#363;ru, kas v&#275;l vair&#257;k palielina spiedienu.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;K&#257;lija nitr&#257;tu kaut k&#257;d&#257; m&#275;r&#257; ir iesp&#275;jams aizvietot ar kalcija nitr&#257;tu (tas ir nedaudz neefekt&#299;v&#257;ks), bet nevar aizvietot ar amonija nitr&#257;tu.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;G&#275;nu daudzveid&#299;ba.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;M&#257;ksl&#299;g&#257;s ekosist&#275;mas.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;P&#275;c samais&#299;&scaron;anas drusku sildot (nav nor&#257;d&#299;ta temperat&#363;ra, bet te tas nav kritiski) &#316;auj &scaron;&#311;&#299;st 15 min.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;T&#257;d&#275;j&#257;di: Die laute Musik, bet cit&#257; poz&#299;cij&#257;: Die Musik ist laut P&#275;d&#275;j&#257; variant&#257; adjekt&#299;vs ne ar ko neat&scaron;&#311;iras no adverba.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;To lieto par vair&#257;ku spr&#257;gstvielu (galvenok&#257;rt nitrocelulozes) &scaron;&#311;&#299;din&#257;t&#257;ju.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;P&#275;c tam cep apm&#275;ram 3-5 min.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Pikr&#299;nsk&#257;bes deton&#275;&scaron;anas &#257;trums sasniedz pat 8000 m/s.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;R&#363;pnieciski s&#275;rsk&#257;bi ra&#382;o at&scaron;&#311;aidot oleumu ar &#363;deni.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Piez&#299;me: &scaron;eit dotais klausules simbols (t&#257;ds, ko var par&#257;d&#299;t p&#257;rl&#363;k&#257;) ir sav&#257;d&#257;ks nek&#257; Wingdings klausules simbols, kas par&#257;d&#299;ts uz eks&#257;mena lapas.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Iesp&#275;jams, tas nemaz glu&#382;i t&#257; nav.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ja mais&#299;jums &scaron;&#311;&#299;din&#257;&scaron;anas laik&#257; uzsilst, to vajag atdzes&#275;t.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Popul&#257;cija, t&#257;s strukt&#363;ra.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Biosist&#275;mu pamatpaz&#299;mes.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Relat&#299;vi t&#299;rs s&#275;rs ir dzeltens pulveris, kas slikti deg (bet deg).&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;P&#275;c tam, kad ir pielikts viss nitr&#257;ts, mais&#299;jumu atdzes&#275; l&#299;dz istabas temperat&#363;rai, ik pa da&#382;&#257;m min&#363;t&#275;m apmaisot.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;T&#257;s nofiltr&#275; un izmazg&#257; ar &#363;deni.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Limit&#275;jo&scaron;&#257; faktora princips.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;No polipept&#299;da uz paz&#299;mi.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Kad sl&#257;pek&#316;a oks&#299;du izdal&#299;&scaron;an&#257;s samazin&#257;s, var uzsild&#299;t (zem 100&deg;C), apm&#275;ram 1,5 stundas.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Lietojot salicilsk&#257;bi un 0,6g salicilsk&#257;be lieto 1 ml s&#275;rsk&#257;bes un 1,5ml sl&#257;pek&#316;sk&#257;bes.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Ekolo&#291;iskais monitorings, prognoz&#275;&scaron;ana.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Vairo&scaron;an&#257;s, att&#299;st&#299;ba &mdash; biosist&#275;mu pamatpaz&#299;me.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Lieliem daudzumiem parasti lieto nep&#257;rtrauktu procesu.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Membr&#257;nas: plazmatisk&#257; (&#257;r&#275;j&#257;) un iek&scaron;&#275;j&#257; membr&#257;nu sist&#275;ma.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Cilv&#275;ka embrion&#257;l&#257; att&#299;st&#299;ba.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Lietojot v&#275;l liel&#257;kus vielu daudzumus, siltuma izdal&#299;&scaron;an&#257;s var palikt b&#299;stama.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;V&#257;cu valod&#257; artikulu un adjekt&#299;vu loc&#299;&scaron;anu abstrakti iedala &quot;v&#257;j&#257;&quot; un &quot;stipr&#257;&quot;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;(Esmu diezgan p&#257;rliecin&#257;ts, (ka)...)&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;P&#275;c tam, kad mais&#299;jums vairs nesasilst, to noliek v&#275;s&#257; viet&#257; uz vair&#257;k&#257;m stund&#257;m (5-10) un tur izveidojas baltas, krist&#257;liskas nogulsnes.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;V&#299;rusu uzb&#363;ve, daudzveid&#299;ba, to vairo&scaron;an&#257;s.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#290;en&#275;tisk&#257; materi&#257;la p&#257;rdal&#299;&scaron;ana &mdash; vien&#257;da DNS daudzuma sadale starp meit&scaron;&#363;nu kodoliem vai bakt&#275;riju &scaron;&#363;n&#257;m.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Lietojot koncentr&#275;t&#257;ku &#363;de&#326;ra&#382;a peroks&#299;du, nov&#275;rojama siltuma izdal&#299;&scaron;an&#257;s (2g urotrop&#299;na, 10ml eti&#311;sk&#257;bes, 4ml 50% &#363;de&#326;ra&#382;a peroks&#299;da).&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Daudz&scaron;&#363;nu organismi bez &#299;stajiem audiem (a&#316;&#291;es, s&#363;k&#316;i).&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Tipu &#299;ss raksturojums, dz&#299;v&#299;bas procesi un uzb&#363;ves sal&#299;dzin&#257;jums bezmugurkaulnieku tipiem.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Vides faktori, to ietekme uz ekolo&#291;isko potenci.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;P&#275;c tam, atst&#257;j lai rea&#291;&#275; 24h.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Oleumu ra&#382;o absorb&#275;jot koncentr&#275;t&#257; s&#275;rsk&#257;b&#275; (90+%) s&#275;ra trioks&#299;du.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Iesp&#275;jami ar&#299; citi, uz k&#257;lija nitr&#257;tu b&#257;z&#275;ti, sast&#257;vi.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Sarkan&#257; gr&#257;mata.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Sadz&#299;ves ekolo&#291;iskie faktori, probl&#275;mas.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Rekombin&#257;cijas &mdash; iedzimt&#299;bu neso&scaron;o strukt&#363;ru (hromosomu) p&#257;rgrup&#275;&scaron;an&#257;s jaunos variantos.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Acetons &scaron;&#311;&#299;dina da&#382;as plastmasas, tai skait&#257; polistirolu.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Izplat&#299;t&#257;k&#257;s bakt&#275;riju izrais&#299;t&#257;s slim&#299;bas Latvij&#257;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;(1 punkts) Atv&#275;rt datni Dalibnieki.doc, kas atrodas map&#275; 3_Modulis.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Iz&scaron;&#311;&#299;dina 10g dz&#299;vsudraba nitr&#257;ta 600ml 70% sl&#257;pek&#316;sk&#257;bes.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Fenotipa atkar&#299;ba no genotipa un iek&scaron;&#275;j&#257;s un &#257;r&#275;j&#257;s vides.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;M&#363;sdienu hipot&#275;zes, argumenti par Homo sapiens sugas veido&scaron;anos un soci&#257;lo evol&#363;ciju.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Liel&#257;k&#257; da&#316;a spr&#257;gstvielu sast&#257;v no degvielas un oksid&#275;t&#257;ja.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Defaultais variants ir stipra loc&#299;&scaron;ana.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Endoplazmatiskais t&#299;kls.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;TNT ieg&#363;st nitr&#275;jot toluolu ar s&#275;rsk&#257;bes un sl&#257;pek&#316;sk&#257;bes mais&#299;jumu.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&Scaron;&#299; metode ir no B&#363;t&#299;b&#257; t&#257;s ir t&#257;das pa&scaron;as k&#257; pirmajai fenola metodei, tikai at&scaron;&#311;iras vielu daudzumi.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Sagrie&#382; s&#299;polu tiev&#257;s rip&#257;s.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Genofonda izmai&#326;as, to varb&#363;t&#275;jie c&#275;lo&#326;i.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;P&#275;c iz&#382;&#257;v&#275;&scaron;anas ieg&#363;st gandr&#299;z melnus gabalus.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Pasniedzot pagrie&#382; ar cepto apak&scaron;u uz aug&scaron;u, lai b&#363;tu zeltaina aug&scaron;a.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Abos gad&#299;jumos lieto p&#257;rkristaliz&#275;&scaron;anu no &scaron;&#311;&#299;duma.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Infic&#275;&scaron;an&#257;s veidi, inkub&#257;cijas periods.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Nitroceluloze - &scaron;aujampulveru izejviela.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Bezdzimumvairo&scaron;an&#257;s, t&#257;s biolo&#291;isk&#257; b&#363;t&#299;ba, veidi, noz&#299;me.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Centr&#275;t pirmo rindkopu (s&#257;kas ar tekstu T&#363;risma inform&#257;cijas...).&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#315;aujiet man l&#363;dzu pateikt visu.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;P&#275;c tam atdzes&#275; (atdzes&#275;jot &scaron;&#311;idrums paliek viskozs) P&#275;c tam aukstam &scaron;&#311;idrumam pieliek aukstu (atdzes&#275;tu) sl&#257;pek&#316;sk&#257;bi (47ml).&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Ieg&#363;to vielu nofiltr&#275; un mazg&#257; ar &#363;deni.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&Scaron;&#311;&#299;d&#299;ba &scaron;aj&#257; &scaron;&#311;&#299;din&#257;t&#257;j&#257; ir ~1g/9ml.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Sistem&#257;tika.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Fotosint&#275;zes glob&#257;l&#257; noz&#299;me.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;P&#257;rr&#275;&#311;inot vielu daudzumus (uz liel&#257;kiem vai maz&#257;kiem) var at&scaron;&#311;irties laiki.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Paz&#299;mes form&#275;&scaron;an&#257;s.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Noosf&#275;ra, noosf&#275;ras tr&#299;s vi&#316;&#326;i.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Mut&#257;ciju veidi un c&#275;lo&#326;i.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&Scaron;ie ir savienojumi, kas satur peroks&#299;da grupu (-O-O-), kas ir nestabila.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Citronsk&#257;be ir viegli pieejama un &scaron;&#299; metode ir &#316;oti pla&scaron;i aprakst&#299;ta, bet reakcija ir eksotermiska un reakcijas izn&#257;kums nep&#257;rsniedz 60%.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;(1 punkts) Ievietot dokumenta beig&#257;s att&#275;lu bilde4, kas atrodas map&#275; 3_Modulis.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Dirk Goldmann 1998 http://club.telepolis.com/parazite/ewaf-new_hmtd_synthesis.htm w:HMTD - vikip&#275;dijas raksts Acetona peroks&#299;ds ir balta, krist&#257;liska viela, kuru ieg&#363;st oksid&#275;jot acetonu ar &#363;de&#326;ra&#382;a peroks&#299;du katalizatora kl&#257;tien&#275;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Sakalt&#275;jot nitrocelulozes &scaron;&#311;&#299;dumu aceton&#257; var ieg&#363;t monol&#299;tu materi&#257;lu. heksanitroceluloze S&#257;kum&#257; sagatavo nitr&#275;jo&scaron;o mais&#299;jumu no s&#275;rsk&#257;bes un sl&#257;pek&#316;sk&#257;bes tilpumu attiec&#299;b&#257;s 35:65.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Lip&#299;di, to &#311;&#299;misk&#257; strukt&#363;ra, funkcijas.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Gold&#382;i komplekss.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Izejvielas ir sersk&#257;be (aprakst&#299;ta atsevi&scaron;&#311;i), sl&#257;pek&#316;sk&#257;be (aprakst&#299;ta atsevi&scaron;&#311;i) un celuloze.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Dz&#299;vo organismu ener&#291;ijas ieguves avoti.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Mitr&#257;s nogulsnes v&#275;l var mazg&#257;t ar etanolu, lai p&#275;c tam &#257;tr&#257;k &#382;&#363;tu.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Stipr&#257; adjekt&#299;vu loc&#299;&scaron;ana ir &#316;oti l&#299;dz&#299;ga artikulu loc&#299;&scaron;anai.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Dr&#299;kstu pabeigt?&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;TNT da&#382;reiz var atrast nespr&#257;gu&scaron;os artil&#275;rijas l&#257;di&#326;os un avi&#257;cijas bumb&#257;s.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Ja tur to neizdodas dab&#363;t, acetonu (g&#257;zveida f&#257;z&#275;) var ieg&#363;t ar&#299; kars&#275;jot kalcija acet&#257;tu bez gaisa piek&#316;&#363;&scaron;anas. w:Acetons - vikip&#275;dijas raksts par acetonu&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;P&#257;ud&#382;u mai&#326;a.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Cilv&#275;ka darb&#299;bas ietekme uz biosf&#275;ru.&lt;/s&gt;
</pre></body></html>
