<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1053;&#1086;, &#1076;&#1072; &#1086;&#1076;&#1080;&#1084;&#1077; &#1089;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1090;&#1077; &#1088;&#1077;&#1087;&#1077;&#1088;&#1080;: &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1080; ja&#1079;&#1080;&#1082;, &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086;, &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1072; &#1085;&#1072;&#1094;&#1080;&#1112;&#1072; &#1080; &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1072; &#1094;&#1088;&#1082;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1055;&#1086;&#1095;&#1077;&#1089;&#1090;&#1080;&#1090;&#1077; &#1073;&#1088;&#1072;&#1093;&#1080;&#1082;&#1088;&#1072;&#1085;&#1080; &#1087;&#1088;&#1086;&#1089;&#1077;&#1095;&#1085;&#1080; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1089;&#1077;&#1088;&#1080;&#1080;&#1090;&#1077; &#1086;&#1076; &#1086;&#1074;&#1086;&#1112; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1076;&#1086;&#1073;&#1088;&#1086; &#1112;&#1072; &#1086;&#1090;&#1089;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072;&#1072;&#1090; &#1087;&#1088;&#1077;&#1090;&#1077;&#1078;&#1085;&#1072;&#1090;&#1072; &#1073;&#1088;&#1072;&#1093;&#1080;&#1082;&#1088;&#1072;&#1085;&#1080;&#1112;&#1072; &#1085;&#1072; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1096;&#1080;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;-&#1076;&#1086;&#1083;&#1078;&#1080;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; &#1082;&#1088;&#1072;&#1085;&#1080;&#1112;&#1072;&#1083;&#1077;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1047;&#1072;&#1075;&#1086;&#1088;&#1080;&#1095;&#1072;&#1085;&#1080;, &#1082;&#1086;&#1075;&#1072; &#1074;&#1086; 1902 &#1075;&#1086;&#1076;. &#1086;&#1090;&#1080;&#1076;&#1077; &#1089;&#1086; &#1075;&#1086;&#1083;&#1077;&#1084;&#1072; &#1095;&#1077;&#1090;&#1072; &#1074;&#1086; &#1050;&#1086;&#1089;&#1090;&#1091;&#1088;&#1089;&#1082;&#1086; &#1079;&#1072; &#1076;&#1072; &#1082;&#1088;&#1077;&#1074;&#1072; &bdquo;&#1074;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080;&#1077;&quot;, &#1080;&#1079;&#1076;&#1072;&#1076;&#1077; &#1087;&#1088;&#1086;&#1075;&#1083;&#1072;&#1089; &#1074;&#1086; &#1082;&#1086;&#1112; &#1084;&#1077;&#1107;&#1091; &#1076;&#1088;&#1091;&#1075;&#1086;&#1090;&#1086; &#1089;&#1077; &#1074;&#1077;&#1083;&#1080;: &bdquo;&#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1094;&#1080;!&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1072;&#1090;&#1086; &#1074;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080;&#1095;&#1082;&#1086; &#1088;&#1072;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;, &#1086;&#1090;&#1082;&#1072;&#1090;&#1086; &#1080;&#1079;&#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1083;&#1086; &#1090;&#1086;&#1083;&#1082;&#1091; &#1086;&#1095;&#1077;&#1082;&#1091;&#1074;&#1072;&#1085;&#1072;&#1090;&#1072; &#1088;&#1091;&#1089;&#1082;&#1072;&#1090;&#1072; &#1087;&#1086;&#1076;&#1088;&#1096;&#1082;&#1072;, &#1087;&#1088;&#1077;&#1074;&#1079;&#1077;&#1083;&#1086; &#1072;&#1082;&#1094;&#1080;&#1112;&#1072; &#1076;&#1072; &#1075;&#1086; &#1089;&#1074;&#1088;&#1090;&#1080; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1090;&#1077; &#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1089;&#1080;&#1083;&#1080; &#1079;&#1072; &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1086;&#1090;&#1086; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1048;&#1084;&#1077;&#1090;&#1086; &#1073;&#1091;&#1075;&#1072;&#1088;&#1080;&#1085; &#1074;&#1086; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;i&#1072; &#1089;&#1077;&#1075;&#1072; &#1085;&#1077;&#1084;&#1072;&#1090; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1079;&#1072;&#1096;&#1095;&#1086; &#1074;&#1077;&#1082;&#1077; &#1094;&#1077;&#1083;&#1080; 25 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1082;&#1072;&#1086; &#1078;&#1080;&#1074;&#1077;i&#1077;&#1084;&#1077; &#1085;&#1080;i&#1077; &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1094;&#1080;&#1090;&#1077; &#1086;&#1076;&#1076;&#1077;&#1083;&#1077;&#1085; &#1078;&#1080;&#1074;&#1086;&#1090; &#1086;&#1076; &#1073;&#1091;&#1075;&#1072;&#1088;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1080;&#1084; &#1076;&#1086;&#1082;&#1072;&#1078;&#1077; &#1085;&#1080; &#1085;&#1072; &#1085;&#1072;&#1076;&#1074;&#1086;&#1088;&#1077;&#1096;&#1085;&#1080;&#1086;&#1090; &#1089;&#1074;&#1077;&#1090;, &#1085;&#1080; &#1085;&#1072; &#1089;&#1072;&#1084;&#1080;&#1090;&#1077; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1094;&#1080; &#1085;&#1077;&#1077;&#1075;&#1079;&#1072;&#1088;&#1093;&#1080;&#1089;&#1090;&#1080; &#1086;&#1090;&#1080; &#1090;&#1086;&#1112; &#1085;&#1077; &#1077; &#1073;&#1091;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1112;&#1072; &#1080; &#1040;&#1085;&#1075;&#1083;&#1080;&#1112;&#1072; &#1076;&#1077;&#1112;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;&#1072; &#1082;&#1072;&#1082;&#1086; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&#1080; &#1080; &#1087;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072; &#1058;&#1091;&#1088;&#1094;&#1080;&#1112;&#1072; &#1080; &#1043;&#1088;&#1094;&#1080;&#1112;&#1072;, &#1072; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1112;&#1072;, &#1087;&#1086;&#1082;&#1088;&#1072;&#1112; &#1090;&#1086;&#1072;, &#1080; &#1082;&#1072;&#1082;&#1086; &#1076;&#1088;&#1078;&#1072;&#1074;&#1072; &#1096;&#1090;&#1086;, &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1088;&#1072;&#1089;&#1085;&#1080; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1084;&#1080;&#1088;&#1080; &#1089;&#1086; &#1088;&#1072;&#1089;&#1090;&#1077;&#1078;&#1086;&#1090; &#1085;&#1072; &#1089;&#1083;&#1086;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1080; &#1087;&#1086; &#1089;&#1077;&#1082;&#1086;&#1112;&#1072; &#1094;&#1077;&#1085;&#1072; &#1075;&#1080; &#1087;&#1086;&#1076;&#1076;&#1088;&#1078;&#1091;&#1074;&#1072; &#1085;&#1077;&#1089;&#1083;&#1086;&#1074;&#1077;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1057;&#1083;&#1086;&#1074;&#1077;&#1085;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1055;&#1086;&#1089;&#1083;&#1077; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077; &#1096;&#1090;&#1086; &#1075;&#1080; &#1080;&#1084;&#1072;&#1074; &#1089;&#1086; &#1086;&#1090;&#1077;&#1094; &#1055;&#1077;&#1090;&#1072;&#1088; &#1044;&#1080;&#1084;&#1086;&#1074;, &#1076;&#1086;&#1073;&#1080;&#1074; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1086;&#1082; &#1076;&#1077;&#1082;&#1072; &#1090;&#1086;&#1112; &#1087;&#1086;&#1083;&#1077;&#1082;&#1072; &#1089;&#1077; &#1086;&#1090;&#1082;&#1072;&#1078;&#1072; &#1086;&#1076; &#1085;&#1072;&#1084;&#1077;&#1088;&#1072;&#1090;&#1072; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1080;&#1082;&#1083;&#1091;&#1095;&#1080; &#1085;&#1072; &#1059;&#1085;&#1080;&#1112;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1052;&#1040;&#1053;&#1059;, &#1057;&#1082;&#1086;&#1087;&#1112;&#1077;, 1995, &#1047;&#1073;&#1086;&#1088;&#1085;&#1080;&#1082; &#1085;&#1072; &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1080; &quot;&#1040;&#1057;&#1053;&#1054;&#1052; - 50 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1072; &#1076;&#1088;&#1078;&#1072;&#1074;&#1072; 1944-1994&quot; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1047;&#1072;&#1075;&#1088;&#1077;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1075;&#1080; &#1080;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1091;&#1074;&#1072; &#1089;&#1080;&#1090;&#1077; &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1080;&#1080; &#1086;&#1076; &#1074;&#1085;&#1072;&#1090;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1080;&#1089;&#1087;&#1091;&#1082;&#1085;&#1072;&#1090;&#1080;&#1085;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1042;&#1086; &#1087;&#1086;&#1073;&#1077;&#1076;&#1085;&#1080;&#1095;&#1082;&#1080;&#1086;&#1090; &#1085;&#1072;&#1087;&#1072;&#1076; &#1085;&#1072; &#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072; &#1055;&#1054;&#1051;&#1048;&#1050;&#1045;&#1056;&#1040;&#1057;&#1054;&#1057; (&#1063;&#1077;&#1088;&#1077;&#1096;&#1085;&#1080;&#1094;&#1072;) 5448 &#1074;&#1086; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090; &#1073;&#1077;&#1072; &#1079;&#1072;&#1088;&#1086;&#1073;&#1077;&#1085;&#1080; &#1086;&#1082;&#1086;&#1083;&#1091; &#1090;&#1088;&#1080;&#1089;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1057;&#1090;&#1086;&#1077;&#1112;&#1116;&#1080; &#1089;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086; &#1088;&#1072;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080; &#1085;&#1086;&#1079;&#1077;, &#1079;&#1072;&#1076; &#1075;&#1088;&#1073;&#1086;&#1090; &#1092;&#1072;&#1090;&#1077;&#1090;&#1077; &#1075;&#1086; &#1083;&#1077;&#1074;&#1080;&#1086;&#1090; &#1079;&#1075;&#1083;&#1086;&#1073; &#1089;&#1086; &#1076;&#1077;&#1089;&#1085;&#1072;&#1090;&#1072; &#1088;&#1072;&#1082;&#1072;, &#1090;&#1072;&#1082;&#1072; &#1096;&#1090;&#1086; &#1083;&#1077;&#1074;&#1072;&#1090;&#1072; &#1088;&#1072;&#1082;&#1072; &#1076;&#1072; &#1089;&#1090;&#1086;&#1080; &#1079;&#1072;&#1076; &#1075;&#1088;&#1073;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1053;&#1086; &#1073;&#1086;&#1088;&#1073;&#1072;&#1090;&#1072; &#1085;&#1077;&#1088;&#1072;&#1084;&#1085;&#1072; &#1073;&#1077;&#1096;&#1077;, &#1080; - &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1073;&#1080;&#1074;&#1072; - &#1076;&#1072;&#1076;&#1086;&#1072; &#1080; &#1090;&#1080;&#1077; &#1078;&#1088;&#1090;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;16 &#1052;&#1072;&#1088;&#1090; 1956 &#1052;&#1086;&#1078;&#1077;&#1073;&#1080; &#1086;&#1074;&#1072; &#1116;&#1077; &#1073;&#1080;&#1076;&#1077; &#1080; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1085;&#1072; &#1079;&#1072; &#1045;&#1085;&#1074;&#1077;&#1088; &#1055;&#1077;&#1090;&#1088;&#1086;&#1074;&#1094;&#1080;, &#1085;&#1072;&#1096;&#1080;&#1086;&#1090; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085; &#1084;&#1091;&#1089;&#1083;&#1080;&#1084;&#1072;&#1085; &#1082;&#1086;&#1112; &#1074;&#1086; 1912 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1089;&#1077; &#1086;&#1073;&#1080;&#1076;&#1077; &#1076;&#1072; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072; &#1074;&#1086;&#1112;&#1089;&#1082;&#1072; &#1079;&#1072; &#1076;&#1072; &#1075;&#1086; &#1089;&#1087;&#1088;&#1077;&#1095;&#1080; &#1076;&#1077;&#1083;&#1077;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1047;&#1072;&#1076;&#1091;&#1096;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1074;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086;, &#1087;&#1072;&#1083;&#1077;&#1078;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1083;&#1077;&#1078;&#1080;&#1090;&#1077; &#1080; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1073;&#1077;&#1089;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1086;&#1089;&#1084;&#1072;&#1085;&#1083;&#1080;&#1089;&#1082;&#1072;&#1090;&#1072; &#1074;&#1086;&#1112;&#1089;&#1082;&#1072; &#1080; &#1085;&#1072; &#1073;&#1072;&#1096;&#1080;&#1073;&#1086;&#1079;&#1091;&#1082;&#1086;&#1090;, &#1082;&#1072;&#1082;&#1086; &#1080; &#1086;&#1090;&#1089;&#1091;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1088;&#1096;&#1082;&#1072; &#1080; &#1087;&#1086;&#1084;&#1086;&#1096; &#1086;&#1076; &#1089;&#1086;&#1089;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1079;&#1077;&#1084;&#1112;&#1080; &#1080; &#1086;&#1076; &#1075;&#1086;&#1083;&#1077;&#1084;&#1080;&#1090;&#1077; &#1089;&#1080;&#1083;&#1080; &#1073;&#1080;&#1083;&#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; &#1085;&#1072;&#1088;&#1086;&#1076; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086; &#1076;&#1072; &#1089;&#1077; &#1079;&#1072;&#1084;&#1086;&#1083;&#1095;&#1080; &#1080; &#1076;&#1072; &#1112;&#1072; &#1079;&#1072;&#1075;&#1091;&#1073;&#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1090;&#1072; &#1076;&#1077;&#1082;&#1072; &#1082;&#1086;&#1075;&#1072; &#1073;&#1080;&#1083;&#1086; &#1116;&#1077; &#1089;&#1077; &#1086;&#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1058;&#1086;&#1072; &#1080; &#1089;&#1077; &#1079;&#1072;&#1073;&#1086;&#1088;&#1072;&#1074;&#1080; &#1089;&#1082;&#1086;&#1088;&#1086;, &#1073;&#1077;&#1079; &#1090;&#1091;&#1107;&#1086; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1085;&#1086; &#1087;&#1086;&#1090;&#1089;&#1077;&#1090;&#1091;&#1074;&#1072;&#1114;&#1077; &#1079;&#1072; &#1085;&#1077;&#1075;&#1086;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1045;&#1076;&#1077;&#1085; &#1073;&#1086;&#1075; &#1085;&#1072; &#1085;&#1077;&#1073;&#1086;&#1090;&#1086;, &#1077;&#1076;&#1077;&#1085; &#1094;&#1072;&#1088; &#1085;&#1072; &#1079;&#1077;&#1084;&#1112;&#1072;&#1090;&#1072;!&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1053;&#1077; i&#1077;&#1076;&#1085;&#1072;&#1096; &#1089;&#1084;&#1077; &#1089;&#1087;&#1086;&#1088;&#1080;&#1083;&#1077;, &#1086;&#1090;&#1080; &#1080;&#1084;&#1072;&#1090; &#1088;&#1072;&#1079;&#1083;&#1080;&#1082;&#1072; &#1084;&#1077;&#1075;'&#1091; &#1050;&#1088;&#1080;&#1090; &#1080; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;i&#1072;, &#1086;&#1090;&#1080; &#1080;&#1084;&#1072;&#1090; &#1076;&#1088;&#1078;&#1072;&#1080;, &#1082;&#1086;i&#1080; &#1089;&#1077;&#1090; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1072;&#1085;&#1080; &#1074;&#1086; Statu quo-&#1090;&#1086; &#1080; &#1082;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1072;&#1090; &#1089;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1072; &#1085;&#1077;&#1084;&#1072;&#1090; &#1085;&#1072;&#1073;&#1088;&#1082;&#1091;&#1072;i&#1085;'&#1077; &#1074;&#1086; &#1085;&#1072;&#1096;&#1072; &#1087;&#1086;&#1083;&#1079;&#1072;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1055;&#1086;&#1082;&#1088;&#1072;&#1112; &#1090;&#1086;&#1072; &#1080;&#1089;&#1090;&#1080;&#1086;&#1090; &#1076;&#1077;&#1085; &#1089;&#1077; &#1087;&#1086;&#1090;&#1087;&#1080;&#1096;&#1072;&#1085;&#1080; &#1080; &#1076;&#1074;&#1077; &#1089;&#1087;&#1086;&#1075;&#1086;&#1076;&#1073;&#1080; &#1085;&#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1096;&#1090;&#1072;&#1073;&#1086;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1057;&#1083;&#1072;&#1073;&#1072;&#1090;&#1072; &#1089;&#1086;&#1095;&#1091;&#1074;&#1072;&#1085;&#1086;&#1089;&#1090; &#1080; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1082; &#1085;&#1072; &#1092;&#1072;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1080;&#1086;&#1090; &#1089;&#1082;&#1077;&#1083;&#1077;&#1090; &#1085;&#1072; &#1093;&#1080;&#1087;&#1077;&#1088;&#1076;&#1086;&#1083;&#1080;&#1093;&#1086;&#1082;&#1088;&#1072;&#1085;&#1080;&#1086;&#1090; &#1085;&#1077;&#1074;&#1088;&#1086;&#1082;&#1088;&#1072;&#1085;&#1080;&#1091;&#1084; &#1086;&#1076; &#1058;&#1088;&#1077;&#1073;&#1077;&#1085;&#1080;&#1096;&#1090;&#1072; &#1086;&#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1091;&#1074;&#1072; &#1087;&#1086;&#1088;&#1077;&#1094;&#1080;&#1079;&#1085;&#1072; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1090;&#1080;&#1087;&#1086;&#1083;&#1086;&#1096;&#1082;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1073;&#1072;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1047;&#1077;&#1083;&#1086; &#1073;&#1080; &#1090;&#1077; &#1079;&#1077;&#1083;&#1086; &#1083;&#1091;&#1076;&#1086; &#1040;&#1084;&#1072; &#1082;&#1091;&#1116;&#1072; &#1085;&#1077;&#1084;&#1072;&#1096;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1054;&#1089;&#1074;&#1077;&#1085; &#1090;&#1086;&#1072;, &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1082;&#1080; &#1057;&#1088;&#1073;&#1080;&#1112;&#1072; &#1077; &#1085;&#1077; &#1087;&#1086;&#1084;&#1072;&#1083;&#1082;&#1091; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1080;&#1088;&#1072;&#1085;&#1072; &#1079;&#1072; &#1089;&#1091;&#1076;&#1073;&#1080;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1044;&#1072; &#1073;&#1080;&#1083;&#1086; &#1090;&#1072;&#1082;&#1072; &#1083;&#1077;&#1089;&#1085;&#1086; &#1080; &#1073;&#1077;&#1079;&#1085;&#1072;&#1082;&#1072;&#1078;&#1072;&#1085;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1087;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1084;&#1077;&#1107;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1076;&#1086;&#1089;&#1077;&#1075;&#1072; &#1076;&#1088;&#1078;&#1072;&#1074;&#1080;&#1090;&#1077; &#1076;&#1077;&#1085;&#1077;&#1089;&#1082;&#1072; &#1116;&#1077; &#1087;&#1088;&#1080;&#1084;&#1072;&#1072; &#1085;&#1072; &#1089;&#1077;&#1073;&#1077; &#1088;&#1072;&#1079;&#1085;&#1080; &#1079;&#1072;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1112;&#1072; &#1080; &#1091;&#1090;&#1088;&#1077; &#1116;&#1077; &#1089;&#1077; &#1086;&#1090;&#1082;&#1072;&#1078;&#1091;&#1074;&#1072;&#1072; &#1086;&#1076; &#1085;&#1080;&#1074;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1040;&#1112; &#1085;&#1077;&#1082;&#1072; &#1089;&#1077; &#1074;&#1088;&#1072;&#1090;&#1072;&#1090; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072; &#1082;&#1072;&#1082;&#1086; &#1087;&#1090;&#1080;&#1094;&#1080;&#1090;&#1077; &#1085;&#1072;&#1087;&#1088;&#1086;&#1083;&#1077;&#1090;, &#1082;&#1086;&#1075;&#1072; &#1074;&#1076;&#1086;&#1074;&#1080;&#1094;&#1080;&#1090;&#1077; &#1082;&#1091;&#1082;&#1072;&#1072;&#1090; &#1087;&#1088;&#1077;&#1076; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1090;&#1077; &#1074;&#1088;&#1072;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1053;&#1086; &#1085;&#1077;&#1075;&#1086;&#1080;&#1090;&#1077; &#1088;&#1072;&#1082;&#1086;&#1074;&#1086;&#1076;&#1094;&#1080; &#1084;&#1080;&#1089;&#1083;&#1077;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;: &#1086;&#1085;&#1080; &#1074;&#1086; &#1073;&#1080;&#1076;&#1085;&#1080;&#1085;&#1072;&#1090;&#1072;, &#1082;&#1072;&#1082;&#1086; &#1080; &#1074;&#1086; &#1089;&#1077;&#1075;&#1072;&#1096;&#1085;&#1086;&#1090;&#1086;, &#1074;&#1080;&#1076;&#1077;&#1072; &#1089;&#1072;&#1084;&#1086; &#1090;&#1086;&#1072;, &#1096;&#1095;&#1086; &#1080;&#1084; i&#1077;&#1090; &#1087;&#1088;&#1080;i&#1072;&#1090;&#1085;&#1086; &#1076;&#1072; &#1074;&#1080;&#1076;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1053;&#1077; &#1077;&#1076;&#1085;&#1072;&#1096; &#1085;&#1072; &#1084;&#1080;&#1090;&#1080;&#1085;&#1079;&#1080;&#1090;&#1077; &#1074;&#1086; &#1057;&#1086;&#1092;&#1080;&#1112;&#1072; &#1080; &#1074;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1090;&#1077; &#1075;&#1088;&#1072;&#1076;&#1080;&#1096;&#1090;&#1072; &#1089;&#1077; &#1080;&#1084;&#1072;&#1072;&#1090; &#1087;&#1088;&#1080;&#1084;&#1072;&#1085;&#1086; &#1088;&#1077;&#1079;&#1086;&#1083;&#1091;&#1094;&#1080;&#1080; &#1089;&#1086; &#1080;&#1079;&#1083;&#1072;&#1075;&#1072;&#1114;&#1072; &#1085;&#1072; &#1085;&#1091;&#1078;&#1076;&#1080;&#1090;&#1077; &#1085;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1094;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;12 &#1086;&#1076; &#1089;&#1077;&#1076;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072; &#1086;&#1076;&#1088;&#1078;&#1072;&#1085;&#1072; &#1085;&#1072; 28 &#1112;&#1091;&#1083;&#1080;/10 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090; 1913 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1057;&#1077;&#1076;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1072; &#1074;&#1086; 9, 30 &#1095;&#1072;&#1089;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1043;&#1086;&#1083;&#1077;&#1084; &#1089;&#1088;&#1072;&#1084; &#1116;&#1077; &#1073;&#1080;&#1076;&#1077; &#1079;&#1072; &#1074;&#1072;&#1089;, &#1074;&#1080;&#1089;&#1090;&#1080;&#1085;&#1089;&#1082;&#1080; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1094;&#1080;, &#1072;&#1082;&#1086; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1077; &#1085;&#1077;&#1084;&#1080; &#1089;&#1074;&#1077;&#1076;&#1086;&#1094;&#1080; &#1085;&#1072; &#1084;&#1086;&#1112;&#1086;&#1090; &#1087;&#1086;&#1075;&#1088;&#1077;&#1073;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1054;&#1089;&#1074;&#1077;&#1085; &#1090;&#1086;&#1072; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1077; &#1079;&#1072;&#1073;&#1086;&#1088;&#1072;&#1074;&#1080; &#1080; &#1075;&#1086;&#1083;&#1077;&#1084;&#1086;&#1090;&#1086; &#1074;&#1083;&#1086;&#1096;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;&#1090;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080; &#1074;&#1086; &#1088;&#1080;&#1084;&#1089;&#1082;&#1080;&#1086;&#1090; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;, &#1082;&#1086;&#1085;&#1089;&#1090;&#1072;&#1090;&#1080;&#1088;&#1072;&#1085;&#1086; &#1087;&#1088;&#1077;&#1082;&#1091; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1087;&#1072;&#1083;&#1077;&#1086;&#1076;&#1077;&#1084;&#1086;&#1075;&#1088;&#1072;&#1092;&#1089;&#1082;&#1080;&#1090;&#1077; &#1082;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1048; &#1085;&#1080;&#1077; &#1080;&#1084;&#1072;&#1084;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1076;&#1072; &#1078;&#1080;&#1074;&#1077;&#1112;&#1084;&#1077;. &#1082;&#1072;&#1082;&#1086; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1090;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090; &#1096;&#1090;&#1086; &#1078;&#1080;&#1074;&#1077;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1041;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1090;&#1086;&#1112; &#1080;&#1084;&#1072; &#1085;&#1072;&#1084;&#1077;&#1088;&#1072; &#1076;&#1072; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077; &#1086;&#1074;&#1076;&#1077; &#1085;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076; &#1076;&#1072; &#1079;&#1072;&#1084;&#1080;&#1085;&#1077;, &#1089;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080; &#1076;&#1077;&#1082;&#1072; &#1082;&#1086;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1095;&#1077;&#1082;&#1072; &#1079;&#1072; &#1090;&#1086;&#1112; &#1076;&#1072; &#1089;&#1077; &#1074;&#1088;&#1072;&#1090;&#1080; &#1079;&#1072;, &#1074;&#1086; &#1084;&#1077;&#1107;&#1091;&#1074;&#1088;&#1077;&#1084;&#1077;, &#1076;&#1072; &#1085;&#1077; &#1073;&#1080; &#1089;&#1077; &#1074;&#1083;&#1086;&#1096;&#1080;&#1083;&#1072; &#1086;&#1087;&#1096;&#1090;&#1072;&#1090;&#1072; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1112;&#1072; &#1074;&#1086; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072; &#1076;&#1086; &#1090;&#1086;&#1112; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085; &#1096;&#1090;&#1086; &#1073;&#1080; &#1080; &#1085;&#1072;&#1096;&#1090;&#1077;&#1090;&#1080;&#1083;&#1086; &#1085;&#1072; &#1094;&#1077;&#1083;&#1072;&#1090;&#1072; &#1085;&#1072;&#1096;&#1072; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1054;&#1074;&#1086;&#1112; &#1083;&#1086;&#1075;&#1086;&#1088;, &#1082;&#1072;&#1082;&#1086; &#1080; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077;&#1090;&#1086; &#1086;&#1076; &#1074;&#1072;&#1082;&#1086;&#1074; &#1074;&#1080;&#1076;, &#1073;&#1080;&#1083; &#1091;&#1082;&#1080;&#1085;&#1072;&#1090; &#1074;&#1086; &#1084;&#1072;&#1088;&#1090; 1951 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1089;&#1082;&#1072; &#1087;&#1086;&#1079;&#1072;&#1076;&#1080;&#1085;&#1072; &#1085;&#1072; &#1086;&#1074;&#1086;&#1112; &#1084;&#1072;&#1085;&#1080;&#1092;&#1077;&#1089;&#1090;: &#1042;&#1086; 1880 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1086;&#1076; 21 &#1084;&#1072;&#1112; &#1076;&#1086; 2 &#1112;&#1091;&#1085;&#1080;, &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1080;&#1085;&#1072;&#1090;&#1072; &#1043;&#1088;&#1072;&#1084;&#1086;&#1089; (&#1043;&#1088;&#1077;&#1084;&#1077;&#1085; &#1090;&#1077;&#1082;&#1077;), &#1054;&#1089;&#1090;&#1088;&#1086;&#1074;&#1089;&#1082;&#1086;, &#1087;&#1088;&#1080;&#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1086;&#1090; &#1076;&#1077;&#1083; &#1086;&#1076; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072;, &#1089;&#1077; &#1086;&#1076;&#1088;&#1078;&#1072;&#1083;&#1086; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1086; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072; &#1089;&#1086; &#1091;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; 32 &#1087;&#1088;&#1077;&#1090;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1094;&#1080; &#1086;&#1076; &#1089;&#1080;&#1090;&#1077; &#1082;&#1088;&#1072;&#1077;&#1074;&#1080; &#1085;&#1072; &#1079;&#1077;&#1084;&#1112;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1058;&#1086;&#1112; &#1080;&#1089;&#1090;&#1072;&#1082;&#1085;&#1072; &#1076;&#1077;&#1082;&#1072; &#1073;&#1088;&#1086;&#1112;&#1086;&#1090; &#1085;&#1072; &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;, &#1077;&#1075;&#1079;&#1077;&#1082;&#1091;&#1090;&#1080;&#1088;&#1072;&#1085;&#1080; &#1079;&#1072; &#1079;&#1083;&#1086;&#1095;&#1080;&#1085;&#1080; &#1079;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1072; &#1074;&#1086;&#1112;&#1085;&#1072;&#1090;&#1072; &#1080; &#1087;&#1086; &#1086;&#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1077; &#1084;&#1072;&#1083; &#1080; &#1089;&#1077; &#1076;&#1074;&#1080;&#1078;&#1080; &#1086;&#1082;&#1086;&#1083;&#1091; &#1089;&#1077;&#1076;&#1091;&#1084;&#1076;&#1077;&#1089;&#1077;&#1090;, &#1043;&#1083;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077; &#1079;&#1083;&#1086;&#1095;&#1080;&#1085;&#1080; &#1089;&#1077;: &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1085;&#1072; &#1080; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1085;&#1072; &#1089;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072;, &#1096;&#1087;&#1080;&#1086;&#1085;&#1080;&#1088;&#1072;&#1114;&#1077;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072;&#1114;&#1077; &#1080; &#1090;.&#1085;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1053;&#1072;&#1087;&#1072;&#1088;&#1077;&#1085;&#1080; &#1073;&#1080;&#1076;&#1077;&#1112;&#1082;&#1080; &#1086;&#1076; &#1085;&#1077;&#1082;&#1086;&#1112; &#1075;&#1083;&#1091;&#1087;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1087;&#1082;&#1080; &#1086;&#1090;&#1085;&#1086;&#1089;&#1085;&#1086; &#1094;&#1088;&#1082;&#1074;&#1077;&#1085;&#1080;&#1112;&#1086;&#1090; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1076;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1112;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086;, &#1085;&#1080;&#1112;&#1077; &#1089;&#1084;&#1077; &#1089;&#1077; &#1079;&#1072;&#1087;&#1088;&#1077;&#1083;&#1077; &#1076;&#1072; &#1087;&#1086;&#1073;&#1072;&#1088;&#1072;&#1084;&#1077; &#1080; &#1085;&#1077;&#1082;&#1086;&#1112;&#1080; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1085;&#1080;, &#1096;&#1090;&#1086; &#1085;&#1080; &#1076;&#1072;&#1083;&#1086; &#1085;&#1072;&#1096;&#1077;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1112;&#1089;&#1090;&#1074;&#1086;, &#1080; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1090;&#1086;&#1072; &#1085;&#1077;&#1096;&#1090;&#1086; &#1090;&#1086;&#1083;&#1082;&#1091; &#1089;&#1084;&#1077; &#1089;&#1077; &#1084;&#1072;&#1095;&#1080;&#1083;&#1080; &#1080; &#1084;&#1072;&#1095;&#1080;&#1083;&#1080;!&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1052;&#1072;&#1089;&#1083;&#1086; &#1086;&#1076; &#1084;&#1072;&#1085;&#1076;&#1072;&#1088;&#1080;&#1085;&#1072; &#1057;&#1086; &#1082;&#1086;&#1085;&#1079;&#1091;&#1084;&#1080;&#1088;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1085;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1090;&#1077; &#1074;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085;&#1080; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1077;&#1090;&#1077; &#1077;&#1076;&#1085;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076; &#1076;&#1072; &#1079;&#1072;&#1084;&#1080;&#1085;&#1077;&#1090;&#1077; &#1085;&#1072; &#1086;&#1076;&#1084;&#1086;&#1088; - &#1090;.&#1077;. &#1087;&#1088;&#1077;&#1076; &#1076;&#1072; &#1087;&#1086;&#1095;&#1085;&#1077;&#1090;&#1077; &#1089;&#1086; &#1089;&#1086;&#1085;&#1095;&#1072;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1061;&#1086;&#1088;&#1084;&#1086;&#1085;&#1080;&#1090;&#1077; &#1089;&#1077; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1080;&#1088;&#1072;&#1085;&#1080; &#1086;&#1076; &#1051;&#1072;&#1085;&#1075;&#1077;&#1088;&#1093;&#1072;&#1085;&#1089;&#1086;&#1074;&#1080;&#1090;&#1077; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1094;&#1072; &#1085;&#1072; &#1087;&#1072;&#1085;&#1082;&#1088;&#1077;&#1072;&#1089;&#1086;&#1090; &#1074;&#1086; &#1082;&#1086;&#1080; &#1096;&#1090;&#1086; &#1080;&#1084;&#1072; &#1076;&#1074;&#1072; &#1074;&#1080;&#1076;&#1072; &#1085;&#1072; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1086;&#1088;&#1085;&#1080; &#1082;&#1083;&#1077;&#1090;&#1082;&#1080; &#1082;&#1086;&#1080; &#1084;&#1077;&#1107;&#1091;&#1089;&#1077;&#1073;&#1085;&#1086; &#1089;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072;&#1072;&#1090; &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1080;&#1079;&#1083;&#1072;&#1095;&#1091;&#1074;&#1072;&#1072;&#1090; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1080; &#1093;&#1086;&#1088;&#1084;&#1086;&#1085;&#1080; (&#1080;&#1085;&#1089;&#1091;&#1083;&#1080;&#1085;, &#1075;&#1083;&#1091;&#1082;&#1072;&#1075;&#1086;&#1085; &#1080; &#1089;&#1086;&#1084;&#1072;&#1090;&#1086;&#1089;&#1090;&#1072;&#1090;&#1080;&#1085;).&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1041;&#1086;&#1088;&#1073;&#1072; &#1079;&#1072; &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1044;&#1077;&#1074;&#1077;&#1090;&#1090;&#1080; &#1076;&#1077;&#1085;: &#1054;&#1084;&#1077;&#1075;&#1072; 3 &#1058;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1077; &#1080;&#1089;&#1090;&#1072;&#1082;&#1085;&#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1090; &#1076;&#1077;&#1082;&#1072; &#1088;&#1080;&#1073;&#1072;&#1090;&#1072; &#1077; &#1085;&#1072;&#1112;&#1082;&#1074;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072;&#1084;&#1080;&#1088;&#1085;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1042;&#1086; &#1090;&#1077;&#1082;&#1086;&#1090; &#1085;&#1072; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090; &#1084;&#1091; &#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1076;&#1086; &#1079;&#1085;&#1072;&#1077;&#1114;&#1077; &#1076;&#1077;&#1082;&#1072; &#1096;&#1090;&#1086; &#1089;&#1077; &#1086;&#1076;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072; &#1076;&#1086; &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1072;&#1075;&#1080;&#1090;&#1072;&#1094;&#1080;&#1112;&#1072; &#1085;&#1077;&#1084;&#1072;, &#1089;&#1087;&#1086;&#1088;&#1077;&#1076; &#1084;&#1077;&#1085;&#1077;, &quot;&#1095;&#1072;&#1076; &#1073;&#1077;&#1079; &#1086;&#1075;&#1072;&#1085;&quot;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1057;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080; &#1079;&#1073;&#1086;&#1088;&#1086;&#1074;&#1080;, &#1076;&#1072;&#1112;&#1090;&#1077; &#1080;&#1084; &#1112;&#1072; &#1074;&#1080;&#1077; &#1074;&#1083;&#1072;&#1089;&#1090;&#1072; &#1074;&#1086; &#1088;&#1072;&#1094;&#1077;&#1090;&#1077; &#1085;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1094;&#1080;&#1090;&#1077;, &#1090;&#1086;&#1072; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1077; &#1088;&#1072;&#1079;&#1073;&#1077;&#1088;&#1077; &#1085;&#1072; &#1086;&#1085;&#1080;&#1077; &#1086;&#1076; &#1085;&#1080;&#1074; &#1096;&#1090;&#1086; &#1089;&#1077; &#1074;&#1080;&#1082;&#1072;&#1072;&#1090; &#1041;&#1091;&#1075;&#1072;&#1088;&#1080;, &#1090;&#1072; &#1086;&#1076; &#1085;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1080;&#1077; &#1116;&#1077; &#1074;&#1080;&#1076;&#1080;&#1090;&#1077; &#1086;&#1090;&#1080; &#1080; &#1074;&#1086; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072; &#1086;&#1076; &#1076;&#1088;&#1091;&#1075;&#1080;&#1090;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1116;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077; &#1090;&#1086;&#1072; &#1096;&#1090;&#1086; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072; &#1086;&#1076; &#1043;&#1088;&#1094;&#1080;&#1090;&#1077; &#1074;&#1086; &#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1072; &#1056;&#1091;&#1084;&#1077;&#1083;&#1080;&#1112;&#1072;, &#1087;&#1086; &#1086;&#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1072;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1057;&#1072;&#1088;&#1072;&#1092;&#1086;&#1074;, &#1090;&#1086;&#1112; &#1075;&#1086; &#1080;&#1079;&#1076;&#1072;&#1074;&#1072; &#1090;&#1072;&#1084;&#1091; (&#1085;&#1072; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1080; &#1112;&#1072;&#1079;&#1080;&#1082;) &#1074;&#1077;&#1089;&#1085;&#1080;&#1082;&#1086;&#1090; &quot;L' Effort&quot;/1900-1901/, &#1072; &#1087;&#1086; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1080;&#1088;&#1072;&#1114;&#1077;&#1090;&#1086; &#1074;&#1086; &#1055;&#1072;&#1088;&#1080;&#1079; &#1075;&#1086; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072; &#1074;&#1077;&#1089;&#1085;&#1080;&#1082;&#1086;&#1090; &quot;Mouvement Macedonien&quot; /1902-1903/.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1052;&#1077;&#1107;&#1091;&#1090;&#1086;&#1072;, &#1076;&#1088;&#1091;&#1075;&#1080;&#1090;&#1077; &#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1089;&#1080;&#1083;&#1080;, &#1056;&#1091;&#1089;&#1080;&#1112;&#1072;, &#1048;&#1090;&#1072;&#1083;&#1080;&#1112;&#1072; &#1080; &#1040;&#1074;&#1089;&#1090;&#1088;&#1086;-&#1059;&#1085;&#1075;&#1072;&#1088;&#1080;&#1112;&#1072;, &#1080;' &#1074;&#1077;&#1090;&#1091;&#1074;&#1072;&#1083;&#1077; &#1085;&#1072; &#1041;&#1091;&#1075;&#1072;&#1088;&#1080;&#1112;&#1072; &#1076;&#1077;&#1082;&#1072; &#1079;&#1072; &#1073;&#1088;&#1079;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1116;&#1077; &#1080;&#1079;&#1074;&#1088;&#1096;&#1072;&#1090; &#1088;&#1077;&#1074;&#1080;&#1079;&#1080;&#1112;&#1072; &#1085;&#1072; &#1041;&#1091;&#1082;&#1091;&#1088;&#1077;&#1096;&#1082;&#1080;&#1086;&#1090; &#1084;&#1080;&#1088;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1052;&#1077;&#1083;&#1072;&#1089; &#1073;&#1080;&#1083; &#1079;&#1072;&#1076;&#1086;&#1074;&#1086;&#1083;&#1077;&#1085; &#1086;&#1076; &#1086;&#1073;&#1080;&#1076;&#1086;&#1090; &#1079;&#1072; &#1091;&#1085;&#1080;&#1096;&#1090;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1089;&#1086;&#1085;&#1080;&#1096;&#1090;&#1072;, &#1088;&#1072;&#1085;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1075;&#1086; &#1087;&#1086;&#1083;&#1077;&#1089;&#1085;&#1086; &#1050;&#1086;&#1083;&#1086;&#1082;&#1086;&#1090;&#1088;&#1086;&#1085;&#1080;&#1089; &#1074;&#1086; &#1073;&#1091;&#1090;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1055;&#1088;&#1077;&#1075;&#1083;&#1077;&#1076; &#1048;&#1076;&#1077;&#1080; &#1080; &#1072;&#1083;&#1072;&#1090;&#1082;&#1080; &#1079;&#1072; &#1087;&#1086;&#1084;&#1085;&#1077;&#1114;&#1077; &#1079;&#1072; &#1096;&#1072;&#1073;&#1083;&#1086;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1112;&#1072;&#1079;&#1080;&#1082;&#1086;&#1090; &#1087;&#1088;&#1080; &#1082;&#1086;&#1114;&#1091;&#1075;&#1072;&#1094;&#1080;&#1112;&#1072; &#1080; &#1076;&#1077;&#1082;&#1083;&#1080;&#1085;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1050;&#1077; &#1089;&#1077; &#1088;&#1077;&#1095;&#1077;, &#1086;&#1090;&#1080; &#1085;&#1080;&#1112;&#1077; &#1080;&#1083;&#1112;&#1072;&#1076;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1082;&#1077; &#1089;&#1080; &#1073;&#1080;&#1076;&#1077;&#1084;&#1077; &#1073;&#1077;&#1079; &#1074;&#1083;&#1072;&#1076;&#1080;&#1094;&#1080;, &#1096;&#1090;&#1086; &#1082;&#1077; &#1089;&#1077; &#1088;&#1077;&#1095;&#1077;, &#1073;&#1077;&#1079; &#1088;&#1077;&#1076;, &#1073;&#1077;&#1079; &#1089;&#1074;&#1088;&#1090;&#1072;&#1083;&#1080;&#1096;&#1090;&#1077;, &#1073;&#1077;&#1079; &#1091;&#1095;&#1080;&#1083;&#1080;&#1096;&#1090;&#1072;, &#1073;&#1077;&#1079; &#1086;&#1087;&#1096;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089;&#1074;&#1077;&#1089;&#1085;&#1086;, &#1085;&#1072;&#1086;&#1076;&#1077;&#1112;&#1082;&#1080; &#1089;&#1077; &#1074;&#1086; &#1074;&#1072;&#1082;&#1074;&#1072; &#1074;&#1088;&#1089;&#1082;&#1072; &#1085;&#1072;&#1096;&#1080;&#1112;&#1086;&#1090; &#1076;&#1091;&#1093;&#1086;&#1074;&#1077;&#1085; &#1072;&#1088;&#1093;&#1080;&#1087;&#1072;&#1089;&#1090;&#1080;^ &#1089;&#1086; &#1094;&#1088;&#1082;&#1074;&#1072;&#1090;&#1072; &#1085;&#1072; &#1073;&#1091;&#1075;&#1072;&#1088;&#1089;&#1082;&#1086;&#1085;&#1086; &#1082;&#1085;&#1072;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1057;&#1090;&#1088;&#1072;&#1090;&#1080;&#1085;&#1072;&#1090;&#1080;&#1089;, &#1043;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1058;&#1086;&#1072; &#1085;&#1072; &#1090;&#1077;&#1083;&#1086;&#1090;&#1086; &#1080;&#1084;&#1072; &#1077;&#1076;&#1085;&#1072;&#1082;&#1074;&#1086; &#1076;&#1077;&#1112;&#1089;&#1090;&#1074;&#1086; &#1082;&#1072;&#1082;&#1086; &#1089;&#1090;&#1088;&#1077;&#1089;&#1086;&#1090;, &#1072; &#1074;&#1086;&#1077;&#1076;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1091;&#1074;&#1072; &#1079;&#1072;&#1074;&#1080;&#1089;&#1085;&#1086;&#1089;&#1090; (&#1089;&#1090;&#1072;&#1085;&#1091;&#1074;&#1072; &#1085;&#1072;&#1074;&#1080;&#1082;&#1072;, &#1087;&#1086; &#1096;&#1090;&#1086; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1077; &#1074;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072; &#1087;&#1086;&#1075;&#1086;&#1083;&#1077;&#1084;&#1072; &#1082;&#1086;&#1083;&#1080;&#1095;&#1080;&#1085;&#1072; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1077; &#1080;&#1089;&#1090;&#1080;&#1086;&#1090; &#1077;&#1092;&#1077;&#1082;&#1090;).&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1048; &#1091;&#1090; &#1043;&#1088;&aacute;&#1076;&#1091;&#1090; &#1090;&oacute;a &#1084;&#1085;&oacute;&#1075;&#1091; &#1091;&#1090; &#1057;a&#1084;a&#1088;&#1117;&#1090;&#1080;&#1090;&#1091; &#1074;e&#1088;&#1091;&#1074;&aacute;a &#1085;&aacute; &#1085;&eacute;&#1075;&#1091;, &#1079;a&#1088;&#1076;&#1117; &#1083;&aacute;&#1082;a&#1088;&#1076;&#1117;a&#1090;a &#1085;&aacute; &#1046;&eacute;&#1085;a&#1090;a, &#1076;e&#1082;&aacute; &#1084;a&#1088;&#1090;y&#1088;&#1080;&#1089;&aacute; (&#1080; &#1082;a&#1078;&aacute;) &oacute;&#1090;&#1080; &#1084;&#1117; &#1082;a&#1078;&aacute; &#1089;&#1117;&#1090;e &#1082;&oacute;&#1083;&#1082;&#1091; &#1095;&#1080;&#1085;&#1117;&#1093;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1055;&#1088;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086; &#1089;&#1077; &#1085;&#1072;&#1075;&#1083;&#1072;&#1089;&#1091;&#1074;&#1072; &#1079;&#1085;&#1072;&#1095;&#1077;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1080;&#1089;&#1082;&#1072;&#1079;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1057;&#1080;&#1083;&#1112;&#1072;&#1085; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1083; &#1076;&#1072; &#1089;&#1077; &#1085;&#1072;&#1095;&#1091;&#1076;&#1080; &#1085;&#1072; &#1083;&#1091;&#1107;&#1077;&#1090;&#1086;, &#1082;&#1086;&#1080; &#1089;&#1077; &#1080; &#1074;&#1086; &#1082;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1089;&#1077;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1053;&#1072;&#1076; &#1075;&#1083;&#1072;&#1074;&#1072;&#1090;&#1072; &#1084;&#1091;, &#1084;&#1083;&#1072;&#1076;&#1072;&#1090;&#1072; &#1085;&#1077;&#1074;&#1077;&#1089;&#1090;&#1072;, &#1057;' &#1084;&#1072;&#1096;&#1082;&#1086; &#1076;&#1077;&#1090;&#1077; &#1085;&#1072; &#1088;&#1072;&#1094;&#1077;, &#1057;&#1086;&#1083;&#1079;&#1080; &#1088;&#1086;&#1085;&#1080;, &#1089;&#1086;&#1083;&#1079;&#1080;&#1090;&#1077; &#1085; &#1082;&#1072;&#1087;&#1072;&#1090;, &#1055;&#1086; &#1057;&#1090;&#1086;&#1112;&#1072;&#1085;&#1086;&#1074;&#1086;&#1090;&#1086; &#1083;&#1080;&#1094;&#1077;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1058;&#1088;&#1077;&#1073;&#1072; &#1090;&#1086;&#1112; &#1085;&#1072;&#1088;&#1086;&#1076; &#1076;&#1072; &#1089;&#1077; &#1088;&#1072;&#1079;&#1073;&#1091;&#1076;&#1080; &#1086;&#1076; &#1087;&#1077;&#1090;&#1074;&#1077;&#1082;&#1086;&#1074;&#1085;&#1080;&#1086;&#1090; &#1076;&#1083;&#1072;&#1073;&#1086;&#1082; &#1089;&#1086;&#1085;, &#1082;&#1086;&#1112;&#1096;&#1090;&#1086; &#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1077;&#1094;&#1086;&#1090; &#1076;&#1086;&#1089;&#1090;&#1072; &#1076;&#1077;&#1073;&#1077;&#1083; &#1074;&#1086; &#1089;&#1074;&#1077;&#1089;&#1090;&#1072; &#1079;&#1072; &#1095;&#1086;&#1074;&#1077;&#1095;&#1082;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1057;&#1077;&#1074;&#1077;&#1088;&#1086;&#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072; (&#1089;&#1082;&#1086;&#1087;&#1089;&#1082;&#1086; - &#1082;&#1091;&#1084;&#1072;&#1085;&#1086;&#1074;&#1089;&#1082;&#1080;&#1086;&#1090; &#1073;&#1072;&#1089;&#1077;&#1085; &#1080; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072; &#1082;&#1086;&#1085; &#1050;&#1088;&#1080;&#1074;&#1072; &#1055;&#1072;&#1083;&#1072;&#1085;&#1082;&#1072;) &#1080;&#1084;&#1072; &#1093;&#1077;&#1090;&#1077;&#1088;&#1086;&#1075;&#1077;&#1085; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1089;&#1086; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1085;&#1086; &#1077;&#1076;&#1085;&#1072;&#1082;&#1074;&#1086; &#1091;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1076; &#1087;&#1086; &#1077;&#1076;&#1085;&#1072; &#1090;&#1088;&#1077;&#1090;&#1080;&#1085;&#1072; &#1085;&#1072; &#1089;&#1080;&#1090;&#1077; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080; &#1085;&#1072; &#1096;&#1080;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;-&#1076;&#1086;&#1083;&#1078;&#1080;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1055;&#1088;&#1086;&#1091;&#1095;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1072;&#1088;&#1093;&#1080;&#1074;&#1089;&#1082;&#1072;&#1090;&#1072; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1112;&#1072; &#1080; &#1090;&#1086;&#1075;&#1072;&#1096;&#1085;&#1080;&#1086;&#1090; &#1076;&#1085;&#1077;&#1074;&#1077;&#1085; &#1080; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085; &#1087;&#1077;&#1095;&#1072;&#1090; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1086; &#1112;&#1072; &#1087;&#1086;&#1090;&#1074;&#1088;&#1076;&#1091;&#1074;&#1072; &#1052;&#1080;&#1089;&#1080;&#1088;&#1082;&#1086;&#1074;&#1072;&#1090;&#1072; &#1084;&#1080;&#1089;&#1083;&#1072;: &#1085;&#1072; &#1058;&#1052;&#1054;&#1056;&#1054; &#1074;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086; &#1080; &#1089;&#1077; &#1076;&#1072;&#1074;&#1072;&#1096;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086; &quot;&#1073;&#1091;&#1075;&#1072;&#1088;&#1089;&#1082;&#1072;&quot; &#1073;&#1086;&#1112;&#1072;, &#1080;&#1072;&#1082;&#1086; &#1087;&#1086;&#1075;&#1086;&#1083;&#1077;&#1084;&#1080;&#1086;&#1090; &#1076;&#1077;&#1083; &#1086;&#1076; &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1088;&#1072;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1091;&#1087;&#1086;&#1088;&#1085;&#1086; &#1089;&#1077; &#1090;&#1088;&#1091;&#1076;&#1077;&#1072; &#1076;&#1072; &#1075;&#1086; &#1086;&#1089;&#1087;&#1086;&#1088;&#1072;&#1090; &#1090;&#1086;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1040;&#1083;&#1080; &#1090;&#1080; &#1089;&#1077;, &#1089;&#1077;&#1089;&#1090;&#1088;&#1086;, &#1079;&#1076;&#1086;&#1076;&#1077;&#1072;&#1083;&#1086;, &#1056;&#1072;&#1084;&#1085;&#1080; &#1076;&#1074;&#1086;&#1088;&#1112;&#1077;, &#1089;&#1077;&#1089;&#1090;&#1088;&#1086;, &#1084;&#1077;&#1077;&#1090;&#1077;&#1112;&#1116;&#1080;?&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1058;&#1080;i&#1077; &#1080;&#1076;&#1077;&#1072;&#1083;&#1080; &#1089;&#1077; &#1080;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1091;&#1074;&#1072;&#1072;&#1090; &#1086;&#1076; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;i&#1072;&#1090;&#1072; &#1085;&#1072; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1090;, &#1085;&#1086; &#1089;&#1077; &#1080;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1091;&#1074;&#1072;&#1072;&#1090; &#1074;&#1086; i&#1077;&#1076;&#1077;&#1085; &#1076;&#1086;&#1083;&#1086;&#1075; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1094;&#1082;&#1080; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1050;&#1072;&#1085;&#1090;&#1072;&#1088;&#1086;&#1090; &#1085;&#1086;&#1089;&#1080; &#1083;&#1080;&#1089;&#1112;&#1077;&#1090;&#1086; &#1079;&#1083;&#1072;&#1090;&#1085;&#1086; &#1072; &#1074; &#1075;&#1088;&#1072;&#1076;&#1080; &#1083;&#1091;&#1090;&#1086; &#1076;&#1072;&#1083;&#1075;&#1080;&#1090;&#1077; &#1073;&#1077;&#1089;&#1085;&#1072;&#1090; &#1085;&#1072; &#1078;&#1086;&#1083;&#1090;&#1072;&#1090;&#1072; &#1084;&#1072;&#1082;&#1072; &ndash; &#1085;&#1072; &#1078;&#1086;&#1083;&#1090;&#1080;&#1086;&#1090; &#1090;&#1091;&#1090;&#1091;&#1085; &#1085;&#1072; &#1078;&#1086;&#1083;&#1090;&#1072;&#1090;&#1072; &#1087;&#1086;&#1090; &#1085;&#1072; &#1088;&#1072;&#1094;&#1077;&#1090;&#1077; &#1085;&#1080;!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1048; &#1089;&aacute; &#1088;a&#1076;&#1118;&#1074;a&#1084; &#1079;a&#1088;&#1076;&#1117; &#1074;&aacute;&#1079;e, &#1076;&aacute; &#1074;e&#1088;&#1118;&#1074;a&#1090;e &#1079;a&#1096;&#1090;&oacute; j&aacute;&#1079;&#1080; &#1085;&eacute; &#1073;&eacute;&#1093; &#1090;&aacute;&#1084;&#1091;, a&#1084;&#1117; &#1085;&eacute;&#1082;a &oacute;&#1076;&#1080;&#1084;e &#1085;&aacute; &#1085;&eacute;&#1075;&#1091;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1044;&#1080;&#1082;&#1086;&#1085;&#1080;&#1084;&#1080;&#1089; &#1080; &#1043;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1057;&#1086;&#1085;&#1094;&#1077;&#1090;&#1086; &#1075;&#1086; &#1076;&#1072;&#1074;&#1072; &#1089;&#1074;&#1086;&#1112;&#1086;&#1090; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074; &#1080; &#1085;&#1077;&#1073;&#1086;&#1090;&#1086; &#1089;&#1080;&#1085;&#1077;&#1077; &#1086;&#1076; &#1074;&#1086;&#1089;&#1093;&#1080;&#1090;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1045;&#1076;&#1077;&#1085; &#1076;&#1077;&#1083; &#1086;&#1076; &#1086;&#1074;&#1080;&#1077; &#1089;&#1080;&#1083;&#1080; &#1089;&#1077; &#1073;&#1086;&#1088;&#1077;&#1083; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086; &#1086;&#1076; &#1055;&#1080;&#1088;&#1080;&#1085; &#1082;&#1086;&#1085; &#1053;&#1077;&#1074;&#1088;&#1086;&#1082;&#1086;&#1087; (&#1043;&#1086;&#1076;&#1077; &#1044;&#1077;&#1083;&#1095;&#1077;&#1074;) &#1080; &#1044;&#1088;&#1072;&#1084;&#1072;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1090;&#1077; &#1089;&#1077; &#1073;&#1086;&#1088;&#1077;&#1083;&#1077; &#1074;&#1086; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072; &#1085;&#1072; &#1052;&#1077;&#1083;&#1085;&#1080;&#1082; &#1080; &#1057;&#1074;&#1077;&#1090;&#1080; &#1042;&#1088;&#1072;&#1095; (&#1057;&#1072;&#1085;&#1076;&#1072;&#1085;&#1089;&#1082;&#1080;), &#1086;&#1076;&#1085;&#1086;&#1089;&#1085;&#1086; &#1075;&#1086; &#1086;&#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1080;&#1083;&#1077; &#1052;&#1077;&#1083;&#1085;&#1080;&#1082; &#1080; &#1075;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083;&#1077; &#1076;&#1077;&#1112;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072; &#1082;&#1086;&#1085; &#1086;&#1082;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1063;&#1083;.X &#1054;&#1074;&#1086;&#1112; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1116;&#1077; &#1073;&#1080;&#1076;&#1077; &#1088;&#1072;&#1090;&#1080;&#1092;&#1080;&#1082;&#1091;&#1074;&#1072;&#1085; &#1080; &#1088;&#1072;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;&#1090;&#1077; &#1116;&#1077; &#1073;&#1080;&#1076;&#1072;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1085;&#1077;&#1090;&#1080; &#1074;&#1086; &#1041;&#1091;&#1082;&#1091;&#1088;&#1077;&#1096;&#1090;, &#1074;&#1086; &#1088;&#1086;&#1082; &#1086;&#1076; 15 &#1076;&#1077;&#1085;&#1072; &#1080;&#1083;&#1080; &#1087;&#1086;&#1088;&#1072;&#1085;&#1086; &#1072;&#1082;&#1086; &#1090;&#1086;&#1072; &#1116;&#1077; &#1073;&#1080;&#1076;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1054;&#1074;&#1080;&#1077; &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1080; &#1075;&#1080; &#1080;&#1084;&#1072; &#1074;&#1086; &#1076;&#1086;&#1084;&#1072;&#1090;&#1080;&#1090;&#1077;, &#1079;&#1077;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077; &#1079;&#1077;&#1083;&#1077;&#1085;&#1095;&#1091;&#1094;&#1080;, &#1073;&#1072;&#1085;&#1072;&#1085;&#1080;&#1090;&#1077;, &#1075;&#1088;&#1086;&#1079;&#1112;&#1077;&#1090;&#1086;, &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1083;&#1085;&#1080;&#1086;&#1090; &#1083;&#1077;&#1073;, &#1082;&#1072;&#1082;&#1072;&#1086;&#1090;&#1086;, &#1083;&#1077;&#1096;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077;... &bull; &#1048;&#1084;&#1091;&#1085;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1089;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1091;&#1074;&#1072; &#1089;&#1086; &#1076;&#1086;&#1073;&#1088;&#1086; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080; &#1089;&#1084;&#1077;&#1077;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1042;&#1086; &#1084;&#1077;&#1107;&#1091;&#1074;&#1088;&#1077;&#1084;&#1077;, &#1086;&#1074;&#1076;&#1077; &#1074;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1076;&#1077;&#1089;&#1077;&#1090; &#1080; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1076;&#1077;&#1085;&#1086;&#1074;&#1080;, &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072; &#1085;&#1077; &#1089;&#1077; &#1089;&#1087;&#1086;&#1084;&#1077;&#1085;&#1091;&#1074;&#1072; &#1074;&#1086; &#1087;&#1077;&#1095;&#1072;&#1090;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1058;&#1086;&#1112; &#1089;&#1080; &#1112;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080; &#1080;&#1075;&#1088;&#1072;&#1090;&#1072; &bdquo;&#1076;&#1072;&#1112; &#1084;&#1080; &#1073;&#1072;&#1073;&#1086;, &#1086;&#1075;&#1072;&#1085;!&quot;, &#1072; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072; &#1075;&#1086; &#1086;&#1073;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072;&#1072; &#1074;&#1086; &#1074;&#1077;&#1076;&#1088;&#1072; &#1089;&#1084;&#1077;&#1072;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1053;&#1077; &#1077; &#1077;&#1090;&#1080;&#1095;&#1082;&#1080; &#1090;&#1072;&#1112;&#1085;&#1086; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1072;&#1090; &#1089;&#1072;&#1092;&#1080;&#1088;&#1080; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085;&#1080; &#1089;&#1086; &#1073;&#1077;&#1088;&#1080;&#1083;&#1080;&#1091;&#1084; , &#1080; &#1094;&#1077;&#1085;&#1072;&#1090;&#1072; &#1073;&#1080; &#1090;&#1088;&#1077;&#1073;&#1072;&#1083;&#1086; &#1076;&#1072; &#1080;&#1084; &#1073;&#1080;&#1076;&#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1087;&#1086;&#1085;&#1080;&#1089;&#1082;&#1072; &#1086;&#1076; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080;&#1086;&#1090; &#1089;&#1082;&#1072;&#1087;&#1086;&#1094;&#1077;&#1085; &#1082;&#1072;&#1084;&#1077;&#1085; &#1080;&#1083;&#1080; &#1086;&#1076; &#1086;&#1085;&#1086;&#1112; &#1082;&#1086;&#1112; &#1089;&#1072;&#1084; &#1089;&#1077; &#1088;&#1072;&#1079;&#1091;&#1073;&#1072;&#1074;&#1091;&#1074;&#1072; &#1087;&#1088;&#1077;&#1082;&#1091; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1112;&#1085;&#1086; &#1079;&#1072;&#1075;&#1088;&#1077;&#1074;&#1072;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1041;&#1080;&#1090;&#1086;&#1083;&#1089;&#1082;&#1072;&#1090;&#1072; &#1088;&#1077;&#1076;&#1080;&#1092;&#1089;&#1082;&#1072; &#1076;&#1080;&#1074;&#1080;&#1079;&#1080;&#1112;&#1072; &#1080; &#1057;&#1090;&#1088;&#1077;&#1083;&#1072;&#1095;&#1082;&#1080;&#1086;&#1090; &#1087;&#1086;&#1083;&#1082; &#1086;&#1076; 6. &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; &#1082;&#1072;&#1082;&#1086; &#1080; &#1064;&#1090;&#1080;&#1087;&#1089;&#1082;&#1072;&#1090;&#1072; &#1088;&#1077;&#1076;&#1080;&#1092;&#1089;&#1082;&#1072; &#1076;&#1080;&#1074;&#1080;&#1079;&#1080;&#1112;&#1072; &#1086;&#1076; 5. &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1083;&#1077; &#1074;&#1086; &#1055;&#1088;&#1080;&#1083;&#1077;&#1087;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1086;&#1092;&#1080;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1086; &#1084;&#1080;&#1089;&#1083;&#1077;&#1114;&#1077; &#1085;&#1072; &#1055;&#1072;&#1088;&#1090;&#1080;&#1112;&#1072;&#1090;&#1072; &#1074;&#1086; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072;, &#1074;&#1086; 1951 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1073;&#1072;&#1088;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1077;&#1083;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1076;&#1072; &#1080;&#1079;&#1083;&#1077;&#1079;&#1077; &#1086;&#1076; &#1082;&#1086;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1080;&#1090;&#1077;, &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1085;&#1086;, &#1089;&#1077; &#1086;&#1094;&#1077;&#1085;&#1091;&#1074;&#1072; &#1082;&#1072;&#1082;&#1086; &laquo;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1080;&#1094;&#1072; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1072; &#1085;&#1072; &#1085;&#1077;&#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1077;&#1083;&#1089;&#1082;&#1080;&#1090;&#1077; &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1080;&raquo; .&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1058;&#1072;&#1072; &#1080; &#1087;&#1086;&#1085;&#1072;&#1090;&#1072;&#1084;&#1091; &#1087;&#1088;&#1077;&#1090;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1091;&#1074;&#1072;&#1083;&#1072; &#1076;&#1077;&#1082;&#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1080;&#1086;&#1090; &#1089;&#1091;&#1076;&#1080;&#1088; &#1116;&#1077; &#1089;&#1077; &#1074;&#1086;&#1076;&#1080; &#1085;&#1072; &#1054;&#1074;&#1095;&#1077; &#1055;&#1086;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;(&#1040;&#1052;, &#1092;: &#1042;&#1072;&#1088;&#1080;&#1072;, 11/191, &#1055;&#1088;&#1077;&#1075;&#1083;&#1077;&#1076;&#1080; &#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1085;&#1072; &#1089;&#1091;&#1076;&#1089;&#1082;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1080; &#1085;&#1072; &#1079;&#1077;&#1084;&#1112;&#1086;&#1076;&#1077;&#1083;&#1094;&#1080;&#1090;&#1077;).&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1053;&#1080; &#1085;&#1072;&#1073;&#1083;&#1080;&#1078;&#1080; &#1095;&#1072;&#1089;&#1086;&#1090; &#1079;&#1072; &#1074;&#1077;&#1085;&#1095;&#1080;&#1083;&#1086;. . .&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1050;&#1086;&#1080; &#1089;&#1077; &#1085;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1085;&#1077;&#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1077;&#1083;&#1080; &#1074;&#1086; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072; &#1080; &#1085;&#1072; &#1041;&#1072;&#1083;&#1082;&#1072;&#1085;&#1086;&#1090; &#1080; &#1076;&#1072;&#1083;&#1080; &#1076;&#1074;&#1080;&#1078;&#1077;&#1114;&#1077;&#1090;&#1086; &#1077; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1086; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1082;&#1086;?&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1060;&#1072;&#1096;&#1080;&#1079;&#1084;&#1086;&#1090; &#1074;&#1080; &#1079;&#1077;&#1076;&#1077; &#1089;&#1077;, &#1072; &#1085;&#1077; &#1074;&#1080; &#1076;&#1072;&#1076;&#1077; &#1085;&#1080;&#1096;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1043;&#1088;&#1080;&#1075;&#1086;&#1088;&#1072;, &#1080;&#1072;&#1082;&#1086; &#1085;&#1077; &#1077; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;&#1082; &#1079;&#1072; &#1090;&#1086;&#1072;, &#1089;&#1077;&#1087;&#1072;&#1082; &#1076;&#1072;&#1074;&#1072; &#1087;&#1086;&#1076;&#1072;&#1090;&#1086;&#1094;&#1080; &#1080; &#1079;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072; &#1080; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1094;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;19/&#1057;&#1058;/45) &#1074;&#1086; &#1082;&#1086;&#1112;&#1072; &#1089;&#1077; &#1085;&#1072;&#1086;&#1107;&#1072; &#1087;&#1086;&#1088;&#1072;&#1082;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1080;&#1088;&#1072;&#1085;&#1072; &#1076;&#1086; &#1055;&#1088;&#1074;&#1080;&#1086;&#1090; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088; &#1086;&#1076; &#1095;&#1077;&#1090;&#1080;&#1088;&#1080; &#1095;&#1083;&#1077;&#1085;&#1072; &#1085;&#1072; &#1075;&#1088;&#1095;&#1082;&#1072;&#1090;&#1072; &#1074;&#1083;&#1072;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1055;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1090; &#1085;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080; &#1080; &#1112;&#1091;&#1074;&#1077;&#1085;&#1080;&#1083;&#1085;&#1080; &#1089;&#1082;&#1077;&#1083;&#1077;&#1090;&#1080; &#1074;&#1086; &#1089;&#1082;&#1077;&#1083;&#1077;&#1090;&#1085;&#1080;&#1090;&#1077; &#1089;&#1077;&#1088;&#1080;&#1080; &#1086;&#1076; &#1086;&#1074;&#1086;&#1112; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1074;&#1080;&#1089;&#1086;&#1082; (35 -46 %).&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1058;&#1072;&#1072; &#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1077;&#1083;&#1072; &#1080; &#1077;&#1116;&#1080;&#1084;&#1086; &#1085;&#1072; &#1075;&#1086;&#1083;&#1077;&#1084;&#1072; &#1095;&#1077;&#1089; &#1073;&#1077;&#1072; &#1075;&#1086; &#1082;&#1083;&#1072;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1058;&#1091;&#1082;&#1072; &#1089;&#1087;&#1072;&#1107;&#1072;&#1072;&#1090; &#1083;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1079;&#1072; &#1090;&#1088;&#1095;&#1072;&#1114;&#1077;, &#1077;&#1083;&#1080;&#1087;&#1090;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;&#1080; &#1080;&#1090;&#1085;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1058;&#1072;&#1072; &#1084;&#1091; &#1096;&#1077;&#1087;&#1085;&#1072; &#1085;&#1077;&#1096;&#1090;&#1086; &#1085;&#1072; &#1044;&#1086;&#1112;&#1076;&#1077;&#1085;&#1077;&#1094;&#1086;&#1090;, &#1085;&#1086; &#1112;&#1072;&#1089; &#1090;&#1086;&#1072; &#1085;&#1077; &#1075;&#1086; &#1089;&#1083;&#1091;&#1096;&#1085;&#1072;&#1074;, &#1089;&#1077; &#1082;&#1086;&#1083;&#1085;&#1072;&#1084;!&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1057;&#1077;&#1087;&#1072;&#1082;, &#1086;&#1090;&#1089;&#1091;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072; &#1087;&#1086;&#1089;&#1090;&#1092;&#1072;&#1082;&#1090;&#1091;&#1084; &ndash; &#1086;&#1090;&#1095;&#1077;&#1090;&#1086;&#1090; &#1079;&#1072; &#1082;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1086;&#1090; &#1085;&#1072; &#1074;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086;, &#1085;&#1077;&#1096;&#1090;&#1086; &#1096;&#1090;&#1086; &#1089;&#1077; &#1086;&#1073;&#1080;&#1076;&#1077; &#1076;&#1072; &#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072;, &#1080;&#1079;&#1074;&#1088;&#1096;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1085;&#1072;&#1083;&#1086;&#1075; &#1086;&#1076; &#1087;&#1088;&#1077;&#1090;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1080;&#1086;&#1090; &#1074;&#1086; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1079;&#1072; &#1085;&#1072;&#1076;&#1074;&#1086;&#1088;&#1077;&#1096;&#1085;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1040;&#1090;&#1086;&#1089; &#1056;&#1086;&#1084;&#1072;&#1085;&#1086;&#1089;, &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1089;&#1082;&#1080;&#1086;&#1090; &#1089;&#1083;&#1091;&#1078;&#1073;&#1077;&#1085;&#1080;&#1082; (&#1087;&#1088;&#1077;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;) &#1043;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1057;&#1077; &#1087;&#1086;&#1082;&#1072;&#1078;&#1072; &#1076;&#1077;&#1082;&#1072; &#1073;&#1091;&#1075;&#1072;&#1088;&#1089;&#1082;&#1086;&#1090;&#1086; &#1112;&#1072;&#1074;&#1085;&#1086; &#1084;&#1080;&#1089;&#1083;&#1077;&#1114;&#1077; &#1089;&#1090;&#1072;&#1085;&#1091;&#1074;&#1072; &#1089;&#1077; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1080; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1087;&#1086;&#1084;&#1080;&#1088;&#1077;&#1085;&#1086; &#1089;&#1086; &#1075;&#1091;&#1073;&#1077;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1044;&#1086;&#1112;&#1076;&#1080;, &#1076;&#1086;&#1112;&#1076;&#1080; &#1082;&#1072;&#1083;&#1077;&#1096; &#1084;&#1086;&#1088;&#1077; &#1044;&#1080;&#1084;&#1095;&#1086; &#1044;&#1086;&#1112;&#1076;&#1080;, &#1076;&#1086;&#1112;&#1076;&#1080; &#1082;&#1072;&#1083;&#1077;&#1096; &#1084;&#1086;&#1088;&#1077; &#1044;&#1080;&#1084;&#1095;&#1086; &#1074;&#1077;&#1095;&#1077;&#1088; &#1085;&#1072; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1047;&#1091;&#1088;&#1080;&#1076;&#1080;&#1089;, &#1052;&#1072;&#1088;&#1082;, &#1055;&#1072;&#1087;&#1072;&#1084;&#1072;&#1088;&#1082;&#1072;&#1082;&#1080;&#1089;, &#1053;&#1080;&#1082;, &#1061;&#1072;&#1083;&#1082;&#1080;&#1072;&#1076;&#1072;&#1082;&#1080;&#1089;, &#1032;&#1072;&#1085;&#1080;&#1089; &#1050;&#1072;&#1088;&#1072;&#1074;&#1080;&#1090;&#1080;&#1089;, &#1082;&#1072;&#1082;&#1086; &#1080; &#1085;&#1072; &#1083;&#1091;&#1107;&#1077;&#1090;&#1086; &#1086;&#1076; &#1057;&#1088;&#1077;&#1073;&#1088;&#1077;&#1085;&#1086;: &#1044;&#1080;&#1084;&#1086;&#1089; &#1045;&#1074;&#1072;&#1085;&#1075;&#1077;&#1083;&#1091;, &#1050;&#1086;&#1089;&#1090;&#1080;&#1089; &#1053;&#1072;&#1094;&#1080;&#1086;&#1089;, &#1052;&#1080;&#1094;&#1086;&#1089; &#1053;&#1086;&#1083;&#1080;&#1089;, &#1043;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1040; &#1085;&#1080;&#1077;, &#1086;&#1076; &#1073;&#1072;&#1095;&#1080;&#1083;&#1086; &#1096;&#1090;&#1086; &#1089;&#1077; &#1085;&#1072;&#1086;&#1107;&#1072;&#1096;&#1077; &#1090;&#1091;&#1082;&#1072;, &#1075;&#1088;&#1072;&#1073;&#1085;&#1072;&#1074;&#1084;&#1077; &#1086;&#1074;&#1085;&#1086;&#1074;&#1080; &#1072;&#1083;&#1095;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1047;&#1072;&#1088; &#1082;&#1086;&#1089;&#1090;&#1077;&#1085;&#1080; &#1116;&#1077; &#1090;&#1077; &#1079;&#1072;&#1089;&#1080;&#1090;&#1072;&#1090;?, &#1089;&#1077; &#1095;&#1091;&#1076;&#1077;&#1096;&#1077; &#1053;&#1080;&#1112;&#1072;&#1079;&#1080;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1054;&#1085;&#1086; &#1082;&#1077; &#1085;&#1072;&#1090;&#1077;&#1088;&#1072;&#1090; &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1094;&#1082;&#1072;&#1090;&#1072; &#1080;&#1085;&#1090;&#1077;&#1083;&#1077;&#1075;&#1077;&#1085;&#1094;&#1080;i&#1072; &#1089;&#1086; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1072;i&#1085;'&#1077; &#1076;&#1072; &#1089;&#1077; &#1089;&#1087;&#1083;&#1086;&#1090;&#1080;&#1090; &#1074;&#1086; i&#1077;&#1076;&#1085;&#1086;, &#1079;&#1072; &#1076;&#1072; &#1086;&#1073;i&#1077;&#1076;&#1080;&#1085;&#1080;&#1090; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1090; &#1085;&#1080;, &#1085;&#1086; &#1074;&#1077;&#1082;&#1077;, &#1085;&#1077; &#1085;&#1072; &#1090;&#1072;i&#1072; &#1086;&#1089;&#1085;&#1086;&#1072;, &#1096;&#1095;&#1086; &#1089;&#1080; &#1087;&#1086;&#1082;&#1072;&#1078;&#1072; &#1089;&#1077;&#1090;&#1072; &#1089;&#1074;&#1086;i&#1072; &#1085;&#1077;&#1089;&#1086;&#1089;&#1090;&#1086;i&#1072;&#1090;&#1077;&#1083;'&#1085;&#1086;&#1089;&#1090;, &#1072; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1072;, &#1085;&#1072; &#1095;&#1080;&#1089;&#1090;&#1086; &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1094;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1048; &#1074;&aacute;a &eacute; &#1084;a&#1088;&#1090;y&#1088;&#1117;a&#1090;a &#1085;&aacute; &#1048;o&aacute;&#1085;&#1085;a, &#1082;&oacute;&#1075;a &#1087;&#1091;&#1096;&#1090;&#1117;a [&#1087;005] &#1095;&#1080;&#1092;&#1118;&#1090;&#1080;&#1090;&#1091; &#1091;&#1090; &#1048;e&#1088;&#1091;&#1089;a&#1083;&#1117;&#1084; &#1055;&oacute;&#1087;&#1091;&#1074;e &#1080; &#1051;e&#1074;&#7727;&#1090;e, &#1076;&aacute; &#1075;&#1118; &#1087;&#1117;&#1090;a&#1090; &#1090;&#1117; &#1082;&oacute;&#1080; &#1089;&#1080;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;8 &#1086;&#1076; 3 &#1112;&#1072;&#1085;&#1091;&#1072;&#1088;&#1080; (R 310/11/67), 3.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1048; &#1090;&#1086;&#1075;&#1072;&#1112; &#1057;&#1080;&#1083;&#1112;&#1072;&#1085; &#1082;&#1091;&#1088;&#1090;&#1091;&#1083;&#1080;&#1089;&#1072;&#1083; &#1086;&#1076; &#1089;&#1084;&#1088;&#1090;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1053;&#1072;&#1112;&#1090;&#1077;&#1096;&#1082;&#1086; &#1073;&#1077;&#1096;&#1077; &#1079;&#1080;&#1084;&#1085;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1062;&#1074;&#1077;&#1082;&#1083;&#1086;&#1090;&#1086; &#1080;&#1079;&#1086;&#1073;&#1080;&#1083;&#1091;&#1074;&#1072; &#1080; &#1089;&#1086; &#1089;&#1080;&#1083;&#1080;&#1094;&#1080;&#1091;&#1084;, &#1082;&#1086;&#1112; &#1096;&#1090;&#1086; &#1075;&#1086; &#1087;&#1086;&#1112;&#1072;&#1095;&#1091;&#1074;&#1072; &#1074;&#1088;&#1079;&#1080;&#1074;&#1085;&#1086;&#1090;&#1086; &#1090;&#1082;&#1080;&#1074;&#1086; &#1074;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1090;, &#1080;&#1079;&#1086;&#1073;&#1080;&#1083;&#1091;&#1074;&#1072; &#1089;&#1086; &#1092;&#1086;&#1083;&#1085;&#1072; &#1082;&#1080;&#1089;&#1077;&#1083;&#1080;&#1085;&#1072; &#1080; &#1082;&#1072;&#1083;&#1080;&#1091;&#1084;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1047;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077;&#1090;&#1077; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;e&#1090;&#1077; &#1112;&#1072; &#1085;&#1072;&#1090;&#1088;&#1080;&#1091;&#1084;&#1086;&#1074;&#1072;&#1090;&#1072; &#1089;&#1086;&#1076;&#1088;&#1078;&#1080;&#1085;&#1072; &#1076;&#1072;&#1082;&#1086;&#1083;&#1082;&#1091; &#1074;&#1080;&#1077; &#1085;&#1077; &#1112;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1074;&#1090;&#1074;&#1091;&#1074;&#1072;&#1090;&#1077; &#1089;&#1091;&#1087;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1047;&#1072;&#1090;&#1086;&#1072; &#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1079;&#1073;&#1086;&#1088;&#1091;&#1074;&#1072; &#1079;&#1072; &#1077;&#1089;&#1090;&#1077;&#1090;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090; &#1074;&#1086; &#1112;&#1072;&#1079;&#1080;&#1082;&#1086;&#1090;, &#1076;&#1080;&#1112;&#1072;&#1083;&#1077;&#1082;&#1090;&#1080;&#1090;&#1077; &#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1042;&#1086; &#1087;&#1086;&#1095;&#1077;&#1090;&#1086;&#1082;&#1086;&#1090; &#1085;&#1072; 1924 &#1084;&#1085;&#1086;&#1075;&#1091; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1080; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;, &#1076;&#1086;&#1090;&#1086;&#1075;&#1072;&#1096; &#1074;&#1086; &#1085;&#1077;&#1087;&#1088;&#1077;&#1084;&#1086;&#1089;&#1090;&#1083;&#1080;&#1074;&#1072; &#1096;&#1080;&#1079;&#1084;&#1072; &#1089;&#1086; &#1074;&#1088;&#1093;&#1086;&#1074;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1086;&#1076;&#1088;&#1078;&#1072;&#1072; &#1089;&#1077;&#1088;&#1080;&#1112;&#1072; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1074;&#1086; &#1042;&#1080;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1048; &#1072;&#1082;&#1086; &#1090;&#1088;&#1077;&#1073;&#1072;&#1072;&#1090; &#1087;&#1072;&#1088;&#1086;&#1083;&#1080; &ndash; &#1076;&#1086;&#1073;&#1088;&#1086;! &ndash; &#1036;&#1077; &#1080;&#1079;&#1076;&#1080;&#1075;&#1085;&#1077;&#1084;&#1077; &#1087;&#1083;&#1072;&#1082;&#1072;&#1090;&#1080; &#1076;&#1086; &#1084;&#1077;&#1089;&#1077;&#1095;&#1080;&#1085;&#1072;&#1090;&#1072;! &ndash; &#1057;&#1083;&#1086;&#1073;&#1086;&#1076;&#1085;&#1072; &#1089;&#1072;&#1082;&#1072;&#1084;&#1077;, &#1053;&#1077;&#1116;&#1077;&#1084;&#1077;, &#1085;&#1077;&#1116;&#1077;&#1084;&#1077; &#1087;&#1088;&#1086;&#1090;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;&#1090;&#1080;!&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1082;&#1080; &#1089;&#1091;&#1073;&#1112;&#1077;&#1082;&#1090; &#1074;&#1086; &#1094;&#1077;&#1083;&#1080;&#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1077;&#1085; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1074;&#1086; &#1076;&#1077;&#1112;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1079;&#1072; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1090; &#1085;&#1072; &#1086;&#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1076;&#1077;&#1083;&#1086; &#1089;&#1077; &#1086;&#1073;&#1088;&#1072;&#1116;&#1072;&#1083; &#1076;&#1086; &#1086;&#1092;&#1080;&#1094;&#1080;&#1077;&#1083;&#1085;&#1072; &#1056;&#1091;&#1089;&#1080;&#1112;&#1072; &#1079;&#1072; &#1087;&#1086;&#1076;&#1088;&#1096;&#1082;&#1072; &#1080; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1062;&#1077;&#1083;&#1086;&#1090;&#1086; &#1083;&#1077;&#1090;&#1086; &#1090;&#1072;&#1084;&#1086;&#1096;&#1085;&#1086; &#1096;&#1090;&#1086; &#1080;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1083; &#1087;&#1086; &#1087;&#1086;&#1083;&#1089;&#1082;&#1080;&#1090;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1085;&#1072; &#1040;&#1119;&#1080;&#1086;&#1074;&#1094;&#1080;&#1090;&#1077; &#1080; &#1090;&#1080;&#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1075;&#1086; &#1095;&#1077;&#1089;&#1090;&#1077;&#1083;&#1077; &#1080; &#1075;&#1083;&#1077;&#1076;&#1072;&#1083;&#1077; &#1082;&#1072;&#1082;&#1086; &#1089;&#1074;&#1086;&#1112; &#1095;&#1086;&#1074;&#1077;&#1082;.&lt;/s&gt;
</pre></body></html>
