<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Aquel dinosaure podi&aacute; arribar fins a 12 m&egrave;tres de long, una nautor de 5 m&egrave;tres e podi&aacute; pesar aperaqu&iacute; 1,4 tona!&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Los dinosaures &egrave;ran las creaturas mai b&egrave;las de las qu'an viscut sus n&ograve;stra planeta.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Lo primi&egrave;r es aparentament un movement en linha dir&egrave;cta dins la direccion de la constellacion Hercules a la velocitat d'aperaqu&iacute; 12 km per segonda.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Pasmens nos agradari&aacute; de saber for sure.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;No matter how long aqueste libre, jamai non podr&agrave; nos could never cover tot &ccedil;&ograve; se p&ograve;t aprendre sus cadun dels dinosaures.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;M&egrave;fi a las geminadas plan presentas e particularament las de giugno e luglio pas indicadas dins la grafia.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Los velociraptors del film &egrave;ran dos c&ograve;ps mai grands que sa talha vertadi&egrave;ra, avi&aacute;n d'escatas e pas de plomas e their tails were too flexible.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Los meses de l'an, per contra, seguisson lo mod&egrave;l latin e doncas se semblan mai o mens a las formas occitanas.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Se ne v&ograve;les saber un bocin mai sus ta planeta, v&egrave;ni veire la T&egrave;rra.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;E aqu&iacute;, te veses plantat darri&egrave;r tu, una boca claufida de dents plan ponchudas, la d'un estegosaure, qu'es a se chapar unes arbustes plan fuelhuts.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;De qu'es un dinosaure?&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;D'aqueste temps d'autres rosegavan o chapavan tot lo sant clame del jorn de plantas e d'arbustes.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;La calligrafia occidentala es probable una de las calligrafias mens trabalhadas ja que la foncion comunicacionala es l'asp&egrave;cte mai important de l'escritura.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Es aqueste un nom plan trobat que lo velociraptor &egrave;ra un dinosaure menut que podi&aacute; c&oacute;rrer l&egrave;u-l&egrave;u.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;It lived &ccedil;&ograve; qu'es ara l'America del n&ograve;rd e del sud, en Asia, en Eur&ograve;pa e tanben en Australia.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Son totes masculins en def&ograve;ra de domenica qu'es feminin.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Qualques fossils son estats trobats en Russia, en China e en Mongolia.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Aqu&ograve; se sap pas encara.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;A l'entorn d'aqueste astre gravitan las 9 planetas conegudas que forman lo Sist&egrave;ma Solar.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Aprendre l'angl&eacute;s L'angl&eacute;s es una de las lengas mai importantas mondialament per encausa de son prestigi economic mas tanben del nombre de locutors (nadius o pas).&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&Egrave;ran plan for&ccedil;uts e podi&aacute;n levar fins a dos cents quilogramas, pr'aqu&ograve; &egrave;ran pas pro longs per se poder tocar l'un l'autre!&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Un estegosaure mejan mesurava aperaqu&iacute; 12 m de long e &egrave;ra naut d'una mejana de 2,75 m.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Lo vocalisme per exemple compren sonque cinc vocalas coma en espanh&ograve;l (a, e, i, o, u).&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Los scientifics son pas totes d'ac&ograve;rdi sus la foncion del collaret sul cap.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Precedent -- A B C D E F G H I J K L M N O P Q R S T U V W X Y Z -- Seguent L'ist&ograve;ria de la lenga italiana es plan longa, pasmens son estandard actual es estat modelat pro recentament.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Se lo T. rex podi&aacute; c&oacute;rrer l&egrave;u-l&egrave;u o se sonque podi&aacute; caminar.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Pr'aqu&ograve; d'autres scientifics son pas d'ac&ograve;rdi amb aquesta teoria.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Los tigres e los leons son demest los predadors mai grands de la natura.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Sas banas ponchudas podi&aacute;n &egrave;sser utilizadas coma de lan&ccedil;as e causavan f&ograve;r&ccedil;a feridas.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Attention pr'aqu&ograve;, lo camalhon e lo guit &eacute;tant ja salats, l'apond de sau deu &egrave;sser discr&egrave;t.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;L'iguanodon soli&aacute; caminar sus las quatre cambas, pr'aqu&ograve; se podi&aacute; auborar sus doas d'elas se per cas desirava d'at&eacute;nher quic&ograve;m quilhat naut.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;L'Alfabet Fonetic Internacional o AFI (International Phonetic Alphabet, IPA en angl&eacute;s; API en franc&eacute;s) l'AFI aplicat a l'occitan F coma Fa&iuml;na.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Dins la Republica d'Irlanda, The Gaeltacht, o An Ghaeltacht, s'aplica a caduna de las regions ont lo gov&egrave;rn reconeis que lo gaelic d'irlanda es la lenga dominanta, valent a dire, la lenga vernaculara que se parla a l'ostal.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Los plesiosaures, coma los dinosaures, vivi&aacute;n pendent l'ep&ograve;ca mesozo&iuml;ca.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;La lenga dels signes fogu&egrave;t creada per tal de permetre a las personas amb de probl&egrave;mas d'audicion o de lengatge (que ambedoas causas son sovent ligadas) de poder comunicar.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Los tricerat&ograve;ps vivi&aacute;n en America del n&ograve;rd.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;I avi&aacute; de corrents d'aiga a ras d'ont fogu&egrave;ron trobats qualques fossils.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Per aquesta rason, lo mot allosaure v&ograve;l dire &quot;laus&egrave;rt diferent&quot;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;L'import&agrave;ncia d'aquesta tasca a portat un b&egrave;l nombre d'exp&egrave;rts d'aqu&iacute; de Wikilibres a donar temps, energia e coneissen&ccedil;as per tal de crear aqueste volum qu'esperam agradiu.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Las lengas romanicas seguigu&egrave;ron lo camin d'expansion qu'avi&aacute; ja dob&egrave;rt lo latin.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Pr'aqu&ograve; pendent un brave brieu los scientifics non sabi&aacute;n s'o fasi&aacute;n en emplegar sonque dos p&egrave;s (bip&egrave;d), o en ne far servir quatre (quadrup&egrave;d).&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Descobr&iacute;s-ne un pauc mai sus la Luna.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;A mai i avi&aacute; de plantas en flor e f&ograve;r&ccedil;a ins&egrave;ctes plan semblants als que pod&egrave;m veire u&egrave;i.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Aquela b&egrave;stia avi&aacute; un cap plan long, 90 cm, amb f&ograve;r&ccedil;a dentassas d'entre 5 e 10 cm.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;La n&ograve;stra planeta, la T&egrave;rra, es la tresena planeta del Sist&egrave;ma Solar per &ccedil;&ograve; qu'es de sa proximitat al Solelh e la cinquena per son diam&egrave;tre.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Lo mes demanda pas la particula de contr&agrave;riament a las doas primi&egrave;ras lengas e fonciona coma en franc&eacute;s.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Al centre lo Solelh, l'estela que nos balha lum d'en primi&egrave;r mas qu'es subretot la font de la vida sus n&ograve;stra planeta, la T&egrave;rra, que malgrat son nom es mai plena d'aiga que de t&egrave;rra.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;L'imatge &ccedil;ai-jos vos m&ograve;stra totes los strokes que son basa de totes los caract&egrave;rs chineses.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Aqueles &egrave;ran plan mai longs que los del T.Rex.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Contr&agrave;riament a la majoritat de lengas eslavas s'emplega un alfabet latin modificat per encausa de la religion preponderanta dins lo pa&iacute;s: lo catolicisme.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Un observaire sus Mart podri&aacute; veire la T&egrave;rra passar per de fasas similar a las qu'un observaire an Earth-bound vei las fasas de V&egrave;nus (coma las descobrigu&egrave;t Galil&egrave;u).&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Que si&aacute; causa de paurs o de s&ograve;mis, la Luna a totjorn exercit una fascinacion prigonda dins totas las civilizacions e es estada f&ograve;r&ccedil;a temps (e o es encara dins qualques pa&iuml;ses) la basa dels calendi&egrave;rs.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Segon los gostes, se p&ograve;t perfumar lo plat amb un o dos granets d'alh enti&egrave;rs esclafats.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Precedent -- A B C D E F G H I J K L M N O P Q R S T U V W X Y Z -- Seguent Los escacs son un j&ograve;c plan ancian d'estrategia que se pensa que se cre&egrave;t en &Iacute;ndia.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Se p&ograve;t tanben qu'agu&egrave;ssen viscut dins de grops b&egrave;ls coma qualques auc&egrave;ls marins mod&egrave;rns.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Soli&aacute;n viure dins d'endreches qu'&egrave;ran plan cauds e cob&egrave;rts de dunas de sabla.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Pistar dins un morti&egrave;r los fialets d'anch&ograve;ias, l'alh, lo pebre e lo vinagre.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&Egrave;ra l'allosaure un dinosaure carniv&ograve;r e de granda talha que caminava sus doas pautas e teni&aacute; dos braces sus la partida avant del c&ograve;s.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Precedent -- A B C D E F G H I J K L M N O P Q R S T U V W X Y Z -- Seguent Lo proj&egrave;cte Wikijunior consist&iacute;s a realizar una bibliot&egrave;ca de wikilibres pedagogics e un magazin a destinacion dels enfants.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Totes avi&aacute;n de c&ograve;ls longs amb de caps menudets en fin.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Tre la fin de la coccion, levar l'alh, passar las patanas pel esquichapur&egrave;a en apondre se cal un pauc d'aiga de coseson per tal d'obtenir una pur&egrave;a sopla.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Quin d'aqueles dos dr&ograve;lles t'estimas mai?&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Avi&aacute;n foncion de refrescar los estegosaures?&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Las sasons temperadas podri&aacute;n &egrave;sser estadas mai favorablas als tirannosaures.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Aquel nom es estat donat a aqueste dinosaure per encausa de son armadura pesuga de plates long de l'esquina.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;A qu&eacute; servissi&aacute;n?&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Dempu&egrave;i aquel temps f&ograve;r&ccedil;a fossils d'aquel animal son estat trobats amb de marcas de dents de Tirannosaure!&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;La composicion de la T&egrave;rra es en massa: La T&egrave;rra es compausada de jaces div&egrave;rses qu'an de composicions quimicas e un comp&ograve;rtament geologic diferents: esc&ograve;r&ccedil;a: es lo ja&ccedil; mai superficial, a una prigondor que varia entre 12 km, dins los oceans, fins a 80 km dins los cratons (las porcions mai ancianas dels nucl&egrave;us continentals).&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;En servir la sopa, distribuir un talhon de carn a cada convidat.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Atencion si la cau servar dens lo frigo: lo caulet es un ingredient plan subj&egrave;cte a la fermentacion.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Precedent -- A B C D E F G H I J K L M N O P Q R S T U V W X Y Z -- Seguent Tot dins un fichi&egrave;r d'aprendre amb l'ordenador S coma Singlar.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Coma totes los dinosaures, los allosaures vivi&aacute;n pendent l'&egrave;ra mesozo&iuml;ca.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Sos p&egrave;s semblavan de batas de caval gigantas e las gents que ne descobrigu&egrave;ron las primi&egrave;ras tra&ccedil;as se pens&egrave;ron que devi&aacute;n &egrave;sser de marcas de cavals gigants!&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Aital podi&aacute;n stick son cap ens&uacute;s de l'aiga e agachar los peisses.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Pasmens es gr&agrave;cias a las rec&egrave;rcas que se son obtengudas las div&egrave;rsas Es aquesta una de las calligrafias mai trabalhadas e artisticas ja que permet de bastir a partir de l'escritura tota mena de figura.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;They used sos c&ograve;ls longasses per reach up dins los arbres to get fu&egrave;lhas e las brancas.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;De fossils d'anquilosaures fogu&egrave;ron trobats have sul continent n&ograve;rdamerican.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Las rocas constituentas de la crosta terr&egrave;stra gaireben son totes d'oxids; lo cl&ograve;r, lo sofre e lo fluor son las solas excepcions importantas a aqu&ograve; e son total dins una roca es generalament plan mens que 1%.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Fogu&egrave;t en 1887 que se descobrigu&egrave;t lo primi&egrave;r tricerat&ograve;ps, dins l'estat de Colorado (Estats Units).&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Ont vivi&aacute;n los dinosaures?&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Faculae and flares arise dins la cromosf&egrave;ra.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Sonque una possibla marca de p&egrave; de tirannosaure es estada trobada.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;A grizzly bear p&ograve;t &egrave;sser mai gr&ograve;s qu'un tigre siberian, pasmens lo felin es f&ograve;r&ccedil;a mai rapid.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Perque contribuir al proj&egrave;cte Wikilibres?&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;L'alig&ograve;t se p&ograve;t servir amb un pol rostit, un rostit de p&ograve;rc, una sausissa o alara simplament amb una ensalada.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Fogu&egrave;t creada per Marc Okrand, un , pr'amor de donar una lenga particulara a una ra&ccedil;a extraterr&egrave;stra, los klingons, dins la seria de television plan populara Star Trek.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Aquelas realizacions dependon plan sovent de la lenga nadiva del locutor.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Nos fa totjorn plaser d'ausir qualques mots de la lenga n&ograve;stra, a mai si&aacute;n pas totjorn corr&egrave;ctament prononciats, dins la boca dels forasti&egrave;rs.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Lo cosmonauta rus Iori Gagarin fogu&egrave;t lo primi&egrave;r uman que vistalh&egrave;t la T&egrave;rra dempu&egrave;i l'espaci en 1961.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Vivi&aacute;n tanben dins lo Manitoba, Canad&agrave;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Aquel b&egrave;c would have a hard coverin dura coma lo b&egrave;c d'un papagai.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Precedent -- A B C D E F G H I J K L M N O P Q R S T U V W X Y Z -- Seguent L'alfabet cirillic es un alfabet f&ograve;r&ccedil;a emplegat dins l'Eur&ograve;pa de l'&egrave;st, principalament dins los pa&iuml;ses eslaus mas tanben dins qualques lengas vesinas que conegu&egrave;ron una f&ograve;rta influ&eacute;ncia russa.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Presentas dins una granda partida d'Eur&ograve;pa abans l'an 0 son actualament presentas sonque dins la part septentrionala de l'Eur&ograve;pa occidentala (veire la mapa sul costat).&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Exist&iacute;s una marca, equivalenta al sufix -astre, -a en occitan, per indicar aquesta parentat mai recenta lo prefix step- (e half davant lo nom per indicar un fraire o una s&ograve;rre amb pas qu'un parent comun).&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Ont dem&ograve;ras?&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;U&egrave;i pr'aqu&ograve; dem&ograve;ran pas qu'entre 20 e 30 locutors de volap&uuml;k dins lo mond enti&egrave;r.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;F&ograve;r&ccedil;a de las descripcions del m&ograve;stre se sarran de l'asp&egrave;cte que los plesiosaures devi&aacute;n aver.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Vivi&aacute;n en c&ograve;las o vivi&aacute;n solets?&lt;/s&gt;
</pre></body></html>
