<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;54, &#2616;&#2622;&#2610;-2005 &#2604;&#2610;&#2604;&#2624;&#2608; &#2616;&#2623;&#2672;&#2584; &#2602;&#2626;&#2600;&#2624;, &#2616;&#2620;&#2622;&#2617; &#2606;&#2625;&#2617;&#2672;&#2606;&#2598; &#2588;&#2672;&#2583; &#2616;&#2623;&#2672;&#2584;&#2622;&#2562; &#2596;&#2631; &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2622;&#2562;, &#2613;&#2622;&#2608;&#2623;&#2616; &#2616;&#2620;&#2622;&#2617; &#2603;&#2622;&#2570;&#2562;&#2593;&#2631;&#2616;&#2620;&#2600;, &#2602;&#2672;&#2600;&#2622; &#2600;&#2672;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Quale vu nomesas? &#2604;&#2617;&#2625;&#2596; &#2582;&#2620;&#2626;&#2604;, &#2616;&#2620;&#2625;&#2581;&#2608;&#2624;&#2566;&#2404; &#2596;&#2625;&#2617;&#2622;&#2593;&#2622; &#2600;&#2622;&#2562; &#2581;&#2624; &#2617;&#2632;?&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ube vu habitas? &#2606;&#2631;&#2608;&#2622; &#2600;&#2622;&#2562; &#2602;&#2608;&#2613;&#2631;&#2588;&#2620; &#2617;&#2632;&#2404; &#2596;&#2625;&#2616;&#2624;&#2562; &#2581;&#2623;&#2673;&#2597;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2635;?&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ka vu anke? &#2606;&#2632;&#2562; &#2602;&#2632;&#2608;&#2623;&#2616; &#2613;&#2623;&#2673;&#2586; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562;&#2404; &#2596;&#2625;&#2616;&#2624;&#2562; &#2613;&#2624;?&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;49 &#2613;&#2623;&#2586; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2606;&#2673;&#2597;&#2631; &#2569;&#2673;&#2602;&#2608; &#2596;&#2623;&#2610;&#2581; &#2616;&#2624;. &#2616;&#2622;&#2582;&#2624; &#2600;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;E vu?&#2606;&#2631;&#2608;&#2622; &#2600;&#2622;&#2562; &#2566;&#2562;&#2593;&#2608;&#2631; &#2617;&#2632;&#2404; &#2565;&#2596;&#2631; &#2596;&#2625;&#2616;&#2624;&#2562;?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;113 &#2593;&#2622;. &#2616;&#2637;&#2608;&#2624;&#2606;&#2596;&#2624; &#2613;&#2623;&#2598;&#2623;&#2566;&#2613;&#2596;&#2624;, &#2616;&#2620;&#2622;&#2617; &#2606;&#2625;&#2617;&#2672;&#2606;&#2598; &#2598;&#2622; &#2588;&#2672;&#2583;&#2600;&#2622;&#2606;&#2622;, &#2616;&#2672;&#2583;&#2606; &#2602;&#2604;&#2610;&#2624;&#2581;&#2631;&#2616;&#2620;&#2600;&#2588;&#2620;, &#2616;&#2606;&#2622;&#2595;&#2622;, &#2602;&#2672;&#2600;&#2622; &#2600;&#2672;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Til rivido! &#2604;&#2617;&#2625;&#2596; &#2582;&#2620;&#2626;&#2604;! &#2604;&#2673;&#2616; &#2566; &#2608;&#2617;&#2624; &#2617;&#2632;&#2404; &#2606;&#2632;&#2562;&#2600;&#2626;&#2672; &#2588;&#2622;&#2595;&#2622; &#2602;&#2632;&#2595;&#2622;&#2404; &#2603;&#2623;&#2608; &#2606;&#2623;&#2610;&#2622;&#2562;&#2583;&#2631;!&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;16 &#2613;&#2623;&#2586; &#2583;&#2625;&#2608;&#2626; &#2600;&#2622;&#2600;&#2581; &#2598;&#2624; &#2602;&#2617;&#2623;&#2610;&#2624; &#2569;&#2598;&#2622;&#2616;&#2624; &#2613;&#2623;&#2586; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2616;&#2623;&#2608; &#2569;&#2673;&#2602;&#2608; &#2581;&#2610;&#2672;&#2598;&#2608;&#2624; &#2591;&#2635;&#2602;&#2624; &#2602;&#2617;&#2623;&#2600;&#2624; &#2617;&#2635;&#2568; &#2617;&#2632;. &#2598;&#2626;&#2588;&#2624; &#2569;&#2598;&#2622;&#2616;&#2624; &#2613;&#2623;&#2586; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2602;&#2632;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586; &#2582;&#2652;&#2622;&#2613;&#2622;&#2562; &#2602;&#2622;&#2568;&#2566;&#2562; &#2617;&#2635;&#2568;&#2566;&#2562; &#2616;&#2600;. &#2616;&#2622;&#2582;&#2624; &#2600;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Me lojas en Paris nur por un monato. &#2600;&#2617;&#2624;&#2562;, &#2606;&#2632;&#2562; &#2602;&#2591;&#2623;&#2566;&#2610;&#2622;, &#2605;&#2622;&#2608;&#2596; &#2613;&#2623;&#2673;&#2586; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562;&#2404; &#2602;&#2632;&#2608;&#2623;&#2616; &#2613;&#2623;&#2673;&#2586; &#2606;&#2632;&#2562; &#2616;&#2623;&#2608;&#2603;&#2620; &#2567;&#2673;&#2581; &#2606;&#2617;&#2624;&#2600;&#2631; &#2610;&#2568; &#2617;&#2622;&#2562;&#2404; A: Bone!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Quale vu standas? &#2616;&#2596;&#2623; &#2616;&#2637;&#2608;&#2624; &#2565;&#2581;&#2622;&#2610;! &#2596;&#2625;&#2617;&#2622;&#2593;&#2622; &#2581;&#2624; &#2617;&#2622;&#2610; &#2617;&#2632;?&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;___LASTID___&lt;/s&gt;
&lt;/document&gt;
</pre></body></html>
