<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1052;&#1072;&#1082;&#1080;&#1072;&#1074;&#1077;&#1083;&#1083;&#1080; &#1078;&#1080;&#1083; &#1074; &#1048;&#1090;&#1072;&#1083;&#1080;&#1080; &#1074; &#1101;&#1087;&#1086;&#1093;&#1091; &#1074;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1053;&#1091;&#1078;&#1085;&#1086; &#1091;&#1095;&#1080;&#1090;&#1100; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1090;&#1088;&#1077;&#1079;&#1074;&#1086; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1085;&#1072; &#1078;&#1080;&#1079;&#1085;&#1100;, &#1085;&#1077; &#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1074; &#1091;&#1090;&#1086;&#1087;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099; &#1080; &#1092;&#1072;&#1088;&#1080;&#1089;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1077;&#1076;&#1080;, &#1085;&#1077; &#1078;&#1076;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1086;&#1073;&#1080;&#1081; &#1086;&#1090; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1072; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1082;&#1072;&#1088;&#1100;&#1077;&#1088;&#1091;, &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1103;&#1084; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;, &#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;&#1072; &#1080; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1085;&#1086; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1055;&#1086; &#1084;&#1077;&#1088;&#1077; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1091;&#1084;&#1084;&#1099; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1102;&#1090; &#1079;&#1072;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090; &#1089;&#1095;&#1077;&#1090;&#1072; &#1091;&#1095;&#1077;&#1090;&#1072; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080; &#1090;.&#1087;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1055;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1077; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1082; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084; &#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1043;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1076;&#1077;&#1082;&#1089; &#1056;&#1060; &#1073;&#1099;&#1083; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090; &#1074; 1994 &#1075;. &#1042; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1077; &#1073;&#1099;&#1083;&#1080; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1095;&#1072;&#1089;&#1090;&#1085;&#1072;&#1103; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1088;&#1099;&#1085;&#1086;&#1095;&#1085;&#1099;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1076;&#1077;&#1082;&#1089; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1083; &#1091;&#1079;&#1072;&#1082;&#1086;&#1085;&#1080;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1042;&#1085;&#1091;&#1090;&#1088;&#1080;&#1075;&#1088;&#1091;&#1087;&#1087;&#1086;&#1074;&#1072;&#1103; &#1076;&#1077;&#1073;&#1080;&#1090;&#1086;&#1088;&#1089;&#1082;&#1072;&#1103; &#1080; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&#1089;&#1082;&#1072;&#1103; &#1079;&#1072;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086; &#1076;&#1080;&#1074;&#1080;&#1076;&#1077;&#1085;&#1076;&#1072;&#1084; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1079;&#1072;&#1095;&#1077;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1052;&#1086;&#1078;&#1085;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; &#1087;&#1086; Shift+&#1082;&#1083;&#1080;&#1082; &#1080; &laquo;&#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100;&raquo; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; (&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1102; &#1077;&#1105; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103;) &#1087;&#1086; &#1076;&#1074;&#1086;&#1081;&#1085;&#1086;&#1084;&#1091; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1102; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080; &#1084;&#1099;&#1096;&#1080;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1047;&#1072; &#1087;&#1072;&#1088;&#1091; &#1076;&#1085;&#1077;&#1081; &#1086;&#1073;&#1083;&#1072;&#1082;&#1086; &#1076;&#1086;&#1096;&#1083;&#1086; &#1076;&#1086; &#1050;&#1080;&#1090;&#1072;&#1103;, &#1050;&#1086;&#1088;&#1077;&#1080; &#1080; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080;, &#1072; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1087;&#1099;&#1083;&#1100; &#1091;&#1078;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1072; &#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1073;&#1077;&#1088;&#1077;&#1078;&#1100;&#1103; &#1057;&#1064;&#1040;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1057;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &quot;&#1089;&#1080;&#1083;&quot; &#1072;&#1090;&#1086;&#1084;&#1086;&#1074; &#1084;&#1086;&#1083;&#1077;&#1082;&#1091;&#1083;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1072;&#1084;&#1099;&#1084; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1069;&#1090;&#1091; &#1092;&#1088;&#1072;&#1079;&#1091; &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1086; &#1073;&#1099; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &laquo;&#1042;&#1086;&#1076;&#1072; &#1090;&#1077;&#1095;&#1105;&#1090;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1056;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086; &#1084;&#1077;&#1089;&#1090;&#1091; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1073;&#1077;&#1079; &#1089;&#1085;&#1103;&#1090;&#1080;&#1103; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1085;&#1072; &#1089; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1077;&#1090;&#1072; &#1087;&#1086; &#1084;&#1077;&#1089;&#1090;&#1091; &#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1047;&#1072;&#1090;&#1088;&#1072;&#1090;&#1099; &#1085;&#1072; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1087;&#1086;&#1083;&#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; (&#1087;&#1086; &#1084;&#1077;&#1088;&#1082;&#1072;&#1084; &#1090;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &mdash; &#1089;&#1091;&#1084;&#1084;&#1072; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081;).&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1058;&#1086;&#1095;&#1082;&#1080;(&#1058;. &#1040;. = &#1058;&#1086;&#1087;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1072;&#1085;&#1072;&#1090;&#1086;&#1084;&#1080;&#1103;): 1.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1043;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1077; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1076;&#1074;&#1086;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 11 &#1083;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1086;&#1077;&#1079;&#1076;&#1082;&#1086;&#1081;, &#1074;&#1077;&#1076;&#1091;&#1097;&#1077;&#1084;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1090;&#1100; &#1074;&#1077;&#1076;&#1086;&#1084;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1072;&#1074;&#1090;&#1086;&#1089;&#1090;&#1086;&#1087;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1088;&#1072;&#1079;&#1091; &#1078;&#1077; &#1088;&#1072;&#1089;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1072;&#1082;&#1094;&#1077;&#1085;&#1090;&#1099;, &#1082;&#1090;&#1086; &#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1081;, &#1072; &#1082;&#1090;&#1086; &#1074;&#1077;&#1076;&#1086;&#1084;&#1099;&#1081;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1050;&#1091;&#1087;&#1088;&#1080;&#1085; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1102; &#1074;&#1077;&#1095;&#1085;&#1086;&#1081; &#1083;&#1102;&#1073;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;MODx &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1084;&#1086;&#1097;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1081; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1072;&#1081;&#1090;&#1072; &#1080;&#1083;&#1080; &#1074;&#1077;&#1073;-&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1055;&#1088;&#1077;&#1078;&#1076;&#1077; &#1095;&#1077;&#1084; &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100; &#1074; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1083;&#1102;&#1076;&#1080; &#1074;&#1079;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1102;&#1090; &#1073;&#1091;&#1076;&#1091;&#1097;&#1080;&#1077; &#1074;&#1086;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1079;&#1072;&#1090;&#1088;&#1072;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1042; &#1086;&#1073;&#1097;&#1077;&#1084;, &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1100; &#1076;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;. :-) &#1059;&#1076;&#1072;&#1095;&#1080;!&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1087;&#1086; &#1041;&#1080;&#1090;&#1086;&#1074;&#1091; &#1090;&#1086;&#1078;&#1077; &#1083;&#1102;&#1073;&#1080;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1084;&#1080;&#1092;&#1099;: &#1084;&#1080;&#1092;&#1099; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1084;&#1080;&#1092;&#1099; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1044;&#1072;&#1085;&#1085;&#1072;&#1103; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1084;&#1072; &#1082; &#1082;&#1086;&#1076;&#1091; &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1048;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1072;&#1074;&#1090;&#1086;&#1088; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1080;&#1083; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1092;&#1086;&#1088;&#1084;&#1077; &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; A, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1082; &#1057;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1084;&#1091; &#1082;&#1086;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1042; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1099;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1085;&#1099;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1091;&#1102;&#1090; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1091;&#1102; &#1082;&#1086;&#1087;&#1080;&#1102;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1053;&#1077;&#1103;&#1074;&#1082;&#1072; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 4-&#1093; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1087;&#1086;&#1076;&#1088;&#1103;&#1076; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1085;&#1077;&#1090;&#1088;&#1091;&#1076;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080;, &#1085;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1103; &#1086;&#1090;&#1087;&#1091;&#1089;&#1082;&#1072; &#1087;&#1086; &#1073;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1088;&#1086;&#1076;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089;&#1083;&#1099;&#1096;&#1080;&#1090; &#1079;&#1074;&#1091;&#1082;&#1080; &#1086;&#1090; 10-20 Hz &#1076;&#1086; 20 KHz.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1057; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1089;&#1077;&#1090;&#1077;&#1074;&#1072;&#1103; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1085;&#1080;&#1096;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;, &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1093; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1045;&#1089;&#1083;&#1080; &#1085;&#1072;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1081; &#1080;&#1075;&#1088;&#1086;&#1082; &#1093;&#1086;&#1095;&#1077;&#1090; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080;&#1079; &#1080;&#1075;&#1088;&#1099; &#1074; &#1088;&#1091;&#1082;&#1091; &#1077;&#1075;&#1086; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1086; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1085;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1074; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1077;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1054;&#1073;&#1091;&#1095;&#1072;&#1077;&#1084;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1090;&#1100; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077;, &#1086;&#1073;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;, &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1095;&#1072;&#1090;&#1072; &#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Vijbangoi, /&#1074;&#1080;&#1078;&#1073;&#1040;&#1085;&#1075;&#1086;&#1081;/ &mdash; (vidju + bande + godzi, &#1074;&#1080;&#1076; &#1079;&#1072; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090;) V &#1080;&#1089;&#1095;&#1077;&#1079;&#1072;&#1077;&#1090; &#1074; D &#1080;&#1079; S &#1095;&#1077;&#1088;&#1077;&#1079; V, [V-DSV].&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1048;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103;, &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091; &#1074; Doom 3, &#1075;&#1076;&#1077; &#1086;&#1085; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1090;&#1086;&#1095;&#1085;&#1086; &#1090;&#1072;&#1082;&#1086;&#1084; &#1078;&#1077; &#1074;&#1080;&#1076;&#1077;, &#1082;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1074;&#1077;&#1085;&#1072;&#1085;&#1090;&#1072; &#1086;&#1082;&#1088;&#1091;&#1078;&#1077;&#1085;&#1099; &#1087;&#1086;&#1095;&#1090;&#1080; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1086;&#1081; &#1087;&#1083;&#1086;&#1090;&#1100;&#1102;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1080; &#1080; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1074; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; Doom, &#1090;&#1086; &#1089;&#1087;&#1088;&#1072;&#1081;&#1090;&#1086;&#1074;&#1072;&#1103; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1085;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1083;&#1072; &#1101;&#1090;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1055;&#1088;&#1072;&#1074;&#1086; &#1072;&#1087;&#1077;&#1083;&#1083;&#1103;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. http://www.consultant.ru/document/cons_doc_LAW_34481/.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &laquo;&#1084;&#1086;&#1081; &#1076;&#1086;&#1084;&raquo;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; tomo mi.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1042; &#1085;&#1072;&#1091;&#1082;&#1077; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &quot;&#1091;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1090;&#1100;&quot; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;: &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1091;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1103;&#1089;&#1085;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1082;&#1072;&#1082; &#1078;&#1077; &#1086;&#1085; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1080;&#1090; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1053;&#1072;&#1078;&#1072;&#1074; &#1085;&#1072; &#1101;&#1090;&#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1082; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1091; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087; Google.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1056;&#1103;&#1076; &#1091;&#1095;&#1077;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1083;&#1080; &#1086;&#1087;&#1099;&#1090;&#1099; &#1052;&#1077;&#1085;&#1076;&#1077;&#1083;&#1103; &#1085;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1077; &#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074;&#1099;&#1074;&#1086;&#1076;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Flee - &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1074;&#1086;&#1088;&#1086;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1055;&#1086;&#1075;&#1080;&#1073;&#1083;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1090;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1054;&#1085; &#1085;&#1072;&#1096;&#1077;&#1083; &#1079;&#1072;&#1082;&#1072;&#1083;&#1082;&#1091;, &#1089;&#1090;&#1072;&#1083; &#1089;&#1072;&#1084; &#1079;&#1072;&#1082;&#1072;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1077; &#1083;&#1072;&#1084;&#1087;&#1099; &#1087;&#1088;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1099; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;&#1086;&#1084; &#1092;&#1080;&#1079;&#1080;&#1082;&#1080; &#1080; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080; &#1044;. &#1040;&#1090;&#1072;&#1085;&#1072;&#1089;&#1086;&#1074;&#1099;&#1084;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1042; &#1089;&#1072;&#1083;&#1086;&#1085;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1079;&#1072;&#1082;&#1072;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089;&#1090;&#1077;&#1082;&#1083;&#1086; &#1084;&#1086;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1079;&#1072;&#1076;&#1085;&#1077;&#1084; &#1086;&#1082;&#1085;&#1077; &#1080; &#1073;&#1086;&#1082;&#1086;&#1074;&#1099;&#1093; &#1086;&#1082;&#1085;&#1072;&#1093;, &#1072; &#1084;&#1085;&#1086;&#1075;&#1086;&#1089;&#1083;&#1086;&#1081;&#1085;&#1086;&#1077; &#1089;&#1090;&#1077;&#1082;&#1083;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1074;&#1077;&#1090;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1082;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1044;&#1080;&#1085;&#1086;&#1088;&#1072; &#1055;&#1072;&#1081;&#1085;&#1079;: &#1041;&#1077;&#1089;&#1089;&#1086;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1090;&#1077;&#1083;&#1072; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1047;&#1055;&#1054; &#1074; &#1074;&#1080;&#1076;&#1077; &#1090;&#1088;&#1105;&#1093; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1075;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093;, &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1105;&#1085;&#1085;&#1099;&#1093; &#1088;&#1103;&#1076;&#1072;&#1084;&#1080; &#1079;&#1085;&#1072;&#1082;&#1086;&#1074; &laquo;&#1088;&#1077;&#1096;&#1105;&#1090;&#1082;&#1080;&raquo; (#).&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1058;&#1099; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1084;&#1085;&#1077;, &#1087;&#1086;&#1095;&#1077;&#1084;&#1091;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1042;&#1089;&#1077;&#1075;&#1086; &#1085;&#1077;&#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1105;&#1085;&#1085;&#1099;&#1084; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;&#1086;&#1084; &#1085;&#1072; &#1085;&#1077;&#1073;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1072;&#1079;&#1075;&#1083;&#1103;&#1076;&#1077;&#1090;&#1100; &#1086;&#1082;&#1086;&#1083;&#1086; 3 &#1090;&#1099;&#1089;&#1103;&#1095; &#1079;&#1074;&#1105;&#1079;&#1076;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1057;&#1054;&#1046;, 1997, N 12, &#1089;. 10-16 &#1043;&#1080;&#1087;&#1086;&#1090;&#1077;&#1079;&#1072; &#1089;&#1080;&#1084;&#1073;&#1080;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1093;&#1083;&#1086;&#1088;&#1086;&#1087;&#1083;&#1072;&#1089;&#1090;&#1086;&#1074; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; 1883 &#1075;&#1086;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1044;&#1083;&#1103; &#1089;&#1085;&#1103;&#1090;&#1080;&#1103; &#1041;&#1050; &#1085;&#1072;&#1076;&#1086; &#1087;&#1088;&#1086;&#1089;&#1091;&#1085;&#1091;&#1090;&#1100; &#1088;&#1091;&#1082;&#1091; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1083;&#1099; &#1080; &#1087;&#1086;&#1076;&#1074;&#1080;&#1085;&#1091;&#1090;&#1100; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1088;&#1099;&#1095;&#1072;&#1078;&#1086;&#1082;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081;&#1089;&#1103; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091; &#1089;&#1090;&#1077;&#1085;&#1082;&#1080;, &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1102;&#1097;&#1077;&#1081; &#1086;&#1090;&#1089;&#1077;&#1082;&#1080; &#1041;&#1050; &#1080; &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1083;&#1099;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1056;&#1072;&#1079;&#1084;&#1077;&#1088; &#1076;&#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#1079;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1102; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1073;&#1098;&#1077;&#1084;&#1072; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1054;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; - &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083; &#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1074;&#1103;&#1079;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1054;&#1073;&#1077;&#1097;&#1072;&#1083; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1099; &#1079;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1085;&#1080;&#1077; &#1080; &#1078;&#1077;&#1089;&#1090;&#1086;&#1095;&#1072;&#1081;&#1096;&#1080;&#1077; &#1082;&#1072;&#1088;&#1099; &#1079;&#1072; &#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1085;&#1080;&#1077;.: &#1054;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1077;&#1074;&#1088;&#1077;&#1081;&#1089;&#1082;&#1080;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076; &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1052;&#1086;&#1080;&#1089;&#1077;&#1103; &#1073;&#1077;&#1078;&#1072;&#1083; &#1080;&#1079; &#1077;&#1075;&#1080;&#1087;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1083;&#1077;&#1085;&#1072; &#1074; &#1055;&#1072;&#1083;&#1077;&#1089;&#1090;&#1080;&#1085;&#1091;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1042;&#1086;-&#1074;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1085;&#1080;&#1082;&#1072;&#1082;&#1072;&#1103; &#1076;&#1088;&#1091;&#1075;&#1072;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074; &#1084;&#1085;&#1086;&#1075;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1084;&#1099;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095; &#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081;, &#1074;&#1086; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1080; &#1085;&#1072; &#1089;&#1091;&#1076;&#1100;&#1073;&#1099; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1083;&#1080;&#1085;&#1099; &#1086;&#1090;&#1088;&#1077;&#1079;&#1082;&#1072; &#1089;&#1084;. &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; 33.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074; &#1083;&#1080;&#1076;&#1077;&#1087;&#1083;&#1072; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1090;&#1086;&#1095;&#1085;&#1103;&#1102;&#1097;&#1080;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080;&#1094;&#1099;: zai (&quot;&#1087;&#1088;&#1103;&#1084;&#1086; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;&quot;) sal (&quot;&#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1089;&#1082;&#1086;&#1088;&#1086;&quot;, &quot;&#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1102;&#1089;&#1100;&quot;) he (&quot;&#1091;&#1078;&#1077; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1086;&quot;) yus he (&quot;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1086;&quot;).&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1069;&#1090;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080; &#1087;&#1088;&#1080; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1080; &#1076;&#1077;&#1092;&#1080;&#1094;&#1080;&#1090;&#1085;&#1099;&#1084; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084; &#1087;&#1088;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1074;&#1074;&#1086;&#1079;&#1072; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;, &#1085;&#1086;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1074;&#1074;&#1086;&#1079;&#1080;&#1090;&#1100; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080;, &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1087;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1085;&#1086;&#1074;&#1099;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1085;&#1099;&#1093; &#1076;&#1086;&#1083;&#1075;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1099;&#1081; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1044;&#1053;&#1050; &#1074;&#1080;&#1088;&#1091;&#1089;&#1072; &mdash; &#1086;&#1082;&#1086;&#1083;&#1086; 100.000 &#1087;.&#1085;., &#1073;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1081; &mdash; &#1086;&#1090; 500.000 &#1076;&#1086; 5.000.000 &#1087;.&#1085;. (&#1101;&#1090;&#1086; &mdash; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1086;&#1076;&#1085;&#1086;&#1081; &#1084;&#1086;&#1083;&#1077;&#1082;&#1091;&#1083;&#1099; &#1044;&#1053;&#1050;).&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1053;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1099; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1091;&#1090;&#1086;&#1082; &#1080; &#1087;&#1088;&#1080; &#1083;&#1102;&#1073;&#1099;&#1093; &#1087;&#1086;&#1075;&#1086;&#1076;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1082;&#1080;&#1089;&#1083;&#1086;&#1090;&#1085;&#1099;&#1081; &#1078;&#1077;&#1083;&#1090;&#1086;-&#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1081; &#1080; &#1078;&#1077;&#1083;&#1090;&#1099;&#1081; &#1094;&#1074;&#1077;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1072;&#1103; &#1092;&#1086;&#1088;&#1084;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1080;&#1079; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1099;&#1093;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1072; &#1089;&#1091;&#1084;&#1084;&#1099; &#1079;&#1072;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1075;&#1077;&#1085;&#1090;&#1086;&#1084;, &#1076;&#1077;&#1073;&#1080;&#1090;&#1086;&#1088;&#1089;&#1082;&#1072;&#1103; &#1079;&#1072;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1101;&#1090;&#1091; &#1089;&#1091;&#1084;&#1084;&#1091;, &#1089;&#1091;&#1084;&#1084;&#1072; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1072; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072; &#1086;&#1090;&#1095;&#1077;&#1090;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072; &#1101;&#1090;&#1091; &#1078;&#1077; &#1089;&#1091;&#1084;&#1084;&#1091;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1043;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1095;&#1072;&#1089;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1076;&#1077;&#1072;&#1083;&#1086;&#1084;, &#1094;&#1077;&#1083;&#1100;&#1102;, &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1089;&#1103; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1085;&#1086; &#1085;&#1077; &#1091;&#1090;&#1086;&#1087;&#1080;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1042;&#1086;&#1087;&#1088;&#1086;&#1089; 3 &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1090;&#1102;&#1083;&#1077;&#1085;&#1080; &#1080;&#1084;&#1077;&#1102;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1090;&#1086;&#1083;&#1089;&#1090;&#1099;&#1081; &#1089;&#1083;&#1086;&#1081; &#1087;&#1086;&#1076;&#1082;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1078;&#1080;&#1088;&#1072;, &#1095;&#1077;&#1084;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074;&#1086;&#1083;&#1082; &#1080;&#1083;&#1080; &#1073;&#1077;&#1083;&#1099;&#1081; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100;?&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1058;&#1086;&#1082; &#1095;&#1090;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1091; &#1074;&#1072;&#1089; &#1077;&#1097;&#1077; &#1085;&#1077;&#1090; &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072;, &#1089;&#1087;&#1077;&#1088;&#1074;&#1072; &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1081;&#1090;&#1077; &#1077;&#1075;&#1086;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1074;&#1085;&#1077;&#1089;&#1080;&#1090;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1091;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; Mozilla Thunderbird.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1048;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1084; &#1090;&#1072;&#1082;: +1 -1.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1056;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1086; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1083;&#1077;&#1075;&#1095;&#1077; &#1074;&#1098;&#1077;&#1093;&#1072;&#1090;&#1100; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1102; &mdash; &#1074; &#1073;&#1077;&#1079;&#1074;&#1080;&#1079;&#1086;&#1074;&#1086;&#1084; &#1080;&#1083;&#1080; &#1091;&#1087;&#1088;&#1086;&#1097;&#1105;&#1085;&#1085;&#1086;&#1084; &#1074;&#1080;&#1079;&#1086;&#1074;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; (&#1077;&#1089;&#1083;&#1080; &#1090;&#1072;&#1082;&#1086;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;).&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1042; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1077; &#1086;&#1090; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1080;&#1076;&#1077;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072; &#1043;&#1077;&#1075;&#1077;&#1083;&#1103;, &#1052;&#1072;&#1088;&#1082;&#1089; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083; &#1089;&#1077;&#1073;&#1103; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080;. http://base.garant.ru/10164072/.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1043;&#1076;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1086;&#1077; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;?&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1042; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1084;&#1080; &#1076;&#1083;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1048;&#1085;&#1090;&#1077;&#1088;&#1074;&#1072;&#1083;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1088;&#1080;&#1089;&#1082;&#1072;&#1084;&#1080; &#1076;&#1077;&#1083;&#1103;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1081; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1080; &#1085;&#1072; 5 &#1095;&#1072;&#1089;&#1090;&#1077;&#1081;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1084;&#1072;&#1083;&#1086;&#1077; &#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; 5 &#1084;&#1083;. &#1069;&#1090;&#1072;&#1087; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; 15 &#1084;&#1080;&#1085;&#1091;&#1090; &#1069;&#1090;&#1072;&#1087; 3.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1055;&#1083;&#1077;&#1077;&#1088; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1079;&#1074;&#1091;&#1095;&#1072;&#1085;&#1080;&#1103; &#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077;&#1093; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1045;&#1089;&#1083;&#1080; &#1091; &#1085;&#1080;&#1093; &#1082;&#1086;&#1087;&#1080;&#1103;, &#1090;&#1086; &#1074;&#1099;&#1087;&#1080;&#1096;&#1091;&#1090; &#1086;&#1090;&#1082;&#1072;&#1079;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1091;&#1076;. kipisi &mdash; &#1088;&#1077;&#1079;&#1072;&#1090;&#1100;, &#1089;&#1090;&#1088;&#1080;&#1095;&#1100;. nanpa &mdash; &#1095;&#1080;&#1089;&#1083;&#1086;, &#1085;&#1086;&#1084;&#1077;&#1088;. tu &mdash; &#1076;&#1074;&#1072;; &#1076;&#1077;&#1083;&#1080;&#1090;&#1100;. wan &mdash; &#1086;&#1076;&#1080;&#1085;; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1090;&#1100;. weka &mdash; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086;; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100;, &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1042; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074; &#1073;&#1080;&#1086;&#1093;&#1080;&#1084;&#1080;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072;&#1093; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1082; &#1083;&#1080;&#1087;&#1080;&#1076;&#1072;&#1084; &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1080; &#1075;&#1080;&#1076;&#1088;&#1086;&#1092;&#1086;&#1073;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1072;&#1084;&#1092;&#1080;&#1092;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; [2].&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1072;&#1083;&#1100;&#1082;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1089;&#1077;&#1073;&#1077;&#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1080; &#1087;&#1086;&#1073;&#1086;&#1095;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1040;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1079;&#1084; &#1080; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1084;&#1086;&#1088;&#1092;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1069;&#1090;&#1086;&#1090; &#1092;&#1077;&#1085;&#1086;&#1084;&#1077;&#1085; &#1076;&#1072;&#1105;&#1090; &laquo;&#1101;&#1092;&#1092;&#1077;&#1082;&#1090; &#1079;&#1072;&#1090;&#1091;&#1084;&#1072;&#1085;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;&raquo;, &#1095;&#1090;&#1086; &#1079;&#1072;&#1090;&#1088;&#1091;&#1076;&#1085;&#1103;&#1077;&#1090; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1099;&#1093; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094; &#1079;&#1086;&#1085;&#1099; &#1080;&#1096;&#1077;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1087;&#1086;&#1076;&#1086;&#1089;&#1090;&#1088;&#1086;&#1084; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1077; &#1080;&#1085;&#1092;&#1072;&#1088;&#1082;&#1090;&#1072; &#1084;&#1086;&#1079;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074; &#1101;&#1090;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099;, &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1091; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1080; &#1082;&#1072;&#1082; &#1077;&#1105; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1089;&#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1077;&#1095;&#1100; &#1087;&#1086;&#1081;&#1076;&#1105;&#1090; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1075;&#1083;&#1072;&#1074;&#1099; &#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072; &#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1075;&#1083;&#1072;&#1074;&#1099; &#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072; &#1057;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1091;&#1095;&#1077;&#1073;&#1085;&#1080;&#1082;&#1080;, &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; &#1042;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1080;, &#1087;&#1088;&#1086;&#1095;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1087;&#1086; &#1090;&#1077;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;PlanarSketch &mdash; &#1087;&#1083;&#1086;&#1089;&#1082;&#1080;&#1081; &#1101;&#1089;&#1082;&#1080;&#1079;, 2D &#1101;&#1089;&#1082;&#1080;&#1079; Proxy &mdash; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;-&#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1075;&#1077;&#1086;&#1084;&#1077;&#1090;&#1088;&#1080;&#1080; &quot;&#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;&quot; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1074; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1089;&#1073;&#1086;&#1088;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1055;&#1088;&#1103;&#1084;&#1086;&#1081; &#1076;&#1099;&#1084;&#1086;&#1074;&#1086;&#1081; &#1082;&#1072;&#1085;&#1072;&#1083; &#1086;&#1073;&#1091;&#1089;&#1083;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090; &#1087;&#1083;&#1086;&#1093;&#1091;&#1102; &#1090;&#1103;&#1075;&#1091;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1082;&#1072;&#1084;&#1080;&#1085;&#1077; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1076;&#1099;&#1084;&#1086;&#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&#1099;, &#1095;&#1090;&#1086; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1085;&#1077;&#1081;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1091;&#1077;&#1090; &#1101;&#1090;&#1086;&#1090; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1082;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1042; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1090;&#1088;&#1077;&#1090;&#1080;&#1095;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;: &#1082;&#1086;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1099;&#1077; &#1089;&#1074;&#1103;&#1079;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1074;&#1091;&#1084;&#1103; &#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1072;&#1084;&#1080; &#1094;&#1080;&#1089;&#1090;&#1077;&#1080;&#1085;&#1072; &mdash; &#1076;&#1080;&#1089;&#1091;&#1083;&#1100;&#1092;&#1080;&#1076;&#1085;&#1099;&#1077; &#1084;&#1086;&#1089;&#1090;&#1080;&#1082;&#1080;; &#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1074;&#1103;&#1079;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1088;&#1103;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1073;&#1086;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1084;&#1080; &#1072;&#1084;&#1080;&#1085;&#1086;&#1082;&#1080;&#1089;&#1083;&#1086;&#1090;&#1085;&#1099;&#1093; &#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1086;&#1074;; &#1074;&#1086;&#1076;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1089;&#1074;&#1103;&#1079;&#1080;; &#1075;&#1080;&#1076;&#1088;&#1086;&#1092;&#1080;&#1083;&#1100;&#1085;&#1086;-&#1075;&#1080;&#1076;&#1088;&#1086;&#1092;&#1086;&#1073;&#1085;&#1099;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1057;&#1090;&#1072;&#1074; &#1083;&#1080;&#1076;&#1077;&#1088;&#1086;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1063;&#1080;&#1082;&#1072;&#1075;&#1086;, &#1040;&#1083;&#1100; &#1050;&#1072;&#1085;&#1086;&#1085;&#1077; &#1087;&#1086;&#1074;&#1077;&#1083; &#1074;&#1086;&#1081;&#1085;&#1091; &#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1073;&#1099;&#1074;&#1096;&#1080;&#1093; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081; &#1079;&#1072; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1074; &laquo;&#1089;&#1080;&#1094;&#1080;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1089;&#1086;&#1102;&#1079;&#1077;&raquo;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1045;&#1089;&#1083;&#1080; &#1077;&#1089;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1082;&#1080;&#1085;&#1086; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1096;&#1077;&#1089;&#1090;&#1100;&#1102; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072;&#1084;&#1080; &#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1084;&#1091;&#1079;&#1099;&#1082;&#1091;, &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1103;&#1089;&#1100; &#1074; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;, &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1089;&#1090;&#1086;&#1080;&#1090; &#1079;&#1085;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077;&#1084; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1074; &#1101;&#1090;&#1086;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1055;&#1086;&#1079;&#1076;&#1085;&#1077;&#1077;, &#1074; &#1057;&#1088;&#1077;&#1076;&#1085;&#1080;&#1077; &#1074;&#1077;&#1082;&#1072;, &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1099; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1099; &#1087;&#1086; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1084; &#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1091;&#1095;&#1105;&#1085;&#1099;&#1084; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1076;&#1088;&#1077;&#1074;&#1085;&#1080;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1043;&#1072;&#1083;&#1077;&#1085;&#1072;, &#1085;&#1077; &#1086;&#1096;&#1080;&#1073;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1088;&#1072;&#1095;&#1080; &#1085;&#1077; &#1091;&#1090;&#1088;&#1091;&#1078;&#1076;&#1072;&#1083;&#1080; &#1089;&#1077;&#1073;&#1103; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1084; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1099;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1054;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1042;&#1099;&#1073;&#1086;&#1088; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &laquo;&#1042;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072;&raquo;, &laquo;&#1055;&#1077;&#1088;&#1077;&#1079;&#1072;&#1087;&#1080;&#1089;&#1100;&raquo; &#1080;&#1083;&#1080; &laquo;&#1056;&#1072;&#1089;&#1087;&#1086;&#1088;&#1082;&#1072;&raquo; &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1074;&#1099;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1077; &#1084;&#1077;&#1085;&#1102; &#1055;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080;&#1083;&#1080; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1080; 1, 2 &#1080;&#1083;&#1080; 6.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1088;&#1085;&#1105;&#1084; &#1082;&#1091;&#1073;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1096; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1089;&#1083;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084;, &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1089;&#1090;&#1072;&#1083; &#1085;&#1080;&#1078;&#1085;&#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1055;&#1088;&#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1077; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1077; &#1073;&#1099;&#1083; &#1086;&#1090;&#1084;&#1077;&#1085;&#1077;&#1085; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099; &#1085;&#1072; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1085;&#1072; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1105;&#1085;&#1085;&#1086;&#1084; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1043;&#1091;&#1083;&#1072;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1042; &#1073;&#1091;&#1076;&#1076;&#1080;&#1079;&#1084;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1088;&#1080;&#1084;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1084;&#1080;&#1092; &#1086; &#1079;&#1072;&#1075;&#1088;&#1086;&#1073;&#1085;&#1086;&#1084; &#1074;&#1086;&#1079;&#1076;&#1072;&#1103;&#1085;&#1080;&#1080; (&#1086; &#1087;&#1077;&#1088;&#1077;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1076;&#1091;&#1096;).&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1053;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1090;&#1072;&#1082;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1072;&#1091;&#1076;&#1080;&#1090;&#1086;&#1088;&#1091; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1073;&#1091;&#1093;&#1075;&#1072;&#1083;&#1090;&#1077;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1091;&#1095;&#1077;&#1090;&#1072; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1080; &#1095;&#1090;&#1086; &#1083;&#1102;&#1073;&#1099;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077;&#1090;&#1086;&#1095;&#1085;&#1099;&#1084;&#1080; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1099; &#1080; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1057;&#1085;&#1103;&#1090;&#1100; &#1086;&#1087;&#1072;&#1083;&#1091;&#1073;&#1082;&#1091; &#1076;&#1083;&#1103; &#1076;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1053;&#1072; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1082;&#1083;&#1077;&#1090;&#1082;&#1072;&#1093; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1085;&#1077;&#1081;&#1088;&#1086;&#1085;&#1086;&#1074;) &#1077;&#1089;&#1090;&#1100; &#1080; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1090;&#1080;&#1087;&#1086;&#1074; &#1080;&#1086;&#1085;&#1086;&#1090;&#1088;&#1086;&#1087;&#1085;&#1099;&#1093; &#1088;&#1077;&#1094;&#1077;&#1087;&#1090;&#1086;&#1088;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1042;&#1089;&#1103; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1103;&#1103; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1089; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; 32&#1073;&#1080;&#1090; &#1089; &#1087;&#1083;&#1072;&#1074;&#1072;&#1102;&#1097;&#1077;&#1081; &#1090;&#1086;&#1095;&#1082;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1054;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1093;&#1086;&#1095;&#1091; &#1087;&#1086;&#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090;&#1100; &#1057;&#1090;&#1072;&#1085;&#1080;&#1089;&#1083;&#1072;&#1074;&#1072; &#1050;&#1086;&#1079;&#1083;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1095;&#1100;&#1103; &#1089;&#1090;&#1072;&#1090;&#1100;&#1103; &laquo;&#1057;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1084;&#1099;&#1089;&#1083;&#1080;&raquo;, &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074; 2004 &#1075;., &#1076;&#1086;&#1085;&#1077;&#1089;&#1083;&#1072; &#1080;&#1092;&#1082;&#1091;&#1080;&#1083;&#1100; &#1076;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1083;&#1102;&#1076;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1057;&#1091;&#1090;&#1100; &#1086;&#1074;&#1077;&#1088;&#1076;&#1088;&#1086; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080; &#1080;&#1075;&#1088;&#1077; &#1085;&#1072; &#1074;&#1076;&#1086;&#1093; &#1103;&#1079;&#1099;&#1095;&#1086;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1079;&#1074;&#1091;&#1095;&#1072;&#1090;&#1100; &#1085;&#1072; &#1074;&#1076;&#1086;&#1093;&#1077;, &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103;, &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1077;&#1075;&#1086; &#1074;&#1080;&#1073;&#1088;&#1080;&#1088;&#1091;&#1077;&#1090; &#1103;&#1079;&#1099;&#1095;&#1086;&#1082; &#1085;&#1072; &#1074;&#1099;&#1076;&#1086;&#1093; &#1101;&#1090;&#1086;&#1075;&#1086; &#1078;&#1077; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1063;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1102;, &#1080;&#1097;&#1091;&#1097;&#1077;&#1084;&#1091; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1077;&#1088;&#1100;&#1105;&#1079;&#1085;&#1099;&#1093; &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;, &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1084;&#1080; Guerino Mazzola &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1090;&#1077;&#1086;&#1088;&#1080;&#1080; &#1084;&#1091;&#1079;&#1099;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1059;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1103; &#1090;&#1086;&#1090; &#1092;&#1072;&#1082;&#1090;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1090;&#1072;&#1087;&#1091;&#1083;&#1100;&#1090;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1072; (&#1077;&#1105; &#1079;&#1072;&#1087;&#1072;&#1089; &#1087;&#1088;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1074;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; 1000 &#1086;&#1095;&#1082;&#1072;&#1084;), &#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1072;&#1076;&#1099; &#1073;&#1077;&#1079; &#1089;&#1090;&#1088;&#1077;&#1083;&#1082;&#1086;&#1074; &#1080; &#1083;&#1077;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074; &#1084;&#1086;&#1078;&#1077;&#1090; &#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1073;&#1077;&#1079;&#1091;&#1089;&#1083;&#1086;&#1074;&#1085;&#1086;&#1081; &#1087;&#1086;&#1073;&#1077;&#1076;&#1086;&#1081; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1103;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1077;&#1089;&#1083;&#1080; &#1082;&#1072;&#1090;&#1072;&#1087;&#1091;&#1083;&#1100;&#1090;&#1091; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1080;&#1090;&#1100; &#1076;&#1086; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1073;&#1088;&#1077;&#1096;&#1077;&#1081; &#1074; &#1089;&#1090;&#1077;&#1085;&#1072;&#1093; &#1080; &#1091; &#1072;&#1090;&#1072;&#1082;&#1091;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1084;&#1072;&#1075;&#1080;&#1080; &#1076;&#1083;&#1103; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080;&#1083;&#1080; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1041;&#1091;&#1076;&#1100;&#1090;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1087;&#1088;&#1080; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1076;&#1074;&#1091;&#1093; &#1085;&#1080;&#1078;&#1085;&#1080;&#1093; &#1089;&#1083;&#1086;&#1103;&#1093; &#1074;&#1089;&#1077; &#1088;&#1105;&#1073;&#1077;&#1088;&#1085;&#1099;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1075;&#1086; &#1089;&#1083;&#1086;&#1103; &#1089;&#1090;&#1086;&#1103;&#1090; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1091;&#1078;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; (&#1074;&#1077;&#1088;&#1093;&#1085;&#1103;&#1103; &#1075;&#1088;&#1072;&#1085;&#1100; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1074;&#1105;&#1088;&#1085;&#1091;&#1090;&#1072; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1089;&#1083;&#1086;&#1103; &#1082;&#1072;&#1082; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1084; &#1082;&#1091;&#1073;&#1077;), &#1072; &#1091;&#1075;&#1083;&#1086;&#1074;&#1099;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1075;&#1086; &#1089;&#1083;&#1086;&#1103; &#1089;&#1090;&#1086;&#1103;&#1090; &#1074; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1077; &#1083;&#1077;&#1089;&#1072;, &#1079;&#1072;&#1088;&#1086;&#1089;&#1096;&#1072;&#1103; &#1083;&#1072;&#1074;&#1072; &#1080; &#1083;&#1091;&#1075;&#1072;&#1093; &mdash; &#1084;&#1077;&#1089;&#1090;&#1086;&#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1101;&#1085;&#1076;&#1077;&#1084;&#1080;&#1095;&#1085;&#1099;&#1093; &#1075;&#1072;&#1074;&#1072;&#1081;&#1089;&#1082;&#1080;&#1093; &#1075;&#1091;&#1089;&#1103;, &#1089;&#1086;&#1074;&#1099; &#1080; &#1103;&#1089;&#1090;&#1088;&#1077;&#1073;&#1072;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1057; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081; &#1076;&#1086;&#1083;&#1077;&#1081; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082; &#1074;&#1086;&#1082;&#1079;&#1072;&#1083;&#1072; &#1074;&#1099;&#1087;&#1080;&#1096;&#1077;&#1090; &#1074;&#1072;&#1084; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1081; &#1073;&#1080;&#1083;&#1077;&#1090; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1074;&#1099; &#1087;&#1088;&#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1099;, &#1077;&#1089;&#1083;&#1080; &#1076;&#1086; &#1085;&#1077;&#1075;&#1086; &#1086;&#1090;&#1089;&#1102;&#1076;&#1072; &#1077;&#1089;&#1090;&#1100; &#1087;&#1088;&#1103;&#1084;&#1086;&#1081; &#1087;&#1086;&#1077;&#1079;&#1076;, &#1080;&#1083;&#1080; &#1076;&#1086; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1077;&#1081; &#1082; &#1085;&#1077;&#1084;&#1091; &#1082;&#1088;&#1091;&#1087;&#1085;&#1086;&#1081; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;, &#1076;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1085; &#1077;&#1089;&#1090;&#1100;.&lt;/s&gt;
</pre></body></html>
