<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;10 &#3508;&#3545;, &#3524;&#3548;&#3501;&#3530;&#3501;&#3535;&#3520;&#3542;, &#3523;&#3540;, &#3520;&#3545;&#3505;&#3523;&#3530;&#3482;&#3515; &#3463;&#3501;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;2 &#3505;&#3538;&#3515;&#3505;&#3530;&#3501;&#3515;&#3514;&#3545;&#3505;&#3530; &#3474;&#3482;&#3535;&#3482;&#3535;&#3515;&#3514;&#3545;&#3505;&#3530; &#3512; &#3523;&#3515;&#3536;&#3524;&#3539; &#3523;&#3538;&#3495;&#3538;&#3505;&#3535; &#3520;&#3542; &#3505;&#3545;&#3514;&#3545;&#3482;&#3530; &#3523;&#3538;&#3514;&#3503;&#3524;&#3523;&#3530; &#3484;&#3499;&#3505;&#3530; &#3503;&#3545;&#3520;&#3487;&#3505;&#3505;&#3530;&#3484;&#3545;&#3505;&#3530; &#3521;&#3549;&#3511;&#3512;&#3535;&#3505; &#3520;&#3538;&#3514;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;3. &#3467;&#3515;&#3536;&#3517;&#3535; &ndash;&ndash; &#3467;&#3515;&#3545;&#3524;&#3538; (&#3525;&#3514; &#3512;&#3501;&#3536;) &#3517;&#3539;&#3512; &#3505;&#3512;&#3530; &#3462;&#3517;&#3538;&#3486;&#3530;&#3484;&#3505;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512; &#3514;&#3538;. (&#3520;&#3536;&#3517;&#3536;&#3507;&#3536; - &#3484;&#3536;&#3505;&#3539;&#3512; &#3514;&#3538;.) 120 &#3461;&#3505;&#3530;&#3520;&#3514; : &ndash;&ndash; &#3523;&#3536;&#3500; &#3467;&#3501;&#3540;&#3515;&#3540; &#3512;&#3515;&#3540;,&#3523;&#3538;&#3524;&#3538;&#3517;&#3530; &#3482;&#3517;&#3530; &#3463;&#3517;&#3538;&#3505;&#3530; &#3505;&#3548;&#3523; &#3524;&#3505;&#3546;, &#3517;&#3548;&#3525; &#3520;&#3505; &#3517;&#3545;&#3523;&#3530; &#3520;&#3545;&#3520;&#3540;&#3517;&#3540;&#3512;&#3530; &#3508;&#3537;, &#3503;&#3523;&#3536; &#3503;&#3523;&#3536; &#3484;&#3540;&#3484;&#3540;&#3525; &#3520;&#3505;&#3530;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;679. &#3482;&#3515;&#3530;&#3512;&#3508; &#3505;&#3512;&#3536;&#3501;&#3538; &#3512;&#3535;&#3515;&#3514;&#3535; &#3461;&#3505;&#3517;&#3523;&#3530;&#3520; &#3501;&#3503; &#3482;&#3548;&#3508;&#3514;&#3545;&#3505;&#3530; &#3461;&#3508; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3508;&#3530;&#3515;&#3515;&#3520;&#3538;&#3522;&#3530;&#3496; &#3520;&#3542; &#3508;&#3512;&#3499;&#3538;&#3505;&#3530; &#3508;&#3538;&#3505;&#3530;&#3523;&#3515;&#3540; &#3520;&#3542; &#3461;&#3508;&#3484;&#3546; &#3523;&#3530;&#3520;&#3535;&#3512;&#3538;&#3505;&#3530;&#3484;&#3546; &#3501;&#3546;&#3490;&#3523;&#3530; &#3505;&#3512;&#3536;&#3501;&#3538; &#3482;&#3497;&#3540;&#3520;&#3545;&#3505;&#3530; &#3510;&#3540;&#3505;&#3530;&#3520; &#3520;&#3524;&#3535; &#3508;&#3517;&#3535; &#3484;&#3538;&#3514;&#3546;&#3514;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;44 &#3520;&#3545;&#3505;&#3538; &#3508;&#3515;&#3538;&#3488;&#3530;&#3488;&#3546;&#3503;&#3514;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;483. &#3473;&#3482;&#3530; &#3461;&#3524;&#3501;&#3482;&#3530; &#3523;&#3538;&#3520;&#3540;&#3515;&#3495; &#3503;&#3540;&#3501;&#3530; &#3520;&#3501;&#3538;&#3501;&#3530; &#3523;&#3548;&#3507; &#3523;&#3540;&#3515;&#3484;&#3505;&#3501;&#3530; &#3512;&#3536;&#3503; &#3508;&#3538;&#3501;&#3530; &#3508;&#3517; &#3503;&#3482;&#3530;&#3520;&#3505; &#3512;&#3545;&#3501;&#3530; &#3523;&#3482;&#3530; &#3503;&#3545;&#3520;&#3530;&#3507;&#3540;&#3484;&#3546; &#3512;&#3501;&#3530; &#3508;&#3538;&#3505;&#3520;&#3505; &#3515;&#3540;&#3523;&#3538;&#3515;&#3540; &#3517;&#3503; &#3482;&#3525; &#3512;&#3505;&#3535; &#3523;&#3548;&#3507; &#3503;&#3540;&#3482;&#3530; &#3505;&#3548;&#3520;&#3538;&#3507;&#3538;&#3505;&#3535; &#3508;&#3538;&#3501;&#3530; &#3512; &#3514;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;95 &#3467; &#3501;&#3540; &#3512;&#3530; &#3515;&#3538;&#3520;&#3538;&#3482;&#3540;&#3517;&#3545;&#3505;&#3530; &#3508;&#3536;&#3520;&#3501;&#3545;&#3505; &#3512;&#3505;&#3540;&#3524;&#3540; &#3517;&#3545; &#3503; &#3508; &#3523; &#3505;&#3530; &#3501;&#3545;&#3503; &#3520;&#3538;&#3482;&#3540;&#3512;&#3530; &#3515;&#3490;&#3524;&#3538;&#3524; &#3505;&#3538;&#3515;&#3538;&#3507;&#3540; &#3523; &#3503; &#3505;&#3538; &#3501;&#3538; &#3505;&#3530; &#3503;&#3545;&#3520;&#3484;&#3505; &#3523;&#3545; &#3503;&#3538;&#3517;&#3538; &#3461;&#3508; &#3515;&#3503;&#3540;&#3520; &#3517; &#3503; &#3484;&#3548; &#3523;&#3538; &#3505;&#3530; &#3484;&#3545;&#3499; &#3463;&#3520;&#3538;&#3501;&#3530; &#3503;&#3545;&#3512;&#3538; &#3512;&#3535; &#3512;&#3538;&#3503;&#3540;&#3520; &#3523;&#3545; &#3503; &#3466;&#3495; &#3515;&#3535;&#3490;&#3523;&#3538;&#3458;&#3524; &#3515;&#3490;&#3501;&#3540;&#3512;&#3535; &#3517;&#3538;&#3514;&#3535; &#3514;&#3536;&#3512;&#3530; &#3508;&#3538;&#3525;&#3538;&#3501;&#3540;&#3515;&#3540; &#3482;&#3520;&#3538;&#3514;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;1. &#3512;&#3524;&#3535;&#3490;&#3505;&#3514;&#3505;&#3530; 2. &#3508;&#3515;&#3530;&#3522;&#3530;&#3501;&#3530; &#3512;&#3504;&#3530;&#3514;&#3517;&#3514;&#3545;&#3524;&#3538; 3. &#3484;&#3540;&#3499;&#3520;&#3515;&#3530;&#3499;&#3530;&#3505;&#3535;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;(40) &#3520;&#3536;&#3525;&#3517;&#3523;1 &#3467;&#3523;&#3530;&#3520;&#3545;&#3525;&#3508;&#3536; - &#3520;&#3545;&#3525;&#3545;&#3508;&#3536; &#3476;&#3501;&#3530;2 &#3523;&#3538;&#3514;&#3548;&#3501;&#3530;&#3510;&#3538;&#3490;&#3540;&#3524;&#3538;3, &#3515;&#3536;&#3524;&#3536; &#3503;&#3501;&#3530; &#3512;&#3538;&#3505;&#3530; &#3482;&#3536;&#3517;&lsquo;&#3520;&#3501;&#3540;&#3515;&#3540; - &#3520;&#3501;&#3540;&#3515;&#3540; &#3505;&#3539; &#3484;&#3487;&#3536; &#3505;&#3548; &#3501;&#3510;&#3501;&#3530;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;3. &#3503;&#3545;&#3523;&#3530;&#3482;&#3539;&#3512;&#3495; - &lsquo;&#3503;&#3545;&#3523;&#3530;' &#3482;&#3539;&#3512; &#3505;&#3512;&#3530; &#3523;&#3535;&#3482;&#3530;&#3522;&#3538; &#3482;&#3539;&#3512;&#3514;&#3538;. &#3473;&#3524;&#3545;&#3501;&#3530; &#3512;&#3545;&#3514; &#3503;&#3536;&#3505;&#3530; &#3461;&#3505;&#3530;&#3514;&#3535;&#3524;&#3515;&#3530;&#3502;&#3514;&#3545;&#3482; &#3462;&#3515;&#3542;&#3498; &#3482;&#3548;&#3495; &#3484;&#3545;&#3505; &#3520;&#3530;&#3514;&#3545;&#3520;&#3524;&#3535;&#3515; &#3482;&#3545;&#3515;&#3545;&#3501;&#3538;. &#3512;&#3535;&#3515;&#3523;&#3458;&#3484;&#3530;&#3515;&#3535;&#3545;&#3512;&#3514;&#3546;&#3503;&#3539; &#3501;&#3512;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3520;&#3536;&#3497;&#3524;&#3540;&#3505;&#3530; &#3508;&#3515;&#3530;&#3514;&#3530;&#3505;&#3512;&#3530;&#3500;&#3482;&#3514; &#3501;&#3512;&#3505;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3484;&#3546;&#3512; &#3510;&#3536;&#3520;&#3530; &#3508;&#3536;&#3520;&#3523;&#3539;&#3512;&#3545;&#3505;&#3530; &#3512;&#3524;&#3539;&#3482;&#3535;&#3505;&#3530;&#3501;&#3535;&#3520; &#3523;&#3535;&#3482;&#3530;&#3522;&#3538; &#3482;&#3538;&#3505;&#3514; &#3517;&#3503;&#3536;&#3514;&#3538; &#3523;&#3517;&#3482;&#3505;&#3540; &#3517;&#3536;&#3510;&#3546;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;6. &#3512;&#3545;&#3501;&#3535;&#3521;&#3538;&#3501; &#3523;&#3538;&#3501;&#3538;&#3505;&#3530; - &#3512;&#3545;&#3501;&#3530; &#3462;&#3524;&#3538;&#3501; &#3523;&#3538;&#3501;&#3538;&#3505;&#3530;. &#3512;&#3547;&#3501;&#3530;&#3515;&#3538;&#3517;&#3514; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3508;&#3538;&#3524;&#3538;&#3495;&#3540;&#3520;&#3505; &#3517;&#3503; &#3488;&#3538;&#3501;&#3530;&#3501;&#3514;&#3545;&#3505;&#3530;. &lsquo;&#3462;&#3524;&#3538;&#3501;' &#3514;&#3505;&#3540; &#3523;&#3458;&#3523;&#3530;&#3482;&#3544;&#3501;&#3514;&#3545;&#3524;&#3538; &#3523;&#3538;&#3503;&#3530;&#3504; &#3521;&#3510;&#3530;&#3503;&#3514;&#3545;&#3482;&#3538;. &lsquo;&#3462;' &#3508;&#3540;&#3515;&#3530;&#3520;&#3501; &lsquo;&#3504;&#3535;'&#3504;&#3535;&#3501;&#3540;&#3520; &#3508;&#3538;&#3524;&#3538;&#3495;&#3536;&#3520;&#3538;&#3512;&#3545;&#3524;&#3538; &#3520; &#3536;&#3495;&#3546;. &lsquo;&#3501;' &#3514;&#3505;&#3540; &#3482;&#3544;&#3503;&#3505;&#3530;&#3501; &#3505;&#3535;&#3512; &#3508;&#3530;&#3515;&#3505;&#3501;&#3530;&#3514;&#3462;&#3514;&#3514; &#3514;&#3538;. &#3462; + &#3504;&#3535; + &#3501; = &#3461;&#3524;&#3538;&#3501;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;The whole, entire. &#3523;&#3538;&#3484;&#3517;&#3539; P. prop. n. &#3511;&#3538;&#3482;&#3530;&#3522;&#3542;&#3514; &#3523;&#3512;&#3535;&#3484;&#3512;&#3482; &#3505;&#3512;&#3482;&#3530;, &#3490;&#3546;&#3501;&#3520;&#3505;&#3538;&#3524;&#3535;&#3515; &#3523;&#3512;&#3535;&#3484;&#3512;&#3495; &#3505;&#3512;&#3482;&#3530;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;III &#3523;&#3515;&#3530;&#3484;&#3530;&#3514;&#3546; 7 &#3508;&#3495;&#3505;&#3530; 16 &#3503;&#3482;&#3530;&#3520;&#3535; &#3482;&#3540;&#3512;&#3535;&#3515;&#3549;&#3503;&#3514; &#3520;&#3515;&#3530;&#3499;&#3505;&#3505;&#3535;&#3514;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;2 &#3505;&#3548;&#3523;&#3484;&#3524;&#3495; &#3501;&#3536;&#3505;&#3530;&#3524;&#3538; &#3505;&#3536;&#3484;&#3538; &#3523;&#3538;&#3509; &#3523;&#3539; &#3523;&#3538;&#3495;&#3538; &#3524;&#3536;&#3517;&#3540;&#3503;&#3540; B, &#3505;&#3548;&#3523;&#3536;&#3524;&#3536;&#3495; &#3505;&#3536;&#3505;&#3530;&#3524;&#3538; &#3505;&#3536;&#3484;&#3538; &#3473; &#3523;&#3539; &#3523;&#3538;&#3495;&#3538;&#3514; &#3524;&#3536;&#3517;&#3538;&#3503;&#3540; C, &#3523;&#3535;&#3517;&#3538; &#3461;&#3482;&#3495;&#3496;&#3508; &#3535;&#3482;&#3514; A. 3 ABC, &#3467;&#3520;&#3489;&#3540; FJ.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;7. &#3495;&#3538;&#3508;&#3530;&#3508;&#3499;&#3539; : &#3467;&#3503;&#3482;&#3530; &#3484;&#3548;&#3497; &#3482;&#3545;&#3515;&#3545;&#3512;&#3538; &#3514;&#3538; - &#3484;&#3548;&#3497; &#3512;&#3536; &#3545;&#3482;&#3515;&#3545;&#3512;&#3538; &#3514;&#3538;. &#3524;&#3540;&#3503;&#3540; &#3484;&#3548;&#3497;&#3482;&#3530; &#3482;&#3545;&#3515;&#3545;&#3512;&#3538; &#3514;&#3538;. &#3503;&#3520;&#3523;&#3482;&#3530; - &#3482;&#3517;&#3505;&#3530;&#3503;&#3482; &#3490;&#3535;&#3501;&#3482;&#3514;&#3545;&#3524;&#3538;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;157. &#3461;&#3515;&#3530;&#3502;&#3514;:- &#3510;&#3540;&#3500; &#3512;&#3458;&#3484;&#3517;&#3530;&#3514;&#3540;&#3514; &#3503;&#3536;&#3482;&#3539;&#3512;&#3495; &#3462;&#3521;&#3535;&#3520;&#3545;&#3505;&#3530; &#3508;&#3545;&#3515;&#3503;&#3538;&#3484; &#3505;&#3512;&#3536;&#3501;&#3538; &#3482;&#3535;&#3505;&#3530;&#3501;&#3535;&#3520; &#3488;&#3505;&#3530;&#3515;&#3530;&#3515;&#3530;&#3502; &#3505;&#3512;&#3536;&#3501;&#3538; &#3503;&#3536;&#3497;&#3538; (&#3462;&#3495;&#3549;&#3508;) &#3501;&#3538;&#3517;&#3482;&#3514; &#3501;&#3510;&#3535; &#3515;&#3521;&#3530;&#3512;&#3538; &#3505;&#3512;&#3536;&#3501;&#3538; &#3521;&#3546;&#3520;&#3530;&#3501; &#3520;&#3523;&#3501;&#3530;&#3515;&#3502;&#3514; &#3524;&#3536;&#3507; &#3523;&#3536;&#3515;&#3523;&#3540;&#3505;&#3535;&#3482;&#3530; &#3520;&#3536;&#3505;&#3530;&#3505;. &#3520;&#3538;&#3523;&#3530;&#3501;&#3515;:- &#3523;&#3507; &#3523;&#3507; &#3501;&#3538;&#3517;&#3482; &#3503;&#3538; &#3503;&#3525;: &#3508;&#3542;&#3515;&#3530;&#3499; &#3488;&#3505;&#3530;&#3515;&#3530;&#3521; &#3514;&#3535; &#3524;&#3536;&#3487; &#3520;&#3542; &#3461;&#3514;&#3540;&#3515;&#3540;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;866 &#3461; &#3512; &#3514;&#3540; &#3515;&#3540; &#3523;&#3538;&#3515;&#3538;&#3482;&#3501;&#3523;&#3545; &#3520;&#3501; &#3503;&#3540;&#3495;&#3540;&#3503;&#3505; &#3461; &#3495;&#3539; &#3514; &#3508;&#3538; &#3514; &#3482;&#3540; &#3515;&#3540; &#3520;&#3501;&#3538;&#3505;&#3538; &#3510;&#3536;&#3507; &#3501;&#3505; &#3515;&#3505;&#3524;&#3523; &#3508;&#3536; &#3495;&#3538; &#3514; &#3505;&#3538; &#3523; &#3514;&#3540; &#3515;&#3540; &#3482;&#3538;&#3515;&#3499; &#3512;&#3545;&#3505;&#3530; &#3520;&#3538;&#3517;&#3512;&#3536;&#3503; &#3510;&#3536;&#3523; &#3523;&#3538; &#3495;&#3538; &#3514; &#3523;&#3540; &#3512;&#3538; &#3501;&#3540; &#3515;&#3540; &#3510;&#3517;&#3520; &#3461;&#3515; &#3517;&#3507; &#3505;&#3535;&#3505; &#3523;&#3536; &#3495;&#3538; &#3514; &#3466;&#3495; &#3512;&#3538;&#3501;&#3530;&#3515;&#3512;&#3514;&#3535; &#3482;&#3539; &#3508;&#3538;&#3525;&#3538;&#3501;&#3540;&#3515;&#3540; &#3482;&#3520;&#3538;&#3514;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;210. &#3461;&#3515;&#3530;&#3502; : &#3461;&#3495;&#3525;&#3548;&#3523;&#3530; &#3515;&#3538;&#3514;&#3505;&#3482;&#3530; &#3520;&#3542; &#3521;&#3515;&#3539;&#3515;&#3514; &#3463;&#3515;&#3536;-&#3484;&#3545;&#3505;&#3536; &#3461;&#3510; &#3508;&#3538;&#3514;&#3517;&#3530;&#3517; &#3463;&#3501;&#3540;&#3525;&#3545;&#3524;&#3538; &#3484;&#3512;&#3505;&#3514; &#3482;&#3515;&#3501;&#3530; &#3524;&#3548;&#3501;&#3530;, &#3521;&#3514;&#3505;&#3514; &#3482;&#3515;&#3501;&#3530; &#3524;&#3548;&#3501;&#3530;, &#3524;&#3538;&#3507;&#3538;&#3501;&#3530; &#3524;&#3548;&#3501;&#3530;, &#3523;&#3512;&#3515;&#3530;&#3502;&#3524;&#3514;&#3545;&#3482;&#3530; &#3474; &#3510;&#3540;&#3503;&#3540;&#3505;&#3530; &#3520;&#3538;&#3505;&#3535; &#3520;&#3545;&#3501; &#3505;&#3536;&#3501;&#3530;&#3501;&#3546; &#3514;&#3536;. &#3512;&#3545;&#3524;&#3538; &#3523;&#3538;&#3520;&#3540; &#3465;&#3515;&#3538;&#3514;&#3520;&#3540;&#3520; &#3505;&#3548; &#3482;&#3538;&#3514;&#3536;&#3520;&#3538;&#3499;. &#3461;&#3497;&#3540;&#3520;&#3545;&#3482;&#3538;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;(31) &#3484;&#3490;&#3505;&#3540;&#3497;&#3540; &#3505;&#3536;&#3487;&#3540;&#3505;&#3540;1 &#3523;&#3515; - &#3523;&#3540;&#3512;&#3524;&#3523;&#3538;&#3505;&#3540;&#3503;&#3540;&#3517; &#3523;&#3545;&#3510;&#3525;&#3549;, &#3508;&#3538;&#3517;&#3530; &#3461;&#3513;&#3525; &#3484;&#3538;&#3515;&#3538;&#3515;&#3487;&#3536;&#3524;&#3538;2 - &#3512;&#3548;&#3505;&#3515;&#3505;&#3525;&#3505;&#3530; &#3461;&#3525;3 &#3520;&#3538;&#3517;&#3523;&#3530;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;92.&quot;&#3473;&#3482;&#3517; &#3508;&#3548;&#3482;&#3530;&#3483;&#3515;&#3523;&#3535;&#3501;&#3538; &#3510;&#3512;&#3540;&#3499;&#3540; &#3501;&#3545;&#3512;&#3546; &#3467;&#3482;&#3530;&#3482;&#3495;&#3530;&#3496;&#3535;&#3520;&#3545;&#3505;&#3530; &#3505;&#3538;&#3482;&#3530;&#3512; &#3512;&#3524;&#3501;&#3530; &#3510;&#3530; &#3515;&#3535;&#3524;&#3530;&#3512;&#3499; &#3523;&#3512;&#3542;&#3524;&#3514;&#3482;&#3530; &#3523;&#3512;&#3484; &#3501;&#3512;&#3505;&#3530;&#3484;&#3546; &#3462;&#3515;&#3535;&#3512;&#3514;&#3545;&#3524;&#3538; &#3461;&#3512;&#3530;&#3510;&#3495;&#3530;&#3496; &#3501;&#3515;&#3540;&#3499;&#3514;&#3535; &#3484;&#3536;&#3505; &#3510;&#3517;&#3535;&#3508;&#3548;&#3515;&#3548;&#3501;&#3530;&#3501;&#3540; &#3520;&#3545;&#3512;&#3538;&#3505;&#3530; &#3524;&#3540;&#3505;&#3530;&#3505;&#3546;&#3514;. &#3512;&#3546; &#3520;&#3546;&#3517;&#3545;&#3524;&#3538; &#3461;&#3512;&#3530;&#3510;&#3495;&#3530;&#3496; &#3501;&#3515;&#3540;&#3499;&#3514;&#3535;&#3501;&#3530; &#3473;&#3524;&#3538; &#3508;&#3536;&#3512;&#3538;&#3499;&#3538;&#3514;&#3546;&#3514;. &#3515;&#3502;&#3514;&#3545;&#3505;&#3530; &#3514;&#3535;&#3524;&#3536;&#3482;&#3538; &#3501;&#3545;&#3482;&#3530; &#3515;&#3502;&#3514;&#3545;&#3505;&#3530; &#3484;&#3548;&#3523;&#3530; &#3510;&#3536;&#3523; &#3508;&#3535; &#3484;&#3512;&#3505;&#3538;&#3505;&#3530;&#3512; &#3508;&#3548;&#3482;&#3530;&#3483;&#3515;&#3523;&#3535;&#3501;&#3538; &#3510;&#3512;&#3540;&#3499;&#3540; &#3520;&#3545;&#3501; &#3484;&#3548;&#3523;&#3530; &#3520;&#3536;&#3507; &#3473;&#3482; &#3508;&#3536;&#3501;&#3530;&#3501;&#3482;&#3495;&#3520; &#3524;&#3540;&#3505;&#3530;&#3505;&#3546;&#3514;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;(36) &#3520;&#3484;&#3525; &#3508;&#3548;&#3503;&#3515;&#3536;&#3523; &#3520;&#3517;&#3484; - &#3524;&#3538;&#3520;&#3501;&#3530; &#3512;&#3538;&#3514;&#3540;&#3515;&#3540; &#3514;&#3517;&#3538; &#3508;&#3538;&#3517;&#3530;, &#3484;&#3505; &#3505;&#3538;&#3517;&#3530;&#3512;&#3538;&#3499;&#3538; &#3473;&#3510;&#3539; &#3512;&#3545; &#3503; - &#3525;&#3545;&#3505;&#3540;&#3503;&#3512;&#3530; &#3482;&#3517;&#3540;&#3505;&#3530; &#3517;&#3539; &#3482;&#3515;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;180 151 &#3505;&#3515;&#3499; &#3517;&#3538;&#3514;&#3545;&#3520;&#3530; &#3517;&#3538;&#3514;&#3505;&#3530;, &#3501;&#3538;&#3523;&#3515;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;9. &#3520;&#3538;&#3490;&#3514;&#3510;&#3535;&#3524;&#3540; &#3520;&#3538;&#3524;&#3535;&#3515;&#3514;&#3482;&#3530; - &#3515; . &#3524; . &#3510; . &#3484; . &#3520; . &#3523; . : &#3520;&#3538;&#3490;&#3514;&#3523;&#3540;&#3505;&#3530;&#3503;&#3515;&#3535;&#3515;&#3535;&#3512;&#3514;&#3482;&#3530; - &#3508; .&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;(3) &#3508;&#3495; - &#3520;&#3523;&#3530;&#3501;&#3530;&#3515;&#3515;&#3514;; &#3461;&#3501;&#3539;&#3501;&#3514;&#3545;&#3524;&#3538; &#3517;&#3538;&#3520;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3515;&#3545;&#3503;&#3538;&#3503; &#3508;&#3535;&#3520;&#3538;&#3488;&#3530;&#3488;&#3538;&#3514;&#3495; &#3484;&#3536;&#3505;&#3538;&#3499;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;507 .&#3523;&#3540;&#3515; &#3523;&#3536;&#3508;&#3501;&#3545;&#3524;&#3538; &#3517;&#3536;&#3503;&#3538; &#3503;&#3523; &#3461;&#3482;&#3540;&#3523;&#3517;&#3514;&#3545;&#3524;&#3538; &#3505;&#3548;&#3514;&#3545;&#3503;&#3538;. &#3523;&#3538;&#3524;&#3538; &#3505;&#3540;&#3520;&#3499;&#3538;&#3501;&#3530; &#3514;&#3545;&#3503;&#3538; &#3508;&#3536;&#3524;&#3536;&#3503;&#3538; . &#3505;&#3548;&#3512;&#3503; &#3508;&#3538;&#3501;&#3530; &#3515;&#3536;&#3523;&#3530; &#3482;&#3525;&#3549;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;2. &#3524;&#3540;&#3499;&#3501; - &#3463;&#3523;&#3545;&#3501;&#3530; &#3524;&#3548;&#3501;&#3530; ; &#3521;&#3530;&#3515;&#3512;&#3520;&#3499;&#3514; &#3520;&#3501;&#3530; &#3524;&#3548;&#3501;&#3530;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;3. &#3520;&#3536;&#3490;&#3513;&#3546; - &lsquo;&#3520;&#3490;&#3513;' &#3504;&#3535;&#3501;&#3540; &#3461;&#3482;&#3515;&#3530;&#3512;&#3515;&#3482;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;2. &#3501;&#3545;&#3520;&#3540;&#3505; - &#3501;&#3545;&#3520;&#3540; - &#3504;&#3535;&#3501;&#3540; &#3510;&#3536;&#3510;&#3525;&#3540;&#3512;&#3530;&#3524;&#3538;&#3514;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;(36) &#3512;&#3546; &#3482;&#3539;&#3512; &#3461;&#3523;&#3535; &#3461;&#3521;&#3549;&#3482; &#3515;&#3490; &#3521;&#3549;&#3482;&#3514;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3538;&#3514;&#3546;&#3514;. &#3508;&#3515;&#3530;&#3520;&#3501;&#3514;&#3482;&#3538;&#3505;&#3530; &#3520;&#3536;&#3495;&#3540;&#3505;&#3535;&#3482;&#3530; &#3512;&#3545;&#3505;&#3530; &#3503;&#3540;&#3482;&#3495; &#3508;&#3501;&#3530;&#3520; &#3512;&#3545;&#3523;&#3546; &#3482;&#3539;&#3514;: (37) &#3461;&#3524;&#3549;, &#3510;&#3540;&#3503;&#3530;&#3504;&#3521;&#3530; &#3515;&#3535;&#3520;&#3482;&#3501;&#3545;&#3512;&#3546; &#3461;&#3497;&#3540; &#3462;&#3521;&#3535; &#3463;&#3501;&#3530;&#3501;&#3546;&#3514;, &#3517;&#3503; &#3503;&#3545;&#3514;&#3538;&#3505;&#3530; &#3523;&#3501;&#3540;&#3495;&#3540; &#3520;&#3505;&#3530;&#3505;&#3546;&#3514;; &#3482;&#3545;&#3517;&#3545;&#3523;&#3540;&#3505;&#3530; &#3512;&#3497;&#3538;&#3505;&#3530;&#3505;&#3546;&#3514;. &#3524;&#3545;&#3501;&#3545;&#3512; &#3490;&#3539;&#3520;&#3538;&#3501;&#3514; &#3508;&#3515;&#3538;&#3501;&#3530; &#3514;&#3535;&#3484; &#3482;&#3515;&#3512;&#3538;&#3505;&#3540;&#3501;&#3530; &#3488;&#3535;&#3515;&#3538;&#3501;&#3530; &#3515; &#3521;&#3539;&#3517;&#3514; &#3461;&#3501;&#3530; &#3505;&#3548;&#3524;&#3536;&#3515;&#3538;&#3514;&#3546;&#3514;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;228. &#3523;&#3538;&#3524;&#3538;&#3505;&#3545;&#3505;&#3530; &#3508;&#3512;&#3499;&#3520;&#3501;&#3530; &#3482;&#3538;&#3523;&#3538;&#3514;&#3512;&#3530; &#3467;&#3520;&#3503;&#3540;&#3515;&#3482;&#3530; &#3505;&#3548;&#3520;&#3539; &#3515;&#3505;&#3530; &#3515;&#3540;&#3520;&#3482;&#3530; &#3523;&#3512;&#3535;&#3505;&#3520; &#3508;&#3540;&#3515; &#3508;&#3523; &#3488;&#3505;&#3530;&#3503;&#3530;&#3515;&#3535;&#3514;&#3535;&#3484;&#3546; &#3517;&#3482;&#3530;&#3522;&#3530;&#3499;&#3514;&#3545;&#3505;&#3530; &#3520;&#3536;&#3497;&#3538;&#3499;&#3538;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;101 26 &#3520;&#3505; &#3461;&#3513;&#3515;, &#3501;&#3538;&#3523;&#3515;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;(3) &#769; &#769; &#3461;&#3503;&#3512; &#3482;&#3545;&#3525;&#3545;&#3523;&#3530; &#3501;&#3520;&#3505; &#3520;&#3539;&#3514;&#3530; &#3515;&#3530; &#3514;&#3514; &#3482;&#3525; &#3514;&#3540;&#3501;&#3530;&#3501;&#3546;&#3514;. &#3524;&#3545;&#3495; &#3512;&#3515;&#3499;&#3514; &#3523;&#3538;&#3503;&#3540;&#3520;&#3546;&#3503;&#3536;&#3514;&#3538; &#3482;&#3520;&#3515;&#3545;&#3482;&#3530; &#3503;&#3505;&#3530;&#3505;&#3546; &#3503;? &#3512;&#3524;&#3501;&#3530; &#3523;&#3545;&#3505;&#3484;&#3482;&#3530; &#3463;&#3501;&#3538; &#3474; &#3512;&#3535;&#3515;&#3514;&#3535; &#3523;&#3512;&#3484; &#3461;&#3508;&#3495; &#3484;&#3538;&#3520;&#3538;&#3523;&#3540;&#3512;&#3482;&#3530; &#3505;&#3536;&#3501;&#3530;&#3501;&#3546;&#3514;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;389. &#3461;&#3502;, &#3465;&#3482;&#3530;&#3510;&#3538;&#3501;&#3538;; &#3508;&#3540;&#3510;&#3530;&#3510;&#3535;&#3508;&#3515;&#3512;&#3530;&#3510;&#3515;&#3545;, &#3508;&#3540;&#3515;&#3530;&#3520;&#3535;&#3535;&#3508;&#3515;&#3535;&#3482;&#3535;&#3521;&#3514;&#3545;&#3524;&#3538;; &#3517;&#3484;&#3530;&#3484;&#3535;, &#3517;&#3484;&#3530;&#3505; &#3520;&#3540;; &#3523;&#3523;&#3539;&#3499;, &#3488;&#3505;&#3530;&#3515;&#3530;&#3535;&#3525;&#3535;&#3482;&#3539; &#3505;&#3536;&#3512;&#3501;&#3538;; &#3482;&#3499;&#3530;&#3499;&#3511;&#3540;&#3523;&#3499;, &#3482;&#3515;&#3530;&#3499;;&#3511;&#3515;&#3499; &#3463;&#3501;&#3538;; &#3505;&#3538;&#3523;&#3535;&#3482;&#3505;&#3530;&#3501;&#3535;, &#3515;&#3535;&#3501;&#3530;&#3515;&#3538;&#3505; &#3505;&#3536;&#3512;&#3501;&#3538; &#3523;&#3530;&#3501;&#3530;&#3515;&#3538;&#3501; &#3501;&#3545; &#3512;&#3549;; &#3512;&#3540;&#3505;&#3538;&#3523;&#3530;&#3523;&#3515;&#3458;, &#3512;&#3540;&#3505;&#3538;&#3521;&#3530;&#3520;&#3515;&#3514;&#3505;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546;; &#3512;&#3535;&#3505;&#3545;&#3501;&#3540;&#3458; &#3465;&#3520;, &#3508;&#3540;&#3503;&#3505;&#3530;&#3495; &#3512;&#3545;&#3505;&#3530;; &#3523;&#3512;&#3530;&#3508;&#3501;&#3530;&#3501;&#3535;, &#3508;&#3536;&#3512;&#3538;&#3499;&#3538;&#3514;&#3535;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;3. &#3520;&#3524;&#3505;&#3530; &#3523;&#3546; &#3512;&#3540;&#3507;&#3505;&#3501;&#3536; &#3482;&#3536;&#3515;&#3536; - &lsquo;&#3508;&#3535; &#3520;&#3536;&#3507;&#3536;' &#3514;&#3505;&#3540; &#3512;&#3546; &#3482;&#3539; &#3523;&#3538;&#3495;&#3538; &#3514;&#3536;. &#3515;&#3490; &#3523;&#3538;&#3458;&#3524;&#3535;&#3523;&#3505;&#3535;&#3515;&#3542;&#3498; &#3520;&#3536; &#3508;&#3535; &#3508;&#3540;&#3495;&#3540;&#3514;&#3545;&#3524;&#3538; &#3508;&#3535; &#3501;&#3510;&#3535; &#3524;&#3538;&#3507;&#3539;. &#3461;&#3512;&#3535;&#3501;&#3530;&#3514;&#3523;&#3514;&#3535; &#3524;&#3538;&#3523; &#3510;&#3538;&#3512;&#3536; &#3476;&#3510;&#3535; &#3515;&#3490;&#3540; &#3520;&#3507;&#3538;. &#3473; &#3482;&#3517;&#3536; &#3515;&#3490;&#3540; &#3484;&#3546; &#3520;&#3524;&#3505;&#3530; &#3523;&#3545;&#3514; &#3463;&#3512;&#3501;&#3538;&#3514; &#3484;&#3546; &#3524;&#3538;&#3523;&#3495; &#3520;&#3536;&#3495;&#3545;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;2. &#3520;&#3525;&#3507;&#3505;&#3540;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;468. &#3503;&#3535;&#3505;&#3514;, &#3521;&#3539;&#3517; &#3514;, &#3511;&#3535;&#3520;&#3505;&#3535;&#3520; &#3514;, &#3508;&#3538;&#3505;&#3530;&#3503;&#3539;&#3512; &#3514;, &#3508;&#3538;&#3505;&#3530; &#3484;&#3536;&#3505;&#3539;&#3512; &#3514;, &#3504;&#3515;&#3530;&#3512; &#3503;&#3546;&#3521;&#3505;&#3535; &#3482;&#3538;&#3515;&#3539;&#3512; &#3514;, &#3504;&#3515;&#3530;&#3512; &#3514; &#3463;&#3523;&#3539;&#3512; &#3514;, &#3520;&#3501;&#3535;&#3520;&#3501;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512; &#3523;&#3524; &#3508;&#3540;&#3503; &#3508;&#3536;&#3520;&#3536;&#3501;&#3530;&#3520;&#3539;&#3512;&#3514;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;190. &#3461;&#3515;&#3530;&#3502;&#3514;:- &#3474; &#3515;&#3490;&#3540;&#3484;&#3546; &#3501;&#3546;&#3490;&#3523; &#3505;&#3512;&#3536;&#3501;&#3538; &#3484;&#3538;&#3505;&#3530;&#3505; (&#3520;&#3524;&#3530;&#3505;&#3538;&#3514;) &#3520;&#3536;&#3503;&#3539;, &#3523;&#3501;&#3540;&#3515;&#3505;&#3530; &#3505;&#3512;&#3536;&#3501;&#3538; &#3461;&#3484;&#3538;&#3517;&#3530; &#3520;&#3505;&#3514; &#3520;&#3524;&#3535; &#3463;&#3520;&#3538;&#3517;&#3539;, &#3520;&#3538;&#3524;&#3538;&#3503;&#3540;&#3505;&#3535;&#3520;&#3542; &#3482;&#3539;&#3515;&#3530;&#3501;&#3538;&#3514; &#3505;&#3512;&#3536;&#3501;&#3538; &#3524;&#3512;&#3505; &#3503;&#3540;&#3512;&#3530; &#3508;&#3495;&#3517;&#3514;, &#3523;&#3501;&#3540;&#3515;&#3540; &#3523;&#3530;&#3501;&#3530;&#3515;&#3539;&#3520;&#3505;&#3530;&#3484;&#3546; &#3512;&#3517;&#3530; &#3484;&#3520;&#3523;&#3505; &#3517;&#3503; &#3482;&#3546;&#3521; &#3482;&#3517;&#3535;&#3508;&#3514; &#3512;&#3538;&#3503;&#3540;&#3520;&#3546;&#3514;. &#3520;&#3538;&#3523;&#3530;&#3501;&#3515;:- &#3503;&#3540;&#3512;&#3530;&#3505;&#3517;: &#3512;&#3535;&#3515;&#3540;&#3501; &#3505;&#3530;&#3514;&#3535;&#3524;&#3514;&#3514;&#3545;&#3505;&#3530; &#3508;&#3536;&#3501;&#3538;&#3515;&#3545;&#3505; &#3503;&#3540;&#3512;&#3530;&#3482;&#3507; &#3463;&#3487;&#3520;&#3539;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;2. &#3505;&#3512;&#3530; &#3510;&#3540;&#3503;&#3540;&#3505;&#3530; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3508;&#3505;&#3530;&#3523;&#3538;&#3482;&#3535;&#3503;&#3545;&#3520;&#3530;&#3508;&#3538;&#3501;&#3530; &#3501;&#3512; &#3524;&#3495;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;24. &#3517;&#3538;&#3514;&#3542; - &lsquo;&#3517;&#3538;&#3514;' (&#3517;&#3538;&#3514;&#3540;&#3512;&#3530;&#3524;&#3538;) &#3503;&#3514;&#3538;&#3505;&#3530; &#3523;&#3538;&#3503;&#3540; &#3514;&#3536;. &lsquo;&#3517;&#3538; = &#3517;&#3539;&#3512;&#3545;&#3524;&#3538;' &#3504;&#3535;&#3501;&#3540; &#3482;&#3502;&#3505;&#3514; &#3517;&#3539; &#3517;&#3539;&#3512;&#3545;&#3524;&#3538; &#3482;&#3545;&#3523;&#3546; &#3520;&#3501;&#3540;&#3503;&#3540; &#3517;&#3538;&#3520;&#3539;&#3512;&#3545;&#3524;&#3538; &#3505;&#3512;&#3530; &#3505;&#3548; &#3514;&#3545;&#3503;&#3546;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;478 &#3523; &#3512;&#3538; &#3501; &#3512; &#3505; &#3484;&#3535; &#3482;&#3540;&#3517; &#3512;&#3535; &#3501; &#3484;&#3535; &#3501;&#3540; &#3515;&#3538; &#3501; &#3501;&#3540; &#3515; &#3484;&#3535; &#3523;&#3538;&#3501; &#3503;&#3490; &#3501;&#3540; &#3484;&#3535; &#3507;&#3540; &#3515;&#3538; &#3501; &#3503;&#3540; &#3515; &#3484;&#3535; &#3482;&#3540;&#3517; &#3523;&#3538;&#3515;&#3538; &#3515; &#3484;&#3535; &#3512; &#3524;&#3538; &#3512; &#3524;&#3538; &#3512; &#3484;&#3535; &#3512;&#3524; &#3520;&#3535;&#3525;&#3540;&#3482; &#3505;&#3505; &#3484;&#3535; &#3520;&#3536;&#3517;&#3538;&#3484;&#3517;&#3530;&#3517;&#3546; &#3512;&#3540;&#3503;&#3538;&#3514;&#3505;&#3530;&#3523;&#3546; &#3503;&#3525;&#3503;&#3535; &#3512;&#3535;&#3517;&#3538;&#3484;&#3535;&#3520; &#3484;&#3536;&#3505; &#3482;&#3525; &#3508;&#3530;&#3515;&#3482;&#3510;&#3505;&#3530;&#3504;&#3538;&#3514;&#3482;&#3530;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;3. &#3523;&#3545;&#3510;&#3497;&#3482; - &lsquo;&#3523;&#3545;&#3510;&#3497;' &#3514;&#3505;&#3540; &#3512;&#3514;&#3540;&#3515; &#3504;&#3545;&#3505;&#3540;&#3520;&#3495; &#3520;&#3538;&#3521;&#3545;&#3522; &#3505;&#3535;&#3512;&#3514;&#3545;&#3482;&#3538;. &lsquo;&#3512;&#3548;&#3505;&#3515;' &#3514;&#3505;&#3530;&#3505; &#3523;&#3530;&#3501;&#3530;&#3515;&#3538; &#3508;&#3530;&#3515;&#3514;&#3501;&#3530;&#3514;&#3512;&#3514;&#3520;&#3501;&#3530; &#3520;&#3540; &#3482;&#3517;&#3530;&#3524;&#3538; &#3517;&#3536;&#3510;&#3545;&#3505;&#3540;&#3514;&#3546; &lsquo;&#3512;&#3545;&#3505;&#3515;' &#3514;&#3505;&#3540; &#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;4. &#3505;&#3538;&#3482;&#3530;&#3512;&#3520;&#3542;&#3524;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;(12) 1. &#3508;&#3538;&#3515;&#3540;&#3499;&#3540; (13) *&#3520;&#3536;&#3503;&#3536; &#3523;&#3545;&#3512;&#3545;&#3515; &#3523;&#3545; &#3503;&#3538;&#3484;&#3501;- &#3503;&#3538;&#3484;&#3513;&#3540;&#3520;&#3505;&#3495; &#3523;&#3538;&#3507;&#3540;&#3520;&#3515;, &#3512;&#3538;&#3524;&#3538;&#3482;&#3501;&#3495; &#3461;&#3487;&#3515;&#3535; &#3524;&#3545;&#3517;- &#3520;&#3536;&#3490;&#3513;&#3538; &#3523;&#3540;&#3508;&#3540;&#3505;&#3530; &#3523;&#3538;&#3523;&#3538;&#3512;&#3545;&#3515;&#3490; (14)1. &#3524;&#3487;&#3520;&#3512;&#3538;&#3505;&#3520;&#3540;&#3503;&#3540;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;P. &#3488;&#3535;&#3515;&#3538;&#3501;&#3530;&#3501; Sk. &#3488;&#3535;&#3515;&#3538;&#3501;&#3530;&#3515;k &#3523;&#3545;&#3495; (&#3508;&#3540;&#3515;&#3535;) - best, chief, eminent.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;5. &#3508;&#3538;&#3520;&#3538;&#3495;&#3538; - &#3461;&#3482;&#3515;&#3530;&#3512; &#3482;. &lsquo;&#3508;&#3538;&#3520;&#3538;&#3523;' (&#3508;&#3538;&#3520;&#3538;&#3523;&#3540;&#3512;&#3530;&#3524;&#3538;) &#3504;&#3535;&#3501;&#3540;&#3514;&#3545;&#3505;&#3530; &#3520;&#3542; &#3461;&#3501;&#3538;&#3501; &#3473;&#3482;&#3520;&#3488;&#3505; &#3482;&#3530;&#3515;&#3538;.&#3514;&#3535; &#3514;&#3536;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;321. &#3461;&#3515;&#3530;&#3502;&#3514;:- &#3503;&#3538;&#3505;&#3514; &#3524;&#3535; &#3512;&#3540;&#3524;&#3540;&#3501;&#3539; &#3484;&#3540;&#3499;&#3514; &#3503;, &#3501;&#3538;&#3502;&#3538;, &#3515;&#3538;&#3482;&#3501;&#3535; &#3462;&#3503;&#3539; &#3505;&#3548;&#3514;&#3545;&#3482;&#3530; &#3514;&#3549;&#3484;&#3501;&#3530;, &#3512;&#3524;&#3535; &#3484;&#3530;&#3515;&#3501;&#3524;&#3514;&#3505;&#3530;&#3484;&#3546; &#3510;&#3517;&#3514;&#3501;&#3530;, (&#3463;&#3501;&#3538;) &#3482;&#3538;&#3523;&#3538; &#3503;&#3549;&#3522;&#3514;&#3482;&#3530; &#3512;&#3538;&#3521;&#3530;&#3515; &#3505;&#3548;&#3520;&#3542; &#3515;&#3535;&#3521;&#3538;&#3514;&#3482;&#3530; &#3510;&#3520; &#3503; &#3461;&#3520;&#3510;&#3548;&#3504; &#3482;&#3548;&#3495;; 322. &#3461;&#3515;&#3530;&#3502;&#3514;:- &#3523;&#3538;&#3514;&#3517;&#3530;&#3517;&#3512; &#3501;&#3549;&#3515;&#3535; &#3510;&#3517;&#3535;, &#3510;&#3517; &#3461;&#3504;&#3538;&#3482;&#3520;&#3542; &#3488;&#3505;&#3530;&#3503;&#3530;&#3515;&#3482;&#3514;&#3535;&#3503; &#3474; &#3503;&#3520;&#3523;&#3530;&#3524;&#3538; &#3520;&#3542; &#3521;&#3540;&#3511; &#3524;&#3549;&#3515;&#3535;&#3520;&#3503; &#3514;&#3548;&#3503;&#3535;, &#3523;&#3482;&#3517; &#3482;&#3530;&#3515; &#3512;&#3514;&#3482;&#3530;&#3512; &#3461;&#3501;&#3530; &#3505;&#3548; &#3524;&#3536;&#3515; &#3508;&#3530;&#3515;&#3530;&#3482;&#3535;&#3521; &#3482;&#3545;&#3525;&#3546;&#3514;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;26. &#3514;&#3548;&#3503;&#3540;&#3505;&#3530; &#3514; - &#3524; .: &#3514;&#3548;&#3503;&#3540;&#3505;&#3530; &#3463;&#3501;&#3530;&#3501;&#3546;&#3514; - &#3520; .: &#3514;&#3548;&#3503;&#3540;&#3505;&#3530; &#3501;&#3538;&#3510;&#3545;&#3505;&#3530;&#3505;&#3546;&#3514; - &#3517; .&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;7 &#3473;&#3523;&#3545;&#3514;&#3538;&#3505;&#3530;, 8 &#3503;&#3540;&#3523;&#3538;&#3515;&#3538;, 9 &#3503;&#3540;&#3523;&#3538;&#3515;&#3538;&#3501; &#3523;&#3538;&#3501; &#3505;&#3536;&#3520;&#3501;&#3538;, 10 &#3512;&#3484;, 11 &#3517;&#3545;&#3517;, 12 &#3515;&#3540;&#3520;&#3505;&#3530; &#3512;&#3484;, &#3508;&#3520;&#3505;&#3530; &#3512;&#3484;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;8.&#3508;&#3530;&#3515;&#3535;&#3501;&#3530;&#3514;&#3545;&#3514;&#3535;&#3515;&#3530;&#3502;&#3535;&#3504;&#3538;&#3482;&#3535;&#3515;&#3514; 447 12. &#3520;&#3524;&#3525; - &lsquo;&#3520;&#3524;&#3515;' (&#3520;&#3536;&#3524;&#3536;&#3515;&#3540;&#3512;&#3530;, &#3520;&#3538;&#3524;&#3515;&#3499;, &#3520;&#3530;&#3514; &#3520;&#3524;&#3535;&#3515; &#3514;&#3505; &#3461;&#3515;&#3540;&#3501;&#3530;&#3524;&#3538;) &#3504;&#3535;&#3501;&#3540;&#3514;&#3545;&#3505;&#3530; &#3505;&#3538;&#3508;&#3505;&#3530; &#3461;&#3501;&#3539;&#3501; &#3482;&#3544;&#3503;&#3505;&#3530;&#3501; &#3505;&#3535;&#3512; &#3514;&#3536;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;(44) &#3523;&#3503;&#3530;&#3504;&#3535;&#3501;&#3538;&#3523;&#3530;&#3523; &#3515;&#3490; &#3474; &#3523;&#3535;&#3504;&#3540;&#3482;&#3535;&#3515;&#3514; &#3461;&#3523;&#3535; &quot;&#3503;&#3546;&#3520;&#3501;&#3535;&#3520;&#3545;&#3505;&#3538;, &#3482;&#3520;&#3515;&#3545;&#3482;&#3540;&#3495; &#3523;&#3501;&#3540;&#3495;&#3540; &#3520;&#3542;&#3520;&#3545;&#3524;&#3538;&#3503;? &#3482;&#3520;&#3515;&#3545;&#3482;&#3540;&#3495; &#3508;&#3530; &#3515; &#3521;&#3458;&#3523;&#3535; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538;&#3503;&quot;&#3514;&#3538; &#3520;&#3538;&#3488;&#3535;&#3525;&#3546;&#3514;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;(3) &#3512;&#3540;&#3484;&#3517;&#3505;&#3530; &#3515;&#3490; &#3523;&#3539;&#3484;&#3538;&#3515;&#3538;&#3514;&#3546;&#3503;&#3539; &#3524;&#3523;&#3540;&#3520;&#3539; 5.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;(3) &#3482;&#3540;&#3524;&#3540;&#3517;&#3530;&#3512;&#3545;&#3505;&#3545;&#3505;&#3530;1 &#3505;&#3536;&#3523;&#3538; - &#3523;&#3538;&#3495;&#3536; &#3476;&#3524;&#3540; &#3523;&#3520;&#3499;2 &#3515;&#3540;&#3482;&#3540;&#3525;&#3549;, &#3508;&#3538;&#3525;&#3538; &#3512;&#3546; &#3515;&#3542; &#3503;&#3540;&#3495;&#3540;3 &#3503;&#3505;&#3501;&#3535;4 - &#3508;&#3536;&#3520;&#3523;&#3545;&#3501;5 &#3520;&#3503;&#3505;&#3530; &#3482;&#3538;&#3512; &#3520;&#3539;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;130 &#3512;&#3545; &#3512;&#3503;&#3530;&#3514;&#3501;&#3508;&#3535;&#3505;&#3514;&#3545;&#3524;&#3538; &#3462;&#3503;&#3539;&#3505;&#3520; &#3514;&#3536;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;15. &#3504;&#3515;&#3530;&#3512;&#3508;&#3530;&#3515;&#3505;&#3503;&#3538;&#3508;&#3538;&#3482;&#3535;&#3520;: &#3510;&#3503;&#3530;&#3503;&#3545;&#3484;&#3512; &#3520;&#3538;&#3512;&#3517;&#3520;&#3458;&#3523; &#3523;&#3458;&#3523;&#3538;&#3482;&#3515;&#3499;&#3514; : (1959) 68 &#3508;&#3538;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;10 (&#3517;&#3538;&#3487;&#3540; 7- &#3523;&#3538;&#3503;&#3501;&#3530; &#3523;&#3487;&#3515;&#3535; 7. &#3461;&#3515;&#3540;&#3501;&#3530; &#3482;&#3538;&#3515;&#3538;&#3514; &#3523;&#3503; - &#3484;&#3540;&#3499; &#3523;&#3503; &#3503; &#3520;&#3501; &#3465;&#3501;&#3538; &#3461;&#3501;&#3536; &#3508;&#3540;&#3512; &#3523;&#3503; &#3503; &#3465;&#3501;&#3538; &#3508;&#3520;&#3523;&#3501; - &#3466; &#3464; &#3508;&#3523; &#3510;&#3540;&#3524;&#3540;&#3523;&#3540;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;4. &#3473; &#3508;&#3538;&#3495; - &#3474; &#3461;&#3501;&#3495;. &#3465;&#3505;&#3530; &#3476;&#3510;&#3495;. &#3512;&#3548;&#3510;&#3495; &#3505;&#3512;&#3530; &lsquo;&#3512;&#3545; &#3508;&#3538;&#3495;' &#3514;&#3505;&#3540; &#3520;&#3545;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;(2) &#3473; &#3501;&#3540;&#3512;&#3549; &#3505;&#3538;&#3482;&#3512;&#3530; &#3512;&#3536; &#3501;&#3545;&#3515;&#3538;&#3507;&#3540; &#3482;&#3545;&#3505;&#3482;&#3540;&#3501;&#3530; &#3505;&#3548; &#3520;&#3536; &#3512;&#3524; &#3501;&#3545;&#3515;&#3538;&#3507;&#3540; &#3482;&#3545;&#3505;&#3545;&#3482;&#3538;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;4. &#3524;&#3538;&#3520;&#3538; &ndash;&ndash; &#3461;&#3482;&#3515;&#3530;&#3512; &#3482; &lsquo;&#3524;&#3540;&#3520;' (&#3484;&#3536;&#3520;&#3536;&#3523;&#3539;&#3512;&#3545;&#3524;&#3538;) &#3503;&#3514;&#3538;&#3505;&#3530; &#3520;&#3542;&#3514;&#3546; &#3514;&#3536;. &lsquo;&#3524;&#3540;&#3520;' &#3504;&#3535;&#3501;&#3540; &#3467;&#3523;&#3530; &#3520;&#3539;&#3512;&#3545;&#3524;&#3538; &#3503;&#3540; &#3520; &#3536;&#3495;&#3546;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;433. &#3474;&#3482; &#3488;&#3482;&#3530;&#3515;&#3549; &#3515;&#3502;&#3549; &#3514;&#3535;&#3505;&#3530;&#3501;&#3535; &#3520;&#3538;&#3482;&#3517;&#3549; &#3520;&#3538;&#3522;&#3512;&#3535; &#3524;&#3514;&#3535;&#3459; &#3462;&#3482;&#3530;&#3515;&#3512;&#3501;&#3546;&#3520; &#3501;&#3546;&#3490;&#3523;&#3530; &#3520;&#3539; &#3501;&#3502;&#3535;&#3508;&#3530;&#3514;&#3515;&#3530;&#3482;&#3549; &#3505;&#3511;&#3523;&#3538;&#3501;&#3517;&#3512;&#3530;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;299 15 &#3520;&#3538;&#3523;&#3530;&#3501;&#3515; &#3523;&#3507;&#3524;&#3535; : &#3523;&#3538;&#3520;&#3538; &#3523;&#3538;&#3501;&#3530;&#3515;&#3535;.&#3482;&#3530;&#3515;&#3538;&#3540;. &#3514;&#3505; &#3482;&#3544;&#3501;&#3538; &#3510;&#3517;&#3505;&#3530;&#3505; 16 &#3484;. &#3484;&#3536;&#3495;&#3508;&#3503;&#3520;&#3538;&#3520;&#3515;&#3499;&#3514;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;3. &#3520;&#3538;&#3515;&#3548;&#3504;&#3535;&#3517;&#3458;&#3482;&#3535;&#3515;&#3514;&#3514;&#3538;. &#3512;&#3545;&#3523;&#3546; &#3503;&#3545;&#3520;&#3530;&#3503;&#3501;&#3530; &#3501;&#3545;&#3515;&#3524;&#3540; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3482;&#3515;&#3505; &#3517;&#3503; &#3503;&#3530;&#3515;&#3548;&#3538;&#3524;&#3538;&#3482;&#3515;&#3530;&#3512;&#3514;&#3505;&#3530; &#3508;&#3530;&#3515;&#3524;&#3502;&#3512; &#3482;&#3548;&#3495; &#3503;&#3482;&#3530;&#3520;&#3535; &#3501;&#3503;&#3505;&#3505;&#3530;&#3501;&#3515; &#3520; &#3523;&#3515;&#3530;&#3520;&#3517;&#3548;&#3482; &#3523;&#3505;&#3530;&#3501;&#3515;&#3530;&#3508;&#3499; &#3482;&#3535;&#3515;&#3499; &#3520;&#3540; &#3523;&#3515;&#3530;&#3520;&#3493;&#3484;&#3540;&#3499; &#3484;&#3499;&#3514;&#3535; &#3484;&#3546; &#3461;&#3505;&#3540;&#3523;&#3535;&#3515;&#3514;&#3545;&#3505;&#3530; &#3473;&#3512; &#3503;&#3530;&#3515;&#3548; &#3524;&#3538;&#3482;&#3515;&#3530;&#3512;&#3514;&#3505;&#3530;&#3484;&#3546; &#3503;&#3540;&#3522;&#3530;&#3495;&#3535;&#3515;&#3530;&#3522;&#3530;&#3495; &#3508;&#3535;&#3508;&#3538;&#3522;&#3530;&#3496;&#3501;&#3535;&#3514;&#3545;&#3524;&#3538; &#3512;&#3524;&#3501;&#3530;&#3520;&#3514; &#3503; &#3503;&#3482;&#3530;&#3520;&#3505;&#3530;&#3505;&#3535;&#3524;&#3540; &lsquo;&#3461;&#3523;&#3545;&#3482;&#3538; &#3523;&#3482;&#3530;&#3520;&#3525;' &#3514;&#3505;&#3535;&#3503;&#3538; &#3482;&#3520;&#3530; &#3482;&#3539;&#3521;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;3. &#3508;&#3538;&#3515;&#3538;&#3514;&#3501;&#3536; - &#3482;&#3545;&#3525;&#3520;&#3515;&#3536;; &#3461;&#3520;&#3523;&#3505;&#3536;; &#3508;&#3515;&#3530;&#3514;&#3505;&#3530;&#3501;&#3514;&#3545;&#3524;&#3538; ; &#3461;&#3520;&#3523;&#3535;&#3505;&#3514;&#3545;&#3524;&#3538;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;6. &#3467;&#3503;&#3540;&#3517;&#3530;&#3517;&#3546; - &lsquo;&#3467;&#3503;&#3540;&#3517;&#3530;&#3517;' &#3514;&#3536; &#3514;&#3538; &#3523;&#3538;&#3495;&#3538;&#3514;&#3536; &#3514;&#3540;&#3501;&#3540; &#3501;&#3536;&#3505;&#3530;. &#3467;&#3490;&#3530;&#3508;&#3530;&#3520;&#3517;&#3538;&#3501; &#3511;&#3535;&#3520;&#3514; (&#3510;&#3536;&#3510;&#3536;&#3525;&#3538;&#3512;) &#3514;&#3505;&#3540; &#3461;&#3515;&#3530;&#3502;&#3467; &#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;[2215] 463 &#3523;&#3548; &#3510;&#3505;&#3501;&#3538;&#3514;&#3548;, &#3473; &#3482;&#3536;&#3501;&#3530;&#3515;&#3489;; &#3512;&#3512;&#3458; &#3461;&#3505;&#3535;&#3514;&#3505;&#3501;&#3538;&#3458;5 &#3503;&#3538;&#3523;&#3530;&#3520;&#3535;, &#3512;&#3535; &#3505;&#3548;&#3473;&#3505;&#3530;&#3505;&#3538;&#3514; &#3503;&#3536;&#3482; &#3524;&#3497;&#3505;; &#3489;&#3535;&#3501;&#3545;6 &#3503;&#3535;&#3515;&#3482;&#3545;, &#3523;&#3535; &#3482;&#3540;&#3523;&#3530; &#3463;&#3501;&#3538; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530;; &#3505;&#3548;&#3523;&#3545;&#3505;&#3545;&#3501;&#3535;, &#3523;&#3505;&#3523;&#3512;&#3538;&#3505;&#3530;; &#3508;&#3499;&#3530;&#3499;&#3523;&#3535;&#3517;&#3535;&#3514;, &#3508;&#3505;&#3530;&#3523;&#3536;&#3517;&#3536;; &#3473;&#3482;&#3548;7 &#3461;&#3520;&#3489;&#3501;&#3538; &#3505;&#3542;&#3505;, &#3473;&#3482;&#3517;&#3535; &#3520;&#3536; &#3524;&#3538;&#3507;&#3538;&#3505;&#3546; &#3514;&#3514;&#3538;8 &#3484;&#3484;&#3538;&#3512;&#3530;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;[2026] 303. &#3501;&#3523;&#3530;&#3523;&#3535;&#3520;&#3538;&#3503;&#3540;&#3515;&#3545;, &#3474; &#3461;&#3523;&#3508;&#3540;&#3520;&#3495; &#3505;&#3540;&#3503;&#3540;&#3515;&#3540; &#3501;&#3505;&#3530;&#3524;&#3538;10; &#3512;&#3505;&#3548;&#3515;&#3512;&#3545; &#3511;&#3542;&#3512;&#3538;&#3511;&#3535;&#3484;&#3545;, &#3512;&#3505;&#3524;&#3515; &#3510;&#3538;&#3512;&#3530; &#3508;&#3545;&#3503;&#3545;&#3523;&#3545;&#3482;&#3530; &#3524;&#3538;; &#3503;&#3545;&#3520;&#3535;&#3505;&#3458; &#3505;&#3505;&#3530;&#3503; &#3505;&#3545; &#3465;&#3520;, &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3484;&#3546; &#3505;&#3507;&#3540;&#3505;&#3530; &#3520;&#3545;&#3505;&#3545;&#3524;&#3538; &#3505;&#3507;&#3540;&#3505;&#3530; &#3508;&#3548;&#3482;&#3540;&#3499; &#3512;&#3545;&#3505;&#3530;; &#3508;&#3503;&#3540;&#3512;&#3540;&#3508;&#3530;&#3508;&#3517; &#3523;&#3458;&#3490;&#3505;&#3530;&#3501;&#3535;, &#3508;&#3538;&#3514;&#3540;&#3512;&#3540;&#3508;&#3540;&#3517;&#3545;&#3505;&#3530; &#3523;&#3540;&#3523;&#3505;&#3530; &#3520;&#3542;; &#3508;&#3548;&#3482;&#3530;&#3483;&#3515;&#3499;&#3539; &#3461;&#3501;&#3530;&#3502;&#3538; , &#3523;&#3538;&#3520;&#3530;&#3515;&#3536;&#3523;&#3530; &#3508;&#3548;&#3482;&#3540;&#3499;&#3545;&#3482;&#3530; &#3463;&#3501;11.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;3. &#3508;&#3536;&#3505;&#3540;&#3515;&#3512;&#3538;&#3505;&#3530; &ndash;&ndash; &#3508;&#3536;&#3505;&#3530; &#3467;&#3515;&#3512;&#3538;&#3505;&#3530;. &#3508;&#3536;&#3505;&#3530; &#3467;&#3515;&#3505;&#3540;&#3520; &#3512;&#3538;&#3521;&#3530;&#3515;&lsquo; &#3482;&#3530;&#3515;&#3538;&#3514;&#3514;&#3535; &#3505;&#3538;&#3508;&#3535;&#3501;&#3514; &#3461;&#3508;&#3515; &#3482;&#3530;&#3515;&#3538;&#3505;&#3514;&#3535; &#3505;&#3538;&#3508;&#3535;&#3501;&#3514;&#3546; &#3461;&#3515;&#3530;&#3502;5&#3514; &#3503;&#3545;&#3505;&#3530;&#3505;&#3495; &#3514;&#3545;&#3503;&#3540;&#3499;&#3540; &#3501;&#3536;&#3505;&#3538;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;161 34 &#3512;&#3538;&#3524;&#3538;&#3482;&#3501;, &#3508;&#3515;&#3545;&#3520;&#3538;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;32. &#3461;&#3505;&#3530;&#3520;&#3514; :- &#3520;&#3538;&#3521;&#3535;&#3458;&#3508;&#3501;&#3545;, &#3520;&#3547;&#3503;&#3515;&#3530;&#3511;&#3530;&#3514;&#3535;&#3524; &#3473;&#3520;&#3458; &#3461;&#3482;&#3530;&#3501;&#3459; &#3501;&#3540; &#3505;&#3517;&#3459; &#3515;&#3535;&#3490;&#3535; &#3514;&#3501;&#3515;&#3517; &#3521; &#3503;&#3545;&#3520;&#3535;&#3459; &#3523;&#3512;&#3535;&#3484;&#3501;&#3535;&#3459; &#3501;&#3501;&#3530;&#3515;&#3505; &#3462;&#3490;&#3484;&#3535;&#3512;. &#3461;&#3515;&#3530;&#3502;&#3459;:- &#3515;&#3490;&#3501;&#3540;&#3512;&#3505;&#3538;, &#3503;&#3512;&#3514;&#3505;&#3530;&#3501;&#3538;&#3514; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3512;&#3545;&#3523;&#3546; &#3482;&#3538;&#3514;&#3505; &#3517;&#3503; &#3505;&#3517; &#3515;&#3490; &#3501;&#3545;&#3512;&#3546; &#3503;&#3545;&#3520;&#3538;&#3514;&#3549; &#3514;&#3512;&#3530;&#3501;&#3536;&#3505;&#3482;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3538;&#3514;&#3535;&#3524;&#3540; &#3503;? &#3473;&#3501;&#3536;&#3505;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3538;&#3514;&#3546; &#3514;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;3. &#3492;&#3535;&#3499;&#3520;&#3505;&#3530;&#3501; &#3501;&#3536;&#3505;&#3536;&#3501;&#3530;&#3501;&#3546; &#3484;&#3538;&#3505;&#3538;&#3484;&#3545;&#3505; &#3503;&#3538;&#3517;&#3538;&#3523;&#3545;&#3505; &#3461;&#3487;&#3540;&#3515;&#3540;&#3520;&#3517;&#3482;&#3530; &#3512;&#3545;&#3505;&#3530; &#3523;&#3517;&#3482; &#3535; &#3482;&#3535;&#3512; &#3523;&#3546;&#3520;&#3505;&#3514; &#3505;&#3548;&#3482;&#3515;&#3505;&#3530;&#3505;&#3546;&#3514;. &#3473;&#3523;&#3546; &#3505;&#3548;&#3524;&#3536;&#3482;&#3538; &#3501;&#3536;&#3505;&#3536;&#3501;&#3530;&#3501;&#3546; &#3520;&#3515;&#3503;&#3520;&#3535; &#3482;&#3535;&#3512; &#3523;&#3546;&#3520;&#3505;&#3514; &#3505;&#3548;&#3482;&#3515;&#3505;&#3530;&#3505;&#3546;&#3514;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;3. &#3520;&#3538;&#3517;&#3538;&#3512;&#3540;&#3520; - &lsquo;&#3520;&#3517;&#3538;&#3512;&#3540;&#3483;' &#3514;&#3505;&#3540; &#3520;&#3507;&#3540;&#3515;&#3535;&#3495; (&#3515;&#3538;&#3525;&#3520;&#3535;&#3495;) &#3505;&#3512;&#3538;. &quot;&#3520;&#3507;&#3540;&#3515;&#3540; - &#3520;&#3535;&#3505;&#3515; - &#3482;&#3525;&#3540;&#3512;&#3540;&#3520; - &#3484;&#3548;&#3505;&#3487;&#3540;&#3517;&#3530; - &#3523;&#3535;&#3512;&#3540;&#3520; - &#3508;&#3520;&#3487; &#3515;&#3538;&#3517;&#3535; - &#3482;&#3538;&#3520;&#3530; - &#3512;&#3482;&#3517;&#3535; &#3524;&#3515;&#3538; - &#3512;&#3482;&#3540;&#3525;&#3540; - &#3520;&#3505;&#3482;&#3523;&#3530; - &#3520;&#3538;&#3517;&#3538;&#3512;&#3540;&#3520;&quot; &#3514;&#3505;&#3540; &#3515;&#3540;&#3520;&#3505;&#3530; &#3512;&#3517;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;14. &#3508;&#3536;&#3482;&#3540;&#3517;&#3540;&#3499;&#3540;&#3505;&#3495;-&#3508;&#3536;&#3482;&#3540;&#3517;&#3540;&#3499;&#3540; &#3461;&#3514;&#3495;. (&#3508;&#3548;&#3525;&#3548;&#3520;&#3545;&#3524;&#3538;) &#3508;&#3514; &#3524;&#3536;&#3508;&#3540;&#3499;&#3540; &#3461;&#3514;&#3495;. &#3523;&#3482;&#3536;-&#3524;&#3482;&#3530; &#3484;&#3545;&#3497;&#3538;&#3514;&#3545;&#3524;&#3538;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;32. &#3463;&#3503;&#3484;&#3545;&#3505; - &#3504; . &#3482; . : &#3510;&#3536;&#3507;&#3484;&#3545;&#3505; - &#3510; .&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;72 33 &#3461;&#3520;&#3515; &#3523;&#3514;&#3540;&#3515;&#3540; &#3523;&#3515;,&#3508;&#3515;&#3545;&#3520;&#3538;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;4. &#3512;&#3538;&#3505;&#3530; - &#3512;&#3545;&#3514;&#3538;&#3505;&#3530;. &#3512;&#3545; &#3501;&#3536;&#3505;&#3538;&#3505;&#3530;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;12. &#3515;&#3484;&#3540; &#3508;&#3501;&#3539; : &#3515;&#3535;&#3512; &#3467;&#3499;&#3540; &#3482;&#3507;&#3540;&#3517;&#3540; : &#3520;&#3517;&#3535;&#3482;&#3540;&#3525; &#3512;&#3546; &#3482;&#3507;&#3540; &#3482;&#3540;&#3525;&#3495; &#3523;&#3536;&#3508;&#3501;&#3530; &#3520;&#3539; &#3503;&#3538;&#3514; &#3510;&#3538;&#3507; &#3524;&#3545;&#3525;&#3505; &#3524;&#3545;&#3514;&#3538;&#3505;&#3538;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;2. &#3508;&#3538; &#3508;&#3538;&#3500;&#3540; - &#3508;&#3535;&#3514;&#3523; &#3508;&#3538;&#3499;&#3530;&#3497;; &#3482;&#3538;&#3515;&#3538; &#3510;&#3501;&#3530; &#3482;&#3536;&#3495;&#3538;. &lsquo;&#3508;&#3535;' &#3514;&#3505;&#3540; &#3482;&#3530;&#3522;&#3538;&#3515;&#3535;&#3515;&#3530;&#3502;&#3514;&#3545;&#3524;&#3538; &#3520;&#3536;&#3495;&#3546;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;6. &#3461;&#3511;&#3535;&#3520; &#3508;&#3530;&#3515;,&#3501;&#3530;&#3514; &#3482;&#3530;&#3522;&#3530;&#3514; (&#3465;&#3508;&#3503;&#3538;&#3512;&#3545;) &#3524;&#3538; (&#3465;&#3505;&#3530;&#3515;&#3538;&#3514;&#3505;&#3512; &#3514; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3514;) &#3520;&#3538;&#3521;&#3545;&#3522;&#3499; &#3520;&#3538;&#3521;&#3545;&#3522;&#3530;&#3514;&#3535; &#3511;&#3535;&#3520;&#3514; &#3505;&#3512;&#3530;&#3520;&#3540; &#3523;&#3505;&#3530;&#3501;&#3538;&#3482;&#3522;&#3514; &#3520;&#3545;&#3514;&#3538;. &#3482;&#3517;&#3514; &#3505;&#3548;&#3512;&#3536;&#3501;&#3538; &#3508;&#3548;&#3525;&#3549;&#3501;&#3517;&#3514; &#3514;&#3505; &#3512;&#3545;&#3524;&#3538; &#3463;&#3523;&#3524;&#3535; &#3523;&#3458;&#3514;&#3540;&#3482;&#3530;&#3501;&#3520;&#3540; &#3508;&#3548;&#3525;&#3549; &#3501;&#3517;&#3514;&#3545;&#3524;&#3538; &#3485;&#3495;&#3535;&#3511;&#3535;&#3520;&#3514; &#3501;&#3512;&#3535; &#3520;&#3538;&#3521;&#3545;&#3522;&#3499; &#3510;&#3536;&#3520;&#3538;&#3505;&#3538;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;6. &#3482;&#3545;&#3515;&#3545;&#3505;&#3530; - (&#3482;&#3515; + &#3473;&#3505;&#3530; = &#3482;&#3515;&#3545;&#3505;&#3530; = &#3508;&#3515; &#3515;&#3542;&#3508;&#3514;&#3545;&#3505;&#3530; &#3482;&#3545;&#3515;&#3545;&#3505;&#3530;) . &#3461;&#3501;&#3538;&#3505;&#3530; ; &#3524;&#3523;&#3530;&#3501;&#3514;&#3545;&#3505;&#3530;. &#3482;&#3515;&#3538;&#3505;&#3530; (&#3461;&#3501;&#3538;&#3505;&#3530;) &#3484;&#3536;&#3505;&#3539;&#3512; &#3523;&#3515;&#3499; &#3508;&#3535;&#3520;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512; &#3514;&#3505; &#3461;&#3515;&#3530;&#3502;&#3514;&#3545;&#3524;&#3538; &#3503;&#3540; &#3520;&#3505; &#3510;&#3536;&#3520;&#3538;&#3505;&#3530; &#3482;&#3515; &#3484;&#3530;&#3515; &#3524;&#3499;, &#3508;&#3535;&#3499;&#3538; &#3484;&#3530;&#3515;)&#3524;&#3499; &#3514;&#3505;&#3540; &#3482;&#3538;&#3514;&#3505;&#3540;&#3514;&#3546;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;1 &#3520;&#3536;&#3497;&#3538;&#3514; &#3482;&#3517;, 2 &#3512;&#3540;&#3505;&#3538;&#3507;&#3540;&#3523;&#3507;, 3 &#3523;&#3538;&#3515;&#3538;&#3514;&#3524;&#3505;&#3530; &#3484;&#3545;&#3495; &#3473;&#3523;&#3507; &#3520;&#3497;&#3538;&#3512;&#3538;&#3505;, &#3523;&#3538;&#3515;&#3538;&#3514;&#3524;&#3505;&#3530; &#3484;&#3545;&#3495; &#3473;&#3523;&#3507; &#3520;&#3536;&#3497;&#3538;&#3514;&#3545;&#3505;, 4 &#3465;&#3520;&#3523;&#3505;, 5 &#3505;&#3520;&#3501;&#3530;&#3505;&#3535; &#3501;&#3540;&#3515;&#3540;&#3520; &#3512;, &#3505;&#3520;&#3501;&#3530;&#3505;&#3535;&#3501;&#3540;&#3515;&#3540; &#3476;&#3512;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2.&#3512;&#3515;&#3482;&#3530;&#3482;&#3517;&#3514;&#3535; - &#3474; &#3482;&#3517;&#3530;&#3508;&#3505;&#3535;&#3520; &#3545;&#3524;&#3535;&#3503;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;17. &#3482;&#3515; &#3503;&#3545;&#3520;&#3530;&#3508;&#3540;&#3515; &#3484;&#3538;&#3514;&#3535;&#3524; - &#3482; . &#3510; .&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;(21) &#3473;&#3510;&#3536;&#3520;&#3538;&#3505;&#3530; &#3505;&#3540;&#3520;&#3499;&#3536;&#3501;&#3530;&#3501;&#3549; &#3508;&#3530; &#3515; &#3512;&#3535;&#3503;&#3514;&#3501;&#3530; &#3517;&#3549;&#3511;&#3514;&#3501;&#3530; &#3503;&#3540;&#3515;&#3540;&#3482;&#3548;&#3495; &#3461;&#3508;&#3530; &#3515; &#3512;&#3535;&#3503;&#3539;-&#3517;&#3549;&#3511; &#3505;&#3536;&#3501;&#3530;&#3501;&#3549; &#3520;&#3539; &#3523;&#3536;&#3508; &#3517;&#3510;&#3501;&#3530;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;1. &#3467;&#3497; &#3515;&#3495; &#3524;&#3538;&#3512;&#3538; - &#3467;&#3497; &#3515;&#3495; &#3515;&#3490;&#3540; &#3484;&#3546; 2. &#3461;&#3484; &#3510;&#3538;&#3523;&#3549;&#3520;&#3515;&#3540; &#3503;&#3545; &#3503;&#3545;&#3505; - &#3523;&#3545;&#3505;&#3515;&#3501;&#3530; &#3515;&#3490; &#3524;&#3495; &#3523;&#3542;&#3515;&#3538;&#3514; &#3512;&#3524; &#3461;&#3503;&#3524;&#3523;&#3538;&#3505;&#3530; &#3503; &#3461;&#3505;&#3505;&#3530;&#3501; &#3461;&#3503;&#3524;&#3523;&#3538;&#3505;&#3530; &#3503; &#3514;&#3505; &#3510;&#3538;&#3523;&#3549;&#3520;&#3515;&#3540; &#3503;&#3545; &#3503;&#3545;&#3505;&#3545;&#3482;&#3530; &#3520;&#3542;&#3524;. &#3512;&#3546; &#3503;&#3545; &#3503;&#3545;&#3505;&#3535; &#3461;&#3517;&#3530;&#3517;&#3535; &#3484;&#3505;&#3540; &#3517;&#3536;&#3510;&#3542; &#3510;&#3520;&#3482;&#3530; &#3465;&#3501;&#3538;&#3524;&#3535;&#3523;&#3514;&#3545;&#3524;&#3538; &#3523;&#3507;&#3524;&#3505;&#3530; &#3520;&#3539; &#3505;&#3536;&#3501;. &#3510;&#3515;&#3545;&#3501;&#3530;&#3501;&#3540; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3482;&#3540;&#3512;&#3515;&#3538;&#3514;&#3549; &#3503;&#3545; &#3503;&#3545;&#3505;&#3545;&#3482;&#3530; &#3461;&#3517;&#3530;&#3517;&#3535; &#3484;&#3505;&#3540; &#3517;&#3536;&#3510;&#3542;&#3524; &#3514;&#3538; &#3523;&#3538;&#3501;&#3538;&#3514; &#3524;&#3536;&#3482;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;54. &#3512;&#3540; &#3505;&#3538; &#3514;&#3540;&#3515;&#3540; &#3508;&#3538;&#3525;&#3538;&#3484;&#3501;&#3530; &#3517;&#3482;&#3530;&#3503;&#3538;&#3520;&#3530; &#3512;&#3524;&#3535; &#3512;&#3546;&#3520;&#3505;&#3542;&#3514;&#3505;&#3530; &#3512;&#3540; &#3505;&#3538; &#3508;&#3538;&#3515;&#3538;&#3505;&#3538;&#3520;&#3530; &#3482;&#3517;&#3530; &#3517;&#3482;&#3530;&#3503;&#3538;&#3520;&#3530; &#3523;&#3523;&#3540;&#3505;&#3530; &#3508;&#3538;&#3495;&#3540;&#3520;&#3539;&#3512;&#3545;&#3505;&#3530; &#3512;&#3540; &#3505;&#3538; &#3514;&#3540;&#3515;&#3540; &#3523;&#3538;&#3515;&#3538;&#3517;&#3482;&#3530;&#3503;&#3538;&#3520;&#3530; &#3512;&#3539;&#3507;&#3540; &#3512;&#3535; &#3524;&#3538;&#3512;&#3538; &#3505;&#3512;&#3538;&#3505;&#3530; &#3514;&#3540;&#3501;&#3530; &#3512;&#3540; &#3505;&#3538; &#3523;&#3540;&#3501; &#3505;&#3512;&#3503;&#3538;&#3512;&#3530; &#3461;&#3501;&#3530; &#3512;&#3501;&#3530; &#3510;&#3536;&#3507;&#3539;&#3512;&#3545;&#3505;&#3530; &#3501;&#3548;&#3523;&#3538;&#3505;&#3530; &#3523;&#3538;&#3501;&#3530;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;3 &#3523;&#3540;. &#3520;&#3535;&#3482;&#3530;&#3514; &#3461;&#3517;&#3540;&#3501;&#3530; &#3482;&#3548;&#3495; &#3463;&#3501;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;10. &#769; &#769;&#3524;&#3539;&#3505; &#3508;&#3530; &#3515;&#3499;&#3539;&#3501; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3523;&#3458;&#3523;&#3535;&#3515;&#3514;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499; &#3508;&#3515;&#3512;&#3530;&#3508;&#3515;&#3535; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3512;&#3520;&#3530;&#3482;&#3540;&#3523;&#3503; &#3508;&#3515;&#3517;&#3548;&#3520;&#3503; &#3467;&#3508;&#3503;&#3538;&#3514;&#3538;. &#3474; &#3505;&#3540;&#3520;&#3499; &#3505;&#3536;&#3501;&#3538; &#3508;&#3540;&#3503;&#3530;&#3484;&#3517;&#3514;&#3535; &#3501;&#3520;&#3501;&#3530; &#3505;&#3540;&#3520;&#3499; &#3505;&#3536;&#3501;&#3538; &#3508;&#3540;&#3503;&#3530;&#3484;&#3517;&#3514;&#3545;&#3482;&#3530; &#3461;&#3503;&#3524;&#3535; &#3484;&#3505;&#3538;&#3512;&#3538;&#3505;&#3530; &#3512;&#3520;&#3530;&#3482;&#3540;&#3523;&#3495;&#3503; &#3508;&#3515;&#3517;&#3548;&#3520;&#3495;&#3503; &#3508;&#3536;&#3512;&#3538;&#3499;&#3545;&#3505;&#3530;&#3505;&#3546;&#3514;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;451. &#3512;&#3538;&#3505;&#3530; &#3467;&#3520;&#3512;&#3505;&#3535;&#3514;&#3535; &#3512;&#3505;&#3535;&#3514;&#3535; &#3461;&#3523;&#3530;&#3505;&#3545;&#3482; &#3465;&#3507; &#3512;&#3505;&#3535;&#3514;&#3535; &#3501;&#3540;&#3495;&#3540;&#3482;&#3515; &#3484;&#3535;&#3514;&#3505;&#3535; &#3482;&#3515;&#3520;&#3514;&#3538; &#3482;&#3538;&#3514;&#3501;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;221. &#3503;&#3538;&#3505;&#3458;, &#3503;&#3520;&#3523;, &#3503;&#3540;&#3503;&#3530;&#3503;&#3538;&#3505;&#3482;&#3458; &#3462;&#3523;&#3538;, &#3520;&#3517;&#3535;&#3524;&#3482; &#3508;&#3530;&#3515;&#3501;&#3501;&#3538;&#3488;&#3530;&#3489;&#3535;&#3505;&#3530;&#3505; &#3503;&#3538;&#3505;&#3482;&#3530; &#3520;&#3538; &#3514;; &#3503;&#3538;&#3520;&#3535;&#3482;&#3515;&#3548;. &#3523;&#3540;&#3514;&#3530;&#3514;&#3530;&#3524;&#3540; &#3503;&#3538;&#3520;&#3530;&#3514;&#3503;&#3515;&#3535;&#3490;&#3501;&#3545;&#3512;; &#3524;&#3501; &#3515;&#3535;&#3523;&#3538;, &#3520;&#3538;&#3505;&#3522;&#3530;&#3495; &#3515;&#3521;&#3530;&#3512;&#3538; &#3463;&#3501;&#3538; &#3520;&#3538; &#3514;; &#3467;&#3482;&#3530;&#3482;&#3535;&#3508;&#3535;&#3501;&#3548; &#3461;&#3508;&#3538;. &#3467;&#3517;&#3530;&#3482;&#3535;&#3508;&#3535;&#3501; &#3503;; &#3508;&#3492;&#3530;&#3492;&#3514;&#3538;, &#3508;&#3545;&#3499;&#3538;&#3505;; &#3503;&#3538;&#3523;&#3535;&#3497;&#3535;&#3524;&#3548;. &#3503;&#3538;&#3484;&#3530;&#3503;&#3535;&#3524;&#3514; &#3503;; &#3467;&#3508;&#3508;&#3490;&#3530;&#3490;&#3502;, &#3467;&#3508;&#3505;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;4. &#3505;&#3538;&#3503;&#3524;&#3523;&#3530; &#3505;&#3538;&#3515;&#3520;&#3540;&#3517;&#3530; &#3520;&#3540; &#3505;&#3538;&#3520;&#3523;&#3482;&#3530; &#3463;&#3501;&#3538;&#3482;&#3515; &#3484;&#3505;&#3530;&#3505;&#3535; &#3501;&#3540;&#3515;&#3540; &#3520;&#3538;&#3520;&#3535;&#3524; &#3505;&#3548;&#3520;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540; &#3514;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;3. &#3505;&#3538;&#3520;&#3495;&#3540;&#3505;&#3530; - &#3505;&#3538;&#3485;&#3499;&#3530;&#3496;&#3514;&#3505;&#3530;, &#3510;&#3540;&#3503;&#3540; &#3523;&#3512;&#3514;&#3545;&#3505;&#3530; &#3510;&#3535;&#3524;&#3538;&#3515; &#3505;&#3538;&#3515;&#3530;&#3520;&#3523;&#3530;&#3501;&#3530;&#3515; &#3501;&#3535;&#3508;&#3523;&#3514;&#3505;&#3530;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;2. &#3523;&#3535;&#3524;&#3538;&#3501;&#3514;&#3484;&#3503; &#3514;&#3546; &#3520;&#3523;&#3530;&#3501;&#3540; &#3520;&#3538;&#3522;&#3514; &#3462;&#3484;&#3512;&#3538;&#3482; &#3461;&#3458;&#3521;&#3514;&#3545;&#3505;&#3530; &#3517;&#3550;&#3482;&#3538;&#3482; &#3461;&#3458;&#3521;&#3514;&#3495; &#3514;&#3548;&#3512;&#3540;&#3520;&#3539;&#3512;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;44. . - &#3523;&#3512;&#3514;&#3512;&#3495; - &#3524; . &#3508; . &#3504; .: &#3523;&#3512;&#3514;&#3512;&#3514;&#3495; - &#3512; . &#3482; .: &#3523;&#3512;&#3535;&#3484;&#3512;&#3514;&#3495; - &#3510; .&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;(3) &#3473;&#3523;&#3546; &#3523;&#3538;&#3501;&#3542; &#3476;&#3520;&#3540;&#3524;&#3540; &#3473;&#3482;&#3487;&#3520; &#3508;&#3535;&#3501;&#3530; &#3515; &#3523;&#3538;&#3520;&#3540;&#3515;&#3540; &#3515;&#3536;&#3484;&#3545;&#3505; &#3512;&#3524;&#3512;&#3484;&#3495; &#3510;&#3536;&#3523;&#3530;&#3523;&#3535;&#3524;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;2. &#3508;&#3540;&#3515;&#3540;&#3522;&#3514;&#3535; - &#3461;&#3508;&#3546; &#3523;&#3538;&#3458;&#3524;&#3517; &#3515;&#3535;&#3490;&#3530;&#3514; &#3514;&#3545;&#3524;&#3538; &#3465;&#3458;&#3484;&#3530;&#3515;&#3539; &#3523;&#3538;&#3514;&#3505;&#3530;&#3495; &#3514;&#3495;&#3501;&#3530; &#3501;&#3548;&#3508;&#3495; &#3505;&#3520;&#3535;&#3501;&#3536;&#3505;&#3530;&#3503;&#3545;&#3505;&#3495; &#3510;&#3537; - &#3520;&#3538;&#3484;&#3523; &#3501;&#3548;&#3508;&#3484;&#3535;&#3520;&#3535; &#3501;&#3538;&#3510;&#3545;&#3505; &#3510;&#3497;&#3540;&#3512;&#3540;&#3495;&#3530;&#3495;&#3540; &#3503;&#3538;&#3514;&#3520;&#3530;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;142.&quot;&#3512;&#3524;&#3499;&#3545;&#3505;&#3538;, &#3514;&#3512;&#3530; &#3474; &#3512;&#3524;&#3499; &#3510;&#3512;&#3540;&#3499;&#3549; &#3512;&#3515;&#3499;&#3538;&#3505;&#3530; &#3512;&#3501;&#3540; &#3462;&#3501;&#3530;&#3512;&#3514; &#3484;&#3536;&#3505; (&#3505;&#3547;&#3520;&#3523;&#3458;&#3493;&#3538; &#3505;&#3535;&#3523;&#3458;&#3493;&#3538;) &#3508;&#3530; &#3515;&#3482;&#3495; &#3523;&#3458;&#3493;&#3535;&#3520;&#3482;&#3530; &#3505;&#3536;&#3501;&#3530;&#3501;&#3546;&#3514; &#3514;&#3505; &#3512;&#3501; &#3463;&#3501;&#3530;&#3501;&#3549;&#3520; &#3482;&#3515;&#3540;&#3499;&#3540; &#3461;&#3495;&#3482;&#3538;&#3505;&#3530; &#3512;&#3515;&#3499;&#3538;&#3505;&#3530; &#3512;&#3501;&#3540; &#3462;&#3501;&#3530;&#3512;&#3514; &#3508;&#3530; &#3515;&#3482;&#3495; &#3523;&#3458;&#3493;&#3535;&#3520;&#3482;&#3530; &#3505;&#3536;&#3501;&#3538; &#3503;&#3545;&#3514;&#3482;&#3530; &#3482;&#3548;&#3495; &#3508;&#3530; &#3515;&#3482;&#3535;&#3521; &#3482;&#3515;&#3501;&#3530;&#3503;, &#3476;&#3520;&#3540;&#3505;&#3530;&#3484;&#3546; &#3474; &#3524;&#3536;&#3487;&#3539;&#3512; &#3523;&#3530;&#3508;&#3515;&#3530;&#3521;&#3514;&#3545;&#3505;&#3530; &#3501;&#3548;&#3515;&#3520;&#3542;&#3520;&#3482;&#3536;&#3514;&#3538; &#3514;&#3505; &#3512;&#3546; &#3482;&#3535;&#3515;&#3499;&#3514; &#3523;&#3536;&#3510;&#3537; &#3510;&#3520; &#3505;&#3548;&#3508;&#3545;&#3505;&#3546;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;1 &#3523;&#3538;&#3458;&#3524;&#3517; - &#3512;&#3523;&#3530;&#3505;&#3548;&#3482;&#3505; &#3523;&#3540;&#3515;&#3535;&#3505;&#3548;&#3510;&#3548;&#3505; &#3467;&#3501;&#3530;&#3501;&#3512;&#3514;&#3545;&#3482;&#3530; &#3520;&#3535;&#3484;&#3545;&#3514;&#3538; 2 &#3523;&#3538;&#3458;&#3524;&#3517; - &#3463;&#3487;&#3508;&#3548;&#3501;&#3545;&#3505;&#3530; &#3508;&#3545;&#3505;&#3545;&#3505;&#3530;&#3505;&#3546; &#3473;&#3524;&#3545;&#3512;&#3501;&#3512;&#3535;. &#3473;&#3517;&#3520;&#3517;&#3540; &#3482;&#3505; &#3523;&#3538;&#3458;&#3524;&#3517; &#3505;&#3538;&#3517;&#3512;&#3482;&#3545;&#3505;&#3545;&#3482;&#3540;&#3484;&#3546; &#3515;&#3542;&#3508; &#3521;&#3548;&#3511;&#3505;&#3535;&#3520;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;9 &#3523;&#3538;&#3505;&#3530;&#3503;&#3540;&#3520; &#3505;&#3538;&#3503;&#3535;&#3484;&#3536;&#3505;&#3530;&#3512;&#3501;&#3530; &#3505;&#3536;&#3501;&#3538; &#3520;&#3540;&#3505;&#3535; &#3523;&#3538;&#3501;&#3530; &#3523;&#3546; &#3505;&#3540;&#3515;&#3535;&#3510;&#3536;&#3507; &#3467;&#3505;&#3530;&#3505;&#3535; &#3512;&#3484;&#3546; &#3512;&#3505;&#3512;&#3535;&#3517;&#3514;&#3535; &#3484;&#3538;&#3514;&#3535; &#3520;&#3545;&#3505;&#3530;&#3520;&#3539; - &#3503;&#3540;&#3482; &#3510;&#3549;&#3520;&#3539; - &#3461;&#3505;&#3546; &#3520;&#3535;&#3484;&#3505;&#3530;&#3495; &#3503;&#3540;&#3482;&#3530; &#3503;&#3536;&#3505;&#3530; &#3510;&#3537; &#3525;&#3514;&#3535;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;62 &#3461;&#3515;&#3530;&#3502;&#3514; - &#3512;&#3538;&#3501;&#3530;&#3515;&#3538;&#3514;, &#3476;&#3510; &#3473;&#3501;&#3536;&#3505;&#3538;&#3505;&#3530; &#3484;&#3548;&#3523;&#3530; &#3523;&#3542;&#3515;&#3530;&#3514;&#3514;&#3535; &#3461;&#3524;&#3523;&#3530; &#3484;&#3536;&#3510;&#3538;&#3505;&#3530; &#3510;&#3536;&#3523; &#3523;&#3512;&#3540;&#3503;&#3530;&#3515;&#3520;&#3514; &#3505;&#3512;&#3536;&#3501;&#3538; &#3510;&#3510;&#3517;&#3505; &#3514;&#3524;&#3505;&#3545;&#3524;&#3538; &#3520;&#3536;&#3495;&#3545;&#3501;&#3530;&#3512;, &#3508;&#3536;&#3508;&#3538;&#3517;&#3538;&#3514; &#3535;&#3505;&#3546; &#3520;&#3545;&#3524;&#3545;&#3515;&#3495; &#3520;&#3536;&#3503;&#3539;... &#3520;&#3538;&#3523;&#3530;&#3501;&#3515; - &#3508;&#3536;&#3508;&#3538;&#3517;&#3538;&#3514;&#3535;&#3505; - &#3512;&#3545;&#3514; &#3520;&#3515;&#3530;&#3501;&#3512;&#3535;&#3505; &#3482;&#3548;&#3524;&#3540;&#3520;&#3517;, &#3508;&#3538;&#3517;&#3538;&#3514;&#3505;&#3530;&#3503;&#3517; &#3512;&#3535;&#3515;&#3530;&#3484;&#3514;&#3546; &#3508;&#3538;&#3524;&#3538;&#3495;&#3535; &#3463;&#3501;.&lt;/s&gt;
</pre></body></html>
