<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;S&uacute;peri sa s&iacute;ce dozvedia, ko&#318;ko m&aacute;te es, kr&aacute;&#318;ov..., ale tieto es&aacute;, kr&aacute;le... bud&uacute; vidie&#357; na stole a list hlavn&eacute;ho hr&aacute;&#269;a im zostane utajen&yacute;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Tie s&uacute; z&aacute;kladom kontinent&aacute;lnej k&ocirc;ry.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;P&iacute;smo sv. &ndash; u&#382; v najstar&scaron;&iacute;ch predexilov&yacute;ch knih&aacute;ch dosved&#269;uje existenciu anjelov, ktor&iacute; oslavuj&uacute; Boha a prin&aacute;&scaron;aj&uacute; ako Bo&#382;&iacute; slu&#382;obn&iacute;ci a poslovia &#318;u&#271;om Bo&#382;ie pr&iacute;kazy.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Toto som v&aacute;m nap&iacute;sal, aby ste vedeli, &#382;e m&aacute;te ve&#269;n&yacute; &#382;ivot vy, &#269;o ver&iacute;te v meno Bo&#382;ieho Syna.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Jeden a jedin&yacute; Boh, stvorite&#318; sveta a p&ocirc;vodca Zmluvy a pris&#318;&uacute;ben&iacute;, uskuto&#269;&#328;uje sp&aacute;su skrze Je&#382;i&scaron;a Krista, svojho Syna, sp&aacute;su ur&#269;en&uacute; v&scaron;etk&yacute;m &#318;u&#271;om.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;T&uacute;&#382;ba po de&#357;och m&ocirc;&#382;e by&#357; legit&iacute;mne rie&scaron;en&aacute; adopciou det&iacute; z detsk&eacute;ho domova.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Cibu&#318;ov&aacute; polievka je jedlo franc&uacute;zskeho p&ocirc;vodu.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Hom&iacute;lie na rozli&#269;n&eacute; evanjeli&aacute; pri bohoslu&#382;b&aacute;ch a biblick&eacute; katech&eacute;zy na po&#269;&uacute;vanie na R&aacute;diu Soteria.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Azda nebol tvoj, k&yacute;m si ho mal?&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;V&yacute;mery t&yacute;chto stavov boli presne stanoven&eacute; po&#269;as sporov s jansenistami; ale ich z&aacute;kladn&eacute; prvky boli zn&aacute;me u&#382; sv. otcom i star&scaron;&iacute;m scholastikom.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;A my stoj&iacute;me zo&#269;i-vo&#269;i tomuto tajomstvu.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Odtia&#318;to je u&#382; iba kr&ocirc;&#269;ik k poznaniu, ku ktor&eacute;mu prich&aacute;dzaj&uacute; &#318;udia ka&#382;dej doby, &#382;e Boh mus&iacute; by&#357; spravodliv&yacute;: spravodliv&yacute; vo&#269;i v&scaron;etk&yacute;m &#318;u&#271;om, pravda, svoj&iacute;m bo&#382;sk&yacute;m sp&ocirc;sobom.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Tridentsk&yacute; koncil - definoval skuto&#269;nos&#357;, &uacute;plnos&#357;, trval&uacute; pr&iacute;tomnos&#357; a opodstatnenie ador&aacute;cie Krista v Eucharistii, &#271;alej opr&aacute;vnenos&#357; sv. prij&iacute;mania pod jedn&yacute;m sp&ocirc;sobom a obetn&yacute; charakter Eucharistie.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Tento M&aacute;riin postoj si m&aacute;me privlastni&#357; v&scaron;etci.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Ka&#382;d&yacute; v&scaron;ak osobne mus&iacute; ma&#357; pred prijat&iacute;m pr&aacute;vd viery presved&#269;enie, &#382;e Boh n&aacute;m to zjavil (a teda, &#382;e je a k n&aacute;m hovor&iacute;).&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Zd&aacute; sa mi, &#382;e &#382;ivot r&yacute;chlo plynie, ale nikdy mi nebude sta&#269;i&#357; na modlitbu...&quot; Modlitba je teda strati&#357; sa v Bohu, zabudn&uacute;&#357; sa a op&auml;&#357; sa v Bohu n&aacute;js&#357;, su&#382;ova&#357; sa l&aacute;skou k Bohu, horie&#357; t&uacute;&#382;bou by&#357; v spojen&iacute; s n&iacute;m.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;10 A Boh nazval s&uacute;&scaron; &bdquo;zemou&quot; a zhroma&#382;di&scaron;te v&ocirc;d nazval &bdquo;morom&quot;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Je to &#269;osi tak zlo&#382;it&eacute;, &#382;e na to jeden &#318;udsk&yacute; &#382;ivot nesta&#269;&iacute;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;On vie, &#269;o potrebuje, &#269;o ho tr&aacute;pi.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Prijmi teda ako svoju vec a vlastn&iacute;ctvo v&scaron;etk&yacute;ch, ktor&iacute; odovzdali svoj &#382;ivot a v&scaron;etky svoje sily diakonii diela &#382;ivej Cirkvi.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Toto slovo sa pre neho st&aacute;va normou konania, je to skuto&#269;n&yacute; pokrm duchovn&eacute;ho &#382;ivota. &bdquo;Moj&iacute;m pokrmom je plni&#357; v&ocirc;&#318;u toho, ktor&yacute; ma poslal, a tak vykona&#357; jeho dielo&quot; (Jn 4,34).&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Znova si je treba da&#357; pozor aby pasoval do reduk&#269;n&eacute;ho ventilu.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Preto vo sv. om&scaron;i sa Kristus spr&iacute;tom&#328;uje vo vz&#357;ahu k n&aacute;m v&scaron;etk&yacute;m, &#269;o za n&aacute;s urobil.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;To ist&eacute; vyslovuje v&yacute;razom, &#382;e &#269;lovek je ,,mikrokozmos&quot;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Okultn&eacute; (skryt&eacute;) poznanie a skryt&eacute; sily mysle a pr&iacute;rody s&uacute; z&aacute;kladom presved&#269;en&iacute; a prakt&iacute;k spojen&yacute;ch s predpokladanou tajnou &bdquo;ve&#269;nou filozofiou&quot;, ktor&aacute; vych&aacute;dza jednak z antickej gr&eacute;ckej m&aacute;gie a alch&yacute;mie, jednak zo &#382;idovsk&eacute;ho mysticizmu.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;T&aacute;to jeho schopnos&#357; sa v&scaron;ak &#269;asto prece&#328;uje &ndash; aby sa pustil do slim&aacute;kov, mus&iacute; by&#357; dos&#357; vyhladnut&yacute;, potvrdzujem v&scaron;ak, &#382;e men&scaron;&iacute;ch slim&aacute;kov dok&aacute;&#382;e efektne rozdrvi&#357; a &#269;asti ulity vyp&#318;&uacute;va.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Vysvetl&iacute;me si to.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Konverz&aacute;cie viacer&yacute;ch &#318;ud&iacute; naraz.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;V jedn&eacute;ho v&scaron;emoh&uacute;ceho boha.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Modl&iacute; sa ten, kto miluje Boha a nie ten, &#269;o hovor&iacute; Bohu pr&aacute;zdne slov&aacute;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;T&yacute;ka sa kvality svetla a jeho vplyvu na rast rastl&iacute;n a rias.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Samotn&aacute; in&scaron;tal&aacute;cia do akv&aacute;ria z&aacute;vis&iacute; na sp&ocirc;sobe upevnenia.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;(Ex 17,7) Izai&aacute;&scaron;, ale e&scaron;te viac jeho anonymn&iacute; &#382;iaci zo 6. storo&#269;ia ve&#318;mi vyzdvihuj&uacute; Bo&#382;ie tajomstvo, ke&#271; v grandi&oacute;znom obraze predstavuj&uacute; seraf&iacute;nov, ako volaj&uacute;: &quot;Sv&auml;t&yacute;, Sv&auml;t&yacute;, Sv&auml;t&yacute; je P&aacute;n z&aacute;stupov.&quot;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Predov&scaron;etk&yacute;m musia uk&aacute;za&#357;, ak&yacute; je teologick&yacute; obsah jednotliv&yacute;ch kn&iacute;h a textov v ot&aacute;zkach viery a mravov.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;By&#357; naplnen&iacute; Duchom znamen&aacute; &#382;i&#357; ka&#382;d&uacute; chv&iacute;&#318;u, ako keby sme boli v pr&iacute;tomnosti Je&#382;i&scaron;a Krista.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Pred umu&#269;en&iacute;m bolo v&scaron;ak zatvoren&eacute;, lebo P&iacute;smo bolo nejasn&eacute;, ale po umu&#269;en&iacute; je otvoren&eacute;, lebo t&iacute;, &#269;o ho u&#382; ch&aacute;pu, uva&#382;uj&uacute; a rozli&scaron;uj&uacute;, ako treba proroctv&aacute; vyklada&#357;.&quot; KKC 113: &bdquo;&#270;alej treba P&iacute;smo &#269;&iacute;ta&#357; so zrete&#318;om na &#382;iv&uacute; Trad&iacute;ciu celej Cirkvi.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Monogenizmus sa z &#269;isto vedeck&eacute;ho h&#318;adiska zd&aacute; by&#357; podivn&yacute;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Ke&#271; evanjelisti pod&aacute;vaj&uacute; spr&aacute;vu o vyznan&iacute; stotn&iacute;ka (Mk 15,39), t&yacute;m vyzdvihuj&uacute;, &#382;e kr&iacute;&#382; je po&#269;iatkom kres&#357;anskej viery.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Bo&#382;ie slovo vy&#382;aduje odpove&#271;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Alebo skr&aacute;tene: Trad&iacute;cia je u&#269;enie s apo&scaron;tolsk&yacute;m p&ocirc;vodom.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Takto zamrznut&aacute;; ochrnut&aacute; v&ocirc;&#318;a preberie sa k slobodn&eacute;mu konaniu ke&#271; ju Boh svoj&iacute;m impulzom vyman&iacute; z tohto ochrnutia.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;NEUNER, Josef &amp;amp; ROSS, Heinrich, Viera Cirkvi v &uacute;radn&yacute;ch dokumentoch jej Magist&eacute;ria, Dobr&aacute; kniha, Trnava 1995, 248-286 (s.132-143).&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Dejiny dosved&#269;uj&uacute;, &#382;e diablova &#269;innos&#357; smeruje k z&aacute;hube du&scaron;&iacute;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;V&yacute;sledn&yacute; produkt je vhodn&yacute; na chr&iacute;pkov&eacute; ochorenia po cel&yacute; rok.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&Uacute;vod do problematiky a metodol&oacute;gia.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Takto rozvinut&yacute; monoteizmus utv&aacute;ral prostredie neskor&eacute;ho &#382;idovstva.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Kv&ocirc;li Adamovmu hriechu sa cel&eacute; &#318;udstvo nach&aacute;dza v stave nepriate&#318;stva s Bohom a je ovl&aacute;dan&eacute; &bdquo;smr&#357;ou&quot;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Preto zost&aacute;va otvoren&aacute; cesta pre Zjavenie, v ktorom Boh obohacuje a dop&#314;&#328;a poznanie, ktor&eacute; m&ocirc;&#382;e &#269;lovek z&iacute;ska&#357; na z&aacute;klade stvorenia.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&Aacute;no, Ot&#269;e, tebe sa tak p&aacute;&#269;ilo.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;M&ocirc;j otec mi odovzdal v&scaron;etko.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ak splodenie nem&aacute; svoj p&ocirc;vod v man&#382;elskom pohlavnom styku, ale je v&yacute;sledkom oplodnenia mimo neho, nar&uacute;&scaron;a sa ten ist&yacute; mor&aacute;lny princ&iacute;p ako u antikoncepcie (zabr&aacute;nenie po&#269;atia), hoci v tomto pr&iacute;pade ide o opa&#269;n&yacute; v&yacute;sledok (po&#269;atie).&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;K&#328;az a diakon maj&uacute; &#269;ierny , biskup fialov&yacute; a kardin&aacute;l &#269;erven&yacute; bez brmbolca.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Niektor&eacute; koreniace rastliny neprosperuj&uacute; dobre v chudobnom dne (aponogetony, cryptocoryny ...)&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Svoj&iacute;m slovom zjavuje seba i svoju &#269;innos&#357;, napr&iacute;klad: &bdquo;Ja som Jahve, tvoj Boh, ktor&yacute; &#357;a vyviedol z egyptskej krajiny.&quot; (Ex 20,2) V zmluve d&aacute;va Boh svoje slovo vyvolenia a pris&#318;&uacute;benia Izraelu, ktor&eacute;ho oddelil od pohansk&yacute;ch n&aacute;rodov a vyhradil si ho v&yacute;lu&#269;ne pre seba.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Ador&aacute;ciou rozumieme &uacute;kony, ktor&yacute;mi uzn&aacute;vame vzne&scaron;enos&#357; niekoho, jeho vy&scaron;&scaron;ie postavenie a na&scaron;u podriadenos&#357; vo&#269;i nemu.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Ka&#382;d&yacute; jednotlivec je Bo&#382;&iacute;m obrazom.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Daj, aby n&aacute;&scaron; &#382;ivot, i ke&#271; zav&scaron;e biedny, nebol neu&#382;ito&#269;n&yacute;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Sv August&iacute;n vo Vyznaniach lapid&aacute;rne potvrdzuje, &#382;e v Bohu je najvy&scaron;&scaron;ie bytie i &#382;ivot to sam&eacute;: &bdquo;...&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;(1341) Tu nejde ani tak o ot&aacute;zku, &#269;i Arm&eacute;ni vskutku u&#269;ili traducianizmus, &#269;i&#382;e u&#269;enie, &#382;e aj &#318;udsk&uacute; du&scaron;u plodia rodi&#269;ia, ale o odmietnutie tohto u&#269;enia Cirkvou.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Meno Kyrios (P&aacute;n), ktor&yacute;m doteraz prekladali Bo&#382;ie meno Jahve do gr&eacute;&#269;tiny sa teraz pou&#382;&iacute;va na Krista.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;P&iacute;smo sv. dosved&#269;uje, &#382;e v&scaron;etci anjeli stoja v slu&#382;b&aacute;ch &#318;ud&iacute;. &ndash; Hebr 1,14: &bdquo;&#268;i nie s&uacute; v&scaron;etci slu&#382;obn&yacute;mi duchmi, ktor&yacute;ch posiela sl&uacute;&#382;i&#357; t&yacute;m, &#269;o maj&uacute; dosiahnu&#357; dedi&#269;stvo sp&aacute;sy?&quot; &#381; 90, 11n opisuje starostlivos&#357; anjelov o spravodliv&eacute;ho.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Po tomto kroku u&#382; fotoapar&aacute;t neotv&aacute;rame.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Jeden z faktorov dobr&eacute;ho chovu je spr&aacute;vna teplota vody.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Lebo &#269;lovek len plnen&iacute;m Bo&#382;ej v&ocirc;le m&ocirc;&#382;e by&#357; &scaron;&#357;astn&yacute; tak na zemi ako i vo ve&#269;nosti.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;T&yacute;m v&yacute;raznej&scaron;ie sa rysuje na pozad&iacute; koncilov&eacute;ho u&#269;enia o slobode defin&iacute;cia koncilu o bezpodmiene&#269;nej potrebe milosti.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Pozdrav &quot;P&aacute;n s vami&quot; znamen&aacute;: Kristus nech je s vami.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;(Ak tak urob&iacute;, ved&uacute;ci pridel&iacute; upraven&yacute; v&yacute;sledok).&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Kr&aacute;sne vystihuje t&uacute;to neschopnos&#357; &#269;asu darova&#357; plnos&#357; bytia sv. August&iacute;n vo svojich Vyznaniach. &bdquo;&#268;o je &#269;as?&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;S rozvojom abstraktn&eacute;ho myslenia sa postupne vyv&iacute;ja re&#269;, ako prostriedok komunik&aacute;cie medzi jednotlivcami.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Proroci ohlasuj&uacute;, &#382;e Boha m&aacute;me h&#318;ad&aacute; nielen v kulte, ale v ka&#382;dodennom &#382;ivote zachov&aacute;van&iacute;m Bo&#382;ieho z&aacute;kona.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Ten, ktor&yacute; ho poslal, je pravdiv&yacute; (8,26) a je st&aacute;le s n&iacute;m (8,29).&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;P&aacute;n im pom&aacute;hal a ich slov&aacute; potvrdzoval znameniami, ktor&eacute; ich sprev&aacute;dzali.&quot;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Na nede&#318;nej asistovanej sv. om&scaron;i obdivuje sl&aacute;vnostn&uacute; liturgiu, ktor&aacute; je stretnut&iacute;m &#269;loveka s Bohom.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Tradi&#269;n&aacute; veda a medic&iacute;na sa pova&#382;uj&uacute; za menejcenn&eacute; ako holistick&yacute; pr&iacute;stup, podobne ako patriarch&aacute;lne a partikul&aacute;rne &scaron;trukt&uacute;ry v politike a n&aacute;bo&#382;enstve.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;A ke&#271; si ho predal, nebolo v tvojej moci, &#269;o si za&#328; dostal?&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Katol&iacute;cky &#269;lovek by mal by&#357; zameran&yacute; optimisticky, t.j. mal by sa riadi&#357; vierou vo v&iacute;&#357;azstvo dobra s pomocou Krista Spasite&#318;a.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Ak by sme s &#328;ou r&aacute;tali, potom by sme sa nemuseli nasilu tv&aacute;ri&#357; v&aacute;&#382;ne a odv&aacute;&#382;ne, mohli by sme by&#357; tak&iacute;, ak&iacute; sme, preto&#382;e Bohu to nevad&iacute;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;N&aacute;hle zistili, &#382;e noha je dlh&scaron;ia asi o 5 cm.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Rozhodca m&ocirc;&#382;e poveri&#357; svojich pomocn&iacute;kov alebo in&eacute; ur&#269;en&eacute; osoby, aby vykonali mie&scaron;anie a rozd&aacute;vanie vopred.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Toto Slovo vytvoril Boh z ni&#269;oho a potom ho pou&#382;il ako n&aacute;stroj pri tvoren&iacute; sveta.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Modern&eacute; dejiny&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Boh miluje v&scaron;etk&yacute;ch &#318;ud&iacute;, no pritom ka&#382;d&eacute;ho osobitne, osobne.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;A Je&#382;i&scaron; na t&uacute;to v&yacute;&#269;itku odpovedal opisom svojho vz&#357;ahu k Otcovi a Otcovho vz&#357;ahu k sebe v tom zmysle, &#382;e &uacute;ctu, ktor&uacute; &#318;udia preukazuj&uacute; Otcovi, maj&uacute; preukazova&#357; i Synovi (5,19n).&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;No pritom .Je&#382;i&scaron; Kristus s&aacute;m kladie &#318;u&#271;om ot&aacute;zku o Bohu nanovo, celkom nesl&yacute;chan&yacute;m sp&ocirc;sobom: kladie ju svoj&iacute;m &#382;ivotom, svojou osobou, svoj&iacute;m evanjeliom, svojimi z&aacute;zra&#269;n&yacute;mi znameniami: &bdquo;Kto&#382;e je to, &#382;e ho i vietor i more posl&uacute;chaj&uacute;?&quot; (Mt 8,27). &bdquo;&#268;o&#382;e je to?&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Vrcholn&eacute; obdobie jaskynn&yacute;ch malieb bolo 20 - 10 tis&iacute;c r. pr. Kr. Zn&aacute;me s&uacute; jaskynn&eacute; ma&#318;by z jask&yacute;&#328; vo Franc&uacute;zsku (napr. Lascaux) a v &Scaron;panielsku (Altamira).&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Forsuj&uacute;ci bez sa d&aacute;va s r&ocirc;znymi typmi listov.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Ka&#382;d&yacute; v&scaron;ak dost&aacute;va prejavy Ducha na v&scaron;eobecn&yacute; &uacute;&#382;itok.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Kl&aacute;vesnica posiela dva sign&aacute;ly: press (stla&#269;enie) a release (uvo&#318;nenie).&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Zalo&#382;enie akvakrajinky je jedna vec, ale udr&#382;iavanie a zlep&scaron;ovanie jej kr&aacute;sy je vec &#271;al&scaron;ia.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Je&#382;i&scaron; nepre&#382;&iacute;va Ducha ako nejak&uacute; silu, ktor&aacute; by ho uchv&aacute;tila zvonku ako prorokov, ale je to jeho vlastn&yacute; Duch.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Inokedy si mu&#269;en&iacute;ci posl&uacute;&#382;ili pred sudcami liturgick&yacute;mi vyznaniami viery, ich vyznania s&uacute; vo v&scaron;eobecnosti teocentrick&eacute;, kde sa vyzn&aacute;va viera v Boha ako jedin&eacute;ho Stvorite&#318;a neba i zeme.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Boh je vern&yacute; sebe i svojej Zmluve s &#318;u&#271;mi, preto kon&aacute; spravodlivo, to zna&#269;&iacute; verne pod&#318;a Zmluvy.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Miluje &#357;a a p&aacute;&#269;i&scaron; sa mu tak&yacute;, ak&yacute; si: s u&scaron;ami, ak&eacute; m&aacute;&scaron;, s nohami a s nosom ak&eacute; m&aacute;&scaron;, s tvojimi chybami, nedostatkami... zaspieva&#357; piese&#328;: &bdquo;Pane Bo&#382;e, tebe spievam...&quot; M&aacute; staros&#357; o tie najmen&scaron;ie detaily n&aacute;&scaron;ho &#382;ivota.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;(DS 3011) Kto neuzn&aacute;va v&scaron;etky knihy Sv&auml;t&eacute;ho p&iacute;sma so v&scaron;etk&yacute;mi ich &#269;as&#357;ami, ako ich uv&aacute;dza Tridentsk&yacute; koncil, za posv&auml;tn&eacute; a kanonick&eacute;, alebo kto popiera, &#382;e s&uacute; vnuknut&eacute; Bohom, nech je exkomunikovan&yacute;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Prv&aacute; inform&aacute;cia sa t&yacute;ka toho, &#382;e M&aacute;ria e&scaron;te predt&yacute;m, ne&#382; za&#269;ala &#382;i&#357; s Jozefom, otehotnela p&ocirc;soben&iacute;m Sv&auml;t&eacute;ho Ducha.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Miloval som bl&iacute;&#382;nych, chodil do kostola, d&aacute;val som do zvon&#269;eka, konal dobr&eacute; skutky.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;1,27), preto je &#269;lovek nadraden&yacute; vo&#269;i ostatn&eacute;mu stvorenstvu, ale aj po str&aacute;nke biologickej stoj&iacute; na vrchole stvorenstva.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Tento &#382;iv&yacute; Boh je jedin&yacute; Boh, v&scaron;etci ostatn&iacute; bohovia a modlys&uacute; ni&#269;oty.&lt;/s&gt;
</pre></body></html>
