<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Po q&euml; se ka k&euml;so kufizimi, at&euml;her&euml; ju duhet ta dini q&euml; k&euml;to kufizime n&euml; dit&euml;t e sotshme jan&euml; t&euml; jasht&euml;zakonshme, sepse vet&euml; sistemi Windows 1995 lejon vargje m&euml; t&euml; gjata.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ku merr zjarr rrufeja&quot;. shtator : A.A shkruan vjersh&euml;n e fundit &quot;Le t&euml; jemi krenar&quot;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;N&euml; k&euml;t&euml; koh&euml; ve&ccedil;ohen M&euml;simet p&euml;r mbretin Merikare, Mallkimi i fshatar&euml;ve, Biseda e t&euml; pajetit me shpirtin. deri 2052: Koha nga dinastia e VII-t&euml; deri te X-ta, koha e Heraklespolist&euml;ve.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Aktivitete parazgjedhore Gjat&euml; aktiviteteve parazgjedhore, politikan&euml;t dhe aktivist&euml;t nga t&euml; tri bashk&euml;si nacionale n&euml; Preshev&euml;, Bujanoc dhe Medvegj&euml; ishin t&euml; drejtuar n&euml; pjes&euml;tar&euml;t e bashk&euml;sis&euml; s&euml; tyre.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Arti i luft&euml;s &euml;sht&euml; natyror, por edhe mendor.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&Ccedil;udit n&euml; prodhim ? ...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;E ai (pronari i pasuris&euml;) nuk d&euml;mton as shkruesit as d&euml;shmitar&euml;t, e n&euml;se b&euml;ni (d&euml;mtimin), ai &euml;sht&euml; mosrespekt i juaj (ndaj dispozitave t&euml; All-llahut).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;MI do t'i kryej k&euml;to funksione.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Kur nj&euml; her&euml; isha lagur nga shiu e dridhesha nga t&euml; ftohtit shoqja ime e bank&euml;s Maria Melyshi hoqi bluz&euml;n e lesht&euml; e ma veshi mua.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Sh&euml;nim: &quot;Prektorja&quot; nuk &euml;sht&euml; gjuh&euml; nd&euml;rmjet&euml;suese p&euml;r p&euml;rdoruesin e sistemit operativ, por vet&euml;m etiket, &ccedil;ka d.m.th nj&euml; veg&euml;l q&euml; mund&euml;son etiketimin e tastatur&euml;s me simbole nga nj&euml; gjuh&euml; e ndryshme nga gjuha nd&euml;rmjet&euml;suese e p&euml;rdoruesit t&euml; sistemit operativ.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Familja e tij, paraardh&euml;sit, p&euml;r kat&euml;r shekuj me radh&euml; b&euml;n&euml; nj&euml; karrier&euml; t&euml; fuqishme n&euml; rangjet m&euml; t&euml; larta t&euml; Perandoris&euml; Osmane.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Jam skandalizuar kur kam lexuar n&euml; shtypin e huaj q&euml; Klintoni mbante n&euml; Sht&euml;pin&euml; e Bardh&euml; dy horoskopist&euml; dhe konsultohej &ccedil;do m&euml;ngjes me ta, n&euml; m&euml;nyr&euml;n m&euml; serioze.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;E mbi ta r&euml;ndoi poshtrimi dhe skamja, e ata kund&euml;r vetes shkaktuan hidh&euml;rimin e All-llahut.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;N&euml; t&euml; v&euml;rtet&euml;, ligjet dhe parimet e para t&euml; etik&euml;s &ndash; kanuni i Hamurabijevit, Dhjet&euml; urdh&euml;rat n&euml; dhiat&euml;n e vjet&euml;r, Edikti i Mbretit Ashok &ndash; mund t&euml; lexohen si p&euml;rpjekje p&euml;r t'u qet&euml;suar, n&euml;nshtruar, dhe zbutur jeta emocionale.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Ata than&euml;: &quot;Po, d&euml;shmuam!&quot;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Versioni shqiptar: M&euml; 15 maj 1946, dy anije luftarake duke lundruar pa flamur ose shenja t&euml; tjera identifikimi hyjn&euml; n&euml; uj&euml;rat territoriale shqiptare n&euml; af&euml;rsi t&euml; Sarand&euml;s.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Neni 9 Regjistrimi dhe informacioni mbi pron&euml;n 9.1 T&euml; gjith&euml; personat, t&euml; cil&euml;t posedojn&euml; ose banojn&euml; n&euml; nj&euml; pron&euml; t&euml; paluajtshme jan&euml; t&euml; obliguar q&euml; ta regjistrojn&euml; at&euml; pron&euml; n&euml; baz&euml;n e t&euml; dh&euml;nave p&euml;r tatimin mbi pron&euml;n komunale dhe t'i ofrojn&euml; komun&euml;s p&euml;rkat&euml;se informacionin lidhur me pron&euml;n e paluajtshme e cila i n&euml;nshtrohet regjistrimit m&euml; 1 mars ose para 1 marsit t&euml; &ccedil;do periudhe tatimore.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Nj&euml; element me r&euml;nd&euml;si te &quot;K&euml;ng&euml;t e Milosaos&bdquo; &euml;sht&euml; natyra, pothuajse gjithnj&euml; e shkrir&euml; me ndjenjat e personazheve.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Si quhet metoda letrare e Uanishadave apo e librave t&euml; shenjt&euml; iranik&euml; t&euml; Zarathustr&euml;s, apo e vargjeve t&euml; &quot;Librit t&euml; t&euml; vdekurve&quot; t&euml; Egjiptit, apo Psalmet poetike t&euml; Bibl&euml;s s&euml; Shenjt&euml;?&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Obligimet p&euml;r t&euml; cilat ka njoftuar pejgamberi yn&euml; Muhammedi (salall-llahu alejhi ve selem), ne i m&euml;sojm&euml; nga librat e dijetar&euml;ve t&euml; Ehli sunnetit dhe ato si t&euml; tilla duhen besuar.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Pastaj (pasi i zuri belaja) All-llahu u pranoi pendimin.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Grupi prej 15 prej tyre e rrethoi sht&euml;pin&euml; tan&euml;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Zoti yt &euml;sht&euml; q&euml; fl&euml; shum&euml; dhe b&euml;n m&euml;shir&euml; t&euml; madhe, sikur t'i nd&euml;shkonte ata p&euml;r at&euml; q&euml; kan&euml; vepruar, do t'ua ngutte atyre tash d&euml;nimin, por ata kan&euml; momentin e caktuar, e pos Tij nuk do t&euml; gjejn&euml; ata strehim.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;N&euml; koh&euml;n e mbret&euml;rimit t&euml; tij jan&euml; b&euml;r&euml; disa nga vrasjet politike m&euml; t&euml; famshme, sikurse jan&euml; ato t&euml; Bajram Currit, Luigj Gurakuqit, Hasan Prishtin&euml;s, Avni Rustemit e mjaft patriot&euml;ve t&euml; tjer&euml;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Sheh pa mjet e pa kusht.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Rezultati i till&euml; i zgjedhjeve ka qen&euml; i mundur, ngase caktimi i nj&euml;sive zgjedhore ka favorizuar popullsin&euml; serbe.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;E mos u b&euml;ni si ata q&euml; u ndan&euml; dhe u p&euml;r&ccedil;an&euml; pasi u pat&euml;n zbritur argumentet.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Mjafton q&euml; Qeveria Shqiptare ta k&euml;rkoj&euml; zyrtarisht e n&euml; p&euml;rputhje me konventat Europiane e nd&euml;rkombetare k&euml;t&euml; t&euml; drejt&euml; p&euml;r pakicat gjuh&euml;sore shqiptare n&euml; Greqi e Turqi, shqiptar&euml;t zyrtarisht do ta p&euml;rdorin edhe shqipen si gjuh&euml; t&euml; dyt&euml;, pa u merakosur edhe nga presioni i ultra nacionalist&euml;ve.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Dhe at&euml;her&euml; veteran Selami Kreka filloi t&euml; m&euml; kthente k&euml;t&euml; p&euml;rgjigje: -Lufta n&euml; radh&euml; t&euml; par&euml;, besoj se duhet ta dini, q&euml; &euml;sht&euml; nj&euml; lloj pune, por &euml;sht&euml; puna m&euml; e v&euml;shtir&euml; nga t&euml; gjitha pun&euml;t q&euml; njeh njeriu; &euml;sht&euml; nj&euml; pun&euml; pa pushim t&euml; p&euml;rjavsh&euml;m, pa &ccedil;lodhje, &euml;sht&euml; nj&euml; pun&euml; prej 24 or&euml;sh n&euml; dit&euml;... Dhe kushti i par&euml; i Luft&euml;s dhe i Ushtris&euml; son&euml; &ccedil;lirimtare ishte &ccedil;lirimi i Shqip&euml;ris&euml; dhe rind&euml;rtimi i saj.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;FJALORTHI I HIPI ZHDRIPIT Stampa:Fjalorthi HZh K&euml;ng&euml; dhe P&euml;rralla/E Xhevdet Bytyqi P&euml;rmbledhje 1'200 tekste k&euml;ng&euml;sh shqipe t&euml; muzik&euml;s popullore dhe shqiptare; Gjakov&euml;, gusht 2006 - Rr - rrahim - m&euml;shirues. rr&euml;ke - rrjedh&euml; uji q&euml; b&euml;het pas shiut, vij me uj&euml; q&euml; ec&euml;n me rr&euml;mbim.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;N&euml; nj&euml; prononcim n&euml; dokumentar, ai shprehet: &quot;Un&euml; kam qen&euml; drejtor politik n&euml; Ministrin&euml; e pun&euml;ve t&euml; Jashtme p&euml;r Evrop&euml;n.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Shumica e fshatrave t&euml; banuara me shqiptar&euml; nuk kan&euml; telefona, n&euml; fshatrat malore rrug&euml;t jan&euml; kryesisht t&euml; cilsis&euml; s&euml; dob&euml;t, nd&euml;rkaq vet&euml;m 65 % t&euml; popullsis&euml; furnizohet me uj&euml; nga uj&euml;sjellsi.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Zogjt&euml; shushaten e t&euml; vijn&euml; p&euml;rpara teje , duke t&euml; par&euml; si t&euml; habitur!&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Prandaj e kemi t&euml; fresk&euml;t dhe mendimi na &ccedil;on tek ajo veprimtari e dendur Luftarake e politike t&euml; formacioneve t&euml; grupit Partizan t&euml; Pez&euml;s.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Por jo kushedi se &ccedil;far&euml;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Ju patjet&euml;r do t&euml; p&euml;rjetoni gjendje pas gjendjeje.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;E kush falenderon, ai falenderon p&euml;r t&euml; mir&euml;n e vet, e kush p&euml;rbuz, Zoti im (s'ka nevoj&euml;), &euml;sht&euml; i pa nevoj&euml; e bujar!&quot; 41.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;N&euml; vitin 1468, pak koh&euml; pas vdekjes s&euml; Sk&euml;nderbeut, Ferdinandi i Aragon&euml;s i d&euml;rgon nj&euml; let&euml;r s&euml; ves&euml; s&euml; Heroit.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;60.2 N&euml;se autoritet publik q&euml;ndror i cili &euml;sht&euml; p&euml;rgjegj&euml;s p&euml;r mbik&euml;qyrjen e nj&euml; programi t&euml; komun&euml;s, p&euml;r t&euml; cilin &euml;sht&euml; siguruar nj&euml; grant specifik, siguron informata q&euml; komuna nuk &euml;sht&euml; duke iu p&euml;rmbajtur kushteve q&euml; qeverisin p&euml;rdorimin e nj&euml; granti t&euml; till&euml;, at&euml;her&euml; autoriteti q&euml;ndror publik do t&euml; njoftoj&euml; menj&euml;her&euml; Komisionin e Granteve.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;N&euml; t&euml; ardhme duket se do t&euml; jet&euml; i mundsh&euml;m blerja e teshave t&euml; &quot;fotokopjuara&quot;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;17- N&euml;se i nxjerr k&euml;mb&euml;t n&euml; nj&euml; an&euml; dhe fle ulur.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ajo interpretoi m&euml; mir&euml; se kushdo tjet&euml;r q&euml; kishte provuar p&euml;r t&euml; nj&euml;jtin rol.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;K&euml;t&euml; pun&euml; e kryen deri m&euml; 1994, kur f&euml;mij&euml;t mbarojn&euml; shkoll&euml;n.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;N&euml; k&euml;ng&euml;n e XI t&euml; &laquo;Historis&euml; s&euml; Sk&euml;nderbeut&raquo; Naimi, ashtu si Dantja, b&euml;n nj&euml; udh&euml;tim n&euml; Ferr.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;(3) Gjat&euml; vler&euml;simit n&euml;se ofruesi i sh&euml;rbimeve ka fuqi t&euml; konsiderueshme n&euml; treg, ART-i duhet t&euml; marr n&euml; konsiderat&euml; madh&euml;sin&euml; relative t&euml; ofruesit t&euml; sh&euml;rbimeve n&euml; krahasim me madhesin&euml; e tregut, aft&euml;sin&euml; e ofruesit t&euml; sh&euml;rbimeve q&euml; t&euml; ndikoj&euml; n&euml; kushtet e tregut, kontrollin e ofruesit t&euml; sh&euml;rbimeve n&euml; qasjen e parapaguesve, si dhe burimet financiare t&euml; ofruesit t&euml; sh&euml;rbimeve.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;42.2 Revizori i p&euml;rgjithsh&euml;m do t&euml; ket&euml; qasje t&euml; pakufizuar n&euml; t&euml; gjitha informatat dhe shpjegimet q&euml; p&euml;r mendimin e tij/saj jan&euml; t&euml; nevojshme me q&euml;llimin t&euml; ekzekutimit t&euml; revizionit financiar.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;ELBASAN Edhe pula jote n&euml; kopshtin e bot&euml;s t&euml; duket e majm&euml;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;U mundue sa kje atje me i pajtue ato gjaqe, po vet&euml;m p&euml;r nja shtat&euml; disi ia duel m'krye edhe ato jo bash mir&euml;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Fjolla, bjonde me flok&euml; t&euml; derdhura q&euml; i mbulonin hullin&euml; e shpin&euml;s s&euml; qumsht&euml;t, shikonte viktim&euml;n e shtratit t&euml; saj.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Ata k&euml;ndonin:&quot;Kur do t&euml; mbaroj&euml; kjo nat&euml; e tmerrshme e dashura ime/ kur t&euml; gjith&euml; kan&euml; ikur p&euml;r betej&euml;n e madhe...&quot; N&euml; or&euml;n pes&euml; t&euml; m&euml;ngjesit, si&ccedil; shkruan Londres, ai gjeti nj&euml; makin&euml; dhe k&euml;rkoi t&euml; largohej drejt Selanikut.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Pas nj&euml; sherrnaje q&euml; zgjati disa jav&euml; me mendime pro dhe kund&euml;r, duket sikur stuhia q&euml; i ngjante nj&euml; uragani nga ata me emra t&euml; bukur femrash sikurse i quajn&euml; n&euml; Shtetet e Bashkuara, u fashit.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Kompania nd&euml;rkomb&euml;tare q&euml; operonte p&euml;r k&euml;rkimin e naft&euml;s n&euml; det n&euml; bllokun detar n&euml; kufi me Greqin&euml; u largua nga Shqip&euml;ria dhe e prishi kontrat&euml;n para disa muajsh.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Ko-ekzistenca [coexistence] me bujqit sllav&euml; kan&euml; l&euml;n&euml; gjurm&euml; t&euml; thella n&euml; pjes&euml;tar&euml;t shqiptar&euml;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;N&euml; t&euml; dy p&euml;rplasjet shteti shqiptar mbajti nj&euml; q&euml;ndrim t&euml; heshtur, e , do t&euml; thoja, t&euml; menduar.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Secila fliste, hidhte drit&euml;, zgjeronte njohjen!&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;(3) ART-i ka t&euml; drejt&euml;n q&euml; t&euml; inspektoj&euml; sh&euml;nimet financiare t&euml; t&euml; gjith&euml; ofruesve t&euml; sh&euml;rbimeve.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Po All-llahu do t&euml; sjell&euml; fitoren, ose di&ccedil; tjet&euml;r nga ana e Tij, e at&euml;her&euml; do t&euml; pendohen p&euml;r at&euml; q&euml; e mbanin fsheht n&euml; shpirtin e tyre.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Sa her&euml; q&euml; largohem, n&euml; nj&euml; tjet&euml;r Dhe, nj&euml; muaj pa shkuar, kthehem si rrufe!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Sugjerimi i Mio&#269;evi&#269;se ky hy &euml;sht&euml; Apoloni duhet marr&euml; me rezerv&euml;, sepse asnj&euml; element ikonografik nuk e mb&euml;shtet dhe konfirmon k&euml;t&euml; tez&euml;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Dhe kur qielli t&euml; hapet, 10.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Duhet besuar se pejgamber&euml;t kan&euml; pasur shtat&euml; cil&euml;si(sifate): 1.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Historian&euml;t, specialist&euml;t e Shqip&euml;ris&euml; mesjetare kan&euml; shkruar jo pak p&euml;r Kuvendin e Lezh&euml;s, por nj&euml; rivler&euml;sim m&euml; i plot&euml;, m&euml; i shum&euml;ansh&euml;m, m&euml; zhbirues dhe sidomos n&euml; rrafshin krahasues ballkanik e europian &euml;sht&euml; m&euml; se i domosdosh&euml;m.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Po t&euml; kesh nj&euml; nga k&euml;to nj&euml;zet arsye, lejohet t&euml; mos shkosh n&euml; xhemat.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Zamyatin vdiq krejt&euml;sisht i harruar n&euml; Paris, m&euml; 1936.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Viti 1989 Hasmit po i ra n&euml; dor&euml;, q&euml; t&euml; zografis&euml; p&eacute;r ty, s'ke arsye t&euml; habitesh, q&euml; do shkruaj vet&euml;m zi!&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Ai u shpall &quot;kulak&quot; dhe u etiketua &quot;kulak me bri n&euml; ball&euml;&quot;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Ata hap&euml;n burgjet dhe liruan t&euml; burgosurit.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;JUG E mira nuk ka tavan, e liga s'ka taban.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;P&euml;rgjigjen nuk &euml;sht&euml; v&euml;shtir&euml; ta japim por &euml;sht&euml; m&euml; v&euml;shtir&euml; ta p&euml;rjetojm&euml; dhe t&euml; kthehemi n&euml; historin&euml; tone tragjike, edhe pse luft&euml;n &ccedil;lirimtare kurr&euml; nuk e kemi ndalur, por prap&euml; jemi ndrydhur dhe n&euml;n&ccedil;muar sikur t&euml; ishim &quot;belaja&quot; e Evrop&euml;s.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;(T&euml; d&euml;shirosh - t&euml; lakmosh t&euml; jetosh shum&euml; p&euml;r t&euml; shijuar k&euml;naq&euml;sit&euml; materiale t&euml; k&euml;saj bote).&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;1 dhjetor 2018 Parath&euml;nie e nxjerr nga: PRAP&Euml; VDEKJA 3 Prologu apo p&euml;rs&euml;ritja Kur u d&euml;gjuan trokitjet n&euml; der&euml;, nata e n&euml; t&euml; sosur.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Libri i autorit Sotir G.Papa &euml;sht&euml; nj&euml; lib&euml;r q&euml; t&euml; fton p&euml;r ta lexuar, t&euml; k&euml;naq me at&euml; q&euml; lexon e t&euml; nxit mendimin p&euml;rtej asaj, me faktin real e me gjuh&euml;n e thjesht&euml;, t&euml; past&euml;r e t&euml;rheq&euml;se.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Vite m&euml; par&euml; edhe Marin Barleti e b&euml;n nj&euml; skic&euml; p&euml;r prejardhjen e arb&euml;rve n&euml; librin e tij botuar n&euml; 1508.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Por kush &euml;sht&euml; kjo figur&euml; q&euml; p&euml;rmendet si nj&euml; nga personazhet e shquar t&euml; Historis&euml; s&euml; Shqip&euml;ris&euml; t&euml; shekullit XVIII.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Pas Zhep&euml;s, i nj&euml;jti gabim u b&euml; dhe nga burrat e fshatit Dra&ccedil;ov&euml;, t&euml; cil&euml;t nuk dinin gj&euml; p&euml;r &ccedil;far&euml; kishte ndodhur n&euml; Zhep&euml;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Se nga kjo nuk humbet askush, madje duhet zhvilluar!&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;K&euml;shilli i Ministrave i paraqet Gjykat&euml;s Kushtetuese marr&euml;veshjet nd&euml;rkomb&euml;tare, t&euml; cilat p&euml;rmbajn&euml; dispozita q&euml; vijn&euml; n&euml; kund&euml;rshtim me k&euml;t&euml; Kushtetut&euml;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Samiu ishte i lir&euml; dhe at&euml; dit&euml; nuk kishte di&ccedil; me r&euml;nd&euml;si.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;PSE INTELIGJENCA EMOCIONALE &Euml;SHT&Euml; SHUM&Euml; M&Euml; E R&Euml;ND&Euml;SISHME SE IQ-ja?&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Ata kan&euml; dallim te All-llahu, e All-llahu she shum&euml; mir&euml; ata q&euml; veprojn&euml;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Shtetasit g&euml;zojn&euml; n&euml; m&euml;nyr&euml; t&euml; barabart&euml; t&euml; drejt&euml;n p&euml;r kujdes sh&euml;ndet&euml;sor nga shteti.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;N&euml; per&euml;ndim prodhimi i tyre kishte filluar gjer&euml;sisht.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;ISBN 99927-1-454-9 Faik Konica, VEPRA 1 - Nd&euml;rmarja Botuese RILINDJA, Prishtin&euml; 1995 Duket t&euml; jet&euml; gabim n&euml; GJUHA SHQIPE P&Euml;R T&Euml; HUAJ DHE SHQIPTAR&Euml;T JASHT&Euml; ATDHEUT fq.275 Autor: Gj.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Por jam i sigurt se ai nuk donte t&#1105; thoshte q&#1105; ta gdhijm&#1105; t&#1105;r&#1105; nat&#1105;n me ta.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;P&euml;rplasja e t&euml; dh&euml;nave t&euml; kund&euml;rta &euml;sht&euml; n&euml; fakt nj&euml; zhveshje e l&euml;vozhgave t&euml; legjend&euml;s p&euml;r t&euml; dal&euml; n&euml; drit&euml; thelbi dhe substanca e historis&euml; s&euml; v&euml;rtet&euml;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Ai &euml;sht&euml; q&euml; krijoi qiejt dhe tok&euml;n vet&euml;m p&euml;r gjasht&euml; dit&euml;, pastaj q&euml;ndroi mbi Arsh.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Ai shkruan se: Presheva k&euml;rkon trajtim serioz dhe zgjidhje politike t&euml; mir&euml;fillt&euml;!&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Personazh&euml;t dhe karakteret e tregimeve t&euml; Avdullait, edhe kur jan&euml; real&euml;, edhe kur jan&euml; produkt i trillit krijues, jan&euml; njer&euml;z t&euml; gjall&euml; me individualitet t&euml; pap&euml;rs&euml;ritsh&euml;m, q&euml; me kultur&euml;n, karakterin, psikologjin&euml; dhe sjelljet e tyre, reflektojn&euml; vlera e antivlera, ku lexuesi gjen veten.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Emrat mbajn&euml; vul&euml;n e tradit&euml;s, zakoneve, kultur&euml;s, psikologjis&euml;,bot&euml;kuptimit, historis&euml; dhe filozofis&euml; popullore&quot;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Megjith&euml;se jeta e gjuh&euml;tarit i ngjan nj&euml; stuhie q&euml; kurr&euml; nuk pati nj&euml; &ccedil;ast t&euml; qet&euml;, ai i futur n&euml;n hijen e &quot;rrapit&quot; me libra, sikur merrte nj&euml; sy gjum&euml;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Jan&euml; t&euml; cunguara k&euml;to kuptime, sepse as let&euml;rsit&euml; komb&euml;tare nuk jan&euml; vdjerr&euml; dhe as let&euml;rsia bot&euml;rore nuk u drit&euml;sua pas nj&euml; terratisjeje t&euml; tyre.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;U ngrit nj&euml; sistem i rrall&euml; fortifikimi.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Esht&euml; kund&euml;rkushtetuese dhe d&euml;nohet &ccedil;do propagim ose zbatim i pabarazis&euml; komb&euml;tare, si dhe &ccedil;do mbjellje e urrejtjes dhe mosdurimit komb&euml;tar, racial ose fetar, mohimi i historis&euml;, kultur&euml;s dhe i vlerave t&euml; tjera komb&euml;tare.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Po ashtu, n&euml;se ndodhte zbarkimi aleat, ai e gjente Ballin Komb&euml;tar n&euml; krye t&euml; luft&euml;s dhe gjith&euml; flirtimet me gjerman&euml;t ishin t&euml; panjohura p&euml;r ta.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Por kishte nj&euml; dallim: Troja jon&euml; si K&euml;shtjella e Kruj&euml;s e Gjergj Kastriotit &ndash; Sk&euml;nderbeut, nuk kishte r&euml;n&euml;; ne nuk ishim trojane q&euml; po na merrnin si pla&ccedil;k&euml; lufte, por po ktheheshim n&euml; sht&euml;pin&euml; ton&euml;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Shkolla e cila egziston n&euml; fshat&euml; &euml;sht&euml; kat&euml;rvjeqare, k&euml;shtu q&euml; m&euml; shum&euml; se 70 nx&euml;n&euml;s udh&euml;tojn&euml; p&euml;r n&euml; Nesalc&euml;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;E ti shkon tu i nxhe Njo ka njo deri sot Ku jem ardh&euml;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Duke k&euml;rkuar rr&euml;nj&euml;t e k&euml;tij antifashizmi, thekson q&euml;ndrimin shum&euml; t&euml; vendosur t&euml; kryeministrit anglez, &Ccedil;ur&ccedil;illit, kur shkruan: &quot;Britania e Madhe, u bazua n&euml; nj&euml; refuzim total, n&euml;n &Ccedil;ur&ccedil;illin p&euml;r t&euml; mos arritur &ccedil;far&euml;dolloj marr&euml;veshje me Hitlerin&quot; Po e ritheksoj &quot;refuzim total&quot;.&lt;/s&gt;
</pre></body></html>
