<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;25-30, 1971. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 310. &#2997;&#2974;&#3021;&#2970;&#3007;&#2970;&#3021; &#2970;&#3007;&#2994;&#2990;&#3021;&#2986;&#3009; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2990;&#3009;&#2992;&#3009;&#2965;&#2970;&#3006;&#2990;&#3007;, &#2980;&#3014;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 17:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;32 &#2949;&#2970;&#3021;&#2970;&#2986;&#3021; &#2986;&#2980;&#3021;&#2980;&#3009;/&#2953;&#2992;&#3016; 29-32 &#2990;&#2974;&#3021;&#2970;&#3009;&#2994;&#3006;&#2990;&#3021; &#2953;&#2992;&#3009;&#2990;&#3009;&#2990;&#3021; &#2949;&#2974;&#3021;&#2970;&#3015;&#2985;&#3021; &#2990;&#2985;&#3021;&#2985;&#2992;&#3019; &#2975;&#3009;&#2993;&#2997;&#3009;&#2990;&#3021; &#2949;&#2974;&#3021;&#2970;&#3015;&#2985;&#3021; &#2984;&#2974;&#3021;&#2970;&#2990;&#3015; &#2949;&#2990;&#3009;&#2980; &#2990;&#3006;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2984;&#2990;&#3021;&#2986;&#3007;&#2992;&#3006;&#2985;&#3021; &#2958;&#2990;&#3021;&#2986;&#3007;&#2992;&#3006;&#2985;&#3006;&#2991;&#3021;&#2970;&#3021; &#2970;&#3014;&#2974;&#3021;&#2970;&#3014;&#2997;&#3015; &#2950;&#2979;&#3021;&#2975;&#3009; &#2965;&#3018;&#2979;&#3021;&#2975;&#3006;&#2985;&#3021; &#2980;&#3007;&#2992;&#3009;&#2990;&#3009;&#2979;&#3021;&#2975;&#2990;&#3021; &#2980;&#3008;&#2975;&#3021;&#2975; &#2990;&#3006;&#2975;&#3021;&#2975;&#3006;&#2980;&#3009; &#2949;&#2974;&#3021;&#2970;&#3009;&#2997;&#3006; &#2992;&#2997;&#2992;&#3016;&#2965;&#3021; &#2965;&#2979;&#3021;&#2975;&#3006;&#2994;&#3021; &#2949;&#2990;&#3021;&#2990;&#2984;&#3006;&#2990;&#3021; &#2949;&#2974;&#3021;&#2970;&#3009; &#2990;&#3006;&#2993;&#3015;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;297-302, 1978. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;:97. &#2970;&#2969;&#3021;&#2965; &#2949;&#2965;&#2986;&#3021;&#2986;&#3006;&#2975;&#2994;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2986;&#3018;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009;&#2990;&#3021; &#2970;&#3007;&#2994; &#2997;&#3014;&#2995;&#3007;&#2991;&#3008;&#2975;&#3021;&#2975;&#3009; &#2990;&#2992;&#2986;&#3009;&#2965;&#2995;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2965;&#3009;&#2995;&#3019;&#2992;&#3007;&#2991;&#3006;, &#2951;&#2994;&#3006;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 7:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;77. &#2958;&#2985;&#3021;&#2986;&#3007; &#2994;&#2980;&#2985;&#3016; &#2997;&#3014;&#2991;&#3007;&#2994;&#3021;&#2986;&#3019;&#2994;&#2965;&#3021; &#2965;&#3006;&#2991;&#3009;&#2990;&#3015; &#2949;&#2985;&#3021;&#2986;&#3007; &#2994;&#2980;&#2985;&#3016; &#2949;&#2993;&#2990;&#3021;. &#2949;&#2993;&#2990;&#3021; &#2958;&#2980;&#3009;&#2997;&#3014;&#2985; &#2949;&#2993;&#3007;&#2984;&#3021;&#2980;&#3009;&#2990;&#3021; &#2949;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2975;&#3016;&#2986;&#3007;&#2975;&#3007;&#2965;&#3021;&#2965;&#3006;&#2980;&#2997;&#2992;&#3016;, &#2949;&#2997;&#2992;&#2980;&#3009; &#2990;&#2985;&#2970;&#3021;&#2970;&#3006;&#2975;&#3021;&#2970;&#3007;&#2991;&#3015; &#2997;&#3006;&#2975;&#3021;&#2975;&#3007; &#2997;&#2980;&#3016;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;. &#2949;&#2980;&#3009; &#2997;&#3014;&#2991;&#3007;&#2994;&#3007;&#2985;&#3021; &#2997;&#3014;&#2990;&#3021;&#2990;&#3016; &#2986;&#3009;&#2996;&#3009;&#2997;&#3016; &#2997;&#3006;&#2975;&#3021;&#2975;&#3009;&#2997;&#2980;&#3009; &#2986;&#3019;&#2994; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;87 &#2997;&#2979;&#2969;&#3021;&#2965;&#3007;&#2980;&#3021; &#2980;&#3009;&#2980;&#3007;&#2965;&#3021;&#2965; &#2949;&#2993;&#3007;&#2991;&#3006; &#2990;&#2985;&#3007;&#2980; &#2992;&#3009;&#2975;&#2985;&#3007;&#2979;&#2969;&#3021;&#2965;&#3007;&#2965;&#3021;&#2965;&#3009;&#2979;&#2969;&#3021; &#2965;&#3014;&#2975;&#3021;&#2975; &#2980;&#3009;&#2975;&#3021;&#2975;&#2985;&#3016; &#2991;&#3008;&#2975;&#3015;&#2993;&#3021;&#2993;&#3009;&#2997;&#3006;&#2991;&#3021; &#2965;&#3018;&#2975;&#3007; &#2991;&#3009;&#2969;&#3021;&#2965;&#2996;&#3009;&#2965;&#3009;&#2990;&#3021; &#2986;&#3007;&#2979;&#2969;&#3021;&#2965;&#2980;&#3021; &#2980;&#3009;&#2979;&#2969;&#3021;&#2965;&#3016; &#2991;&#2994;&#2965;&#3016; &#2965;&#3018;&#2979;&#3021;&#2975;&#3006;&#2975;&#2986;&#3021; &#2986;&#3007;&#2970;&#3007;&#2980;&#2992;&#3021;&#2980;&#2990;&#3021;&#2997;&#3006;&#2991;&#3021; &#2984;&#3007;&#2979;&#2969;&#3021;&#2965;&#2965;&#3021;&#2965; &#2997;&#3007;&#2965;&#3021;&#2992;&#2990; &#2997;&#3015;&#2994;&#3006; &#2991;&#3009;&#2980;&#2984;&#3021; &#2980;&#3018;&#2975;&#3021;&#2975; &#2984;&#3007;&#2992;&#3021;&#2990;&#2994;&#2985;&#3015;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;52 &#2997;&#3015;&#2975;&#3007;&#2970;&#3021;&#2970;&#3007; &#2965;&#3018;&#2969;&#3021;&#2965;&#3016; &#2997;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#3009;&#2969;&#3021; &#2965;&#3009;&#2990;&#2992;&#2985;&#3016; &#2990;&#3014;&#2991;&#3021;&#2991;&#2985;&#3021;&#2986;&#3007;&#2985;&#3006;&#2993;&#3021; &#2986;&#3006;&#2975;&#3007;&#2965;&#3021; &#2965;&#2970;&#3007;&#2984;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995; &#2986;&#3019;&#2980;&#3015; &#2965;&#3018;&#2975;&#3006;&#2980;&#2997;&#2992;&#3021; &#2986;&#3006;&#2980;&#2965;&#2980;&#3021;&#2980;&#3006;&#2993;&#3021; &#2993;&#3015;&#2975;&#3007;&#2986;&#3021; &#2986;&#3009;&#2980;&#3016;&#2980;&#3021;&#2980;&#3009;&#2980;&#3021; &#2980;&#3007;&#2992;&#3009;&#2975;&#3021;&#2975;&#3007;&#2993;&#3021; &#2965;&#3018;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2980;&#3021; &#2980;&#3007;&#2965;&#3016;&#2980;&#3021;&#2980;&#3007;&#2995;&#3016;&#2980;&#3021;&#2980;&#3009; &#2997;&#3006;&#2975;&#3007;&#2965;&#3021; &#2965;&#3007;&#2994;&#3015;&#2970;&#3007;&#2980;&#3021;&#2980;&#3009; &#2997;&#3006;&#2996;&#3021;&#2984;&#3006;&#2995;&#3016; &#2997;&#3008;&#2979;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3006;&#2991;&#3021;&#2986;&#3021;&#2986;&#2997;&#2992;&#3015;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;9 &#2965;&#2992;&#3007;&#2991; &#2990;&#3009;&#2965;&#3007;&#2994;&#3021;&#2986;&#3009;&#2992;&#3016; &#2990;&#3015;&#2985;&#3007; &#2990;&#3006;&#2991;&#2985;&#3016;&#2965;&#3021; &#2965;&#2979;&#3021;&#2975; &#2970;&#3009;&#2997;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021;&#2980;&#3009;* &#2986;&#3009;&#2992;&#2997;&#3007;&#2990;&#3009;&#2965;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2980;&#3009; &#2970;&#3014;&#2984;&#3021;&#2984;&#3014;&#2994;&#3019;&#2969;&#3021;&#2965;&#3007; &#2997;&#3007;&#2995;&#3016;&#2965;&#2996;&#2985;&#3007;&#2986;&#3021; &#2986;&#3009;&#2980;&#3009;&#2997;&#3016;* &#2980;&#3007;&#2992;&#3009;&#2997;&#3007;&#2993;&#3021; &#2986;&#3018;&#2994;&#3007;&#2990;&#2993;&#3016; &#2997;&#3006;&#2979;&#2985;&#3021; &#2986;&#2975;&#3021;&#2975;&#2992;&#3021;&#2986;&#3007;&#2992;&#3006;&#2985;&#3021; &#2970;&#3018;&#2985;&#3021;&#2985; &#2990;&#3006;&#2994;&#3016; &#2986;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021;* &#2986;&#2992;&#2997;&#3009; &#2990;&#2985;&#2990;&#3009;&#2975;&#3016;&#2986;&#3021; &#2986;&#2980;&#3021;&#2980;&#2992;&#3009;&#2995;&#3021;&#2995;&#3006;&#2992;&#3021; &#2986;&#2992;&#2990;&#2985;&#2975;&#3007; &#2970;&#3015;&#2992;&#3021;&#2997;&#2992;&#3021;&#2965;&#2995;&#3015;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;52. &#2990;&#2985;&#3016;&#2990;&#3006;&#2975;&#3021;&#2970;&#3007; &#2951;&#2994;&#3021;&#2994;&#3006;&#2995;&#3021;&#2965;&#2979;&#3021; &#2951;&#2994;&#3021;&#2994;&#3006;&#2991;&#3007;&#2985;&#3021; &#2997;&#3006;&#2996;&#3021;&#2965;&#3021;&#2965;&#3016; &#2958;&#2985;&#3016;&#2990;&#3006;&#2975;&#3021;&#2970;&#3007;&#2980;&#3021; &#2980;&#3006;&#2991;&#3007;&#2985;&#3009;&#2990;&#3021; &#2951;&#2994;&#3021;. &#2984;&#2993;&#3021;&#2986;&#2979;&#3021;&#2986;&#3009;&#2995;&#3021;&#2995; &#2990;&#2985;&#3016;&#2997;&#3007; &#2949;&#2990;&#3016;&#2991;&#3006;&#2980; &#2951;&#2994;&#3021;&#2997;&#3006;&#2996;&#3021;&#2965;&#3021;&#2965;&#3016; &#2958;&#2997;&#3021;&#2997;&#2995;&#2997;&#3009; &#2970;&#3007;&#2993;&#2986;&#3021;&#2986;&#3009;&#2975;&#3016;&#2991;&#2980;&#3006;&#2965; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2994;&#3009;&#2990;&#3021; &#2949;&#2980;&#2993;&#3021;&#2965;&#3009;&#2980;&#3021; &#2980;&#2985;&#3007;&#2970;&#3021;&#2970;&#3007;&#2993;&#2986;&#3021;&#2986;&#3009; &#2965;&#3007;&#2975;&#3016;&#2991;&#3006;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;36 &#2965;&#2979;&#3021;&#2975;&#3009;&#2979;&#3021;&#2975; &#2970;&#3018;&#2994;&#3021;&#2994;&#3007;&#2991;&#2992;&#3021; &#2990;&#3014;&#2994;&#3021;&#2994;&#3007;&#2991;&#2992;&#3021; &#2965;&#3006;&#2990;&#2965;&#3021; &#2965;&#2994;&#2997;&#3007;&#2965;&#3021;&#2965;&#2995;&#3021;&#2995;&#3016; &#2990;&#3018;&#2979;&#3021;&#2975;&#3009;&#2979;&#3021; &#2975;&#2991;&#2992;&#3021;&#2965;&#3007;&#2985;&#3009;&#2990;&#3021; &#2997;&#3015;&#2985;&#3021; &#2990;&#2993;&#2997;&#3015;&#2985;&#3021; &#2990;&#3009;&#2980;&#3009;&#2965;&#3010;&#2995;&#3007;&#2980;&#3021;&#2980;&#3007;&#2992;&#2995;&#3021; &#2965;&#3009;&#2979;&#3021;&#2975;&#3009;&#2979;&#3021; &#2975;&#3009;&#2975;&#3009;&#2975;&#3009;&#2975;&#3009; &#2975;&#3010;&#2975;&#3010; &#2975;&#3009;&#2975;&#3009;&#2975;&#3009;&#2975;&#3009; &#2975;&#3009;&#2979;&#3021;&#2975;&#3009;&#2975;&#3009;&#2979;&#3021;&#2975;&#3009; &#2975;&#3007;&#2979;&#3021;&#2975;&#3007;&#2979;&#3021; &#2975;&#3014;&#2985;&#2965;&#3021;&#2965;&#3018;&#2975;&#3021;&#2975;&#3007; &#2991;&#3006;&#2975;&#2997;&#3014;&#2974;&#3021; &#2970;&#3010;&#2992;&#3021;&#2965;&#3021;&#2965;&#3018;&#2985;&#3021;&#2993; &#2992;&#3006;&#2997;&#3009;&#2980;&#3021;&#2980;&#2985;&#3015;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;(4) &#2990;&#3009;&#2985;&#3021;&#2985;&#2994;&#3019;&#2992;&#3021; &#2997;&#3014;&#2995;&#3021;&#2995;&#3007;&#2986;&#3021; &#2986;&#3014;&#2992;&#3009;&#2990;&#2994;&#3016;&#2965;&#3021; &#2965;&#3009;&#2975;&#3021;&#2975;&#2985;&#3021; &#2990;&#3018;&#2975;&#3009;&#2990;&#3018;&#2975;&#3009; &#2997;&#3007;&#2992;&#3016;&#2984;&#3021;&#2980;&#3019;&#2975;* &#2986;&#3007;&#2985;&#3021;&#2985;&#3016;&#2980;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#2980;&#3019;&#2992;&#3021; &#2965;&#2992;&#3009;&#2990;&#2994;&#3016;&#2965;&#3021; &#2965;&#3009;&#2975;&#3021;&#2975;&#2985;&#3021; &#2986;&#3014;&#2991;&#2992;&#3021;&#2984;&#3021;&#2980;&#2975;&#3007; &#2991;&#3007;&#2975;&#3009;&#2997;&#2980;&#3009;&#2986;&#3019;&#2994;&#3021;* &#2986;&#2985;&#3021;&#2985;&#3007; &#2991;&#3009;&#2994;&#2965;&#2990;&#3021; &#2986;&#2992;&#2997;&#3007;&#2991;&#3019;&#2997;&#3006;&#2986;&#3021; &#2986;&#3009;&#2965;&#2996;&#3021;&#2986;&#3021;&#2986;&#2994; &#2980;&#3015;&#2997; &#2985;&#3014;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021;* &#2980;&#2985;&#3021;&#2984;&#2990;&#2986;&#3007; &#2991;&#3019;&#2975;&#2986;&#3021; &#2986;&#3007;&#2985;&#3021;&#2965;&#3010;&#2975;&#2970;&#3021; &#2970;&#3014;&#2994;&#2997;&#3006;&#2985;&#3021; &#2980;&#2995;&#2992;&#3021;&#2984;&#2975;&#3016; &#2984;&#2975;&#2997;&#3006;&#2985;&#3019; .&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;45. &#2949;&#2985;&#3021;&#2986;&#3009;&#2990;&#3021; &#2949;&#2993;&#2985;&#3009;&#2990;&#3021; &#2953;&#2975;&#3016;&#2980;&#3021;&#2980;&#3006;&#2991;&#3007;&#2985;&#3021; &#2951;&#2994;&#3021;&#2997;&#3006;&#2996;&#3021;&#2965;&#3021;&#2965;&#3016; &#2986;&#2979;&#3021;&#2986;&#3009;&#2990;&#3021; &#2986;&#2991;&#2985;&#3009;&#2990;&#3021; &#2949;&#2980;&#3009;. &#2951;&#2994;&#3021;&#2997;&#3006;&#2996;&#3021;&#2965;&#3021;&#2965;&#3016; &#2986;&#2979;&#3021;&#2986;&#3009;&#2975;&#3016;&#2991;&#2980;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; &#2986;&#2991;&#2985;&#3009;&#2975;&#3016;&#2991;&#2980;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; &#2997;&#3007;&#2995;&#2969;&#3021;&#2965;&#3009;&#2997;&#2980;&#2993;&#3021;&#2965;&#3009; &#2949;&#2985;&#3021;&#2986;&#3006;&#2985; &#2953;&#2995;&#3021;&#2995;&#2990;&#3009;&#2990;&#3021; &#2949;&#2980;&#3016;&#2991;&#3018;&#2975;&#3021;&#2975;&#3007;&#2991; &#2984;&#2994;&#3021;&#2994; &#2970;&#3014;&#2991;&#2994;&#3021;&#2965;&#2995;&#3009;&#2990;&#3021; &#2980;&#3015;&#2997;&#3016;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;53 &#2970;&#3006;&#2965;&#3016;&#2965;&#3021;&#2965;&#3009; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009; &#2986;&#3007;&#2993;&#2965;&#3021;&#2965;&#3016;&#2965;&#3021;&#2965;&#3009; &#2990;&#2985;&#3021;&#2993;&#3007;&#2980;&#3021; &#2980;&#2995;&#2992;&#3021;&#2984;&#3021;&#2980;&#2997;&#2992;&#3021;&#2965;&#3018;&#2985;&#3021; &#2993;&#3008;&#2965;&#3016;&#2965;&#3021; &#2965;&#3014;&#2985;&#3016; &#2997;&#3007;&#2980;&#3007;&#2980;&#3021; &#2980;&#3006;&#2991;&#3007;&#2994;&#3016; &#2991;&#3015; &#2991;&#3007;&#2994;&#2969;&#3021; &#2965;&#3006;&#2986;&#3009;&#2992;&#3007;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3019;&#2965;&#3016;&#2965;&#3021;&#2965;&#3009; &#2984;&#3008;&#2997;&#2996;&#3007; &#2965;&#3006;&#2975;&#3021;&#2975;&#3014;&#2985;&#3021;&#2993;&#3009; &#2986;&#3019;&#2991;&#3021;&#2965;&#3021;&#2965;&#2975;&#2994;&#3021; &#2980;&#3008;&#2965;&#3021;&#2965;&#3018;&#2995;&#3009;&#2984;&#3021;&#2980; &#2997;&#3006;&#2965;&#3016;&#2970;&#3021; &#2970;&#3007;&#2994;&#3016;&#2997;&#2995;&#3016;&#2980;&#3021; &#2980;&#3019;&#2985;&#3021;&#2990;&#2992;&#3009; &#2965;&#3006;&#2990;&#2991;&#3007;&#2994;&#3021; &#2997;&#3006;&#2965;&#2985;&#2985;&#3015;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;120-125, 1977. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 231. &#2980;&#3014;&#2991;&#3021;&#2997;&#2984;&#3021; &#2980;&#3018;&#2996;&#3006;&#2949;&#2995;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2970;&#3007;&#2997;&#2965;&#3009;&#2992;&#3009;&#2984;&#3006;&#2980;&#2985;&#3021;, &#2965;&#3019;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 8:1, &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 232. &#2980;&#3014;&#2985;&#3021;&#2985;&#2997;&#2985;&#3021; &#2980;&#3008;&#2980;&#3007;&#2994;&#2985;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2951;&#2992;&#3006;&#2970;&#2970;&#3015;&#2965;&#2992;&#2985;&#3021;, &#2990;&#3009;.&#2962;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 11:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;227-232, 1984. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 193. &#2970;&#3010;&#2992;&#2986;&#2980;&#3009;&#2990;&#2985;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2951;&#2992;&#3006;&#2990;&#2994;&#3007;&#2969;&#3021;&#2965;&#2990;&#3021;, &#2984;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 8:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;10. &#2951;&#2980;&#3009; &#2951;&#2994;&#2997;&#2970;&#2990;&#3006;&#2965;&#2965;&#3021; &#2965;&#3007;&#2975;&#3016;&#2965;&#3021;&#2965;&#2965;&#3021; &#2965;&#3010;&#2975;&#3007;&#2991;&#2980;&#3009;. &#2965;&#2975;&#3021;&#2975;&#2993;&#3021;&#2993; &#2997;&#2965;&#3016;&#2991;&#3016;&#2970;&#3021; &#2970;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;3 &#2959;&#2996;&#3016; &#2986;&#3015;&#2980;&#3016; &#2963;&#2992;&#3021;&#2986;&#3006;&#2994;&#2965;&#2985;&#3021; &#2997;&#2984;&#3021;&#2980;&#3009; &#2958;&#2985;&#3021;&#2986;&#3014;&#2979;&#3021;&#2990;&#2965;&#2995;&#3016; &#2991;&#3014;&#2995;&#3021;&#2965;&#3007;* &#2980;&#3019;&#2996;&#3007;&#2990;&#3006;&#2992;&#3021; &#2986;&#2994;&#2992;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2986;&#3019;&#2991;&#3021;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980; &#2970;&#3010;&#2996;&#3021;&#2970;&#3021;&#2970;&#3007;&#2991;&#3016;&#2991;&#3006;&#2992;&#3021;&#2965;&#3021; &#2965;&#3009;&#2992;&#3016;&#2965;&#3021;&#2965;&#3015;&#2985;&#3021;?* &#2950;&#2996;&#3007;&#2991;&#3006; &#2985;&#3014;&#2985;&#3021;&#2985;&#3009; &#2990;&#3006;&#2996; &#2990;&#3019;&#2996;&#3016;&#2991;&#3007;&#2994;&#3021; &#2986;&#3006;&#2991;&#3021;&#2970;&#3021;&#2970;&#3007;&#2949;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;* &#2990;&#3010;&#2996;&#3016;&#2991;&#3009;&#2986;&#3021; &#2986;&#2993;&#3007;&#2991;&#3006;&#2980; &#2980;&#3014;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021; &#2990;&#3010;&#2980;&#3009;&#2992;&#3016;&#2991;&#3009; &#2990;&#3007;&#2994;&#2995;&#3015;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;301-305. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 346.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;417-422, 1984. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 206. &#2980;&#2979;&#3007;&#2965;&#3016;&#2986;&#3021; &#2986;&#3009;&#2992;&#3006;&#2979;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2986;&#2965;&#3021;&#2980;&#3007; &#2984;&#3019;&#2965;&#3021;&#2965;&#3009; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2990;&#2992;&#3009;&#2980;&#2980;&#3009;&#2992;&#3016;, &#2950;&#2993;&#3009;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 15:2, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;425-430, 1980. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 284. &#2990;&#2979;&#3007;&#2990;&#3015;&#2965;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2990;&#2965;&#2995;&#3007;&#2992;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2950;&#2980;&#3021;&#2980;&#3007;&#2992;&#3021;&#2994;&#3014;&#3000;&#3021;, &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 7: , &#2986;&#2965;&#3021;. ? , 1975. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 285. &#2990;&#2979;&#3007;&#2990;&#3015;&#2965;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2949;&#2997;&#2994;&#2965;&#3021; &#2965;&#3010;&#2993;&#3009;&#2965;&#2995;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2953;&#2990;&#3006;&#2997;&#2980;&#3007;, &#2984;&#3006;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 12:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;443-447, 1979. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 30. &#2970;&#3008;&#2980;&#2965;&#3021;&#2965;&#3006;&#2980;&#3007; &#2980;&#3007;&#2992;&#3009;&#2990;&#2979;&#2997;&#3006;&#2996;&#3021;&#2980;&#3021;&#2980;&#3009; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2965;&#2990;&#3006;&#2994;&#3021;, &#2958;&#3000;&#3021;. &#2958;&#2990;&#3021;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 17:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;(3) &#2962;&#2985;&#3021;&#2993;&#3015; &#2991;&#3009;&#2992;&#3016;&#2986;&#3021;&#2986;&#3006;&#2985;&#3021; &#2962;&#2992;&#3009;&#2970;&#3018;&#2994;&#3021;&#2994;&#3015; &#2970;&#3018;&#2994;&#3021;&#2994;&#3009;&#2997;&#2985;&#3021;* &#2980;&#3009;&#2985;&#3021;&#2993;&#3009; &#2990;&#3009;&#2975;&#3007;&#2991;&#3006;&#2985;&#3021; &#2980;&#3009;&#2992;&#3007;&#2991;&#3019;&#2980;&#2985;&#2985;&#3021; &#2986;&#2965;&#3021;&#2965;&#2994;&#3021;* &#2970;&#3014;&#2985;&#3021;&#2993;&#3009;&#2949;&#2969;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3006;&#2992;&#2980;&#2990;&#3021; &#2965;&#3016;&#2991;&#3014;&#2993;&#3007;&#2984;&#3021; &#2980;&#3006;&#2985;&#3009;&#2965;&#3021;&#2965;&#3009;* &#2965;&#2985;&#3021;&#2993;&#3009;&#2965;&#2995;&#3021; &#2990;&#3015;&#2991;&#3021;&#2986;&#3021;&#2986;&#2980;&#3019;&#2992;&#3021; &#2965;&#3019;&#2994;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2997;&#3006; &#2965;&#2975;&#2994;&#3021;&#2984;&#3007;&#2993; &#2997;&#2979;&#3021;&#2979;&#2992;&#3021;&#2965;&#3021;&#2965;&#3009;&#2963;&#2992;&#3021; &#2965;&#3019;&#2994;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2997;&#3006;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;78. &#2949;&#2985;&#3021;&#2986;&#2965;&#2980;&#3021; &#2980;&#3007;&#2994;&#3021;&#2994;&#3006; &#2953;&#2991;&#3007;&#2992;&#3021;&#2997;&#3006;&#2996;&#3021;&#2965;&#3021;&#2965;&#3016; &#2997;&#2985;&#3021;&#2986;&#3006;&#2993;&#3021;&#2965;&#2979;&#3021; &#2997;&#2993;&#3021;&#2993;&#2994;&#3021; &#2990;&#2992;&#2984;&#3021;&#2980;&#2995;&#3007;&#2992;&#3021;&#2980;&#3021; &#2980;&#2993;&#3021;&#2993;&#3009;. &#2990;&#2985;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2949;&#2985;&#3021;&#2986;&#3009; &#2951;&#2994;&#3021;&#2994;&#3006;&#2980;&#2997;&#2992;&#3009;&#2975;&#3016;&#2991; &#2997;&#3006;&#2996;&#3021;&#2965;&#3021;&#2965;&#3016;, &#2986;&#3006;&#2994;&#3016;&#2997;&#2985;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2986;&#2975;&#3021;&#2975;&#2990;&#2992;&#2990;&#3021; &#2980;&#2995;&#3007;&#2992;&#3021;&#2980;&#3021;&#2980;&#2980;&#3009; &#2986;&#3019;&#2985;&#3021;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#2986;&#2980;&#3007;&#2985;&#3014;&#2975;&#3021;&#2975;&#3009; &#2986;&#2975;&#2965;&#3009;&#2965;&#2995;&#3021;. &mdash; &#2990;&#3009;&#2985;&#3021;&#2985;&#3016;&#2991;&#2980;&#3009; 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 &#2949;&#2975;&#3009;&#2980;&#3021;&#2980;&#2980;&#3009; &mdash;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;89-93, 1976. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 267. &#2986;&#3014;&#2992;&#3007;&#2991;&#2986;&#3009;&#2992;&#3006;&#2979;&#2990;&#3021; &#2986;&#3009;&#2994;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2990;&#2979;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#3016;&#2991; &#2980;&#3007;&#2992;&#3009;&#2990;&#2979; &#2990;&#2992;&#2986;&#3009;&#2965;&#2995;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2965;&#3015;&#2970;&#2997;&#2990;&#3010;&#2992;&#3021;&#2980;&#3021;&#2980;&#3007;, &#2949;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 14:3, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;(6) &#2986;&#2975;&#2992;&#3021;&#2986;&#2969;&#3021;&#2965;&#2991; &#2990;&#2994;&#2992;&#3021;&#2997;&#3006;&#2991;&#3021; &#2984;&#3014;&#2965;&#3007;&#2996;&#2986;&#3021; &#2986;&#2985;&#3007;&#2986;&#2975;&#3009; &#2970;&#3007;&#2993;&#3009;&#2980;&#3009;&#2995;&#3007; &#2986;&#3019;&#2994;&#3021;* &#2951;&#2975;&#2969;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975; &#2970;&#3014;&#2997;&#3021;&#2997;&#3006; &#2991;&#3010;&#2993;&#3007;&#2991;&#3010;&#2993;&#3007; &#2951;&#2993;&#3021;&#2993;&#3007;&#2993;&#3021;&#2993;&#3009; &#2997;&#3008;&#2996; &#2984;&#3007;&#2985;&#3021;&#2993;&#3009;* &#2965;&#2975;&#3009;&#2974;&#3021;&#2970;&#3015;&#2965;&#3021; &#2965;&#2996;&#3009;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2990;&#2979;&#3007;&#2965;&#3021;&#2965;&#3009;&#2992;&#2994;&#3021;&#2986;&#3019;&#2994;&#3021; &#2953;&#2975;&#3016;&#2990;&#2979;&#3007; &#2965;&#2979;&#3021;&#2965;&#2979;&#3014;&#2985;* &#2980;&#2975;&#2984;&#3021;&#2980;&#3006; &#2995;&#3007;&#2979;&#3016;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2970;&#3006;&#2992;&#3021;&#2969;&#3021;&#2965; &#2986;&#3006;&#2979;&#3007; &#2980;&#2995;&#2992;&#3021;&#2984;&#2975;&#3016; &#2984;&#2975;&#2997;&#3006;&#2985;&#3019;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;219-224, 1976. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 283. &#2990;&#2979;&#3007;&#2990;&#3015;&#2965;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2962;&#2992;&#3009; &#2986;&#3009;&#2980;&#3007;&#2991; &#2986;&#3006;&#2992;&#3021;&#2997;&#3016; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2986;&#3007;&#2992;&#3015;&#2990;&#3006;, &#2951;&#2992;&#3006;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 12:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;(10) &#2965;&#2992;&#3006;&#2992;&#3021;&#2990;&#3015;&#2985;&#3007;&#2984;&#3007;&#2993;&#2980;&#3021;&#2980;&#3014;&#2990;&#3021;&#2986;&#3007;&#2992;&#3006;&#2985;&#3016;&#2965;&#3021; &#2965;&#2975;&#3007;&#2965;&#2990;&#2996;&#3021;&#2986;&#3010;&#2969;&#3021;&#2965;&#3009;&#2996;&#2994;&#3006;&#2991;&#3021;&#2970;&#3021;&#2970;&#3007;* &#2950;&#2992;&#3006;&#2951;&#2985;&#3021;&#2985;&#2990;&#3009;&#2980;&#3009;&#2979;&#3021;&#2979;&#2980;&#3021;&#2980;&#2992;&#3009;&#2997;&#2985;&#3021;&#2984;&#3006;&#2985;&#3021; &#2949;&#2990;&#3021;&#2990;&#2990;&#3021;&#2980;&#3006;&#2992;&#3015;&#2985;&#3014;&#2985;&#3021;&#2993;&#2990;&#3006;&#2993;&#3021;&#2993;&#2990;&#3021;* &#2986;&#3006;&#2992;&#3006;&#2992;&#3021;&#2980;&#3018;&#2994;&#3021;&#2986;&#3009;&#2965;&#2996;&#3006;&#2985;&#3021;&#2986;&#3009;&#2980;&#3009;&#2997;&#3016;&#2990;&#2985;&#3021;&#2985;&#2985;&#3021; &#2986;&#2975;&#3021;&#2975;&#2992;&#3021;&#2986;&#3007;&#2992;&#3006;&#2985;&#3021;&#2970;&#3018;&#2985;&#3021;&#2985;&#2986;&#3006;&#2975;&#2994;&#3021;* &#2959;&#2992;&#3006;&#2992;&#3007;&#2985;&#3021;&#2985;&#3007;&#2970;&#3016;&#2990;&#3006;&#2994;&#3016;&#2997;&#2994;&#3021;&#2994;&#3006;&#2992;&#3021; &#2951;&#2992;&#3009;&#2975;&#3008;&#2965;&#3015;&#2970;&#2985;&#2975;&#3007;&#2991;&#3006;&#2992;&#3015;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;93. &#2990;&#3009;&#2965;&#2980;&#3021;&#2980;&#3006;&#2985;&#3021; &#2949;&#2990;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009;&#2951;&#2985;&#3007;&#2980;&#3009; &#2984;&#3019;&#2965;&#3021;&#2965;&#3007; &#2949;&#2965;&#2980;&#3021;&#2980;&#3006;&#2985;&#3006;&#2990;&#3021; &#2951;&#2985;&#3021;&#2970;&#3018; &#2994;&#3007;&#2985;&#2980;&#3015; &#2949;&#2993;&#2990;&#3021;. &#2990;&#3009;&#2965;&#2990;&#3021; &#2990;&#2994;&#2992; &#2984;&#3019;&#2965;&#3021;&#2965;&#3007;, &#2949;&#2965;&#2990;&#3021; &#2990;&#2994;&#2992; &#2951;&#2985;&#3007;&#2991; &#2970;&#3018;&#2993;&#3021;&#2965;&#2995;&#3016;&#2965;&#3021; &#2965;&#3010;&#2993;&#3009;&#2997;&#2980;&#3014; &#2949;&#2993;&#2997;&#2996;&#3007;&#2991;&#3007;&#2994;&#3021; &#2949;&#2990;&#3016;&#2984;&#3021;&#2980; &#2986;&#2979;&#3021;&#2986;&#3006;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;76-81, 1974. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 276. &#2986;&#3018;&#2993;&#3021;&#2965;&#3018;&#2994;&#3021;&#2994;&#2985;&#3021; - &#2958;&#2980;&#3007;&#2992;&#3021;&#2990;&#3016;&#2986;&#3021; &#2986;&#3006;&#2980;&#3021;&#2980;&#3007;&#2992;&#2990;&#3006;? &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2986;&#2992;&#2990;&#3015;&#3000;&#3021;&#2997;&#2992;&#3007;, &#2980;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 13:2, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;67 &#2970;&#3006;&#2975;&#3009;&#2974;&#3021; &#2970;&#2990;&#2992;&#2980;&#3021; &#2980;&#2985;&#3007;&#2997;&#3015;&#2994;&#3021; &#2990;&#3009;&#2992;&#3009;&#2965;&#2985;&#3021; &#2970;&#2992;&#2979;&#2980;&#3021;&#2980;&#3007;&#2994;&#3015; &#2963;&#2975;&#3009;&#2969;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2991;&#3007;&#2992;&#3009;&#2980;&#3021;&#2980;&#2997;&#2994;&#3021; &#2994;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965;&#3009;&#2965;&#2990;&#3021; &#2986;&#3019;&#2991;&#3021;&#2970;&#3021;&#2970;&#2965;&#2990;&#3021;&#2986;&#3019;&#2991;&#3021;&#2986;&#3021; &#2986;&#3006;&#2975;&#3009;&#2969;&#3021; &#2965;&#2997;&#3009;&#2992;&#3007; &#2986;&#2997;&#3009;&#2992;&#3007;&#2965;&#3018;&#2979;&#3021;&#2975;&#3006; &#2975;&#2986;&#3021;&#2986;&#2970;&#3009;&#2986;&#2980;&#3007;&#2985;&#3021; &#2993;&#3006;&#2975;&#3009;&#2990;&#3021; &#2986;&#3018;&#2996;&#3009;&#2980;&#3009; &#2986;&#2992;&#2990;&#3006; &#2991;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#2980;&#3008;&#2980;&#2980;&#3021;&#2980;&#3007;&#2994;&#3015;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;28 &#2991;&#3006;&#2980;&#3021;&#2980;&#3007;&#2992;&#3016;&#2986;&#3021; &#2986;&#2980;&#3021;&#2980;&#3009;/&#2953;&#2992;&#3016; 25-28 &#2986;&#3014;&#2992;&#3009;&#2990;&#3006;&#2985;&#3021; &#2986;&#3015;&#2992;&#3006;&#2985;&#2984;&#3021;&#2980;&#2980;&#3009;&#2986;&#3021; &#2986;&#3007;&#2992;&#3007;&#2991;&#3006; &#2980;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021; &#2986;&#3014;&#2993;&#3021;&#2993;&#3008;&#2992;&#3021;&#2965;&#3006;&#2995;&#3021; &#2949;&#2992;&#3009;&#2990;&#3006; &#2994;&#3009;&#2993;&#3021;&#2993;&#3007;&#2986;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#3016;&#2984;&#3008;&#2992;&#3021; &#2949;&#2990;&#3021;&#2990;&#3006; &#2949;&#2996;&#3009;&#2969;&#3021;&#2965;&#3007; &#2949;&#2992;&#2993;&#3021;&#2993;&#3006;&#2980;&#3015; &#2980;&#3007;&#2992;&#3009;&#2990;&#3006; &#2990;&#2979;&#3007;&#2970;&#3015;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#2980;&#2997;&#2969;&#3021; &#2980;&#3007;&#2993;&#2984;&#3021;&#2980;&#2986;&#3019;&#2980;&#3015; &#2970;&#3007;&#2997;&#2986;&#3009;&#2992;&#2980;&#3021;&#2980;&#3009;&#2970;&#3021; &#2980;&#3007;&#2992;&#3009;&#2990;&#3006; &#2994;&#2993;&#3007;&#2991;&#3006;&#2980;&#3021; &#2980;&#3007;&#2992;&#3009;&#2986;&#3021;&#2986;&#3009;&#2991;&#2969;&#3021;&#2965;&#2985;&#3021; &#2980;&#3007;&#2992;&#3009;&#2980;&#3021;&#2980;&#3006;&#2995;&#3021; &#2970;&#3014;&#2985;&#3021;&#2993;&#3009; &#2970;&#3015;&#2992;&#3021;&#2997;&#3019;&#2990;&#3015;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;308-311, 1976. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 241. &#2984;&#3010;&#2993;&#3021;&#2993;&#3009;&#2997;&#2992;&#3007;&#2994;&#3021; &#2962;&#2992;&#3009;&#2997;&#2985;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2980;&#3006;&#2970;&#3021;&#2970;&#2992;&#3021;, &#2965;&#2994;&#3006; &#2965;&#3015;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 6: , &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;364-371, 1973. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 225. &#2980;&#3007;&#2992;&#3009;&#2980;&#3021;&#2980;&#2965;&#3021;&#2965; &#2980;&#3015;&#2997;&#2992;&#3009;&#2990;&#3021; &#2980;&#3015;&#2985;&#3007;&#2994;&#2997;&#3009;&#2990;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2965;&#3007;&#2992;&#3009;&#2975;&#3021;&#2975;&#3007;&#2979;&#2970;&#3006;&#2990;&#3007;, &#2970;&#3009;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 15:2, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;(9) &#2980;&#2992;&#2997;&#3009; &#2965;&#3018;&#2970;&#3021;&#2970;&#2965;&#2965;&#3021;&#2965;&#2994;&#3007;&#2986;&#3021;&#2986;&#3006; &#2949;&#2969;&#3021;&#2965;&#2990;&#2994;&#2965;&#3021;&#2965;&#2979;&#3021;&#2979;&#2985;&#3021;&#2980;&#2985;&#3021;&#2985;&#3016; &#2991;&#2970;&#3019;&#2980;&#3016;&#2965;&#3021;&#2965;&#3009;* &#2990;&#2969;&#3021;&#2965;&#3016;&#2984;&#2994;&#3021;&#2994;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;&#2980;&#3006;&#2990;&#3021; &#2997;&#2984;&#3021;&#2980;&#3009;&#2990;&#3009;&#2993;&#3016;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;* &#2949;&#2969;&#3021;&#2965;&#2997;&#2992;&#3021;&#2970;&#3018;&#2994;&#3021;&#2994;&#3016;&#2986;&#3021; &#2986;&#3009;&#2980;&#3009;&#2997;&#3016;&#2986;&#3021;&#2965;&#3019;&#2985;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#3021;&#2970;&#3018;&#2994;&#3021;* &#2951;&#2969;&#3021;&#2965;&#3007;&#2997;&#3016;&#2997;&#2994;&#3021;&#2994;&#2997;&#2992;&#3021;&#2965;&#3021;&#2965;&#3009; &#2959;&#2980;&#2990;&#3018;&#2985;&#3021;&#2993;&#3007;&#2994;&#3021;&#2994;&#3016;&#2991;&#3015;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;397-402, 1979. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 190. &#2970;&#3010;&#2992;&#3021;&#2986;&#3021;&#2986;&#2984;&#2965;&#3016;&#2986;&#3021; &#2986;&#2975;&#2994;&#2990;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2980;&#3007;&#2991;&#3006;&#2965;&#2992;&#3006;&#2970;&#2985;&#3021;, &#2980;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 13:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;2 &#2990;&#2992;&#3009;&#2990;&#2965;&#2985;&#3021;&#2980;&#2985;&#3021; &#2970;&#2984;&#3021;&#2980;&#2980;&#3007;&#2991;&#3016; &#2953;&#2991;&#3007;&#2992;&#3021;&#2990;&#3008;&#2975;&#3021;&#2975;&#3009;, &#2990;&#3016;&#2980;&#3021;&#2980;&#3009;&#2985;&#2985;&#3021;&#2990;&#3006;&#2992;&#3021;* &#2953;&#2992;&#3009;&#2990;&#2965;&#2980;&#3021;&#2980;&#3015; &#2997;&#3008;&#2996;&#3006;&#2990;&#3015; &#2965;&#3009;&#2992;&#3009;&#2990;&#3009;&#2965;&#2990;&#3006;&#2991;&#3021;&#2965;&#3021; &#2965;&#3006;&#2980;&#3021;&#2980;&#3006;&#2985;&#3010;&#2992;&#3021;* &#2980;&#3007;&#2992;&#3009;&#2990;&#3009;&#2965;&#2990;&#3006;&#2991;&#3021;&#2970;&#3021; &#2970;&#3014;&#2969;&#3021;&#2965;&#2990;&#2994;&#2990;&#3021; &#2980;&#3007;&#2992;&#3009;&#2984;&#3007;&#2993;&#2990;&#3006;&#2991;&#3021;&#2965;&#3021; &#2965;&#2992;&#3009;&#2969;&#3021;&#2965;&#3009;&#2997;&#2995;&#3016; &#2986;&#3018;&#2992;&#3009;&#2990;&#3009;&#2965;&#2990;&#3006;&#2991;&#3021; &#2984;&#3007;&#2985;&#3021;&#2993;&#2994;&#2992;&#3009;&#2990;&#3021; &#2986;&#3009;&#2985;&#2994;&#2992;&#2969;&#3021;&#2965; &#2990;&#3014;&#2985;&#3021;&#2986;&#2980;&#3009;&#2997;&#3015;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;29 &#2986;&#3006;&#2994;&#3014;&#2985;&#3021; &#2986;&#2980;&#3009;&#2990;&#3018;&#2996;&#3007; &#2986;&#2974;&#3021;&#2985;&#3014;f &#2986;&#2980;&#3009;&#2986;&#2980;&#2990;&#3021; &#2986;&#3006;&#2997;&#3016;&#2991;&#2992;&#3021;&#2965;&#2979;&#3021; &#2970;&#3015;&#2994;&#3014;&#2985;&#3021;&#2986; &#2980;&#3006;&#2965;&#2980;&#3021; &#2980;&#3007;&#2992;&#3007;&#2965;&#3007;&#2985;&#3021;&#2993; &#2984;&#3008;&#2970;&#3014;&#2984;&#3021;&#2980;&#3007; &#2994;&#3019;&#2985;&#3021;&#2993;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3016; &#2997;&#3015;&#2994;&#3014;&#2985;&#3021; &#2965;&#3007;&#2994;&#3016;&#2965;&#3018;&#2993;&#3021;&#2993; &#2990;&#2991;&#3010;&#2992; &#2990;&#3014;&#2985;&#3021;&#2965;&#3007;&#2994;&#3016; &#2997;&#3014;&#2975;&#3021;&#2970;&#3007;&#2980;&#3021;&#2980;&#2979;&#3021;&#2975;&#3016;&#2965;&#3021; &#2965;&#3006;&#2994;&#3014;&#2985;&#3021; &#2965;&#3007;&#2994;&#3016;&#2990;&#2985; &#2990;&#3015;&#2991;&#3014;&#2969;&#3021;&#2969; &#2985;&#3015;&#2990;&#3009;&#2980;&#3021;&#2980;&#3007; &#2965;&#3006;&#2979;&#3021;&#2986;&#2980;&#3009;&#2997;&#3015;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;(2) &#2990;&#3007;&#2985;&#3021;&#2985;&#3009;&#2965;&#3021; &#2965;&#3018;&#2975;&#3007;&#2991;&#3009;&#2990;&#3021; &#2963;&#2992;&#3021;&#2997;&#3014;&#2979;&#3021; &#2980;&#3007;&#2969;&#3021;&#2965;&#2995;&#3009;&#2990;&#3021; &#2970;&#3010;&#2996;&#3021;&#2986;&#2992;&#3007; &#2997;&#3015;&#2975;&#2990;&#3009;&#2990;&#3006;&#2991;&#3021;* &#2986;&#3007;&#2985;&#3021;&#2985;&#2994;&#3021; &#2980;&#3009;&#2994;&#2969;&#3021;&#2965;&#3009;&#2990;&#3021; &#2949;&#2992;&#2970;&#3007;&#2994;&#3016;&#2991;&#3009;&#2990;&#3021; &#2986;&#3008;&#2980;&#2965;&#2970;&#3021; &#2970;&#3007;&#2993;&#3021;&#2993;&#3006;&#2975;&#3016; &#2991;&#3018;&#2975;&#3009;&#2990;&#3021;* &#2990;&#3007;&#2985;&#3021;&#2985;&#2994;&#3021; &#2986;&#3018;&#2994;&#3007;&#2984;&#3021;&#2980;&#2980;&#3019;&#2992;&#3021; &#2965;&#3006;&#2992;&#3021;&#2990;&#3009;&#2965;&#3007;&#2994;&#3021; &#2986;&#3019;&#2994;&#2965;&#3021; &#2965;&#2996;&#3009;&#2980;&#3021;&#2980;&#3007;&#2985;&#3007;&#2994;&#3021; &#2965;&#3006;&#2993;&#3016;&#2991;&#3018;&#2975;&#3009;&#2990;&#3021;* &#2980;&#2985;&#3021;&#2985;&#3007;&#2994;&#3021; &#2986;&#3018;&#2994;&#3007;&#2984;&#3021;&#2980; &#2951;&#2992;&#3009;&#2975;&#3007; &#2965;&#3015;&#2970;&#2985;&#3021; &#2980;&#2995;&#2992;&#3021;&#2984;&#2975;&#3016; &#2984;&#2975;&#2997;&#3006;&#2985;&#3019;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;7 &#2980;&#3007;&#2992;&#3016;&#2986;&#3018;&#2992;&#3009; &#2965;&#2975;&#2994;&#3021;&#2970;&#3010;&#2996;&#3021; &#2980;&#3007;&#2979;&#3021;&#2990;&#2980;&#3007;&#2995;&#3021; &#2980;&#3009;&#2997;&#2992;&#3016;&#2997;&#3015;&#2984;&#3021;&#2980;&#3009; &#2980;&#2985;&#3021;&#2990;&#3016;&#2980;&#3021;&#2980;&#3009;&#2985;&#2985;&#3021; &#2990;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965;&#3006;&#2991;&#3021;* &#2949;&#2992;&#2970;&#3007;&#2985;&#3016; &#2991;&#2997;&#3007;&#2991; &#2949;&#2992;&#2970;&#3007;&#2985;&#3016; &#2991;&#2992;&#3009;&#2995;&#3009;&#2990;&#3021; &#2949;&#2992;&#3007;&#2986;&#3009;&#2992;&#3009;&#2975;&#3019;&#2980;&#3021;&#2980;&#2990; &#2985;&#2990;&#2992;&#3021;&#2997;&#3009; * &#2984;&#3007;&#2992;&#3016;&#2984;&#3007;&#2992;&#3016; &#2991;&#3006;&#2965; &#2984;&#3014;&#2975;&#3007;&#2991;&#2985; &#2991;&#3010;&#2986;&#2990;&#3021; &#2984;&#3007;&#2992;&#2984;&#3021;&#2980;&#2992;&#2990;&#3021; &#2962;&#2996;&#3009;&#2965;&#3021;&#2965;&#3009;&#2997;&#3007;&#2975;&#3021;&#2975;&#3009;* &#2951;&#2992;&#2979;&#3021;&#2975;&#3009; &#2965;&#2992;&#3016;&#2986;&#3009;&#2992;&#3016; &#2997;&#3015;&#2995;&#3021;&#2997;&#3007;&#2986;&#3021; &#2986;&#3009;&#2965;&#3016;&#2965;&#2990;&#2996;&#3021; &#2965;&#2969;&#3021;&#2965;&#3016; &#2965;&#2979;&#3021;&#2975;&#2990;&#3014;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021; &#2965;&#2975;&#3007;&#2984;&#2965;&#2992;&#3015;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;(10) &#2986;&#3014;&#2992;&#3007;&#2991;&#3006;&#2996;&#3021;&#2997;&#3006;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;&#2997;&#2975;&#3007;&#2965;&#2995;&#3015; &#2970;&#2992;&#2979;&#2990;&#3021; .&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;208-212, 1982. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 248. &#2986;&#3006;&#2990;&#2992;&#2992;&#3021; &#2986;&#3006;&#2992;&#3021;&#2997;&#3016;&#2991;&#3007;&#2994;&#3021; &#2970;&#3007;&#2993;&#3009; &#2980;&#3018;&#2979;&#3021;&#2975;&#2992;&#3021; &#2986;&#3009;&#2992;&#3006;&#2979;&#2990;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2970;&#3014;&#2994;&#3021;&#2997;&#2992;&#3006;&#2970;&#2985;&#3021;, &#2984;&#3006;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 14:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;316-319, 1975. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 197. &#2970;&#3015;&#2965;&#3021;&#2965;&#3007;&#2991;&#3006;&#2992;&#3021; &#2953;&#2992;&#3009;&#2965;&#3021;&#2965;&#3006;&#2975;&#3021;&#2970;&#3007; (&#2965;&#3009;&#2969;&#3021;&#2965;&#3007;&#2994;&#3007;&#2991;&#2965;&#3021;&#2965;&#2994;&#2991;&#2992;&#3021; &#2986;&#3009;&#2992;&#3006;&#2979;&#2990;&#3021;) &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2965;&#3007;&#2992;&#3009;&#2999;&#3021;&#2979;&#2990;&#3010;&#2992;&#3021;&#2980;&#3021;&#2980;&#3007;, &#2951;&#2992;&#3006;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 7:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;612-617, 1978. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 254. &#2986;&#3007;&#2992;&#3007;&#2984;&#3021;&#2980;&#2997;&#2992;&#3021; &#2965;&#3010;&#2975;&#3007;&#2985;&#2992;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2965;&#3009;&#2992;&#3009;&#2984;&#3006;&#2980;&#2985;&#3021;, &#2997;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 12:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;(4) &#2980;&#3008;&#2991;&#2986;&#3009;&#2984;&#3021;&#2980;&#3007;&#2965;&#3021; &#2965;&#2974;&#3021;&#2970;&#2985;&#3021; &#2953;&#2985;&#3021;&#2990;&#3015;&#2994;&#3021; &#2970;&#3007;&#2985;&#2990;&#3009;&#2975;&#3016;&#2991;&#2985;&#3021;, &#2970;&#3019;&#2992;&#3021;&#2997;&#3009;&#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980;&#3009;* &#2990;&#3006;&#2991;&#2984;&#3021;&#2980;&#2985;&#3021;&#2985;&#3006;&#2994;&#3021; &#2997;&#2994;&#3016;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2997;&#3006;&#2996;&#2965;&#3007;&#2994;&#3021;&#2994;&#3015;&#2985;&#3021; &#2997;&#3006;&#2970;&#3009;&#2980;&#3015;&#2997;&#3006;!* &#2980;&#3006;&#2991;&#2992;&#3021;&#2997;&#3006;&#2991;&#3021;&#2970;&#3021;&#2970;&#3018;&#2994;&#3021; &#2965;&#2992;&#3009;&#2990;&#2990;&#3021;&#2965;&#2979;&#3021;&#2975;&#3006;&#2991;&#3021; &#2970;&#3006;&#2993;&#3021;&#2993;&#3007;&#2970;&#3021;&#2970;&#3018;&#2985;&#3021;&#2985;&#3015;&#2985;&#3021; &#2986;&#3019;&#2965;&#2997;&#3015;&#2979;&#3021;&#2975;&#3006;* &#2950;&#2991;&#2992;&#3021;&#2986;&#3006;&#2975;&#3007;&#2965;&#3021;&#2965;&#2979;&#3007; &#2997;&#3007;&#2995;&#2965;&#3021;&#2965;&#3015;! &#2949;&#2990;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009;&#2997;&#2984;&#3021;&#2980;&#3009;&#2958;&#2985;&#3021; &#2990;&#3009;&#2994;&#3016;&#2991;&#3009;&#2979;&#3006;&#2991;&#3015;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;20-25, 1973. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 317. &#2997;&#3006;&#2994;&#3007;&#2997;&#2980;&#3016; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2980;&#3007;&#2991;&#3006;&#2965;&#2992;&#3006;&#2970;&#2985;&#3021;, &#2980;&#3007;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 12:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;(6) &#2986;&#3018;&#2980;&#3021;&#2980; &#2997;&#3009;&#2992;&#2994;&#3016;&#2965;&#3021; &#2965;&#2997;&#3007;&#2996;&#3021;&#2980;&#3021;&#2980;&#3009;&#2949;&#2980;&#2985;&#3021; &#2990;&#3015;&#2994;&#3015;&#2993;&#3007;* &#2980;&#3007;&#2980;&#3021;&#2980;&#3007;&#2980;&#3021;&#2980; &#2986;&#3006;&#2994;&#3009;&#2990;&#3021; &#2980;&#2975;&#3006;&#2997;&#3007;&#2985;&#3007;&#2994;&#3021; &#2997;&#3014;&#2979;&#3021;&#2979;&#3014;&#2991;&#3009;&#2990;&#3021;* &#2990;&#3018;&#2980;&#3021;&#2980;&#2980;&#3021; &#2980;&#3007;&#2992;&#3009;&#2997;&#2991;&#3007; &#2992;&#3006;&#2993; &#2997;&#3007;&#2996;&#3009;&#2969;&#3021;&#2965;&#3007;&#2991;* &#2949;&#2980;&#3021;&#2980;&#2985;&#3021;&#2997;&#2984;&#3021;&#2980;&#3009; &#2958;&#2985;&#3021;&#2985;&#3016;&#2986;&#3021; &#2986;&#3009;&#2993;&#2990;&#3021;&#2986;&#3009;&#2994;&#3021;&#2965;&#3009;&#2997;&#3006;&#2985;&#3021; &#2950;&#2996;&#3007;&#2991;&#3006;&#2985;&#3021; &#2958;&#2985;&#3021;&#2985;&#3016;&#2986;&#3021; &#2986;&#3009;&#2993;&#2990;&#3021;&#2986;&#3009;&#2994;&#3021;&#2965;&#3009;&#2997;&#3006;&#2985;&#3021;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;(7) &#2986;&#2985;&#3021;&#2985;&#3007;&#2992;&#3009; &#2980;&#3007;&#2969;&#3021;&#2965;&#2995;&#3021; &#2997;&#2991;&#3007;&#2993;&#3021;&#2993;&#3007;&#2994;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#2949;&#2986;&#3021; &#2986;&#3006;&#2969;&#3021;&#2965;&#3007;&#2985;&#3006;&#2994;&#3021;* &#2958;&#2985;&#3021;&#2951;&#2995;&#2969;&#3021; &#2965;&#3018;&#2969;&#3021;&#2965;&#3016; &#2949;&#2990;&#3009;&#2980;&#2990;&#3010;&#2975;&#3021;&#2975;&#3007; &#2991;&#3014;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2991;&#3006;&#2985;&#3021;* &#2986;&#3018;&#2985;&#3021;&#2985;&#2975;&#3007; &#2984;&#3019;&#2997;&#2986;&#3021; &#2986;&#3009;&#2994;&#2992;&#3007;&#2991;&#3015; &#2965;&#3006;&#2985;&#3007;&#2994;&#3021; &#2965;&#2985;&#3021;&#2993;&#3007;&#2985;&#3021;&#2986;&#3007;&#2985;&#3021;* &#2958;&#2985;&#3021;&#2985;&#3007;&#2995;&#2974;&#3021; &#2970;&#3007;&#2969;&#3021;&#2965;&#2980;&#3021;&#2980;&#3016;&#2986;&#3021; &#2986;&#3019;&#2965;&#3021;&#2965;&#3007;&#2985;&#3015;&#2985;&#3021; &#2958;&#2994;&#3021;&#2994;&#3015; &#2986;&#3006;&#2997;&#2990;&#3015;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;(8) &#2949;&#2969;&#3021;&#2965;&#2986;&#2994;&#2986;&#3021; &#2986;&#3019;&#2980;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2949;&#2979;&#3007;&#2965;&#3018;&#2995;&#3021;&#2990;&#3009;&#2980;&#3021;&#2980;&#2990;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#3007;&#2985;&#3006;&#2993;&#3021;&#2986;&#3019;&#2994;&#3021;* &#2970;&#3014;&#2969;&#3021;&#2965;&#2990;&#2994; &#2990;&#3009;&#2965;&#2990;&#3021;&#2997;&#3007;&#2991;&#2992;&#3021;&#2986;&#3021;&#2986; &#2980;&#3008;&#2990;&#3016;&#2970;&#3014;&#2991;&#2980;&#3009; &#2951;&#2990;&#3021;&#2990;&#3009;&#2993;&#3021;&#2993;&#2980;&#3021;&#2980;&#3010;&#2975;&#3015;* &#2949;&#2969;&#3021;&#2965;&#2990;&#3014;&#2994;&#3021;&#2994;&#3006;&#2990;&#3021; &#2986;&#3009;&#2996;&#3009;&#2980;&#3007;&#2991;&#3006;&#2965; &#2949;&#2994;&#3016;&#2991;&#2997;&#3015;&#2979;&#3021;&#2975;&#3006;&#2990;&#3021; &#2949;&#2990;&#3021;&#2990;?* &#2997;&#3007;&#2990;&#3021;&#2990; &#2949;&#2969;&#3021;&#2965;&#2990;&#3006;&#2992;&#3021;&#2965;&#3021; &#2965;&#2990;&#3009;&#2980;&#2995;&#3007;&#2980;&#3021;&#2980; &#2949;&#2990;&#2992;&#2992;&#3021;&#2965;&#3019;&#2997;&#3015;! &#2990;&#3009;&#2994;&#3016;&#2991;&#3009;&#2979;&#3006;&#2991;&#3015;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;284-289, 1981. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 154. &#2970;&#3007;&#2994;&#2990;&#3021;&#2986;&#3007;&#2994;&#3021; &#2970;&#3014;&#2990;&#3021;&#2986;&#3018;&#2985;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2990;&#3009;&#2985;&#3007;&#2991;&#2986;&#3021;&#2986;&#2985;&#3021;, &#2986;&#3018;&#2985;&#3021;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 15:4, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;7 &#2984;&#3006;&#2996;&#3007;&#2965;&#3016; &#2965;&#3010;&#2993;&#3007;&#2975;&#3021;&#2975;&#3009;&#2965;&#3021; &#2965;&#3006;&#2980;&#3021;&#2980;&#3009;&#2984;&#3007;&#2985;&#3021;&#2993; &#2949;&#2992;&#2970;&#2992;&#3021;&#2965;&#2995;&#3021; &#2980;&#2990;&#3021;&#2990;&#3009;&#2965;&#2986;&#3021;&#2986;&#3015;* &#2984;&#3006;&#2996;&#3007;&#2965;&#3016; &#2986;&#3019;&#2965;&#2986;&#3021; &#2986;&#2975;&#3016; &#2986;&#3018;&#2992;&#3009;&#2980;&#2997;&#2985;&#3021; &#2980;&#3015;&#2997;&#2965;&#3007;&#2980;&#2985;&#3021; &#2970;&#3007;&#2993;&#3009;&#2997;&#2985;&#3021;* &#2950;&#2996;&#3007;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2949;&#2985;&#3021;&#2993;&#3009; &#2951;&#2992;&#2997;&#3007; &#2990;&#2993;&#3016;&#2986;&#3021;&#2986;&#2970;&#3021; &#2970;&#2991;&#2980;&#3021;&#2980;&#3007;&#2992;&#2980;&#2985;&#3021; &#2980;&#2994;&#3016;&#2991;&#3016;* &#2986;&#3006;&#2996;&#3007;&#2994;&#3009;&#2992;&#3009;&#2995;&#2986;&#3021; &#2986;&#2975;&#3016; &#2986;&#3018;&#2992;&#3009;&#2980;&#2997;&#2985;&#3021; &#2986;&#2965;&#3021;&#2965;&#2990;&#3015; &#2965;&#2979;&#3021;&#2975;&#3006;&#2992;&#3009;&#2995;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;11 &#2963;&#2980;&#3009;&#2997;&#2980;&#3009; &#2962;&#2996;&#3007;&#2991;&#3015;&#2994;&#3021; &#2970;&#3018;&#2993;&#3021;&#2986;&#3018;&#2992;&#3009;&#2995;&#3021; &#2963;&#2980;&#3009;&#2997;&#2980;&#3009;- &#2965;&#2993;&#2986;&#2980;&#3009;; &#2962;&#2996;&#3007;&#2991;&#3015;&#2994;&#3021;-&#2997;&#3007;&#2975;&#3021;&#2975;&#3009; &#2997;&#3007;&#2975;&#3006;&#2980;&#3015;. &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009; &#2958;&#2965;&#3021;&#2965;&#3006;&#2992;&#2979;&#2990;&#3006;&#2991;&#3007;&#2985;&#3009;&#2990;&#3021; &#2986;&#2975;&#3007;&#2986;&#3021;&#2986;&#2980;&#3016; &#2997;&#3007;&#2975;&#2994;&#3006;&#2965;&#3006;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;1967&#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2980;&#3007;.&#2990;&#3009;.&#2965;. &#2950;&#2975;&#3021;&#2970;&#3007;&#2991;&#3016;&#2986;&#3021;&#2986;&#3007;&#2975;&#3007;&#2980;&#3021;&#2980; &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; &#2965;&#3006;. &#2984;. &#2949;&#2979;&#3021;&#2979;&#3006;&#2980;&#3009;&#2992;&#3016; &#2980;&#2994;&#3016;&#2990;&#3016;&#2991;&#3007;&#2994;&#3021; &#2949;&#2990;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2949;&#2990;&#3016;&#2970;&#3021;&#2970;&#2992;&#2997;&#3016;&#2991;&#3007;&#2994;&#3021; &#2986;&#3018;&#2980;&#3009;&#2986;&#3021;&#2986;&#2979;&#3007;&#2980;&#3021;&#2980;&#3009;&#2993;&#3016; &#2949;&#2990;&#3016;&#2970;&#3021;&#2970;&#2992;&#3006;&#2965;&#2986;&#3021; &#2986;&#2980;&#2997;&#3007;&#2997;&#2965;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;4 &#2986;&#3006;&#2992;&#3006;&#2995;&#3009;&#2990;&#3021; &#2986;&#2975;&#2992;&#3021;&#2970;&#3014;&#2994;&#3021;&#2997;&#2990;&#3021; &#2986;&#2992;&#2980;&#2984;&#2990;&#3021;&#2986;&#3007;&#2965;&#3021; &#2965;&#3015;&#2991;&#2992;&#3009;&#2995;&#3007;* &#2950;&#2992;&#3006;&#2997;&#2985;&#3021; &#2986;&#3007;&#2995;&#3016;&#2991;&#2997;&#2985;&#3019; &#2975;&#2992;&#3009;&#2969;&#3021;&#2965;&#3006;&#2985; &#2990;&#2975;&#3016;&#2984;&#3021;&#2980;&#2997;&#2985;&#3015;!* &#2970;&#3008;&#2992;&#3006;&#2995;&#3009;&#2990;&#3021; &#2997;&#2992;&#3016;&#2990;&#3006;&#2992;&#3021;&#2986;&#3006; &#2980;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#2979;&#3021;&#2979; &#2986;&#3009;&#2992;&#2980;&#3021;&#2980;&#2992;&#2970;&#3015;!* &#2980;&#3006;&#2992;&#3006;&#2995;&#3009;&#2990;&#3021; &#2984;&#3008;&#2979;&#3021;&#2990;&#3009;&#2975;&#3007;&#2991;&#3014;&#2985;&#3021; &#2980;&#3006;&#2970;&#2992;&#2980;&#3008;! &#2980;&#3006;&#2994;&#3015;&#2994;&#3019;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;14 &#2980;&#3006;&#2997;&#2975;&#3007; &#2991;&#3019;&#2975;&#3021;&#2975;&#3009; &#2990;&#2991;&#3007;&#2994;&#3007;&#2994;&#3009;&#2984;&#3021; &#2980;&#3015;&#2997;&#2992;&#3021; &#2980;&#2994;&#3016;&#2991;&#3007;&#2994;&#3009;&#2990;&#3014;&#2985;&#3021; &#2986;&#3006;&#2997;&#2975;&#3007; &#2991;&#3015;&#2975;&#3021;&#2975;&#3007;&#2994;&#3009;&#2990;&#3021; &#2986;&#2975;&#3021;&#2975;&#2980;&#2985;&#3021; &#2993;&#3019;&#2986;&#2975;&#3007; &#2990;&#3006;&#2997;&#2994;&#3007;&#2986;&#3006;&#2994;&#3021; &#2990;&#3010;&#2997;&#2975;&#3007; &#2965;&#3015;&#2975;&#3021;&#2975;&#2985;&#3021;&#2993;&#3009; &#2990;&#3010;&#2980;&#2979;&#3021;&#2975; &#2965;&#3010;&#2975;&#3007; &#2990;&#3009;&#2965;&#2975;&#3009;&#2990;&#3009;&#2975;&#3021;&#2975;&#2970;&#3021; &#2970;&#3015;&#2997;&#2975;&#3007; &#2984;&#3008;&#2975;&#3021;&#2975;&#3009;&#2990;&#3021; &#2986;&#3014;&#2992;&#3009;&#2990;&#3006;&#2995;&#3021; &#2970;&#3007;&#2993;&#3021;&#2993;&#2975;&#3007;&#2991;&#3015;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;An Epic sans a Hero &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: Manavalan, A.A. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 12:1, Pp.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;38 &#2953;&#2980;&#3007;&#2980;&#3021;&#2980;&#3006;&#2969;&#3021; &#2965;&#3009;&#2996;&#2994;&#3021;&#2997;&#2980;&#3009;&#2974;&#3021; &#2970;&#3006;&#2997;&#2980;&#3009;&#2984;&#3021; &#2980;&#3008;&#2992;&#3021;&#2980;&#3021;&#2980;&#3014;&#2985;&#3016; &#2991;&#3009;&#2985;&#3021;&#2985;&#3007;&#2994;&#3018;&#2985;&#3021;&#2993;&#3006; &#2997;&#3007;&#2980;&#3007;&#2980;&#3021;&#2980;&#3006;&#2979;&#3021; &#2975;&#2992;&#3009;&#2995;&#3021;&#2980;&#2992;&#3009;&#2969;&#3021; &#2965;&#3006;&#2994;&#2990;&#3009;&#2979;&#3021; &#2975;&#3019; &#2997;&#3014;&#2993;&#3021;&#2986;&#3009; &#2984;&#2975;&#3021;&#2975;&#3009;&#2992;&#2965; &#2986;&#2980;&#3007;&#2980;&#3021;&#2980;&#3006;&#2990;&#3021;&#2986;&#3009; &#2997;&#3006;&#2969;&#3021;&#2965;&#3007;&#2984;&#3007;&#2985;&#3021; &#2993;&#2990;&#3021;&#2986;&#2992;&#2990;&#3021; &#2986;&#2990;&#3021;&#2986;&#2992;&#2990;&#3021; &#2986;&#2975;&#3021;&#2975;&#3009;&#2996;&#2994; &#2990;&#2980;&#3007;&#2980;&#3021;&#2980;&#3006;&#2985;&#3021; &#2980;&#3007;&#2992;&#3009;&#2990;&#2992;&#3009; &#2965;&#3006;&#2990;&#2991;&#3007; &#2994;&#3015;&#2993;&#3007;&#2991; &#2990;&#3006;&#2979;&#3007;&#2965;&#3021;&#2965;&#2990;&#3015;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;706-710, 1983.? 1978. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 24. &#2965;&#3019;&#2997;&#2994;&#2985;&#3021; &#2970;&#2992;&#3007;&#2980;&#3021;&#2980;&#3007;&#2992;&#2980;&#3021; &#2980;&#3007;&#2992;&#3009;&#2986;&#3021;&#2986;&#2965;&#2996;&#3021; &#2965;&#3006;&#2997;&#2975;&#3007;&#2970;&#3021;&#2970;&#3007;&#2984;&#3021;&#2980;&#3009; - &#2963;&#2992;&#3021; &#2950;&#2991;&#3021;&#2997;&#3009; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2990;&#3006;&#2979;&#3007;&#2965;&#3021;&#2965;&#2990;&#3021;, &#2990;&#3009;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 15:2, &#2986;&#2965;&#3021;.595-600, 1983. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 25. &#2970;&#2969;&#3021;&#2965;&#2992;&#2990;&#3010;&#2992;&#3021;&#2980;&#3021;&#2980;&#3007; &#2965;&#3019;&#2997;&#3016; &#2953;&#2997;&#2990;&#3016;&#2965;&#2995;&#3021; &#2953;&#2979;&#2992;&#3021;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;:&#2984;&#3006;&#2965;&#2990;&#3021;&#2990;&#3016;, &#2970;&#3009;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 13:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;3 &#2965;&#3010;&#2984;&#3021;&#2980;&#3018;&#2996;&#3009;&#2980;&#3021;&#2980;&#3016; &#2970;&#3007;&#2980;&#2965;&#3009;&#2992;&#3016;&#2986;&#3021;&#2986;&#2965;&#3021; &#2965;&#3018;&#2975;&#3007;&#2991;&#2997;&#2995;&#3021;&#2997;&#3006;&#2991;&#3021;&#2965;&#3021; &#2965;&#2975;&#3007;&#2991;&#2970;&#3018;&#2994;&#3021;&#2965;&#3015;&#2975;&#3021;&#2975;&#3009; &#2952;&#2985;&#3021;&#2993;&#3014;&#2975;&#3009;&#2980;&#3021;&#2980; &#2980;&#3006;&#2991;&#2992;&#3016;&#2991;&#3009;&#2990;&#3021; &#2951;&#2992;&#3006;&#2970;&#3021;&#2970;&#3007;&#2991;&#2990;&#3009;&#2990;&#3021; &#2950;&#2969;&#3021;&#2965;&#3018;&#2996;&#3007;&#2991;* &#2965;&#3006;&#2985;&#3021;&#2980;&#3018;&#2975;&#3009;&#2980;&#3021;&#2980; &#2984;&#3014;&#2993;&#3007;&#2986;&#3019;&#2965;&#3007;&#2965;&#3021; &#2965;&#2979;&#3021;&#2975;&#2965;&#2992;&#3016;&#2965;&#3021; &#2965;&#2995;&#3016;&#2984;&#3021;&#2980;&#3006;&#2985;&#3010;&#2992;&#3021;* &#2980;&#3015;&#2984;&#3021;&#2980;&#3018;&#2975;&#3009;&#2980;&#3021;&#2980; &#2990;&#2994;&#2992;&#3021;&#2970;&#3021;&#2970;&#3019;&#2994;&#3016;&#2980;&#3021; &#2980;&#3007;&#2992;&#3009;&#2997;&#2992;&#2969;&#3021;&#2965; &#2990;&#3014;&#2985;&#3021;&#2986;&#2980;&#3009;&#2997;&#3015;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;7 &#2980;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965;&#3009; &#2951;&#2995;&#2984;&#3021;&#2980;&#2990;&#3021;&#2986;&#3007;&#2965;&#3021;&#2965;&#3009; &#2949;&#2992;&#2970;&#3008;&#2984;&#3021;&#2980;&#3009;* &#2980;&#2979;&#3021;&#2975;&#2965;&#2990;&#3021; &#2984;&#3010;&#2993;&#3021;&#2993;&#2997;&#2995;&#3021; &#2970;&#3018;&#2994;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2986;&#3019;&#2965;&#3007;* &#2984;&#3009;&#2975;&#2969;&#3021;&#2965;&#3007;&#2975;&#3016;&#2970;&#3021; &#2970;&#3010;&#2992;&#3021;&#2986;&#3021;&#2986;&#2979;&#2965;&#3006;&#2997;&#3016;&#2970;&#3021; &#2970;&#3014;&#2997;&#3007;&#2991;&#3018;&#2975;&#3009; &#2990;&#3010;&#2965;&#3021;&#2965;&#3009;* &#2949;&#2997;&#2995;&#3021; &#2950;&#2992;&#3021;&#2965;&#3021;&#2965; &#2949;&#2992;&#3007;&#2984;&#3021;&#2980;&#3006;&#2985;&#3016;&#2986;&#3021; &#2986;&#3006;&#2975;&#3007;&#2986;&#3021;&#2986;&#2993; &#2949;&#2991;&#3019;&#2980;&#3021;&#2980;&#3007;&#2965;&#3021; &#2965;&#2992;&#2970;&#2985;&#3016;&#2986;&#3021; &#2986;&#3006;&#2975;&#3007;&#2986;&#3021;&#2986;&#2993;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;(1) &#2997;&#2992;&#3009;&#2965; &#2997;&#2992;&#3009;&#2965; &#2997;&#2992;&#3009;&#2965; &#2951;&#2969;&#3021;&#2965;&#3015; &#2997;&#3006;&#2990;&#2985; &#2984;&#2990;&#3021;&#2986;&#3008;! &#2997;&#2992;&#3009;&#2965; &#2951;&#2969;&#3021;&#2965;&#3015;* &#2965;&#2992;&#3007;&#2991;&#2965;&#3009;&#2996;&#2994;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991;&#2997;&#3006;&#2991;&#3021; &#2990;&#3009;&#2965;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021; &#2965;&#3006;&#2965;&#3009;&#2980;&#3021;&#2980; &#2984;&#2990;&#3021;&#2986;&#3008;! &#2997;&#2992;&#3009;&#2965; &#2951;&#2969;&#3021;&#2965;&#3015;* &#2949;&#2992;&#3007;&#2991;&#2985;&#3007;&#2997;&#2985;&#3021; &#2958;&#2985;&#2965;&#3021;&#2965;&#3009; &#2951;&#2985;&#3021;&#2993;&#3009; &#2984;&#2969;&#3021;&#2965;&#3006;&#2991;&#3021;! &#2949;&#2974;&#3021;&#2970;&#2985; &#2997;&#2979;&#3021;&#2979;&#3006;! &#2949;&#2970;&#2994;&#2965;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;* &#2986;&#2992;&#3007;&#2986;&#2997;&#2990;&#3021; &#2986;&#3015;&#2970;&#2980;&#3021; &#2980;&#2992;&#3007;&#2965;&#3021;&#2965;&#2965;&#3007;&#2994;&#3021;&#2994;&#3015;&#2985;&#3021; &#2986;&#3006;&#2997;&#3007;&#2991;&#3015;&#2985;&#3009; &#2965;&#3021;&#2965;&#3009;&#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#3019;&#2980; &#2992;&#3006;&#2991;&#3015;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;1. &#2986;&#2991;&#2985;&#3021;&#2986;&#3006;&#2975;&#3009;: &#2949;&#2980;&#3007;&#2965;&#2995;&#2997;&#3007;&#2994;&#3006;&#2985; &#2990;&#3014;&#2985;&#3021;&#2986;&#3018;&#2992;&#3009;&#2995;&#3021;&#2965;&#2995;&#3021; &#2972;&#3006;&#2997;&#3006;&#2997;&#3007;&#2994;&#3015;&#2991;&#3015; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993;&#2985;. &#2951;&#2979;&#3016;&#2991;&#2980;&#3021;&#2980;&#3007;&#2994;&#3009;&#2990;&#3021; &#2972;&#3006;&#2997;&#3006;&#2997;&#3007;&#2985;&#3021; &#2950;&#2980;&#3007;&#2965;&#3021;&#2965;&#2990;&#3021; &#2953;&#2979;&#3021;&#2975;&#3009;. &#2959;&#2993;&#3021;&#2965;&#2985;&#2997;&#3015;, &#2986;&#2994; &#2950;&#2991;&#3007;&#2992;&#2990;&#3021; &#2965;&#2992;&#3009;&#2997;&#3007;&#2965;&#2995;&#3007;&#2994;&#3021; &#2972;&#3006;&#2997;&#3006; &#2951;&#2991;&#2969;&#3021;&#2965;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;154-159, 1971. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 139. &#2970;&#3007;&#2994;&#2986;&#3021;&#2986;&#2980;&#3007;&#2965;&#3006;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2986;&#3009;&#2993;&#2980;&#3021;&#2980;&#3007;&#2979;&#3016;&#2965;&#3021; &#2965;&#3010;&#2993;&#3009;&#2965;&#2995;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2949;&#2996;&#2965;&#3009;&#2965;&#3007;&#2992;&#3009;&#2999;&#3021;&#2979;&#2985;&#3021;, &#2986;&#3007;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 5: , &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;7 &#2964;i&#2991;&#3007;&#2994;&#3021; &#2997;&#3007;&#2995;&#3016;&#2984;&#3021;&#2980; &#2997;&#3009;&#2991;&#2992;&#3021;&#2974;&#3006;&#2985; &#2986;&#3010;&#2980;&#2992;&#2980;&#3021; &#2980;&#3009;&#2970;&#3021;&#2970;&#3007;&#2991;&#3007;&#2985;&#3021;&#2990;&#3015;&#2994;&#3021; &#2949;&#2995;&#3007;&#2991;&#3007;&#2994;&#3021; &#2997;&#3007;&#2995;&#3016;&#2984;&#3021;&#2980;&#2980;&#3018;&#2992;&#3006; &#2984;&#2984;&#3021;&#2980;&#2980;&#3021; &#2980;&#3015;&#2985;&#3016; &#2991;&#2984;&#3006;&#2980;&#3007;&#2991;&#3007;&#2994;&#3015; &#2997;&#3020;i&#2991;&#3007;&#2994;&#3021; &#2997;&#3007;&#2995;&#3016;&#2984;&#3021;&#2980; &#2997;&#3014;&#2993;&#3009;&#2990;&#3021;&#2986;&#3006;&#2996;&#3016;&#2986;&#3021; &#2986;&#3014;&#2993;&#3021;&#2993; &#2997;&#3014;&#2993;&#3009;&#2984;&#3021;&#2980;&#2985;&#3007;&#2991;&#3016;&#2980;&#3021; &#2980;&#3020;i&#2991; &#2997;&#3007;&#2995;&#2990;&#3021;&#2986;&#3007;&#2991; &#2997;&#3006;.. &#2990;&#3009;&#2965;&#2990;&#3006;&#2993;&#3009;&#2975;&#3016;&#2980;&#3021;&#2980;&#3015;&#2970;&#3007;&#2965;&#2985;&#3015;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;(6) &#2965;&#2993;&#2984;&#3021;&#2980; &#2984;&#2993;&#3021;&#2986;&#3006;&#2994;&#3009;&#2990;&#3021; &#2980;&#2991;&#3007;&#2992;&#3009;&#2990;&#3021; &#2965;&#2975;&#3016;&#2984;&#3021;&#2980;&#3009; &#2953;&#2993;&#3007;&#2990;&#3015;&#2994;&#3021; &#2997;&#3016;&#2980;&#3021;&#2980; &#2997;&#3014;&#2979;&#3021;&#2979;&#3014;&#2991;&#3021;* &#2986;&#3007;&#2993;&#2984;&#3021;&#2980;&#2980;&#3009;&#2997;&#3015; &#2990;&#3009;&#2980;&#2994;&#3006;&#2965;&#2986;&#3021; &#2986;&#3014;&#2993;&#3021;&#2993;&#2993;&#3007;&#2991;&#3015;&#2985;&#3021; &#2958;&#2990;&#3021;&#2986;&#3007;&#2992;&#3006;&#2985;&#3015;!* &#2970;&#3007;&#2993;&#2984;&#3021;&#2980; &#2984;&#2993;&#3021;&#2993;&#3006;&#2991;&#3021;&#2949;&#2994;&#2992;&#3021;&#2980;&#3010;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2986;&#2980;&#2985;&#3006;&#2994;&#3021; &#2986;&#3007;&#2993;&#2992;&#3021;&#2990;&#3009;&#2985;&#3021;&#2985;&#3015;* &#2990;&#2993;&#2984;&#3021;&#2980;&#3009;&#2990;&#3021;&#2953;&#2992;&#3016;&#2991;&#3006;&#2975; &#2990;&#3006;&#2975;&#3021;&#2975;&#3015;&#2985;&#3021; &#2990;&#2974;&#3021;&#2970;&#2985; &#2990;&#3006;&#2975; &#2984;&#3008;&#2997;&#3006;&#2992;&#3006;&#2991;&#3021;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;2 &#2965;&#3018;&#2994;&#3016; &#2991;&#3006;&#2985;&#3016;&#2965;&#3021; &#2965;&#3018;&#2990;&#3021;&#2986;&#3009; &#2986;&#2993;&#3007;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021; &#2965;&#3010;&#2975;&#2994;&#2992;&#3021; &#2970;&#3015;&#2985;&#3016; &#2986;&#3018;&#2992;&#3009;&#2980;&#2996;&#3007;&#2991;* &#2970;&#3007;&#2994;&#3016;&#2991;&#3006;&#2994;&#3021; &#2990;&#2992;&#3006;&#2990;&#2992; &#2990;&#3014;&#2991;&#3021;&#2980; &#2980;&#3015;&#2997;&#2985;&#3016;&#2970;&#3021; &#2970;&#3007;&#2965;&#3021;&#2965;&#3014;&#2985; &#2984;&#3006;&#2975;&#3009;&#2980;&#3007;&#2992;&#3015;&#2994;&#3021;* &#2980;&#2994;&#3016;&#2991;&#3006;&#2994;&#3021; &#2965;&#3009;&#2992;&#2965;&#3021;&#2965;&#3007;&#2985;&#2990;&#3021; &#2980;&#3006;&#2969;&#3021;&#2965;&#3007;&#2970;&#3021; &#2970;&#3014;&#2985;&#3021;&#2993;&#3009; &#2980;&#2975;&#2997;&#2992;&#3016; &#2965;&#3018;&#2979;&#3021;&#2975; &#2975;&#3016;&#2986;&#3021;&#2986;* &#2949;&#2994;&#3016;&#2991;&#3006;&#2992;&#3021; &#2965;&#2975;&#2993;&#3021;&#2965;&#2992;&#3016; &#2997;&#3008;&#2993;&#3021;&#2993;&#3007;&#2992;&#3009;&#2984;&#3021; &#2980;&#3006;&#2985;&#3016; &#2949;&#2969;&#3021;&#2965;&#3009;&#2980;&#3021;&#2980;&#3016;&#2965;&#3021; &#2965;&#2979;&#3021;&#2975;&#3006;&#2992;&#3009;&#2995;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;1. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: &#2949;&#2965;&#2980;&#3021;&#2980;&#3007;&#2979;&#3016; &#2951;&#2994;&#2965;&#3021;&#2965;&#3007;&#2991;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2970;&#3007;&#2993;&#2986;&#3021;&#2986;&#3009; &#2951;&#2991;&#2994;&#3021;&#2986;&#3009;&#2965;&#2995;&#3021; &#2970;&#3007;&#2994; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2970;&#3009;&#2984;&#3021;&#2980;&#2992;&#2990;&#3021;, &#2990;&#3014;., &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 5, &#2986;&#2965;&#3021;.184-192, 1973.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;(1) &#2990;&#2994;&#3016;&#2986;&#3009;&#2992;&#3016;&#2980;&#3019;&#2995;&#3021; &#2990;&#2985;&#3021;&#2985;&#2997;&#2992;&#3009;&#2990;&#3021; &#2990;&#3006;&#2992;&#2980;&#2992;&#3009;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021;* &#2986;&#2994;&#2992;&#3021;&#2965;&#3009;&#2994;&#3016;&#2991; &#2984;&#3010;&#2993;&#3021;&#2993;&#3009;&#2997;&#2992;&#3009;&#2990;&#3021; &#2986;&#2975;&#3021;&#2975;&#2996;&#3007;&#2991;* &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980;&#2985;&#3021; &#2970;&#3007;&#2994;&#3016;&#2997;&#2995;&#3016;&#2991;&#2980;&#3021; &#2980;&#3007;&#2979;&#3021;&#2980;&#3015;&#2992;&#3021;&#2990;&#3015;&#2994;&#3021; &#2990;&#3009;&#2985;&#3021;&#2985;&#3007;&#2985;&#3021;&#2993;* &#2970;&#3014;&#2969;&#3021;&#2965;&#2979;&#3021; &#2949;&#2994;&#2997;&#2994;&#3016;&#2997;&#2984;&#3021;&#2980;&#3009; &#2949;&#2986;&#3021;&#2986;&#3010;&#2970;&#3021;&#2970;&#3007; &#2965;&#3006;&#2975;&#3021;&#2975;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993;&#3006;&#2985;&#3021; &#2949;&#2990;&#3021;&#2990;&#2985;&#3015;! &#2949;&#2986;&#3021;&#2986;&#3010;&#2970;&#3021;&#2970;&#3007; &#2965;&#3006;&#2975;&#3021;&#2975;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993;&#3006;&#2985;&#3021;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1 &#2965;&#2974;&#3021;&#2970;&#2985;&#3009;&#2990;&#3021; &#2965;&#3006;&#2995;&#3007;&#2991;&#2985;&#3009;&#2990;&#3021; &#2965;&#2995;&#3007;&#2993;&#3009;&#2990;&#3021; &#2990;&#2992;&#3009;&#2980;&#3009;&#2990;&#3021; &#2958;&#2992;&#3009;&#2980;&#3009;&#2990;&#3021;* &#2997;&#2974;&#3021;&#2970;&#2985;&#3016;&#2991;&#3007;&#2994;&#3021; &#2990;&#2975;&#3007;&#2991; &#2997;&#2995;&#2992;&#3021;&#2984;&#3021;&#2980; &#2990;&#2979;&#3007;&#2997;&#2979;&#3021;&#2979;&#2985;&#3021;&#2990;&#2994;&#3016;* &#2984;&#2974;&#3021;&#2970;&#3009;&#2990;&#3007;&#2996;&#3021; &#2984;&#3006;&#2965; &#2990;&#3014;&#2996;&#3009;&#2984;&#3021;&#2980;&#2979;&#2997;&#3007; &#2984;&#2995;&#3007;&#2992;&#3021;&#2990;&#3006;&#2990;&#2980;&#3007;&#2991;&#3016;* &#2970;&#3014;&#2974;&#3021;&#2970;&#3009;&#2975;&#2992;&#3021; &#2984;&#3006;&#2997;&#2995;&#3016;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2980;&#3007;&#2992;&#3009;&#2990;&#3006;&#2994;&#3007;&#2992;&#3009;&#2974;&#3021;&#2970;&#3019;&#2994;&#3016;&#2991;&#2980;&#3015;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;12 &#2962;&#2992;&#3009;&#2997;&#2992;&#3016;&#2986;&#3021; &#2986;&#2969;&#3021;&#2965;&#3007; &#2994;&#3009;&#2975;&#3016;&#2991;&#3006;&#2995;&#3021; &#2965;&#3009;&#2990;&#3006;&#2992; &#2985;&#3009;&#2975;&#3016;&#2990;&#2979;&#3007;&#2970;&#3015;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;&#2997;&#2992;&#3016;&#2965;&#3021; &#2965;&#3007;&#2979;&#3021;&#2965;&#3007;&#2979;&#3007; &#2991;&#3019;&#2970;&#3016; &#2986;&#2975;&#2980;&#3021;&#2980;&#3007;&#2975;&#3009;&#2965;&#3021; &#2965;&#3007;&#2975;&#3021;&#2975;&#2992;&#2965;&#3021;&#2965;&#2992;&#3021; &#2997;&#3014;&#2992;&#3009;&#2997;&#2992;&#2980;&#3021; &#2980;&#3007;&#2965;&#3021;&#2965;&#3009;&#2970;&#3021; &#2970;&#3014;&#2997;&#3007;&#2986;&#2975;&#3021; &#2975;&#3014;&#2975;&#3021;&#2975;&#3009; &#2997;&#3014;&#2993;&#3021;&#2986;&#3009;&#2969;&#3021;&#2965;&#2985;&#2965;&#2986;&#3021; &#2986;&#2992;&#3009;&#2997;&#2992;&#3016;&#2965;&#3021; &#2965;&#3009;&#2985;&#3021;&#2993;&#3009; &#2990;&#2980;&#3007;&#2992;&#3021;&#2984;&#3021;&#2980;&#2985; &#2980;&#3015;&#2997;&#2992;&#3021; &#2986;&#2991;&#2969;&#3021; &#2965;&#3014;&#2975;&#3021;&#2975;&#2980;&#3015;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;97. &#2984;&#2991;&#2985;&#3021; &#2952;&#2985;&#3021;&#2993;&#3009; &#2984;&#2985;&#3021;&#2993;&#3007; &#2986;&#2991;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2986;&#2991;&#2985;&#3021;&#2952;&#2985;&#3021;&#2993;&#3009; &#2986;&#2979;&#3021;&#2986;&#3007;&#2985;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3007;&#2992;&#3007;&#2991;&#3006;&#2970;&#3021; &#2970;&#3018;&#2994;&#3021;. &#2984;&#2985;&#3021;&#2990;&#3016;&#2991;&#3006;&#2985; &#2986;&#2991;&#2985;&#3016;&#2980;&#3021; &#2980;&#2992;&#2965;&#3021;&#2965;&#3010;&#2975;&#3007;&#2991; &#2984;&#2994;&#3021;&#2994; &#2986;&#2979;&#3021;&#2986;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2997;&#3007;&#2994;&#2965;&#3006;&#2980; &#2970;&#3018;&#2993;&#3021;&#2965;&#2995;&#3021; &#2949;&#2997;&#2993;&#3021;&#2993;&#3016;&#2965;&#3021; &#2965;&#3010;&#2993;&#3009;&#2997;&#3019;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2951;&#2985;&#3021;&#2986;&#2980;&#3021;&#2980;&#3016;&#2991;&#3009;&#2990;&#3021;, &#2984;&#2985;&#3021;&#2990;&#3016;&#2991;&#3016;&#2991;&#3009;&#2990;&#3021; &#2953;&#2979;&#3021;&#2975;&#3006;&#2965;&#3021;&#2965;&#2965;&#3021; &#2965;&#3010;&#2975;&#3007;&#2991;&#2997;&#3016;&#2965;&#2995;&#3006;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;1962 - &#2970;&#3014;&#2985;&#3021;&#2985;&#3016;&#2991;&#3007;&#2994;&#3021; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; '&#2965;&#3009;&#2991;&#3007;&#2994;&#3021;' &#2965;&#3007;&#2996;&#2990;&#3016; &#2959;&#2975;&#3006;&#2965; &#2990;&#2994;&#2992;&#3021;&#2980;&#2994;&#3021;. &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3009;&#2994;&#2965;&#2965;&#3021; &#2965;&#2997;&#3007;&#2974;&#2992;&#3021; &#2990;&#2985;&#3021;&#2993;&#2980;&#3021; &#2980;&#3019;&#2993;&#3021;&#2993;&#2990;&#3021;' &#2980;&#2990;&#3007;&#2996;&#3021; &#2958;&#2996;&#3009;&#2980;&#3021;&#2980;&#3006;&#2995;&#2992;&#3021; &#2970;&#2969;&#3021;&#2965;&#2990;&#3021;&#2970;&#3006;&#2992;&#3021;&#2986;&#3007;&#2994;&#3021; &#2990;&#3010;&#2980;&#2993;&#3007;&#2974;&#2992;&#3021; &#2951;&#2992;&#3006;&#2970;&#3006;&#2970;&#3007; &#2986;&#3018;&#2985;&#3021;&#2985;&#3006;&#2975;&#3016; &#2949;&#2979;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;, &#2965;&#3015;&#2975;&#2991;&#2990;&#3021; &#2997;&#2996;&#2969;&#3021;&#2965;&#2994;&#3021;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;(4) &#2997;&#3006;&#2985;&#2980;&#3021;&#2980;&#3007;&#2994;&#3009;&#2994;&#3021;&#2994;&#3008;&#2992;&#3021;! &#2997;&#2994;&#3007;&#2991;&#3008;&#2992;&#3021; &#2953;&#2995;&#3021;&#2995;&#3008;&#2992;&#3015;&#2994;&#3021; &#2949;&#2993;&#3016;&#2991;&#3019;! &#2997;&#2984;&#3021;&#2980;&#3009;&#2997;&#3006;&#2969;&#3021;&#2965;&#3009;&#2990;&#3007; &#2985;&#3014;&#2985;&#3021;&#2986;&#2997;&#2985;&#3021;&#2986;&#3019;&#2994;&#3021;* &#2959;&#2985;&#2980;&#3021;&#2980;&#3009;&#2992;&#3009;&#2997;&#3006;&#2965;&#3007;&#2991; &#2952;&#2970;&#2985;&#3021;&#2958;&#2984;&#3021;&#2980;&#3016; &#2951;&#2975;&#2997;&#2985;&#3014;&#2996; &#2997;&#3006;&#2969;&#3021;&#2965;&#3007; &#2991;&#3014;&#2975;&#3009;&#2980;&#3021;&#2980;&#2990;&#2994;&#3016;* &#2965;&#3006;&#2985;&#2965;&#3021; &#2965;&#2995;&#3007;&#2991;&#3006;&#2985;&#3016; &#2980;&#2985;&#3021;&#2965;&#3018;&#2990;&#3021;&#2986;&#3007;&#2996;&#2984;&#3021;&#2980;&#3009; &#2965;&#2980;&#3009;&#2997;&#3006;&#2991;&#3021;&#2990;&#2980;&#2990;&#3021; &#2970;&#3019;&#2992;&#2980;&#3021;&#2980;&#2985;&#3021; &#2965;&#3016;&#2991;&#3014;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;* &#2965;&#3010;&#2985;&#2994;&#3021; &#2986;&#3007;&#2993;&#3016;&#2997;&#3015;&#2979;&#3021;&#2975;&#3007; &#2949;&#2979;&#3021;&#2979;&#3006;&#2984;&#3021;&#2980;&#3009;&#2984;&#3007;&#2993;&#3021;&#2965;&#3009;&#2990;&#3021; &#2965;&#3019;&#2997;&#2992;&#3021;&#2980;&#3021;&#2980;&#2985; &#2990;&#3014;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021; &#2965;&#3018;&#2993;&#3021;&#2993;&#2965;&#3021;&#2965;&#3009;&#2975;&#3016;&#2991;&#3015;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;(3) &#2965;&#2975;&#3007;&#2991;&#3006;&#2992;&#3021; &#2986;&#3018;&#2996;&#3007;&#2994;&#2979;&#3007; &#2997;&#3015;&#2969;&#3021;&#2965;&#2975;&#2997;&#3006;! &#2965;&#2992;&#3009;&#2990;&#3021;&#2986;&#3019;&#2992;&#3015;&#2993;&#3015;!* &#2984;&#3008;&#2991;&#3009;&#2965;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2965;&#3009;&#2975;&#3016;&#2991;&#3009;&#2990;&#3021; &#2970;&#3014;&#2992;&#3009;&#2986;&#3021;&#2986;&#3009;&#2990;&#3021; &#2965;&#3009;&#2996;&#2994;&#3009;&#2990;&#3021; &#2980;&#2992;&#3009;&#2997;&#3007;&#2965;&#3021;&#2965;&#2965;&#3021; &#2965;&#3018;&#2995;&#3021;&#2995;&#3006;&#2980;&#3015; &#2986;&#3019;&#2985;&#3006;&#2991;&#3021; &#2990;&#3006;&#2994;&#3015;!* &#2965;&#2975;&#3007;&#2991; &#2997;&#3014;&#2969;&#3021;&#2965;&#3006;&#2985;&#3007;&#2975;&#3016;&#2965;&#3021; &#2965;&#2985;&#3021;&#2993;&#3007;&#2985;&#3021;&#2986;&#3007;&#2985;&#3021; &#2986;&#3019;&#2985; &#2970;&#3007;&#2993;&#3009;&#2965;&#3021;&#2965;&#3009;&#2975;&#3021;&#2975;&#2970;&#3021; &#2970;&#3014;&#2969;&#3021;&#2965;&#2990;&#2994; &#2949;&#2975;&#3007;&#2991;&#3009;&#2990;&#3021; &#2997;&#3014;&#2980;&#3009;&#2990;&#3021;&#2986;&#3007;* &#2953;&#2985;&#3021;&#2965;&#2979;&#3021;&#2965;&#2995;&#3021; &#2970;&#3007;&#2997;&#2984;&#3021;&#2980;&#3006;&#2991;&#3021; &#2949;&#2970;&#3016;&#2984;&#3021;&#2980;&#3007;&#2975;&#3021;&#2975;&#3006;&#2991;&#3021; &#2984;&#3008;&#2958;&#2990;&#3021;&#2986;&#3007;&#2992;&#3006;&#2985;&#3021;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;1969&#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2980;&#3007;.&#2990;&#3009;.&#2965;.&#2997;&#3007;&#2985;&#3021; &#2980;&#2994;&#3016;&#2997;&#2992;&#3006;&#2965;&#2980;&#3021; &#2980;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;. &#2980;&#2985;&#2980;&#3009; &#2990;&#2993;&#3016;&#2997;&#3009; &#2997;&#2992;&#3016; 50 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3021; &#2949;&#2986;&#3021;&#2986;&#2980;&#2997;&#3007;&#2991;&#3016; &#2997;&#2965;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2986;&#3019;&#2975;&#3021;&#2975;&#3007;&#2991;&#3007;&#2975;&#3021;&#2975; &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3009; &#2980;&#3015;&#2992;&#3021;&#2980;&#2994;&#3021;&#2965;&#2995;&#3007;&#2994;&#3009;&#2990;&#3021; &#2951;&#2997;&#2992;&#3021;&#2997;&#3014;&#2993;&#3021;&#2993;&#3007;&#2986;&#3014;&#2993;&#3021;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;155-159, 1973. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 73. &#2965;&#3009;&#2993;&#3007;&#2974;&#3021;&#2970;&#3007;&#2965;&#3021;&#2965;&#2994;&#3007; &#2986;&#3006;&#2975;&#3007;&#2991;&#2997;&#2992;&#3021; &#2970;&#2969;&#3021;&#2965;&#2965;&#3006;&#2994;&#2965;&#3021; &#2965;&#2986;&#3007;&#2994;&#2992;&#3006;? &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2970;&#2980;&#3006;&#2970;&#3007;&#2997;&#2990;&#3021;, &#2990;&#3009;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 12:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;211-215, 1973. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 13. &#2965;&#3007;&#2993;&#3007;&#2980;&#3021;&#2980;&#3009;&#2997; &#2949;&#2990;&#3021;&#2990;&#3006;&#2985;&#3016;&#2965;&#2995;&#3016;&#2986;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#3007;&#2980;&#3021;&#2980;&#3019;&#2992;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2949;&#2984;&#3021;&#2980;&#3019;&#2979;&#3007;, &#2951;&#2992;&#3006;&#2970;&#3009;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 18:3, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;24-29, 1977. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 235. &#2980;&#3018;&#2994;&#3021;&#2965;&#3006;&#2986;&#3021;&#2986;&#3007;&#2991; &#2990;&#2992;&#2986;&#3007;&#2994;&#3021; &#2997;&#2984;&#3021;&#2980; &#2970;&#3008;&#2997;&#2965; &#2970;&#3007;&#2984;&#3021;&#2980;&#3006;&#2990;&#2979;&#3007; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2960;&#2991;&#2990;&#3021;&#2986;&#3014;&#2992;&#3009;&#2990;&#3006;&#2995;&#3021;, &#2949;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 14:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;273-277, 1980. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 278. &#2986;&#3019;&#2993;&#3021;&#2993;&#3006; &#2962;&#2996;&#3009;&#2965;&#3021;&#2965;&#2990;&#3021; &#2986;&#3009;&#2992;&#3007;&#2984;&#3021;&#2980;&#3008;&#2992;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2970;&#3020;&#2992;&#3007;&#2992;&#3006;&#2970;&#2985;&#3021;, &#2986;&#3018;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 8:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;159-164, 1974. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 234. &#2980;&#3015;&#2997;&#2992;&#3021; &#2986;&#2975;&#3016;&#2980;&#3021;&#2980; &#2965;&#2975;&#3007;&#2980;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2949;&#2992;&#3009;&#2995;&#3021;&#2970;&#3006;&#2990;&#3007;, &#2990;&#3009;.&#2970;&#3009;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 9:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;1965 - &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 21 &#2986;&#3009;&#2980;&#3009;&#2997;&#3016;&#2965;&#3021; &#2965;&#2975;&#2993;&#3021;&#2965;&#2992;&#3016; &#2970;&#3006;&#2992;&#3021;&#2984;&#3021;&#2980; &#2986;&#3006;&#2986;&#3021;&#2986;&#2990;&#3021;&#2990;&#3006; &#2965;&#3019;&#2991;&#3007;&#2994;&#3021; &#2951;&#2975;&#3009;&#2965;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021; &#2986;&#3006;&#2992;&#2980;&#3007;&#2980;&#3006;&#2970;&#2985;&#3021; &#2984;&#3007;&#2985;&#3016;&#2997;&#3009; &#2990;&#2979;&#3021;&#2975;&#2986;&#2990;&#3021;, &#2986;&#3009;&#2980;&#3009;&#2997;&#3016; &#2984;&#2965;&#2992;&#3006;&#2975;&#3021;&#2970;&#3007;&#2991;&#3007;&#2985;&#2992;&#3006;&#2994;&#3021; &#2958;&#2996;&#3009;&#2986;&#3021;&#2986;&#2986;&#3021; &#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;49 &#2986;&#2975;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2980;&#3007;&#2992;&#3009;&#2986;&#3021;&#2986;&#3009;&#2965;&#2996;&#3021; &#2986;&#3019;&#2993;&#3021;&#2993;&#3009;&#2997;&#2985;&#3021; &#2965;&#3010;&#2993;&#3021;&#2993;&#2997;&#2985;&#3021; &#2986;&#3006;&#2970;&#2980;&#3021;&#2980;&#3007;&#2985;&#3006;&#2993;&#3021; &#2986;&#3007;&#2975;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2986;&#3018;&#2996;&#3009;&#2980;&#3009;&#2997;&#2984;&#3021; &#2980;&#2974;&#3021;&#2970;&#2994;&#3014;&#2985;&#3021; &#2986;&#3006;&#2991;&#3021;&#2986;&#3014;&#2992;&#3009;&#2990;&#3021; &#2986;&#3006;&#2990;&#3021;&#2986;&#3007;&#2985;&#3007;&#2985;&#3021;&#2993;&#3009; &#2984;&#2975;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2986;&#3007;&#2992;&#3006;&#2985;&#3021;&#2990;&#2992;&#3009; &#2965;&#3006;&#2965;&#3018;&#2975;&#3009;&#2974;&#3021; &#2970;&#3010;&#2992; &#2985;&#2975;&#3009;&#2969;&#3021;&#2965;&#2997;&#3014;&#2993;&#3021;&#2986;&#3016; &#2951;&#2975;&#3007;&#2965;&#3021;&#2965;&#3009;&#2969;&#3021; &#2965;&#2994;&#3006;&#2986;&#2980;&#3021; &#2980;&#2985;&#3007;&#2990;&#2991;&#3007; &#2994;&#3015;&#2993;&#3009; &#2990;&#3007;&#2992;&#3006;&#2997;&#3009;&#2980;&#3021;&#2980;&#2985;&#3015;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;4 &#2984;&#3006;&#2975;&#3009;&#2990;&#3021; &#2954;&#2992;&#3009;&#2990;&#3021; &#2949;&#2993;&#3007;&#2991;&#2997;&#3015;&#2986;&#3019;&#2991;&#3021; &#2984;&#2994;&#3021;&#2994; &#2980;&#3009;&#2996;&#3006;&#2991;&#2994;&#2969;&#3021;&#2965;&#2995;&#3021;* &#2970;&#3010;&#2975;&#3007; &#2984;&#3006;&#2992;&#2979;&#2985;&#3021; &#2986;&#3019;&#2990;&#3007;&#2975;&#2990;&#3014;&#2994;&#3021;&#2994;&#3006;&#2990;&#3021; &#2970;&#3019;&#2980;&#3007;&#2980;&#3021;&#2980;&#3009;&#2996;&#3007; &#2980;&#2992;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993;&#3006;&#2995;&#3021;* &#2965;&#3015;&#2975;&#3009; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993;&#3006;&#2992;&#3021; &#2986;&#2994;&#2992;&#3009;&#2995;&#2992;&#3021; &#2965;&#3015;&#2970;&#2997;&#2985;&#3019;&#2975;&#3009; &#2951;&#2997;&#2995;&#3016;* &#2986;&#3006;&#2975;&#3009; &#2965;&#3006;&#2997;&#2994;&#3007;&#2975;&#3009;&#2990;&#3007;&#2985;&#3014;&#2985;&#3021;&#2993;&#3014;&#2985;&#3021;&#2993;&#3009; &#2986;&#3006;&#2992;&#3021;&#2980;&#2975;&#3009;&#2990;&#3006;&#2993;&#3007;&#2985;&#2980;&#3015;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;(8) &#2997;&#3014;&#2979;&#3021;&#2986;&#3009;&#2996;&#3009;&#2980;&#3007;&#2990;&#3015;&#2994;&#3021;&#2986;&#3014;&#2991;&#3021;&#2980;&#3009; &#2965;&#3018;&#2979;&#3021;&#2975;&#2995;&#3016;&#2984;&#3021;&#2980;&#2980;&#3019;&#2992;&#3021; &#2997;&#3015;&#2996;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021;&#2965;&#2992;&#3009;&#2969;&#2965;&#2985;&#3021;&#2993;&#3009;&#2986;&#3019;&#2994;&#3021;* &#2980;&#3014;&#2985;&#3021;&#2986;&#3009;&#2996;&#3009;&#2980;&#3007; &#2991;&#3006;&#2975;&#3007;&#2980;&#3021; &#2980;&#3007;&#2992;&#3007;&#2997;&#3007;&#2965;&#3021; &#2965;&#3007;&#2992;&#2990;&#2985;&#3021; &#2970;&#3007;&#2993;&#3009;&#2986;&#3009;&#2965;&#2992;&#3021;&#2986;&#2975; &#2997;&#3007;&#2991;&#2992;&#3021;&#2980;&#3021;&#2980;&#3009;* &#2962;&#2979;&#3021;&#2986;&#3019;&#2980;&#2994;&#2992;&#3021; &#2965;&#2990;&#2994; &#2970;&#3007;&#2993;&#3009;&#2965;&#3021;&#2965;&#3006; &#2994;&#3009;&#2992;&#3016;&#2980;&#3021;&#2980;&#3009;&#2962;&#2985;&#3021;&#2993;&#3009;&#2990;&#3021; &#2984;&#3019;&#2997;&#3006;&#2990;&#3015;* &#2980;&#2979;&#3021;&#2986;&#3019;&#2980;&#3009; &#2965;&#3018;&#2979;&#3021;&#2975; &#2980;&#2997;&#3007;&#2970;&#3007;&#2985;&#3021;&#2990;&#3015;&#2980;&#3015; &#2980;&#2995;&#2992;&#3021;&#2984;&#2975;&#3016; &#2984;&#2975;&#2997;&#3006;&#2985;&#3019;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;216-221, 1985. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 195. &#2970;&#3010;&#2995;&#3006;&#2990;&#2979;&#3007;&#2991;&#3009;&#2990;&#3021; &#2965;&#3006;&#2986;&#3021;&#2986;&#3007;&#2991;&#2980;&#3021; &#2980;&#2965;&#3009;&#2980;&#3007;&#2991;&#3009;&#2990;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2986;&#2996;&#2985;&#3007;&#2991;&#2986;&#3021;&#2986;&#2985;&#3021;, &#2949;&#2996;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 3: , &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;169-174, 1977. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;:101. &#2970;&#2969;&#3021;&#2965; &#2951;&#2994;&#2965;&#3021;&#2965;&#3007;&#2991;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2986;&#3009;&#2993;&#2984;&#3006;&#2985;&#3010;&#2993;&#3021;&#2993;&#3009;&#2980;&#3021; &#2980;&#3018;&#2965;&#3009;&#2986;&#3021;&#2986;&#3009; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2949;&#2965;&#2980;&#3021;&#2980;&#3007;&#2991;&#2994;&#3007;&#2969;&#3021;&#2965;&#2990;&#3021;, &#2970;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 18:4, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;1944 &#2986;&#3014;&#2992;&#3007;&#2991;&#3006;&#2992;&#3021; &#2952;.&#2997;&#3014;.&#2992;&#3006; &#2990;&#3009;&#2985;&#3021;&#2985;&#3007;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2980;&#2994;&#3016;&#2990;&#2965;&#2995;&#3021; &#2970;&#2992;&#2970;&#3009;&#2997;&#2980;&#3007; &#2980;&#3007;&#2992;&#3009;&#2990;&#2979;&#2990;&#3021;. &#2990;&#2979;&#2990;&#2965;&#2985;&#3021; &#2986;&#3009;&#2994;&#2997;&#2992;&#3021; &#2965;&#2979;&#3021;&#2979;&#2986;&#3021;&#2986;&#2992;&#3021; 1945 &#2986;&#3009;&#2980;&#3009;&#2997;&#3016;, 95, &#2986;&#3014;&#2992;&#3009;&#2990;&#3006;&#2995;&#3021; &#2965;&#3019;&#2997;&#3007;&#2994;&#3021; &#2980;&#3014;&#2992;&#3009;, &#2997;&#3008;&#2975;&#3021;&#2975;&#3016; &#2997;&#3006;&#2969;&#3021;&#2965;&#3009;&#2980;&#2994;&#3021;, &#2980;&#2990;&#3007;&#2996;&#3007;&#2991;&#2965;&#3021;&#2965;&#2990;&#3021; ( &#2962;&#2992;&#3015; &#2951;&#2992;&#2997;&#3007;&#2994;&#3021; &#2958;&#2996;&#3009;&#2980;&#3007;&#2991;&#2980;&#3009; ) &#2984;&#3010;&#2994;&#3021; &#2997;&#3014;&#2995;&#3007;&#2991;&#3007;&#2975;&#2994;&#3021;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Hello, World! &#2958;&#2985;&#3021;&#2993; &#2953;&#2992;&#3016;&#2991;&#3016;&#2986;&#3021; &#2986;&#2980;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2970;&#3007;&#2993;&#3007;&#2991; &#2970;&#3014;&#2991;&#3021;&#2984;&#3007;&#2992;&#2994;&#3016; &#2953;&#2992;&#3009;&#2997;&#3006;&#2965;&#3021;&#2965;&#3009;&#2997;&#2980;&#3015; &#2986;&#3014;&#2992;&#3009;&#2990;&#3021;&#2986;&#3006;&#2994;&#3006;&#2985; &#2984;&#3007;&#2992;&#2994;&#3006;&#2965;&#3021;&#2965;&#2986;&#3021; &#2986;&#2991;&#3007;&#2993;&#3021;&#2970;&#3007;&#2984;&#3010;&#2994;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2980;&#3018;&#2975;&#2965;&#3021;&#2965;&#2970;&#3021; &#2970;&#3014;&#2991;&#3021;&#2984;&#3007;&#2992;&#2994;&#3006;&#2965; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;. &#2949;&#2990;&#3021;&#2990;&#2992;&#2986;&#3007;&#2985;&#3021;&#2986;&#2975;&#3007;&#2991;&#3015;, &#2949;&#2993;&#3007;&#2990;&#3009;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2959;&#2993;&#3021;&#2965;&#2985;&#2997;&#3015; &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2984;&#3007;&#2992;&#2994;&#3021; &#2986;&#2993;&#3021;&#2993;&#3007;&#2986;&#3021; &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2994;&#3009;&#2990;&#3021;, &#2990;&#2993;&#3009;&#2986;&#2975;&#3007;&#2991;&#3009;&#2990;&#3021; &#2962;&#2992;&#3009;&#2990;&#3009;&#2993;&#3016; &#2986;&#3006;&#2992;&#3021;&#2986;&#3021;&#2986;&#3019;&#2990;&#3021; (&#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3009;: &#2986;&#3016;&#2980;&#3021;&#2980;&#2985;&#3021; 3&#2951;&#2994;&#3021; &#2951;&#2980;&#3021;&#2980;&#3018;&#2975;&#2992;&#3007;&#2991;&#2994;&#3016;&#2986;&#3021; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#2990;&#3009;&#2975;&#3007;&#2991;&#3006;&#2980;&#3009;.). print &quot;Hello, World!&quot; &#2970;&#3014;&#2991;&#3021;&#2984;&#3007;&#2992;&#2994;&#3021; &#2951;&#2991;&#2969;&#3021;&#2965;&#3007;&#2991;&#2980;&#3009;&#2990;&#3021;, &#2986;&#3007;&#2985;&#3021;&#2997;&#2992;&#3009;&#2990;&#3021; &#2953;&#2992;&#3016; &#2986;&#2980;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;34. &#2990;&#2985;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#2979;&#3021; &#2990;&#3006;&#2970;&#3007;&#2994;&#2985;&#3021; &#2950;&#2980;&#2994;&#3021; &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3009;&#2949;&#2993;&#2985;&#3021; &#2950;&#2965;&#3009;&#2994; &#2984;&#3008;&#2992; &#2986;&#3007;&#2993;. &#2990;&#2985;&#2990;&#3021; &#2980;&#3010;&#2991;&#3021;&#2990;&#3016;&#2991;&#3006;&#2965; &#2951;&#2992;&#3009;&#2986;&#3021;&#2986;&#2980;&#3015; &#2949;&#2993;&#2990;&#3021;; &#2990;&#2993;&#3021;&#2993;&#2997;&#3016; &#2950;&#2992;&#2997;&#3006;&#2992;&#2980;&#3021;&#2980;&#3016;&#2980;&#3021; &#2980;&#2997;&#3007;&#2992; &#2997;&#3015;&#2993;&#3018;&#2985;&#3021;&#2993;&#3009;&#2990;&#3007;&#2994;&#3021;&#2994;&#3016;. 35. &#2949;&#2996;&#3009;&#2965;&#3021;&#2965;&#3006;&#2993;&#3009; &#2949;&#2997;&#3006;&#2997;&#3014;&#2965;&#3009;&#2995;&#3007; &#2951;&#2985;&#3021;&#2985;&#3006;&#2970;&#3021;&#2970;&#3018;&#2994;&#3021; &#2984;&#3006;&#2985;&#3021;&#2965;&#3009;&#2990;&#3021; &#2951;&#2996;&#3009;&#2965;&#3021;&#2965;&#3006; &#2951;&#2991;&#2985;&#3021;&#2993;&#2980;&#3009; &#2949;&#2993;&#2990;&#3021;. &#2986;&#3018;&#2993;&#3006;&#2990;&#3016;, &#2986;&#3015;&#2992;&#3006;&#2970;&#3016;, &#2986;&#3018;&#2969;&#3021;&#2965;&#3009;&#2990;&#3021; &#2965;&#3019;&#2986;&#2990;&#3021;, &#2986;&#3009;&#2979;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2970;&#3018;&#2994;&#3021; &#2950;&#2965;&#3007;&#2991; &#2951;&#2984;&#3021;&#2980; &#2984;&#3006;&#2985;&#3021;&#2965;&#3009;&#2990;&#3021; &#2949;&#2993;&#2997;&#2996;&#3007;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3018;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2980;&#2997;&#3016;&#2965;&#2995;&#3006;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;8. &#2950;.&#2951;&#2992;&#3006;.&#2997;&#3015;&#2969;&#3021;&#2965;&#2975;&#3006;&#2970;&#2994;&#2986;&#2980;&#3007;, &#2986;&#3007;&#2985;&#3021;&#2985;&#3007;&#2997;&#3015;&#2994;&#3016; &#2984;&#3007;&#2993;&#3009;&#2980;&#3021;&#2980;&#2990;&#3021;, 1921.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;1910 &#2997;.&#2953;.&#2970;&#3007;-&#2991;&#3007;&#2985;&#3021; &#2984;&#3006;&#2975;&#3021;&#2975;&#3009; &#2997;&#3007;&#2975;&#3009;&#2980;&#2994;&#3016; &#2950;&#2992;&#3021;&#2997;&#2980;&#3021;&#2980;&#3006;&#2994;&#3021; &#2965;&#2985;&#3007;&#2984;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980; &#2986;&#3006;&#2997;&#3015;&#2984;&#3021;&#2980;&#2992;&#3021; &#2986;&#3006;&#2992;&#2980;&#3007;&#2991;&#3006;&#2992;&#3021;, &#2997;.&#2997;&#3015;.&#2970;&#3009;, &#2975;&#3006;&#2965;&#3021;&#2975;&#2992;&#3021; &#2997;&#2992;&#2980;&#2992;&#3006;&#2970;&#3009;&#2994;&#3009;, &#2949;&#2992;&#2997;&#3007;&#2984;&#3021;&#2980;&#2992;&#3021; &#2986;&#3019;&#2985;&#3021;&#2993;&#3019;&#2992;&#3021;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3009;&#2965;&#2994;&#3007;&#2975;&#2990;&#3021; &#2949;&#2995;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2986;&#3006;&#2992;&#2980;&#3007;&#2991;&#3006;&#2992;&#3007;&#2985;&#3021; '&#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006;' &#2959;&#2975;&#3021;&#2975;&#3016; &#2990;&#2993;&#3016;&#2990;&#3009;&#2965;&#2990;&#3006;&#2965;&#2986;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#3007;&#2980;&#3021;&#2980;&#3009;&#2980;&#3021; &#2980;&#2992;&#3009;&#2980;&#2994;&#3021;. &#2986;&#3006;&#2997;&#3015;&#2984;&#3021;&#2980;&#2992;&#3021; &#2949;&#2985;&#3009;&#2986;&#3021;&#2986;&#3007; &#2997;&#3016;&#2980;&#3021;&#2980; &#2980;&#3009;&#2986;&#3021;&#2986;&#3006;&#2965;&#3021;&#2965;&#3007;&#2991;&#3015; &#2950;&#2999;&#3021; &#2965;&#2994;&#3014;&#2965;&#3021;&#2975;&#2992;&#3007;&#2985;&#3021; &#2953;&#2991;&#3007;&#2992;&#3016;&#2986;&#3021; &#2986;&#2993;&#3007;&#2980;&#3021;&#2980;&#2980;&#3009; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2997;&#2992;&#2994;&#3006;&#2993;&#3009;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;1 &#2949;&#2994;&#3021;&#2994;&#3007;&#2991;&#2990;&#3021; &#2986;&#3010;&#2990;&#2994;&#2992;&#3021;&#2965;&#3021; &#2965;&#3019;&#2980;&#3006;&#2991;&#3021;! &#2949;&#2975;&#3007;&#2986;&#2979;&#3007;&#2984;&#3021;&#2980;&#3015;&#2985;&#3021; &#2997;&#3007;&#2979;&#3021;&#2979;&#2986;&#3021;&#2986;&#2990;&#3021;* &#2970;&#3018;&#2994;&#3021;&#2994;&#3009;&#2965;&#3015;&#2985;&#3021; &#2965;&#3015;&#2975;&#3021;&#2975;&#2992;&#3009;&#2995;&#3006;&#2991;&#3021; &#2980;&#3009;&#2979;&#3016;&#2990;&#2994;&#2992;&#3021;&#2965;&#3021; &#2965;&#2979;&#3021;&#2990;&#2975;&#2990;&#3006;&#2985;&#3015;!* &#2958;&#2994;&#3021;&#2994;&#3007;&#2991;&#2990;&#3021; &#2986;&#3019;&#2980;&#3007;&#2985;&#3007;&#2980;&#3007;&#2992;&#3009;&#2980;&#3021;&#2980;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3019;&#2992;&#3007;&#2975; &#2997;&#2965;&#3016;&#2991;&#3007;&#2994;&#3021;* &#2990;&#2994;&#3021;&#2994;&#3007;&#2965;&#3016; &#2990;&#3006;&#2990;&#3006;&#2994;&#3016; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2949;&#2969;&#3021;&#2965;&#3009; &#2950;&#2992;&#3021;&#2980;&#3021;&#2980;&#2980;&#3009;&#2990;&#3021; &#2963;&#2992;&#2975;&#3016;&#2991;&#3006;&#2995;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;295-298, 1980. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 292. &#2990;&#2980;&#3009;&#2992;&#3016;&#2991;&#3007;&#2994;&#3021; &#2962;&#2992;&#3009; &#2984;&#3006;&#2995;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2951;&#2970;&#2965;&#3021;&#2965;&#3007;&#2990;&#3009;&#2980;&#3021;&#2980;&#3009;, &#2997;&#3014;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 12:1, &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;98 &#2965;&#3006;&#2997;&#3007;&#2965;&#3021; &#2965;&#2990;&#2994;&#2965;&#3021; &#2965;&#2996;&#2994;&#3009;&#2975;&#2985;&#3021; &#2970;&#3015;&#2992;&#3021;&#2980;&#3021;&#2980;&#3014;&#2985;&#3016;&#2965;&#3021; &#2965;&#3006;&#2980;&#3021;&#2980;&#2992;&#3009;&#2995;&#3006;&#2991;&#3021; &#2980;&#3006;&#2997;&#3007;&#2965;&#3021; &#2965;&#3009;&#2994;&#2990;&#2991;&#3007;&#2994;&#3021; &#2997;&#3006;&#2965;&#2985; &#2985;&#3015;&#2980;&#3009;&#2979;&#3016; &#2991;&#3015;&#2980;&#3009;&#2990;&#3007;&#2985;&#3021;&#2993;&#3007;&#2980;&#3021; &#2980;&#3006;&#2997;&#3007;&#2986;&#3021; &#2986;&#2975;&#2992;&#2965;&#3021; &#2965;&#3018;&#2996;&#3009;&#2965;&#3018;&#2990;&#3021; &#2986;&#3007;&#2994;&#3006;&#2980; &#2980;&#2985;&#3007;&#2965;&#3021;&#2965;&#3018;&#2975;&#3007;&#2986;&#3019;&#2994;&#3021; &#2986;&#3006;&#2997;&#3007;&#2980;&#3021; &#2980;&#2985;&#3007;&#2990;&#2985;&#2984;&#3021; &#2980;&#2995;&#3021;&#2995;&#3006;&#2975;&#3007; &#2997;&#3006;&#2975;&#3007;&#2986;&#3021; &#2986;&#2980;&#3016;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#2980;&#3015;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;107-110, 1983. &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2980;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;: 176. &#2970;&#3007;&#2994;&#2990;&#3021;&#2986;&#3009;&#2990;&#3021; &#2997;&#2996;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;: &#2951;&#2985;&#3021;&#2985;&#3006;&#2970;&#3007;, &#2965;&#3009;. &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3019;&#2997;&#3016;: 6: , &#2986;&#2965;&#3021;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;26 &#2963;&#2994;&#3016;&#2991;&#3009;&#2984;&#3021; &#2980;&#3010;&#2980;&#2992;&#3009;&#2969;&#3021; &#2965;&#2979;&#3021;&#2975;&#3009;&#2980;&#3007;&#2979;&#3021;&#2975;&#3006;&#2975; &#2994;&#3018;&#2996;&#3007;&#2980;&#3021; &#2980;&#3014;&#2985;&#2965;&#3021;&#2965;&#3009;&#2980;&#3021; &#2965;&#3006;&#2994;&#3016;&#2991;&#3009; &#2990;&#3006;&#2994;&#3016;&#2991;&#3009; &#2990;&#3009;&#2985;&#3021;&#2985;&#3007;&#2993;&#3021;&#2965;&#3009; &#2990;&#3015;&#2965;&#2984;&#3021;&#2980; &#2997;&#3015;&#2995;&#3021; &#2990;&#2992;&#3009;&#2969;&#3021;&#2965;&#3007;&#2993;&#3021; &#2970;&#3015;&#2994;&#3016;&#2991;&#3009;&#2969;&#3021; &#2965;&#2975;&#3021;&#2975;&#3007;&#2991; &#2970;&#3008;&#2992;&#3006;&#2997;&#3009;&#2969;&#3021; &#2965;&#3016;&#2991;&#3007;&#2993;&#3021; &#2970;&#3007;&#2997;&#2984;&#3021;&#2980;&#2970;&#3014;&#2970;&#3021;&#2970;&#3016; &#2990;&#3006;&#2994;&#3016;&#2991;&#3009;&#2974;&#3021; &#2970;&#3015;&#2997;&#2993;&#3021; &#2986;&#2980;&#3006;&#2965;&#3016;&#2991;&#3009;&#2984;&#3021; &#2980;&#3019;&#2965;&#3016;&#2991;&#3009;&#2990;&#3021; &#2997;&#3006;&#2965;&#3016;&#2991;&#3009;&#2990;&#3015;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;7 &#2986;&#3018;&#2985;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993;&#3006; &#2992;&#3014;&#2996;&#3007;&#2994;&#3021;&#2997;&#3015;&#2980;&#2986;&#3021; &#2986;&#3009;&#2980;&#2994;&#3021;&#2997;&#2985;&#3016;&#2991;&#3009;&#2990;&#3021; &#2980;&#2990;&#3021;&#2986;&#3007;&#2991;&#3016;&#2991;&#3009;&#2990;&#3021; &#2986;&#3010;&#2997;&#3016; &#2986;&#3019;&#2994;&#3009;&#2990;&#3021;* &#2990;&#3007;&#2985;&#3021;&#2986;&#2993;&#3021;&#2993;&#3006; &#2984;&#3009;&#2979;&#3021;&#2990;&#2992;&#3009;&#2969;&#3021;&#2965;&#3009;&#2994;&#3021; &#2990;&#3014;&#2994;&#3021;&#2994;&#3007;&#2991;&#2994;&#3014;&#2985;&#3021; &#2990;&#2992;&#3009;&#2965;&#3007;&#2965;&#3016;&#2991;&#3009;&#2990;&#3021; &#2997;&#2985;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2986;&#3019;&#2965;&#3021;&#2965;&#3007;* &#2984;&#3007;&#2985;&#3021;&#2986;&#2993;&#3021;&#2993;&#3006; &#2984;&#3007;&#2985;&#3021;&#2990;&#2965;&#2985;&#3021;&#2990;&#3015;&#2994;&#3021; &#2986;&#2996;&#3007;&#2997;&#3007;&#2995;&#3016;&#2980;&#3021;&#2980;&#3007;&#2975;&#3021; &#2975;&#3014;&#2985;&#3021;&#2985;&#3016;&#2991;&#3009;&#2990;&#3021;&#2984;&#3008;&#2995;&#3021; &#2997;&#3006;&#2985;&#3007;&#2994;&#3021; &#2986;&#3019;&#2965;&#3021;&#2965;* &#2958;&#2985;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993;&#3006;&#2991;&#3021;? &#2965;&#3016;&#2965;&#3015;&#2970;&#3008;! &#2951;&#2992;&#3009;&#2984;&#3007;&#2994;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2951;&#2985;&#3007;&#2980;&#3006;&#2965; &#2997;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021; &#2993;&#3006;&#2991;&#3015;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;46. &#2949;&#2993;&#2980;&#3021;&#2980;&#3006;&#2993;&#3021;&#2993;&#3007;&#2985;&#3021; &#2951;&#2994;&#3021;&#2997;&#3006;&#2996;&#3021;&#2965;&#3021;&#2965;&#3016; &#2950;&#2993;&#3021;&#2993;&#3007;&#2985;&#3021; &#2986;&#3009;&#2993;&#2980;&#3021;&#2980;&#3006;&#2993;&#3021;&#2993;&#3007;&#2985;&#3021; &#2986;&#3019;&#2963;&#2991;&#3021;&#2986;&#3021; &#2986;&#3014;&#2993;&#3009;&#2997; &#2980;&#3014;&#2997;&#2985;&#3021;. &#2949;&#2993;&#2984;&#3014;&#2993;&#3007;&#2991;&#3007;&#2994;&#3021; &#2951;&#2994;&#3021;&#2997;&#3006;&#2996;&#3021;&#2965;&#3021;&#2965;&#3016;&#2991;&#3016; &#2949;&#2990;&#3016;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2986;&#3014;&#2993;&#3021;&#2993;&#3007;&#2975;&#3009;&#2990;&#3021; &#2986;&#2991;&#2985;&#3016;, &#2997;&#3015;&#2993;&#3009; &#2984;&#3014;&#2993;&#3007;&#2991;&#3007;&#2994;&#3021; &#2970;&#3014;&#2985;&#3021;&#2993;&#3009; &#2986;&#3014;&#2993;&#3021;&#2993;&#3007;&#2975; &#2951;&#2991;&#2994;&#3009;&#2990;&#3019;? &#2951;&#2991;&#2994;&#3006;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;7 &#2965;&#3019;&#2975;&#3007; &#2965;&#3007;&#2994;&#3019;&#2990;&#3008;&#2975;&#3021;&#2975;&#2992;&#3021; &#2980;&#3018;&#2994;&#3016;&#2997;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2951;&#2965;&#3021;&#2965;&#3019;&#2995;&#3021; &#2970;&#3010;&#2992;&#3007;&#2991;&#2985;&#3007;&#2975;&#2990;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; 449.&lt;/s&gt;
</pre></body></html>
