<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#3078;&#3125;&#3137;&#3114;&#3134;&#3122;&#3137; &#3086;&#3074;&#3108;&#3147; &#3126;&#3149;&#3120;&#3143;&#3127;&#3149;&#3103;&#3118;&#3149; &#3108;&#3122;&#3149;&#3122;&#3135; &#3114;&#3134;&#3122;&#3137; &#3098;&#3134;&#3122;&#3112;&#3135; &#3114;&#3135;&#3122;&#3149;&#3122;&#3122;&#3093;&#3137; &#3078;&#3125;&#3137;&#3114;&#3134;&#3122;&#3137; &#3079;&#3125;&#3149;&#3125;&#3105;&#3074; &#3077;&#3122;&#3125;&#3134;&#3103;&#3137;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;(4) &#3079;&#3074;&#3110;&#3137;&#3125;&#3134;&#3120;&#3143; &#3125;&#3149;&#3120;&#3108;&#3074; &#3128;&#3149;&#3109;&#3135;&#3108;&#3149;&#3125;&#3134; &#3112;&#3135;&#3120;&#3134;&#3129;&#3134;&#3120;&#3147; &#3118;&#3129;&#3143;&#3126;&#3149;&#3125;&#3120;&#3134;&#3075; &#3112;&#3093;&#3149;&#3108;&#3074; &#3129;&#3148;&#3127;&#3149;&#3119;&#3134;&#3118;&#3135; &#3110;&#3143;&#3125;&#3143;&#3126; &#3087;&#3093;&#3116;&#3135;&#3122;&#3149;&#3125;&#3074; &#3126;&#3135;&#3125;&#3134;&#3120;&#3149;&#3114;&#3107;&#3074;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#3093;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#3093;&#3134;&#3122;&#3119;&#3137;&#3093;&#3149;&#3108; 53.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#3114;&#3146;&#3105;&#3125;&#3134;&#3103;&#3135; &#3100;&#3105;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;1.9 &#3080; &#3118;&#3108;&#3134;&#3112;&#3137;&#3128;&#3134;&#3120;&#3118;&#3137; &#3093;&#3134;&#3118;&#3118;&#3137;&#3108;&#3147; &#3093;&#3138;&#3105;&#3137;&#3093;&#3146;&#3112;&#3149;&#3112; &#3128;&#3137;&#3094;&#3118;&#3137;&#3122;&#3143; &#3114;&#3137;&#3120;&#3137;&#3127;&#3134;&#3120;&#3149;&#3109;&#3118;&#3137;&#3122;&#3137;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#3078;&#3095;&#3149;&#3112;&#3143;&#3119;&#3118;&#3147;...&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#3118;&#3112; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3134;&#3122;&#3122;&#3147; &#3108;&#3119;&#3134;&#3120;&#3119;&#3135;&#3112; &lsquo;&#3128;&#3149;&#3125;&#3143;&#3098;&#3149;&#3099; &#3078;&#3114;&#3120;&#3143;&#3103;&#3135;&#3074;&#3095;&#3149; &#3128;&#3135;&#3128;&#3149;&#3103;&#3074;' &#3093;&#3138;&#3105;&#3134; &#3080; &#3093;&#3147;&#3125;&#3093;&#3137; &#3098;&#3142;&#3074;&#3110;&#3135;&#3074;&#3110;&#3143;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;2.5 &#3116;&#3137;&#3110;&#3149;&#3111;&#3137;&#3105;&#3137; &#3090;&#3093;&#3149;&#3093;&#3105;&#3143;&#3112;&#3144;&#3112;&#3112;&#3137;, &#3077;&#3108;&#3112;&#3135; &#3126;&#3135;&#3127;&#3149;&#3119;&#3137;&#3122;&#3122;&#3147; &#3118;&#3134;&#3108;&#3149;&#3120;&#3074; &#3112;&#3134;&#3122;&#3137;&#3095;&#3137; &#3125;&#3143;&#3120;&#3149;&#3125;&#3143;&#3120;&#3137; &#3110;&#3139;&#3093;&#3149;&#3114;&#3109;&#3134;&#3122;&#3137; &#3081;&#3074;&#3105;&#3142;&#3105;&#3135;&#3125;&#3135;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#3108;&#3142;&#3122;&#3137;&#3095;&#3137; &#3128;&#3149;&#3109;&#3134;&#3112;&#3135;&#3093;&#3136;&#3093;&#3120;&#3107;&#3100;&#3103;&#3149;&#3103;&#3137;&#3122;&#3147; &#3114;&#3134;&#3122;&#3149;&#3095;&#3146;&#3112;&#3135; &#3118;&#3120;&#3135;&#3074;&#3108; &#3098;&#3120;&#3149;&#3098;&#3135;&#3074;&#3098;&#3125;&#3098;&#3149;&#3098;&#3137;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#3128;&#3147;&#3120;&#3149;&#3128;&#3149; &#3093;&#3147;&#3105;&#3149; &#3077;&#3074;&#3110;&#3120;&#3135;&#3093;&#3136; &#3077;&#3074;&#3110;&#3137;&#3116;&#3134;&#3103;&#3137;&#3122;&#3147;&#3093;&#3135; &#3120;&#3134;&#3125;&#3103;&#3074; &#3118;&#3138;&#3122;&#3074;&#3095;&#3134; &#3110;&#3136;&#3112;&#3135; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3110;&#3135; &#3125;&#3143;&#3095;&#3074;&#3095;&#3134;&#3112;&#3138; &#3077;&#3108;&#3149;&#3119;&#3074;&#3108; &#3112;&#3134;&#3107;&#3149;&#3119;&#3074;&#3095;&#3134;&#3112;&#3138; &#3100;&#3120;&#3135;&#3095;&#3135;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;(&#3118;&#3146;&#3110;&#3103; &#3112;&#3136;&#3120;&#3137; &#3112;&#3136;&#3120;&#3137;&#3095;&#3134; &#3118;&#3134;&#3120;&#3135;, &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3095;&#3103;&#3149;&#3103;&#3135; &#3114;&#3105;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;.)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#3079;&#3074;&#3093;&#3134; &#3120;&#3134;&#3119;&#3134;&#3122;&#3149;&#3128;&#3135;&#3074;&#3110;&#3135; &#3098;&#3134;&#3122;&#3134;&#3125;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#3125;&#3134;&#3103;&#3135; &#3114;&#3149;&#3120;&#3117;&#3134;&#3125;&#3074; &#3118;&#3112;&#3135;&#3127;&#3135; &#3119;&#3146;&#3093;&#3149;&#3093; &#3098;&#3120;&#3149;&#3118;&#3118;&#3137; &#3114;&#3144;&#3112; &#3118;&#3134;&#3108;&#3149;&#3120;&#3118;&#3143; &#3081;&#3074;&#3103;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#3077;&#3125;&#3112;&#3149;&#3112;&#3136; &#3120;&#3134;&#3128;&#3149;&#3108;&#3143; &#3116;&#3134;&#3125;&#3137;&#3074;&#3103;&#3137;&#3074;&#3110;&#3135; &#3108;&#3142;&#3122;&#3137;&#3128;&#3134;.&quot; &quot;&#3125;&#3134;&#3123;&#3149;&#3122;&#3137; &#3118;&#3120;&#3147;&#3125;&#3138;&#3120;&#3135; &#3112;&#3137;&#3074;&#3105;&#3135; &#3125;&#3098;&#3149;&#3098;&#3135; &#3119;&#3135;&#3093;&#3149;&#3093;&#3105; &#3128;&#3142;&#3103;&#3135;&#3122;&#3119;&#3149;&#3119;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#3118;&#3138;&#3105;&#3137;, &#3128;&#3074;&#3110;&#3120;&#3149;&#3117;&#3134;&#3112;&#3135;&#3093;&#3135; &#3128;&#3120;&#3135;&#3114;&#3147;&#3119;&#3143; &#3117;&#3134;&#3125;&#3128;&#3149;&#3114;&#3147;&#3120;&#3093;&#3118;&#3144;&#3112; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137; &#3118;&#3134;&#3103;&#3122;&#3112;&#3135; &#3077;&#3125;&#3128;&#3120; &#3120;&#3136;&#3108;&#3149;&#3119;&#3134; &#3128;&#3139;&#3127;&#3149;&#3103;&#3135;&#3074;&#3098;&#3135; &#3125;&#3134;&#3105;&#3103;&#3074;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#3125;&#3135;&#3128;&#3135;&#3105;&#3135; &#3093;&#3138;&#3105;&#3134; &#3105;&#3135;&#3125;&#3135;&#3105;&#3135; &#3122;&#3134;&#3095;&#3134;&#3112;&#3143; &#3114;&#3112;&#3135;&#3098;&#3143;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#3078; &#3108;&#3120;&#3125;&#3134;&#3108; &#3112;&#3135;&#3093;&#3149; &#3128;&#3120;&#3149;&#3125;&#3120;&#3149; &#3122;&#3147; /join #&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#3077;&#3119;&#3135;&#3108;&#3143; &#3080;&#3118;&#3111;&#3149;&#3119; &#3093;&#3146;&#3112;&#3149;&#3112;&#3135; &#3087;&#3123;&#3149;&#3123;&#3137;&#3095;&#3134; &#3112;&#3143;&#3112;&#3137; &#3079;&#3074;&#3105;&#3135;&#3119;&#3134;&#3122;&#3147; &#3078; &#3103;&#3144;&#3118;&#3137;&#3093;&#3135; &#3122;&#3143;&#3093;&#3114;&#3147;&#3125;&#3105;&#3108;&#3147; &#3118;&#3135;&#3095;&#3108;&#3134;&#3125;&#3134;&#3123;&#3149;&#3123;&#3137; &#3128;&#3120;&#3135;&#3095;&#3134; &#3114;&#3103;&#3149;&#3103;&#3135;&#3074;&#3098;&#3137;&#3093;&#3147;&#3122;&#3143;&#3110;&#3137;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#3077;&#3122;&#3134;&#3095;&#3143; &#3128;&#3149;&#3108;&#3149;&#3120;&#3136; &#3128;&#3134;&#3074;&#3095;&#3108;&#3149;&#3119;&#3074;&#3108;&#3147; &#3110;&#3137;:&#3094;&#3118;&#3137; &#3125;&#3098;&#3149;&#3098;&#3135;&#3112;&#3098;&#3147;, &#3093;&#3143;&#3125;&#3122;&#3074; &#3128;&#3148;&#3094;&#3149;&#3119;&#3118;&#3137;&#3112;&#3137; &#3128;&#3149;&#3125;&#3136;&#3093;&#3120;&#3135;&#3074;&#3098;&#3135; &#3110;&#3137;:&#3094;&#3118;&#3137;&#3112;&#3137; &#3125;&#3110;&#3135;&#3122;&#3135;&#3125;&#3143;&#3119;&#3134;&#3122;&#3135;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#3077;&#3074;&#3103;&#3138; &#3095;&#3148;&#3120;&#3125;&#3135;&#3128;&#3149;&#3108;&#3138; &#3098;&#3142;&#3114;&#3149;&#3114;&#3135;&#3112; &#3114;&#3112;&#3135; &#3098;&#3143;&#3128;&#3149;&#3108;&#3138;&#3074;&#3103;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#3098;&#3135;&#3125;&#3120;&#3135;&#3093;&#3135; &#3086;&#3125;&#3120;&#3147; '&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3135;&#3074;&#3098;&#3135;, &quot;&#3112;&#3134;&#3112;&#3149;&#3112;&#3134;, &#3119;&#3135;&#3122;&#3134;&#3120;&#3134;&#3128;&#3149;&#3108;&#3143; &#3116;&#3134;&#3125;&#3137;&#3074;&#3103;&#3137;&#3074;&#3110;&#3134; &#3098;&#3138;&#3105;&#3137;&quot; &#3077;&#3074;&#3103;&#3138; &#3098;&#3110;&#3135;&#3125;&#3134;&#3112;&#3137;, &quot; &#3112;&#3149;&#3119;&#3138;&#3119;&#3134;&#3120;&#3149;&#3093;&#3149; &#3122;&#3147;&#3112;&#3135; &#3090;&#3093; &#3098;&#3135;&#3112;&#3149;&#3112; &#3077;&#3114;&#3134;&#3120;&#3149;&#3103;&#3137;&#3118;&#3142;&#3074;&#3103;&#3137;&#3122;&#3147; &#3090;&#3093;&#3134;&#3125;&#3135;&#3105;&#3137;&#3074;&#3103;&#3147;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#3125;&#3134;&#3120;&#3137; &#3128;&#3149;&#3114;&#3074;&#3110;&#3135;&#3128;&#3149;&#3108;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#3079;&#3108;&#3120; &#3086;&#3074;&#3114;&#3135;&#3093;&#3122;&#3137; &#3112;&#3143;&#3120;&#3137;&#3095;&#3134; &#3128;&#3149;&#3109;&#3134;&#3114;&#3112;, &#3114;&#3134;&#3104;&#3074; &#3125;&#3135;&#3111;&#3134;&#3112;&#3074;&#3122;&#3147; &#3128;&#3149;&#3109;&#3134;&#3114;&#3112;, &#3105;&#3135;&#3128;&#3149;&#3093;&#3149; &#3122;&#3147; &#3110;&#3147;&#3127;&#3134;&#3122; &#3108;&#3112;&#3135;&#3094;&#3136;, &#3118;&#3142;&#3118;&#3120;&#3136; &#3114;&#3120;&#3136;&#3093;&#3149;&#3127;, &#3118;&#3146;&#3110;&#3103;&#3135; &#3129;&#3134;&#3120;&#3149;&#3105;&#3149; &#3105;&#3135;&#3128;&#3149;&#3093;&#3149; &#3112;&#3137;&#3074;&#3105;&#3135; &#3116;&#3138;&#3103;&#3149;, &#3114;&#3112;&#3135;&#3098;&#3143;&#3119;&#3112;&#3135; &#3125;&#3149;&#3119;&#3125;&#3128;&#3149;&#3109;&#3112;&#3137; &#3116;&#3134;&#3095;&#3137;&#3098;&#3143;&#3119;&#3137; &#3077;&#3112;&#3143; &#3079;&#3108;&#3120; &#3086;&#3074;&#3114;&#3135;&#3093;&#3122;&#3137; &#3125;&#3137;&#3074;&#3103;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#3126;&#3134;&#3074;&#3108;&#3137;&#3122;&#3138; &#3098;&#3143;&#3119;&#3135;&#3074;&#3098;&#3135;&#3112;&#3134; &#3122;&#3134;&#3117;&#3074; &#3122;&#3143;&#3093;&#3114;&#3147;&#3119;&#3135;&#3074;&#3110;&#3103;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#3078;&#3118;&#3142;&#3093;&#3137; &#3114;&#3142;&#3123;&#3149;&#3108;&#3149;&#3122;&#3142;&#3074;&#3110;&#3134; &#3122;&#3143;&#3110;&#3134; &#3077;&#3112;&#3149;&#3112;&#3110;&#3135; &#3119;&#3135;&#3093;&#3149;&#3093;&#3105; &#3077;&#3114;&#3149;&#3120;&#3128;&#3149;&#3108;&#3137;&#3108;&#3074; &#3093;&#3134;&#3110;&#3134;?&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#3110;&#3134;&#3112;&#3135;&#3122;&#3147; &#3118;&#3138;&#3128;&#3135;&#3125;&#3143;&#3119;&#3137; &#3086;&#3074;&#3114;&#3135;&#3093;&#3108;&#3147; &#3118;&#3136; &#3125;&#3149;&#3119;&#3125;&#3128;&#3149;&#3109; &#3118;&#3137;&#3095;&#3135;&#3074;&#3098;&#3125;&#3098;&#3149;&#3098;&#3137;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#3081;&#3110;&#3134;: &#3090;&#3093; &#3098;&#3142;&#3103;&#3149;&#3103;&#3137;&#3112;&#3137;, &#3110;&#3134;&#3112;&#3135; &#3078;&#3093;&#3137;&#3122;&#3137;, &#3110;&#3134;&#3112;&#3135;&#3093;&#3135; &#3114;&#3138;&#3098;&#3135;&#3112; &#3114;&#3137;&#3127;&#3149;&#3114;&#3118;&#3137;&#3122;&#3137;, &#3110;&#3134;&#3112;&#3135;&#3093;&#3135; &#3093;&#3134;&#3128;&#3135;&#3112; &#3093;&#3134;&#3119;&#3122; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3128;&#3149;&#3108;&#3134;&#3074;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#3093;&#3074;&#3114;&#3149;&#3119;&#3138;&#3103;&#3120;&#3149;&#3122;&#3137; &#3114;&#3149;&#3120;&#3108;&#3136;&#3110;&#3136; &#3078;&#3074;&#3095;&#3149;&#3122;&#3074;&#3122;&#3147;&#3112;&#3143; &#3098;&#3138;&#3114;&#3135;&#3074;&#3098;&#3134;&#3122;&#3149;&#3128;&#3135;&#3112; &#3114;&#3112;&#3135; &#3122;&#3143;&#3110;&#3137;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#3077;&#3074;&#3108;&#3143;...&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#3118;&#3136; &#3108;&#3142;&#3120; &#3114;&#3144; &#3114;&#3143;&#3112;&#3142;&#3122;&#3149; &#3122;&#3147; &#3093;&#3137;&#3105;&#3135;&#3125;&#3144;&#3114;&#3137; &#3093;&#3125;&#3120;&#3137; &#3114;&#3149;&#3120;&#3108;&#3135;&#3118;&#3114;&#3144; &#3112;&#3146;&#3093;&#3149;&#3093;&#3135; &#3099;&#3134;&#3103;&#3149; &#3118;&#3142;&#3112;&#3138; &#3112;&#3146;&#3093;&#3149;&#3093;&#3135;&#3108;&#3143; &#3118;&#3136;&#3120;&#3137; &#3094;&#3134;&#3108;&#3134;&#3122;&#3112;&#3137; &#3100;&#3108;&#3114;&#3120;&#3098;&#3137;&#3093;&#3147;&#3125;&#3098;&#3149;&#3098;&#3137;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#3079;&#3093; &#3112;&#3143; &#3098;&#3142;&#3114;&#3149;&#3114;&#3143;&#3110;&#3143;&#3118;&#3137;&#3074;&#3110;&#3135;?&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#3125;&#3134;&#3103;&#3135;&#3112;&#3135; &#3112;&#3146;&#3093;&#3149;&#3093;&#3105;&#3074; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3077; &#3128;&#3144;&#3103;&#3149; &#3114;&#3143;&#3100;&#3136;&#3122;&#3112;&#3137; &#3098;&#3138;&#3105;&#3146;&#3098;&#3149;&#3098;&#3137;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#3118;&#3112;&#3093;&#3135; &#3118;&#3142;&#3093;&#3134;&#3112;&#3135;&#3093;&#3149; &#3114;&#3112;&#3135; &#3120;&#3134;&#3093;&#3114;&#3147;&#3119;&#3135;&#3112;&#3134;, &#3118;&#3142;&#3093;&#3134;&#3112;&#3135;&#3093;&#3149; &#3125;&#3110;&#3149;&#3110;&#3093;&#3142;&#3123;&#3149;&#3123;&#3135; &#3120;&#3135;&#3114;&#3142;&#3119;&#3135;&#3120;&#3149; &#3098;&#3143;&#3119;&#3135;&#3074;&#3098;&#3137;&#3093;&#3137;&#3074;&#3103;&#3134;&#3118;&#3137; , &#3128;&#3134;&#3115;&#3149;&#3103;&#3137;&#3125;&#3143;&#3120;&#3137; &#3120;&#3074;&#3095;&#3074;&#3122;&#3147; &#3080; &#3120;&#3093;&#3118;&#3144;&#3112; &#3095;&#3137;&#3108;&#3149;&#3108;&#3111;&#3135;&#3114;&#3108;&#3149;&#3119;&#3134;&#3112;&#3135;&#3112;&#3135; &#3112;&#3135;&#3120;&#3128;&#3135;&#3128;&#3149;&#3108;&#3138; &lsquo;source code' &#3108;&#3147; &#3093;&#3138;&#3105;&#3135;&#3112; &#3128;&#3134;&#3115;&#3149;&#3103;&#3149;&#3125;&#3143;&#3120;&#3149;&#3112;&#3135; &#3077;&#3074;&#3110;&#3135;&#3074;&#3098;&#3135;&#3112;&#3110;&#3135; &#3118;&#3134;&#3108;&#3149;&#3120;&#3118;&#3143; &#3128;&#3149;&#3125;&#3143;&#3098;&#3149;&#3099;&#3134; &#3128;&#3134;&#3115;&#3149;&#3103;&#3137;&#3125;&#3143;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#3118;&#3136;&#3120;&#3137; &#3093;&#3146;&#3108;&#3149;&#3108;&#3095;&#3134; &#3125;&#3134;&#3105;&#3137;&#3108;&#3137;&#3112;&#3149;&#3112;&#3103;&#3149;&#3122;&#3119;&#3135;&#3108;&#3143; &#3090;&#3093; &#3094;&#3134;&#3108;&#3134; &#3128;&#3139;&#3127;&#3149;&#3103;&#3135;&#3074;&#3098;&#3074;&#3105;&#3135; &#3077;&#3112;&#3149;&#3112; &#3116;&#3146;&#3108;&#3149;&#3108;&#3134;&#3118;&#3137; &#3114;&#3144; &#3112;&#3146;&#3093;&#3149;&#3093;&#3135;&#3074;&#3105;&#3135;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;2 &#3120;&#3134;&#3118;&#3118;&#3137;&#3122;&#3095; &#3093;&#3134;&#3119;&#3122;&#3137; (&#3103;&#3118;&#3134;&#3103;&#3134;&#3122;&#3137;) 3.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#3112;&#3143;&#3112;&#3137; &#3115;&#3135;&#3122;&#3105;&#3122;&#3149;&#3115;&#3135;&#3119;&#3134;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#3108;&#3142;&#3122;&#3135;&#3128;&#3135;&#3125;&#3134;&#3123;&#3149;&#3123;&#3122;&#3147; &#3118;&#3134; &#3115;&#3149;&#3120;&#3142;&#3074;&#3105;&#3137; &#3112;&#3134;&#3093;&#3146;&#3093; &#3114;&#3134;&#3120;&#3149;&#3126;&#3135;&#3122;&#3149; &#3114;&#3074;&#3114;&#3135;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;(7) &#3081;&#3118;&#3119;&#3134; &#3128;&#3129;&#3110;&#3143;&#3125;&#3143;&#3126; &#3112;&#3074;&#3110;&#3135; &#3125;&#3134;&#3129;&#3112;&#3118;&#3143;&#3125; &#3098; &#3117;&#3128;&#3149;&#3118;&#3122;&#3143;&#3114;&#3112; &#3128;&#3120;&#3149;&#3125;&#3134;&#3074;&#3095;&#3074; &#3087;&#3093;&#3116;&#3135;&#3122;&#3149;&#3125;&#3074; &#3126;&#3135;&#3125;&#3134;&#3120;&#3149;&#3114;&#3107;&#3074;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#3128;&#3134;&#3093;&#3149;&#3127;&#3149;&#3119;&#3134;&#3111;&#3134;&#3120;&#3134;&#3122;&#3137;/&#3083;&#3100;&#3137;&#3125;&#3137;&#3122;&#3137;, &#3114;&#3147;&#3122;&#3135;&#3093; &#3079;&#3125;&#3143;&#3125;&#3136; &#3077;&#3112;&#3137;&#3118;&#3135;&#3108;&#3135; &#3077;&#3112;&#3143; &#3077;&#3105;&#3149;&#3105;&#3074;&#3093;&#3135;&#3112;&#3135; &#3108;&#3114;&#3149;&#3114;&#3135;&#3074;&#3098;&#3137;&#3093;&#3147;&#3122;&#3143;&#3125;&#3137;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#3128;&#3149;&#3109;&#3134;&#3112;&#3135;&#3093; &#3128;&#3074;&#3114;&#3149;&#3120;&#3110;&#3134;&#3119;&#3134;&#3122;&#3122;&#3147; &#3108;&#3143;&#3110;&#3136;&#3122;&#3137;, &#3077;&#3074;&#3093;&#3142;&#3122;&#3137;, &#3093;&#3120;&#3142;&#3112;&#3149;&#3128;&#3136; &#3118;&#3146;&#3110;&#3122;&#3144;&#3112;&#3125;&#3135; &#3120;&#3134;&#3128;&#3143; &#3114;&#3110;&#3149;&#3111;&#3108;&#3135;, &#3125;&#3134;&#3105;&#3143; &#3093;&#3146;&#3122;&#3108;&#3122;&#3137; &#3125;&#3074;&#3103;&#3135;&#3125;&#3135; &#3093;&#3138;&#3105;&#3134; &#3081;&#3074;&#3103;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#3090;&#3093; &#3128;&#3149;&#3108;&#3149;&#3120;&#3136; &#3093;&#3135; &#3125;&#3135;&#3125;&#3134;&#3129;&#3118;&#3137; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3114;&#3137;&#3120;&#3137;&#3127;&#3137;&#3112;&#3135;&#3108;&#3147; &#3087;&#3120;&#3149;&#3114;&#3105;&#3135;&#3112; &#3116;&#3074;&#3111;&#3118;&#3137; &#3077;&#3112;&#3149;&#3112;&#3110;&#3118;&#3149;&#3118;&#3137;&#3122; &#3117;&#3134;&#3120;&#3149;&#3119;&#3122;&#3137; &#3090;&#3093;&#3120;&#3135;&#3093;&#3146;&#3093;&#3120;&#3137; &#3108;&#3147;&#3103;&#3135; &#3093;&#3147;&#3105;&#3123;&#3149;&#3122;&#3137; &#3077;&#3125;&#3137;&#3108;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#3128;&#3149;&#3125;&#3119;&#3074;&#3095;&#3134; &#3090;&#3093; &#3118;&#3134;&#3095;&#3100;&#3144;&#3112;&#3137; &#3108;&#3112;&#3143; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3135;&#3074;&#3098;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&quot; &#3078;&#3095;&#3135;&#3074;&#3110;&#3134;&#3118;&#3142;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#3077;&#3112;&#3137;&#3117;&#3138;&#3108;&#3135; &#3122;&#3143;&#3093;&#3137;&#3074;&#3105;&#3134; &#3081;&#3074;&#3105;&#3103;&#3074; &#3093;&#3138;&#3105;&#3134; &#3090;&#3093; &#3077;&#3112;&#3137;&#3117;&#3138;&#3108;&#3143;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;(1) &#3108;&#3149;&#3120;&#3135;&#3126;&#3134;&#3094;&#3144;&#3075; &#3116;&#3135;&#3122;&#3149;&#3125;&#3114;&#3108;&#3149;&#3120;&#3144;&#3126;&#3149;&#3098; &#3077;&#3098;&#3149;&#3098;&#3135;&#3110;&#3149;&#3120;&#3144;&#3075; &#3093;&#3147;&#3118;&#3122;&#3144;&#3075; &#3126;&#3137;&#3117;&#3144;&#3075; &#3108;&#3125;&#3114;&#3138;&#3100;&#3134;&#3074; &#3093;&#3120;&#3135;&#3127;&#3149;&#3119;&#3134;&#3118;&#3135; &#3087;&#3093;&#3116;&#3135;&#3122;&#3149;&#3125;&#3074; &#3126;&#3135;&#3125;&#3134;&#3120;&#3149;&#3114;&#3107;&#3074;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#3127;&#3127;&#3149;&#3104;&#3135; 7.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#3110;&#3134;&#3112;&#3135;&#3112;&#3135; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3110;&#3135; &#3098;&#3143;&#3128;&#3135; &#3079;&#3108;&#3120;&#3137;&#3122;&#3093;&#3137; &#3120;&#3146;&#3093;&#3149;&#3093;&#3134;&#3112;&#3135;&#3093;&#3135; &#3095;&#3134;&#3112;&#3135; &#3081;&#3098;&#3135;&#3108;&#3074;&#3095;&#3134; &#3095;&#3134;&#3112;&#3136; &#3079;&#3098;&#3149;&#3098;&#3143; &#3129;&#3093;&#3149;&#3093;&#3137; &#3081;&#3074;&#3105;&#3134;&#3122;&#3135;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#3114;&#3110;&#3135;&#3129;&#3143;&#3112;&#3143;&#3123;&#3149;&#3122;&#3137; &#3112;&#3135;&#3074;&#3105;&#3093;&#3137;&#3074;&#3105;&#3134;&#3112;&#3143; &#3078; &#3093;&#3137;&#3120;&#3149;&#3120;&#3134;&#3105;&#3137; &#3118;&#3134;&#3110;&#3093;&#3110;&#3149;&#3120;&#3125;&#3149;&#3119;&#3134;&#3122; &#3093;&#3122;&#3125;&#3134;&#3103;&#3137;&#3114;&#3105;&#3149;&#3105;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#3098;&#3137;&#3103;&#3149;&#3103;&#3137; &#3114;&#3093;&#3149;&#3093;&#3122; &#3110;&#3137;&#3093;&#3134;&#3107;&#3134;&#3122;&#3122;&#3147; &#3128;&#3144;&#3108;&#3074; &#3095;&#3146;&#3105;&#3137;&#3095;&#3137; &#3094;&#3120;&#3136;&#3110;&#3137; 25 &#3120;&#3138;&#3149;&#3129;&#3149;&#3129; &#3077;&#3112;&#3103;&#3074;&#3108;&#3147; &#3077;&#3108;&#3095;&#3134;&#3105;&#3135;&#3093;&#3143;&#3074; &#3098;&#3143;&#3119;&#3134;&#3122;&#3147; &#3108;&#3147;&#3098;&#3122;&#3143;&#3110;&#3137;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#3108;&#3134;&#3095;&#3137;&#3105;&#3137; &#3077;&#3122;&#3125;&#3134;&#3103;&#3137;&#3122;&#3143;&#3110;&#3137;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#3125;&#3135;&#3098;&#3135;&#3108;&#3149;&#3120; &#3114;&#3137;&#3127;&#3149;&#3114;&#3118;&#3134;&#3122;&#3112;&#3137; &#3098;&#3138;&#3098;&#3135; &#3086;&#3103;&#3149;&#3122;&#3137; &#3077;&#3128;&#3148;&#3093;&#3120;&#3149;&#3119;&#3118;&#3137; &#3093;&#3122;&#3137;&#3095;&#3110;&#3147;, &#3110;&#3136;&#3112;&#3135;&#3112;&#3135; &#3125;&#3135;&#3112;&#3137;&#3103; &#3125;&#3122;&#3112; &#3093;&#3138;&#3105;&#3134; &#3125;&#3134;&#3120;&#3135;&#3093;&#3135; &#3077;&#3128;&#3148;&#3093;&#3120;&#3149;&#3119;&#3118;&#3137; &#3093;&#3122;&#3137;&#3095;&#3110;&#3137; &#3077;&#3112;&#3135; &#3116;&#3147;&#3111;&#3114;&#3105;&#3137;&#3108;&#3147;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#3077;&#3122;&#3134;&#3095;&#3143; &#3110;&#3093;&#3149;&#3127;&#3135;&#3107; &#3117;&#3134;&#3120;&#3108; &#3117;&#3134;&#3127;&#3122;&#3144;&#3112; &#3108;&#3118;&#3135;&#3123;&#3074;,&#3093;&#3112;&#3149;&#3112;&#3105;&#3074;,&#3118;&#3123;&#3119;&#3134;&#3123;&#3074; &#3118;&#3120;&#3135;&#3119;&#3137; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137; &#3117;&#3134;&#3127;&#3122;&#3093;&#3137; &#3093;&#3146;&#3112;&#3149;&#3112;&#3135;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#3112;&#3134;&#3095;&#3118;&#3119;&#3149;&#3119; &#3114;&#3138;&#3100;&#3122;&#3142;&#3093;&#3149;&#3093;&#3105;?&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#3116;&#3100;&#3134;&#3120;&#3149;&#3122;&#3147;&#3112;&#3135; &#3100;&#3112;&#3118;&#3074;&#3108;&#3134; &#3077;&#3108;&#3105;&#3149;&#3112;&#3135; &#3108;&#3120;&#3137;&#3118;&#3137;&#3093;&#3146;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#3118;&#3136;&#3120;&#3137; &#3115;&#3149;&#3120;&#3136;&#3112;&#3147;&#3105;&#3149; &#3112;&#3137; &#3086;&#3074;&#3098;&#3137;&#3093;&#3137;&#3074;&#3103;&#3143; &#3118;&#3136; &#3112;&#3135;&#3093;&#3149; &#3112;&#3143;&#3118;&#3149; &#3114;&#3149;&#3120;&#3125;&#3143;&#3126;&#3114;&#3142;&#3103;&#3149;&#3103;&#3134;&#3122;&#3135;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#3114;&#3143;&#3127;&#3142;&#3074;&#3103;&#3149;&#3122; &#3128;&#3118;&#3128;&#3149;&#3119;&#3122;&#3149;&#3112;&#3135; &#3077;&#3074;&#3110;&#3120;&#3135;&#3093;&#3112;&#3149;&#3112;&#3134; &#3116;&#3134;&#3095;&#3134; &#3077;&#3120;&#3149;&#3109;&#3074; &#3098;&#3143;&#3128;&#3137;&#3093;&#3147;&#3095;&#3122;&#3135;&#3095;&#3135;&#3074;&#3110;&#3135; &#3108;&#3112;&#3143;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#3116;&#3134;&#3129;&#3149;&#3119; &#3100;&#3149;&#3102;&#3134;&#3112;&#3118;&#3137; &#3114;&#3074;&#3098;&#3143;&#3074;&#3110;&#3149;&#3120;&#3135;&#3119;&#3134;&#3122; &#3125;&#3122;&#3112; &#3093;&#3122;&#3135;&#3095;&#3135;&#3108;&#3143;, &#3077;&#3074;&#3108;&#3120;&#3149;&#3095;&#3108; &#3100;&#3149;&#3102;&#3134;&#3112;&#3118;&#3137; &#3118;&#3112;&#3128;&#3149;&#3128;&#3137; &#3125;&#3122;&#3112; &#3093;&#3122;&#3137;&#3095;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#3079;&#3093; &#3114;&#3135;&#3122;&#3149;&#3122;&#3122;&#3149;&#3112;&#3135; &#3116;&#3105;&#3135;&#3093;&#3135; &#3114;&#3074;&#3114;&#3093; &#3108;&#3114;&#3149;&#3114;&#3110;&#3137;&#3095;&#3134;! &#3098;&#3110;&#3137;&#3125;&#3137;, &#3108;&#3135;&#3074;&#3105;&#3135; &#3120;&#3142;&#3074;&#3105;&#3137; &#3090;&#3093;&#3143;&#3128;&#3134;&#3120;&#3135; &#3093;&#3134;&#3125;&#3134;&#3122;&#3074;&#3103;&#3143; &#3093;&#3127;&#3149;&#3103;&#3118;&#3143; &#3118;&#3120;&#3135; &#3125;&#3128;&#3074;&#3108;&#3074;&#3122;&#3147; &#3126;&#3149;&#3120;&#3136;&#3114;&#3074;&#3098;&#3118;&#3135; &#3086;&#3074;&#3110;&#3137;&#3093;&#3146;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;?&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#3127;&#3105;&#3149;&#3105;&#3093;&#3137;&#3105;&#3137; 34. &#3125;&#3135;&#3119;&#3149;&#3119;&#3074;&#3093;&#3137;&#3105;&#3137; 35.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#3114;&#3074;&#3114;&#3137;&#3108;&#3138; &quot;&#3118;&#3134; &#3077;&#3118;&#3149;&#3118; &#3093;&#3134;&#3122;&#3135;&#3115;&#3147;&#3120;&#3149;&#3112;&#3135;&#3119;&#3134; &#3112;&#3137;&#3074;&#3098;&#3135; &#3125;&#3098;&#3149;&#3098;&#3135;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#3078;&#3118;&#3142;&#3112;&#3137; &#3098;&#3138;&#3128;&#3149;&#3108;&#3143; &#3116;&#3134;&#3111;&#3095;&#3134;&#3125;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#3119;&#3100;&#3137;&#3120;&#3149;&#3125;&#3143;&#3110;&#3074; &#3118;&#3134;&#3112;&#3125;&#3137;&#3122;&#3093;&#3137;, &#3128;&#3134;&#3118;&#3125;&#3143;&#3110;&#3074; &#3114;&#3135;&#3108;&#3120;&#3137;&#3122;&#3093;&#3137; &#3077;&#3112;&#3135; &#3118;&#3112;&#3137;&#3128;&#3149;&#3118;&#3139;&#3108;&#3135; &#3125;&#3135;&#3125;&#3120;&#3135;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#3078;&#3118;&#3142;&#3110;&#3135; &#3118;&#3134; &#3077;&#3118;&#3149;&#3118; &#3125;&#3119;&#3128;&#3137;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&quot; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3079;&#3074;&#3095;&#3149;&#3122;&#3136;&#3127;&#3137; &#3118;&#3134;&#3111;&#3149;&#3119;&#3118;&#3134;&#3122; &#3125;&#3135;&#3111;&#3149;&#3119;&#3134;&#3120;&#3149;&#3109;&#3137;&#3122; &#3110;&#3139;&#3127;&#3149;&#3103;&#3149;&#3119;&#3134; , &#3114;&#3149;&#3120;&#3108;&#3135; &#3090;&#3093;&#3149;&#3093;&#3120;&#3135;&#3093;&#3135; &#3128;&#3134;&#3074;&#3093;&#3143;&#3108;&#3135;&#3093; &#3125;&#3135;&#3111;&#3149;&#3119;&#3134; &#3114;&#3149;&#3120;&#3118;&#3134;&#3112;&#3134;&#3122;&#3137; &#3077;&#3074;&#3110;&#3137;&#3116;&#3134;&#3103;&#3137;&#3122;&#3146; &#3081;&#3074;&#3105;&#3134;&#3122;&#3112;&#3135;, &#3114;&#3149;&#3120;&#3108;&#3135; &#3090;&#3093;&#3149;&#3093;&#3120;&#3137; &#3114;&#3149;&#3120;&#3119;&#3147;&#3100;&#3112;&#3074; &#3114;&#3146;&#3074;&#3110;&#3134;&#3122;&#3112;&#3142; &#3081;&#3110;&#3149;&#3110;&#3143;&#3126;&#3074;&#3108;&#3147; &#3128;&#3149;&#3125;&#3143;&#3098;&#3149;&#3099; &#3128;&#3074;&#3128;&#3149;&#3109; &#3116;&#3134;&#3122; &#3128;&#3149;&#3125;&#3143;&#3098;&#3149;&#3099; &#3112;&#3135;&#3125;&#3149;&#3119;&#3112;&#3137; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137; &#3117;&#3134;&#3127; &#3122;&#3147;&#3093;&#3135; &#3128;&#3149;&#3109;&#3134;&#3112;&#3135;&#3093;&#3136;&#3093;&#3120;&#3135;&#3074;&#3098;&#3143; &#3114;&#3149;&#3120;&#3112;&#3134;&#3123;&#3135;&#3093;&#3122;&#3112;&#3137; &#3108;&#3119;&#3134;&#3120;&#3137;&#3098;&#3143;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#3077;&#3074;&#3108;&#3120;&#3149;&#3095;&#3108; &#3077;&#3125;&#3095;&#3134;&#3129;&#3112; &#3093;&#3138;&#3105;&#3134; &#3100;&#3149;&#3102;&#3134;&#3112;&#3134;&#3112;&#3135;&#3093;&#3135; &#3110;&#3147;&#3129;&#3110;&#3114;&#3105;&#3110;&#3137;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;1-7-14 &#3125;&#3098;&#3112;&#3118;&#3137;: &#3077;&#3112;&#3135; &#3114;&#3149;&#3120;&#3134;&#3120;&#3149;&#3109;&#3135;&#3074;&#3098;&#3135; &#3125;&#3142;&#3074;&#3105;&#3135;&#3119;&#3137; &#3112;&#3134; &#3110;&#3149;&#3120;&#3137;&#3114;&#3110;&#3137;&#3074;&#3105;&#3137; &#3119;&#3134;&#3100;&#3137;&#3112; &#3093;&#3135; &#3103;&#3149;&#3122;&#3112;&#3135;&#3119;&#3142;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#3078;&#3120;&#3147;&#3095;&#3149;&#3119;&#3125;&#3120;&#3149;&#3111;&#3093; &#3078;&#3129;&#3134;&#3120;&#3074; &#3108;&#3136;&#3128;&#3137;&#3093;&#3137;&#3112;&#3149;&#3112;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#3080; &#3128;&#3074;&#3116;&#3074;&#3111;&#3134;&#3112;&#3135;&#3093;&#3135; &#3110;&#3134;&#3112;&#3135; &#3081;&#3112;&#3135;&#3093;&#3135; &#3125;&#3122;&#3112; &#3077;&#3112;&#3137;&#3118;&#3135;&#3108;&#3135;&#3112;&#3135; &#3093;&#3122;&#3135;&#3095;&#3135;&#3074;&#3098;&#3143; &#3126;&#3093;&#3149;&#3108;&#3135; &#3081;&#3074;&#3105;&#3110;&#3137;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#3125;&#3120;&#3149;&#3095;&#3074; : &#3126;&#3134;&#3093;&#3134;&#3129;&#3134;&#3120;&#3074; &#3093;&#3134;&#3125;&#3122;&#3128;&#3135;&#3112; &#3114;&#3110;&#3134;&#3120;&#3149;&#3110;&#3134;&#3122;&#3137;: &#3093;&#3146;&#3116;&#3149;&#3116;&#3120;&#3135; &#3108;&#3137;&#3120;&#3137;&#3118;&#3137; : 1 &#3093;&#3114;&#3149;&#3114;&#3137; &#3114;&#3074;&#3098;&#3110;&#3134;&#3120; : 1 &#3093;&#3114;&#3149;&#3114;&#3137; &#3108;&#3119;&#3134;&#3120;&#3137; &#3098;&#3143;&#3119;&#3137; &#3125;&#3135;&#3111;&#3134;&#3112;&#3074;: 1:1 &#3122;&#3147; &#3093;&#3146;&#3116;&#3149;&#3116;&#3120;&#3135; &#3108;&#3137;&#3120;&#3137;&#3118;&#3137;, &#3114;&#3074;&#3098;&#3110;&#3134;&#3120;&#3112;&#3137; &#3093;&#3122;&#3135;&#3114;&#3135; &#3114;&#3146;&#3119;&#3149;&#3119;&#3135;&#3118;&#3136;&#3110; &#3114;&#3142;&#3103;&#3149;&#3103;&#3135;, &#3095;&#3103;&#3149;&#3103;&#3135; &#3114;&#3105;&#3143; &#3125;&#3120;&#3093;&#3137; &#3093;&#3122;&#3137;&#3114;&#3137;&#3108;&#3138; &#3081;&#3074;&#3105;&#3134;&#3122;&#3135;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#3093;&#3134;&#3112;&#3136; &#3118;&#3112;&#3128;&#3137; &#3125;&#3136;&#3103;&#3135;&#3114;&#3144; &#3078;&#3111;&#3134;&#3120;&#3114;&#3105;&#3135; &#3081;&#3074;&#3103;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#3093;&#3112;&#3105; &#3122;&#3147;&#3112;&#3135; &#3125;&#3144;&#3126;&#3143;&#3127;&#3135;&#3093; &#3128;&#3135;&#3110;&#3149;&#3111;&#3134;&#3074;&#3108;&#3074;&#3122;&#3147; &#3079;&#3125;&#3135; (&#3128;&#3134;&#3093;&#3149;&#3127;&#3149;&#3119;&#3134;&#3111;&#3134;&#3120;&#3134;&#3122;&#3137;/&#3083;&#3100;&#3137;&#3125;&#3137;&#3122;&#3137;) &#3077;&#3112;&#3137;&#3118;&#3135;&#3108;&#3135;&#3122;&#3147;&#3112;&#3143; &#3098;&#3120;&#3149;&#3098;&#3135;&#3074;&#3098;&#3116;&#3105;&#3135;&#3112;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&quot; &#3077;&#3074;&#3110;&#3135; &#3112;&#3134;&#3095;&#3143;&#3126;&#3149;&#3125;&#3120;&#3135; &#3095;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#3114;&#3137;&#3120;&#3134;&#3108;&#3112; &#3093;&#3134;&#3122;&#3074; &#3112;&#3137;&#3074;&#3105;&#3135; &#3086;&#3125;&#3149;&#3125;&#3120;&#3135;&#3098;&#3143; &#3125;&#3135;&#3112;&#3134;&#3126;&#3112;&#3074; &#3098;&#3143;&#3119;&#3116;&#3105;&#3122;&#3143;&#3112;&#3135; &#3077;&#3095;&#3149;&#3112;&#3135;, &#3128;&#3149;&#3108;&#3137;&#3108;&#3135;&#3093;&#3135; &#3086;&#3074;&#3108;&#3144;&#3112;&#3134; &#3077;&#3120;&#3149;&#3129;&#3108; &#3095;&#3122;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#3098;&#3138;&#3114;&#3135;&#3074;&#3098;&#3143; &#3125;&#3135;&#3127;&#3119;&#3074; &#3125;&#3143;&#3120;&#3143; &#3117;&#3134;&#3127;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112;&#3134;, &#3093;&#3074;&#3114;&#3149;&#3119;&#3138;&#3103;&#3120;&#3149; &#3079;&#3074;&#3108;&#3093;&#3137;&#3118;&#3137;&#3074;&#3110;&#3137;&#3122;&#3134; &#3112;&#3105;&#3137;&#3128;&#3149;&#3108;&#3138;&#3074;&#3105;&#3095;&#3122;&#3110;&#3137;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#3110;&#3136;&#3112;&#3135;&#3122;&#3147; &#3112;&#3143;&#3120;&#3137;&#3095;&#3134; &#3128;&#3149;&#3125;&#3143;&#3098;&#3149;&#3099;&#3134; &#3128;&#3134;&#3074;&#3093;&#3143;&#3108;&#3135;&#3093;&#3134;&#3122; &#3078;&#3093;&#3139;&#3108;&#3135;&#3122;&#3147; &#3125;&#3137;&#3112;&#3149;&#3112; &#3128;&#3135;&#3112;&#3135;&#3118;&#3134;&#3122;&#3137; &#3098;&#3138;&#3105;&#3125;&#3098;&#3149;&#3098;&#3137;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#3095;&#3137;&#3120;&#3137;&#3122; &#3125;&#3139;&#3110;&#3149;&#3111; &#3126;&#3135;&#3122;&#3149;&#3114;&#3135; &#3125;&#3120;&#3125;&#3107;&#3135;&#3095;&#3149;&#3117;&#3134;&#3074;&#3111;&#3125; &#3100;&#3112;&#3137;&#3122; &#3112;&#3134;&#3126;&#3149;&#3120;&#3135;&#3108;&#3137;&#3122;&#3112;&#3137; &#3128;&#3134;&#3111;&#3137;&#3100;&#3112;&#3137;&#3122;&#3073; &#3095;&#3120;&#3137;&#3107;&#3073; &#3116;&#3143;&#3110;&#3121;&#3135;&#3093;&#3118;&#3137; &#3125;&#3146;&#3120;&#3119;&#3093;&#3137;&#3074;&#3105;&#3073;&#3095;&#3073; &#3116;&#3149;&#3120;&#3147;&#3108;&#3142; &#3128;&#3093;&#3122; &#3100;&#3112;&#3137;&#3122;&#3137; &#3112;&#3135;&#3112;&#3149;&#3112;&#3137; &#3128;&#3074;&#3128;&#3149;&#3108;&#3137;&#3108;&#3135;&#3074;&#3114; 47 &#3093;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#3108;&#3147;&#3103;&#3135;&#3093;&#3147;&#3105;&#3122;&#3137; 27.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&quot; &quot;&#3093;&#3135;&#3074;&#3110;&#3135;&#3103;&#3135;&#3128;&#3134;&#3120;&#3135; &#3119;&#3135;&#3110;&#3143; &#3114;&#3134;&#3103; &#3114;&#3134;&#3105;&#3134;&#3125;&#3149; .&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#3125;&#3074;&#3093;&#3134;&#3119; &#3118;&#3137;&#3093;&#3149;&#3093;&#3122;&#3149;&#3122;&#3147; &#3114;&#3128;&#3137;&#3114;&#3137; &#3093;&#3122;&#3135;&#3114;&#3135; &#3093;&#3146;&#3110;&#3149;&#3110;&#3135; &#3112;&#3136;&#3103;&#3135;&#3122;&#3147; &#3081;&#3105;&#3135;&#3093;&#3135;&#3074;&#3098;&#3135; &#3125;&#3134;&#3120;&#3149;&#3098;&#3143;&#3119;&#3134;&#3122;&#3135;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#3080; &#3125;&#3144;&#3125;&#3135;&#3111;&#3149;&#3119;&#3074; &#3086;&#3125;&#3120;&#3135;&#3098;&#3143; &#3114;&#3149;&#3120;&#3134;&#3114;&#3149;&#3108;&#3135;&#3074;&#3098;&#3135;&#3112;&#3110;&#3135;?&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;..&quot; &quot;&#3077;&#3110;&#3074;&#3108;&#3134; &#3086;&#3074;&#3110;&#3137;&#3093;&#3137;&#3120;&#3134;!&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#3108;&#3120;&#3149;&#3125;&#3134;&#3108; &#3090;&#3093;&#3103;&#3135;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#3118;&#3134;&#3118;&#3119;&#3149;&#3119; 14.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#3093;&#3105;&#3135;&#3073;&#3110;&#3135; &#3120;&#3135;&#3114;&#3137;&#3122;&#3114;&#3144;&#3073; &#3116;&#3147;&#3125;&#3074;&#3095;&#3073; &#3095;&#3105;&#3073;&#3095;&#3135;&#3119;&#3137;&#3112;&#3149;&#3112; &#3112;&#3136;&#3093;&#3137; &#3118;&#3137;&#3110;&#3121;&#3073; &#3100;&#3112;&#3135; &#3120;&#3135;&#3114;&#3137;&#3112;&#3139;&#3114;&#3137;&#3122;&#3119;&#3074;&#3110;&#3137;&#3073; &#3110;&#3095;&#3135;&#3122;&#3135; &#3128;&#3134;&#3118;&#3134;&#3110;&#3149;&#3119;&#3137;&#3114;&#3134;&#3119;&#3074;&#3116;&#3137; &#3122;&#3146;&#3095;&#3135;&#3112; &#3128;&#3074;&#3114;&#3149;&#3120; &#3119;&#3147;&#3095;&#3118;&#3137;&#3112;&#3073; &#3100;&#3143;&#3128;&#3135; &#3125;&#3120;&#3149;&#3108;&#3135;&#3122;&#3149;&#3122;&#3137;&#3098;&#3137;&#3112;&#3149;&#3112;&#3142; &#3098;&#3142;&#3114;&#3137;&#3118;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#3118;&#3112;&#3074; &#3086;&#3074;&#3108; &#3118;&#3074;&#3098;&#3135; &#3116;&#3074;&#3105;&#3135; &#3077;&#3119;&#3135;&#3112;&#3134; &#3128;&#3120;&#3143; &#3128;&#3149;&#3093;&#3149;&#3120;&#3138;&#3122;&#3137; &#3112;&#3103;&#3149;&#3122;&#3137; &#3122;&#3143;&#3112;&#3135;&#3110;&#3119;&#3135;&#3108;&#3143; &#3093;&#3098;&#3149;&#3098;&#3135;&#3108;&#3074;&#3095;&#3134; &#3093;&#3146;&#3112;&#3118;&#3137;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;1.27 &#3125;&#3143;&#3110;&#3134;&#3122; &#3093;&#3120;&#3149;&#3108;&#3122;&#3137; &#3118;&#3137;&#3095;&#3149;&#3095;&#3137;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#3079;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#3128;&#3149;&#3103;&#3125;&#3149; &#3125;&#3142;&#3122;&#3135;&#3095;&#3135;&#3074;&#3098;&#3135; &#3116;&#3134;&#3074;&#3105;&#3136; &#3122;&#3147; &#3078;&#3119;&#3135;&#3122;&#3149; &#3125;&#3143;&#3128;&#3135; , &#3078; &#3112;&#3138;&#3112;&#3142; &#3093;&#3134;&#3095;&#3135;&#3112; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3093;&#3122;&#3137;&#3114;&#3137;&#3093;&#3137;&#3112;&#3149;&#3112; &#3114;&#3135;&#3074;&#3105;&#3135;&#3112;&#3135; &#3098;&#3135;&#3112;&#3149;&#3112;&#3098;&#3135;&#3112;&#3149;&#3112; &#3125;&#3105;&#3122;&#3137; &#3122;&#3134;&#3095;&#3134; &#3090;&#3108;&#3149;&#3108;&#3137;&#3093;&#3137;&#3112;&#3135; &#3116;&#3134;&#3074;&#3105;&#3136; &#3122;&#3147; &#3125;&#3143;&#3128;&#3135; &#3086;&#3120;&#3149;&#3120;&#3095;&#3134; &#3093;&#3134;&#3122;&#3095;&#3134;&#3112;&#3143; &#3108;&#3135;&#3119;&#3149;&#3119;&#3134;&#3122;&#3135;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#3118;&#3135;&#3110;&#3149;&#3110;&#3142;&#3122;&#3137;, &#3118;&#3143;&#3105;&#3122;&#3137; &#3122;&#3143;&#3098;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#3129;&#3135;&#3074;&#3110;&#3138; &#3118;&#3108;&#3074; &#3110;&#3143;&#3125;&#3134;&#3122;&#3119;&#3134;&#3122;&#3137; &#3125;&#3143;&#3110;&#3134;&#3122;&#3137; &#3114;&#3137;&#3120;&#3134;&#3107;&#3134;&#3122;&#3137; &#3129;&#3135;&#3074;&#3110;&#3138; &#3118;&#3108;&#3074; &#3114;&#3074;&#3105;&#3137;&#3095;&#3122;&#3137; &#3129;&#3135;&#3074;&#3110;&#3138; &#3118;&#3108;&#3074; &#3110;&#3143;&#3125;&#3108;&#3122;&#3137; &#3112;&#3135;&#3096;&#3074;&#3103;&#3137;&#3125;&#3137; &#3125;&#3143;&#3110;&#3134;&#3122;&#3122;&#3147; &#3083;&#3095;&#3149;&#3125;&#3143;&#3110;&#3118;&#3137; &#3077;&#3108;&#3149;&#3119;&#3074;&#3108; &#3114;&#3137;&#3120;&#3134;&#3108;&#3112;&#3118;&#3144;&#3112; &#3125;&#3143;&#3110;&#3118;&#3137;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#3118;&#3112;&#3125;&#3120;&#3134;&#3122;&#3137; &#3077;&#3074;&#3103;&#3143; &#3108;&#3112; &#3128;&#3074;&#3108;&#3134;&#3112;&#3134;&#3112;&#3135;&#3093;&#3135; &#3093;&#3122;&#3135;&#3095;&#3135;&#3112; &#3078;&#3105;&#3114;&#3135;&#3122;&#3149;&#3122;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#3087;&#3110;&#3144;&#3112;&#3134; &#3077;&#3112;&#3149;&#3112;&#3134;&#3112;&#3074;&#3103;&#3143; &#3098;&#3134;&#3122;&#3137;, &#3114;&#3142;&#3110;&#3149;&#3110; &#3114;&#3142;&#3110;&#3149;&#3110; &#3110;&#3107;&#3149;&#3107;&#3134;&#3122;&#3137; &#3114;&#3142;&#3105;&#3137;&#3108;&#3138; &#3112;&#3134; &#3093;&#3134;&#3123;&#3149;&#3123;&#3118;&#3136;&#3110; &#3114;&#3105;&#3135;&#3119;&#3143;&#3105;&#3137;&#3128;&#3149;&#3108;&#3134;&#3125;&#3137;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#3118;&#3134;&#3111;&#3149;&#3119;&#3118;&#3135;&#3093; &#3117;&#3134;&#3125;&#3112;&#3122;&#3122;&#3147; &#3128;&#3120;&#3149;&#3125;&#3126;&#3138;&#3112;&#3149;&#3119;&#3108;&#3149;&#3125;&#3074;, &#3119;&#3147;&#3095;&#3134;&#3098;&#3134;&#3120; &#3117;&#3134;&#3125;&#3112;&#3122;&#3147; &#3116;&#3134;&#3129;&#3149;&#3119; &#3126;&#3138;&#3112;&#3149;&#3119;&#3108;&#3149;&#3125;&#3074;, &#3128;&#3148;&#3108;&#3149;&#3120;&#3134;&#3074;&#3108;&#3135;&#3093;&#3074;&#3122;&#3147; &#3116;&#3134;&#3129;&#3149;&#3119;&#3134;&#3120;&#3149;&#3109;&#3134;&#3112;&#3137;&#3118;&#3143;&#3119;&#3108;&#3149;&#3125; &#3118;&#3120;&#3135;&#3119;&#3137; &#3125;&#3144;&#3117;&#3134;&#3127;&#3135;&#3093; &#3117;&#3134;&#3125;&#3112;&#3122;&#3137; &#3116;&#3134;&#3129;&#3149;&#3119;&#3134;&#3120;&#3149;&#3109; &#3114;&#3149;&#3120;&#3108;&#3149;&#3119;&#3093;&#3149;&#3127;&#3125;&#3134;&#3110;&#3137;&#3122;&#3137; &#3081;&#3112;&#3149;&#3112;&#3125;&#3135;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#3120;&#3143;&#3125;&#3108;&#3135; &#3114;&#3142;&#3110;&#3149;&#3110; &#3116;&#3134;&#3122;&#3126;&#3135;&#3093;&#3149;&#3127; &#3093;&#3074;&#3114;&#3149;&#3119;&#3138;&#3103;&#3120;&#3149;, &#3100;&#3134;&#3122;, &#3118;&#3146;&#3116;&#3144;&#3122;&#3149; &#3081;&#3114;&#3093;&#3120;&#3107;&#3134;&#3122;&#3112;&#3137; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137; &#3122;&#3147;&#3112;&#3135;&#3093;&#3135; &#3108;&#3136;&#3128;&#3137;&#3093;&#3137;&#3120;&#3134;&#3125;&#3105;&#3074;&#3122;&#3147; &#3108;&#3147;&#3105;&#3149;&#3114;&#3105;&#3143; &#3118;&#3134;&#3120;&#3149;&#3095;&#3110;&#3120;&#3149;&#3126;&#3135;&#3112;&#3135; &#3080; &#3114;&#3137;&#3128;&#3149;&#3108;&#3093;&#3074;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#3128;&#3134;&#3093;&#3149;&#3127;&#3149;&#3119;&#3134;&#3111;&#3134;&#3120;&#3134;&#3122;&#3137;/&#3083;&#3100;&#3137;&#3125;&#3137;&#3122;&#3137; &#3128;&#3134;&#3120;&#3149;&#3125;&#3108;&#3149;&#3120;&#3135;&#3093; &#3114;&#3149;&#3120;&#3108;&#3135;&#3114;&#3134;&#3110;&#3112;&#3093;&#3137; &#3100;&#3149;&#3102;&#3134;&#3112;&#3118;&#3138;&#3122;&#3134;&#3122;&#3137; &#3077;&#3112;&#3137;&#3093;&#3146;&#3074;&#3103;&#3143;; &#3087; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135;&#3093;&#3144;&#3108;&#3143; &#3118;&#3120;&#3146;&#3093; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135; &#3077;&#3112;&#3137;&#3118;&#3135;&#3108;&#3135;&#3093;&#3135; (&#3112;&#3135;&#3114;&#3149;&#3114;&#3137;) &#3118;&#3120;&#3135;&#3119;&#3137; &#3125;&#3149;&#3119;&#3134;&#3114;&#3149;&#3108;&#3135;&#3093;&#3135; (&#3114;&#3146;&#3095;) &#3077;&#3125;&#3135;&#3112;&#3134;&#3117;&#3134;&#3125; &#3128;&#3074;&#3116;&#3074;&#3111;&#3074; &#3111;&#3139;&#3125;&#3136;&#3093;&#3120;&#3135;&#3074;&#3098;&#3122;&#3143;&#3093;&#3114;&#3147;&#3108;&#3134;&#3105;&#3147; &#3077;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#3078; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135;&#3093;&#3135; &#3077;&#3112;&#3137;&#3118;&#3135;&#3108;&#3135;/&#3125;&#3149;&#3119;&#3134;&#3114;&#3149;&#3108;&#3137;&#3122;&#3093;&#3137; &#3077;&#3120;&#3149;&#3109;&#3118;&#3143; &#3095;&#3147;&#3098;&#3120;&#3135;&#3074;&#3098;&#3110;&#3137;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#3125;&#3143;&#3095;&#3135;&#3074;&#3098;&#3135;, &#3098;&#3135;&#3125;&#3120;&#3149;&#3122;&#3147; &#3081;&#3105;&#3135;&#3093;&#3135;&#3112; &#3118;&#3137;&#3093;&#3149;&#3093;&#3122;&#3137; &#3093;&#3122;&#3114;&#3134;&#3122;&#3135;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#3125;&#3135;&#3110;&#3149;&#3119;&#3134;&#3120;&#3149;&#3109;&#3137;&#3122;&#3093;&#3137;, &#3125;&#3139;&#3110;&#3149;&#3111;&#3137;&#3122;&#3093;&#3137; &#3110;&#3136;&#3112;&#3135;&#3125;&#3122;&#3112; &#3079;&#3116;&#3149;&#3116;&#3074;&#3110;&#3137;&#3122;&#3137; &#3087;&#3120;&#3149;&#3114;&#3105;&#3137;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#3099;&#3134;&#3103;&#3149; &#3122;&#3147; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3095;&#3108; &#3094;&#3134;&#3108;&#3134;&#3122;&#3137; &#3114;&#3149;&#3120;&#3128;&#3134;&#3120; &#3094;&#3134;&#3108;&#3134;&#3122;&#3137; &#3077;&#3112;&#3135; &#3120;&#3142;&#3074;&#3105;&#3137;&#3120;&#3093;&#3134;&#3122;&#3137;.&lt;/s&gt;
</pre></body></html>
