<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1041;&#1072; &#1093;&#1072;&#1105;&#1083;&#1080; &#1087;&#1080;&#1089;&#1072;&#1088;&#1072;&#1082; &#1095;&#1091;&#1085;&#1080;&#1085; &#1084;&#1077;&#1086;&#1084;&#1072;&#1076;, &#1082;&#1080; &#1114;&#1072;&#1084;&#1080;&#1085; &#1079;&#1072;&#1084;&#1086;&#1085; &#1084;&#1086;&#1096;&#1080;&#1085; &#1088;&#1072;&#1092;&#1090;&#1072; &#1073;&#1072; &#1084;&#1086;&#1096;&#1080;&#1085;&#1080; &#1076;&#1080;&#1075;&#1072;&#1088; &#1073;&#1072;&#1088;&#1084;&#1077;&#1093;&#1263;&#1088;&#1072;&#1076; &#1074;&#1072; &#1105; &#1073;&#1072; &#1103;&#1075;&#1086;&#1085; &#1096;&#1072;&#1093;&#1080; &#1089;&#1072;&#1088;&#1080; &#1088;&#1086;&#1114; &#1084;&#1077;&#1079;&#1072;&#1085;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1040;&#1079; &#1072;&#1074;&#1074;&#1072;&#1083; &#1073;&#1072; &#1080;&#1085; &#1082;&#1086;&#1088; &#1085;&#1072;&#1073;&#1086;&#1103;&#1076; &#1076;&#1072;&#1089;&#1090; &#1084;&#1077;&#1079;&#1072;&#1076;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1054;&#1093;&#1072;&#1085;&#1075;&#1072;&#1088; &#1076;&#1091;&#1093;&#1090;&#1072;&#1088;&#1077; &#1076;&#1086;&#1096;&#1090;, &#1082;&#1080; &#1085;&#1086;&#1084;&#1072;&#1096; &#1040;&#1076;&#1086;&#1083;&#1072;&#1090;&#1093;&#1086;&#1085; &#1073;&#1091;&#1076;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1057;&#1086;&#1083;&#1080; 1916 - &#1096;&#1263;&#1088;&#1080;&#1096;&#1080; &#1084;&#1072;&#1088;&#1076;&#1091;&#1084;&#1080; &#1054;&#1089;&#1080;&#1105;&#1080; &#1052;&#1080;&#1105;&#1085;&#1072; &#1073;&#1072; &#1084;&#1091;&#1179;&#1086;&#1073;&#1080;&#1083;&#1080; &#1089;&#1080;&#1105;-&#1089;&#1072;&#1090;&#1080; &#1084;&#1091;&#1089;&#1090;&#1072;&#1084;&#1083;&#1080;&#1082;&#1072;&#1074;&#1080;&#1080; &#1056;&#1091;&#1089;&#1080;&#1103;&#1080; &#1087;&#1086;&#1076;&#1096;&#1086;&#1203;&#1251;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1040;&#1079; &#1080;&#1085; &#1088;&#1086;&#1114; &#1076;&#1072;&#1114;&#1114;&#1086; &#1073;&#1086;&#1088; &#1088;&#1072;&#1092;&#1090;&#1072; &#1086;&#1084;&#1072;&#1076;&#1072; &#1073;&#1086;&#1096;&#1072;&#1076; &#1114;&#1072;&#1084;, &#1072;&#1085;&#1080;&#1116;&#1072;&#1096;&#1088;&#1086; &#1085;&#1072;&#1084;&#1077;&#1076;&#1086;&#1085;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1061;&#1091;&#1090;&#1090;&#1072;&#1083; - &#1084;&#1091;&#1083;&#1082;&#1077;&#1089;&#1090; &#1076;&#1072;&#1088; &#1074;&#1086;&#1076;&#1080;&#1080; &#1073;&#1072;&#1081;&#1085;&#1080; &#1076;&#1072;&#1088;&#1105;&#1080; &#1042;&#1072;&#1093;&#1096; &#1074;&#1072; &#1055;&#1072;&#1085;&#1207; &#1073;&#1086; &#1096;&#1072;&#1203;&#1088;&#1203;&#1086;&#1080; &#1073;&#1086;&#1089;&#1090;&#1086;&#1085;&#1080;&#1080; &#1061;&#1091;&#1083;&#1073;&#1091;&#1082; &#1074;&#1072; &#1052;&#1091;&#1085;&#1082;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1052;&#1086;, &#1084;&#1072;&#1088;&#1076;&#1091;&#1084; &#1073;&#1072;&#1098;&#1079;&#1072;&#1085; &#1073;&#1077;&#1084;&#1072;&#1074;&#1088;&#1080;&#1076; &#1079;&#1080;&#1105;&#1076;&#1072; &#1080;&#1083;&#1090;&#1080;&#1092;&#1086;&#1090;&#1091; &#1085;&#1072;&#1079;&#1086;&#1082;&#1072;&#1090; &#1079;&#1086;&#1114;&#1080;&#1088; &#1084;&#1077;&#1082;&#1091;&#1085;&#1077;&#1084;, &#1087;&#1086;&#1089;&#1080; &#1093;&#1086;&#1090;&#1080;&#1088; &#1084;&#1077;&#1075;&#1263;&#1077;&#1084;, &#1072;&#1075;&#1072;&#1088;&#1095;&#1251; &#1073;&#1072;&#1098;&#1079;&#1072;&#1085; &#1080;&#1085; &#1092;&#1077;&#1098;&#1083;&#1072;&#1084;&#1086;&#1085; &#1086;&#1116;&#1080;&#1073;&#1072;&#1090;&#1080; &#1085;&#1086;&#1093;&#1091;&#1096; &#1114;&#1072;&#1084; &#1084;&#1077;&#1086;&#1074;&#1072;&#1088;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1262; &#1075;&#1263;&#1096;&#1072;&#1082;&#1080; &#1088;&#1072;&#1076;&#1080;&#1086;&#1088;&#1086; &#1090;&#1086;&#1092;&#1090;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1044;&#1072;&#1088; &#1085;&#1072;&#1079;&#1076;&#1080; &#1083;&#1072;&#1074;&#1114;&#1072;&#1077;, &#1082;&#1080; &#1088;&#1072;&#1116;&#1072;&#1084;&#1080; &#1073;&#1072;&#1083;&#1072;&#1085;&#1076;&#1080;&#1080; &#1080;&#1085; &#1072;&#1107;&#1073;&#1072;&#1088;&#1086; &#1085;&#1072;&#1074;&#1080;&#1096;&#1090;&#1072;&#1072;&#1085;&#1076;, &#1084;&#1072;&#1081;&#1076;&#1086;&#1085;&#1095;&#1072;&#1080; &#1092;&#1072;&#1088;&#1086;&#1093;&#1077; &#1074;&#1086;&#1116;&#1077;&#1098; &#1073;&#1091;&#1076;. &mdash; &#1063;&#1251; &#1093;&#1077;&#1083; &#1090;&#1086;&#1088;&#1080;&#1082;-&#1072;!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&laquo;&#1058;&#1072;&#1074;&#1073;&#1072;, &#1072;&#1079; &#1082;&#1091;&#1113;&#1086; &#1073;&#1072; &#1079;&#1072;&#1073;&#1086;&#1085;&#1080; &#1082;&#1263;&#1076;&#1072;&#1082; &#1080;&#1085; &#1089;&#1091;&#1093;&#1072;&#1085; &#1086;&#1084;&#1072;&#1076;?&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1044;&#1072;&#1074;&#1088;&#1086;&#1085; &#1073;&#1072; &#1082;&#1072;&#1073;&#1080;&#1085;&#1072;&#1080; &#1089;&#1072;&#1073;&#1091;&#1082;&#1088;&#1072;&#1074;&#1077;, &#1082;&#1080; &#1263;&#1088;&#1086; &#1073;&#1072; &#1080;&#1085; &#1113;&#1086; &#1086;&#1074;&#1072;&#1088;&#1076;&#1072; &#1073;&#1091;&#1076;, &#1085;&#1080;&#1096;&#1072;&#1089;&#1090;&#1091; &#1073;&#1072; &#1073;&#1077;&#1084;&#1086;&#1088;&#1093;&#1086;&#1085;&#1072; &#1086;&#1084;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1054;&#1085;&#1114;&#1086; &#1090;&#1086;&#1088;&#1072;&#1092;&#1090; &#1073;&#1072; &#1076;&#1072;&#1088;&#1091;&#1085;&#1080; &#1072;&#1073;&#1088;&#1080; &#1107;&#1072;&#1092;&#1089; &#1084;&#1077;&#1076;&#1072;&#1088;&#1086;&#1084;&#1072;&#1076;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1058;&#1072;&#1089;&#1089;&#1072;&#1074;&#1091;&#1088; &#1084;&#1077;&#1082;&#1091;&#1085;&#1072;&#1084; &#1095;&#1251; &#1089;&#1072;&#1081;&#1088;&#1080; &#1076;&#1080;&#1083;&#1082;&#1091;&#1096;&#1086; &#1082;&#1072;&#1088;&#1076;&#1072;&#1077;&#1076;!..&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1041;&#1086;&#1079; &#1075;&#1091;&#1092;&#1090;&#1072;&#1085;&#1076;, &#1082;&#1080; &#1073;&#1072;&#1088;&#1086;&#1073;&#1072;&#1088;&#1080; &#1075;&#1091;&#1079;&#1072;&#1096;&#1090;&#1072;&#1085;&#1080; &#1075;&#1091;&#1088;&#1263;&#1114;&#1080; &#1090;&#1072;&#1081;&#1105;&#1088;&#1251; &#1103;&#1082; &#1089;&#1086;&#1083; &#1076;&#1072;&#1088; &#1073;&#1077;&#1084;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1085;&#1080; &#1076;&#1086;&#1085;&#1080;&#1096;&#1075;&#1086;&#1114; &#1092;&#1072;&#1088;&#1088;&#1086;&#1096;&#1251; &#1084;&#1077;&#1082;&#1091;&#1085;&#1251;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1043;&#1072;&#1088; &#1073;&#1072;&#1088; &#1089;&#1072;&#1088;&#1080; &#1085;&#1072;&#1092;&#1089;&#1080; &#1093;&#1091;&#1076; &#1072;&#1084;&#1080;&#1088;&#1251;, &#1084;&#1072;&#1088;&#1076;&#1251;, &#1041;&#1072;&#1088; &#1082;&#1263;&#1088;&#1091; &#1082;&#1072;&#1088; &#1072;&#1088; &#1085;&#1091;&#1082;&#1090;&#1072; &#1085;&#1072;&#1075;&#1080;&#1088;&#1251;, &#1084;&#1072;&#1088;&#1076;&#1251;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1044;&#1080;&#1083;&#1080; &#1114;&#1072;&#1084;&#1086;&#1085; &#1091;&#1089;&#1090;&#1086;&#1114;&#1086;&#1088;&#1086; &#1105;&#1092;&#1090;&#1072; &#1085;&#1072;&#1084;&#1077;&#1090;&#1072;&#1074;&#1086;&#1085;&#1072;&#1084;, &#1075;&#1263;&#1077;&#1076;!&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1041;&#1077;&#1096;&#1072;&#1082;, &#1076;&#1072;&#1088; &#1088;&#1086;&#1114;&#1080; &#1089;&#1072;&#1092;&#1072;&#1088; &#1082;&#1072;&#1089; &#1073;&#1072; &#1089;&#1072;&#1093;&#1090;&#1080;&#1102; &#1084;&#1086;&#1085;&#1077;&#1072; &#1076;&#1091;&#1095;&#1086;&#1088; &#1084;&#1077;&#1086;&#1103;&#1076;, &#1263; &#1080;&#1085;&#1088;&#1086; &#1090;&#1072;&#1085; &#1084;&#1077;&#1075;&#1080;&#1088;&#1080;&#1092;&#1090;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1053;&#1080;&#1075;&#1072;&#1088;&#1077;&#1076; &#1073;&#1072; &#1084;&#1072;&#1179;&#1086;&#1083;&#1072;&#1080; &#1058;&#1086;&#1207;&#1080;&#1082;&#1080;&#1089;&#1090;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1055;&#1086;&#1076;&#1096;&#1086;&#1093; &#1080;&#1085;&#1088;&#1086; &#1092;&#1072;&#1093;&#1084;&#1080;&#1076;&#1072; &#1074;&#1072;&#1079;&#1080;&#1088;&#1080; &#1076;&#1086;&#1085;&#1086;&#1080; &#1093;&#1091;&#1076;&#1088;&#1086; &#1085;&#1072;&#1082;&#1091;&#1096;&#1090;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1178;&#1072;&#1083;&#1098;&#1072;&#1080; &#1041;&#1077;&#1096;&#1082;&#1077;&#1085;&#1090; &#1053;&#1086;&#1203;&#1080;&#1103;&#1080; &#1206;&#1080;&#1083;&#1080;&#1082;&#1091;&#1083; 24.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1041;&#1072; &#1113;&#1091;&#1079; &#1076;&#1072;&#1088;&#1076; &#1074;&#1072; &#1086;&#1116;&#1080;&#1073;&#1072;&#1090;&#1080; &#1086;&#1085; &#1263; &#1073;&#1086;&#1079; &#1095;&#1080;&#1079;&#1114;&#1086;&#1080; &#1076;&#1080;&#1075;&#1072;&#1088;&#1088;&#1086; &#1114;&#1072;&#1084; &#1084;&#1077;&#1073;&#1080;&#1085;&#1072;&#1076;, &#1084;&#1077;&#1076;&#1086;&#1085;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1262; &#1107;&#1072;&#1088;&#1116;&#1080; &#1093;&#1072;&#1105;&#1083;&#1086;&#1090; &#1073;&#1077;&#1080;&#1093;&#1090;&#1080;&#1105;&#1088; &#1086;&#1114;&#1077; &#1082;&#1072;&#1096;&#1080;&#1076;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1057;&#1086;&#1083;&#1203;&#1086;&#1080; 2006 - 2012 - &#1089;&#1086;&#1093;&#1090;&#1091;&#1084;&#1086;&#1085; &#1074;&#1072; &#1073;&#1072; &#1080;&#1089;&#1090;&#1080;&#1092;&#1086;&#1076;&#1072; &#1089;&#1091;&#1087;&#1086;&#1088;&#1080;&#1076;&#1072;&#1085;&#1080; &#1053;&#1041;&#1054; &#1057;&#1072;&#1085;&#1075;&#1090;&#1091;&#1076;&#1072; &ndash; 2 &#1073;&#1086; &#1203;&#1072;&#1084;&#1088;&#1086;&#1203;&#1080;&#1080; &#1206;&#1091;&#1084;&#1203;&#1091;&#1088;&#1080;&#1080; &#1061;&#1072;&#1083;&#1179;&#1080;&#1080; &#1063;&#1080;&#1085;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1064;&#1077;&#1098;&#1088;&#1203;&#1086;&#1080; &#1263; &#1089;&#1086;&#1076;&#1076;&#1072;&#1102; &#1088;&#1072;&#1074;&#1086;&#1085; &#1073;&#1091;&#1076;&#1072; &#1073;&#1072; &#1076;&#1080;&#1083;&#1080; &#1093;&#1086;&#1085;&#1072;&#1085;&#1076;&#1072; &#1090;&#1072;&#1072;&#1089;&#1089;&#1091;&#1088;&#1086;&#1090;&#1080; &#1085;&#1077;&#1082; &#1073;&#1086;&#1179;&#1251; &#1084;&#1077;&#1075;&#1091;&#1079;&#1086;&#1088;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1040;&#1084;&#1084;&#1086; &#1073;&#1072;&#1098;&#1076;&#1080; &#1093;&#1086;&#1089;&#1090;&#1075;&#1086;&#1088;&#1080;&#1080; &#1053;&#1072;&#1080;&#1084; &#1084;&#1072;&#1113;&#1073;&#1091;&#1088; &#1096;&#1091;&#1076;, &#1082;&#1080; &#1086;&#1096;&#1090;&#1251; &#1082;&#1091;&#1085;&#1072;&#1076;... &#1041;&#1072;&#1098;&#1076;&#1251; &#1086;&#1085; &#1082;&#1080; &#1114;&#1072;&#1084;&#1072; &#1072;&#1079; &#1263; &#1076;&#1072;&#1089;&#1090; &#1082;&#1072;&#1096;&#1080;&#1076;&#1072;&#1085;&#1076;, &#1080;&#1085; &#1076;&#1091;&#1093;&#1090;&#1072;&#1088; &#1073;&#1072;&#1088;&#1116;&#1072;&#1089;&#1076;&#1080; &#1263; &#1053;&#1072;&#1080;&#1084;&#1088;&#1086; &#1080;&#1085;&#1090;&#1080;&#1093;&#1086;&#1073; &#1082;&#1072;&#1088;&#1076;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1043;&#1091;&#1088;&#1075; &#1075;&#1091;&#1089;&#1092;&#1072;&#1085;&#1076;&#1080; &#1090;&#1091;&#1088;&#1086; &#1093;&#1263;&#1088;&#1076;&#1072;&#1085; &#1084;&#1077;&#1093;&#1086;&#1093;&#1072;&#1076;!&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&laquo;&#1053;&#1080;&#1075;&#1072;&#1088;, &#1076;&#1263;&#1089;&#1090;&#1080; &#1116;&#1072;&#1076;&#1088;&#1076;&#1086;&#1085;&#1072;&#1090;&#1088;&#1086; &#1095;&#1251; &#1075;&#1091;&#1085;&#1072; &#1073;&#1086;&#1079;&#1080;&#1095;&#1072; &#1084;&#1077;&#1082;&#1091;&#1085;&#1072;&#1084;!&raquo; &#1074;&#1072; &#1105; &#1073;&#1072;&#1088;&#1098;&#1072;&#1082;&#1089;, &laquo;&#1041;&#1091;&#1073;&#1080;&#1085;, &#1080;&#1085; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1080; &#1083;&#1072;&#1090;&#1090;&#1072;&#1088;&#1086; &#1073;&#1072; &#1095;&#1251; &#1087;&#1086;&#1103; &#1084;&#1077;&#1088;&#1072;&#1089;&#1086;&#1085;&#1072;&#1084;&raquo; &#1075;&#1091;&#1092;&#1090;&#1072;&#1085;&#1251; &#1263; &#1072;&#1079; &#1072;&#1074;&#1086;&#1079;&#1072;&#1096; &#1088;&#1072;&#1074;&#1096;&#1072;&#1085; &#1073;&#1091;&#1076;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1034;&#1072;&#1105;&#1090;&#1080; &#1086;&#1076;&#1072;&#1084;&#1086;&#1085;&#1080; &#1073;&#1077;&#1075;&#1091;&#1085;&#1086;&#1114;&#1088;&#1086; &#1096;&#1091;&#1084;&#1086; &#1114;&#1072;&#1088; &#1076;&#1091; &#1073;&#1072; &#1090;&#1072;&#1114;&#1083;&#1091;&#1082;&#1072; &#1084;&#1077;&#1075;&#1091;&#1079;&#1086;&#1088;&#1077;&#1076;. &mdash; &#1044;&#1080;&#1085;&#1072; &#1096;&#1091;&#1084;&#1086;&#1088;&#1086; &#1114;&#1072;&#1084; &#1073;&#1072;&#1095;&#1072;&#1114;&#1086; &#1076;&#1072;&#1088; &#1083;&#1072;&#1073;&#1080; &#1089;&#1086;&#1081; &#1096;&#1080;&#1096;&#1072; &#1076;&#1072;&#1088; &#1076;&#1072;&#1089;&#1090; &#1076;&#1080;&#1076;&#1072;&#1072;&#1085;&#1076;... &#1034;&#1072;, &#1090;&#1072;&#1114;&#1080; &#1075;&#1072;&#1087;&#1088;&#1086; &#1082;&#1086;&#1092;&#1090;&#1072;&#1085;&#1251; &#1073;&#1086;&#1096;&#1077;&#1076;, &#1093;&#1077;&#1083;&#1077; &#1075;&#1072;&#1087; &#1084;&#1077;&#1073;&#1072;&#1088;&#1086;&#1103;&#1076;, &#1076;&#1086;&#1084;&#1091;&#1083;&#1083;&#1086;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1064;&#1080;&#1088;&#1080;&#1085;&#1096;&#1086;&#1203; &#1064;&#1086;&#1203;&#1090;&#1077;&#1084;&#1091;&#1088; (1899 &ndash; 1937) - &#1061;&#1086;&#1076;&#1080;&#1084;&#1080; &#1203;&#1080;&#1079;&#1073;&#1080;&#1102; &#1076;&#1072;&#1074;&#1083;&#1072;&#1090;&#1251;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1063;&#1251; &#1073;&#1091;&#1076;? &mdash; &#1087;&#1091;&#1088;&#1089;&#1080;&#1076; &#1048;&#1089;&#1087;&#1072;&#1085;&#1076;. &mdash; &#1057;&#1086;&#1085;&#1251;, &mdash; &#1076;&#1072;&#1089;&#1090; &#1072;&#1092;&#1096;&#1086;&#1085;&#1076; &#1040;&#1079;&#1080;&#1079;&#1072;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1061;&#1072;&#1089;&#1072;&#1085;&#1072;&#1082; &#1087;&#1077;&#1096;&#1090;&#1072;&#1088;&#1072; &#1073;&#1072;&#1088;&#1080;&#1085; &#1079;&#1080;&#1085;&#1076;&#1072;&#1075;&#1080; &#1082;&#1072;&#1088;&#1076;&#1072; &#1075;&#1072;&#1096;&#1090;&#1072;&#1085; &#1075;&#1080;&#1088;&#1080;&#1092;&#1090;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1057;&#1086;&#1083;&#1203;&#1086;&#1080; 1040 - 1157 &#1044;&#1072;&#1088; &#1171;&#1072;&#1088;&#1073; &#1072;&#1079; &#1089;&#1086;&#1203;&#1080;&#1083;&#1080; &#1073;&#1072;&#1203;&#1088;&#1080; &#1052;&#1080;&#1105;&#1085;&#1072;&#1079;&#1072;&#1084;&#1080;&#1085; &#1090;&#1086; &#1050;&#1072;&#1096;&#1171;&#1072;&#1088;&#1080; &#1063;&#1080;&#1085; &#1076;&#1072;&#1088; &#1096;&#1072;&#1088;&#1179;, &#1072;&#1079; &#1073;&#1072;&#1203;&#1088;&#1080; &#1040;&#1088;&#1072;&#1083;&#1091; &#1050;&#1072;&#1089;&#1087;&#1080;&#1081; &#1090;&#1086; &#1093;&#1072;&#1083;&#1080;&#1207;&#1080; &#1060;&#1086;&#1088;&#1089; &#1178;&#1072;&#1073;&#1080;&#1083;&#1072;&#1203;&#1086; &#1074;&#1072; &#1093;&#1072;&#1083;&#1179;&#1203;&#1086;&#1080; &#1090;&#1091;&#1088;&#1082;&#1079;&#1072;&#1073;&#1086;&#1085; &#1074;&#1072; &#1092;&#1086;&#1088;&#1089;&#1080;&#1079;&#1072;&#1073;&#1086;&#1085; &#1044;&#1072;&#1074;&#1083;&#1072;&#1090;&#1080; &#1061;&#1086;&#1088;&#1072;&#1079;&#1084;&#1096;&#1086;&#1203;&#1080;&#1105;&#1085; &#1055;&#1086;&#1081;&#1090;&#1072;&#1093;&#1090; &ndash; &#1096;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1054;&#1076;&#1072;&#1084; &#1073;&#1077;&#1116;&#1072;&#1088;&#1086;&#1088;, &#1076;&#1080;&#1083;&#1090;&#1072;&#1085;&#1075;... &mdash; &#1052;&#1072;&#1085; &#1072;&#1079; &#1074;&#1072;&#1113;&#1114;&#1080; &#1087;&#1080;&#1089;&#1072;&#1088;&#1072;&#1084; &#1089;&#1072;&#1088;&#1086;&#1089;&#1077;&#1084;&#1072;&#1072;&#1084;, &mdash; &#1074;&#1072;&#1081; &#1076;&#1080;&#1075;&#1072;&#1088; &#1073;&#1072; &#1088;&#1263;&#1080; &#1085;&#1086;&#1079;&#1080;&#1088; &#1085;&#1072;&#1085;&#1080;&#1075;&#1072;&#1088;&#1080;&#1089;&#1090;&#1072; &#1089;&#1091;&#1093;&#1072;&#1085; &#1084;&#1077;&#1082;&#1072;&#1088;&#1076;. &mdash; &#1048;&#1085; &#1093;&#1077;&#1083; &#1073;&#1086;&#1096;&#1072;&#1076;, &#1073;&#1072;&#1098;&#1076;&#1080; &#1089;&#1077;-&#1095;&#1086;&#1088; &#1088;&#1263;&#1079; &#1103;&#1082; &#1088;&#1072;&#1114; &#1075;&#1072;&#1096;&#1090;&#1072; &#1084;&#1077;&#1086;&#1077;&#1076;-&#1076;&#1072;, &#1084;&#1072;&#1081;&#1083;&#1072;&#1096;. &mdash; &#1052;&#1077;&#1073;&#1080;&#1085;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1040;&#1085;&#1072;, &#1074;&#1072;&#1081; &#1054;&#1073;&#1080;&#1076;&#1086;&#1074; &#1114;&#1072;&#1084; &#1083;&#1072;&#1090; &#1093;&#1263;&#1088;&#1076;&#1072;&#1075;&#1251;... &#1054;&#1076;&#1072;&#1090;&#1072;&#1085;, &#1114;&#1072;&#1084;&#1080;&#1085; &#1079;&#1072;&#1081;&#1083; &#1084;&#1077;&#1096;&#1072;&#1074;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1040;&#1079; &#1082;&#1086;&#1114;&#1080;&#1083;&#1251; &#1085;&#1072; &#1072;&#1116;&#1083;&#1072;&#1096;&#1086;&#1085;&#1088;&#1086; &#1082;&#1086;&#1088; &#1084;&#1077;&#1092;&#1072;&#1088;&#1084;&#1086;&#1103;&#1085;&#1076;&#1091; &#1085;&#1072; &#1114;&#1091;&#1085;&#1072;&#1088;&#1072;&#1096;&#1086;&#1085;&#1088;&#1086;. &mdash; &#1064;&#1091;&#1084;&#1086; &#1082;&#1086;&#1088; &#1092;&#1072;&#1088;&#1084;&#1091;&#1076;&#1072; &#1076;&#1091;&#1085;&#1100;&#1105;&#1088;&#1086; &#1086;&#1073;&#1086;&#1076; &#1082;&#1072;&#1088;&#1076;&#1077;&#1076;! &mdash; &#1082;&#1080;&#1085;&#1086;&#1103; &#1082;&#1072;&#1088;&#1076; &#1040;&#1079;&#1080;&#1079;&#1072;. &mdash; &#1069; &ndash;&#1101;, &#1073;&#1072; &#1090;&#1091; &#1095;&#1251; &#1075;&#1263;&#1103;&#1084;... &#1052;&#1072;&#1085; &#1114;&#1072;&#1084;&#1080;&#1085; &#1086;&#1076;&#1072;&#1084;&#1086;&#1085;&#1088;&#1086; &#1072;&#1079; &#1089;&#1080;&#1076;&#1116;&#1080; &#1076;&#1080;&#1083; &#1085;&#1072;&#1107;&#1079; &#1084;&#1077;&#1096;&#1080;&#1085;&#1072;&#1084;, &#1114;&#1091;&#1088;&#1084;&#1072;&#1090;&#1080; &#1085;&#1086;&#1085;&#1091; &#1085;&#1072;&#1084;&#1072;&#1082;!&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1041;&#1077;&#1096; &#1072;&#1079; 30 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085; &#1096;&#1072;&#1114;&#1088;&#1074;&#1072;&#1085;&#1076; &#1114;&#1072;&#1083;&#1086;&#1082; &#1075;&#1072;&#1088;&#1076;&#1080;&#1076;&#1072;, &#1073;&#1072; &#1084;&#1072;&#1084;&#1083;&#1072;&#1082;&#1072;&#1090; &#1079;&#1072;&#1088;&#1072;&#1088;&#1080; &#1082;&#1072;&#1083;&#1086;&#1085;&#1080; &#1080;&#1116;&#1090;&#1080;&#1089;&#1086;&#1076;&#1111; &#1086;&#1074;&#1072;&#1088;&#1076;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1041;&#1072;&#1088;&#1086;&#1080; &#1080;&#1085; &#1090;&#1086;&#1080;&#1092;&#1072; &#1082;&#1086;&#1085;&#1091;&#1085; &#1087;&#1080;&#1089;&#1072;&#1085;&#1076; &#1085;&#1077;&raquo;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1051;&#1072;&#1082;&#1091; &#1055;&#1072;&#1082; &#1073;&#1072; &#1207;&#1086;&#1081;&#1075;&#1072;&#1203; &#1076;&#1072;&#1088;&#1086;&#1084;&#1072;&#1076;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1044;&#1072;&#1088;&#1076;&#1077; &#1076;&#1072;&#1088; &#1179;&#1072;&#1092;&#1072;&#1089;&#1080; &#1089;&#1080;&#1085;&#1072; &#1073;&#1072; &#1079;&#1263;&#1088; &#1079;&#1072;&#1076;&#1072;&#1085; &#1080;&#1084;&#1082;&#1086;&#1085; &#1085;&#1072;&#1084;&#1077;&#1076;&#1086;&#1076;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1044;&#1072;&#1074;&#1088;&#1086;&#1085; &#1073;&#1086; &#1114;&#1072;&#1074;&#1086;&#1087;&#1072;&#1081;&#1084;&#1086; &#1105; &#1087;&#1086;&#1077;&#1079;&#1076; &#1073;&#1072; &#1103;&#1075;&#1086;&#1085; &#1096;&#1072;&#1114;&#1088; &#1088;&#1072;&#1092;&#1090;&#1072; &#1086;&#1103;&#1076;, &#1072;&#1079; &#1089;&#1072;&#1092;&#1072;&#1088;&#1072;&#1096; &#1095;&#1072;&#1085;&#1076;&#1086;&#1085; &#1116;&#1086;&#1085;&#1077;&#1098; &#1085;&#1072;&#1073;&#1091;&#1076;: &laquo;&#1044;&#1072;&#1088; &#1093;&#1086;&#1073;&#1072;&#1084; &#1088;&#1072;&#1092;&#1090;&#1072; &#1086;&#1084;&#1072;&#1076;&#1072;&#1075;&#1251; &#1073;&#1072;&#1088;&#1080;&#1085;&raquo; &#1084;&#1077;&#1075;&#1091;&#1092;&#1090;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1052;&#1072;&#1074;&#1086;&#1076;&#1080; &#1084;&#1072;&#1079;&#1082;&#1091;&#1088; &#1072;&#1079; &#1090;&#1072;&#1088;&#1072;&#1092;&#1080; &#1060;&#1086;&#1085;&#1076;&#1080; &#1206;&#1072;&#1084;&#1098;&#1080;&#1103;&#1090;&#1080; &#1058;&#1072;&#1096;&#1072;&#1073;&#1073;&#1091;&#1089;&#1080; &#1064;&#1072;&#1203;&#1088;&#1074;&#1072;&#1085;&#1076;&#1080;&#1080; &#1057;&#1080;&#1105;&#1089;&#1072;&#1090;&#1080; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1073;&#1086; &#1076;&#1072;&#1089;&#1090;&#1075;&#1080;&#1088;&#1251; &#1074;&#1072; &#1082;&#1091;&#1084;&#1072;&#1082;&#1080; &#1084;&#1086;&#1083;&#1080;&#1080; &#1053;&#1072;&#1084;&#1086;&#1103;&#1085;&#1076;&#1072;&#1075;&#1086;&#1085;&#1080; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1102;&#1089; &#1053;&#1077;&#1090;&#1091;&#1086;&#1088;&#1082; &#1076;&#1072;&#1088; &#1206;&#1091;&#1084;&#1203;&#1091;&#1088;&#1080;&#1080; &#1058;&#1086;&#1207;&#1080;&#1082;&#1080;&#1089;&#1090;&#1086;&#1085; &#1073;&#1072; &#1090;&#1072;&#1073;&#1098; &#1088;&#1072;&#1089;&#1080;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1047;&#1080;&#1076;&#1076;&#1080; &#1084;&#1072;&#1085; &#1074;&#1072; &#1084;&#1072;&#1085; &#1073;&#1072;&#1088;&#1080;&#1085;&#1114;&#1086; &#1080;&#1085;&#1114;&#1086; &#1076;&#1072;&#1088; &#1114;&#1072;&#1084;&#1072; &#1113;&#1086; &#1084;&#1091;&#1090;&#1090;&#1072;&#1092;&#1080;&#1116;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1044;&#1072;&#1088; &#1072;&#1089;&#1088;&#1203;&#1086;&#1080; IX-X &#1076;&#1072;&#1088; &#1052;&#1086;&#1074;&#1072;&#1088;&#1086;&#1091;&#1085;&#1085;&#1072;&#1203;&#1088;&#1091; &#1061;&#1091;&#1088;&#1086;&#1089;&#1086;&#1085; &#1091;&#1084;&#1091;&#1084;&#1080;&#1103;&#1090;&#1080; &#1072;&#1079;&#1080;&#1084;&#1080; &#1101;&#1090;&#1085;&#1086;&#1084;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077; &#1090;&#1072;&#1096;&#1072;&#1082;&#1082;&#1091;&#1083; &#1105;&#1092;&#1090;, &#1082;&#1080; &#1086;&#1085; &#1087;&#1091;&#1088;&#1088;&#1072; &#1073;&#1072; &#1203;&#1072;&#1081;&#1072;&#1090;&#1080; &#1076;&#1072;&#1074;&#1083;&#1072;&#1090;&#1080; &#1058;&#1086;&#1203;&#1080;&#1088;&#1080;&#1105;&#1085;, &#1057;&#1072;&#1092;&#1092;&#1086;&#1088;&#1080;&#1105;&#1085; &#1074;&#1072;, &#1072;&#1083;&#1072;&#1083;&#1093;&#1091;&#1089;&#1091;&#1089;, &#1057;&#1086;&#1084;&#1086;&#1085;&#1080;&#1105;&#1085; &#1076;&#1086;&#1093;&#1080;&#1083; &#1084;&#1077;&#1096;&#1091;&#1076;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1044;&#1072;&#1074;&#1088;&#1086;&#1085; &#1114;&#1086;&#1083;&#1086; &#1074;&#1086;&#1116;&#1077;&#1072;&#1080; &#1076;&#1072;&#1088; &#1090;&#1077;&#1072;&#1090;&#1088;&#1080; &#1076;&#1088;&#1072;&#1084;&#1072;&#1074;&#1251; &#1088;&#1263;&#1081; &#1076;&#1086;&#1076;&#1072;&#1088;&#1086; &#1073;&#1072; &#1105;&#1076; &#1086;&#1074;&#1072;&#1088;&#1076;&#1072;, &#1093;&#1091;&#1076; &#1073;&#1072; &#1093;&#1091;&#1076; &#1079;&#1072;&#1114;&#1088;&#1093;&#1072;&#1085;&#1076;&#1072; &#1082;&#1072;&#1088;&#1076;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1050;&#1080;&#1090;&#1086;&#1073;&#1114;&#1086;&#1080; &#1084;&#1072;&#1088;&#1086; &#1085;&#1080;&#1075;&#1072;&#1088;, &#1073;&#1072;&#1088;&#1086;&#1080; &#1084;&#1072;&#1085; &#1082;&#1086;&#1088; &#1084;&#1077;&#1082;&#1091;&#1085;&#1072;&#1085;&#1076;! &mdash; &#1044;&#1072;&#1074;&#1088;&#1086;&#1085; &#1072;&#1079; &#1076;&#1072;&#1088;&#1080; &#1082;&#1091;&#1096;&#1086;&#1076;&#1072;&#1075;&#1251; &#1073;&#1072; &#1093;&#1086;&#1085;&#1072;&#1080; &#1076;&#1080;&#1075;&#1072;&#1088; &#1080;&#1096;&#1086;&#1088;&#1072; &#1082;&#1072;&#1088;&#1076;, &#1082;&#1080; &#1076;&#1072;&#1088; &#1088;&#1263;&#1080; &#1092;&#1072;&#1088;&#1096;&#1080; &#1086;&#1085; &#1095;&#1086;&#1088;-&#1087;&#1072;&#1085;&#1113; &#1082;&#1080;&#1090;&#1086;&#1073;&#1080; &#1082;&#1091;&#1096;&#1086;&#1076;&#1072;&#1075;&#1251;, &#1076;&#1072;&#1092;&#1090;&#1072;&#1088;&#1091; &#1116;&#1072;&#1083;&#1072;&#1084;, &#1082;&#1080;&#1084;-&#1095;&#1251; &#1093;&#1077;&#1083; &#1113;&#1072;&#1076;&#1074;&#1072;&#1083;&#1091; &#1090;&#1072;&#1116;&#1074;&#1080;&#1084;&#1114;&#1086; &#1087;&#1072;&#1114;&#1085;&#1091; &#1087;&#1072;&#1088;&#1077;&#1096;&#1086;&#1085; &#1073;&#1091;&#1076;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&laquo;&#1063;&#1077;&#1093;&#1086;&#1074;&#1080; &#1076;&#1080;&#1075;&#1072;&#1088;&#1077; &#1076;&#1072;&#1088;&#1082;&#1086;&#1088; &#1089;&#1072;&#1090;, &#1090;&#1086; &#1089;&#1080;&#1084;&#1086;&#1080; &#1080;&#1085; &#1093;&#1072;&#1084;&#1077;&#1083;&#1080;&#1086;&#1085;&#1080; &#1085;&#1072;&#1074;&#1088;&#1086; &#1090;&#1072;&#1089;&#1074;&#1080;&#1088; &#1089;&#1086;&#1079;&#1072;&#1076;,&mdash; &#1084;&#1077;&#1075;&#1091;&#1092;&#1090; &#1263; &#1073;&#1072; &#1093;&#1091;&#1076;. &mdash; &#1034;&#1072;&#1090;&#1090;&#1086; &#1072;&#1079; &#1079;&#1072;&#1088;&#1076;&#1080; &#1096;&#1080;&#1083;&#1087;&#1091;&#1116; &#1074;&#1072; &#1036;&#1091;&#1073;&#1086;&#1076;&#1086;&#1074; &#1114;&#1072;&#1084; &#1084;&#1072;&#1085;&#1092;&#1091;&#1088;&#1090;&#1072;&#1088; &#1072;&#1089;&#1090;...&raquo; &mdash; &#1063;&#1072;&#1088;&#1086; &#1073;&#1072;&#1088;&#1093;&#1086;&#1089;&#1090;&#1072; &#1086;&#1084;&#1072;&#1076;&#1077;&#1076;?&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1041;&#1072;&#1098;&#1079;&#1077; &#1082;&#1072;&#1089;&#1086;&#1085; &#1072;&#1079;&#1073;&#1072;&#1089;&#1082;&#1080; &#1076;&#1091;&#1093;&#1090;&#1091;&#1088; &#1073;&#1080;&#1089;&#1100;&#1105;&#1088; &#1096;&#1091;&#1076;, &#1073;&#1077;&#1084;&#1086;&#1088;&#1251; &#1114;&#1072;&#1084; &#1072;&#1092;&#1079;&#1091;&#1076; &#1084;&#1077;&#1075;&#1263;&#1103;&#1085;&#1076;, &#1075;&#1263;&#1105; &#1089;&#1072;&#1073;&#1072;&#1073;&#1075;&#1086;&#1088;&#1080; &#1073;&#1077;&#1084;&#1086;&#1088;&#1251; &#1076;&#1091;&#1093;&#1090;&#1091;&#1088;&#1114;&#1086; &#1073;&#1086;&#1096;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1044;&#1072;&#1088; &#1088;&#1263;&#1079;&#1080; &#1088;&#1072;&#1074;&#1096;&#1072;&#1085;? &mdash; &#1040;&#1083;&#1073;&#1072;&#1090;&#1090;&#1072;, &#1114;&#1072;&#1084;&#1072;&#1072;&#1096; &#1080;&#1085; &#1093;&#1077;&#1083; &#1085;&#1077;!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1048;&#1085; &#1072;&#1074;&#1073;&#1086;&#1096;&#1080; &#1073;&#1072;&#1076;&#1084;&#1072;&#1089;&#1090;&#1088;&#1086; &#1082;&#1251; &#1073;&#1072; &#1080;&#1085; &#1113;&#1086; &#1088;&#1072;&#1114; &#1076;&#1086;&#1076;? &mdash; &#1073;&#1077;&#1093;&#1091;&#1076;&#1086;&#1085;&#1072; &#1092;&#1072;&#1088;&#1100;&#1105;&#1076; &#1079;&#1072;&#1076; &#1044;&#1072;&#1074;&#1088;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1202;&#1072;&#1088;&#1092;&#1080; &#1072;&#1083;&#1080;&#1092; &#1073;&#1080;&#1076;&#1091;&#1085;&#1080; &quot;&#1082;&#1091;&#1083;&#1086;&#1203;&quot; ( &#1575; ), &#1082;&#1263;&#1090;&#1086;&#1203; &#1090;&#1072;&#1083;&#1072;&#1092;&#1092;&#1091;&#1079; &#1082;&#1072;&#1088;&#1076;&#1072; &#1084;&#1077;&#1096;&#1072;&#1074;&#1072;&#1076;: &lsaquo;a&rsaquo; (IPA: /|&aelig;]]/).&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1054;&#1085;&#1114;&#1086; &#1052;&#1077;&#1114;&#1088;&#1080;&#1102; &#1052;&#1072;&#1114;&#1088;&#1263;&#1088;&#1086; &#1073;&#1072;&#1088;&#1076;&#1086;&#1096;&#1090;&#1072;, &#1073;&#1072; &#1088;&#1263;&#1080; &#1073;&#1086;&#1088;&#1076;&#1086;&#1085;&#1080; &#1084;&#1086;&#1096;&#1080;&#1085; &#1096;&#1080;&#1085;&#1086;&#1085;&#1076;&#1072;&#1085;&#1076;&#1091; &#1072;&#1079; &#1084;&#1086;&#1096;&#1080;&#1085;&#1072;&#1072;&#1096;&#1086;&#1085; &#1076;&#1086;&#1088;&#1091;&#1116;&#1091;&#1090;&#1090;&#1251; &#1075;&#1080;&#1088;&#1080;&#1092;&#1090;&#1072; &#1113;&#1072;&#1088;&#1086;&#1114;&#1072;&#1090;&#1114;&#1086;&#1080; &#1076;&#1072;&#1089;&#1090;&#1091; &#1087;&#1086;&#1080; &#1073;&#1072;&#1095;&#1072;&#1114;&#1086;&#1088;&#1086;, &#1082;&#1080; &#1093;&#1091;&#1085; &#1084;&#1077;&#1090;&#1072;&#1088;&#1086;&#1074;&#1080;&#1076;, &#1076;&#1072;&#1082;&#1072;&#1087;&#1077;&#1095; &#1082;&#1072;&#1088;&#1076;&#1072;&#1085;&#1076;, &#1090;&#1072;&#1089;&#1072;&#1083;&#1083;&#1251; &#1076;&#1086;&#1076;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1052;&#1072;&#1085; &#1076;&#1072;&#1088; &#1090;&#1072;&#1098;&#1090;&#1080;&#1083;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1048;&#1085; &#1079;&#1072;&#1084;&#1086;&#1085;&#1203;&#1086;&#1088;&#1086; &#1073;&#1086; &#1203;&#1072;&#1088; &#1088;&#1086;&#1203;&#1203;&#1086;&#1080; &#1075;&#1091;&#1085;&#1086;&#1075;&#1091;&#1085; &#1080;&#1089;&#1090;&#1080;&#1092;&#1086;&#1076;&#1072; &#1084;&#1077;&#1073;&#1072;&#1088;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1057;&#1086;&#1083;&#1114;&#1086;&#1080; &#1073;&#1072;&#1095;&#1072;&#1075;&#1080;&#1080; &#1084;&#1086; &#1076;&#1072;&#1088;&#1100;&#1105;&#1080; &#1057;&#1080;&#1088; &#1076;&#1072;&#1088; &#1079;&#1080;&#1084;&#1080;&#1089;&#1090;&#1086;&#1085; &#1095;&#1091;&#1085;&#1086;&#1085; &#1103;&#1093; &#1084;&#1077;&#1073;&#1072;&#1089;&#1090;, &#1082;&#1080; &#1088;&#1263;&#1080; &#1103;&#1093; &#1087;&#1072;&#1093;&#1086;&#1083; &#1087;&#1072;&#1088;&#1090;&#1086;&#1092;&#1090;&#1072;, &#1072;&#1088;&#1086;&#1073;&#1072;&#1102; &#1084;&#1086;&#1096;&#1080;&#1085; &#1084;&#1077;&#1075;&#1091;&#1079;&#1072;&#1096;&#1090;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;1030 - 1041) &#1057;&#1086;&#1083;&#1203;&#1086;&#1080; 963 - 1186 &#1040;&#1092;&#1171;&#1086;&#1085;&#1080;&#1089;&#1090;&#1086;&#1085;, &#1202;&#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1086;&#1085;&#1080; &#1096;&#1080;&#1084;&#1086;&#1083;&#1091; &#1171;&#1072;&#1088;&#1073;&#1251;, &#1058;&#1086;&#1207;&#1080;&#1082;&#1080;&#1089;&#1090;&#1086;&#1085;&#1080; &#1207;&#1072;&#1085;&#1091;&#1073;&#1251; ,&#1063;&#1072;&#1171;&#1086;&#1085;&#1080;&#1105;&#1085;, &#1061;&#1086;&#1088;&#1072;&#1079;&#1084;, &#1048;&#1089;&#1092;&#1072;&#1203;&#1086;&#1085;, &#1056;&#1072;&#1081; (&#1069;&#1088;&#1086;&#1085;) &#1178;&#1072;&#1073;&#1080;&#1083;&#1072;&#1203;&#1086; &#1074;&#1072; &#1093;&#1072;&#1083;&#1179;&#1203;&#1086;&#1080; &#1080;&#1091;&#1088;&#1082;&#1079;&#1072;&#1073;&#1086;&#1085; &#1074;&#1072; &#1092;&#1086;&#1088;&#1089;&#1080;&#1079;&#1072;-&#1073;&#1086;&#1085; &#1044;&#1072;&#1074;&#1083;&#1072;&#1090;&#1080; &#1178;&#1072;&#1088;&#1072;&#1093;&#1086;&#1085;&#1080;&#1105;&#1085;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1044;&#1072;&#1074;&#1088;&#1086;&#1085; &#1073;&#1072;&#1098;&#1076;&#1080; &#1084;&#1091;&#1086;&#1080;&#1085;&#1072; &#1073;&#1072; &#1085;&#1072;&#1079;&#1076;&#1080; &#1088;&#1086;&#1085;&#1072;&#1085;&#1076;&#1072;&#1080; &#1084;&#1086;&#1096;&#1080;&#1085;&#1080; &#1073;&#1077;&#1085;&#1079;&#1080;&#1085;&#1082;&#1072;&#1096; &#1088;&#1072;&#1092;&#1090;&#1091; &#1093;&#1086;&#1114;&#1080;&#1096; &#1082;&#1072;&#1088;&#1076;: &mdash; &#1048;&#1083;&#1090;&#1080;&#1084;&#1086;&#1089;, &#1073;&#1072;&#1095;&#1072;&#1088;&#1086; &#1073;&#1072; &#1076;&#1091;&#1093;&#1090;&#1091;&#1088; &#1073;&#1072;&#1088;&#1077;&#1076;, &#1076;&#1086;&#1076;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1044;&#1072;&#1088; &#1088;&#1086;&#1114; &#1084;&#1086;&#1085;&#1076;&#1077;&#1084;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1052;&#1072;&#1203;&#1084;&#1091;&#1076;&#1080; &#1058;&#1086;&#1088;&#1086;&#1073;&#1251; &ndash; &#1082;&#1086;&#1089;&#1080;&#1073;, &#1089;&#1072;&#1088;&#1074;&#1072;&#1088;&#1251; &#1096;&#1263;&#1088;&#1080;&#1096;&#1080; &#1086;&#1079;&#1086;&#1076;&#1080;&#1093;&#1086;&#1203;&#1080;&#1080; &#1093;&#1072;&#1083;&#1179;&#1251; &#1079;&#1080;&#1076;&#1076;&#1080; &#1084;&#1091;&#1171;&#1091;&#1083;&#1203;&#1086;, &#1089;&#1086;&#1083;&#1080; 1238 &#1076;&#1072;&#1088; &#1041;&#1091;&#1093;&#1086;&#1088;&#1086;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1041;&#1072;&#1098;&#1079;&#1072;&#1085; &#1080;&#1085; &#1075;&#1091;&#1085;&#1072; &#1073;&#1072;&#1088;&#1086;&#1073;&#1072;&#1088;&#1251; &#1073;&#1072; &#1082;&#1086;&#1088;&#1080; &#1084;&#1086; &#1083;&#1072;&#1090;&#1084;&#1072; &#1084;&#1077;&#1079;&#1072;&#1085;&#1072;&#1076;, &mdash; &#1084;&#1077;&#1075;&#1091;&#1092;&#1090; &#1044;&#1072;&#1074;&#1088;&#1086;&#1085;. &mdash; &#1034;&#1072;&#1084;&#1096;&#1080;&#1088;&#1072;&#1114;&#1086;&#1080; &#1082;&#1086;&#1088;&#1076;&#1080;&#1076;&#1072;&#1102; &#1095;&#1086;&#1073;&#1091;&#1082;&#1076;&#1072;&#1089;&#1090; &#1072;&#1079; &#1084;&#1086; &#1084;&#1077;&#1088;&#1072;&#1074;&#1072;&#1085;&#1076;, &#1073;&#1072; &#1103;&#1075;&#1086;&#1085; &#1087;&#1086;&#1083;&#1080;&#1082;&#1083;&#1080;&#1085;&#1080;&#1082;&#1072; &#1074;&#1072; &#1105; &#1084;&#1072;&#1082;&#1090;&#1072;&#1073;&#1091; &#1073;&#1086;&#1107;&#1095;&#1072;&#1080; &#1082;&#1263;&#1076;&#1072;&#1082;&#1086;&#1085;, &#1073;&#1072; &#1082;&#1086;&#1088;&#1080; &#1086;&#1089;&#1086;&#1085; &#1084;&#1077;&#1075;&#1091;&#1079;&#1072;&#1088;&#1072;&#1085;&#1076;...&raquo; &#1056;&#1086;&#1089;&#1090; &#1084;&#1077;&#1075;&#1091;&#1092;&#1090;&#1072;&#1072;&#1089;&#1090;, &#1082;&#1086;&#1088;&#1072;&#1096;&#1086;&#1085; &#1084;&#1091;&#1096;&#1082;&#1080;&#1083;... &#1041;&#1072;&#1088;&#1086;&#1073;&#1072;&#1088;&#1080;&#1080; &#1107;&#1072;&#1083;&#1072;&#1090;&#1251;!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1043;&#1091;&#1092;&#1090;&#1072;&#1084;, &#1082;&#1080; &#1076;&#1086;&#1084;&#1091;&#1083;&#1083;&#1086;, &#1085;&#1072;&#1088;&#1093;&#1080; &#1080;&#1085; &#1088;&#1072;&#1114; &#1076;&#1086;&#1080;&#1084; &#1095;&#1080;&#1083; &#1089;&#1263;&#1084;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1056;&#1072;&#1096;&#1090; &ndash; &#1084;&#1091;&#1083;&#1082;&#1077;&#1089;&#1090; &#1076;&#1072;&#1088; &#1074;&#1086;&#1076;&#1080;&#1080; &#1178;&#1072;&#1088;&#1086;&#1090;&#1077;&#1075;&#1080;&#1085;, &#1089;&#1072;&#1088;&#1079;&#1072;&#1084;&#1080;&#1085;&#1080; &#1080;&#1084;&#1088;&#1263;&#1079;&#1072;&#1080; &#1075;&#1091;&#1088;&#1263;&#1203;&#1080; &#1085;&#1086;&#1203;&#1080;&#1103;&#1203;&#1086;&#1080; &#1056;&#1072;&#1096;&#1090;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1041;&#1080;&#1075;&#1080;&#1088;&#1077;&#1084; &#1074;&#1072;&#1079;&#1098;&#1080; &#1085;&#1086;&#1085;&#1074;&#1086;&#1081;&#1080;&#1072;&#1084;&#1086;&#1085;&#1088;&#1086;: &#1072;&#1075;&#1072;&#1088; &#1103;&#1082; &#1087;&#1086;&#1088;&#1072; &#1085;&#1086;&#1085; &#1073;&#1091;&#1088;&#1077;&#1076;, &#1103;&#1082; &#1084;&#1091;&#1096;&#1090; &#1085;&#1086;&#1085;&#1088;&#1077;&#1079;&#1072;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1053;&#1072;&#1084;&#1077;&#1093;&#1086;&#1114;&#1072;&#1084;, &#1082;&#1080; &#1084;&#1072;&#1088;&#1076;&#1091;&#1084; &#1084;&#1072;&#1088;&#1086; &#1114;&#1072;&#1084; &#1076;&#1091;&#1075;&#1086;&#1085;&#1072;&#1080; &#1074;&#1072;&#1081; &#1114;&#1080;&#1089;&#1086;&#1073;&#1072;&#1085;&#1076;&raquo;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1044;&#1072;&#1074;&#1088;&#1086;&#1085; &#1092;&#1080;&#1082;&#1088; &#1084;&#1077;&#1082;&#1072;&#1088;&#1076;, &#1082;&#1080; &#1089;&#1072;&#1073;&#1072;&#1073;&#1080; &#1080;&#1085; &#1114;&#1072;&#1084;&#1072; &#1088;&#1263;&#1080;&#1085;&#1072;&#1090;&#1072;&#1085;&#1080;&#1080; &#1085;&#1086;&#1079;&#1080;&#1088; &#1074;&#1072; &#1116;&#1086;&#1085;&#1091;&#1085;&#1085;&#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1076;&#1080;&#1080; &#1074;&#1072;&#1081; &#1095;&#1251; &#1073;&#1086;&#1096;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1055;&#1072;&#1076;&#1072;&#1088;&#1072;&#1096; &#1093;&#1091;&#1096;&#1203;&#1086;&#1083; &#1096;&#1091;&#1076;&#1072;, &#1086;&#1092;&#1072;&#1088;&#1080;&#1085; &#1075;&#1091;&#1092;&#1090; &#1073;&#1072; &#1087;&#1080;&#1089;&#1072;&#1088;&#1072;&#1096;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1057;&#1086;&#1083;&#1080; 1959 - &#1086;&#1171;&#1086;&#1079;&#1080; &#1082;&#1086;&#1088;&#1080; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1080; &#1058;&#1086;&#1207;&#1080;&#1082;&#1080;&#1089;&#1090;&#1086;&#1085; &#1076;&#1072;&#1088; &#1096;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1043;&#1080;&#1088; &#1091;&#1088;&#1086; &#1074;&#1072; &#1073;&#1072; &#1076;&#1072;&#1088;&#1073;&#1086;&#1088;&#1080; &#1093;&#1091;&#1076; &#1088;&#1072;&#1074;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1041;&#1072;&#1088;&#1086;&#1080; &#1095;&#1251; &#1101;&#1098;&#1090;&#1080;&#1073;&#1086;&#1088; &#1085;&#1077;&#1089;&#1090;? &mdash; &#1040;&#1075;&#1072;&#1088; &#1076;&#1072;&#1088; &#1080;&#1085; &#1088;&#1086;&#1114; &#1080;&#1085; &#1072;&#1114;&#1074;&#1086;&#1083; &#1103;&#1082; &#1084;&#1086;&#1114; &#1076;&#1072;&#1074;&#1086;&#1084; &#1082;&#1091;&#1085;&#1072;&#1076; &#1114;&#1072;&#1084;, &#1114;&#1077;&#1113; &#1103;&#1082;&#1077; &#1072;&#1079; &#1080;&#1085; &#1088;&#1086;&#1085;&#1072;&#1085;&#1076;&#1072;&#1075;&#1086;&#1085; &#1089;&#1072;&#1088;&#1080; &#1088;&#1086;&#1114; &#1073;&#1072; &#1088;&#1072;&#1081;&#1086;&#1085; &#1076;&#1072;&#1088;&#1086;&#1084;&#1072;&#1076;&#1072; &#1103;&#1082; &#1076;&#1072;&#1114;&#1072;&#1085; &#1085;&#1072;&#1084;&#1077;&#1075;&#1263;&#1103;&#1076;, &#1082;&#1080; &laquo;&#1034;&#1086;&#1081;, &#1080;&#1085; &#1095;&#1111; &#1075;&#1072;&#1087;?!&raquo;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1048;&#1085; &#1075;&#1072;&#1087;&#1088;&#1086; &#1075;&#1091;&#1092;&#1090;&#1072;, &#1076;&#1091;&#1093;&#1090;&#1072;&#1088;&#1080; &#1051;&#1072;&#1082;&#1091; &#1055;&#1072;&#1082;&#1088;&#1086; &#1090;&#1091;&#1081; &#1082;&#1072;&#1088;&#1076;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1064;&#1086;&#1092;&#1080; &#1076;&#1086;&#1076;&#1072;&#1075;&#1080;&#1072;&#1096;&#1086;&#1085;&#1088;&#1086; &#1092;&#1091;&#1088;&#1091;&#1093;&#1090;&#1072;&#1084;&#1091; &#1096;&#1086;&#1092;&#1080; &#1095;&#1091;&#1073;&#1080;&#1085; &#1093;&#1072;&#1088;&#1080;&#1076;&#1072; &#1073;&#1072; &#1075;&#1080;&#1083;&#1086;&#1092;&#1072;&#1096; &#1072;&#1085;&#1076;&#1086;&#1093;&#1090;&#1072; &#1084;&#1086;&#1085;&#1076;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1071;&#1075;&#1086;&#1085; &#1072;&#1081;&#1073;&#1072;&#1090;&#1086;&#1085;&#1072; &#1084;&#1077;&#1105;&#1073;&#1072;&#1076;-&#1076;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1040;&#1079;&#1073;&#1072;&#1089;&#1082;&#1080; &#1079;&#1072;&#1084;&#1086;&#1085;&#1080; &#1086;&#1089;&#1086;&#1080;&#1096;&#1090;&#1072; &#1073;&#1091;&#1076;, &#1072;&#1084;&#1080;&#1088; &#1072;&#1079; &#1092;&#1072;&#1088;&#1086;&#1171;&#1072;&#1090; &#1076;&#1072;&#1089;&#1090; &#1085;&#1072;&#1084;&#1077;&#1082;&#1072;&#1096;&#1080;&#1076;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1040;&#1075;&#1072;&#1088; &#1076;&#1072;&#1088; &#1073;&#1086;&#1083;&#1086;&#1103;&#1096; &#1078;&#1086;&#1083;&#1072; &#1073;&#1086;&#1088;&#1072;&#1076; ?&#1072;&#1084; &#1072;&#1079; ?&#1086;&#1103;&#1096; &#1085;&#1072;&#1084;&#1077;&#1093;&#1077;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1041;&#1072; &#1076;&#1080;&#1083; &#1075;&#1091;&#1092;&#1090;: &laquo;&#1040;&#1089;&#1082;&#1072;&#1088;&#1080; &#1080;&#1085; &#1087;&#1080;&#1088;&#1086;&#1085; &#1073;&#1072; &#1075;&#1072;&#1087; &#1090;&#1072;&#1096;&#1085;&#1072;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1063;&#1251; &#1084;&#1077;&#1093;&#1263;&#1088;&#1077;&#1076;? &mdash; &#1080;&#1089;&#1090;&#1077;&#1114;&#1079;&#1086; &#1085;&#1072;&#1084;&#1091;&#1076; &#1040;&#1079;&#1080;&#1079;&#1072;, &#1082;&#1080; &#1073;&#1072; &#1082;&#1091;&#1088;&#1090;&#1072;&#1095;&#1072;&#1080; &#1082;&#1072;&#1076;&#1086;&#1084;&#1077; &#1072;&#1079; &#1076;&#1091;&#1093;&#1090;&#1072;&#1088;&#1086;&#1085;&#1072;&#1096; &#1090;&#1091;&#1075;&#1084;&#1072; &#1084;&#1077;&#1096;&#1080;&#1085;&#1086;&#1085;&#1072;&#1076;. &mdash; &#1041;&#1077; &#1075;&#1263;&#1096;&#1090; &#1114;&#1072;&#1084; &#1079;&#1080;&#1089;&#1090;&#1072;&#1085; &#1084;&#1091;&#1084;&#1082;&#1080;&#1085;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1057;&#1080;&#1087;&#1072;&#1089; &#1073;&#1072; &#1089;&#1080;&#1084;&#1086;&#1080; &#1073;&#1077;&#1088;&#1072;&#1085;&#1075;&#1080; &#1263; &#1076;&#1080;&#1083;&#1075;&#1072;&#1088;&#1086;&#1085;&#1072; &#1085;&#1080;&#1075;&#1072;&#1088;&#1080;&#1089;&#1090;&#1072; &#1114;&#1072;&#1081;&#1088;&#1086;&#1085; &#1084;&#1077;&#1096;&#1072;&#1074;&#1072;&#1085;&#1076;: &laquo;&#1063;&#1072;&#1088;&#1086; &#1263;&#1088;&#1086; &#1076;&#1263;&#1089;&#1090; &#1076;&#1086;&#1096;&#1090;&#1072;&#1084;?&raquo;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1041;&#1072;&#1098;&#1076; &#1084;&#1072;&#1085; &#1073;&#1072; &#1076;&#1091;&#1093;&#1090;&#1072;&#1088;&#1080; &#1093;&#1091;&#1076;&#1080; &#1087;&#1086;&#1076;&#1096;&#1086;? &#1093;&#1086;&#1085;&#1072;&#1076;&#1086;&#1088; &#1084;&#1077;&#1096;&#1072;&#1074;&#1072;&#1084;!&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1055;&#1072;&#1085;&#1076;&#1080; &#1087;&#1072;&#1076;&#1072;&#1088;&#1088;&#1086; &#1088;&#1080;&#1086;&#1103; &#1085;&#1072;&#1082;&#1072;&#1088;&#1076;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1041;&#1072;&#1098;&#1076;&#1080; &#1080;&#1085; &#1075;&#1091;&#1085;&#1072; &#1113;&#1072;&#1088;&#1088;&#1086;&#1114;&#1251;, &#1086;&#1076;&#1072;&#1090;&#1072;&#1085;, &#1089;&#1087;&#1072;&#1079;&#1084; &#1084;&#1077;&#1096;&#1072;&#1074;&#1072;&#1076;, &#1073;&#1072;&#1098;&#1079;&#1072;&#1085; &#1116;&#1072;&#1073;&#1079;&#1080;&#1103;&#1090; &#1073;&#1072; &#1074;&#1091;&#1116;&#1263;&#1098; &#1084;&#1077;&#1086;&#1103;&#1076;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1052;&#1072;&#1098;&#1083;&#1091;&#1084; &#1096;&#1091;&#1076;, &#1082;&#1080; &#1083;&#1072;&#1085;&#1076;&#1072;&#1093;&#1091;&#1088; &#1072;&#1093;&#1084;&#1072;&#1082; &#1085;&#1077;, &#1103;&#1082; &#1095;&#1072;&#1074;&#1086;&#1085;&#1080; &#1085;&#1077;&#1082;&#1076;&#1080;&#1083; &#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1055;&#1086;&#1076;&#1096;&#1086;&#1093; &#1088;&#1072;&#1085;&#1095;&#1080;&#1076; &#1074;&#1072; &#1093;&#1091;&#1076; &#1073;&#1072; &#1093;&#1091;&#1076; &#1075;&#1091;&#1092;&#1090;: &quot;&#1052;&#1072;&#1085; &#1073;&#1072; &#1080;&#1085; &#1095;&#1072;&#1074;&#1086;&#1085;&#1080; &#1093;&#1091;&#1076;&#1073;&#1086;&#1074;&#1072;&#1088; &#1085;&#1080;&#1096;&#1086;&#1085; &#1084;&#1077;&#1076;&#1080;&#1093;&#1072;&#1084;!&quot;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1060;&#1080;&#1088;&#1086;&#1179;&#1080; &#1083;&#1072;&#1203;&#1079;&#1072;&#1080; &#1076;&#1080;&#1076;&#1086;&#1088;&#1080; &#1088;&#1263;&#1103;&#1090;, &#1042;&#1080;&#1089;&#1086;&#1083;&#1080; &#1088;&#1091;&#1093;&#1080; &#1096;&#1072;&#1088;&#1084;&#1086;&#1085;&#1251; &#1073;&#1072; &#1084;&#1072;&#1085; &#1075;&#1263;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1044;&#1072;&#1074;&#1088;&#1086;&#1085; &#1072;&#1079; &#1080;&#1085; &#1082;&#1086;&#1088;&#1080; &#1093;&#1091;&#1076; &#1093;&#1080;&#1113;&#1080;&#1083; &#1096;&#1091;&#1076;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1044;&#1072;&#1088; &#1080;&#1085; &#1113;&#1086;&#1114;&#1086;? &mdash; &#1054;&#1076;&#1072;&#1084;&#1080; &#1090;&#1080;&#1085;&#1113; &#1073;&#1072; &#1080;&#1076;&#1086;&#1088;&#1072;&#1080; &#1096;&#1091;&#1084;&#1086; &#1082;&#1086;&#1088;&#1076;&#1086;&#1088; &#1084;&#1077;&#1096;&#1072;&#1074;&#1072;&#1076;? &mdash; &#1093;&#1072;&#1085;&#1076;&#1080;&#1076; &#1044;&#1072;&#1074;&#1088;&#1086;&#1085; &#1084;&#1072;&#1098;&#1085;&#1080;&#1076;&#1086;&#1088;&#1086;&#1085;&#1072; &#1089;&#1072;&#1088; &#1113;&#1091;&#1085;&#1073;&#1086;&#1085;&#1080;&#1076;&#1072;. &mdash; &#1063;&#1251; &#1074;&#1086;&#1116;&#1077;&#1072;?&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1041;&#1077;&#1093;&#1090;&#1072;&#1088;&#1072;&#1096;, &mdash; &#1092;&#1080;&#1082;&#1088; &#1082;&#1072;&#1088;&#1076; &#1076;&#1077;&#1093;&#1082;&#1086;&#1085;, &mdash; &#1076;&#1072;&#1098;&#1074;&#1072;&#1090; &#1082;&#1091;&#1085;&#1072;&#1084;&#1091; &#1079;&#1072;&#1088;&#1088;&#1086; &#1076;&#1091; &#1090;&#1072;&#1082;&#1089;&#1080;&#1084; &#1082;&#1072;&#1088;&#1076;&#1072; &#1075;&#1080;&#1088;&#1077;&#1084;&quot;. &mdash; &#1069;&#1081; &#1089;&#1072;&#1074;&#1086;&#1088;&#1072;! &mdash; &#1075;&#1091;&#1092;&#1090; &#1076;&#1077;&#1093;&#1082;&#1086;&#1085;, &mdash; &#1085;&#1072;&#1079;&#1076;&#1080; &#1084;&#1072;&#1085; &#1073;&#1080;&#1105;!&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1056;&#1263;&#1076;&#1072;&#1082;&#1251; &#1076;&#1072;&#1088; &#1090;&#1072;&#1098;&#1088;&#1080;&#1093;&#1080; &#1093;&#1072;&#1083;&#1179;&#1080; &#1090;&#1086;&#1207;&#1080;&#1082; &#1072;&#1074;&#1074;&#1072;&#1083;&#1080;&#1085; &#1089;&#1091;&#1093;&#1072;&#1085;&#1074;&#1072;&#1088;&#1077; &#1072;&#1089;&#1090;, &#1082;&#1080; &#1090;&#1072;&#1207;&#1088;&#1080;&#1073;&#1072;&#1203;&#1086; &#1074;&#1072; &#1084;&#1091;&#1074;&#1072;&#1092;&#1092;&#1072;&#1179;&#1080;&#1103;&#1090;&#1203;&#1086;&#1080; &#1075;&#1091;&#1079;&#1072;&#1096;&#1090;&#1072;&#1080; &#1093;&#1091;&#1076;&#1088;&#1086; &#1076;&#1072;&#1088; &#1089;&#1086;&#1203;&#1072;&#1080; &#1072;&#1076;&#1072;&#1073;&#1080;&#1105;&#1090;&#1080; &#1090;&#1086;&#1207;&#1080;&#1082; &#1207;&#1072;&#1084;&#1098;&#1073;&#1072;&#1089;&#1090; &#1082;&#1072;&#1088;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1057;&#1072;&#1114;&#1083; &#1082;&#1072;&#1084; &#1103;&#1082; &#1088;&#1263;&#1079;&#1080; &#1090;&#1086;&#1073;&#1080;&#1089;&#1090;&#1086;&#1085; &#1076;&#1072;&#1088; &#1089;&#1072;&#1088;&#1080; &#1092;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080; &#1084;&#1086;&#1096;&#1080;&#1085; &#1084;&#1077;&#1085;&#1080;&#1096;&#1080;&#1085;&#1077;&#1076;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;26 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1080; &#1089;&#1086;&#1083;&#1080; 1992 &ndash; &#1072;&#1098;&#1079;&#1086;&#1080; &#1057;&#1086;&#1079;&#1084;&#1086;&#1085;&#1080; &#1040;&#1084;&#1085;&#1080;&#1103;&#1090; &#1074;&#1072; &#1202;&#1072;&#1084;&#1082;&#1086;&#1088;&#1080;&#1080; &#1040;&#1074;&#1088;&#1091;&#1087;&#1086; (&#1054;&#1041;&#1057;&#1045;) &#1075;&#1072;&#1088;&#1076;&#1080;&#1076;&#1072;&#1085;&#1080; &#1206;&#1091;&#1084;&#1093;&#1091;&#1088;&#1080;&#1080; &#1058;&#1086;&#1207;&#1080;&#1082;&#1080;&#1089;&#1090;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1043;&#1091;&#1088;&#1075; &#1075;&#1091;&#1088;&#1077;&#1093;&#1090;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1056;&#1263;&#1079;&#1080; &#1084;&#1091;&#1086;&#1080;&#1085;&#1072;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088; &#1084;&#1077;&#1088;&#1072;&#1089;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1071;&#1075;&#1086;&#1085; &#1116;&#1072;&#1073;&#1091;&#1088;&#1107;&#1072;&#1072;&#1096; &#1085;&#1072;&#1096;&#1080;&#1082;&#1072;&#1089;&#1090;&#1072;&#1075;&#1251; &#1073;&#1072;&#1088;&#1080;&#1085;, &#1074;&#1072;&#1083;&#1077; &#1089;&#1080;&#1085;&#1072;&#1072;&#1096; &#1095;&#1091;&#1085;&#1086;&#1085; &#1076;&#1072;&#1088;&#1076; &#1084;&#1077;&#1082;&#1091;&#1085;&#1072;&#1076;, &#1082;&#1080; &#1085;&#1072; &#1116;&#1086;&#1084;&#1072;&#1090;&#1072;&#1096;&#1088;&#1086; &#1088;&#1086;&#1089;&#1090; &#1082;&#1072;&#1088;&#1076;&#1072; &#1084;&#1077;&#1090;&#1072;&#1074;&#1086;&#1085;&#1072;&#1076;, &#1085;&#1072; &#1087;&#1072;&#1114;&#1083;&#1263; &#1075;&#1072;&#1096;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1054;&#1085;&#1114;&#1086; &#1076;&#1072;&#1088; &#1089;&#1072;&#1088;&#1080; &#1114;&#1072;&#1088; &#1089;&#1072;&#1090;&#1088;&#1080; &#1096;&#1077;&#1098;&#1088;&#1080; &#1103;&#1082;&#1076;&#1080;&#1075;&#1072;&#1088; &#1089;&#1086;&#1072;&#1090;&#1114;&#1086; &#1073;&#1072;&#1114;&#1089;&#1091; &#1093;&#1072;&#1088;&#1093;&#1072;&#1096;&#1072; &#1084;&#1077;&#1082;&#1072;&#1088;&#1076;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1061;&#1091;&#1076;&#1080; &#1114;&#1072;&#1084;&#1080;&#1085; &#1088;&#1263;&#1079; &#1073;&#1072; &#1044;&#1091;&#1096;&#1072;&#1085;&#1073;&#1077; &#1088;&#1072;&#1089;&#1080;&#1076;&#1072;, &#1073;&#1086;&#1103;&#1076; &#1048;&#1089;&#1087;&#1072;&#1085;&#1076;&#1088;&#1086; &#1073;&#1077;&#1084;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1085; &#1093;&#1086;&#1073;&#1086;&#1085;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1044;&#1072;&#1074;&#1088;&#1086;&#1085; &#1073;&#1086; &#1114;&#1072;&#1079;&#1086;&#1088; &#1114;&#1080;&#1083;&#1072;&#1102; &#1085;&#1072;&#1081;&#1088;&#1072;&#1085;&#1075; &#1084;&#1086;&#1096;&#1080;&#1085;&#1072;&#1096;&#1088;&#1086; &#1072;&#1079; &#1080;&#1085; &#1082;&#1263;&#1114;&#1114;&#1086;&#1080; &#1073;&#1072;&#1083;&#1072;&#1085;&#1076; &#1084;&#1077;&#1075;&#1091;&#1079;&#1072;&#1088;&#1086;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1050;&#1072;&#1088;&#1079;&#1080; &#1093;&#1091;&#1076;&#1088;&#1086; &#1087;&#1072;&#1089; &#1072;&#1079; &#1092;&#1072;&#1074;&#1090;&#1080; &#1087;&#1086;&#1076;&#1096;&#1086;&#1093; &#1073;&#1072; &#1093;&#1072;&#1079;&#1080;&#1085;&#1072; &#1084;&#1077;&#1089;&#1091;&#1087;&#1086;&#1088;&#1077;&#1076;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1040;&#1075;&#1072;&#1088; &#1085;&#1072;&#1116;&#1073; &#1082;&#1072;&#1085;&#1072;&#1085;&#1076;, &#1086;&#1073;&#1080; &#1095;&#1072;&#1096;&#1084;&#1072;&#1114;&#1086;&#1080; &#1082;&#1263;&#1114; &#1093;&#1091;&#1096;&#1082; &#1084;&#1077;&#1096;&#1072;&#1074;&#1072;&#1076; &#1105; &#1085;&#1077;?&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1053;&#1086;&#1084;&#1080; &#1084;&#1072;&#1088;&#1086; &#1082;&#1251; &#1073;&#1086; &#1080;&#1085; &#1093;&#1077;&#1083; &#1082;&#1086;&#1088;&#1114;&#1086; &#1086;&#1083;&#1091;&#1076;&#1072; &#1084;&#1077;&#1082;&#1091;&#1085;&#1072;&#1076;?&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1050;&#1072;&#1081;&#1114;&#1086; &#1075;&#1091;&#1092;&#1090;&#1072; &#1073;&#1091;&#1076;&#1251;, &#1072;&#1079; &#1105;&#1076;&#1072;&#1084; &#1088;&#1072;&#1092;&#1090;&#1072;&#1089;&#1090;. &mdash; &#1069;, &#1084;&#1086;&#1085; &#1074;&#1072;&#1179;&#1090;&#1080; &#1116;&#1080;&#1089;&#1089;&#1072;&#1075;&#1263;&#1080;&#1072;&#1090;&#1088;&#1086; &#1105;&#1092;&#1090;&#1251;!&lt;/s&gt;
</pre></body></html>
