<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&quot;(2) The claim is excluded if a third party is entitled to demand fulfilment of the condition.&quot; &#3589; &#3648;&#3594;&#3656;&#3609; &#3650;&#3614;&#3618;&#3617; &#3648;&#3621;&#3586;&#3618;&#3634;&#3609;&#3609;&#3607;&#3660;, 2499: 101; &#3611;&#3619;&#3637;&#3594;&#3634; &#3626;&#3640;&#3617;&#3634;&#3623;&#3591;&#3624;&#3660;, 2532: 655. &#3590; &#3648;&#3594;&#3656;&#3609; &#3624;&#3609;&#3633;&#3609;&#3607;&#3660;&#3585;&#3619;&#3603;&#3660; &#3650;&#3626;&#3605;&#3606;&#3636;&#3614;&#3633;&#3609;&#3608;&#3640;&#3660;; 2552: 403. .&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;146 &#3623;&#3656;&#3634; &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3588;&#3623;&#3610;&#3586;&#3629;&#3591;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3627;&#3619;&#3639;&#3629;&#3650;&#3619;&#3591;&#3648;&#3619;&#3639;&#3629;&#3609;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3648;&#3614;&#3619;&#3634;&#3632;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3609;&#3633;&#3657;&#3609;&#3607;&#3661;&#3634;&#3586;&#3638;&#3657;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3648;&#3614;&#3637;&#3618;&#3591;&#3594;&#3633;&#3656;&#3623;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591; &#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3592;&#3632;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3606;&#3634;&#3623;&#3619;&#3623;&#3633;&#3605;&#3606;&#3640;&#3649;&#3605;&#3656;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;&#3651;&#3604; &#3648;&#3594;&#3656;&#3609; &#3611;&#3621;&#3641;&#3585;&#3629;&#3634;&#3588;&#3634;&#3619;&#3621;&#3591;&#3610;&#3609;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3592;&#3633;&#3604;&#3609;&#3636;&#3607;&#3619;&#3619;&#3624;&#3585;&#3634;&#3619;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634; &#3626;&#3636;&#3657;&#3609;&#3609;&#3636;&#3607;&#3619;&#3619;&#3624;&#3585;&#3634;&#3619;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3619;&#3639;&#3657;&#3629;&#3629;&#3629;&#3585; &#3629;&#3634;&#3588;&#3634;&#3619;&#3609;&#3633;&#3657;&#3609;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3588;&#3623;&#3610;&#3586;&#3629;&#3591;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609; &#3629;&#3609;&#3638;&#3656;&#3591; &#3617;&#3637;&#3609;&#3633;&#3585;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;1357 &#3607;&#3623;&#3656;&#3634; &#3607;&#3634;&#3618;&#3634;&#3607;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3609;&#3629;&#3634;&#3592;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3651;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3617;&#3619;&#3604;&#3585;&#3652;&#3617;&#3656;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3609; &#3629;&#3634;&#3592;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3609;&#3621;&#3632;&#3617;&#3634;&#3585;&#3588;&#3609;&#3621;&#3632;&#3609;&#3657;&#3629;&#3618;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3652;&#3611;, &#3627;&#3619;&#3639;&#3629;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3619;&#3623;&#3617;&#3629;&#3634;&#3592;&#3586;&#3629;&#3651;&#3627;&#3657;&#3649;&#3610;&#3656;&#3591;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3619;&#3623;&#3617;&#3609;&#3633;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3619;&#3585;&#3655;&#3652;&#3604;&#3657; &#3652;&#3617;&#3656;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640;&#3588;&#3623;&#3634;&#3617;&#3605;&#3634;&#3617; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;2499. [&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;]. (&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;: 2556.04.01).&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;1926) &#3617;&#3637;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3599;&#3636;&#3619;&#3641;&#3611;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3648;&#3629;&#3585;&#3594;&#3609;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623; &#3629;&#3641;&#3623;&#3660;&#3609;&#3637;&#3604;&#3619;&#3633;&#3623;&#3617;&#3637;&#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3619;&#3640;&#3591;&#3650;&#3619;&#3617; &#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3629;&#3636;&#3605;&#3634;&#3621;&#3637; &#3610;&#3634;&#3591;&#3650;&#3629;&#3585;&#3634;&#3626;&#3592;&#3638;&#3591;&#3617;&#3637;&#3612;&#3641;&#3657;&#3629;&#3629;&#3585;&#3609;&#3634;&#3617;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3609;&#3637;&#3657;&#3623;&#3656;&#3634; &quot;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3585;&#3619;&#3640;&#3591;&#3650;&#3619;&#3617;&quot; (Rome Institute) &#3629;&#3641;&#3623;&#3660;&#3609;&#3637;&#3604;&#3619;&#3633;&#3623;&#3652;&#3604;&#3657;&#3648;&#3619;&#3636;&#3656;&#3617;&#3592;&#3633;&#3604;&#3607;&#3661;&#3634;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3626;&#3633;&#3597;&#3597;&#3634;&#3595;&#3639;&#3657;&#3629;&#3586;&#3634;&#3618;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3617;&#3634;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;(Tsch&uuml;ss!) = &#3621;&#3634;&#3585;&#3656;&#3629;&#3609; Auf Wiedersehen! = &#3621;&#3634;&#3585;&#3656;&#3629;&#3609; &#3607;&#3637;&#3656;&#3617;&#3634;&#3586;&#3629;&#3591;&#3648;&#3585;&#3617;&#3605;&#3656;&#3629;&#3624;&#3633;&#3614;&#3607;&#3660;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625; Scrabble &#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618;&#3592;&#3632;&#3588;&#3640;&#3657;&#3609;&#3648;&#3588;&#3618;&#3651;&#3609;&#3594;&#3639;&#3656;&#3629;&#3586;&#3629;&#3591; Crossword &#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3617;&#3634;&#3592;&#3634;&#3585;&#3626;&#3606;&#3634;&#3611;&#3609;&#3636;&#3585;&#3648;&#3585;&#3625;&#3637;&#3618;&#3603;&#3629;&#3634;&#3618;&#3640; Alfred Mosher Butts &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;(2531). &#3588;&#3661;&#3634;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3614;&#3656;&#3591;&#3649;&#3621;&#3632;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3609;&#3636;&#3605;&#3636;&#3585;&#3619;&#3619;&#3617;&#3649;&#3621;&#3632;&#3626;&#3633;&#3597;&#3597;&#3634;. &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3631;: &#3588;&#3603;&#3632;&#3609;&#3636;&#3605;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3608;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;. &#3629;&#3640;&#3585;&#3620;&#3625; &#3617;&#3591;&#3588;&#3621;&#3609;&#3634;&#3623;&#3636;&#3609;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;534 &#3623;&#3656;&#3634; &quot;Section 534 Donations for duty and decency &quot;Donations to meet a moral duty or made from considerations of decency are not subject to a claim for return or to revocation.&quot; &#3591; &#3648;&#3611;&#3655;&#3609;&#3624;&#3633;&#3614;&#3607;&#3660;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3588;&#3661;&#3634;&#3649;&#3611;&#3621;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591; &#3611;.&#3614;.&#3614;. &#3648;&#3594;&#3656;&#3609; &#3617;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;1611 &#3623;&#3656;&#3634; &quot;&#3610;&#3640;&#3588;&#3588;&#3621;&#3612;&#3641;&#3657;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3632;&#3592;&#3633;&#3604;&#3607;&#3661;&#3634;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3605;&#3609;&#3648;&#3629;&#3591;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3627;&#3617;&#3634;&#3618;&#3649;&#3627;&#3656;&#3591;&#3617;&#3634;&#3605;&#3619;&#3634; 32 &#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3609;&#3637;&#3657;&quot; &#3609;&#3633;&#3657;&#3609; &#3648;&#3611;&#3655;&#3609;&#3649;&#3605;&#3656;&#3651;&#3627;&#3657;&#3648;&#3629;&#3634;&#3609;&#3636;&#3618;&#3634;&#3617;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3595;&#3638;&#3656;&#3591;&#3610;&#3619;&#3619;&#3618;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609; &#3617;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;(2546). &#3618;&#3657;&#3629;&#3609;&#3629;&#3656;&#3634;&#3609;&#3611;&#3619;&#3633;&#3594;&#3597;&#3634;&#3609;&#3623;&#3618;&#3640;&#3588;&#3586;&#3629;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3594;&#3634;&#3605;&#3636; (&#3594;&#3656;&#3623;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;) &#3594;&#3640;&#3604;&#3611;&#3619;&#3633;&#3594;&#3597;&#3634;&#3649;&#3621;&#3632;&#3624;&#3634;&#3626;&#3609;&#3634;&#3648;&#3595;&#3609;&#3605;&#3660;&#3592;&#3629;&#3627;&#3660;&#3609; , &#3614;&#3636;&#3617;&#3614;&#3660;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 1, &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3631;: &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3595;&#3609;&#3605;&#3660;&#3592;&#3629;&#3627;&#3660;&#3609;. ----------- .&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;2499 &#3614;.&#3619;.&#3610;.&#3624;&#3634;&#3621;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;&#3631; 2539 &ndash; &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3624;&#3634;&#3621;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3604;&#3637;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;22 &#3623;&#3656;&#3634; &quot;22.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;146 &#3607;&#3637;&#3656;&#3626;&#3636;&#3656;&#3591;&#3611;&#3621;&#3641;&#3585;&#3626;&#3619;&#3657;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3588;&#3623;&#3610;&#3586;&#3629;&#3591;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3648;&#3594;&#3656;&#3609;&#3585;&#3633;&#3609; &#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3629;&#3634;&#3592;&#3617;&#3637;&#3586;&#3638;&#3657;&#3609;&#3650;&#3604;&#3618;&#3649;&#3592;&#3657;&#3591;&#3594;&#3633;&#3604;&#3627;&#3619;&#3639;&#3629;&#3650;&#3604;&#3618;&#3611;&#3619;&#3636;&#3618;&#3634;&#3618;&#3585;&#3655;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609; &#3617;&#3637;&#3588;&#3604;&#3637;&#3612;&#3641;&#3657;&#3619;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3614;&#3636;&#3614;&#3634;&#3607; &#3612;&#3641;&#3657;&#3619;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3592;&#3661;&#3634;&#3648;&#3621;&#3618;&#3648;&#3611;&#3655;&#3609;&#3626;&#3634;&#3617;&#3637;&#3616;&#3619;&#3636;&#3618;&#3634;&#3585;&#3633;&#3609; &#3649;&#3621;&#3657;&#3623;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3611;&#3621;&#3641;&#3585;&#3648;&#3619;&#3639;&#3629;&#3609;&#3610;&#3609;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3614;&#3636;&#3614;&#3634;&#3607; &#3649;&#3626;&#3604;&#3591;&#3623;&#3656;&#3634; &#3612;&#3641;&#3657;&#3619;&#3657;&#3629;&#3591;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3651;&#3627;&#3657;&#3592;&#3661;&#3634;&#3648;&#3621;&#3618;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3614;&#3636;&#3614;&#3634;&#3607;&#3611;&#3621;&#3641;&#3585;&#3648;&#3619;&#3639;&#3629;&#3609;&#3649;&#3621;&#3657;&#3623; &#3592;&#3638;&#3591;&#3648;&#3586;&#3657;&#3634;&#3586;&#3657;&#3629;&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3605;&#3634;&#3617; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;1843 ) &#3604;&#3609;&#3605;&#3619;&#3637;&#3585;&#3655;&#3648;&#3619;&#3636;&#3656;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3624;&#3634;&#3626;&#3609;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3649;&#3609;&#3656;&#3609;&#3649;&#3615;&#3657;&#3609;&#3618;&#3636;&#3656;&#3591;&#3586;&#3638;&#3657;&#3609; 2. &#3626;&#3617;&#3633;&#3618;&#3615;&#3639;&#3657;&#3609;&#3615;&#3641;&#3624;&#3636;&#3621;&#3611;&#3623;&#3636;&#3607;&#3618;&#3634; ( The Renaissance Period &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;2543. [&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;]. (&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;: 2556.04.01).&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;2501 &#3606;&#3638;&#3591; 2502) &#3652;&#3614;&#3650;&#3629;&#3648;&#3609;&#3637;&#3618;&#3619;&#3660; 3 &ndash; &#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3610;&#3636;&#3609;&#3612;&#3656;&#3634;&#3609;&#3604;&#3623;&#3591;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660; &#3649;&#3605;&#3656;&#3621;&#3657;&#3617;&#3648;&#3627;&#3621;&#3623;&#3586;&#3603;&#3632;&#3621;&#3591;&#3592;&#3629;&#3604; (6 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;10 (1) &#3623;&#3656;&#3634; &#3651;&#3627;&#3657;&#3606;&#3639;&#3629;&#3648;&#3629;&#3634;&#3649;&#3627;&#3656;&#3591;&#3607;&#3637;&#3656; &quot;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3614;&#3633;&#3609;&#3585;&#3633;&#3610;&#3626;&#3633;&#3597;&#3597;&#3634;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3594;&#3661;&#3634;&#3619;&#3632;&#3627;&#3609;&#3637;&#3657;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3609;&#3633;&#3657;&#3609;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&quot; (has the closest relationship to the contract and its performance) &#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3592;&#3634;&#3585;&#3614;&#3620;&#3605;&#3636;&#3585;&#3634;&#3619;&#3603;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3607;&#3637;&#3656;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3652;&#3604;&#3657;&#3607;&#3619;&#3634;&#3610;&#3627;&#3619;&#3639;&#3629;&#3627;&#3618;&#3633;&#3656;&#3591;&#3607;&#3619;&#3634;&#3610;&#3652;&#3604;&#3657;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3585;&#3656;&#3629;&#3609;&#3607;&#3661;&#3634;&#3626;&#3633;&#3597;&#3597;&#3634;&#3627;&#3619;&#3639;&#3629;&#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3661;&#3634;&#3626;&#3633;&#3597;&#3597;&#3634; &#3649;&#3605;&#3656;&#3606;&#3657;&#3634;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3606;&#3634;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3648;&#3621;&#3618; &#3629;.&#3648;&#3623;&#3637;&#3618;&#3609;&#3609;&#3634; &#3586;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1776 &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3585;&#3600;&#3634;&#3609;&#3586;&#3629;&#3591;&#3649;&#3609;&#3623;&#3588;&#3636;&#3604;&#3648;&#3624;&#3619;&#3625;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3588;&#3621;&#3634;&#3626;&#3626;&#3636;&#3588; (Classical Economics) &#3649;&#3609;&#3623;&#3588;&#3636;&#3604; Laissez &ndash; faire (&#3649;&#3621;&#3595; &#3648;&#3595; &#3649;&#3615;) &#3616;&#3634;&#3625;&#3634;&#3613;&#3619;&#3633;&#3656;&#3591;&#3648;&#3624;&#3626; &#3649;&#3611;&#3621;&#3623;&#3656;&#3634; &#3611;&#3621;&#3656;&#3629;&#3618;-&#3607;&#3661;&#3634; &#3588;&#3639;&#3629; &#3619;&#3633;&#3600;&#3605;&#3657;&#3629;&#3591;&#3611;&#3621;&#3656;&#3629;&#3618; &#3649;&#3621;&#3657;&#3623; &#3648;&#3629;&#3585;&#3594;&#3609;&#3607;&#3661;&#3634;&#3585;&#3633;&#3609;&#3648;&#3629;&#3591; &#3648;&#3609;&#3657;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3649;&#3619;&#3591;&#3591;&#3634;&#3609; (Labor) &#3585;&#3634;&#3619;&#3649;&#3610;&#3656;&#3591;&#3591;&#3634;&#3609;&#3585;&#3633;&#3609;&#3607;&#3661;&#3634; (Division of Labor) &#3648;&#3624;&#3619;&#3625;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3648;&#3610;&#3639;&#3657;&#3629;&#3591;&#3605;&#3657;&#3609;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Deterrence &#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3611;&#3657;&#3629;&#3591;&#3611;&#3619;&#3634;&#3610; 5.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;1758 &#3649;&#3605;&#3656;&#3650;&#3594;&#3588;&#3619;&#3657;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3586;&#3634;&#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605;&#3621;&#3591;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;144 &#3617;&#3640;&#3656;&#3591;&#3627;&#3617;&#3634;&#3618;&#3617;&#3636;&#3651;&#3627;&#3657;&#3649;&#3618;&#3585;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3585;&#3633;&#3609;&#3629;&#3633;&#3609;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3648;&#3626;&#3639;&#3656;&#3629;&#3617;&#3588;&#3656;&#3634;&#3627;&#3619;&#3639;&#3629;&#3648;&#3626;&#3639;&#3656;&#3629;&#3617;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3650;&#3607;&#3625;&#3605;&#3656;&#3629;&#3619;&#3632;&#3610;&#3610;&#3648;&#3624;&#3619;&#3625;&#3600;&#3585;&#3636;&#3592;&#3605;&#3634;&#3617;&#3617;&#3634; &#3617;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;1950 &#3619;&#3632;&#3610;&#3610; SAGE (Semi - Automatic Ground Environment) &#3586;&#3629;&#3591;&#3585;&#3629;&#3591;&#3607;&#3633;&#3614;&#3629;&#3634;&#3585;&#3634;&#3624; &#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3611;&#3621;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;&#3592;&#3634;&#3585;&#3648;&#3619;&#3604;&#3634;&#3619;&#3660;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3614;&#3610;&#3609;&#3592;&#3629;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3652;&#3604;&#3657; &#3619;&#3632;&#3610;&#3610;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3610;&#3610;&#3585;&#3619;&#3634;&#3615;&#3636;&#3585; &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3649;&#3619;&#3585;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3611;&#3634;&#3585;&#3585;&#3634;&#3649;&#3626;&#3591; (Light Pen : &#3648;&#3611;&#3655;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3594;&#3609;&#3636;&#3604;&#3627;&#3609;&#3638;&#3656;&#3591;) &#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3626;&#3633;&#3597;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660; &#3610;&#3609;&#3592;&#3629;&#3616;&#3634;&#3614;&#3652;&#3604;&#3657; &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;1944 &#3613;&#3656;&#3634;&#3618;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3617;&#3636;&#3605;&#3619;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3661;&#3634;&#3585;&#3634;&#3619;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3609;&#3633;&#3585;&#3610;&#3636;&#3609;&#3649;&#3621;&#3632;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; &#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3610;&#3636;&#3609;&#3607;&#3636;&#3657;&#3591;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&#3586;&#3629;&#3591;&#3605;&#3609;&#3652;&#3604;&#3657;&#3606;&#3638;&#3591; 28 - 43 &#3648;&#3611;&#3629;&#3619;&#3660;&#3648;&#3595;&#3655;&#3609;&#3605;&#3660; &#3649;&#3621;&#3632;&#3609;&#3633;&#3585;&#3610;&#3636;&#3609;&#3586;&#3633;&#3610;&#3652;&#3621;&#3656;&#3586;&#3629;&#3591;&#3585;&#3629;&#3591; u3607 &#3585;&#3629;&#3591;&#3607;&#3633;&#3614;&#3629;&#3634;&#3585;&#3634;&#3624;&#3629;&#3637;&#3585; 3 &#3648;&#3611;&#3629;&#3619;&#3660;&#3648;&#3595;&#3655;&#3609;&#3605;&#3660; &#3651;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 28 &#3614;&#3620;&#3625;&#3616;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&quot;Trees which grow only for a limited period and crops which may be harvested one or more times a year are not component parts of the land.&quot; &#3617;&#3634;&#3609;&#3636;&#3605;&#3618;&#3660; &#3592;&#3640;&#3617;&#3611;&#3634;, 2551: 83. &#3648;&#3611;&#3655;&#3609;&#3588;&#3661;&#3634;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3614;&#3656;&#3591;&#3613;&#3619;&#3633;&#3656;&#3591;&#3648;&#3624;&#3626; &#3648;&#3594;&#3656;&#3609; &#3617;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1400 &#3617;&#3633;&#3585;&#3592;&#3632;&#3626;&#3619;&#3657;&#3634;&#3591;&#3617;&#3641;&#3621;&#3604;&#3636;&#3609;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3629;&#3618;&#3641;&#3656;&#3629;&#3634;&#3624;&#3633;&#3618;&#3649;&#3621;&#3632;&#3614;&#3636;&#3608;&#3637;&#3585;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3609;&#3634; &#3592;&#3638;&#3591;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; &#3614;&#3623;&#3585;&#3626;&#3619;&#3657;&#3634;&#3591;&#3617;&#3641;&#3621;&#3604;&#3636;&#3609; (Mound-builders) &#3594;&#3640;&#3617;&#3594;&#3609;&#3607;&#3637;&#3656;&#3651;&#3627;&#3597;&#3656;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3586;&#3629;&#3591;&#3623;&#3633;&#3602;&#3609;&#3608;&#3619;&#3619;&#3617;&#3617;&#3636;&#3626;&#3595;&#3636;&#3626;&#3595;&#3636;&#3611;&#3611;&#3637; &#3588;&#3639;&#3629;&#3588;&#3634;&#3650;&#3630;&#3648;&#3585;&#3637;&#3618; (Cahokia) &#3651;&#3609;&#3619;&#3633;&#3600;&#3629;&#3636;&#3621;&#3621;&#3636;&#3609;&#3629;&#3618;&#3626;&#3660;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;144] &#3648;&#3611;&#3655;&#3609;&#3610;&#3607;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3629;&#3633;&#3609;&#3648;&#3604;&#3655;&#3604;&#3586;&#3634;&#3604;&#3648;&#3586;&#3657;&#3634;&#3651;&#3609;&#3627;&#3621;&#3633;&#3585;&#3649;&#3627;&#3656;&#3591;&#3617;&#3634;&#3605;&#3619;&#3634; 114 [&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3588;&#3639;&#3629; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;S = &#3607;&#3636;&#3624;&#3607;&#3633;&#3585;&#3625;&#3636;&#3603; &#3665;&#3664;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Domina bonae puellae parvae pec&#363;niam dat. &#3592;&#3591;&#3649;&#3611;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3588;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3621;&#3632;&#3605;&#3636;&#3609; &#3594;&#3634;&#3623;&#3609;&#3634;&#3629;&#3634;&#3624;&#3633;&#3618;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3652;&#3627;&#3609; &#3594;&#3634;&#3623;&#3609;&#3634;&#3629;&#3634;&#3624;&#3633;&#3618;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3619;&#3632;&#3607;&#3656;&#3629;&#3617;&#3648;&#3621;&#3655;&#3585;&#3654; &#3651;&#3588;&#3619;&#3629;&#3634;&#3624;&#3633;&#3618;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3594;&#3634;&#3623;&#3609;&#3634; &#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3605;&#3633;&#3623;&#3648;&#3621;&#3655;&#3585;&#3654; &#3629;&#3634;&#3624;&#3633;&#3618;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3594;&#3634;&#3623;&#3609;&#3634; &#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3629;&#3634;&#3627;&#3634;&#3619;&#3588;&#3656;&#3661;&#3634;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3594;&#3634;&#3623;&#3609;&#3634; &#3594;&#3634;&#3623;&#3609;&#3634;&#3594;&#3639;&#3656;&#3609;&#3594;&#3617;&#3629;&#3634;&#3627;&#3634;&#3619;&#3588;&#3656;&#3661;&#3634;&#3607;&#3637;&#3656;&#3604;&#3637; &#3629;&#3634;&#3627;&#3634;&#3619;&#3588;&#3656;&#3661;&#3634;&#3607;&#3637;&#3656;&#3604;&#3637;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3594;&#3634;&#3623;&#3609;&#3634;&#3614;&#3629;&#3651;&#3592; &#3592;&#3591;&#3605;&#3629;&#3610;&#3588;&#3661;&#3634;&#3606;&#3634;&#3617;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3621;&#3632;&#3605;&#3636;&#3609; Quis cum agricol&#257; in cas&#257; habitat?&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;1965 &#3606;&#3638;&#3591; 1978 / &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;456 &#3652;&#3604;&#3657;&#3649;&#3585;&#3656; &#3629;&#3626;&#3633;&#3591;&#3627;&#3634;&#3619;&#3636;&#3617;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660; &#3648;&#3619;&#3639;&#3629;&#3617;&#3637;&#3619;&#3632;&#3623;&#3634;&#3591;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3627;&#3657;&#3634;&#3605;&#3633;&#3609; &#3649;&#3614; &#3649;&#3621;&#3632;&#3626;&#3633;&#3605;&#3623;&#3660;&#3614;&#3634;&#3627;&#3609;&#3632;&#3609;&#3633;&#3657;&#3609; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;1960 &#3649;&#3605;&#3656;&#3605;&#3656;&#3629;&#3617;&#3634;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;1968 (Theft Act 1968). &#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3629;&#3634;&#3597;&#3634;&#3629;&#3636;&#3609;&#3648;&#3604;&#3637;&#3618; (Indian Penal Code) &#3627;&#3619;&#3639;&#3629;&#3594;&#3639;&#3656;&#3629;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3623;&#3656;&#3634; &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3607;&#3637;&#3656; 45 &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;2489 &#3649;&#3621;&#3632;&#3585;&#3633;&#3610;&#3613;&#3619;&#3633;&#3656;&#3591;&#3648;&#3624;&#3626;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 17 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;12 &#3609;&#3637;&#3657; &#3627;&#3619;&#3639;&#3629;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657; &#3586;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;1 (1) &#3627;&#3619;&#3639;&#3629; (2) &#3617;&#3636;&#3593;&#3632;&#3609;&#3633;&#3657;&#3609; &#3651;&#3594;&#3657;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657; &#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3607;&#3661;&#3634;&#3649;&#3610;&#3610;&#3651;&#3604; &#3585;&#3655;&#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3627;&#3657;&#3649;&#3592;&#3657;&#3591;&#3594;&#3633;&#3604;&#3623;&#3656;&#3634; &#3592;&#3632;&#3605;&#3633;&#3604; &#3649;&#3621;&#3632;&#3592;&#3632;&#3605;&#3633;&#3604;&#3651;&#3588;&#3619; &#3604;&#3633;&#3591; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;2 &#3623;&#3656;&#3634; &quot;&#3626;&#3636;&#3607;&#3608;&#3636;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3588;&#3656;&#3634;&#3607;&#3604;&#3649;&#3607;&#3609;&#3605;&#3634;&#3617;&#3627;&#3617;&#3623;&#3604;&#3609;&#3637;&#3657;...&#3652;&#3617;&#3656;&#3629;&#3634;&#3592;&#3650;&#3629;&#3609;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657; &#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3605;&#3585;&#3607;&#3629;&#3604;&#3652;&#3611;&#3606;&#3638;&#3591;&#3607;&#3634;&#3618;&#3634;&#3607;...&quot; &#3649;&#3621;&#3632;&#3585;&#3619;&#3603;&#3637;&#3652;&#3617;&#3656;&#3649;&#3592;&#3657;&#3591;&#3594;&#3633;&#3604; &#3648;&#3594;&#3656;&#3609; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;1 &#3649;&#3621;&#3632;&#3605;&#3633;&#3604;&#3650;&#3604;&#3618;&#3611;&#3619;&#3636;&#3618;&#3634;&#3618;&#3605;&#3634;&#3617; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Who = Who is in the target Market &#3651;&#3588;&#3619; &#3588;&#3639;&#3629; &#3585;&#3621;&#3640;&#3656;&#3617;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; (&#3614;&#3620;&#3605;&#3636;&#3585;&#3619;&#3619;&#3617; &#3616;&#3641;&#3617;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3607;&#3633;&#3624;&#3609;&#3588;&#3605;&#3636;) 2.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;2 &#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3623;&#3656;&#3634; &#3652;&#3617;&#3657;&#3621;&#3657;&#3617;&#3621;&#3640;&#3585; (tree planted for limited period) &#3585;&#3633;&#3610;&#3608;&#3633;&#3597;&#3594;&#3634;&#3605;&#3636; (seed, crop &#3627;&#3619;&#3639;&#3629; harvest) &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3588;&#3623;&#3610;&#3586;&#3629;&#3591;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3612;&#3641;&#3657;&#3648;&#3594;&#3656;&#3634;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3607;&#3661;&#3634;&#3648;&#3585;&#3625;&#3605;&#3619;&#3585;&#3619;&#3619;&#3617; &#3648;&#3614;&#3619;&#3634;&#3632;&#3606;&#3657;&#3634;&#3652;&#3617;&#3656;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3652;&#3623;&#3657;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;&#3649;&#3621;&#3657;&#3623; &#3614;&#3639;&#3594;&#3648;&#3585;&#3625;&#3605;&#3619;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3648;&#3594;&#3656;&#3634;&#3611;&#3621;&#3641;&#3585;&#3618;&#3656;&#3629;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3588;&#3623;&#3610;&#3586;&#3629;&#3591;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3605;&#3634;&#3617; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;(2554). &#3588;&#3661;&#3634;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3609;&#3636;&#3605;&#3636;&#3585;&#3619;&#3619;&#3617;&ndash;&#3626;&#3633;&#3597;&#3597;&#3634;. (&#3614;&#3636;&#3617;&#3614;&#3660;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 16). &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3631;: &#3623;&#3636;&#3597;&#3597;&#3641;&#3594;&#3609;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;(2550-01-26). &#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3588;&#3661;&#3634;&#3614;&#3636;&#3614;&#3634;&#3585;&#3625;&#3634;&#3649;&#3621;&#3632;&#3588;&#3661;&#3634;&#3626;&#3633;&#3656;&#3591;&#3588;&#3661;&#3634;&#3619;&#3657;&#3629;&#3591;&#3624;&#3634;&#3621;&#3598;&#3637;&#3585;&#3634;. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 2556-11-10. &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3585;&#3620;&#3625;&#3598;&#3637;&#3585;&#3634;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;1938 &#3649;&#3621;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3594;&#3639;&#3656;&#3629;&#3648;&#3585;&#3617;&#3617;&#3634;&#3648;&#3619;&#3639;&#3656;&#3629;&#3618; &#3654; &#3652;&#3604;&#3657;&#3649;&#3585;&#3656;?New Anagrams, to Alph, Criss-Cross, Criss-Crosswords??&#3605;&#3634;&#3617;&#3621;&#3661;&#3634;&#3604;&#3633;&#3610; &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2516 &#3652;&#3614;&#3650;&#3629;&#3648;&#3609;&#3637;&#3618;&#3619;&#3660; H &ndash; &#3617;&#3637;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3648;&#3594;&#3656;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3652;&#3614;&#3650;&#3629;&#3648;&#3609;&#3637;&#3618;&#3619;&#3660; 10 &#3649;&#3621;&#3632; 11 &#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3621;&#3656;&#3629;&#3618; &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3652;&#3614;&#3650;&#3629;&#3648;&#3609;&#3637;&#3618;&#3619;&#3660;&#3623;&#3637;&#3609;&#3633;&#3626; (Pioneer Venus project) &#3652;&#3614;&#3650;&#3629;&#3648;&#3609;&#3637;&#3618;&#3619;&#3660;&#3623;&#3637;&#3609;&#3633;&#3626;&#3629;&#3629;&#3619;&#3660;&#3610;&#3636;&#3648;&#3607;&#3629;&#3619;&#3660; (Pioneer Venus Orbiter) (&#3652;&#3614;&#3650;&#3629;&#3648;&#3609;&#3637;&#3618;&#3619;&#3660;&#3623;&#3637;&#3609;&#3633;&#3626; 1 &#3627;&#3619;&#3639;&#3629; &#3652;&#3614;&#3650;&#3629;&#3648;&#3609;&#3637;&#3618;&#3619;&#3660; 12) &ndash; &#3611;&#3621;&#3656;&#3629;&#3618;&#3648;&#3617;&#3639;&#3656;&#3629;&#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;(2553.10.05). &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3624;&#3634;&#3621;&#3621;&#3657;&#3617;&#3621;&#3632;&#3621;&#3634;&#3618;&#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3604;&#3637;&#3621;&#3657;&#3617;&#3621;&#3632;&#3621;&#3634;&#3618; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;(Whom?) &#3648;&#3611;&#3655;&#3609;&#3619;&#3641;&#3611;&#3648;&#3629;&#3585;&#3614;&#3592;&#3609;&#3660; &#3585;&#3634;&#3619;&#3585;&#3585;&#3619;&#3619;&#3617;&#3605;&#3619;&#3591; &#3592;&#3591;&#3649;&#3611;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3588;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618; Agricola cum f&#299;li&#257; in cas&#257; habitat.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;1850 &ndash; 1930 ) &#3611;&#3619;&#3632;&#3617;&#3634;&#3603; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;What = What does the consumer buy? &#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3595;&#3639;&#3657;&#3629; &#3629;&#3632;&#3652;&#3619; (&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;) 3.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;1914 &#3649;&#3621;&#3632;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3604;&#3639;&#3629;&#3609;&#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;12 &#3609;&#3637;&#3657;&#3617;&#3634;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610; &#3591;&#3604;&#3651;&#3594;&#3657; &#3586;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;100 &#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3588;&#3639;&#3629; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;(2539). &#3629;&#3636;&#3607;&#3608;&#3636;&#3614;&#3621;&#3586;&#3629;&#3591;&#3613;&#3619;&#3633;&#3656;&#3591;&#3648;&#3624;&#3626;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3619;&#3641;&#3611;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3652;&#3607;&#3618;. &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3631;: &#3609;&#3636;&#3605;&#3636;&#3608;&#3619;&#3619;&#3617;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;1754 &#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3609;&#3636;&#3618;&#3634;&#3617; &quot;&#3607;&#3634;&#3618;&#3634;&#3607;&quot; &#3652;&#3623;&#3657;&#3650;&#3604;&#3618;&#3605;&#3619;&#3591; &#3649;&#3605;&#3656;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3610;&#3607;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3605;&#3656;&#3634;&#3591; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3649;&#3621;&#3657;&#3623; (&#3648;&#3594;&#3656;&#3609; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;1918 &#3585;&#3629;&#3591;&#3607;&#3633;&#3614;&#3610;&#3585;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;&#3652;&#3604;&#3657;&#3619;&#3636;&#3648;&#3619;&#3636;&#3656;&#3617;&#3607;&#3661;&#3634;&#3585;&#3634;&#3619;&#3604;&#3633;&#3604;&#3649;&#3611;&#3621;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3610;&#3636;&#3609;&#3619;&#3610;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3650;&#3619;&#3591;&#3614;&#3618;&#3634;&#3610;&#3634;&#3621;&#3651;&#3609;&#3629;&#3634;&#3585;&#3634;&#3624; &#3649;&#3621;&#3632;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;2010 &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3650;&#3621;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 19 &#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3650;&#3621;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3607;&#3637;&#3656;&#3594;&#3634;&#3605;&#3636;&#3592;&#3634;&#3585;&#3607;&#3623;&#3637;&#3611;&#3649;&#3629;&#3615;&#3619;&#3636;&#3585;&#3634;&#3648;&#3611;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3616;&#3634;&#3614;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609; &#3607;&#3637;&#3617;&#3594;&#3634;&#3605;&#3636;&#3626;&#3648;&#3611;&#3609;&#3595;&#3638;&#3656;&#3591;&#3594;&#3609;&#3632;&#3648;&#3621;&#3636;&#3624;&#3617;&#3634;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3594;&#3636;&#3591;&#3649;&#3594;&#3617;&#3611;&#3660;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636;&#3618;&#3640;&#3650;&#3619;&#3611; &#3648;&#3617;&#3639;&#3656;&#3629;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;1619 &#3627;&#3657;&#3634;&#3617;&#3649;&#3605;&#3656;&#3594;&#3656;&#3623;&#3591;&#3607;&#3637;&#3656;&#3648;&#3592;&#3657;&#3634;&#3617;&#3619;&#3604;&#3585;&#3618;&#3633;&#3591;&#3617;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605;&#3629;&#3618;&#3641;&#3656; &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3627;&#3657;&#3634;&#3617;&#3626;&#3621;&#3632;&#3617;&#3619;&#3604;&#3585;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3649;&#3621;&#3657;&#3623; &#3618;&#3633;&#3591;&#3627;&#3657;&#3634;&#3617;&#3626;&#3621;&#3632;&#3617;&#3619;&#3604;&#3585;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3604;&#3657;&#3623;&#3618; &#3605;&#3634;&#3617; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;12 &#3609;&#3637;&#3657;&#3617;&#3637;&#3612;&#3621;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3629;&#3629;&#3585;&#3652;&#3611; &#3588;&#3661;&#3634;&#3649;&#3606;&#3621;&#3591;&#3605;&#3634;&#3617; &#3629;.&#3648;&#3623;&#3637;&#3618;&#3609;&#3609;&#3634; &#3586;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;2318 &#3652;&#3617;&#3656;&#3617;&#3637;&#3613;&#3656;&#3634;&#3618;&#3651;&#3604;&#3594;&#3609;&#3632;&#3650;&#3604;&#3618;&#3648;&#3604;&#3655;&#3604;&#3586;&#3634;&#3604; &#3588;&#3623;&#3634;&#3617;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3585;&#3633;&#3610;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3621;&#3634;&#3623; &#3651;&#3609;&#3626;&#3617;&#3633;&#3618;&#3585;&#3619;&#3640;&#3591;&#3608;&#3609;&#3610;&#3640;&#3619;&#3637;&#3617;&#3637;&#3585;&#3634;&#3619;&#3607;&#3661;&#3634;&#3626;&#3591;&#3588;&#3619;&#3634;&#3617;&#3585;&#3633;&#3610;&#3621;&#3634;&#3623;2 &#3588;&#3619;&#3633;&#3657;&#3591; &#3588;&#3639;&#3629;&#3624;&#3638;&#3585;&#3592;&#3661;&#3634;&#3611;&#3634;&#3624;&#3633;&#3585;&#3604;&#3636;&#3660;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;2375, pp. 109-113) &#3648;&#3627;&#3605;&#3640;&#3609;&#3637;&#3657;&#3592;&#3638;&#3591;&#3652;&#3617;&#3656;&#3609;&#3656;&#3634;&#3611;&#3619;&#3632;&#3627;&#3621;&#3634;&#3604;&#3629;&#3633;&#3609;&#3651;&#3604;&#3607;&#3637;&#3656;&#3624;&#3634;&#3621;&#3598;&#3637;&#3585;&#3634;&#3605;&#3637;&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634; &#3585;&#3634;&#3619;&#3621;&#3633;&#3585;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3585;&#3655;&#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3600;&#3634;&#3609;&#3621;&#3633;&#3585;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660; (&#3592;&#3636;&#3605;&#3605;&#3636; &#3605;&#3636;&#3591;&#3624;&#3633;&#3616;&#3607;&#3636;&#3618;&#3660;) &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;1930 &ndash; &#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; ) &#3627;&#3619;&#3639;&#3629; Modern Music &ndash; Eletronics &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;(1) (&#3585;) &#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3623;&#3656;&#3634; &#3606;&#3657;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3595;&#3639;&#3657;&#3629;&#3586;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609; &#3626;&#3606;&#3634;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3649;&#3605;&#3656;&#3621;&#3632;&#3613;&#3656;&#3634;&#3618;&#3629;&#3618;&#3641;&#3656;&#3605;&#3656;&#3634;&#3591;&#3619;&#3633;&#3600;&#3585;&#3633;&#3609; &#3649;&#3621;&#3632;&#3619;&#3633;&#3600;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3619;&#3633;&#3600;&#3612;&#3641;&#3657;&#3607;&#3661;&#3634; &#3629;.&#3648;&#3623;&#3637;&#3618;&#3609;&#3609;&#3634; &#3585;&#3655;&#3651;&#3627;&#3657;&#3609;&#3661;&#3634; &#3629;.&#3648;&#3623;&#3637;&#3618;&#3609;&#3609;&#3634; &#3617;&#3634;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610; 2. &#3629;.&#3648;&#3623;&#3637;&#3618;&#3609;&#3609;&#3634; &#3586;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;2502 &#3652;&#3614;&#3650;&#3629;&#3648;&#3609;&#3637;&#3618;&#3619;&#3660; P-3 (&#3649;&#3629;&#3605;&#3621;&#3634;&#3626;-&#3629;&#3632;&#3648;&#3610;&#3636;&#3621; 4 &#3627;&#3619;&#3639;&#3629; &#3649;&#3629;&#3605;&#3621;&#3634;&#3626;-&#3629;&#3632;&#3648;&#3610;&#3636;&#3621; 4B &#3627;&#3619;&#3639;&#3629; &#3652;&#3614;&#3650;&#3629;&#3648;&#3609;&#3637;&#3618;&#3619;&#3660; X) &#3618;&#3634;&#3609;&#3626;&#3661;&#3634;&#3619;&#3623;&#3592;&#3604;&#3623;&#3591;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660; &#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3621;&#3657;&#3617;&#3648;&#3627;&#3621;&#3623;&#3586;&#3603;&#3632;&#3611;&#3621;&#3656;&#3629;&#3618;&#3592;&#3634;&#3585;&#3600;&#3634;&#3609; 26 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;2543 &ndash; &#3614;&#3619;&#3632;&#3608;&#3619;&#3619;&#3617;&#3609;&#3641;&#3597;&#3624;&#3634;&#3621;&#3618;&#3640;&#3605;&#3636;&#3608;&#3619;&#3619;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;526 &#3604;&#3633;&#3591;&#3592;&#3632;&#3652;&#3604;&#3657;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3586;&#3657;&#3634;&#3591;&#3627;&#3609;&#3657;&#3634; &#3586;&#3657;&#3629;&#3609;&#3637;&#3657; &#3609;&#3633;&#3585;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3655;&#3609;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3626;&#3629;&#3591;&#3607;&#3634;&#3591; &#3607;&#3634;&#3591;&#3649;&#3619;&#3585;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634; &#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3626;&#3656;&#3623;&#3609;&#3652;&#3627;&#3609;&#3606;&#3638;&#3591;&#3617;&#3639;&#3629;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3649;&#3621;&#3657;&#3623; &#3585;&#3655;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3607;&#3637;&#3656;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3648;&#3593;&#3614;&#3634;&#3632;&#3626;&#3656;&#3623;&#3609;&#3609;&#3633;&#3657;&#3609; &#3607;&#3637;&#3656;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3606;&#3638;&#3591;&#3609;&#3633;&#3610;&#3648;&#3611;&#3655;&#3609;&#3649;&#3605;&#3656;&#3588;&#3661;&#3634;&#3617;&#3633;&#3656;&#3609;&#3623;&#3656;&#3634;&#3592;&#3632;&#3651;&#3627;&#3657; &#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3607;&#3661;&#3634;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3649;&#3621;&#3657;&#3623;&#3592;&#3604;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3605;&#3656;&#3629;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3605;&#3634;&#3617; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;1997 &#3649;&#3621;&#3632;&#3593;&#3610;&#3633;&#3610;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;2542. [&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;]. (&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;: 2556.04.01). (&#3617;.&#3611;.&#3611;.). &#3624;&#3633;&#3614;&#3607;&#3660;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3619;&#3634;&#3594;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3618;&#3626;&#3606;&#3634;&#3609;. [&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;]. (&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;: 2556.04.01).&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;1962 &#3652;&#3604;&#3657;&#3648;&#3614;&#3636;&#3656;&#3617;&#3586;&#3638;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609; 3 &#3614;&#3633;&#3609;&#3621;&#3657;&#3634;&#3609;&#3588;&#3609; &#3605;&#3656;&#3629;&#3617;&#3634;&#3629;&#3637;&#3585; 12 &#3611;&#3637; &#3588;&#3639;&#3629; &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;(3) &#3623;&#3656;&#3634; &#3651;&#3609;&#3585;&#3634;&#3619;&#3609;&#3661;&#3634; &#3629;.&#3648;&#3623;&#3637;&#3618;&#3609;&#3609;&#3634; &#3652;&#3611;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610; &#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3588;&#3661;&#3634;&#3609;&#3638;&#3591;&#3606;&#3638;&#3591;&#3626;&#3633;&#3597;&#3594;&#3634;&#3605;&#3636;&#3586;&#3629;&#3591;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3595;&#3639;&#3657;&#3629;&#3586;&#3634;&#3618; &#3627;&#3617;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634; &#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3595;&#3639;&#3657;&#3629;&#3586;&#3634;&#3618;&#3592;&#3632;&#3617;&#3637;&#3626;&#3633;&#3597;&#3594;&#3634;&#3605;&#3636;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656; &#3606;&#3657;&#3634;&#3648;&#3586;&#3657;&#3634;&#3648;&#3585;&#3603;&#3601;&#3660;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3594;&#3657; &#3629;.&#3648;&#3623;&#3637;&#3618;&#3609;&#3609;&#3634; &#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609; &#3649;&#3617;&#3657;&#3626;&#3633;&#3597;&#3594;&#3634;&#3605;&#3636;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609; &#3649;&#3605;&#3656;&#3617;&#3637;&#3626;&#3606;&#3634;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3629;&#3618;&#3641;&#3656;&#3588;&#3609;&#3621;&#3632;&#3619;&#3633;&#3600;&#3585;&#3633;&#3609; &#3585;&#3655;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3651;&#3594;&#3657;&#3652;&#3604;&#3657; 2. &#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3607;&#3634;&#3591;&#3649;&#3614;&#3656;&#3591;&#3627;&#3619;&#3639;&#3629;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660; &#3629;.&#3648;&#3623;&#3637;&#3618;&#3609;&#3609;&#3634; &#3586;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;(2553.11.23). &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3624;&#3634;&#3621;&#3648;&#3618;&#3634;&#3623;&#3594;&#3609;&#3649;&#3621;&#3632;&#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3633;&#3623;&#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3604;&#3637;&#3648;&#3618;&#3634;&#3623;&#3594;&#3609;&#3649;&#3621;&#3632;&#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3633;&#3623; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;(2551-03-10). &#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3614;&#3656;&#3591;&#3649;&#3621;&#3632;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 2556-11-10.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;11 &#3618;&#3633;&#3591;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3604;&#3657;&#3623;&#3618;&#3623;&#3656;&#3634; &#3585;&#3634;&#3619;&#3614;&#3636;&#3626;&#3641;&#3592;&#3609;&#3660;&#3626;&#3633;&#3597;&#3597;&#3634;&#3592;&#3632;&#3607;&#3661;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3652;&#3604;&#3657; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3592;&#3632;&#3648;&#3610;&#3636;&#3585;&#3614;&#3618;&#3634;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3617;&#3634;&#3614;&#3636;&#3626;&#3641;&#3592;&#3609;&#3660;&#3585;&#3655;&#3652;&#3604;&#3657; &#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3604;&#3637; &#3629;.&#3648;&#3623;&#3637;&#3618;&#3609;&#3609;&#3634; &#3586;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;2503 &#3652;&#3614;&#3650;&#3629;&#3648;&#3609;&#3637;&#3618;&#3619;&#3660; P-30 (&#3649;&#3629;&#3605;&#3621;&#3634;&#3626;-&#3629;&#3632;&#3648;&#3610;&#3636;&#3621; 5A &#3627;&#3619;&#3639;&#3629; &#3652;&#3614;&#3650;&#3629;&#3648;&#3609;&#3637;&#3618;&#3619;&#3660; Y) &ndash; &#3618;&#3634;&#3609;&#3626;&#3661;&#3634;&#3619;&#3623;&#3592;&#3604;&#3623;&#3591;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660; &#3621;&#3657;&#3617;&#3648;&#3627;&#3621;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3619;&#3621;&#3640;&#3623;&#3591;&#3650;&#3588;&#3592;&#3619;&#3586;&#3629;&#3591;&#3604;&#3623;&#3591;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660; &#3611;&#3621;&#3656;&#3629;&#3618;&#3648;&#3617;&#3639;&#3656;&#3629; 25 &#3585;&#3633;&#3609;&#3618;&#3634;&#3618;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;1952 &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3592;&#3638;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3617;&#3639;&#3629;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;2420) &#3595;&#3638;&#3656;&#3591;&#3594;&#3639;&#3656;&#3629;&#3604;&#3637;&#3617;&#3629;&#3626;&#3609;&#3633;&#3657;&#3609;&#3605;&#3633;&#3657;&#3591;&#3605;&#3634;&#3617;&#3594;&#3639;&#3656;&#3629;&#3586;&#3629;&#3591;&#3648;&#3607;&#3614;&#3648;&#3592;&#3657;&#3634;&#3649;&#3627;&#3656;&#3591;&#3588;&#3623;&#3634;&#3617;&#3627;&#3623;&#3634;&#3604;&#3585;&#3621;&#3633;&#3623;&#3586;&#3629;&#3591;&#3585;&#3619;&#3637;&#3585; &#3617;&#3637;&#3627;&#3621;&#3640;&#3617;&#3629;&#3640;&#3585;&#3585;&#3634;&#3610;&#3634;&#3605;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634;&#3649;&#3621;&#3632;&#3586;&#3609;&#3634;&#3604;&#3648;&#3621;&#3655;&#3585; &#3586;&#3609;&#3634;&#3604;&#3586;&#3629;&#3591;&#3604;&#3623;&#3591;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3609;&#3633;&#3657;&#3609;&#3648;&#3621;&#3655;&#3585;&#3617;&#3634;&#3585; &#3650;&#3604;&#3618;&#3604;&#3637;&#3617;&#3629;&#3626;&#3617;&#3637;&#3648;&#3626;&#3657;&#3609;&#3612;&#3656;&#3634;&#3609;&#3624;&#3641;&#3609;&#3618;&#3660;&#3585;&#3621;&#3634;&#3591; 16 &#3585;&#3636;&#3650;&#3621;&#3648;&#3617;&#3605;&#3619;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3650;&#3615;&#3610;&#3629;&#3626;&#3617;&#3637;&#3648;&#3626;&#3657;&#3609;&#3612;&#3656;&#3634;&#3609;&#3624;&#3641;&#3609;&#3618;&#3660;&#3585;&#3621;&#3634;&#3591;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656; 26 &#3585;&#3636;&#3650;&#3621;&#3648;&#3617;&#3605;&#3619; &#3626;&#3656;&#3623;&#3609;&#3650;&#3615;&#3610;&#3629;&#3626;&#3606;&#3641;&#3585;&#3588;&#3657;&#3609;&#3614;&#3610;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 18 &#3626;&#3636;&#3591;&#3627;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;(2553.10.29). &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3619;&#3633;&#3600;&#3608;&#3619;&#3619;&#3617;&#3609;&#3641;&#3597;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3623;&#3636;&#3608;&#3637;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3604;&#3637;&#3629;&#3634;&#3597;&#3634;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3604;&#3661;&#3634;&#3619;&#3591;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1977) &#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3652;&#3604;&#3657;&#3605;&#3585;&#3621;&#3591;&#3619;&#3633;&#3610;&#3619;&#3656;&#3634;&#3591;&#3629;&#3609;&#3640;&#3626;&#3633;&#3597;&#3597;&#3634;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; &#3588;&#3603;&#3632;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609;&#3594;&#3640;&#3604;&#3609;&#3633;&#3657;&#3609;&#3592;&#3638;&#3591;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3656;&#3634;&#3591;&#3629;&#3609;&#3640;&#3626;&#3633;&#3597;&#3597;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617; &#3649;&#3621;&#3657;&#3623;&#3609;&#3661;&#3634;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3586;&#3629;&#3591;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3629;&#3633;&#3609;&#3595;&#3636;&#3607;&#3619;&#3655;&#3629;&#3621;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3626;&#3636;&#3610;&#3648;&#3629;&#3655;&#3604; &#3603; &#3609;&#3588;&#3619;&#3609;&#3636;&#3623;&#3618;&#3629;&#3619;&#3660;&#3585; &#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;2011 &#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3660;&#3604;&#3607;&#3637;&#3656;&#3617;&#3637;&#3618;&#3629;&#3604;&#3592;&#3661;&#3634;&#3627;&#3609;&#3656;&#3634;&#3618;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3651;&#3609;&#3650;&#3621;&#3585; &#3604;&#3657;&#3623;&#3618;&#3592;&#3661;&#3634;&#3609;&#3623;&#3609;&#3585;&#3623;&#3656;&#3634; 25,175 &#3621;&#3657;&#3634;&#3609;&#3651;&#3610; &#3629;&#3633;&#3597;&#3648;&#3594;&#3636;&#3597;&#3617;&#3629;&#3609;&#3626;&#3648;&#3605;&#3629;&#3619;&#3660; 1-4 &#3604;&#3634;&#3623; &#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3626;&#3633;&#3591;&#3648;&#3623;&#3618;&#3617;&#3629;&#3609;&#3626;&#3648;&#3605;&#3629;&#3619;&#3660; &#3629;&#3633;&#3597;&#3648;&#3594;&#3636;&#3597;&#3617;&#3629;&#3609;&#3626;&#3648;&#3605;&#3629;&#3619;&#3660; 5-6 &#3604;&#3634;&#3623; &#3605;&#3657;&#3629;&#3591;&#3626;&#3633;&#3591;&#3648;&#3623;&#3618;&#3617;&#3629;&#3609;&#3626;&#3648;&#3605;&#3629;&#3619;&#3660; 1 &#3605;&#3633;&#3623; &#3629;&#3633;&#3597;&#3648;&#3594;&#3636;&#3597;&#3617;&#3629;&#3609;&#3626;&#3648;&#3605;&#3629;&#3619;&#3660; 7 &#3604;&#3634;&#3623;&#3586;&#3638;&#3657;&#3609;&#3652;&#3611; &#3605;&#3657;&#3629;&#3591;&#3626;&#3633;&#3591;&#3648;&#3623;&#3618;&#3617;&#3629;&#3609;&#3626;&#3648;&#3605;&#3629;&#3619;&#3660; 2 &#3605;&#3633;&#3623; &#3618;&#3641;&#3585;&#3636;&#3650;&#3629; ZEXAL AIR. &#3605;&#3641;&#3609;&#3585;&#3641;&#3619;&#3641;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1950 &#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3649;&#3627;&#3656;&#3591;&#3649;&#3617;&#3626;&#3595;&#3634;&#3595;&#3641;&#3648;&#3595;&#3626;&#3605;&#3660; (Massachusetts Institue Technology : MIT] &#3652;&#3604;&#3657;&#3614;&#3633;&#3602;&#3609;&#3634;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3627;&#3621;&#3629;&#3604;&#3616;&#3634;&#3614; CRT(Cathode Ray Tube) &#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3649;&#3607;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3636;&#3617;&#3614;&#3660; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3585;&#3633;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3618;&#3636;&#3656;&#3591;&#3586;&#3638;&#3657;&#3609; &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;527 &#3609;&#3637;&#3657;&#3594;&#3623;&#3609;&#3626;&#3591;&#3626;&#3633;&#3618;&#3627;&#3621;&#3634;&#3618;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657; 1. &#3604;&#3633;&#3591;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3617;&#3634;&#3649;&#3621;&#3657;&#3623;&#3623;&#3656;&#3634; &#3626;&#3633;&#3597;&#3597;&#3634;&#3651;&#3627;&#3657;&#3618;&#3656;&#3629;&#3617;&#3652;&#3617;&#3656;&#3585;&#3656;&#3629;&#3627;&#3609;&#3637;&#3657;&#3649;&#3585;&#3656;&#3607;&#3633;&#3657;&#3591;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610; &#3585;&#3621;&#3656;&#3634;&#3623;&#3588;&#3639;&#3629; &#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3652;&#3617;&#3656;&#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3652;&#3617;&#3656;&#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3605;&#3629;&#3610;&#3649;&#3607;&#3609; &#3649;&#3605;&#3656; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;2528. [&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;]. (&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;: 2556.04.01).&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2539 &#3614;.&#3619;.&#3610;.&#3624;&#3634;&#3621;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591; 2542 &ndash; &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3624;&#3634;&#3621;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3604;&#3637;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;(2553.01.21). &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3624;&#3634;&#3621;&#3629;&#3640;&#3607;&#3608;&#3619;&#3603;&#3660;&#3616;&#3634;&#3588; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;2499 &#3592;&#3609;&#3621;&#3640;&#3621;&#3656;&#3623;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3649;&#3619;&#3585;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3586;&#3638;&#3657;&#3609;&#3652;&#3611;&#3610;&#3609;&#3604;&#3623;&#3591;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660;&#3586;&#3629;&#3591;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;&#3609;&#3633;&#3657;&#3609;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634; &#3629;&#3632;&#3614;&#3629;&#3621;&#3650;&#3621; 11 (Apollo 11) &#3650;&#3604;&#3618;&#3617;&#3637;&#3609;&#3633;&#3585;&#3610;&#3636;&#3609;&#3629;&#3623;&#3585;&#3634;&#3624;&#3626;&#3629;&#3591;&#3588;&#3609; &#3588;&#3639;&#3629; &#3609;&#3637;&#3621; &#3629;&#3634;&#3619;&#3660;&#3617;&#3626;&#3605;&#3619;&#3629;&#3591; (Neil Armstrong) &#3649;&#3621;&#3632; &#3610;&#3633;&#3595;&#3595;&#3660; &#3629;&#3633;&#3621;&#3604;&#3619;&#3636;&#3609; (Buzz Aldrin) &#3606;&#3641;&#3585;&#3610;&#3619;&#3619;&#3607;&#3640;&#3585;&#3586;&#3638;&#3657;&#3609;&#3652;&#3611;&#3585;&#3633;&#3610;&#3618;&#3634;&#3609;&#3629;&#3623;&#3585;&#3634;&#3624; &#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3626;&#3661;&#3634;&#3619;&#3623;&#3592;&#3614;&#3639;&#3657;&#3609;&#3612;&#3636;&#3623;&#3586;&#3629;&#3591;&#3604;&#3623;&#3591;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 20 &#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;531 &#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3606;&#3629;&#3609;&#3588;&#3639;&#3609;&#3595;&#3638;&#3656;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3604;&#3657;&#3623;&#3618;&#3605;&#3609;&#3648;&#3629;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3648;&#3609;&#3619;&#3588;&#3640;&#3603;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657; &#3585;&#3634;&#3619;&#3648;&#3609;&#3619;&#3588;&#3640;&#3603; (ingratitude) &#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; &#3649;&#3610;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3626;&#3634;&#3617;&#3585;&#3619;&#3603;&#3637; &#3588;&#3639;&#3629; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3607;&#3640;&#3625;&#3619;&#3657;&#3634;&#3618;&#3605;&#3656;&#3629;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3627;&#3617;&#3636;&#3656;&#3609;&#3611;&#3619;&#3632;&#3617;&#3634;&#3607;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3652;&#3617;&#3656;&#3629;&#3640;&#3611;&#3585;&#3634;&#3619;&#3632;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3604;&#3641;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657; &#3606;&#3657;&#3634;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3607;&#3640;&#3625;&#3619;&#3657;&#3634;&#3618;&#3605;&#3656;&#3629;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3592;&#3609;&#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3629;&#3634;&#3597;&#3634;&#3619;&#3657;&#3634;&#3618;&#3649;&#3619;&#3591;&#3605;&#3634;&#3617;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3629;&#3634;&#3597;&#3634; &#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3606;&#3629;&#3609;&#3588;&#3639;&#3609;&#3595;&#3638;&#3656;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3652;&#3604;&#3657; &#3605;&#3634;&#3617; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;E = &#3607;&#3636;&#3624;&#3610;&#3641;&#3619;&#3614;&#3634; &#3670;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;2325 &#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3611;&#3637;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3618;&#3629;&#3604;&#3615;&#3657;&#3634;&#3592;&#3640;&#3628;&#3634;&#3650;&#3621;&#3585;&#3607;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619; (&#3648;&#3621;&#3636;&#3585;&#3651;&#3594;&#3657;&#3651;&#3609;&#3619;&#3633;&#3594;&#3626;&#3617;&#3633;&#3618;&#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3617;&#3591;&#3585;&#3640;&#3598;&#3648;&#3585;&#3621;&#3657;&#3634;&#3648;&#3592;&#3657;&#3634;&#3629;&#3618;&#3641;&#3656;&#3627;&#3633;&#3623;) &#3624;&#3633;&#3585;&#3619;&#3634;&#3594;&#3592;&#3640;&#3628;&#3634;&#3617;&#3603;&#3637; (&#3624;&#3633;&#3585;&#3619;&#3634;&#3594;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;) &#3624;&#3633;&#3585;&#3619;&#3634;&#3594;&#3607;&#3640;&#3585;&#3594;&#3609;&#3636;&#3604;&#3652;&#3617;&#3656;&#3617;&#3637;&#3624;&#3633;&#3585;&#3619;&#3634;&#3594; 0 &#3648;&#3594;&#3656;&#3609; &#3585;&#3656;&#3629;&#3609;&#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;2511 (&#3627;&#3617;&#3604;&#3629;&#3634;&#3618;&#3640;&#3648;&#3617;&#3639;&#3656;&#3629;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;1538 &ndash; 1593 ) &#3652;&#3604;&#3657;&#3626;&#3633;&#3591;&#3648;&#3585;&#3605;&#3648;&#3614;&#3621;&#3591;&#3626;&#3623;&#3604;&#3648;&#3585;&#3656;&#3634;&#3649;&#3585;&#3656;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3621;&#3632;&#3605;&#3636;&#3609;&#3648;&#3614;&#3621;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3611;&#3619;&#3632;&#3650;&#3618;&#3588;&#3592;&#3632;&#3617;&#3637;&#3648;&#3626;&#3637;&#3618;&#3591;&#3588;&#3656;&#3629;&#3618; &#3654; &#3626;&#3641;&#3591;&#3586;&#3638;&#3657;&#3609; &#3592;&#3638;&#3591;&#3609;&#3661;&#3634;&#3648;&#3629;&#3634;&#3648;&#3593;&#3614;&#3634;&#3632;&#3605;&#3633;&#3623;&#3649;&#3619;&#3585;&#3586;&#3629;&#3591;&#3610;&#3607;&#3626;&#3623;&#3604;&#3617;&#3634;&#3648;&#3619;&#3637;&#3618;&#3591;&#3585;&#3633;&#3609; &#3592;&#3638;&#3591;&#3629;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609; Do Re Mi Fa Sol La Te Do( &#3648;&#3623;&#3657;&#3609;&#3605;&#3633;&#3623; Te &#3648;&#3629;&#3634;&#3605;&#3633;&#3623;&#3607;&#3637;&#3656; 2 ) &#3605;&#3656;&#3629;&#3617;&#3634; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;(2517). &#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3614;&#3656;&#3591;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3617;&#3641;&#3621;&#3627;&#3609;&#3637;&#3657;&#3627;&#3609;&#3638;&#3656;&#3591;. &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3631;: &#3650;&#3619;&#3591;&#3614;&#3636;&#3617;&#3614;&#3660;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3608;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;. &#3629;&#3633;&#3585;&#3586;&#3619;&#3634;&#3607;&#3619; &#3592;&#3640;&#3628;&#3634;&#3619;&#3633;&#3605;&#3609;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;1928 : 10 - 26) &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3614;&#3623;&#3585;&#3626;&#3617;&#3634;&#3588;&#3617;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3633;&#3609;&#3617;&#3636;&#3594;&#3594;&#3633;&#3609;&#3609;&#3634;&#3619;&#3637;&#3592;&#3632;&#3609;&#3661;&#3634;&#3588;&#3623;&#3634;&#3617;&#3648;&#3592;&#3619;&#3636;&#3597;&#3617;&#3634;&#3651;&#3627;&#3657;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618;&#3588;&#3623;&#3610;&#3588;&#3641;&#3656;&#3652;&#3611;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3624;&#3634;&#3626;&#3609;&#3634;&#3649;&#3621;&#3657;&#3623; &#3618;&#3633;&#3591;&#3617;&#3637;&#3609;&#3633;&#3585;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3624;&#3634;&#3626;&#3609;&#3634;&#3585;&#3621;&#3640;&#3656;&#3617;&#3629;&#3639;&#3656;&#3609; &#3654; &#3629;&#3637;&#3585; &#3648;&#3594;&#3656;&#3609; &#3585;&#3621;&#3640;&#3656;&#3617;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3633;&#3609;&#3649;&#3610;&#3614;&#3605;&#3636;&#3626;&#3617;&#3636;&#3594;&#3594;&#3633;&#3609; (The American Baptist Mission) &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3614;&#3623;&#3585;&#3607;&#3637;&#3656;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3619;&#3636;&#3626;&#3605;&#3592;&#3633;&#3585;&#3619;&#3650;&#3611;&#3619;&#3648;&#3605;&#3626;&#3649;&#3605;&#3609;&#3605;&#3660;&#3649;&#3627;&#3656;&#3591;&#3649;&#3619;&#3585;&#3651;&#3609;&#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3631; &#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3585;&#3621;&#3634;&#3591;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;W&#466; y&agrave;o gu&ograve;d&agrave;o de zu&ograve;w&egrave;i. &#3627;&#3623;&#3656;&#3629; &#3648;&#3618;&#3656;&#3634; &#3585;&#3633;&#3657;&#3623;&#3648;&#3605;&#3657;&#3634; &#3648;&#3605;&#3629; &#3592;&#3633;&#3657;&#3623;&#3648;&#3623;&#3656;&#3618; &#3612;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3591;&#3619;&#3636;&#3617;&#3607;&#3634;&#3591;&#3588;&#3619;&#3633;&#3610; &#25105;&#35201;&#38752;&#31383;&#21475;&#30340;&#24231;&#20301;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Why = Why does the consumer buy? &#3607;&#3661;&#3634;&#3652;&#3617; &#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3592;&#3638;&#3591;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3595;&#3639;&#3657;&#3629; (&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3595;&#3639;&#3657;&#3629;) 4.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;1935) &#3592;&#3638;&#3591;&#3626;&#3656;&#3591;&#3619;&#3656;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;&#3652;&#3611;&#3651;&#3627;&#3657;&#3626;&#3633;&#3609;&#3609;&#3636;&#3610;&#3634;&#3605;&#3594;&#3634;&#3605;&#3636;&#3626;&#3656;&#3591;&#3605;&#3656;&#3629;&#3651;&#3627;&#3657;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3649;&#3626;&#3604;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634; &#3648;&#3617;&#3639;&#3656;&#3629;&#3615;&#3633;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3656;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;&#3629;&#3637;&#3585;&#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618; &#3626;&#3661;&#3634;&#3648;&#3619;&#3655;&#3592;&#3621;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;1602) &#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634; &#3607;&#3634;&#3618;&#3634;&#3607; &#3588;&#3639;&#3629; &#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3619;&#3604;&#3585; &#3649;&#3621;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3592;&#3657;&#3634;&#3617;&#3619;&#3604;&#3585;&#3605;&#3634;&#3618;&#3649;&#3621;&#3657;&#3623;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3623;&#3656;&#3634; &#3607;&#3634;&#3618;&#3634;&#3607;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3609;&#3637;&#3657;&#3617;&#3637;&#3621;&#3661;&#3634;&#3604;&#3633;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3637;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3648;&#3611;&#3655;&#3609;&#3649;&#3605;&#3656;&#3623;&#3634;&#3591;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3619;&#3633;&#3610;&#3617;&#3619;&#3604;&#3585;&#3585;&#3656;&#3629;&#3609;&#3627;&#3621;&#3633;&#3591;&#3585;&#3633;&#3609; &#3648;&#3614;&#3619;&#3634;&#3632;&#3605;&#3619;&#3634;&#3610;&#3607;&#3637;&#3656;&#3648;&#3592;&#3657;&#3634;&#3617;&#3619;&#3604;&#3585;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3605;&#3634;&#3618; &#3585;&#3655;&#3618;&#3633;&#3591;&#3606;&#3639;&#3629;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3621;&#3661;&#3634;&#3604;&#3633;&#3610;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3619;&#3633;&#3610;&#3617;&#3619;&#3604;&#3585; &#3648;&#3594;&#3656;&#3609; &#3648;&#3617;&#3639;&#3656;&#3629;&#3610;&#3636;&#3604;&#3634;&#3618;&#3633;&#3591;&#3617;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605;&#3629;&#3618;&#3641;&#3656; &#3610;&#3640;&#3605;&#3619;&#3585;&#3655;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591;&#3612;&#3641;&#3657;&#3626;&#3639;&#3610;&#3626;&#3633;&#3609;&#3604;&#3634;&#3609;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3618;&#3634;&#3607;&#3586;&#3629;&#3591;&#3610;&#3636;&#3604;&#3634; &#3607;&#3634;&#3618;&#3634;&#3607;&#3617;&#3637;&#3626;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3605;&#3634;&#3617; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;2506 &#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; &#3626;&#3619;&#3632;&#3623;&#3656;&#3634;&#3618;&#3609;&#3657;&#3661;&#3634;&#3650;&#3629;&#3621;&#3636;&#3617;&#3611;&#3636;&#3585; (&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3652;&#3604;&#3657;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3594;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3626;&#3619;&#3632;&#3623;&#3656;&#3634;&#3618;&#3609;&#3657;&#3661;&#3634;&#3623;&#3636;&#3626;&#3640;&#3607;&#3608;&#3634;&#3619;&#3634;&#3617;&#3618;&#3660;) &#3649;&#3621;&#3632;&#3626;&#3617;&#3634;&#3588;&#3617;&#3623;&#3656;&#3634;&#3618;&#3609;&#3657;&#3661;&#3634;&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3621;&#3656;&#3609;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3652;&#3604;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3586;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3586;&#3629;&#3591;&#3626;&#3627;&#3614;&#3633;&#3609;&#3608;&#3660;&#3623;&#3656;&#3634;&#3618;&#3609;&#3657;&#3661;&#3634;&#3649;&#3627;&#3656;&#3591;&#3648;&#3629;&#3648;&#3594;&#3637;&#3618;&#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;1282 &#3607;&#3641;&#3605;&#3588;&#3603;&#3632;&#3609;&#3637;&#3657;&#3609;&#3661;&#3634;&#3650;&#3604;&#3618;&#3648;&#3627;&#3629;&#3592;&#3637; &#3592;&#3637;&#3656; &#3609;&#3634;&#3618;&#3607;&#3627;&#3634;&#3619;&#3619;&#3632;&#3604;&#3633;&#3610;&#3626;&#3641;&#3591;&#3648;&#3611;&#3655;&#3609;&#3627;&#3633;&#3623;&#3627;&#3609;&#3657;&#3634;&#3588;&#3603;&#3632; &#3649;&#3605;&#3656;&#3586;&#3603;&#3632;&#3609;&#3633;&#3656;&#3591;&#3648;&#3619;&#3639;&#3629;&#3649;&#3621;&#3656;&#3609;&#3612;&#3656;&#3634;&#3609;&#3613;&#3633;&#3656;&#3591;&#3607;&#3632;&#3648;&#3621;&#3629;&#3634;&#3603;&#3634;&#3592;&#3633;&#3585;&#3619;&#3592;&#3634;&#3617;&#3611;&#3634; &#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3592;&#3633;&#3610;&#3585;&#3640;&#3617;&#3649;&#3621;&#3632;&#3606;&#3641;&#3585;&#3611;&#3619;&#3632;&#3627;&#3634;&#3619;&#3594;&#3637;&#3623;&#3636;&#3605; &#3612;&#3621;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3607;&#3641;&#3605;&#3609;&#3637;&#3657;&#3606;&#3641;&#3585;&#3611;&#3619;&#3632;&#3627;&#3634;&#3619;&#3594;&#3637;&#3623;&#3636;&#3605;&#3585;&#3656;&#3629;&#3609;&#3592;&#3632;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3652;&#3611;&#3618;&#3633;&#3591;&#3629;&#3634;&#3603;&#3634;&#3592;&#3633;&#3585;&#3619;&#3626;&#3640;&#3650;&#3586;&#3607;&#3633;&#3618;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3629;&#3634;&#3603;&#3634;&#3592;&#3633;&#3585;&#3619;&#3626;&#3640;&#3650;&#3586;&#3607;&#3633;&#3618;&#3652;&#3617;&#3656;&#3607;&#3619;&#3634;&#3610;&#3623;&#3656;&#3634;&#3617;&#3629;&#3591;&#3650;&#3585;&#3621;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3626;&#3656;&#3591;&#3607;&#3641;&#3605;&#3617;&#3634;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629; &#3614;&#3591;&#3624;&#3634;&#3623;&#3604;&#3634;&#3619;&#3627;&#3591;&#3623;&#3609;&#3593;&#3610;&#3633;&#3610;&#3648;&#3585;&#3656;&#3634; &#3648;&#3621;&#3656;&#3617;&#3607;&#3637;&#3656; 17 &#3585;&#3621;&#3656;&#3634;&#3623;&#3606;&#3638;&#3591;&#3588;&#3603;&#3632;&#3607;&#3641;&#3605;&#3617;&#3629;&#3591;&#3650;&#3585;&#3621;&#3594;&#3640;&#3604;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3617;&#3634;&#3618;&#3633;&#3591;&#3629;&#3634;&#3603;&#3634;&#3592;&#3633;&#3585;&#3619;&#3626;&#3640;&#3650;&#3586;&#3607;&#3633;&#3618;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;1600 &#3623;&#3656;&#3634; &quot;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3586;&#3629;&#3591;&#3610;&#3607;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3609;&#3637;&#3657;&quot; &#3627;&#3617;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634; &#3629;&#3634;&#3592;&#3617;&#3637;&#3610;&#3607;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3651;&#3609; &#3611;.&#3614;.&#3614;. &#3623;&#3656;&#3634;&#3652;&#3623;&#3657;&#3648;&#3611;&#3655;&#3609;&#3629;&#3639;&#3656;&#3609;&#3652;&#3604;&#3657; &#3595;&#3638;&#3656;&#3591;&#3606;&#3657;&#3634;&#3617;&#3637; &#3585;&#3655;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3610;&#3607;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3609;&#3633;&#3657;&#3609;&#3649;&#3607;&#3609; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&#3623;&#3656;&#3634; &#3585;&#3619;&#3603;&#3637;&#3616;&#3636;&#3585;&#3625;&#3640;&#3617;&#3619;&#3603;&#3616;&#3634;&#3614; &#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3586;&#3629;&#3591;&#3616;&#3636;&#3585;&#3625;&#3640;&#3629;&#3634;&#3592;&#3605;&#3585;&#3649;&#3585;&#3656;&#3623;&#3633;&#3604;&#3605;&#3634;&#3617; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;531 &#3649;&#3621;&#3657;&#3623; &#3617;&#3634;&#3619;&#3604;&#3634;&#3592;&#3638;&#3591;&#3606;&#3629;&#3609;&#3588;&#3639;&#3609;&#3595;&#3638;&#3656;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3652;&#3604;&#3657; &#3606;&#3657;&#3634;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3648;&#3626;&#3637;&#3618;&#3594;&#3639;&#3656;&#3629;&#3648;&#3626;&#3637;&#3618;&#3591; &#3627;&#3619;&#3639;&#3629;&#3627;&#3617;&#3636;&#3656;&#3609;&#3611;&#3619;&#3632;&#3617;&#3634;&#3607;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3619;&#3657;&#3634;&#3618;&#3649;&#3619;&#3591; &#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3606;&#3629;&#3609;&#3588;&#3639;&#3609;&#3595;&#3638;&#3656;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3652;&#3604;&#3657; &#3605;&#3634;&#3617; &#3611;.&#3614;.&#3614;. &#3617;.&lt;/s&gt;
</pre></body></html>
