<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Onso&#328; a&#328;yrda &#350;orgu&yacute;am da&#351; d&auml;ldir.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Yacute;ogsa ony &yacute;yksa bolar &mdash; di&yacute;ip uly g&uuml;rl&auml;nmi&#351;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Ccedil;anagy&#328; gyralaryna &yacute;elme&#351;ip galanyny elleri bilen syryp aldy.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ony &ouml;z&uuml;ne s&uuml;&yacute;&#351;&uuml;rip uzynly gije gujaklap &yacute;atdy.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#350;o duran &yacute;erinde a&#351;ak &ccedil;&ouml;k&uuml;p gy&#351;ardy.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ine, &#351;ol &ccedil;ilik o&yacute;nap ur&#351;anlary&#328; biri &#351;u t&uuml;&yacute;d&uuml;k &ccedil;alyp oturan Tarhandy.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;K&auml;mahal bir tilki g&ouml;r&uuml;n&yacute;&auml;rdi.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&Yacute;&ouml;ne &ouml;z &#351;&auml;girdini&#328; aty ni&ccedil;ik se&yacute;isl&auml;nini bilmek &uuml;&ccedil;in &#351;o to&yacute;a Ahal bilen gidipdi. &mdash; Meni&#328; g&ouml;wn&uuml;me bolmasa, ol da&#328;dan &ccedil;apylmadyk &yacute;aly &mdash; di&yacute;ip, halypa se&yacute;is a&yacute;tdy.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ony a&#328;satlyk bilen ber&auml;&yacute;mezler.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&Ouml;zi &yacute;aly &yacute;igitleri&#328; k&ouml;p&uuml;si &#351;e&yacute;ledi.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&Yacute;ene-de &#351;ady&yacute;an &#351;orta s&ouml;zler a&yacute;dyldy.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ahal gozgandy.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Garadolan p&auml;lwany&#328; adyny Ahal k&ouml;p e&#351;idipdi.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Mallary&#328; &ccedil;ep gulagyndan, sag gulagyndan g&auml;dip tagmala&yacute;y&#351;lary &yacute;aly, ta&yacute;aklaryna-da &ouml;z nagy&#351;laryny &ccedil;ek&yacute;&auml;rdiler.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Ilaman ikimiz barlaly &mdash; di&yacute;di.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Hol &yacute;erde &ccedil;agalar &uuml;&yacute;&#351;&uuml;p &yacute;a&yacute; at&yacute;arlar, ylga&yacute;arlar, g&uuml;l&uuml;&#351;&yacute;&auml;rler.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Gyly&ccedil; inen bolsa onu&#328;am &ccedil;at ma&#328;la&yacute;yndan inmelidi.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Gulgeldi &#351;o &yacute;erde.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Obany&#328; itleri atlylary ysyndan tana&yacute;an &yacute;aly, jabjynyp topulmadylar.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Galtamanlar iki atlyny g&ouml;rd&uuml;ler.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Serbazlar sizi talap, &yacute;esir alyp ga&yacute;d&yacute;ar.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Onu&#328; entek dyzanagy a&yacute;rylmandy.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Bujnurd &#351;erabyny i&ccedil;ip, haremhanalarda ke&yacute;p &ccedil;ekmek &uuml;&ccedil;in Keraly s&ouml;wdag&auml;ri&#328; d&uuml;kany &yacute;aly d&uuml;kany&#328; bolmagy &yacute;eterlik d&auml;l.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Onu&#328; bilen bir gezek uranso&#328; ikinji gezek urjak bolup oturmagy&#328; geregem &yacute;ok.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Olaram k&auml; &ouml;z go&#351;gularyny, k&auml; &ouml;zgeleri&#328; go&#351;gularyny &yacute;atdan okar ekenler.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Ol Burjuly ga&yacute;any&#328; ger&#351;inden sallanyp ugrapdy.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#350;onda-da olar has-has edip, dillerini salla&#351;yp &yacute;atyrdylar.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ahal aty&#328; ba&#351;yny be&yacute;l&auml;k sowdy.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#350;orgu&yacute;uda &ccedil;i&#351;lig-&auml; bolardy &mdash; di&yacute;ip yjaza sora&yacute;an &auml;hende g&uuml;rl&auml;p, Ahaly&#328; &yacute;&uuml;z&uuml;ne seretdi.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&Yacute;&uuml;z&uuml;ne g&uuml;ndogary&#328; aja&yacute;yp owadan nagy&#351;lary &ccedil;ekilen &quot;Kurany&#328;&quot; s&uuml;releri &yacute;azylan diwarlar di&yacute;se&#328; owadandy.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Ekini&#328; gyrasyndan girip, gel&yacute;&auml;n topar s&uuml;lg&uuml;ne di&yacute;se&#328; &ccedil;alymda&#351; gyzlary&#328; &yacute;&uuml;zi hol ilerki p&uuml;rs dikilip, &yacute;&ouml;rite edilen, hi&#328;&#328;illige tarapdy.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&quot;Barat p&auml;lwan pylan &yacute;erde g&ouml;re&#351;ende pylan p&auml;lwany&#328; goluny d&ouml;w&uuml;pdir, pylan p&auml;lwany se&#328;seledipdir&quot; di&yacute;en &yacute;aly s&ouml;zleri Ahal ozalam telim gezek e&#351;idipdi.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Haly beg &yacute;atyp-&yacute;atyp &ccedil;abalanyp &yacute;albar&yacute;ardy.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Onu&#328; aman dile&yacute;&auml;n g&ouml;zleri gorkudan &yacute;a&#328;a delmirip, &ouml;z&uuml;ni&#328; jelladyna sered&yacute;&auml;rdi.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;K&auml; ol badak saldy, k&auml; be&yacute;leki i&ccedil;den &ccedil;il&#351;irdi.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;K&auml;wagt bir &quot;haw-haw&quot; edip &yacute;altalyk bilen &uuml;&yacute;rd&uuml;ler.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Aty&#328; gu&yacute;rugyndan asly&#351;jakdylar, habyrdap hasanaklajakdylar.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Ol i&#351;i edeni&#328;den so&#328;ra, toklyny il-g&uuml;n sa&#328;a bagy&#351;lar.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&Ccedil;epiksi &yacute;igit &ouml;&yacute;lenende onu&#328; gelni bilen ge&ccedil;iren ilkinji ag&#351;amyny di&#328;l&auml;pdirler. &mdash; &quot;Garadolan p&auml;lwany &yacute;ykdym&quot; di&yacute;ip, gelnini&#328; &yacute;anynda &ouml;w&uuml;n&yacute;&auml; &mdash; di&yacute;ip, Garamergen a&yacute;tdy.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;K&ouml;&ccedil;eleri&#328; gatnawy uly d&auml;ldi.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Ol &ouml;z&uuml;ni&#328; &#351;ol gylygyny aklamak &uuml;&ccedil;in: &mdash; Nahardan &ouml;&#328; birki agyz gury &ccedil;&ouml;rek i&yacute;mek sogapmy&#351;yn &mdash; di&yacute;erdi.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;I&#328; ba&yacute; &ouml;&yacute;&uuml;&#328; gyzyny&#328; galy&#328;yndanam &yacute;okary.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Paty&#351;a-da o&#328;a: &mdash; G&ouml;re&#351;de ata&#328;am bolsa &yacute;ykmalydyr.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Birden t&auml;t&auml;nlik boldy.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&Yacute;igitleri&#328; &yacute;anynda bolsa g&uuml;n&auml;ni &ouml;&yacute;d&auml;kileri&#328; &uuml;st&uuml;ne atdy.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#350;e&yacute;dip oba hezil berip gider ekenler.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Ol Ineri g&uuml;rlem&auml;ge go&yacute;man: &mdash; Gelse&#328;, ho&#351; gelipsi&#328;, gulu&#328; &yacute;erini tapdym.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Yza &ouml;wr&uuml;lip, bir-birine t&auml;zeden okdurylan atlar bu gezekki du&#351;u&#351;ykda ge&ccedil;ip gitmediler.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Olar d&uuml;&yacute;n &#351;u g&uuml;rr&uuml;&#328;i e&#351;iden batlaryna atlanmandyklaryna gynandylar.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Hally o&#328;a na&yacute;ynjar garady. &mdash; Agasy, men size be&yacute;dip bilmen ahyry.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&Yacute;eri, &#350;orgu&yacute;a n&auml;me di&yacute;ersi&#328;?!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Birden &uuml;st&uuml;ne ga&yacute;a &yacute;ykylana d&ouml;ndi.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&quot;Gyzyl-k&uuml;m&uuml;&#351; &#351;a&yacute;lardan berilmeli zekat kyrkdan bir bolmaly&quot;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Bahary&#328; bu g&ouml;zelliklerine syn edip bar&yacute;an atlyny&#328; hem ony alyp bar&yacute;an dor bedewi&#328;em ke&yacute;pi k&ouml;kdi.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#350;onda Garamergen: &mdash; Hi&ccedil; &yacute;erde g&uuml;rr&uuml;&#328; etm&auml;weri, men-&auml; suw i&ccedil;mesem &ouml;ljek &mdash; di&yacute;ip, Ahala &yacute;albardy.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Gapla&#328;lar suwa gatna&yacute;an &yacute;oluny, in&yacute;&auml;n g&uuml;zerini a&#328;sat &uuml;&yacute;tgetme&yacute;&auml;rler.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Ahalam serdar bolmaga mynasyp &yacute;igit.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Bu gu&yacute;yny&#328; ba&#351;ynda dykny&#351;yk d&ouml;remez &yacute;aly, suwsuz mallar bir-birini basgylap harlamaz &yacute;aly g&ouml;r&uuml;l&yacute;&auml;n &ccedil;&auml;redi.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;He&yacute; bolmanda, &ccedil;a&yacute;-nahar berm&auml;n, &ouml;&#328;ki &yacute;erine, k&ouml;ne tama dykyp da&#351;yndan beklejekdir. &mdash; A&yacute;tsam, agasy, meni&#328; kakama Keraly s&ouml;wdag&auml;r di&yacute;erler.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&Ouml;k&uuml;nip, dilini di&#351;ledi.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Gyly&ccedil;laryny gynlaryna saldylar.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;G&ouml;zleri &yacute;anyp duran &yacute;igitler atlary bir derledenlerini kem g&ouml;renokdylar.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;At &ccedil;alaja soja&yacute;ardy. &mdash; Tas &yacute;alan&ccedil;y bolupdym.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Al howada ezra&yacute;yl &yacute;aly bolup galga&yacute;an j&ouml;wher gyly&ccedil; h&auml;zir parlap iner.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Da&#328; tilki gu&yacute;ruk bolanynda, hol ilerki a&ccedil;yklykda &yacute;ygnanmaly etdiler.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Ahal bu bahany e&#351;idip begener, &yacute;erinden towsup turar &ouml;&yacute;td&uuml;ler.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Ony guma, &ccedil;opanlary&#328; &yacute;anyna iberjek.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Hally perenjili gelni&#328; de&#328;ine gelende, gelni&#328; &ccedil;abdyna Hallyny&#328; tirsegi degdi.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Meni&#328; y&#351;aratyma gara&#351;y&#328;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&Yacute;olda&#351;laryndan &#351;ol a&yacute;ryly&#351;magam onu&#328; ba&#351;yna d&uuml;&#351;en a&yacute;ylgan&ccedil; hasraty&#328; ba&#351;langyjydy.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;G&ouml;re&#351;de Garamergeni&#328; d&ouml;wi pesdi.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Galtamanlardan gy&ccedil;yp gitse&#328;em bir &yacute;erde ertire &ccedil;enli gara&#351;maly.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;M&auml;rek&auml;ni&#328; &ouml;&#328;ki gykylygy, &ouml;&#328;ki &#351;owhunydy.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Galtamanba&#351;yny&#328; &#351;u adamdygyny Garryba&yacute; soraman a&#328;dy.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Sazakly gola inenlerinde olary&#328; &ouml;&#328;&uuml;nden gara &yacute;apynjaly e&yacute;ran serbazlaryny&#328; e&#351;iginde bir gara atly &ccedil;ykypdyr.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Puly nireden aljak.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Ol Haly begi&#328; &yacute;&uuml;zi di&yacute;m&auml;n, g&ouml;zi di&yacute;m&auml;n &ccedil;em gelen &yacute;erine &#351;arpyldadyp inderip ugrady.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Uzynly g&uuml;n &yacute;er depip, &yacute;er s&uuml;r&uuml;p, orak orup, k&auml;tmen urup, halys surnugan adamlar &yacute;agy&#351; &yacute;aganda suwlary&#328; o&yacute; &yacute;ere syrygyp &yacute;ygnany&#351;y &yacute;aly, &yacute;adawlygyna garaman, kitap okal&yacute;an &yacute;ere &yacute;ygnanypdyrlar. &mdash; Sarman &#351;u g&uuml;n kitap okajak, &ouml;zem pylanylarda &mdash; di&yacute;en s&ouml;z to&yacute; &ccedil;akylygy &yacute;aly obany gezer eken.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&Yacute;&ouml;ne welin onu&#328; gideli b&auml;ri ep-esli g&uuml;n ge&ccedil;ipdi.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Ataguly &yacute;olda&#351;lary bilen salamla&#351;andan so&#328;, Garamergene bir k&auml;se &ccedil;a&yacute; i&ccedil;er salym gara&#351;dylar.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Sesini &ccedil;ykarman, gylyjy alyp, ony Ahaly&#328; &yacute;anyna oklap go&yacute;berdi.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Hur&#351;yt banu &yacute;erinden turup, &uuml;sti-ba&#351;yny d&uuml;zetdi.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&Ouml;&yacute;d&auml;kileri ony wagtynda turzupdylar. &mdash; Gitjek bolsa&#328; wagt-a boldy.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Jar&ccedil;y &uuml;&ccedil;&uuml;nji gezek: &mdash; P&auml;lwanlar, gork&yacute;an bolsa&#328;yz, onda ba&yacute;rak Barat P&auml;lwana beril&yacute;&auml;r &mdash; di&yacute;ip gygyrdy.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Olary&#328; &uuml;st&uuml;ne abanan bela atlylardy.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Uru&#351; gutaranso&#328; Abaly serdary&#328; ma&#351;galasyny Iner aw&ccedil;y &Yacute;andakly obasyna g&ouml;&ccedil;&uuml;rip getiripdir.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Iki-&yacute;eke sabyrsyz &ccedil;ebi&#351;ler, sar&ccedil; i&#351;&#351;ekler ta&yacute;ak oklany&#328;a-da, ara d&uuml;&#351;eni&#328;e-de seretm&auml;n, erjellik bilen ga&ccedil;yp ge&ccedil;&yacute;&auml;rdiler.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Onu&#328; depesinden inen sowuklyk b&uuml;tin endamyny tikenekletdi.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Dazyrdap gel&yacute;&auml;n at obany&#328; &ccedil;etinden girenso&#328; kowgu&ccedil;ylar in&ccedil;ejik umytlaryndan el &uuml;zmeli boldular.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Be&yacute;dip n&auml; sypaty&#328; bilen oba barjak?&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Ony &yacute;erinden turuzjak bolan &yacute;igitler birden pakyrda berip g&uuml;l&uuml;&#351;diler.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&Ouml;z&uuml;ni durnalar &yacute;aly &auml;ti&yacute;a&ccedil;lydyryn &ouml;&yacute;d&uuml;p &yacute;&ouml;ren Iner aw&ccedil;y &#351;u g&uuml;n seresapsyzlyk edip gapana d&uuml;&#351;di.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Olam &yacute;ol ur&yacute;an garak&ccedil;y bolupdyr &mdash; di&yacute;ip, p&auml;lwan onu&#328; s&ouml;z&uuml;ni&#328; yzyna sug&#351;urdy.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Bu go&#328;&#351;y&#328; bilen ur&#351;up, ol go&#328;&#351;y&#328;y ursa&#328;, ary&#328; &yacute;erine d&uuml;&#351;&yacute;&auml;mi?&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&Yacute;ene ol bu &yacute;erlere n&auml;beletdi.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Ba&#351;gasyny alarsy&#328;, se&yacute;isl&auml;rsi&#328;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Onu&#328; Iner aw&ccedil;y bilen tany&#351;lygy ge&ccedil;en uru&#351;da ba&#351;lanypdy.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Ol tow&#351;any tutup bilmese, &ouml;zem, &ccedil;agalaram uzynly gije a&ccedil; galmaly.&lt;/s&gt;
</pre></body></html>
