<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1040; &#1089;&#1072;&#1084;&#1110; &#1087;&#1088;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080;&#1089;&#1103; &#1087;&#1086; &#1073;&#1077;&#1079;&#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1110;&#1093; &#1091;&#1084;&#1086;&#1074;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1042;&#1086;&#1085;&#1080; &#1085;&#1077; &#1079;&#1085;&#1072;&#1083;&#1080;: &#1097;&#1086; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1081;&#1086;&#1084;&#1091;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1042;&#1110;&#1085; &#1076;&#1086;&#1073;&#1088;&#1077; &#1079;&#1072;&#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1074;&#1072;&#1074; &#1089;&#1077;&#1073;&#1077; &#1085;&#1072; &#1088;&#1080;&#1085;&#1082;&#1091; &#1073;&#1091;&#1076;&#1110;&#1074;&#1077;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1071; &#1079;&#1072;&#1087;&#1083;&#1072;&#1082;&#1072;&#1074; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1086;&#1082;&#1091;&#1088;&#1086;&#1088;&#1086;&#1084; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1110;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1084; &#1084;&#1110;&#1083;&#1110;&#1094;&#1110;&#1111; &#1041;&#1086;&#1073;&#1088;&#1077;&#1085;&#1094;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1042;&#1086;&#1085;&#1072; &#1079;&#1091;&#1087;&#1080;&#1085;&#1080;&#1083;&#1072; &#1081;&#1086;&#1075;&#1086;, &#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1072; &#1103;&#1082; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086; &#1094;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1063;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082; &#1085;&#1077; &#1085;&#1072;&#1074;&#1095;&#1080;&#1074;&#1089;&#1103; &#1073;&#1091;&#1090;&#1080; &#1073;&#1077;&#1079; &#1094;&#1100;&#1086;&#1075;&#1086;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1062;&#1077;&#1081; &#1093;&#1088;&#1072;&#1084; &#1073;&#1091;&#1074; &#1086;&#1089;&#1074;&#1103;&#1095;&#1077;&#1085;&#1080;&#1081; &#1074; 1412 &#1088;&#1086;&#1094;&#1110;, 25 &#1074;&#1077;&#1088;&#1077;&#1089;&#1085;&#1103;, &#1074; &#1076;&#1077;&#1085;&#1100; &#1087;&#1072;&#1084;'&#1103;&#1090;&#1110; &#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086; &#1057;&#1077;&#1088;&#1075;&#1110;&#1103;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1042;&#1110;&#1085; &#1076;&#1086;&#1074;&#1075;&#1086; &#1085;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1074;, &#1103;&#1082; &#1076;&#1072;&#1074; &#1089;&#1074;&#1086;&#1102; &#1079;&#1075;&#1086;&#1076;&#1091; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1080;, &#1079;&#1072;&#1088;&#1072;&#1093;&#1091;&#1074;&#1072;&#1074; &#1091; &#1111;&#1076;&#1072;&#1083;&#1100;&#1085;&#1102;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1047;&#1073;&#1080;&#1090;&#1082;&#1110;&#1074; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1085;&#1110;&#1103;&#1082;&#1080;&#1093;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1071;&#1082;&#1080;&#1081; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1080;&#1081; &#1087;&#1086;&#1074;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076; &#1110; &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1086;&#1079;&#1091;&#1084;'&#1103; &#1073;&#1072;&#1090;&#1100;&#1082;&#1110;&#1074;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1093;&#1091; &#1089;&#1080;&#1085;&#1110;&#1074;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086;!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1071;&#1082; &#1094;&#1077; &#1086;&#1089;&#1100; &#1087;&#1086;&#1095;&#1080;&#1085;&#1072;&#1083;&#1080; &#1088;&#1086;&#1073;&#1080;&#1090;&#1080;?&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1071; &#1111;&#1093;&#1072;&#1074; &#1085;&#1072; &#1087;&#1072;&#1088;&#1086;&#1074;&#1086;&#1079;&#1110; &#1060;&#1045;&#1044;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1062;&#1103; &#1110;&#1089;&#1090;&#1086;&#1088;&#1110;&#1103; &#1084;&#1086;&#1103; &#1084;&#1080;&#1089;&#1083;&#1080;&#1083;&#1072;&#1089;&#1100; &#1091; &#1090;&#1086;&#1081; &#1095;&#1072;&#1089;, &#1082;&#1086;&#1083;&#1080; &#1103; &#1079;&#1086;&#1074;&#1089;&#1110;&#1084; &#1085;&#1077; &#1111;&#1074;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1040;&#1074;&#1090;&#1086;&#1088;&#1080; - &#1040;. &#1071;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1054;&#1075;&#1102;&#1089;&#1090;&#1077;&#1085; &#1050;&#1086;&#1096;&#1110; &ndash; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1080;&#1081; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082; &#1087;&#1080;&#1089;&#1072;&#1074;: &laquo;&#1071; &ndash; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1080;&#1085;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1041;&#1091;&#1076;&#1091;&#1102;&#1095;&#1080; &#1093;&#1088;&#1072;&#1084;&#1080;, &#1074;&#1086;&#1085;&#1080; &#1076;&#1086;&#1076;&#1077;&#1088;&#1078;&#1091;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &quot;&#1085;&#1110;&#1095;&#1086;&#1075;&#1086; &#1085;&#1072;&#1076;&#1084;&#1110;&#1088;&#1091;&quot;, &#1072;&#1073;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &quot;&#1079;&#1086;&#1083;&#1086;&#1090;&#1086;&#1111; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1080;&quot;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1059;&#1089;&#1077; &#1089;&#1077;&#1083;&#1086; &#1089;&#1090;&#1072;&#1083;&#1086; &#1085;&#1072; &#1085;&#1086;&#1075;&#1080;, &#1087;&#1088;&#1080;&#1111;&#1093;&#1072;&#1083;&#1072; &laquo;&#1096;&#1074;&#1080;&#1076;&#1082;&#1072;&raquo; &#1110; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072; &#1089;&#1110;&#1083;&#1100;&#1088;&#1072;&#1076;&#1080; &#1087;&#1088;&#1080;&#1073;&#1110;&#1075; &#1079; &#1082;&#1091;&#1083;&#1072;&#1082;&#1072;&#1084;&#1080;, &#1103;&#1082; &#1079;&#1074;&#1110;&#1088;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1030; &#1093;&#1086;&#1095; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1079;&#1072;&#1087;&#1080;&#1089;&#1091; &#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1084;&#1086;&#1074;&#1080; &#1082;&#1080;&#1088;&#1080;&#1083;&#1110;&#1074;&#1082;&#1086;&#1102; &#1073;&#1091;&#1074; &#1079;&#1072;&#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1097;&#1077; &#1085;&#1072; &#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1091; XX &#1089;&#1090;. &#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1084; &#1088;&#1091;&#1089;&#1100;&#1082;&#1080;&#1084; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1055;&#1072;&#1083;&#1083;&#1072;&#1076;&#1110;&#1108;&#1084;, &#1087;&#1088;&#1086;&#1090;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1088;&#1110;&#1079;&#1085;&#1086;&#1084;&#1072;&#1085;&#1110;&#1090;&#1085;&#1110; (&#1074; &#1090;.&#1095;. &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1095;&#1085;&#1110;) &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080;, &#1074;&#1110;&#1085; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077; &#1090;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1086; &#1103;&#1082; &#1073;&#1080; &#1094;&#1100;&#1086;&#1075;&#1086; &#1093;&#1086;&#1090;&#1110;&#1083;&#1086;&#1089;&#1103;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1042;&#1110;&#1085; &#1108; &#1085;&#1077; &#1090;&#1077;&#1093;&#1085;&#1110;&#1095;&#1085;&#1080;&#1081; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082;, &#1091; &#1085;&#1100;&#1086;&#1075;&#1086; &#1085;&#1077;&#1084;&#1072; &#1096;&#1090;&#1091;&#1095;&#1085;&#1086;&#1075;&#1086; &#1081; &#1093;&#1110;&#1084;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1058;&#1072;&#1082;&#1110; &#1090;&#1110;&#1083;&#1072; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1102;&#1090;&#1100; &#1082;&#1086;&#1088;&#1080;&#1095;&#1085;&#1077;&#1074;&#1080;&#1084;&#1080; &#1089;&#1091;&#1073;&#1082;&#1072;&#1088;&#1083;&#1080;&#1082;&#1072;&#1084;&#1080; &#1072;&#1073;&#1086; &#1073;&#1083;&#1091;&#1082;&#1072;&#1102;&#1095;&#1080;&#1084;&#1080; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1071; &#1074;&#1079;&#1103;&#1074; &#1111;&#1111; &#1088;&#1091;&#1082;&#1086;&#1102; &#1079;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1102; &#1079;&#1072; &#1085;&#1086;&#1075;&#1080; &#1074;&#1079;&#1103;&#1074;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1053;&#1077;&#1086;&#1076;&#1085;&#1086;&#1088;&#1072;&#1079;&#1086;&#1074;&#1086; &#1057;&#1077;&#1088;&#1075;&#1110;&#1081; &#1110; &#1053;&#1080;&#1082;&#1086;&#1085; &#1086;&#1073;&#1080;&#1076;&#1074;&#1072; &#1088;&#1072;&#1079;&#1086;&#1084; &#1103;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1110; &#1088;&#1072;&#1079;&#1086;&#1084; &#1095;&#1091;&#1076;&#1086;&#1076;&#1110;&#1103;&#1083;&#1080;...&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1051;&#1077;&#1085;&#1110;&#1085; &#1103;&#1082; &#1090;&#1077;&#1086;&#1088;&#1077;&#1090;&#1080;&#1082; &#1074;&#1074;&#1110;&#1074; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1110;&#1102;, &#1074;&#1086;&#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; &#1089;&#1074;&#1086;&#1075;&#1086; &#1089;&#1080;&#1085;&#1072;, &#1074;&#1074;&#1077;&#1083;&#1072; &#1089;&#1074;&#1110;&#1081; &#1091;&#1095;&#1077;&#1085;&#1080;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1040; &#1083;&#1102;&#1076;&#1080; &#1108; &#1089;&#1083;&#1091;&#1078;&#1072;&#1082;&#1080;, &#1111;&#1093;&#1085;&#1108; &#1076;&#1110;&#1083;&#1086;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1042;&#1080;&#1085;&#1080;&#1082;&#1083;&#1072; &#1110; &#1079;&#1076;&#1086;&#1073;&#1091;&#1083;&#1072; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1086;&#1082; &#1074; &#1089;&#1090;&#1077;&#1087;&#1072;&#1093;, &#1075;&#1086;&#1088;&#1072;&#1093;, &#1083;&#1110;&#1089;&#1072;&#1093; &#1110; &#1087;&#1091;&#1089;&#1090;&#1077;&#1083;&#1103;&#1093; &#1040;&#1088;&#1072;&#1074;&#1110;&#1111; - &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1091; &#1085;&#1072; &#1087;&#1110;&#1074;&#1076;&#1085;&#1110; &#1028;&#1074;&#1088;&#1072;&#1079;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1071;&#1082;&#1097;&#1086; &#1079; &#1079;&#1072;&#1084;&#1110;&#1085;&#1080;&#1090;&#1080; &#1111;&#1111; &#1085;&#1072; :set foldmethod=indent &#1090;&#1086; &#1079;&#1075;&#1086;&#1088;&#1090;&#1082;&#1080; &#1089;&#1090;&#1074;&#1086;&#1088;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1074;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1093; &#1073;&#1083;&#1086;&#1082;&#1110;&#1074;, &#1072;&#1083;&#1077; &#1090;&#1086;&#1076;&#1110; &#1111;&#1093; &#1085;&#1077; &#1084;&#1086;&#1078;&#1085;&#1072; &#1073;&#1091;&#1076;&#1077; &#1076;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1080; &#1090;&#1072; &#1074;&#1080;&#1076;&#1072;&#1083;&#1103;&#1090;&#1080; (&#1079;&#1072;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1093;&#1110;&#1076; &#1085;&#1072;&#1079;&#1072;&#1076; &#1074; &#1088;&#1077;&#1078;&#1080;&#1084; manual &#1085;&#1077; &#1079;&#1085;&#1080;&#1097;&#1091;&#1108; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1110; &#1074; &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086;&#1084;&#1091; &#1088;&#1077;&#1078;&#1080;&#1084;&#1110; &#1079;&#1075;&#1086;&#1088;&#1090;&#1082;&#1080;).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1042;&#1110;&#1085; &#1087;&#1086;&#1074;&#1080;&#1085;&#1077;&#1085; &#1091;&#1095;&#1080;&#1090;&#1080; &#1111;&#1093; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1076;&#1110;&#1083;&#1091;, &#1074;&#1110;&#1076; &#1095;&#1086;&#1075;&#1086; &#1074;&#1110;&#1085; &#1073;&#1091;&#1076;&#1077; &#1041;&#1086;&#1075;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1071; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1074; &#1086;&#1076;&#1085;&#1091;, &#1087;&#1088;&#1086; &#1103;&#1082;&#1091; &#1088;&#1086;&#1079;&#1082;&#1072;&#1078;&#1091; &#1085;&#1080;&#1078;&#1095;&#1077;, &#1074;&#1080; &#1078; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1080; &#1103;&#1082;&#1091;&#1089;&#1100; &#1110;&#1085;&#1096;&#1091;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1042;&#1086;&#1085;&#1072; &#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1072; &#1074; &#1084;&#1077;&#1085;&#1077; &#1090;&#1072;&#1082; &#1087;&#1088;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1088;&#1110; &#1078;&#1080;&#1083;&#1080; &#1074; &#1085;&#1110;&#1081;, &#1090;&#1088;&#1091;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1051;&#1102;&#1076;&#1080; &#1087;&#1086;&#1095;&#1072;&#1083;&#1080; &#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1094;&#1102; &#1110;&#1089;&#1090;&#1086;&#1088;&#1110;&#1102; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086;&#1073; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082; &#1078;&#1080;&#1074; &#1090;&#1072;&#1082;, &#1103;&#1082; &#1074;&#1110;&#1085; &#1093;&#1086;&#1090;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1042;&#1110;&#1085; &#1073;&#1091;&#1076;&#1077; &#1085;&#1072;&#1096; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1073;&#1091;&#1076;&#1077; &#1074;&#1095;&#1080;&#1090;&#1080; &#1085;&#1072;&#1089; &#1090;&#1072;&#1082;&#1080;&#1093;, &#1097;&#1086;&#1073;&#1080; &#1084;&#1080; &#1084;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1108; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;'&#1103;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1050;&#1086;&#1083;&#1080; &#1108; &#1111;&#1078;&#1072; &ndash; &#1084;&#1080; &#1111;&#1084;&#1086;, &#1085;&#1077;&#1084;&#1072; &#1111;&#1078;&#1110; &ndash; &#1084;&#1080; &#1090;&#1077;&#1088;&#1087;&#1080;&#1084;&#1086; &#1073;&#1077;&#1079; &#1111;&#1078;&#1110; &#1073;&#1077;&#1079; &#1096;&#1082;&#1086;&#1076;&#1080; &#1076;&#1083;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1103;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;http://militera.lib.ru/common/solovyev1/01_02.html &#1041;&#1110;&#1083;&#1086;&#1088;&#1091;&#1089;&#1100;&#1082;&#1072; &#1084;&#1086;&#1074;&#1072; &#1087;&#1086;&#1095;&#1072;&#1083;&#1072; &#1089;&#1074;&#1086;&#1108; &#1092;&#1086;&#1088;&#1084;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1103;&#1082; &#1075;&#1086;&#1074;&#1110;&#1088;&#1082;&#1072; &#1088;&#1091;&#1089;&#1100;&#1082;&#1086;&#1111; (&#1089;&#1090;&#1072;&#1088;&#1086;&#1088;&#1091;&#1089;&#1100;&#1082;&#1086;&#1111;) &#1084;&#1086;&#1074;&#1080; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1103;&#1093; &#1089;&#1091;&#1095;&#1072;&#1089;&#1085;&#1086;&#1111; &#1041;&#1110;&#1083;&#1086;&#1088;&#1091;&#1089;&#1110;, &#1055;&#1086;&#1083;&#1100;&#1097;&#1110; &#1110; &#1051;&#1080;&#1090;&#1074;&#1080; &#1097;&#1077; &#1079;&#1072; &#1095;&#1072;&#1089;&#1110;&#1074; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1050;&#1085;&#1103;&#1079;&#1110;&#1074;&#1089;&#1090;&#1074;&#1072; &#1056;&#1091;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1079;&#1110; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;&#1102; &#1074; &#1050;&#1080;&#1108;&#1074;&#1110;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1049;&#1086;&#1084;&#1091; &#1090;&#1088;&#1077;&#1073;&#1072; &#1073;&#1091;&#1083;&#1080; &#1075;&#1088;&#1086;&#1096;&#1110;, &#1073;&#1077;&#1079; &#1082;&#1086;&#1090;&#1088;&#1080;&#1093; &#1083;&#1102;&#1076;&#1080; &#1085;&#1077; &#1079;&#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1078;&#1080;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1059; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091; &#1085;&#1077; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1073;&#1091;&#1090;&#1080; &#1073;&#1077;&#1079; &#1111;&#1078;&#1110; &#1090;&#1088;&#1080; &#1076;&#1086;&#1073;&#1080;, &#1090;&#1088;&#1077;&#1073;&#1072; &#1074;&#1110;&#1076;&#1085;&#1086;&#1074;&#1080;&#1090;&#1080; &#1089;&#1080;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1084;&#1091; &#1079;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1102; &#1059;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; &#1030;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072;, &#1074;&#1080;&#1082;&#1086;&#1085;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;'&#1103;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1059;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; &#1030;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072;, &#1090;&#1077;&#1088;&#1087;&#1110;&#1090;&#1080; &#1073;&#1077;&#1079; &#1111;&#1078;&#1110; 42 &#1072;&#1073;&#1086; 108 &#1075;&#1086;&#1076;&#1080;&#1085; &#1085;&#1072; &#1090;&#1080;&#1078;&#1076;&#1077;&#1085;&#1100;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1047;&#1086;&#1083;&#1086;&#1090;&#1086; &#1110;&#1079; &#1089;&#1088;&#1110;&#1073;&#1083;&#1086;&#1084; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072;, &#1072; &#1090;&#1088;&#1077;&#1073;&#1072; &#1095;&#1080;&#1089;&#1090;&#1077; &#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1081;&#1085;&#1077; &#1090;&#1110;&#1083;&#1086;, &#1103; &#1083;&#1102;&#1073;&#1083;&#1102; &#1081;&#1086;&#1075;&#1086;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1071;&#1082; &#1072;&#1083;&#1100;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1072; &#1074;&#1072;&#1085;&#1085;&#1110; &#1076;&#1091;&#1096;&#1086;&#1074;&#1072; &#1082;&#1072;&#1073;&#1110;&#1085;&#1072; &#1089;&#1090;&#1072;&#1108; &#1074;&#1089;&#1077; &#1073;&#1110;&#1083;&#1100;&#1096; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1102;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1053;&#1072;&#1096;&#1077; &#1090;&#1072;&#1082;&#1077; &#1088;&#1110;&#1076;&#1085;&#1077; &#1084;&#1110;&#1089;&#1094;&#1077; &#1108;, &#1084;&#1080; &#1086;&#1073;&#1083;&#1102;&#1073;&#1091;&#1074;&#1072;&#1083;&#1080; &#1081;&#1086;&#1075;&#1086;, &#1110;&#1079; &#1094;&#1080;&#1084; &#1091;&#1089;&#1110;&#1084; &#1079;&#1075;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1054;&#1089;&#1085;&#1086;&#1074;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103;: &#1087;&#1110;&#1076;&#1088;&#1091;&#1095;&#1085;&#1080;&#1082; / &#1082;&#1086;&#1083;. &#1072;&#1074;&#1090; .; &#1087;&#1110;&#1076; &#1088;&#1077;&#1076;. &#1087;&#1088;&#1086;&#1092;. &#1052;.&#1051;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1054;&#1090;&#1078;&#1077;, &#1077;&#1085;&#1077;&#1088;&#1075;&#1086;&#1086;&#1097;&#1072;&#1076;&#1085;&#1110;&#1089;&#1090;&#1100; &ndash; &#1094;&#1077; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100;, &#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1086;&#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1110;&#1089;&#1090;&#1100; &ndash; &#1094;&#1077; &#1089;&#1091;&#1082;&#1091;&#1087;&#1085;&#1110;&#1089;&#1090;&#1100; &#1087;&#1086;&#1082;&#1072;&#1079;&#1085;&#1080;&#1082;&#1110;&#1074;, &#1103;&#1082;&#1072; &#1076;&#1072;&#1108; &#1079;&#1084;&#1086;&#1075;&#1091; &#1087;&#1086;&#1088;&#1110;&#1074;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080; &#1088;&#1110;&#1079;&#1085;&#1110; &#1074;&#1080;&#1088;&#1086;&#1073;&#1080; &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103; &#1079; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076;&#1091; &#1089;&#1087;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1085;&#1103; &#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1052;&#1080; &#1108; &#1090;&#1072;&#1082;&#1110; &#1083;&#1102;&#1076;&#1080;, &#1082;&#1086;&#1090;&#1088;&#1110; &#1085;&#1077; &#1078;&#1072;&#1083;&#1110;&#1102;&#1090;&#1100; &#1089;&#1072;&#1084;&#1110; &#1089;&#1077;&#1073;&#1077; &#1074; &#1094;&#1100;&#1086;&#1084;&#1091; &#1076;&#1110;&#1083;&#1110;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1047;&#1072;&#1103;&#1074;&#1091; &#1087;&#1088;&#1086; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1079;&#1084;&#1110;&#1085; &#1076;&#1086; &#1074;&#1110;&#1076;&#1086;&#1084;&#1086;&#1089;&#1090;&#1077;&#1081; &#1087;&#1088;&#1086; &#1110;&#1085;&#1076;&#1080;&#1074;&#1110;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1087;&#1110;&#1076;&#1087;&#1088;&#1080;&#1108;&#1084;&#1094;&#1103;, &#1103;&#1082;&#1110; &#1084;&#1110;&#1089;&#1090;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074; &#1028;&#1076;&#1080;&#1085;&#1086;&#1084;&#1091; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1084;&#1091; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1110; &#1110;&#1085;&#1076;&#1080;&#1074;&#1110;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1087;&#1110;&#1076;&#1087;&#1088;&#1080;&#1108;&#1084;&#1094;&#1110;&#1074; (&#1028;&#1044;&#1056;&#1030;&#1055;).&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1062;&#1077; &#1089;&#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1091; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1090;&#1088;&#1086;&#1093;&#1080; &#1085;&#1077;&#1079;&#1074;&#1080;&#1095;&#1085;&#1080;&#1084; &#1076;&#1083;&#1103; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110;&#1074;, &#1072;&#1083;&#1077; &#1094;&#1077; &#1076;&#1072;&#1108; &#1079;&#1084;&#1086;&#1075;&#1091; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1077;&#1074;&#1110; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1091;, &#1103;&#1082;&#1072; &#1073;&#1091;&#1076;&#1077; &#1079;&#1088;&#1091;&#1095;&#1085;&#1086;&#1102; &#1089;&#1072;&#1084;&#1077; &#1081;&#1086;&#1084;&#1091;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1058;&#1110;&#1083;&#1086; &#1108; &#1078;&#1080;&#1074;&#1077;, &#1110; &#1090;&#1077;, &#1097;&#1086; &#1086;&#1090;&#1086;&#1095;&#1091;&#1108; &#1090;&#1077;&#1073;&#1077;, &#1108; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1052;&#1080; &#1085;&#1077; &#1079;&#1074;&#1080;&#1082;&#1083;&#1080; &#1076;&#1086; &#1094;&#1100;&#1086;&#1075;&#1086; &#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1091;, &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1085;&#1077; &#1073;&#1091;&#1083;&#1086;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1051;&#1102;&#1073;&#1086;&#1074; &#1090;&#1088;&#1077;&#1073;&#1072; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1090;&#1080; &#1076;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1080;, &#1072; &#1084;&#1080; &#1075;&#1080;&#1076;&#1091;&#1108;&#1084;&#1086; &#1074;&#1089;&#1103;&#1082;&#1086;&#1111; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1080;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1061;&#1090;&#1086; &#1108; &#1074; &#1078;&#1080;&#1090;&#1090;&#1110;, &#1103;&#1082; &#1055;&#1072;&#1088;&#1096;&#1077;&#1082;?&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1047; &#1085;&#1080;&#1084;&#1080; &#1073;&#1091;&#1074; &#1057;&#1074;&#1103;&#1090;&#1080;&#1081; &#1044;&#1091;&#1093;, &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1077; &#1090;&#1110;&#1083;&#1086;, &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1081; &#1076;&#1091;&#1093;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1044;&#1086;&#1074;&#1086;&#1083;&#1110; &#1087;&#1086;&#1074;&#1085;&#1086; &#1084;&#1086;&#1076;&#1077;&#1088;&#1085; &#1074; &#1072;&#1088;&#1093;&#1110;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1110; &#1074;&#1110;&#1076;&#1073;&#1080;&#1074;&#1089;&#1103; &#1110; &#1074; &#1087;&#1086;&#1073;&#1091;&#1076;&#1086;&#1074;&#1110; &#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1093; &#1074;&#1086;&#1082;&#1079;&#1072;&#1083;&#1110;&#1074; &#1091; &#1074;&#1110;&#1076;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1093; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1086;&#1089;&#1090;&#1103;&#1093;, &#1087;&#1086;&#1079;&#1072;&#1103;&#1082; &#1087;&#1110;&#1076;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1084;&#1086;&#1076;&#1077;&#1088;&#1085;&#1091; &#1079;&#1073;&#1110;&#1075;&#1083;&#1086;&#1089;&#1103; &#1079; &#1084;&#1072;&#1089;&#1086;&#1074;&#1080;&#1084; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1086;&#1084; &#1073;&#1091;&#1076;&#1110;&#1074;&#1085;&#1080;&#1094;&#1090;&#1074;&#1072; &#1103;&#1082; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1090;&#1072; &#1088;&#1086;&#1079;&#1073;&#1091;&#1076;&#1086;&#1074;&#1086;&#1102; &#1079;&#1072;&#1083;&#1110;&#1079;&#1085;&#1080;&#1094;&#1100;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1054;&#1089;&#1100; &#1076;&#1083;&#1103; &#1095;&#1086;&#1075;&#1086; &#1055;&#1072;&#1088;&#1096;&#1077;&#1082; &#1087;&#1110;&#1096;&#1086;&#1074; &#1091; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;, &#1110; &#1097;&#1086; &#1074;&#1110;&#1085; &#1079;&#1085;&#1072;&#1081;&#1096;&#1086;&#1074; &#1090;&#1072;&#1084; &#1091; &#1094;&#1100;&#1086;&#1084;&#1091;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1052;&#1080; &#1111;&#1076;&#1077;&#1084;&#1086; &#1074; &#1087;&#1086;&#1083;&#1077; &#1085;&#1072; &#1079;&#1072;&#1093;&#1086;&#1087;&#1083;&#1077;&#1085;&#1077; &#1084;&#1110;&#1089;&#1094;&#1077; &#1082;&#1088;&#1072;&#1089;&#1090;&#1080;, &#1091;&#1073;&#1080;&#1074;&#1072;&#1090;&#1080; &#1095;&#1072;&#1089;, &#1088;&#1086;&#1073;&#1080;&#1084;&#1086; &#1089;&#1074;&#1086;&#1111;&#1084; &#1091;&#1084;&#1110;&#1085;&#1085;&#1103;&#1084; &#1076;&#1110;&#1083;&#1086; &#1076;&#1086; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091; &#1089;&#1090;&#1080;&#1093;&#1110;&#1081;&#1085;&#1086;&#1075;&#1086;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1054;&#1075;&#1110;&#1088;&#1082;&#1086; &#1030;. &#1042;. &#1055;&#1072;&#1089;&#1093;&#1072;&#1083;&#1100;&#1085;&#1077; &#1090;&#1088;&#1080;&#1076;&#1077;&#1085;&#1085;&#1103;&quot;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1040;&#1083;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1090;&#1077;, &#1097;&#1086; &#1083;&#1102;&#1076;&#1080; &#1073;&#1072;&#1095;&#1072;&#1090;&#1100; &#1085;&#1072; &#1084;&#1077;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1059; &#1079;&#1074;'&#1103;&#1079;&#1082;&#1091; &#1110;&#1079; &#1094;&#1080;&#1084; &#1074;&#1074;&#1072;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;, &#1042;&#1089;&#1077;&#1089;&#1074;&#1110;&#1090; &#1074;&#1080;&#1085;&#1080;&#1082; &#1091; &#1087;&#1077;&#1074;&#1085;&#1080;&#1081; &#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1086;&#1074;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1095;&#1072;&#1089;&#1091;, &#1089;&#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1091; &#1074;&#1110;&#1085; &#1084;&#1072;&#1074; &#1088;&#1086;&#1079;&#1084;&#1110;&#1088;&#1080; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; &#1088;&#1086;&#1079;&#1084;&#1110;&#1088;&#1110;&#1074; &#1072;&#1090;&#1086;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1061;&#1086;&#1095;&#1072;, &#1103;&#1082;&#1097;&#1086; &#1091; &#1074;&#1072;&#1089; &#1073;&#1110;&#1083;&#1100;&#1096;-&#1084;&#1077;&#1085;&#1096; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1089;&#1090;&#1072;&#1078;, &#1090;&#1086; &#1094;&#1077; &#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1085;&#1077;&#1086;&#1073;&#1086;&#1074;'&#1103;&#1079;&#1082;&#1086;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1062;&#1077; &#1081;&#1086;&#1075;&#1086; &#1090;&#1072;&#1082;&#1072; &#1079;&#1074;&#1080;&#1095;&#1082;&#1072; &#1088;&#1086;&#1079;&#1074;&#1080;&#1085;&#1091;&#1090;&#1072; &#1074;&#1110;&#1095;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1054;&#1089;&#1100; &#1097;&#1086; &#1085;&#1072;&#1096; &#1063;&#1110;&#1074;&#1110;&#1083;&#1082;&#1110;&#1085; &#1073;&#1091;&#1075;&#1086;&#1088; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1077; &#1085;&#1072;&#1084; &#1074; &#1089;&#1074;&#1086;&#1108;&#1084;&#1091; &#1078;&#1080;&#1090;&#1090;&#1110;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1052;&#1080; &#1087;&#1077;&#1088;&#1077;&#1084;&#1086;&#1075;&#1083;&#1080; &#1074;&#1086;&#1088;&#1086;&#1075;&#1072;, &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1083;&#1102;&#1076;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1089;&#1090;&#1088;&#1110;&#1083;&#1103;&#1090;&#1080;, &#1041;&#1086;&#1075; &#1085;&#1077; &#1076;&#1072;&#1089;&#1090;&#1100; &#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1111;&#1084; &#1090;&#1072;&#1082;&#1110; &#1076;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1071;&#1082; &#1083;&#1077;&#1075;&#1082;&#1086; &#1081; &#1076;&#1086;&#1073;&#1088;&#1077; &#1085;&#1072;&#1084;, &#1091;&#1089;&#1110;&#1084; &#1090;&#1072;&#1082;&#1080;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084;!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1051;&#1102;&#1076;&#1080; &#1088;&#1086;&#1073;&#1080;&#1083;&#1080; &#1088;&#1072;&#1079;&#1086;&#1084; &#1094;&#1077; &#1085;&#1077;&#1074;&#1110;&#1076;&#1088;&#1080;&#1074;&#1085;&#1086; &#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086;, &#1074;&#1086;&#1085;&#1080; &#1081;&#1096;&#1083;&#1080; &#1090;&#1091;&#1076;&#1080; &#1079;&#1110; &#1089;&#1083;&#1072;&#1074;&#1086;&#1102;, &#1073;&#1088;&#1072;&#1083;&#1080; &#1079; &#1089;&#1086;&#1073;&#1086;&#1102; &#1082;&#1086;&#1085;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1052;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1084;&#1086; &#1076;&#1086;&#1075;&#1083;&#1103;&#1076;&#1072;&#1090;&#1080; &#1079;&#1072; &#1085;&#1072;&#1096;&#1086;&#1102; &#1079;&#1077;&#1084;&#1083;&#1077;&#1102;, &#1084;&#1080; &#1086;&#1090;&#1086;&#1095;&#1080;&#1084;&#1086; &#1089;&#1077;&#1073;&#1077; &#1057;&#1074;&#1103;&#1090;&#1080;&#1084; &#1044;&#1091;&#1093;&#1086;&#1084;, &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072; &#1087;&#1088;&#1080;&#1081;&#1084;&#1077; &#1085;&#1072;&#1089; &#1103;&#1082; &#1090;&#1072;&#1082;&#1080;&#1093;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072;&#1084; &#1079;&#1072; &#1074;&#1089;&#1077; &#1085;&#1072;&#1096;&#1077; &#1079;&#1088;&#1086;&#1073;&#1083;&#1077;&#1085;&#1077;&raquo;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1042;&#1086;&#1085;&#1080; &#1083;&#1110;&#1079;&#1083;&#1080; &#1074;&#1075;&#1086;&#1088;&#1091;, &#1093;&#1086;&#1090;&#1110;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086; &#1097;&#1086;&#1089;&#1100;, &#1072;&#1083;&#1077; &#1097;&#1086;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1096;&#1082;&#1086;&#1076;&#1080;&#1083;&#1086; &#1094;&#1100;&#1086;&#1084;&#1091; &#1076;&#1110;&#1083;&#1091;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1062;&#1077; &#1084;&#1110;&#1089;&#1094;&#1077; &#1087;&#1088;&#1080;&#1084;&#1091;&#1089;&#1080;&#1083;&#1086; &#1084;&#1077;&#1085;&#1077; &#1079;&#1075;&#1072;&#1076;&#1072;&#1090;&#1080; &#1081; &#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1080; &#1091;&#1074;&#1072;&#1075;&#1091;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1086; &#1076;&#1072;&#1089;&#1090;&#1100;, &#1103;&#1082;&#1097;&#1086; &#1085;&#1072; &#1094;&#1100;&#1086;&#1084;&#1091; &#1084;&#1110;&#1089;&#1094;&#1110; &#1085;&#1077;&#1084;&#1072; &#1085;&#1110;&#1095;&#1086;&#1075;&#1086;, &#1082;&#1088;&#1110;&#1084; &#1087;&#1086;&#1074;&#1110;&#1090;&#1088;&#1103;, &#1074;&#1086;&#1076;&#1080;, &#1079;&#1077;&#1084;&#1083;&#1110;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1053;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1110; &#1074;&#1086;&#1088;&#1086;&#1075;&#1080; &#1085;&#1077;&#1088;&#1110;&#1076;&#1082;&#1086; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1083;&#1080; &#1074;&#1080;&#1076;&#1080;&#1084;&#1080;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1080;&#1093; &#1079;&#1074;&#1110;&#1088;&#1110;&#1074; &#1110; &#1074;&#1110;&#1076;&#1088;&#1072;&#1079;&#1083;&#1080;&#1074;&#1080;&#1093; &#1075;&#1072;&#1076;&#1110;&#1074;, &#1097;&#1086;&#1073; &#1079;&#1083;&#1103;&#1082;&#1072;&#1090;&#1080; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1042;&#1110;&#1085; &#1079;&#1072;&#1087;&#1072;&#1089;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1080;&#1084; &#1085;&#1077; &#1085;&#1072; &#1074;&#1077;&#1089;&#1100; &#1089;&#1074;&#1110;&#1081; &#1095;&#1072;&#1089;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1071; &#1085;&#1077; &#1079;&#1085;&#1072;&#1102;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1058;&#1072;&#1082;&#1072; &#1076;&#1091;&#1084;&#1082;&#1072; &#1108; &#1074; &#1078;&#1080;&#1090;&#1090;&#1110;, &#1074;&#1086;&#1085;&#1072; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1084;&#1085;&#1086;&#1102;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1043;&#1077;&#1075;&#1077;&#1084;&#1086;&#1085;&#1110;&#1095;&#1085;&#1080;&#1084;&#1080; &#1072;&#1087;&#1072;&#1088;&#1072;&#1090;&#1072;&#1084;&#1080; &#1108; &#1096;&#1082;&#1086;&#1083;&#1080;, &#1094;&#1077;&#1088;&#1082;&#1074;&#1072;, &#1084;&#1072;&#1089;-&#1084;&#1077;&#1076;&#1110;&#1072; &#1090;&#1072; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1072;&#1088;&#1093;&#1110;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072; &#1110; &#1085;&#1072;&#1079;&#1074;&#1080; &#1074;&#1091;&#1083;&#1080;&#1094;&#1100; (&#1051;&#1077;&#1085;&#1110;&#1085;&#1072; &#1095;&#1080; &#1041;&#1072;&#1085;&#1076;&#1077;&#1088;&#1080;?).&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1049;&#1086;&#1075;&#1086; &#1076;&#1110;&#1083;&#1086; &#1086;&#1076;&#1085;&#1077; &#1073;&#1091;&#1083;&#1086; &#1078;&#1080;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1053;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1082;&#1083;&#1072;&#1089; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1084;&#1072;&#1090;&#1080; &#1084;&#1086;&#1076;&#1080;&#1092;&#1110;&#1082;&#1072;&#1090;&#1086;&#1088; public, &#1103;&#1082;&#1097;&#1086; &#1074;&#1110;&#1085; &#1085;&#1072;&#1089;&#1083;&#1110;&#1076;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074;&#1110;&#1076; &#1082;&#1083;&#1072;&#1089;&#1091; internal.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1061;&#1086;&#1095; &#1110; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1076;&#1086;&#1074;&#1077;&#1083;&#1086;&#1089;&#1100;, &#1072; &#1074;&#1089;&#1077; &#1078; &#1094;&#1077; &#1076;&#1110;&#1083;&#1086; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1080;&#1083;&#1086;&#1089;&#1103; &#1074; &#1078;&#1080;&#1090;&#1090;&#1110;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1040; &#1090;&#1088;&#1077;&#1073;&#1072; &#1079;&#1091;&#1089;&#1090;&#1088;&#1110;&#1090;&#1080;&#1089;&#1103; &#1087;&#1086; &#1087;&#1091;&#1090;&#1110;, &#1087;&#1086; &#1076;&#1086;&#1088;&#1086;&#1079;&#1110; &#1079; &#1090;&#1080;&#1084;&#1080; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1088;&#1110; &#1073;&#1091;&#1083;&#1080; &#1085;&#1077;&#1079;&#1072;&#1076;&#1086;&#1074;&#1086;&#1083;&#1077;&#1085;&#1110; &#1094;&#1080;&#1084; &#1091;&#1089;&#1110;&#1084;, &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072; &#1084;&#1091;&#1095;&#1080;&#1083;&#1072; &#1111;&#1093; &#1074; &#1078;&#1080;&#1090;&#1090;&#1110;, &#1111;&#1084; &#1093;&#1086;&#1090;&#1110;&#1083;&#1086;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1096;&#1082;&#1086;&#1076;&#1080;&#1090;&#1080; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1079;&#1072;&#1075;&#1072;&#1088;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1102;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1058;&#1072;&#1082;&#1080;&#1084; &#1095;&#1080;&#1085;&#1086;&#1084;, &#1110;&#1085;&#1096;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072; &#1084;&#1086;&#1078;&#1077; &#1087;&#1086;&#1095;&#1072;&#1090;&#1080; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1081; &#1079; &#1094;&#1080;&#1093; &#1074;&#1080;&#1076;&#1110;&#1074; Activity.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1055;&#1077;&#1088;&#1096;&#1077;, &#1094;&#1077; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082; &#1084;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100; &#1085;&#1072;&#1084;&#1110;&#1090;&#1080;&#1074; &#1089;&#1074;&#1086;&#1108; &#1084;&#1110;&#1089;&#1094;&#1077;, &#1097;&#1086;&#1073; &#1085;&#1072; &#1085;&#1100;&#1086;&#1084;&#1091; &#1073;&#1091;&#1083;&#1080; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1110; &#1091;&#1084;&#1086;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1047;&#1072;&#1075;&#1072;&#1088;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;-&#1090;&#1088;&#1077;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1074;&#1080;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1083;&#1086; &#1081;&#1086;&#1084;&#1091; &#1084;&#1080;&#1085;&#1091;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1042;&#1110;&#1085;, &#1103;&#1082; &#1082;&#1072;&#1087;&#1110;&#1090;&#1072;&#1083;&#1110;&#1089;&#1090;, &#1089;&#1090;&#1072;&#1088;&#1072;&#1074;&#1089;&#1103; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080; &#1111;&#1093; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086;, &#1074;&#1110;&#1085; &#1089;&#1090;&#1072;&#1088;&#1072;&#1074;&#1089;&#1103; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1090;&#1080; &#1094;&#1110; &#1075;&#1088;&#1086;&#1096;&#1110;, &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1094;&#1080;&#1093; &#1075;&#1088;&#1086;&#1096;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1028; &#1097;&#1077; &#1089;&#1086;&#1090;&#1085;&#1103; &#1088;&#1077;&#1095;&#1077;&#1081;, &#1103;&#1082;&#1110; &#1103; &#1093;&#1086;&#1095;&#1091; &#1074;&#1072;&#1084; &#1088;&#1086;&#1079;&#1087;&#1086;&#1074;&#1110;&#1089;&#1090;&#1080;, &#1072;&#1083;&#1077; &#1103; &#1097;&#1086;&#1088;&#1072;&#1079;&#1091; &#1085;&#1072;&#1075;&#1072;&#1076;&#1091;&#1102; &#1089;&#1086;&#1073;&#1110;, &#1097;&#1086; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &laquo;&#1064;&#1074;&#1080;&#1076;&#1082;&#1080;&#1081; &#1089;&#1090;&#1072;&#1088;&#1090; &#1076;&#1083;&#1103; &#1085;&#1086;&#1074;&#1072;&#1095;&#1082;&#1110;&#1074; &#1091; Blender&raquo;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1058;&#1077;&#1087;&#1077;&#1088; &#1094;&#1080;&#1082;&#1083; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; &#1054;&#1096; &#1087;&#1086;&#1095;&#1072;&#1074;&#1089;&#1103;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1046;&#1080;&#1074;&#1086;&#1087;&#1080;&#1089; &#1110; &#1089;&#1082;&#1091;&#1083;&#1100;&#1087;&#1090;&#1091;&#1088;&#1072; &#1074;&#1110;&#1076;&#1079;&#1085;&#1072;&#1095;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1076;&#1077;&#1082;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;-&#1090;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1080;&#1084;&#1080; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1103;&#1084;&#1080;, &#1090;&#1086;&#1085;&#1082;&#1086;&#1102; &#1088;&#1086;&#1079;&#1088;&#1086;&#1073;&#1082;&#1086;&#1102; &#1082;&#1086;&#1083;&#1086;&#1088;&#1080;&#1090;&#1091; &#1110; &#1077;&#1092;&#1077;&#1082;&#1090;&#1110;&#1074; &#1086;&#1089;&#1074;&#1110;&#1090;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1091;&#1089;&#1082;&#1083;&#1072;&#1076;&#1085;&#1077;&#1085;&#1086;&#1102; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1082;&#1086;&#1102;, &#1087;&#1072;&#1088;&#1072;&#1076;&#1085;&#1110;&#1089;&#1090;&#1102;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1057;&#1083;&#1086;&#1074;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1077; &#1087;&#1088;&#1086; &#1087;&#1091;&#1089;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &#1056;&#1072;&#1076;&#1086;&#1085;&#1110;&#1079;&#1100;&#1082;&#1086;&#1075;&#1086;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1059;&#1089;&#1110; &#1084;&#1080; &#1079;&#1085;&#1072;&#1108;&#1084;&#1086; &#1087;&#1088;&#1086; &#1094;&#1077; &#1084;&#1110;&#1096;&#1072;&#1085;&#1077; &#1076;&#1083;&#1103; &#1083;&#1102;&#1076;&#1077;&#1081; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1072;&#1083;&#1077; &#1084;&#1080; &#1085;&#1110;&#1095;&#1086;&#1075;&#1086; &#1085;&#1077; &#1079;&#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1074; &#1094;&#1100;&#1086;&#1084;&#1091;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1058;&#1110;&#1083;&#1100;&#1082;&#1080; &#1097;&#1086; &#1084;&#1080; &#1087;&#1086;&#1074;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1080;, &#1086;&#1095;&#1110; &#1089;&#1074;&#1086;&#1111; &#1087;&#1088;&#1086;&#1084;&#1080;&#1083;&#1080;, &#1078;&#1072;&#1083;&#1086;&#1073;&#1072; &#1087;&#1110;&#1096;&#1083;&#1072;, &#1084;&#1086;&#1074;&#1083;&#1103;&#1074;, &#1084;&#1080; &#1093;&#1086;&#1095;&#1077;&#1084;&#1086; &#1111;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1071;&#1082; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1080; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1081; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;&#1080;&#1081; &#1089;&#1091;&#1087;&#1088;&#1086;&#1074;&#1110;&#1076; &#1074;&#1110;&#1076;&#1077;&#1086;&#1092;&#1110;&#1083;&#1100;&#1084;&#1091;?&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1040; &#1083;&#1102;&#1076;&#1080; &#1079;&#1088;&#1086;&#1073;&#1080;&#1083;&#1080; &#1073; &#1090;&#1077;&#1078; &#1094;&#1077;, &#1082;&#1086;&#1095;&#1091;&#1074;&#1072;&#1083;&#1080;, &#1072;&#1083;&#1077; &#1091; &#1085;&#1080;&#1093; &#1085;&#1077; &#1074;&#1080;&#1089;&#1090;&#1072;&#1095;&#1080;&#1083;&#1086; &#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1080;&#1083; &#1079;&#1110; &#1089;&#1074;&#1086;&#1108;&#1102; &#1089;&#1085;&#1072;&#1089;&#1090;&#1102;, &#1079;&#1110; &#1089;&#1074;&#1086;&#1111;&#1084; &#1090;&#1072;&#1082;&#1080;&#1084; &#1090;&#1072;&#1073;&#1086;&#1088;&#1086;&#1084;, &#1090;&#1072;&#1082;&#1086;&#1102; &#1089;&#1080;&#1083;&#1086;&#1102;, &#1082;&#1086;&#1090;&#1088;&#1091; &#1076;&#1080;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1110; &#1087;&#1088;&#1080;&#1084;&#1110;&#1095;&#1072;&#1102;&#1090;&#1100; &#1087;&#1086; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1080;&#1084; &#1089;&#1074;&#1110;&#1090;&#1080;&#1083;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1055;&#1085;&#1077;&#1074;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1072; &#1088;&#1086;&#1079;&#1077;&#1090;&#1082;&#1072; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1072; &#1076;&#1083;&#1103; &#1087;&#1110;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1103; &#1096;&#1083;&#1072;&#1085;&#1075;&#1091; &#1110; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103; &#1074;&#1089;&#1110;&#1108;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1102;, &#1074;&#1084;&#1086;&#1085;&#1090;&#1086;&#1074;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1090;&#1110;&#1085;&#1091; &#1110; &#1085;&#1077; &#1087;&#1089;&#1091;&#1108; &#1110;&#1085;&#1090;&#1077;&#1088;'&#1108;&#1088;, &#1086;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1073;&#1091;&#1074;&#1072;&#1108; &#1088;&#1110;&#1079;&#1085;&#1086;&#1102; &#1087;&#1086; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1091; &#1110; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1072;&#1108; &#1094;&#1110;&#1083;&#1082;&#1086;&#1084; &#1086;&#1093;&#1072;&#1081;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1059;&#1089;&#1110; &#1093;&#1086;&#1090;&#1110;&#1083;&#1080; &#1094;&#1100;&#1086;&#1075;&#1086;, &#1072;&#1083;&#1077; &#1085;&#1077; &#1082;&#1086;&#1078;&#1085;&#1086;&#1084;&#1091; &#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1042; XVIII - &#1087;&#1077;&#1088;&#1096;&#1110;&#1081; &#1087;&#1086;&#1083;. XX &#1089;&#1090;., &#1087;&#1110;&#1089;&#1083;&#1103; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1103; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086;&#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1091;&#1089;&#1087;&#1110;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1050;&#1088;&#1080;&#1084;&#1091; &#1076;&#1086; &#1089;&#1082;&#1083;&#1072;&#1076;&#1091; &#1056;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1110;&#1084;&#1087;&#1077;&#1088;&#1110;&#1111; &#1094;&#1103; &#1084;&#1086;&#1074;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1074;&#1078;&#1091;&#1074;&#1072;&#1083;&#1072; &#1110;&#1089;&#1085;&#1091;&#1074;&#1072;&#1090;&#1080; &#1110; &#1088;&#1086;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1080;&#1089;&#1100; &#1103;&#1082; &#1086;&#1076;&#1085;&#1072; &#1079; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1080;&#1093; &#1084;&#1086;&#1074; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1091;, &#1085;&#1072;&#1088;&#1110;&#1074;&#1085;&#1110; &#1079; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1086;&#1088;&#1091;&#1089;&#1100;&#1082;&#1086;&#1102; &#1110; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1088;&#1091;&#1089;&#1100;&#1082;&#1086;&#1102;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1071; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1111;&#1081;: &laquo;&#1052;&#1077;&#1085;&#1110; &#1090;&#1088;&#1077;&#1073;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1095;&#1080;&#1085;&#1086;&#1082;&raquo;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1042;&#1110;&#1085; &#1084;&#1072;&#1108; &#1089;&#1074;&#1086;&#1111; &#1079;&#1072;&#1087;&#1077;&#1088;&#1077;&#1095;&#1085;&#1110; &#1076;&#1091;&#1084;&#1082;&#1080;, &#1074;&#1080;&#1073;&#1110;&#1088; &#1084;&#1072;&#1108; &#1089;&#1072;&#1084; &#1085;&#1072; &#1094;&#1077;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1057;&#1072;&#1084;&#1086;&#1088;&#1086;&#1073;&#1085;&#1080;&#1081; &#1082;&#1074;&#1072;&#1089; &#1073;&#1091;&#1074;, &#1074;&#1110;&#1085; &#1079;&#1072;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1080;&#1074; &#1085;&#1072;&#1089; &#1089;&#1074;&#1086;&#1111;&#1084; &#1089;&#1084;&#1072;&#1082;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1042;&#1110;&#1085; &#1073;&#1091;&#1076;&#1077; &#1086;&#1076;&#1080;&#1085; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082; &#1085;&#1072; &#1085;&#1072;&#1096;&#1110;&#1081; &#1079;&#1077;&#1084;&#1083;&#1110; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1091;&#1084;&#1086;&#1074;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1054;&#1089;&#1074;&#1110;&#1090;&#1091; &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091; &#1079;&#1074;&#1086;&#1088;&#1086;&#1090;&#1085;&#1100;&#1086;&#1084;&#1091; &#1076;&#1086; &#1093;&#1088;&#1086;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086; (&#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1108; &#1084;&#1110;&#1089;&#1094;&#1077; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1079;&#1075;&#1086;&#1088;&#1080;)&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1042;&#1110;&#1085; &#1108; &#1091; &#1085;&#1072;&#1089; &#1086;&#1076;&#1080;&#1085; &#1089;&#1072;&#1084;&#1086;&#1088;&#1086;&#1076;&#1086;&#1082; &#1091; &#1094;&#1100;&#1086;&#1084;&#1091; &#1076;&#1110;&#1083;&#1110;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1071; &#1076;&#1086;&#1074;&#1075;&#1086; &#1076;&#1091;&#1084;&#1072;&#1074; &#1087;&#1088;&#1086; &#1094;&#1077; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1110;, &#1074;&#1086;&#1085;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1072;&#1075;&#1072;&#1083;&#1072; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1084;&#1077;&#1085;&#1110; &#1090;&#1072;&#1082; &#1091; &#1078;&#1080;&#1090;&#1090;&#1110;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1059; &laquo;&#1052;&#1072;&#1090;&#1088;&#1086;&#1089;&#1100;&#1082;&#1110;&#1081; &#1090;&#1080;&#1096;&#1110;&raquo; &#1055;&#1072;&#1088;&#1096;&#1077;&#1082; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086; &#1076;&#1110;&#1083;&#1086; &#1074; &#1078;&#1080;&#1090;&#1090;&#1110;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1042;&#1110;&#1085; &#1073;&#1088;&#1072;&#1074;&#1089;&#1103; &#1089;&#1074;&#1086;&#1111;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080; &#1076;&#1086; &#1094;&#1100;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1091;, &#1087;&#1088;&#1080;&#1073;&#1088;&#1072;&#1074;, &#1079;&#1086;&#1074;&#1089;&#1110;&#1084; &#1085;&#1077;&#1084;&#1072;&#1108;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1061;&#1090;&#1086; &#1074;&#1072;&#1084; &#1076;&#1072;&#1074;&#1072;&#1074; &#1090;&#1072;&#1082;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1097;&#1086;&#1073; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091; &#1087;&#1088;&#1080;&#1084;&#1091;&#1096;&#1091;&#1074;&#1072;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1071; &#1074;&#1080;&#1103;&#1074;&#1080;&#1074;&#1089;&#1103; &#1074;&#1080;&#1085;&#1085;&#1080;&#1081; &#1079;&#1110; &#1089;&#1074;&#1086;&#1108;&#1102; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1086;&#1102; &#1087;&#1077;&#1088;&#1077;&#1076; &#1091;&#1089;&#1110;&#1084;&#1072;, &#1084;&#1077;&#1085;&#1110; &#1076;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1090;&#1080; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1110;.&lt;/s&gt;
</pre></body></html>
