<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;The One &#1705;&#1740; &#1578;&#1601;&#1729;&#1740;&#1605; &#1705;&#1746; &#1604;&#1740;&#1746; &#1575;&#1604;&#1601;&#1575;&#1592; &#1606;&#1729;&#1740;&#1722; &#1605;&#1604; &#1585;&#1729;&#1746; &#1748;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1593;&#1605;&#1585; &#1729;&#1575; &#1583;&#1585; &#1705;&#1593;&#1576;&#1729; &#1608; &#1576;&#1578; &#1582;&#1575; &#1606;&#1729; &#1605;&#1740; &#1606;&#1575; &#1604;&#1583; &#1581;&#1740;&#1575; &#1578; &#1578;&#1575; &#1586; &#1576;&#1586; &#1605; &#1593;&#1588;&#1602; &#1740;&#1705; &#1583;&#1575; &#1606;&#1575; &#1574;&#1746; &#1585;&#1575; &#1586; &#1570;&#1740;&#1583; &#1576;&#1585; &#1608; &#1722; &#1608;&#1729; &#1575;&#1740;&#1705; &#1576;&#1585; &#1705;&#1578;&#1608; &#1722; &#1587;&#1746; &#1576;&#1726;&#1585; &#1575; &#1729;&#1608;&#1575; &#1583;&#1606; &#1578;&#1726;&#1575; &#1580;&#1576; &#1608;&#1602;&#1578; &#1606;&#1746; &#1705;&#1585; &#1576; &#1705;&#1746; &#1583;&#1608; &#1586; &#1582; &#1605;&#1740;&#1722; &#1589;&#1583; &#1740;&#1608; &#1722; &#1578;&#1681; &#1662; &#1578;&#1681; &#1662; &#1705;&#1585; &#1575;&#1662;&#1606;&#1740; &#1711;&#1585; &#1583;&#1588; &#1605;&#1705;&#1605;&#1604; &#1705;&#1585; &#1604;&#1740; &#1578;&#1726;&#1740; &#1748;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1605;&#1740;&#1585;&#1740; &#1740;&#1575;&#1583;&#1575;&#1588;&#1578; &#1605;&#1740;&#1722; &#1578;&#1740;&#1606; &#1575;&#1740;&#1587;&#1746; &#1729;&#1575;&#1606;&#1705;&#1746; &#1729;&#1740;&#1722; &#1580;&#1606; &#1605;&#1740;&#1722; &#1587;&#1746; &#1583;&#1608; &#1705;&#1746; &#1604;&#1740;&#1746; &#1575;&#1606;&#1578;&#1729;&#1575;&#1574;&#1740; &#1705;&#1605; &#1575;&#1601;&#1585;&#1575;&#1583; &#1578;&#1726;&#1746; &#1580;&#1576;&#1705;&#1729; &#1578;&#1740;&#1587;&#1585;&#1746; &#1705;&#1746; &#1576;&#1575;&#1585;&#1746; &#1587;&#1608;&#1670;&#1606;&#1746; &#1662;&#1585; &#1729;&#1585; &#1576;&#1575;&#1585; &#1605;&#1740;&#1585;&#1575; &#1583;&#1604; &#1585;&#1615;&#1705; &#1587;&#1575; &#1580;&#1575;&#1578;&#1575; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1575;&#1606;&#1583;&#1726;&#1740;&#1585;&#1575; &#1670;&#1726;&#1575;&#1606;&#1575; &#1588;&#1585;&#1608;&#1593; &#1729;&#1608; &#1670;&#1705;&#1575; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1583;&#1585;&#1587;&#1578; &#1601;&#1740;&#1589;&#1604;&#1746; &#1705;&#1585;&#1606;&#1746; &#1705;&#1740; &#1602;&#1608;&#1578; &#1587;&#1746; &#1593;&#1575;&#1585;&#1740; &#1575;&#1608;&#1585; &#1606;&#1589;&#1576; &#1575;&#1604;&#1593;&#1740;&#1606; &#1587;&#1746; &#1605;&#1581;&#1585;&#1608;&#1605; &#1705;&#1608;&#1574;&#1740; &#1601;&#1585;&#1583; &#1705;&#1576;&#1726;&#1740; &#1604;&#1740;&#1672;&#1585; &#1606;&#1729;&#1740;&#1722; &#1576;&#1606; &#1587;&#1705;&#1578;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1580;&#1576; &#1705;&#1587;&#1575;&#1606; &#1705;&#1726;&#1740;&#1578;&#1608;&#1722; &#1605;&#1740;&#1722; &#1705;&#1575;&#1605; &#1588;&#1585;&#1608;&#1593; &#1705;&#1585;&#1578;&#1746; &#1578;&#1608; &#1705;&#1726;&#1740;&#1578;&#1608;&#1722; &#1587;&#1746; &#1583;&#1575;&#1606;&#1575; &#1583;&#1606;&#1705;&#1575; &#1670;&#1711;&#1578;&#1746; &#1662;&#1585;&#1606;&#1583;&#1746; &#1575;&#1681; &#1705;&#1585; &#1575;&#1587;&#1740; &#1585;&#1575;&#1587;&#1578;&#1746; &#1662;&#1585; &#1587;&#1746; &#1711;&#1584;&#1585;&#1578;&#1746; &#1575;&#1608;&#1585; &#1575;&#1606; &#1705;&#1608; &#1588;&#1705;&#1575;&#1585; &#1705;&#1585;&#1606;&#1575; &#1570;&#1587;&#1575;&#1606; &#1729;&#1608;&#1578;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1576;&#1726;&#1575;&#1711; &#1705;&#1585; &#1605;&#1740;&#1722; &#1606;&#1746; &#1575;&#1587; &#1705;&#1608; &#1583;&#1605; &#1587;&#1746; &#1662;&#1705;&#1681;&#1575; &#1575;&#1608;&#1585; &#1575;&#1587;&#1746; &#1608;&#1729;&#1575;&#1722; &#1587;&#1746; &#1729;&#1657;&#1575; &#1583;&#1740;&#1575; &#1705;&#1729; &#1608;&#1729;&#1575;&#1722; &#1582;&#1608;&#1606; &#1580;&#1605;&#1593; &#1729;&#1608; &#1585;&#1729;&#1575; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1580;&#1576; &#1605;&#1740;&#1722; &#1575;&#1587; &#1705;&#1746; &#1662;&#1575;&#1587; &#1585;&#1705; &#1705;&#1585; &#1575;&#1587;&#1746; &#1740;&#1729; &#1576;&#1578;&#1575;&#1606;&#1746; &#1604;&#1711;&#1575; &#1705;&#1729; &#1605;&#1740;&#1722; &#1575;&#1587; &#1705;&#1740; &#1576;&#1729;&#1606; &#1705;&#1746; &#1602;&#1575;&#1578;&#1604; &#1705;&#1608; &#1729;&#1604;&#1575;&#1705; &#1705;&#1585;&#1606;&#1746; &#1570;&#1740;&#1575; &#1729;&#1608;&#1722; &#1578;&#1608; &#1575;&#1587; &#1606;&#1746; &#1580;&#1726;&#1705; &#1705;&#1585; &#1605;&#1740;&#1585;&#1746; &#1662;&#1740;&#1585;&#1608;&#1722; &#1705;&#1608; &#1670;&#1726;&#1608;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1575;&#1587; &#1604;&#1740;&#1746; &#1582;&#1604;&#1602;&#1616; &#1582;&#1583;&#1575; &#1705;&#1746; &#1575;&#1580;&#1578;&#1605;&#1575; &#1593;&#1740; &#1590;&#1605;&#1740;&#1585; &#1575;&#1608;&#1585; &#1582;&#1575; &#1604;&#1602; &#1705;&#1575; &#1574;&#1606;&#1575;&#1578; &#1705;&#1740; &#1605;&#1606;&#1588;&#1575; &#1705;&#1575; &#1578;&#1585;&#1580;&#1605;&#1575;&#1606; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1580;&#1576; &#1593;&#1608;&#1585;&#1578; &#1711;&#1726;&#1575;&#1587; &#1705;&#1575;&#1657;&#1578;&#1746; &#1705;&#1575;&#1657;&#1578;&#1746; &#1576;&#1575;&#1604;&#1705;&#1604; &#1606;&#1586;&#1583;&#1740;&#1705; &#1662;&#1729;&#1606;&#1670; &#1711;&#1574;&#1740; &#1578;&#1608; &#1588;&#1740;&#1585;&#1606;&#1740; &#1606;&#1746; &#1580;&#1587;&#1578; &#1604;&#1711;&#1575;&#1574;&#1740; &#1575;&#1608;&#1585; &#1662;&#1606;&#1580;&#1729; &#1593;&#1608;&#1585;&#1578; &#1705;&#1746; &#1587;&#1585; &#1662;&#1585; &#1605;&#1575;&#1585;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1576;&#1729;&#1585;&#1581;&#1575;&#1604;&#1548; &#1580;&#1576; &#1587;&#1705;&#1606;&#1583;&#1585; &#1583;&#1585;&#1740;&#1575;&#1574;&#1746; &#1576;&#1740;&#1575;&#1587; &#1578;&#1705; &#1662;&#1729;&#1606;&#1670;&#1575; &#1578;&#1608; &#1575;&#1587; &#1705;&#1740; &#1601;&#1608;&#1580; &#1606;&#1746; &#1605;&#1586;&#1740;&#1583; &#1570;&#1711;&#1746; &#1576;&#1681;&#1726;&#1606;&#1746; &#1587;&#1746; &#1575;&#1606;&#1705;&#1575;&#1585; &#1705;&#1585; &#1583;&#1740;&#1575; &#1575;&#1608;&#1585; &#1576;&#1575;&#1604;&#1570;&#1582;&#1585; &#1575;&#1587;&#1746; &#1608;&#1575;&#1662;&#1587;&#1740; &#1705;&#1575; &#1601;&#1740;&#1589;&#1604;&#1729; &#1705;&#1585;&#1606;&#1575; &#1662;&#1681;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1575;&#1587; &#1606;&#1589;&#1740;&#1581;&#1578; &#1705;&#1746; &#1576;&#1575;&#1608;&#1580;&#1608;&#1583; &#1605;&#1740;&#1722; &#1606;&#1746; &#1576;&#1726;&#1740;&#1606;&#1587;&#1746; &#1576;&#1606;&#1583;&#1726;&#1608;&#1575;&#1606;&#1575; &#1580;&#1575;&#1585;&#1740; &#1585;&#1705;&#1726;&#1575; &#1575;&#1608;&#1585; &#1575;&#1711;&#1604;&#1740; &#1583;&#1608; &#1585;&#1575;&#1578;&#1608;&#1722; &#1605;&#1740;&#1722; &#1588;&#1740;&#1585;&#1606;&#1740; &#1575;&#1606; &#1605;&#1740;&#1722; &#1587;&#1746; &#1705;&#1587;&#1740; &#1606;&#1729; &#1705;&#1587;&#1740; &#1705;&#1746; &#1662;&#1575;&#1587; &#1587;&#1746; &#1711;&#1584;&#1585;&#1740; &#1604;&#1740;&#1705;&#1606; &#1575;&#1606;&#1729;&#1740;&#1722; &#1705;&#1670;&#1726; &#1705;&#1729;&#1575; &#1606;&#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1576;&#1705;&#1585;&#1740; &#1644; &#1711;&#1575;&#1574;&#1746; &#1740;&#1575; &#1576;&#1726;&#1740;&#1606;&#1587; &#1705;&#1575; &#1583;&#1608;&#1583;&#1726; &#1729;&#1585;&#1711;&#1586; &#1606;&#1729; &#1583;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1576;&#1583;&#1602;&#1587;&#1605;&#1578;&#1740; &#1587;&#1746; &#1729;&#1605; &#1575;&#1587; &#1705;&#1740; &#1670;&#1740;&#1582; &#1606;&#1729; &#1587;&#1606; &#1587;&#1705;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1582;&#1583;&#1575;&#1548; &#1575;&#1606;&#1729;&#1740;&#1722; &#1605;&#1593;&#1575; &#1601; &#1705;&#1585;&#1746; &#1605;&#1583; &#1740;&#1606;&#1729; &#1605;&#1606;&#1608; &#1585; &#1729; &#1705;&#1575; &#1729;&#1585; &#1584;&#1585; &#1729; &#1740;&#1575; &#1583; &#1711;&#1575; &#1585; &#1729;&#1746; &#1729;&#1585;&#1711;&#1604;&#1740; &#1740;&#1575; &#1583; &#1711;&#1575; &#1585; &#1729;&#1746;&#1548; &#1729;&#1585; &#1711;&#1726;&#1585; &#1740;&#1575; &#1583; &#1711;&#1575; &#1585; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1604;&#1740;&#1705;&#1606; &#1589;&#1604;&#1575;&#1574;&#1746; &#1593;&#1575;&#1605; &#1729;&#1746; &#1740;&#1575;&#1585;&#1575;&#1606;&#1616; &#1606;&#1705;&#1578;&#1729; &#1583;&#1575;&#1722; &#1705;&#1746; &#1604;&#1740;&#1746; &#1748;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1585;&#1740;&#1670;&#1726; &#1729;&#1681;&#1576;&#1681;&#1575; &#1705;&#1585; &#1575;&#1657;&#1726;&#1575; &#1575;&#1608;&#1585; &#1601;&#1585;&#1575;&#1585; &#1729;&#1608; &#1711;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;'' &#1729;&#1605; &#1575;&#1576;&#1585;&#1575; &#1729;&#1740;&#1605; &#1593;&#1604;&#1740;&#1729; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1705;&#1746; &#1601;&#1585;&#1586; &#1606;&#1583; &#1575;&#1606; &#1580;&#1604;&#1740;&#1604; &#1575;&#1604;&#1588;&#1575;&#1606; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1575;&#1608;&#1585; &#1575;&#1587;&#1705;&#1740; &#1601;&#1608; &#1580; &#1705;&#1575; &#1576;&#1729;&#1578; &#1578;&#1726;&#1608;&#1681;&#1575; &#1581;&#1589;&#1729; &#1588;&#1575;&#1605; &#1578;&#1705; &#1662;&#1729;&#1606;&#1670; &#1662;&#1575; &#1740;&#1575; &#1580;&#1585; &#1605;&#1606;&#1740; &#1705;&#1575; &#1605;&#1588;&#1585; &#1602; &#1587;&#1746; &#1583;&#1608; &#1587;&#1585;&#1575; &#1578;&#1593;&#1604;&#1602; &#1575;&#1583;&#1576; &#1705;&#1575; &#1578;&#1726;&#1575; &#1580;&#1608; &#1575;&#1576;&#1578;&#1705; &#1605;&#1590;&#1576;&#1608; &#1591; &#1587;&#1746; &#1605;&#1590;&#1576;&#1608; &#1591; &#1578;&#1585; &#1729;&#1608; &#1585;&#1729;&#1575; &#1729;&#1746; &#1748; &#1580;&#1585; &#1605;&#1606;&#1740; &#1575;&#1583;&#1576; &#1605;&#1740;&#1722; &#1605;&#1588;&#1585; &#1602;&#1740; &#1578;&#1581;&#1585; &#1740;&#1705; &#1740;&#1608; &#1585; &#1662; &#1705;&#1746; &#1583;&#1740;&#1711;&#1585; &#1605;&#1605;&#1575; &#1604;&#1705; &#1705;&#1746; &#1605;&#1602;&#1575; &#1576;&#1604;&#1729; &#1605;&#1740;&#1722; &#1587;&#1576; &#1587;&#1746; &#1586;&#1740;&#1575; &#1583;&#1729; &#1583;&#1604;&#1705;&#1588; &#1575;&#1608; &#1605;&#1572;&#1579;&#1585; &#1585;&#1729;&#1740; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1575;&#1587; &#1606;&#1746; &#1670;&#1606;&#1583;&#1585; &#1711;&#1662;&#1578; &#1705;&#1740; &#1662;&#1585;&#1608;&#1585;&#1588; &#1575;&#1608;&#1585; &#1578;&#1585;&#1576;&#1740;&#1578; &#1575;&#1740;&#1705; &#1604;&#1740;&#1672;&#1585; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1705;&#1740; &#1576;&#1575;&#1604;&#1705;&#1604; &#1608;&#1740;&#1587;&#1746; &#1729;&#1740; &#1580;&#1740;&#1587;&#1746; &#1575;&#1585;&#1587;&#1591;&#1608; &#1606;&#1746; &#1587;&#1705;&#1606;&#1583;&#1585; &#1705;&#1740; &#1578;&#1585;&#1576;&#1740;&#1578; &#1705;&#1740; &#1578;&#1726;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1740;&#1729; &#1570;&#1608;&#1575;&#1586; &#1605;&#1740;&#1722; &#1606;&#1746; &#1662;&#1729;&#1604;&#1746; &#1576;&#1726;&#1740; &#1705;&#1574;&#1740; &#1576;&#1575;&#1585; &#1587;&#1606;&#1740; &#1578;&#1726;&#1740; &#1575;&#1608;&#1585; &#1605;&#1740;&#1585;&#1575; &#1575;&#1606;&#1583;&#1575;&#1586;&#1575; &#1578;&#1726;&#1575; &#1705;&#1729; &#1740;&#1729; &#1705;&#1608;&#1574;&#1740; &#1605;&#1729;&#1575;&#1580;&#1585; &#1575;&#1604;&#1608; &#1729;&#1746; &#1705;&#1740;&#1608;&#1606;&#1705;&#1729; &#1729;&#1605;&#1575;&#1585;&#1746; &#1605;&#1602;&#1575;&#1605;&#1740; &#1575;&#1604;&#1608;&#1572;&#1722; &#1705;&#1740; &#1570;&#1608;&#1575;&#1586;&#1740;&#1722; &#1605;&#1740;&#1585;&#1746; &#1604;&#1740;&#1746; &#1575;&#1580;&#1606;&#1576;&#1740; &#1606;&#1729;&#1740;&#1722; &#1578;&#1726;&#1740;&#1722; &#1575;&#1608;&#1585; &#1605;&#1740;&#1722; &#1575;&#1606;&#1729;&#1740;&#1722; &#1576;&#1582;&#1608;&#1576;&#1740; &#1662;&#1729;&#1670;&#1575;&#1606;&#1578;&#1575; &#1729;&#1608;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1705;&#1726;&#1575;&#1574;&#1740; &#1605;&#1740;&#1722; &#1575;&#1740;&#1705; &#1662;&#1578;&#1726;&#1585; &#1662;&#1585; &#1605;&#1740;&#1722; &#1576;&#1740;&#1657;&#1726; &#1711;&#1740;&#1575; &#1575;&#1608;&#1585; &#1570;&#1729;&#1587;&#1578;&#1729; &#1587;&#1746; &#1587;&#1585; &#1705;&#1608; &#1705;&#1606;&#1575;&#1585;&#1746; &#1705;&#1746; &#1575;&#1608;&#1662;&#1585; &#1606;&#1705;&#1575;&#1604;&#1575; &#1578;&#1608; &#1583;&#1740;&#1705;&#1726;&#1575; &#1705;&#1729; &#1578;&#1726;&#1608;&#1681;&#1746; &#1601;&#1575;&#1589;&#1604;&#1746; &#1662;&#1585; 20 &#1587;&#1746; 30 &#1705;&#1746; &#1604;&#1711; &#1576;&#1726;&#1711; &#1580;&#1606;&#1711;&#1604;&#1740; &#1605;&#1585;&#1594;&#1740;&#1575;&#1722; &#1670;&#1585; &#1670;&#1711; &#1585;&#1729;&#1740; &#1578;&#1726;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1575;&#1587; &#1705;&#1608;&#1606;&#1587;&#1604; &#1705;&#1746; &#1575;&#1585;&#1705;&#1575;&#1606; &#1605;&#1740;&#1722; &#1705;&#1575;&#1606;&#1711;&#1585;&#1740;&#1587; &#1705;&#1746; &#1587;&#1575;&#1576;&#1602; &#1589;&#1583;&#1585; &#1711;&#1608;&#1662;&#1575;&#1604; &#1705;&#1585;&#1588;&#1606; &#1711;&#1608;&#1705;&#1726;&#1604;&#1746; &#1576;&#1726;&#1740; &#1588;&#1575;&#1605;&#1604; &#1578;&#1726;&#1746; &#1580;&#1606;&#1729;&#1740;&#1722; &#1605;&#1729;&#1575;&#1578;&#1605;&#1575; &#1711;&#1575;&#1606;&#1583;&#1726;&#1740; &#1606;&#1746; &#1575;&#1662;&#1606;&#1575; &#1587;&#1740;&#1575;&#1587;&#1740; &#1711;&#1585;&#1608; &#1602;&#1585;&#1575;&#1585; &#1583;&#1740;&#1575; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1605;&#1575;&#1722; &#1606;&#1746; &#1705;&#1729;&#1575; &#1604;&#1705;&#1726;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1605;&#1587;&#1580;&#1583; &#1580;&#1605;&#1593;&#1729; :&#1748;&#1602;&#1585; &#1740;&#1576; &#1729;&#1740; &#1575;&#1740;&#1705; &#1575;&#1608;&#1585; &#1605;&#1587;&#1580;&#1583; &#1729;&#1746; &#1580;&#1587;&#1746; &#1605;&#1587;&#1580;&#1583; &#1580;&#1605;&#1593;&#1729; &#1705;&#1729;&#1578;&#1746; &#1729;&#1740;&#1722; &#1605;&#1588;&#1729;&#1608; &#1585; &#1729;&#1746; &#1705;&#1729; &#1740;&#1729;&#1575;&#1722; &#1581;&#1590;&#1608;&#1585; &ouml; &#1606;&#1746; &#1662;&#1729;&#1604;&#1575; &#1580;&#1605;&#1593;&#1729; &#1575;&#1583;&#1575; &#1601;&#1585; &#1605;&#1575; &#1740;&#1575; &#1578;&#1726;&#1575; &#1748;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1575;&#1576;&#1726;&#1740; &#1729;&#1605; &#1740;&#1729; &#1583;&#1740;&#1705;&#1726;&#1606;&#1746; &#1705;&#1608; &#1585;&#1705;&#1746; &#1729;&#1740; &#1578;&#1726;&#1746; &#1705;&#1729; &#1576;&#1726;&#1740;&#1606;&#1587;&#1746; &#1705;&#1740; &#1604;&#1575;&#1588; &#1605;&#1740;&#1722; &#1705;&#1578;&#1606;&#1575; &#1705;&#1670;&#1726; &#1576;&#1670;&#1575; &#1729;&#1608;&#1575; &#1729;&#1746;&#1548; &#1729;&#1605;&#1575;&#1585;&#1746; &#1583;&#1575;&#1574;&#1740;&#1722; &#1580;&#1575;&#1606;&#1576; &#1587;&#1746; &#1729;&#1604;&#1705;&#1740; &#1587;&#1740; &#1594;&#1585;&#1575;&#1729;&#1657; &#1587;&#1606;&#1575;&#1574;&#1740; &#1583;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1587;&#1593;&#1608; &#1583;&#1740; &#1593;&#1585; &#1576; &#1705;&#1740; &#1581;&#1705;&#1608;&#1605;&#1578; &#1606;&#1746; &#1587;&#1606;&#1657;&#1585; &#1705;&#1746; &#1587;&#1575; &#1578;&#1726; &#1605;&#1587;&#1580;&#1583; &#1705;&#1746; &#1604;&#1740;&#1746; &#1586;&#1605;&#1740;&#1606; &#1604;&#1746; &#1585;&#1705;&#1726;&#1740; &#1729;&#1746; &#1604;&#1740;&#1705;&#1606; &#1575;&#1576;&#1726;&#1740; &#1605;&#1587;&#1580;&#1583; &#1705;&#1740; &#1578;&#1593;&#1605;&#1740;&#1585; &#1705;&#1575; &#1705;&#1575;&#1605; &#1588;&#1585; &#1608; &#1593; &#1606;&#1729;&#1740;&#1722; &#1729;&#1608; &#1575; &#1748; &#1602;&#1585; &#1591;&#1576;&#1729; &#1605;&#1740;&#1722; &#1575;&#1740;&#1705; &#1583;&#1608; &#1605;&#1587;&#1580;&#1583; &#1740;&#1722; &#1575;&#1581;&#1605;&#1583; &#1740;&#1608; &#1722; &#1606;&#1746; &#1576;&#1726;&#1740; &#1576;&#1606;&#1575; &#1585;&#1705;&#1726;&#1740; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1605;&#1740;&#1722; &#1575;&#1662;&#1606;&#1746; &#1570;&#1583;&#1605;&#1740;&#1608;&#1722; &#1587;&#1746; &#1580;&#1604;&#1583;&#1740; &#1606;&#1705;&#1604;&#1575; &#1578;&#1575;&#1705;&#1729; &#1575;&#1711;&#1604;&#1746; &#1670;&#1606;&#1583; &#1711;&#1726;&#1606;&#1657;&#1746; &#1575;&#1587; &#1705;&#1740; &#1705;&#1726;&#1575;&#1604; &#1705;&#1740; &#1589;&#1601;&#1575;&#1574;&#1740; &#1662;&#1585; &#1589;&#1585;&#1601; &#1705;&#1585; &#1587;&#1705;&#1608;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1575;&#1602;&#1576;&#1575;&#1604; &#1662;&#1729;&#1604;&#1746; &#1729;&#1740; &#1587;&#1746; &#1575;&#1587; &#1587;&#1601;&#1585; &#1705;&#1746; &#1604;&#1740;&#1746; &#1578;&#1740;&#1575; &#1585; &#1578;&#1726;&#1746; &#1705;&#1740;&#1608; &#1606;&#1705;&#1729; &#1608;&#1729; &#1578;&#1608; &#1604;&#1575; &#1729;&#1608; &#1585; &#1587;&#1746; &#1740;&#1729;&#1740; &#1578;&#1729;&#1740;&#1729; &#1705;&#1585; &#1705;&#1746; &#1670;&#1604;&#1746; &#1578;&#1726;&#1746; &#1705;&#1729; &#1575;&#1587; &#1583;&#1601;&#1593;&#1729; &#1587;&#1662;&#1740;&#1606; &#1590;&#1585; &#1608;&#1585; &#1580;&#1575; &#1574;&#1740;&#1606;&#1711;&#1746; &#1748;&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&quot; &#1576;&#1726;&#1574; &#1711;&#1585;&#1740;&#1604; &#1578;&#1740;&#1575;&#1585; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1670;&#1606;&#1583; &#1587;&#1608; &#1711;&#1586; &#1576;&#1593;&#1583; &#1740;&#1729; &#1576;&#1740;&#1604; &#1580;&#1608; &#1705;&#1729; &#1576;&#1729;&#1578; &#1576;&#1681;&#1740; &#1580;&#1587;&#1575;&#1605;&#1578; &#1705;&#1575; &#1578;&#1726;&#1575;&#1548; &#1583;&#1608; &#1670;&#1657;&#1575;&#1606;&#1608;&#1722; &#1705;&#1746; &#1583;&#1585;&#1605;&#1740;&#1575;&#1606; &#1662;&#1726;&#1606;&#1587; &#1711;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1575;&#1606; &#1705;&#1740; &#1587;&#1585;&#1711;&#1585;&#1605;&#1740;&#1608;&#1722; &#1705;&#1575; &#1570;&#1582;&#1585;&#1740; &#1606;&#1578;&#1740;&#1580;&#1729; &#1740;&#1729; &#1606;&#1705;&#1604;&#1575; &#1705;&#1729; &#1740;&#1705;&#1605; &#1575;&#1705;&#1578;&#1608;&#1576;&#1585; &#1705;&#1608; &#1580;&#1606;&#1585;&#1604; &#1590;&#1740;&#1575;&#1569; &#1606;&#1746; &#1578;&#1605;&#1575;&#1605; &#1587;&#1740;&#1575;&#1587;&#1740; &#1587;&#1585;&#1711;&#1585;&#1605;&#1740;&#1608;&#1722; &#1662;&#1585; &#1662;&#1575;&#1576;&#1606;&#1583;&#1740; &#1604;&#1711;&#1575; &#1583;&#1740; &#1575;&#1608;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1605;&#1604;&#1578;&#1608;&#1740; &#1705;&#1585; &#1583;&#1740;&#1746; &#1705;&#1740;&#1608;&#1606;&#1705;&#1729; &#1662;&#1740;&#1662;&#1604;&#1586; &#1662;&#1575;&#1585;&#1657;&#1740; &#1587;&#1576; &#1580;&#1605;&#1575;&#1593;&#1578;&#1608;&#1722; &#1587;&#1746; &#1575;&#1608;&#1662;&#1585; &#1580;&#1575;&#1578;&#1740; &#1583;&#1705;&#1726;&#1575;&#1574;&#1740; &#1583;&#1746; &#1585;&#1729;&#1740; &#1578;&#1726;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1575;&#1587; &#1705;&#1746; &#1576;&#1593;&#1583; &#1575;&#1606;&#1729;&#1608;&#1722; &#1606;&#1746; &#1575;&#1580;&#1575;&#1586;&#1578; &#1605;&#1575;&#1606;&#1711;&#1740; &#1705;&#1729; &#1575;&#1576; &#1605;&#1740;&#1722; &#1580;&#1575;&#1578;&#1575; &#1729;&#1608;&#1722; &#1662;&#1726;&#1585; &#1705;&#1576;&#1726;&#1740; &#1570;&#1572;&#1722; &#1711;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1575;&#1587; &#1576;&#1583;&#1606;&#1589;&#1740;&#1576; &#1593;&#1608;&#1585;&#1578; &#1575;&#1608;&#1585; &#1672;&#1604;&#1705;&#1575;&#1606;&#1740;&#1729; &#1705;&#1740; &#1604;&#1681;&#1705;&#1740; &#1705;&#1746; &#1608;&#1575;&#1602;&#1593;&#1575;&#1578; &#1587;&#1746; &#1740;&#1729; &#1589;&#1575;&#1601; &#1592;&#1575;&#1729;&#1585; &#1578;&#1726;&#1575; &#1705;&#1729; &#1576;&#1608;&#1681;&#1726;&#1740; &#1588;&#1740;&#1585;&#1606;&#1740; &#1705;&#1746; &#1588;&#1705;&#1575;&#1585; &#1705;&#1575; &#1586;&#1740;&#1575;&#1583;&#1729; &#1578;&#1585; &#1583;&#1575;&#1585;&#1608;&#1605;&#1583;&#1575;&#1585; &#1575;&#1587; &#1705;&#1740; &#1580;&#1608;&#1575;&#1606; &#1576;&#1670;&#1740; &#1662;&#1585; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1587;&#1662;&#1575;&#1729;&#1740;&#1548; &#1605;&#1589;&#1606;&#1601; &#1575;&#1608;&#1585; &#1587;&#1585;&#1576;&#1585;&#1575;&#1729;&#1616; &#1605;&#1605;&#1604;&#1705;&#1578; &#1670;&#1575;&#1585;&#1604;&#1587; &#1672;&#1740;&#1711;&#1575;&#1604; &#1606;&#1746; &#1583;&#1608;&#1587;&#1585;&#1740; &#1580;&#1606;&#1711; &#1593;&#1592;&#1740;&#1605; &#1705;&#1746; &#1583;&#1608;&#1585;&#1575;&#1606; &#1601;&#1585;&#1575;&#1606;&#1587;&#1740;&#1587;&#1740; &#1605;&#1586;&#1575;&#1581;&#1605;&#1578; &#1705;&#1740; &#1593;&#1604;&#1575;&#1605;&#1578; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1593;&#1575;&#1604;&#1605;&#1711;&#1740;&#1585; &#1588;&#1729;&#1585;&#1578; &#1581;&#1575;&#1589;&#1604; &#1705;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1575;&#1670;&#1575;&#1606;&#1705; &#1575;&#1740;&#1705; &#1583;&#1606; &#1575;&#1587;&#1746; &#1593;&#1604;&#1605; &#1729;&#1608;&#1575; &#1705;&#1729; &#1608;&#1729; &#1605;&#1585;&#1606;&#1746; &#1608;&#1575;&#1604;&#1575; &#1729;&#1746; &#1578;&#1608; &#1575;&#1587; &#1606;&#1746; &#1575;&#1587;&#1740; &#1605;&#1580;&#1584;&#1608;&#1576;&#1575;&#1606;&#1729; &#1705;&#1740;&#1601;&#1740;&#1578; &#1605;&#1740;&#1722; &#1588;&#1608;&#1585; &#1605;&#1670;&#1575;&#1606;&#1575; &#1588;&#1585;&#1608;&#1593; &#1705;&#1585; &#1583;&#1740;&#1575; &#1578;&#1726;&#1575; &#1705;&#1729; &#1604;&#1608;&#1711;&#1608;! &#1605;&#1580;&#1726;&#1746; &#1576;&#1670;&#1575;&#1574;&#1608; &#1605;&#1740;&#1585;&#1575; &#1582;&#1583;&#1575; &#1605;&#1580;&#1726;&#1746; &#1605;&#1575;&#1585;&#1583;&#1740;&#1606;&#1575; &#1670;&#1575;&#1729;&#1578;&#1575; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1575;&#1587;&#1740; &#1585;&#1608;&#1586; &#1587;&#1746; &#1604;&#1575;&#1729;&#1608;&#1585; &#1705;&#1746; &#1591;&#1604;&#1576;&#1729; &#1575;&#1608;&#1585; &#1608;&#1705;&#1604;&#1575;&#1569; &#1606;&#1746; &#1608;&#1602;&#1578;&#1575;&#1611; &#1601;&#1608;&#1602;&#1578;&#1575;&#1611; &#1605;&#1588;&#1578;&#1585;&#1705;&#1729; &#1580;&#1604;&#1608;&#1587; &#1606;&#1705;&#1575;&#1604;&#1606;&#1746; &#1588;&#1585;&#1608;&#1593; &#1705;&#1585; &#1583;&#1740;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1575;&#1740;&#1705; &#1729;&#1740; &#1575;&#1605;&#1705;&#1575;&#1606; &#1578;&#1726;&#1575; &#1705;&#1729; &#1588;&#1740;&#1585;&#1606;&#1740; &#1605;&#1740;&#1585;&#1746; &#1593;&#1602;&#1576; &#1575;&#1608;&#1585; &#1606;&#1740;&#1670;&#1746; &#1587;&#1746; &#1570;&#1574;&#1740; &#1578;&#1726;&#1740; &#1580;&#1729;&#1575;&#1722; &#1605;&#1740;&#1722; &#1575;&#1587;&#1746; &#1606;&#1729; &#1583;&#1740;&#1705;&#1726; &#1587;&#1705;&#1578;&#1575; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1729;&#1605; &#1575;&#1606; &#1593;&#1604;&#1575; &#1602;&#1608; &#1722; &#1587;&#1746; &#1587;&#1585; &#1587;&#1585; &#1740; &#1711;&#1586; &#1585; &#1711;&#1574;&#1746; &#1748;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1605;&#1711;&#1585; &#1575;&#1587; &#1705;&#1575; &#1605;&#1591;&#1604;&#1576; &#1740;&#1729; &#1606;&#1729;&#1740;&#1722; &#1705;&#1729; &#1705;&#1587;&#1740; &#1604;&#1740;&#1672;&#1585; &#1705;&#1746; &#1604;&#1574;&#1746; &#1729;&#1608;&#1606;&#1746; &#1608;&#1575;&#1604;&#1746; &#1705;&#1575;&#1605; &#1705;&#1740; &#1580;&#1586;&#1574;&#1740;&#1575;&#1578; &#1587;&#1746; &#1608;&#1575;&#1602;&#1601; &#1729;&#1608;&#1606;&#1575; &#1575;&#1670;&#1726;&#1740; &#1576;&#1575;&#1578; &#1729;&#1746; &#1740;&#1575; &#1576;&#1585;&#1740; &#1576;&#1575;&#1578; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1605;&#1605;&#1705;&#1606; &#1729;&#1746; &#1570;&#1662; &#1705;&#1608;&#1574;&#1740; &#1575;&#1740;&#1587;&#1740; &#1670;&#1740;&#1586; &#1587;&#1740;&#1705;&#1726; &#1604;&#1740;&#1722; &#1580;&#1608; &#1570;&#1711;&#1746; &#1670;&#1604; &#1705;&#1585; &#1570;&#1662; &#1705;&#1746; &#1705;&#1575;&#1605; &#1570;&#1574;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1605;&#1575;&#1722; &#1606;&#1746; &#1605;&#1587;&#1705;&#1585;&#1575; &#1705;&#1585; &#1575;&#1662;&#1606;&#1740; &#1711;&#1601;&#1578;&#1615;&#1711;&#1608; &#1705;&#1608; &#1580;&#1575;&#1585;&#1740; &#1585;&#1705;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1575;&#1740;&#1705; &#1604;&#1575;&#1606;&#1587;&#1740;&#1575; &#1575;&#1608;&#1585; &#1575;&#1740;&#1705; &#1601;&#1740;&#1575;&#1657;&#1748; &#1575;&#1606; &#1705;&#1746; &#1662;&#1575;&#1587; &#1576;&#1729;&#1578;&#1585;&#1740;&#1606; &#1593;&#1585;&#1576;&#1740; &#1711;&#1726;&#1608;&#1681;&#1608;&#1722; &#1705;&#1575; &#1662;&#1608;&#1585;&#1575; &#1575;&#1589;&#1591;&#1576;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583; &#1578;&#1726;&#1575; &#1575;&#1608;&#1585; &#1576;&#1670;&#1608;&#1722; &#1606;&#1746; &#1576;&#1681;&#1740; &#1670;&#1726;&#1608;&#1657;&#1740; &#1587;&#1740; &#1593;&#1605;&#1585; &#1605;&#1740;&#1722; &#1729;&#1740; &#1711;&#1726;&#1681; &#1587;&#1608;&#1575;&#1585;&#1740; &#1587;&#1740;&#1705;&#1726; &#1604;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;1807&#1569; &#1605;&#1740;&#1722; &#1575;&#1587; &#1606;&#1746; &#1575;&#1740;&#1705; &#1575;&#1608;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1740;&#1604;&#1575;&#1606; &#1672;&#1740;&#1705;&#1585;&#1740; &#1705;&#1746; &#1606;&#1575;&#1605; &#1587;&#1746; &#1580;&#1575;&#1585;&#1740; &#1705;&#1740;&#1575; &#1580;&#1587; &#1705;&#1575; &#1576;&#1606;&#1740;&#1575;&#1583;&#1740; &#1605;&#1602;&#1589;&#1583; &#1594;&#1740;&#1585;&#1580;&#1575;&#1606;&#1576;&#1583;&#1575;&#1585; &#1605;&#1605;&#1575;&#1604;&#1705; &#1705;&#1746; &#1576;&#1581;&#1585;&#1740; &#1580;&#1729;&#1575;&#1586;&#1608;&#1722; &#1705;&#1608; &#1740;&#1608;&#1585;&#1662; &#1605;&#1740;&#1722; &#1576;&#1585;&#1591;&#1575;&#1606;&#1608;&#1740; &#1605;&#1589;&#1606;&#1608;&#1593;&#1575;&#1578; &#1604;&#1575;&#1606;&#1746; &#1575;&#1608;&#1585; &#1604;&#1746; &#1580;&#1575;&#1606;&#1746; &#1587;&#1746; &#1585;&#1608;&#1705;&#1606;&#1575; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1587;&#1681;&#1705; &#1587;&#1746; &#1575;&#1578;&#1585;&#1606;&#1746; &#1587;&#1746; &#1602;&#1576;&#1604; &#1605;&#1740;&#1722; &#1606;&#1746; &#1580;&#1585;&#1575;&#1576;&#1740;&#1722; &#1575;&#1608;&#1585; &#1580;&#1608;&#1578;&#1746; &#1575;&#1578;&#1575;&#1585; &#1583;&#1740;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1580;&#1608;&#1606; &#1605;&#1740;&#1722; &#1575;&#1606;&#1729;&#1608;&#1722; &#1606;&#1746; &#1587;&#1740;&#1575;&#1587;&#1740; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1662;&#1585; &#1581;&#1740;&#1583;&#1585; &#1570;&#1576;&#1575;&#1583; &#1576;&#1575;&#1585; &#1575;&#1740;&#1587;&#1608;&#1587;&#1740; &#1575;&#1740;&#1588;&#1606; &#1587;&#1746; &#1582;&#1591;&#1575;&#1576; &#1705;&#1740;&#1575; &#1575;&#1608;&#1585; &#1580;&#1608;&#1604;&#1575;&#1574;&#1740; &#1605;&#1740;&#1722; &#1672;&#1740;&#1585;&#1729; &#1575;&#1587;&#1605;&#1575;&#1593;&#1740;&#1604; &#1582;&#1575;&#1606; &#1575;&#1608;&#1585; &#1662;&#1588;&#1575;&#1608;&#1585; &#1705;&#1575; &#1583;&#1608;&#1585;&#1729; &#1705;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;(&#1575;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1605;&#1740;&#1722; &#1602;&#1583;&#1575;&#1605;&#1578; &#1662;&#1585;&#1587;&#1578; &#1601;&#1578;&#1581; &#1740;&#1575;&#1576; &#1585;&#1729;&#1746; &#1578;&#1726;&#1746;)&#1748;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1605;&#1608;&#1681; &#1587;&#1746; &#1578;&#1740;&#1587; &#1711;&#1586; &#1602;&#1576;&#1604; &#1740;&#1729; &#1662;&#1711;&#1672;&#1606;&#1672;&#1740; &#1575;&#1608;&#1585; &#1587;&#1681;&#1705; &#1583;&#1608;&#1606;&#1608;&#1722; &#1729;&#1740; &#1575;&#1740;&#1705; &#1570;&#1576;&#1740; &#1711;&#1584;&#1585;&#1711;&#1575;&#1729; &#1705;&#1746; &#1575;&#1608;&#1662;&#1585; &#1670;&#1681;&#1726;&#1578;&#1746; &#1729;&#1740;&#1722; &#1575;&#1608;&#1585; &#1575;&#1587; &#1662;&#1585; &#1672;&#1740;&#1681;&#1726; &#1601;&#1657; &#1575;&#1608;&#1606;&#1670;&#1740; &#1575;&#1608;&#1585; &#1575;&#1740;&#1705; &#1601;&#1657; &#1605;&#1608;&#1657;&#1740; &#1583;&#1740;&#1608;&#1575;&#1585;&#1740;&#1722; &#1576;&#1606;&#1740; &#1729;&#1608;&#1574;&#1740; &#1729;&#1740;&#1722; &#1578;&#1575;&#1705;&#1729; &#1576;&#1740;&#1604; &#1711;&#1575;&#1681;&#1740;&#1575;&#1722; &#1587;&#1681;&#1705; &#1587;&#1746; &#1575;&#1578;&#1585; &#1606;&#1729; &#1580;&#1575;&#1574;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1576;&#1670;&#1662;&#1606; &#1605;&#1740;&#1722; &#1605;&#1740;&#1585;&#1575; &#1582;&#1608;&#1575;&#1576; &#1578;&#1726;&#1575; &#1705;&#1729; &#1605;&#1740;&#1722; &#1705;&#1740;&#1606;&#1740;&#1672;&#1575; &#1605;&#1740;&#1722; &#1580;&#1575; &#1705;&#1585; &#1604;&#1705;&#1681;&#1729;&#1575;&#1585;&#1575; &#1576;&#1606;&#1608;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1578;&#1576; &#1575;&#1587; &#1576;&#1575;&#1578; &#1705;&#1575; &#1601;&#1740;&#1589;&#1604;&#1729; &#1705;&#1740;&#1575; &#1580;&#1575; &#1587;&#1705;&#1746; &#1711;&#1575; &#1705;&#1729; &#1570;&#1740;&#1575; &#1608;&#1729; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1608;&#1602;&#1575;&#1578; &#1605;&#1740;&#1722; &#1705;&#1574;&#1746; &#1711;&#1574;&#1746; &#1575;&#1662;&#1606;&#1746; &#1608;&#1593;&#1583;&#1608;&#1722; &#1662;&#1585; &#1662;&#1608;&#1585;&#1575; &#1575;&#1578;&#1585;&#1578;&#1746; &#1729;&#1740;&#1722; &#1740;&#1575; &#1606;&#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1570;&#1662; &#1705;&#1740; &#1575;&#1662;&#1606;&#1740; &#1586;&#1606;&#1583; &#1711;&#1740; &#1576;&#1726;&#1740; &#1662;&#1608; &#1585; &#1740; &#1605;&#1606;&#1592;&#1605; &#1729;&#1746; &#1575;&#1608;&#1585; &#1583;&#1608; &#1587;&#1585; &#1608; &#1722; &#1705;&#1608; &#1576;&#1726;&#1740; &#1570;&#1662; &#1575;&#1587;&#1740; &#1591;&#1585;&#1581; &#1576;&#1606;&#1575; &#1583;&#1740;&#1578;&#1746; &#1729;&#1740;&#1722; &#1748;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1662;&#1729;&#1604;&#1575;&#1548; &#1575;&#1740;&#1705; &#1601;&#1608;&#1580; &#1578;&#1588;&#1705;&#1740;&#1604; &#1583;&#1740;&#1606;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1729;&#1605;&#1575;&#1585;&#1746; &#1575;&#1662;&#1606;&#1746; &#1605;&#1604;&#1705; &#1605;&#1740;&#1722; &#1586;&#1740;&#1575;&#1583;&#1729; &#1578;&#1585; &#1662;&#1585;&#1575;&#1606;&#1746; &#1604;&#1740;&#1672;&#1585; &#1582;&#1608;&#1583; &#1570;&#1605;&#1608;&#1582;&#1578;&#1729; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1740;&#1729; &#1578;&#1608; &#1576;&#1575;&#1604;&#1705;&#1604; &#1583;&#1585;&#1587;&#1578; &#1729;&#1746; &#1705;&#1729; &#1586;&#1576;&#1575;&#1606; &#1705;&#1746; &#1604;&#1581;&#1575;&#1592; &#1587;&#1746; &#1576;&#1575;&#1594;&#1608;&#1576;&#1729;&#1575;&#1585; &#1705;&#1608; &#1575;&#1711;&#1585; &#1605;&#1593;&#1740;&#1575;&#1585; &#1605;&#1575;&#1606; &#1604;&#1740;&#1575; &#1580;&#1575;&#1574;&#1746; &#1578;&#1608; &#1662;&#1726;&#1585; &#1740;&#1729; &#1705;&#1578;&#1575;&#1576; &#1575;&#1587; &#1605;&#1593;&#1740;&#1575;&#1585; &#1662;&#1585; &#1662;&#1608;&#1585;&#1740; &#1606;&#1729;&#1740;&#1722; &#1575;&#1578;&#1585;&#1746; &#1711;&#1740;&#1563;&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1729;&#1585; &#1608;&#1729; &#1588;&#1582;&#1589; &#1605;&#1608;&#1580;&#1608;&#1583; &#1578;&#1726;&#1575; &#1580;&#1587; &#1705;&#1575; &#1575;&#1740;&#1705; &#1740;&#1575; &#1575;&#1740;&#1705; &#1587;&#1746; &#1586;&#1740;&#1575;&#1583;&#1729; &#1585;&#1588;&#1578;&#1729; &#1583;&#1575;&#1585; &#1588;&#1740;&#1585;&#1606;&#1740; &#1705;&#1746; &#1729;&#1575;&#1578;&#1726;&#1608;&#1722; &#1729;&#1604;&#1575;&#1705; &#1729;&#1608;&#1575; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1740;&#1729; &#1575;&#1740;&#1705; &#1575;&#1670;&#1726;&#1740; &#1670;&#1740;&#1586; &#1576;&#1726;&#1740; &#1729;&#1608; &#1587;&#1705;&#1578;&#1740; &#1729;&#1746; &#1575;&#1608;&#1585; &#1605;&#1740;&#1722; &#1575;&#1587; &#1587;&#1746; &#1582;&#1608;&#1601;&#1586;&#1583;&#1729; &#1606;&#1729;&#1740;&#1722; &#1729;&#1608;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1608;&#1729; &#1576;&#1575;&#1604;&#1705;&#1604; &#1606;&#1729; &#1711;&#1726;&#1576;&#1585;&#1575;&#1574;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1740;&#1729; &#1670;&#1740;&#1586; &#1576;&#1592;&#1575;&#1729;&#1585; &#1605;&#1585;&#1581;&#1608;&#1605; &#1570;&#1583;&#1605;&#1740; &#1705;&#1746; &#1705;&#1662;&#1681;&#1746; &#1705;&#1575; &#1705;&#1608;&#1574;&#1740; &#1581;&#1589;&#1729; &#1604;&#1711;&#1578;&#1575; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1711;&#1575;&#1572;&#1722; &#1570; &#1705;&#1585; &#1729;&#1605; &#1605;&#1608;&#1740;&#1588;&#1740;&#1608;&#1722; &#1705;&#1746; &#1576;&#1575;&#1681;&#1746; &#1605;&#1740;&#1722; &#1711;&#1574;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1740;&#1729; &#1570;&#1608;&#1575;&#1586; &#1729;&#1604;&#1583;&#1608; &#1705;&#1746; &#1583;&#1585;&#1582;&#1578; &#1587;&#1746; &#1570;&#1574;&#1740; &#1578;&#1726;&#1740; &#1575;&#1608;&#1585; &#1575;&#1587; &#1705;&#1740; &#1587;&#1576; &#1587;&#1746; &#1576;&#1604;&#1606;&#1583; &#1588;&#1575;&#1582; &#1662;&#1585; &#1670;&#1681;&#1740;&#1604; &#1576;&#1740;&#1657;&#1726;&#1740; &#1578;&#1726;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1575;&#1711;&#1585; &#1588;&#1740;&#1585; &#1583;&#1705;&#1726;&#1575;&#1574;&#1740; &#1606;&#1729; &#1583;&#1746; &#1578;&#1608; &#1575;&#1587; &#1705;&#1575; &#1740;&#1729; &#1605;&#1591;&#1604;&#1576; &#1606;&#1729;&#1740;&#1722; &#1705;&#1729; &#1588;&#1740;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1729;&#1740; &#1606;&#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1575;&#1587; &#1591;&#1585;&#1581; &#1608;&#1729; &#1583;&#1608;&#1587;&#1585;&#1608;&#1722; &#1705;&#1575; &#1606;&#1705;&#1578;&#1729; &#1606;&#1592;&#1585;&#1548; &#1582;&#1608;&#1583; &#1705;&#1608; &#1575;&#1606; &#1705;&#1740; &#1580;&#1711;&#1729; &#1662;&#1585; &#1585;&#1705;&#1726; &#1705;&#1585; &#1583;&#1740;&#1705;&#1726; &#1587;&#1705;&#1578;&#1740; &#1729;&#1740;&#1722;&#1548; &#1740;&#1608;&#1722; &#1575;&#1606; &#1705;&#1740; &#1662;&#1740;&#1585;&#1608;&#1740; &#1705;&#1585;&#1606;&#1746; &#1608;&#1575;&#1604;&#1746; &#1587;&#1605;&#1580;&#1726;&#1578;&#1746; &#1729;&#1740;&#1722; &#1705;&#1729; &#1575;&#1606; &#1705;&#1740; &#1576;&#1575;&#1578; &#1705;&#1608; &#1586;&#1740;&#1575;&#1583;&#1729; &#1576;&#1729;&#1578;&#1585; &#1575;&#1606;&#1583;&#1575;&#1586; &#1605;&#1740;&#1722; &#1587;&#1605;&#1580;&#1726;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746;&#1548; &#1587;&#1662;&#1608;&#1585;&#1657; &#1705;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746; &#1575;&#1608;&#1585; &#1602;&#1583;&#1585; &#1587;&#1746; &#1606;&#1608;&#1575;&#1586;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1605;&#1740;&#1722; &#1606;&#1746; &#1606;&#1588;&#1575;&#1606;&#1729; &#1604;&#1746; &#1705;&#1585; &#1711;&#1608;&#1604;&#1740; &#1670;&#1604;&#1575;&#1574;&#1740; &#1575;&#1608;&#1585; &#1711;&#1608;&#1604;&#1740; &#1604;&#1711;&#1578;&#1746; &#1729;&#1740; &#1588;&#1740;&#1585; &#1711;&#1585; &#1705;&#1585; &#1606;&#1740;&#1670;&#1746; &#1705;&#1740; &#1591;&#1585;&#1601; &#1604;&#1681;&#1726;&#1705;&#1606;&#1746; &#1604;&#1711;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1575;&#1740;&#1705; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1605; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1575;&#1606;&#1729;&#1608;&#1722; &#1606;&#1746; &#1576;&#1729;&#1578;&#1585;&#1740;&#1606; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583;&#1711;&#1740; &#1705;&#1575; &#1605;&#1592;&#1575;&#1729;&#1585;&#1729; &#1705;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1575;&#1604;&#1576;&#1575; &#1587;&#1746; &#1606;&#1662;&#1608;&#1604;&#1740;&#1606; &#1705;&#1740; &#1662;&#1740;&#1585;&#1587; &#1608;&#1575;&#1662;&#1587;&#1740; &#1587;&#1746; &#1604;&#1746; &#1705;&#1585; &#1575;&#1587; &#1705;&#1746; &#1583;&#1608;&#1587;&#1585;&#1746; &#1575;&#1593;&#1604;&#1575;&#1606; &#1578;&#1705; &#1705;&#1746; &#1593;&#1585;&#1589;&#1746; &#1705;&#1608; ''&#1587;&#1608; &#1583;&#1606;&lsquo;&lsquo; &#1705;&#1746; &#1606;&#1575;&#1605; &#1587;&#1746; &#1740;&#1575;&#1583; &#1705;&#1740;&#1575; &#1580;&#1575;&#1578;&#1575; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1608;&#1729; &#1605;&#1604;&#1705; &#1705;&#1746; &#1576;&#1729;&#1578;&#1585;&#1740;&#1606; &#1662;&#1729;&#1604;&#1608;&#1575;&#1606;&#1608;&#1722; &#1705;&#1608; &#1575;&#1662;&#1606;&#1746; &#1575;&#1705;&#1726;&#1575;&#1681;&#1746; &#1605;&#1740;&#1722; &#1605;&#1583;&#1593;&#1608; &#1705;&#1585;&#1578;&#1746; &#1575;&#1608;&#1585; &#1576;&#1593;&#1583; &#1575;&#1586;&#1575;&#1722; &#1575;&#1606; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1605;&#1604; &#1705;&#1585; &#1587;&#1585;&#1583;&#1575;&#1574;&#1740; &#1587;&#1746; &#1604;&#1591;&#1601; &#1575;&#1606;&#1583;&#1608;&#1586; &#1729;&#1608;&#1578;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1580;&#1576; &#1570;&#1662; &#1705;&#1575;&#1605; &#1576;&#1575;&#1606;&#1657;&#1606;&#1575; &#1588;&#1585;&#1608;&#1593; &#1705;&#1585;&#1740;&#1722; &#1711;&#1746; &#1578;&#1608; &#1570;&#1662; &#1705;&#1608; &#1662;&#1578;&#1729; &#1670;&#1604;&#1746; &#1711;&#1575; &#1705;&#1729; &#1575;&#1576; &#1602;&#1740;&#1575;&#1583;&#1578; &#1705;&#1746; &#1586;&#1740;&#1575;&#1583;&#1729; &#1575;&#1729;&#1605; &#1601;&#1585;&#1575;&#1574;&#1590; &#1662;&#1585; &#1578;&#1608;&#1580;&#1729; &#1583;&#1740;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1570;&#1662; &#1705;&#1746; &#1662;&#1575;&#1587; &#1586;&#1740;&#1575;&#1583;&#1729; &#1608;&#1602;&#1578; &#1570; &#1711;&#1740;&#1575; &#1729;&#1746; &#1605;&#1579;&#1604;&#1575;&#1611; &#1740;&#1729; &#1705;&#1729; &#1570;&#1606;&#1746; &#1608;&#1575;&#1604;&#1746; &#1605;&#1729;&#1740;&#1606;&#1608;&#1722; &#1575;&#1608;&#1585; &#1587;&#1575;&#1604;&#1608;&#1722; &#1605;&#1740;&#1722; &#1575;&#1662;&#1606;&#1740; &#1580;&#1605;&#1575;&#1593;&#1578; &#1705;&#1746; &#1604;&#1574;&#1746; &#1585;&#1575;&#1729;&#1616; &#1593;&#1605;&#1604; &#1705;&#1740;&#1587;&#1746; &#1605;&#1578;&#1593;&#1740;&#1606; &#1705;&#1740; &#1580;&#1575;&#1574;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1705;&#1729;&#1606;&#1746; &#1608;&#1575;&#1604;&#1746; &#1575;&#1587;&#1746; &#1594;&#1740;&#1585;&#1605;&#1593;&#1605;&#1608;&#1604;&#1740; &#1583;&#1575;&#1606;&#1588; &#1585;&#1705;&#1726;&#1606;&#1746; &#1608;&#1575;&#1604;&#1575; &#1587;&#1740;&#1575;&#1587;&#1578;&#1583;&#1575;&#1606; &#1576;&#1726;&#1740; &#1705;&#1729;&#1578;&#1746; &#1729;&#1740;&#1722; &#1575;&#1608;&#1585; &#1575;&#1740;&#1705; &#1580;&#1575;&#1576;&#1585; &#1581;&#1705;&#1605;&#1585;&#1575;&#1606; &#1576;&#1726;&#1740; &#1602;&#1585;&#1575;&#1585; &#1583;&#1740;&#1578;&#1746; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1581;&#1590;&#1585;&#1578; &#1605;&#1608;&#1587;&#1740;&#1648; &#1593;&#1604;&#1740;&#1729; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1580;&#1576; &#1605;&#1589;&#1585; &#1587;&#1746; &#1605;&#1583;&#1740;&#1606; &#1662;&#1729;&#1606;&#1670;&#1746; &#1578;&#1608; &#1575;&#1606; &#1705;&#1740; &#1605;&#1604;&#1575;&#1602;&#1575;&#1578; &#1670;&#1606;&#1583; &#1604;&#1681;&#1705;&#1740;&#1608;&#1722; &#1587;&#1746; &#1729;&#1608;&#1574;&#1740; &#1580;&#1608; &#1575;&#1662;&#1606;&#1746; &#1576;&#1575;&#1662; &#1705;&#1746; &#1576;&#1681;&#1726;&#1575;&#1662;&#1746; &#1705;&#1740; &#1605;&#1580;&#1576;&#1608;&#1585;&#1740; &#1705;&#1746; &#1587;&#1576;&#1576; &#1587;&#1746; &#1711;&#1604;&#1729; &#1576;&#1575;&#1606;&#1740; &#1705;&#1575; &#1705;&#1575;&#1605; &#1582;&#1608;&#1583; &#1705;&#1585;&#1578;&#1740; &#1578;&#1726;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1605;&#1581;&#1601;&#1608;&#1592; &#1586;&#1670;&#1711;&#1740; &#1705;&#1746;&#1604;&#1740;&#1746; &#1578;&#1585;&#1576;&#1740;&#1578; &#1740;&#1575;&#1601;&#1578;&#1729; &#1644; &#1601;&#1585;&#1583;&#1644; &#1589;&#1575;&#1601; &#1580;&#1711;&#1729; &#1644; &#1587;&#1608;&#1575;&#1585;&#1740; &#1575;&#1608;&#1585; &#1662;&#1740;&#1587;&#1608;&#1722; &#1705;&#1575; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1662;&#1729;&#1604;&#1746; &#1587;&#1746; &#1705;&#1585;&#1604;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1580;&#1576; &#1605;&#1740;&#1722; &#1606;&#1746; &#1580;&#1606;&#1711;&#1604; &#1705;&#1740; &#1586;&#1576;&#1575;&#1606; &#1575;&#1578;&#1606;&#1740; &#1587;&#1740;&#1705;&#1726; &#1604;&#1740; &#1705;&#1729; &#1587;&#1575;&#1585;&#1740; &#1580;&#1606;&#1711;&#1604;&#1740; &#1605;&#1582;&#1604;&#1608;&#1602; &#1705;&#1608; &#1575;&#1606; &#1705;&#1740; &#1570;&#1608;&#1575;&#1586; &#1587;&#1746; &#1662;&#1729;&#1670;&#1575;&#1606; &#1587;&#1705;&#1608;&#1722;&#1548; &#1575;&#1606; &#1705;&#1740; &#1570;&#1608;&#1575;&#1586; &#1705;&#1740; &#1608;&#1580;&#1729; &#1580;&#1575;&#1606; &#1587;&#1705;&#1608;&#1722;&#1548; &#1705;&#1574;&#1740; &#1575;&#1740;&#1705; &#1705;&#1740; &#1705;&#1575;&#1605;&#1740;&#1575;&#1576; &#1606;&#1602;&#1575;&#1604;&#1740; &#1705;&#1585; &#1587;&#1705;&#1608;&#1722; &#1705;&#1729; &#1608;&#1729; &#1605;&#1740;&#1585;&#1740; &#1591;&#1585;&#1601; &#1570;&#1574;&#1740;&#1722; &#1740;&#1575; &#1605;&#1740;&#1585;&#1575; &#1662;&#1740;&#1670;&#1726;&#1575; &#1705;&#1585;&#1740;&#1722; &#1578;&#1608; &#1580;&#1606;&#1711;&#1604; &#1605;&#1740;&#1722; &#1605;&#1740;&#1585;&#1740; &#1583;&#1604;&#1670;&#1587;&#1662;&#1740; &#1606;&#1746; &#1575;&#1740;&#1705; &#1606;&#1740;&#1575; &#1605;&#1608;&#1681; &#1604;&#1746; &#1604;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1575;&#1740;&#1705; &#1605;&#1575;&#1583;&#1729; &#1580;&#1608; &#1575;&#1576;&#1726;&#1740; &#1578;&#1705; &#1604;&#1740;&#1657;&#1740; &#1729;&#1608;&#1574;&#1740; &#1578;&#1726;&#1740;&#1548; &#1575;&#1657;&#1726;&#1740; &#1575;&#1608;&#1585; &#1575;&#1587; &#1606;&#1746; &#1576;&#1670;&#1608;&#1722; &#1705;&#1740; &#1587;&#1605;&#1578; &#1705;&#1746; &#1580;&#1606;&#1711;&#1604; &#1705;&#1608; &#1583;&#1740;&#1705;&#1726;&#1575; &#1575;&#1608;&#1585; &#1578;&#1740;&#1586; &#1570;&#1608;&#1575;&#1586; &#1606;&#1705;&#1575;&#1604;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1583;&#1608;&#1606;&#1608;&#1722; &#1575;&#1705;&#1726;&#1657;&#1746; &#1606;&#1740;&#1670;&#1746; &#1711;&#1585;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1606;&#1662;&#1608;&#1604;&#1740;&#1606; &#1606;&#1746; &#1586;&#1575;&#1585; &#1705;&#1740; &#1593;&#1604;&#1740;&#1581;&#1583;&#1711;&#1740; &#1705;&#1608; &#1601;&#1585;&#1575;&#1606;&#1587; &#1705;&#1746; &#1604;&#1574;&#1746; &#1582;&#1591;&#1585;&#1729; &#1582;&#1740;&#1575;&#1604; &#1705;&#1740;&#1575; &#1575;&#1608;&#1585; &#1585;&#1608;&#1587; &#1662;&#1585; &#1581;&#1605;&#1604;&#1729; &#1570;&#1608;&#1585; &#1729;&#1608;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1575;&#1740;&#1705; &#1606;&#1574;&#1740; &#1601;&#1608;&#1580; &#1578;&#1740;&#1575;&#1585; &#1705;&#1585; &#1604;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1605;&#1606;&#1578;&#1582;&#1576; &#1705;&#1578;&#1575;&#1576; &#1580;&#1606;&#1711;&#1604; &#1604;&#1608;&#1585; &#1605;&#1579;&#1606;&#1608;&#1740; &#1602;&#1575;&#1583;&#1585; &#1606;&#1575;&#1605;&#1729; &#1576;&#1670;&#1608;&#1722; &#1705;&#1740; &#1578;&#1593;&#1604;&#1740;&#1605; &#1705;&#1746; &#1604;&#1740;&#1746; &#1604;&#1705;&#1726;&#1740; &#1711;&#1574;&#1740; &#1594;&#1575;&#1604;&#1576; &#1705;&#1740; &#1575;&#1740;&#1705; &#1740;&#1575;&#1583;&#1711;&#1575;&#1585; &#1605;&#1579;&#1606;&#1608;&#1740; &#1705;&#1578;&#1575;&#1576;&#1608;&#1722; &#1705;&#1740; &#1578;&#1604;&#1575;&#1588;&#1567; &#1575;&#1711;&#1585; &#1570;&#1662; &#1705;&#1608; &#1705;&#1578;&#1575;&#1576;&#1608;&#1722; &#1705;&#1740; &#1578;&#1604;&#1575;&#1588; &#1729;&#1746; &#1578;&#1608; &#1570;&#1662; &#1705;&#1578;&#1576; &#1582;&#1575;&#1606;&#1746; &#1605;&#1740;&#1722; &#1583;&#1740;&#1705;&#1726; &#1587;&#1705;&#1578;&#1746; &#1729;&#1740;&#1722;!! &#1583;&#1740;&#1711;&#1585; &#1605;&#1606;&#1589;&#1608;&#1576;&#1746; &#1605;&#1578;&#1604;&#1740; &#1729;&#1608;&#1606;&#1575;&#1644;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&quot;&#1606;&#1729;&#1740;&#1722;&#1548; &#1605;&#1740;&#1722; &#1606;&#1746; &#1578;&#1608; &#1606;&#1729;&#1740;&#1722; &#1587;&#1606;&#1575;&#1748; &#1705;&#1576; &#1705;&#1740; &#1582;&#1576;&#1585; &#1729;&#1746;&quot;&#1748; &quot;&#1670;&#1740;&#1574;&#1585;&#1605;&#1740;&#1606; &#1588;&#1729;&#1585;&#1740;&#1575;&#1585; &#1606;&#1746; &#1589;&#1576;&#1593; &#1575;&#1593;&#1604;&#1575;&#1606; &#1705;&#1740;&#1575;&#1729;&#1746;&quot;&#1748;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1740;&#1729;&#1575;&#1722; &#1578;&#1740;&#1604; &#1705;&#1579;&#1585; &#1578; &#1587;&#1746; &#1606;&#1705;&#1604;&#1578;&#1575; &#1729;&#1746; &#1748;&#1662;&#1575;&#1574;&#1740;&#1662; &#1604;&#1575; &#1574;&#1606;&#1608; &#1722; &#1705;&#1746; &#1580;&#1575;&#1604; &#1576;&#1670;&#1726;&#1746; &#1729;&#1608;&#1574;&#1746; &#1729;&#1740;&#1722; &#1740;&#1729;&#1575;&#1722; &#1583;&#1580;&#1604;&#1729; &#1575;&#1608;&#1585; &#1601;&#1585;&#1575; &#1578; &#1605;&#1604; &#1705;&#1585; &#1576;&#1729;&#1578;&#1746; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1575;&#1587; &#1705;&#1746; &#1576;&#1593;&#1583; &#1575;&#1587; &#1705;&#1740; &#1576;&#1726;&#1740;&#1606;&#1587;&#1608;&#1722; &#1705;&#1740; &#1576;&#1575;&#1585;&#1740; &#1570;&#1574;&#1746; &#1711;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1575;&#1606; &#1705;&#1575; &#1582;&#1740;&#1575;&#1604; &#1578;&#1726;&#1575; &#1705;&#1729; &#1662;&#1670;&#1726;&#1604;&#1746; &#1587;&#1575;&#1604; &#1705;&#1740; &#1591;&#1585;&#1581; &#1575;&#1587; &#1587;&#1575;&#1604; &#1576;&#1726;&#1740; &#1601;&#1604;&#1587;&#1601;&#1746; &#1705;&#1575; &#1605;&#1590;&#1605;&#1608;&#1606; &#1705;&#1608;&#1574;&#1740; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1605; &#1606;&#1729;&#1740;&#1722; &#1604;&#1746; &#1711;&#1575; &#1575;&#1608;&#1585; &#1575;&#1606; &#1705;&#1575; &#1705;&#1587;&#1740; &#1575;&#1608; &#1585;&#1705;&#1575;&#1604;&#1580; &#1605;&#1740;&#1722; &#1578;&#1576;&#1575;&#1583;&#1604;&#1729; &#1729;&#1608;&#1580;&#1575;&#1574;&#1746; &#1711;&#1575; &#1605;&#1711;&#1585; &#1605;&#1580;&#1726;&#1746; &#1583;&#1740;&#1705;&#1726; &#1705;&#1585; &#1575;&#1606; &#1705;&#1740; &#1575;&#1605;&#1740;&#1583;&#1608;&#1722; &#1662;&#1585; &#1662;&#1575;&#1606;&#1740; &#1662;&#1726;&#1585;&#1711;&#1740;&#1575; &#1748;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1575;&#1587; &#1711;&#1726;&#1575;&#1587; &#1705;&#1746; &#1583;&#1608;&#1587;&#1585;&#1746; &#1587;&#1585;&#1746; &#1662;&#1585; &#1662;&#1729;&#1575;&#1681;&#1740; &#1576;&#1740;&#1587; &#1711;&#1586; &#1576;&#1604;&#1606;&#1583; &#1729;&#1608; &#1705;&#1585; &#1575;&#1740;&#1705; &#1583;&#1608;&#1587;&#1585;&#1746; &#1605;&#1740;&#1583;&#1575;&#1606; &#1662;&#1585; &#1582;&#1578;&#1605; &#1729;&#1608;&#1578;&#1740; &#1578;&#1726;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1575;&#1711;&#1585; &#1594;&#1608;&#1604; &#1705;&#1726;&#1604;&#1746; &#1605;&#1740;&#1583;&#1575;&#1606; &#1605;&#1740;&#1722; &#1729;&#1608; &#1578;&#1608; &#1570;&#1662; &#1575;&#1606; &#1705;&#1746; &#1606;&#1585;&#1608;&#1722; &#1705;&#1746; &#1587;&#1740;&#1606;&#1711;&#1608;&#1722; &#1705;&#1740; &#1604;&#1605;&#1576;&#1575;&#1574;&#1740;&#1548; &#1605;&#1575;&#1583;&#1729; &#1575;&#1608;&#1585; &#1576;&#1670;&#1608;&#1722; &#1705;&#1740; &#1578;&#1593;&#1583;&#1575;&#1583; &#1705;&#1746; &#1576;&#1575;&#1585;&#1746; &#1575;&#1670;&#1726;&#1575; &#1605;&#1588;&#1575;&#1729;&#1583;&#1729; &#1705;&#1585; &#1587;&#1705;&#1578;&#1746; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1575;&#1740;&#1587;&#1740; &#1705;&#1608;&#1574;&#1740; &#1585;&#1608;&#1575;&#1740;&#1578; &#1606;&#1729;&#1740;&#1722; &#1605;&#1604;&#1578;&#1740; &#1580;&#1587; &#1587;&#1746; &#1662;&#1578;&#1729; &#1670;&#1604;&#1746; &#1705;&#1729; &#1608;&#1729; &#1575;&#1662;&#1606;&#1746; &#1605;&#1575;&#1578;&#1581;&#1578;&#1608;&#1722; &#1587;&#1746; &#1662;&#1585;&#1746; &#1585;&#1729;&#1606;&#1746; &#1705;&#1608; &#1578;&#1585;&#1580;&#1740;&#1581; &#1583;&#1740;&#1578;&#1740; &#1578;&#1726;&#1740; &#1576;&#1604;&#1705;&#1729; &#1575;&#1587; &#1705;&#1746; &#1576;&#1585;&#1593;&#1705;&#1587; &#1740;&#1729; &#1585;&#1608;&#1575;&#1740;&#1575;&#1578; &#1605;&#1604;&#1578;&#1740; &#1729;&#1740;&#1722; &#1705;&#1729; &#1608;&#1729; &#1575;&#1662;&#1606;&#1746; &#1594;&#1604;&#1575;&#1605;&#1608;&#1722; &#1605;&#1740;&#1722; &#1711;&#1726;&#1604; &#1605;&#1604; &#1705;&#1585; &#1585;&#1729;&#1578;&#1740; &#1578;&#1726;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1576;&#1575;&#1583;&#1588;&#1575;&#1729; &#1606;&#1746; &#1605;&#1604;&#1575; &#1705;&#1740; &#1591;&#1585;&#1601; &#1575;&#1588;&#1575;&#1585;&#1729; &#1705;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1605;&#1580;&#1726;&#1746; &#1575;&#1606; &#1578;&#1740;&#1585;&#1608;&#1722; &#1705;&#1740; &#1729;&#1604;&#1575;&#1705;&#1578; &#1582;&#1740;&#1586;&#1740; &#1662;&#1585; &#1662;&#1608;&#1585;&#1575; &#1740;&#1602;&#1740;&#1606; &#1578;&#1726;&#1575; &#1575;&#1608;&#1585; &#1575;&#1576; &#1605;&#1740;&#1722; &#1580;&#1606;&#1711;&#1604; &#1605;&#1740;&#1722; &#1576;&#1604;&#1575; &#1580;&#1726;&#1580;&#1726;&#1705; &#1580;&#1575; &#1587;&#1705;&#1578;&#1575; &#1578;&#1726;&#1575; &#1580;&#1729;&#1575;&#1722; &#1588;&#1705;&#1575;&#1585; &#1705;&#1746; &#1602;&#1575;&#1576;&#1604; &#1580;&#1575;&#1606;&#1608;&#1585; &#1575;&#1608;&#1585; &#1662;&#1585;&#1606;&#1583;&#1746; &#1578;&#1608; &#1576;&#1729;&#1578; &#1578;&#1726;&#1746; &#1604;&#1740;&#1705;&#1606; &#1575;&#1740;&#1587;&#1746; &#1580;&#1575;&#1606;&#1608;&#1585; &#1576;&#1726;&#1740; &#1580;&#1606; &#1587;&#1746; &#1605;&#1580;&#1726;&#1746; &#1576;&#1729;&#1578; &#1672;&#1585; &#1604;&#1711;&#1578;&#1575; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1575;&#1587; &#1576;&#1575;&#1578; &#1705;&#1740; &#1605;&#1740;&#1722; &#1711;&#1608;&#1575;&#1729;&#1740; &#1583;&#1740;&#1578;&#1575; &#1729;&#1608;&#1722; &#1705;&#1729; &#1580;&#1606;&#1711;&#1604;&#1740; &#1605;&#1585;&#1594;&#1740;&#1575;&#1722; &#1608;&#1575;&#1602;&#1593;&#1740; &#1580;&#1578;&#1606;&#1740; &#1740;&#1729;&#1575;&#1722; &#1583;&#1740;&#1705;&#1726;&#1740;&#1722;&#1548; &#1575;&#1578;&#1606;&#1740; &#1583;&#1606;&#1740;&#1575; &#1705;&#1746; &#1705;&#1587;&#1740; &#1705;&#1608;&#1606;&#1746; &#1605;&#1740;&#1722; &#1606;&#1729;&#1740;&#1722; &#1605;&#1604;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1575;&#1662;&#1606;&#1740; &#1575;&#1740;&#1705; &#1585;&#1576;&#1575;&#1593;&#1740; &#1605;&#1740;&#1722; &#1705;&#1729;&#1578;&#1746; &#1729;&#1740;&#1722; &#1748;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1594;&#1585;&#1590; &#1740;&#1729; &#1662;&#1575;&#1585;&#1657;&#1740; &#1575;&#1576; &#1605;&#1583;&#1583; &#1705;&#1575; &#1582;&#1740;&#1575;&#1604; &#1583;&#1604; &#1587;&#1746; &#1606;&#1705;&#1575;&#1604; &#1705;&#1585; &#1608;&#1575;&#1662;&#1587; &#1604;&#1608;&#1657; &#1570;&#1574;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1587;&#1729;&#1575;&#1585;&#1575; &#1583;&#1740;&#1606;&#1746; &#1608;&#1575;&#1604;&#1740; &#1576;&#1585;&#1740;&#1586;&#1740;&#1574;&#1585;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1705;&#1585;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1585;&#1575;&#1578; &#1711;&#1584;&#1585;&#1575;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1605;&#1606;&#1575;&#1587;&#1576; &#1580;&#1711;&#1729; &#1705;&#1575; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1576;&#1726;&#1740; &#1604;&#1575;&#1586;&#1605;&#1740; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1604;&#1740;&#1705;&#1606; &#1575;&#1740;&#1705; &#1605;&#1605;&#1705;&#1606;&#1729; &#1608;&#1580;&#1729; &#1740;&#1729; &#1576;&#1726;&#1740; &#1729;&#1608; &#1587;&#1705;&#1578;&#1740; &#1729;&#1746; &#1705;&#1729; &#1575;&#1587; &#1606;&#1746; &#1670;&#1705;&#1575; &#1705;&#1746; &#1570;&#1583;&#1605; &#1582;&#1608;&#1585; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1662;&#1670;&#1726;&#1604;&#1746; &#1605;&#1604;&#1575;&#1662; &#1705;&#1746; &#1605;&#1608;&#1587;&#1605; &#1605;&#1740;&#1722; &#1585;&#1729;&#1578;&#1746; &#1729;&#1608;&#1574;&#1746; &#1575;&#1606;&#1587;&#1575;&#1606;&#1740; &#1711;&#1608;&#1588;&#1578; &#1705;&#1608; &#1670;&#1705;&#1726;&#1575; &#1729;&#1608;&#1748;&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1605;&#1740;&#1722; &#1606;&#1746; &#1608;&#1575;&#1583;&#1740; &#1705;&#1575; &#1575;&#1740;&#1705; &#1604;&#1605;&#1576;&#1575; &#1670;&#1705;&#1585; &#1604;&#1711;&#1575;&#1740;&#1575; &#1575;&#1608;&#1585; &#1575;&#1587; &#1580;&#1711;&#1729; &#1583;&#1608;&#1587;&#1585;&#1746; &#1705;&#1606;&#1575;&#1585;&#1746; &#1587;&#1746; &#1662;&#1729;&#1606;&#1670;&#1575; &#1580;&#1729;&#1575;&#1722; &#1605;&#1740;&#1585;&#1740; &#1578;&#1608;&#1602;&#1593; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1588;&#1740;&#1585; &#1711;&#1575;&#1574;&#1746; &#1705;&#1608; &#1604;&#1746; &#1580;&#1575;&#1578;&#1746;&#1748;&#1740;&#1729; &#1705;&#1606;&#1575;&#1585;&#1729; &#1705;&#1605; &#1672;&#1726;&#1604;&#1608;&#1575;&#1606; &#1578;&#1726;&#1575; &#1575;&#1608;&#1585; &#1575;&#1587; &#1606;&#1608;&#1593;&#1740;&#1578; &#1705;&#1575; &#1578;&#1726;&#1575; &#1705;&#1729; &#1575;&#1587; &#1587;&#1746; &#1711;&#1726;&#1575;&#1578; &#1604;&#1711;&#1575;&#1606;&#1575; &#1570;&#1587;&#1575;&#1606; &#1578;&#1726;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1729;&#1606;&#1583;&#1608;&#1587;&#1578;&#1575;&#1606; &#1605;&#1740;&#1722; &#1580;&#1576; &#1575;&#1580;&#1606;&#1576;&#1740; &#1605;&#1604;&#1578;&#1746; &#1729;&#1740;&#1722; &#1578;&#1608; &#1585;&#1587;&#1605; &#1740;&#1729; &#1729;&#1608;&#1578;&#1740; &#1729;&#1746; &#1705;&#1729; &#1608;&#1729; &#1662;&#1729;&#1604;&#1746; &#1575;&#1589;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1587;&#1746; &#1729;&#1657; &#1705;&#1585; &#1583;&#1606;&#1740;&#1575; &#1576;&#1726;&#1585; &#1705;&#1746; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1662;&#1585; &#1587;&#1740;&#1585; &#1581;&#1575;&#1589;&#1604; &#1576;&#1581;&#1579; &#1705;&#1585;&#1740;&#1722; &#1711;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1575;&#1608;&#1585; &#1575;&#1576;&#1583;&#1740; &#1582;&#1583;&#1575; &#1575;&#1615;&#1606;&#1705;&#1740; &#1591;&#1585;&#1601; &#1587;&#1740;&#1606;&#1575; &#1705;&#1746; &#1662;&#1729;&#1575;&#1681; &#1587;&#1746; &#1570;&#1574;&#1746; &#1711;&#1575; &#1575;&#1608;&#1585; &#1575;&#1662;&#1606;&#1746; &#1604;&#1588;&#1705;&#1585; &#1587;&#1605;&#1740;&#1578; &#1575;&#1615;&#1606; &#1662;&#1585; &#1592;&#1575;&#1729;&#1585; &#1729;&#1608;&#1711;&#1575; &#1575;&#1608;&#1585; &#1608;&#1729; &#1570;&#1587;&#1605;&#1575;&#1606; &#1587;&#1746; &#1575;&#1662;&#1606;&#1740; &#1578;&#1608;&#1575;&#1606;&#1575;&#1574;&#1740; &#1705;&#1746; &#1586;&#1608;&#1585; &#1587;&#1746; &#1575;&#1615;&#1606; &#1662;&#1585; &#1592;&#1575;&#1729;&#1585; &#1729;&#1608;&#1711;&#1575; &#1748;&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1670;&#1657;&#1575;&#1606; &#1705;&#1740; &#1662;&#1585;&#1604;&#1740; &#1591;&#1585;&#1601; &#1578;&#1726;&#1608;&#1681;&#1740; &#1587;&#1740; &#1605;&#1587;&#1591;&#1581; &#1586;&#1605;&#1740;&#1606; &#1578;&#1726;&#1740; &#1575;&#1608;&#1585; &#1580;&#1608;&#1606;&#1729;&#1740; &#1586;&#1740;&#1575;&#1583;&#1729; &#1581;&#1589;&#1729; &#1605;&#1740;&#1585;&#1746; &#1587;&#1575;&#1605;&#1606;&#1746; &#1570;&#1578;&#1575; &#1711;&#1740;&#1575;&#1548; &#1588;&#1740;&#1585;&#1606;&#1740; &#1705;&#1746; &#1575;&#1587; &#1670;&#1657;&#1575;&#1606; &#1705;&#1746; &#1606;&#1740;&#1670;&#1746; &#1605;&#1608;&#1580;&#1608;&#1583; &#1729;&#1608;&#1606;&#1746; &#1705;&#1575; &#1588;&#1576;&#1729; &#1605;&#1586;&#1740;&#1583; &#1578;&#1602;&#1608;&#1740;&#1578; &#1662;&#1705;&#1681;&#1578;&#1575; &#1711;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1575;&#1576;&#1726;&#1740; &#1578;&#1740;&#1606;&#1583;&#1608;&#1575; &#1729;&#1608;&#1575; &#1605;&#1740;&#1722; &#1729;&#1740; &#1578;&#1726;&#1575; &#1705;&#1729; &#1575;&#1587; &#1606;&#1746; &#1729;&#1605;&#1740;&#1722; &#1583;&#1740;&#1705;&#1726; &#1604;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585;&#1748; &#1583;&#1729;&#1604;&#1740; &#1587;&#1746; &#1729;&#1601;&#1578;&#1729; &#1608;&#1575;&#1585; &#1575;&#1585;&#1583;&#1608; &#1605;&#1740;&#1722; &#1588;&#1575;&#1740;&#1593; &#1729;&#1608;&#1578;&#1575; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1591;&#1608;&#1575; &#1601; &#1608; &#1583;&#1575; &#1593; :&#1748;&#1605;&#1705;&#1729; &#1605;&#1705;&#1585; &#1605;&#1729; &#1587;&#1746; &#1585;&#1582;&#1589;&#1578; &#1729;&#1608; &#1578;&#1746; &#1729;&#1608; &#1574;&#1746; &#1580;&#1608; &#1570;&#1582;&#1585; &#1740; &#1575;&#1608;&#1585; &#1575;&#1604;&#1608; &#1583;&#1575; &#1593;&#1740; &#1591;&#1608;&#1575; &#1601; &#1705;&#1585; &#1578;&#1746; &#1729;&#1740;&#1722; &#1575;&#1615;&#1587;&#1746; &#1591;&#1608;&#1575; &#1601; &#1548; &#1608; &#1583;&#1575; &#1593; &#1705;&#1729;&#1578;&#1746; &#1729;&#1740;&#1722; &#1748;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1587;&#1576; &#1587;&#1746; &#1662;&#1729;&#1604;&#1746; &#1605;&#1705;&#1617;&#1729; &#1605;&#1740;&#1722; &#1576;&#1575;&#1662; &#1705;&#1740; &#1578;&#1604;&#1575;&#1588; &#1705;&#1740;&#1548; &#1605;&#1711;&#1585; &#1711;&#1608;&#1729;&#1585;&#1616; &#1605;&#1602;&#1589;&#1608;&#1583; &#1608;&#1729;&#1575;&#1722; &#1587;&#1746; &#1576;&#1726;&#1740; &#1583;&#1575;&#1605;&#1606;&#1616; &#1575;&#1605;&#1740;&#1583; &#1605;&#1740;&#1722; &#1606;&#1729; &#1570;&#1740;&#1575;&#1748;&lt;/s&gt;
</pre></body></html>
