<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1063;&#1080;&#1103; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1072;?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1050;&#1072;&#1088;&#1072;&#1082;&#1090;&#1098;&#1088; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072;, &#1095;&#1077; &#1088;&#1103;&#1076;&#1082;&#1086; &#1087;&#1088;&#1077;&#1082;&#1098;&#1089;&#1074;&#1072; &#1076;&#1086;&#1088;&#1080; &#1080; &#1074; &#1090;&#1077;&#1079;&#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1074; &#1082;&#1086;&#1080;&#1090;&#1086; &#1087;&#1088;&#1080;&#1089;&#1098;&#1089;&#1090;&#1074;&#1072;&#1090; &#1087;&#1088;&#1077;&#1076;&#1080;&#1084;&#1085;&#1086; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1083;&#1077;&#1078;&#1072;&#1085;&#1080; &#1080; &#1090;&#1098;&#1088;&#1089;&#1072;&#1095;&#1080; &#1085;&#1072; &#1083;&#1102;&#1073;&#1086;&#1087;&#1080;&#1090;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&#1042; &#1077;&#1076;&#1085;&#1072; &#1076;&#1086;&#1073;&#1088;&#1072; &#1085;&#1086;&#1097;, &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1090;&#1077; &#1096;&#1086;&#1091;&#1090;&#1072; &#1087;&#1088;&#1080;&#1074;&#1083;&#1080;&#1095;&#1072;&#1090; &#1090;&#1098;&#1083;&#1087;&#1072; &#1086;&#1090; 200-300 &#1076;&#1091;&#1096;&#1080;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1073;&#1080; &#1073;&#1080;&#1083;&#1086; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1072;&#1083;&#1085;&#1086; &#1079;&#1072; &#1089;&#1091;&#1087;&#1077;&#1088;&#1082;&#1083;&#1091;&#1073; &#1085;&#1072; &#1057;&#1072;&#1091;&#1090; &#1041;&#1080;&#1081;&#1095; &#1082;&#1072;&#1090;&#1086; &#1054;&#1087;&#1080;&#1091;&#1084; &#1043;&#1072;&#1088;&#1076;&#1098;&#1085;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;&#1042; &#1096;&#1086;&#1091;&#1090;&#1086; Masta Killa [&#1082;&#1086;&#1077;&#1090;&#1086; &#1089;&#1077; &#1089;&#1098;&#1089;&#1090;&#1086;&#1103; &#1084;&#1080;&#1085;&#1072;&#1083;&#1080;&#1103; 5 &#1085;&#1086;&#1077;&#1084;&#1074;&#1088;&#1080;], &#1080;&#1084;&#1072;&#1093;&#1084;&#1077; 350 &#1076;&#1091;&#1096;&#1080; &#1090;&#1072;&#1084;, &#1080; &#1090;&#1088;&#1080;&#1084;&#1072; &#1086;&#1090; &#1085;&#1072;&#1089;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1073;&#1103;&#1093;&#1072; &#1072;&#1085;&#1075;&#1072;&#1078;&#1080;&#1088;&#1072;&#1085;&#1080; &#1074; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1096;&#1086;&#1091;&#1090;&#1086; &#1079;&#1072;&#1075;&#1091;&#1073;&#1080;&#1093;&#1072; &#1086;&#1082;&#1086;&#1083;&#1086; $ 70 &#1074;&#1089;&#1077;&#1082;&#1080;&quot;, &#1082;&#1072;&#1079;&#1074;&#1072; &#1090;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;&#1042;&#1089;&#1103;&#1082;&#1086; &#1096;&#1086;&#1091;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1089;&#1098;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1080;&#1088;&#1072;&#1083;, &#1085;&#1077; &#1077; &#1082;&#1072;&#1090;&#1086; &#1076;&#1072; &#1089;&#1080; &#1090;&#1088;&#1098;&#1075;&#1074;&#1072;&#1084; &#1089; &#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1087;&#1072;&#1088;&#1080;&quot;, &#1087;&#1088;&#1086;&#1076;&#1098;&#1083;&#1078;&#1072;&#1074;&#1072; &#1090;&#1086;&#1081;. &quot;&#1042;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086; &#1080;&#1084;&#1072;&#1084; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1095;&#1085;&#1086; &#1087;&#1072;&#1088;&#1080;, &#1079;&#1072; &#1076;&#1072; &#1103;&#1084; &#1089;&#1091;&#1096;&#1080; &#1080; &#1076;&#1072; &#1087;&#1091;&#1096;&#1072; &#1076;&#1078;&#1086;&#1081;&#1085;&#1090;.&quot; &#1047;&#1072;&#1097;&#1086; &#1087;&#1088;&#1086;&#1084;&#1086;&#1090;&#1080;&#1088;&#1072; &#1087;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1075;&#1091;&#1073;&#1103;&#1090; &#1087;&#1072;&#1088;&#1080;? &quot;&#1057;&#1072;&#1084;&#1086; &#1086;&#1090; &#1083;&#1102;&#1073;&#1086;&#1074; &#1082;&#1098;&#1084; &#1076;&#1086;&#1073;&#1088;&#1080;&#1103; &#1093;&#1080;&#1087;-&#1093;&#1086;&#1087;&quot;, &#1082;&#1072;&#1079;&#1074;&#1072; &#1090;&#1086;&#1081;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1061;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1080;&#1079;&#1074;&#1077;&#1078;&#1076;&#1072;, &#1089;&#1072; &quot;&#1074;&#1076;&#1098;&#1093;&#1085;&#1086;&#1074;&#1103;&#1074;&#1072;&#1097;&#1080; &#1080; &#1084;&#1086;&#1090;&#1080;&#1074;&#1080;&#1088;&#1072;&#1097;&#1080;, &#1087;&#1086;&#1085;&#1077; &#1079;&#1072; &#1084;&#1077;&#1085;&quot;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1058;&#1080; &#1089;&#1080; &#1090;&#1091;&#1082;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1051;&#1086;&#1089; &#1040;&#1085;&#1076;&#1078;&#1077;&#1083;&#1080;&#1089; &#1089;&#1088;&#1077;&#1097;&#1091; &#1051;&#1072;&#1089; &#1042;&#1077;&#1075;&#1072;&#1089;: &#1050;&#1086;&#1081; &#1077; &#1085;&#1072;&#1081;-&#1085;&#1077;&#1088;&#1077;&#1072;&#1083;&#1085;&#1080;&#1103;&#1090; &#1075;&#1088;&#1072;&#1076; &#1074; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1077;&#1085; &#1094;&#1077;&#1085;&#1090;&#1098;&#1088; &#1040;&#1091;&#1090;&#1088;&#1080;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 &#1055;&#1098;&#1090;&#1103;&#1090; &#1085;&#1072; &#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1086;&#1090;&#1086; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1051;&#1086;&#1089; &#1040;&#1085;&#1076;&#1078;&#1077;&#1083;&#1080;&#1089;, 90027&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1056;&#1077;&#1072;&#1083;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1077; &#1091;&#1076;&#1072;&#1088;&#1080;&#1083;&#1072; &#1080; &#1076;&#1074;&#1072;&#1090;&#1072; &#1075;&#1088;&#1072;&#1076;&#1072;: &#1074;&#1086;&#1076;&#1072;&#1090;&#1072; &#1085;&#1072;&#1084;&#1072;&#1083;&#1103;&#1074;&#1072;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1077; &#1087;&#1086;-&#1089;&#1090;&#1077;&#1075;&#1085;&#1072;&#1090;&#1086;, &#1082;&#1086;&#1083;&#1080;&#1090;&#1077; &#1079;&#1072;&#1087;&#1091;&#1096;&#1074;&#1072;&#1090; &#1087;&#1098;&#1090;&#1080;&#1097;&#1072;&#1090;&#1072; &#1080; &#1079;&#1072;&#1084;&#1098;&#1088;&#1089;&#1103;&#1074;&#1072;&#1090; &#1074;&#1098;&#1079;&#1076;&#1091;&#1093;&#1072;, &#1072; &#1087;&#1072;&#1088;&#1080;&#1090;&#1077; &#1080;&#1079;&#1095;&#1077;&#1079;&#1074;&#1072;&#1090;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1047;&#1072;&#1082;&#1072;&#1083;&#1086; &#1077; &#1076;&#1086;&#1084;&#1072;&#1082;&#1080;&#1085; &#1085;&#1072; &#1087;&#1072;&#1085;&#1077;&#1083; &#1086;&#1090; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1080; &ndash; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090; &#1080; &#1072;&#1089;&#1080;&#1089;&#1090;&#1077;&#1085;&#1090; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1086;&#1088; &#1053;&#1080;&#1082;&#1086;&#1083; &#1061;&#1091;&#1073;&#1077;&#1088; &#1086;&#1090; &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;&#1089;&#1082;&#1080;&#1103; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;, &#1082;&#1091;&#1088;&#1072;&#1090;&#1086;&#1088; &#1080; &#1073;&#1080;&#1074;&#1096; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088; &#1085;&#1072; &#1052;&#1091;&#1079;&#1077;&#1103; &#1085;&#1072; &#1080;&#1079;&#1082;&#1091;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072; &#1074; &#1051;&#1072;&#1089; &#1042;&#1077;&#1075;&#1072;&#1089; &#1051;&#1080;&#1073;&#1080; &#1051;&#1098;&#1084;&#1087;&#1082;&#1080;&#1085;; &#1080; &#1074;&#1098;&#1079;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;, &#1072;&#1074;&#1090;&#1086;&#1088; &#1080; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090; &#1056;&#1072;&#1083;&#1092; &#1057;&#1090;&#1098;&#1088;&#1085; &ndash; &#1079;&#1072; &#1076;&#1072; &#1086;&#1073;&#1089;&#1098;&#1076;&#1103;&#1090; &#1082;&#1072;&#1082; &#1075;&#1088;&#1072;&#1076;&#1086;&#1074;&#1077;&#1090;&#1077; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1087;&#1088;&#1086;&#1076;&#1098;&#1083;&#1078;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1088;&#1072;&#1079;&#1096;&#1080;&#1088;&#1103;&#1074;&#1072;&#1090; &#1080; &#1076;&#1072; &#1089;&#1077; &#1086;&#1090;&#1088;&#1072;&#1079;&#1103;&#1074;&#1072;&#1090; &#1077;&#1076;&#1080;&#1085; &#1076;&#1088;&#1091;&#1075;, &#1076;&#1086;&#1088;&#1080; &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1089;&#1072; &#1087;&#1088;&#1080;&#1085;&#1091;&#1076;&#1077;&#1085;&#1080; &#1076;&#1072; &#1089;&#1077; &#1073;&#1086;&#1088;&#1103;&#1090; &#1089; &#1085;&#1072;&#1084;&#1072;&#1083;&#1103;&#1074;&#1072;&#1097;&#1080;&#1090;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1080;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1047;&#1040;&#1055;&#1054;&#1052;&#1053;&#1045;&#1058;&#1045;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1045;&#1051;&#1045;&#1060;&#1040;&#1053;&#1058;&#1048; - &#1057;&#1055;&#1040;&#1057;&#1045;&#1058;&#1045;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1058;&#1071;&#1061;!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&#1047;&#1072;&#1089;&#1085;&#1077;&#1084;&#1072;&#1085;&#1077; &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1055;&#1088;&#1077;&#1085;&#1072;&#1089;&#1103;&#1085;&#1077; &#1085;&#1072; &#1076;&#1080;&#1074;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1057;&#1083;&#1077;&#1076;&#1074;&#1072;&#1097;&#1080;&#1090;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080; &#1089;&#1072; &#1087;&#1086;&#1089;&#1074;&#1077;&#1090;&#1077;&#1085;&#1080; &#1085;&#1072; &#1087;&#1086;&#1082;&#1086;&#1081;&#1085;&#1080;&#1103; Abd Rahim B Jaleh, &#1082;&#1086;&#1081;&#1090;&#1086; &#1077; &#1073;&#1080;&#1083; &#1091;&#1073;&#1080;&#1090; &#1086;&#1090; &#1076;&#1080;&#1074; &#1084;&#1098;&#1078;&#1082;&#1080; &#1089;&#1083;&#1086;&#1085; &#1087;&#1088;&#1077;&#1079; 1981 &#1075;. &#1074; &#1093;&#1086;&#1076;&#1072; &#1085;&#1072; &#1084;&#1080;&#1090;&#1086; &#1074; &#1087;&#1083;&#1072;&#1085;&#1090;&#1072;&#1094;&#1080;&#1103; &#1079;&#1072; &#1079;&#1072;&#1093;&#1072;&#1088;&#1085;&#1072; &#1090;&#1088;&#1098;&#1089;&#1090;&#1080;&#1082;&#1072; Ayer Hitam &#1053;&#1077;&#1082;&#1072; &#1040;&#1083;&#1083;&#1072;&#1093; SWT &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080; &#1076;&#1091;&#1096;&#1072;&#1090;&#1072; &#1084;&#1091; &#1080; &#1087;&#1086;&#1089;&#1074;&#1077;&#1090;&#1077;&#1085;&#1080;&#1090;&#1077; &#1084;&#1098;&#1078;&#1077; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1090;&#1077; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072; &#1091;&#1073;&#1077;&#1078;&#1080;&#1097;&#1077;&#1090;&#1086; &#1079;&#1072; &#1089;&#1080;&#1088;&#1072;&#1094;&#1080; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1087;&#1088;&#1086;&#1095;&#1080;&#1089;&#1090;&#1077;&#1085;&#1080; &#1075;&#1086;&#1088;&#1080;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1059;&#1074;&#1088;&#1077;&#1076;&#1077;&#1085;&#1086; &#1084;&#1083;&#1072;&#1076;&#1086; &#1087;&#1072;&#1083;&#1084;&#1086;&#1074;&#1086; &#1076;&#1098;&#1088;&#1074;&#1086;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1044;&#1086;&#1088;&#1080; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1086;&#1075;&#1088;&#1072;&#1076;&#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1075;&#1080; &#1091;&#1076;&#1098;&#1088;&#1078;&#1072;&#1090;!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1044;&#1086;&#1088;&#1080; &#1076;&#1098;&#1083;&#1073;&#1086;&#1082;&#1086; &#1074;&#1082;&#1086;&#1087;&#1072;&#1085;&#1080; &#1088;&#1086;&#1074;&#1086;&#1074;&#1077;!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1057;&#1074;&#1098;&#1088;&#1079;&#1072;&#1093;&#1084;&#1077; &#1089;&#1077; &#1089; ECTU...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..&#1080; &#1086;&#1073;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1073;&#1098;&#1088;&#1079;&#1086; &#1089;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1074;&#1072;&#1090; &#1079;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1047;&#1072;&#1083;&#1072;&#1074;&#1103;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;&#1090;&#1077; &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1058;&#1088;&#1072;&#1085;&#1089;&#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1103;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072; &#1080;&#1083;&#1080;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU &#1077; &#1089;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085; &#1074;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 &#1075;. &#1079;&#1072; &#1088;&#1077;&#1096;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080;&#1090;&#1077; &#1089; &#1085;&#1072;&#1093;&#1083;&#1091;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1080;&#1074;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077; &#1074; &#1079;&#1072;&#1089;&#1077;&#1090;&#1080; &#1089; &#1082;&#1088;&#1072;&#1096; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1080; &#1087;&#1083;&#1086;&#1097;&#1080;, &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1095;&#1072;&#1089;&#1090;&#1085;&#1080; &#1075;&#1088;&#1091;&#1087;&#1080; &#1087;&#1083;&#1072;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1082;&#1072;&#1090;&#1086; IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1041;&#1077;&#1088;&#1093;&#1072;&#1076; &#1080; &#1087;&#1086;&#1083;&#1091;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080; &#1072;&#1075;&#1077;&#1085;&#1094;&#1080;&#1080; &#1082;&#1072;&#1090;&#1086; FELDA, FELCRA &#1080;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1056;&#1048;&#1057;&#1040;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1058;&#1086;&#1074;&#1072;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1080; &#1077; &#1073;&#1080;&#1083;&#1086; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086;&#1090;&#1086; &#1080;&#1084; &#1084;&#1077;&#1089;&#1090;&#1086;&#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;, &#1077; &#1073;&#1080;&#1083;&#1086; &#1080;&#1079;&#1095;&#1080;&#1089;&#1090;&#1077;&#1085;&#1086; &#1080; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085;&#1086; &#1089; &#1084;&#1072;&#1089;&#1083;&#1086;&#1076;&#1072;&#1081;&#1085;&#1072; &#1087;&#1072;&#1083;&#1084;&#1072;, &#1082;&#1072;&#1091;&#1095;&#1091;&#1082;, &#1082;&#1072;&#1082;&#1072;&#1086;, &#1076;&#1080;&#1085;&#1080;, &#1073;&#1072;&#1085;&#1072;&#1085;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1082;&#1088;&#1072;&#1096; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1080;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1077; &#1076;&#1086;&#1074;&#1077;&#1083;&#1086; &#1076;&#1086; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1079;&#1072; &#1091;&#1089;&#1090;&#1086;&#1103;&#1074;&#1072;&#1085;&#1077; &#1080;&#1079;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1076;&#1080;&#1074;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077; &#1076;&#1072; &#1085;&#1072;&#1087;&#1072;&#1076;&#1072;&#1090; &#1090;&#1077;&#1079;&#1080; &#1088;&#1072;&#1081;&#1086;&#1085;&#1080; &#1087;&#1088;&#1077;&#1079; &#1082;&#1098;&#1089;&#1085;&#1080;&#1090;&#1077; &#1074;&#1077;&#1095;&#1077;&#1088;&#1080; &#1080; &#1088;&#1072;&#1085;&#1085;&#1080;&#1090;&#1077; &#1091;&#1090;&#1088;&#1080;&#1085;&#1080; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1072;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1047;&#1072; &#1087;&#1086;-&#1085;&#1072;&#1090;&#1072;&#1090;&#1098;&#1096;&#1085;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;&#1090;&#1077;, ECTU &#1087;&#1088;&#1077;&#1084;&#1077;&#1089;&#1090;&#1074;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;&#1090;&#1077; &#1086;&#1090; &#1079;&#1086;&#1085;&#1080; &#1085;&#1072; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090; &#1074; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077;&#1085;&#1080; &#1079;&#1086;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;&#1058;&#1077; &#1085;&#1080;&#1082;&#1086;&#1075;&#1072; &#1085;&#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1103;&#1074;&#1072;&#1090; &#1074;&#1088;&#1077;&#1076;&#1072;, &#1086;&#1089;&#1074;&#1077;&#1085; &#1072;&#1082;&#1086; &#1085;&#1077; &#1089;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1082;&#1080;&#1088;&#1072;&#1085;&#1080;, &#1074;&#1098;&#1087;&#1088;&#1077;&#1082;&#1080; &#1095;&#1077; &#1093;&#1086;&#1076;&#1103;&#1090; &#1085;&#1072; &#1089;&#1090;&#1072;&#1076;&#1072;, &#1073;&#1080;&#1076;&#1077;&#1081;&#1082;&#1080; &#1086;&#1090; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080; &#1085;&#1072;&#1081;-&#1084;&#1072;&#1083;&#1082;&#1086; &#1089;&#1072;&#1084;&#1086;&#1090;&#1085;&#1080;&#1103;&#1090; &#1087;&#1086; &#1085;&#1072;&#1074;&#1080;&#1082;.&quot; &#1055;&#1083;&#1080;&#1085;&#1080;&#1081; &#1057;&#1090;&#1072;&#1088;&#1080;, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;77 &#1086;&#1090; &#1085;.&#1077;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1042; &#1087;&#1098;&#1088;&#1074;&#1080;&#1090;&#1077; &#1076;&#1085;&#1080; &#1085;&#1072; &#1086;&#1090;&#1088;&#1103;&#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1080;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974 &#1075;., &#1084;&#1077;&#1090;&#1086;&#1076;&#1098;&#1090; &#1079;&#1072; &#1087;&#1088;&#1077;&#1084;&#1072;&#1093;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072; &#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1089;&#1090;&#1088;&#1077;&#1083;&#1073;&#1072; &#1080; &#1091;&#1073;&#1080;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;&#1090;&#1077; &#1085;&#1072; &#1084;&#1103;&#1089;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1073;&#1088;&#1086;&#1103;&#1090; &#1080;&#1084; &#1085;&#1077; &#1085;&#1072;&#1084;&#1072;&#1083;&#1103;&#1074;&#1072; &#1090;&#1088;&#1077;&#1074;&#1086;&#1078;&#1085;&#1086; &#1080; &#1086;&#1090;&#1088;&#1103;&#1076;&#1098;&#1090; &#1088;&#1077;&#1096;&#1072;&#1074;&#1072; &#1076;&#1072; &#1089;&#1077; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080; &#1089; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;, &#1082;&#1072;&#1090;&#1086; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1103; &#1086;&#1090; &#1085;&#1072;&#1091;&#1095;&#1077;&#1085; &#1080; &#1088;&#1098;&#1095;&#1077;&#1085; &#1084;&#1077;&#1090;&#1086;&#1076; &#1079;&#1072; &#1087;&#1088;&#1077;&#1084;&#1077;&#1089;&#1090;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1042;&#1098;&#1086;&#1088;&#1098;&#1078;&#1077;&#1085;&#1080; &#1089;&#1098;&#1089; &#1089;&#1090;&#1088;&#1077;&#1083;&#1080;&#1095;&#1082;&#1080;, &#1087;&#1098;&#1083;&#1085;&#1080; &#1089; &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1082;&#1072; Immobilon, &#1088;&#1077;&#1081;&#1085;&#1076;&#1078;&#1098;&#1088;&#1080;&#1090;&#1077; &#1089;&#1090;&#1072;&#1088;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1076;&#1103;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072;&#1073;&#1077;&#1079;&#1080;&#1090;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;&#1090;&#1077; &#1087;&#1077;&#1096;&#1072; &#1080;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WDs, &#1085;&#1086;&#1082;&#1072;&#1091;&#1090;&#1080;&#1088;&#1072; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;, &#1075;&#1080; &#1087;&#1086;&#1076;&#1089;&#1080;&#1075;&#1091;&#1088;&#1103;&#1074;&#1072; &#1085;&#1072; &#1076;&#1098;&#1088;&#1074;&#1077;&#1090;&#1072;, &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1081;&#1082;&#1080; &#1086;&#1082;&#1086;&#1074;&#1080; &#1080; &#1074;&#1077;&#1088;&#1080;&#1075;&#1080; &#1086;&#1090; &#1085;&#1077;&#1088;&#1098;&#1078;&#1076;&#1072;&#1077;&#1084;&#1072; &#1089;&#1090;&#1086;&#1084;&#1072;&#1085;&#1072; &#1080; &#1089;&#1083;&#1077;&#1076; &#1090;&#1086;&#1074;&#1072; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072; &#1089;&#1080;&#1083;&#1072;&#1090;&#1072; &#1085;&#1072; &#1086;&#1087;&#1080;&#1090;&#1086;&#1084;&#1077;&#1085;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1097;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;, &#1079;&#1072; &#1076;&#1072; &#1080;&#1079;&#1090;&#1077;&#1075;&#1083;&#1103;&#1090; &#1079;&#1072;&#1083;&#1086;&#1074;&#1077;&#1085;&#1080;&#1090;&#1077; &#1089;&#1080; &#1076;&#1080;&#1074;&#1080; &#1073;&#1088;&#1072;&#1090;&#1086;&#1074;&#1095;&#1077;&#1076;&#1080; &#1085;&#1072; &#1082;&#1072;&#1084;&#1080;&#1086;&#1085;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1080; &#1076;&#1072; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1103;&#1090; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1085;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077; &#1074; &#1087;&#1086;-&#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1080; &#1087;&#1086;-&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1080; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1090;&#1080; &#1074; &#1076;&#1078;&#1091;&#1085;&#1075;&#1083;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1045;&#1082;&#1080;&#1087;&#1098;&#1090; &#1089;&#1098;&#1097;&#1086; &#1090;&#1072;&#1082;&#1072; &#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072;&#1083; &#1089; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085; &#1085;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;, &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1080; &#1089;&#1098;&#1079;&#1076;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1050;&#1091;&#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1062;&#1077;&#1085;&#1090;&#1098;&#1088; &#1079;&#1072; &#1086;&#1087;&#1072;&#1079;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;&#1090;&#1077; &#1074; &#1043;&#1072;&#1085;&#1076;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1052;&#1098;&#1078;&#1077;&#1090;&#1077; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072;&#1096;&#1077; &#1076;&#1072; &#1083;&#1072;&#1075;&#1077;&#1088;&#1091;&#1074;&#1072;&#1090; &#1074; &#1088;&#1072;&#1081;&#1086;&#1085;&#1080;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1080;&#1084;&#1072;&#1096;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080; &#1079;&#1072; &#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072; &#1073;&#1098;&#1088;&#1079;&#1086;, &#1082;&#1086;&#1083;&#1082;&#1086;&#1090;&#1086; 1 &#1084;&#1077;&#1089;&#1077;&#1094; &#1080; &#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072; &#1076;&#1098;&#1083;&#1075;&#1086;, &#1082;&#1086;&#1083;&#1082;&#1086;&#1090;&#1086; 2 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1085;&#1072; &#1077;&#1076;&#1085;&#1086; &#1084;&#1103;&#1089;&#1090;&#1086;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1090;&#1077; &#1089;&#1077; &#1088;&#1077;&#1076;&#1091;&#1074;&#1072;&#1093;&#1072; &#1087;&#1088;&#1080; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1086;&#1090;&#1087;&#1091;&#1089;&#1082;, &#1079;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1072;&#1090; &#1089; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1090;&#1077; &#1089;&#1080;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1042;&#1084;&#1077;&#1089;&#1090;&#1086; &#1076;&#1072; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1090; &#1074;&#1077;&#1088;&#1080;&#1075;&#1080;, &#1090;&#1077; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1090; &#1074;&#1098;&#1078;&#1077;&#1090;&#1072; &#1086;&#1090; &#1102;&#1090;&#1072; &#1080; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1090; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076; &#1087;&#1088;&#1080; &#1079;&#1072;&#1083;&#1072;&#1074;&#1103;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1080;&#1074;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077; - &#1103;&#1079;&#1076;&#1077;&#1085;&#1077; &#1085;&#1072; &#1086;&#1087;&#1080;&#1090;&#1086;&#1084;&#1077;&#1085;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;, &#1075;&#1072;&#1079;&#1077;&#1085;&#1077; &#1074; &#1076;&#1080;&#1074;&#1080;&#1090;&#1077; &#1089;&#1090;&#1072;&#1076;&#1072; &#1080; &#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077; &#1085;&#1072; &#1083;&#1072;&#1089;&#1086;&#1089; &#1074;&#1098;&#1088;&#1093;&#1091; &#1085;&#1072;&#1081;-&#1084;&#1072;&#1083;&#1082;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1058;&#1086;&#1079;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076; &#1077; &#1089;&#1087;&#1088;&#1103;&#1085;, &#1090;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1077; &#1085;&#1077;&#1091;&#1089;&#1087;&#1077;&#1096;&#1077;&#1085; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1091;&#1089;&#1083;&#1086;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103;&#1090;&#1072;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1090;&#1080;&#1095;&#1072;&#1097;&#1080; &#1086;&#1090; &#1084;&#1077;&#1089;&#1090;&#1085;&#1080;&#1103; &#1090;&#1077;&#1088;&#1077;&#1085;, &#1080; &#1077; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085; &#1089; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072; &#1079;&#1072; &#1089;&#1090;&#1088;&#1077;&#1083;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1076;&#1080;&#1074;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077; &#1089; &#1084;&#1086;&#1097;&#1085;&#1080; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072; &#1080; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1086;&#1087;&#1080;&#1090;&#1086;&#1084;&#1077;&#1085;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077; &#1079;&#1072; &#1074;&#1086;&#1076;&#1077;&#1085;&#1077; &#1080; &#1074;&#1083;&#1072;&#1095;&#1077;&#1085;&#1077; &#1085;&#1072; &#1083;&#1077;&#1082;&#1086; &#1091;&#1087;&#1086;&#1077;&#1085;&#1080; &#1076;&#1080;&#1074;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077; &#1074; &#1095;&#1072;&#1082;&#1072;&#1097;&#1080; &#1082;&#1072;&#1084;&#1080;&#1086;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1044;&#1086; &#1090;&#1086;&#1079;&#1080; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1084;&#1077;&#1078;&#1076;&#1091; 300 &#1080; 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1044;&#1080;&#1074;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077; &#1089;&#1072; &#1073;&#1080;&#1083;&#1080; &#1086;&#1090;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080; &#1086;&#1090; &#1090;&#1077;&#1093;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1089;&#1074;&#1080;&#1074;&#1072;&#1097;&#1080; &#1089;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;&#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1076;&#1086; &#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1080;&#1084; &#1076;&#1086;&#1084;&#1086;&#1074;&#1077; &#1074;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara &#1074; &#1055;&#1072;&#1093;&#1072;&#1085;&#1075; &amp;amp; &#1058;&#1077;&#1088;&#1077;&#1085;&#1075;&#1072;&#1085;&#1091;,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1043;&#1086;&#1088;&#1077;&#1085; &#1082;&#1088;&#1072;&#1083;&#1089;&#1082;&#1080; &#1073;&#1077;&#1083;&#1091;&#1084;&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;ForestsReserve in Perak &amp;amp; Endau-Rompin &#1044;&#1098;&#1088;&#1078;&#1072;&#1074;&#1077;&#1085; &#1087;&#1072;&#1088;&#1082; &#1085;&#1072;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1043;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1044;&#1078;&#1086;&#1093;&#1086;&#1088;/&#1055;&#1072;&#1093;&#1072;&#1085;&#1075;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1042; &#1093;&#1086;&#1076;&#1072; &#1085;&#1072; &#1090;&#1077;&#1079;&#1080; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1103;, &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072; &#1077; &#1087;&#1088;&#1077;&#1090;&#1098;&#1088;&#1087;&#1103;&#1083;&#1072; &#1077;&#1076;&#1080;&#1085; &#1089;&#1084;&#1098;&#1088;&#1090; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1088;&#1077;&#1081;&#1085;&#1076;&#1078;&#1098;&#1088;&#1080;, &#1085;&#1103;&#1082;&#1086;&#1083;&#1082;&#1086; &#1089;&#1077;&#1088;&#1080;&#1086;&#1079;&#1085;&#1086; &#1088;&#1072;&#1085;&#1077;&#1085;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1086;&#1082;&#1086;&#1083;&#1086; 40 &#1076;&#1080;&#1074;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1089;&#1090;&#1088;&#1077;&#1089; &#1086;&#1090; 1978 &#1075;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1060;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1080;&#1090;&#1077; &#1088;&#1072;&#1079;&#1093;&#1086;&#1076;&#1080;, &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1080; &amp;amp;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1053;&#1091;&#1078;&#1085;&#1072;&#1090;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1072; &#1088;&#1098;&#1082;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080; &#1087;&#1088;&#1077;&#1084;&#1077;&#1089;&#1090;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1090;&#1088;&#1091;&#1076;&#1077;&#1085;, &#1086;&#1087;&#1072;&#1089;&#1077;&#1085; &#1080; &#1089;&#1082;&#1098;&#1087; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1058;&#1088;&#1072;&#1085;&#1089;&#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1076;&#1080;&#1074;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1089;&#1090;&#1072;&#1088;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1074;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&amp;amp; &#1080;&#1079;&#1087;&#1098;&#1083;&#1085;&#1077;&#1085;&#1080; &#1089; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1085;&#1080; &#1091;&#1084;&#1077;&#1085;&#1080;&#1103; &#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1063;&#1086;&#1074;&#1077;&#1082; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1080;&#1084;&#1072; &#1080; &#1093;&#1083;&#1072;&#1076;&#1085;&#1072; &#1075;&#1083;&#1072;&#1074;&#1072;, &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; 4 &#1090;&#1086;&#1085;&#1077;&#1085; &#1075;&#1080;&#1075;&#1072;&#1085;&#1090; &#1089;&#1077; &#1079;&#1072;&#1088;&#1077;&#1078;&#1076;&#1072; &#1089; &#1087;&#1086;&#1095;&#1090;&#1080; 40 &#1082;&#1084;/&#1095; &#1087;&#1088;&#1077;&#1079; &#1075;&#1098;&#1089;&#1090;&#1080;&#1090;&#1077; &#1076;&#1078;&#1091;&#1085;&#1075;&#1083;&#1080;!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1042; &#1075;&#1086;&#1088;&#1077;&#1097;&#1072;&#1090;&#1072;, &#1074;&#1083;&#1072;&#1078;&#1085;&#1072; &#1080; &#1089;&#1077;&#1085;&#1095;&#1077;&#1089;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1072; &#1086;&#1090;&#1082;&#1088;&#1080;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1080;&#1074; &#1089;&#1083;&#1086;&#1085; &#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1080; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1057;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;&#1090;&#1077; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1073;&#1098;&#1076;&#1072;&#1090; &#1085;&#1077;&#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;&#1080;&#1084;&#1080;; &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090; &#1084;&#1083;&#1072;&#1076; &#1084;&#1098;&#1078;&#1082;&#1080; &#1089;&#1083;&#1086;&#1085; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1072;&#1075;&#1088;&#1077;&#1089;&#1080;&#1074;&#1077;&#1085; &#1080; &#1076;&#1072; &#1089;&#1077; &#1079;&#1072;&#1088;&#1077;&#1078;&#1076;&#1072; &#1074; &#1086;&#1087;&#1080;&#1090; &#1076;&#1072; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1080; &#1074;&#1083;&#1072;&#1089;&#1090;&#1090;&#1072; &#1089;&#1080;!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1048;&#1084;&#1086;&#1073;&#1080;&#1083;&#1086;&#1085; &#1089;&#1077; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072; &#1079;&#1072; &#1089;&#1074;&#1072;&#1083;&#1103;&#1085;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085; &#1085;&#1072; &#1088;&#1072;&#1079;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1085;&#1077; &#1087;&#1086;-&#1084;&#1072;&#1083;&#1082;&#1086; &#1086;&#1090; 10 &#1084;&#1077;&#1090;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;; &#1090;&#1086;&#1074;&#1072; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1074;&#1072;, &#1095;&#1077; &#1095;&#1086;&#1074;&#1077;&#1082;&#1098;&#1090; &#1089;&#1098;&#1089; &#1089;&#1090;&#1088;&#1077;&#1083;&#1080;&#1095;&#1082;&#1072; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1091;&#1084;&#1077;&#1083;&#1086; &#1080; &#1090;&#1080;&#1093;&#1086; &#1076;&#1072; &#1089;&#1077; &#1076;&#1086;&#1073;&#1083;&#1080;&#1078;&#1080; &#1076;&#1086; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1072;&#1085;&#1080;&#1103; &#1089;&#1083;&#1086;&#1085;, &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1077; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077;&#1085; &#1086;&#1090; &#1076;&#1074;&#1072;&#1084;&#1072; &#1082;&#1086;&#1083;&#1077;&#1075;&#1080; &#1089; .458 &#1087;&#1091;&#1096;&#1082;&#1080;, &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081; &#1095;&#1077; &#1089;&#1083;&#1086;&#1085;&#1098;&#1090; &#1089;&#1077; &#1079;&#1072;&#1088;&#1077;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1055;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1048;&#1084;&#1086;&#1073;&#1080;&#1083;&#1086;&#1085; &#1089;&#1072;&#1084;&#1086; &#1087;&#1086; &#1089;&#1077;&#1073;&#1077; &#1089;&#1080; &#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1087;&#1072;&#1089;&#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;, &#1087;&#1088;&#1080; &#1082;&#1086;&#1103;&#1090;&#1086; &#1082;&#1072;&#1087;&#1082;&#1072; &#1086;&#1090; &#1090;&#1086;&#1074;&#1072; &#1084;&#1086;&#1097;&#1085;&#1086; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1085;&#1072;&#1082;&#1072;&#1088;&#1072; &#1095;&#1086;&#1074;&#1077;&#1082; &#1076;&#1072; &#1080;&#1079;&#1087;&#1072;&#1076;&#1085;&#1077; &#1074; &#1082;&#1086;&#1084;&#1072; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1077;&#1076;&#1085;&#1072;&#1075;&#1072;, &#1072;&#1082;&#1086; &#1077; &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085; &#1085;&#1072; &#1086;&#1090;&#1082;&#1088;&#1080;&#1090;&#1072; &#1088;&#1072;&#1085;&#1072;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1090;&#1086; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1073;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1086; &#1077; 4cc &#1086;&#1090; Immobilon, &#1082;&#1086;&#1077;&#1090;&#1086; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1095;&#1085;&#1086;, &#1079;&#1072; &#1076;&#1072; &#1089;&#1074;&#1072;&#1083;&#1080; &#1074;&#1098;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077;&#1085; &#1089;&#1083;&#1086;&#1085;.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;&#1054;&#1073;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1086; &#1086;&#1090;&#1085;&#1077;&#1084;&#1072; &#1086;&#1082;&#1086;&#1083;&#1086; 10 &#1076;&#1086; 15 &#1084;&#1080;&#1085;&#1091;&#1090;&#1080;, &#1079;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1074;&#1098;&#1088;&#1093;&#1091; &#1089;&#1083;&#1086;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1057;&#1083;&#1077;&#1076; &#1082;&#1072;&#1090;&#1086; &#1089;&#1083;&#1086;&#1085;&#1098;&#1090; &#1077; &#1086;&#1075;&#1088;&#1072;&#1073;&#1077;&#1085;, &#1086;&#1073;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1086; &#1089;&#1083;&#1086;&#1085;&#1098;&#1090; &#1089;&#1077; &#1086;&#1087;&#1080;&#1090;&#1074;&#1072; &#1076;&#1072; &#1080;&#1079;&#1074;&#1072;&#1076;&#1080; &#1089;&#1090;&#1088;&#1077;&#1083;&#1080;&#1095;&#1082;&#1072;&#1090;&#1072;, &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1080;&#1079;&#1087;&#1088;&#1072;&#1097;&#1072; &#1074;&#1080;&#1082;&#1086;&#1074;&#1077; &#1079;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097; &#1085;&#1072; &#1089;&#1090;&#1072;&#1076;&#1086;&#1090;&#1086; &#1089;&#1080;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1058;&#1086;&#1074;&#1072; &#1077; &#1085;&#1072;&#1081;-&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;, &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1089;&#1083;&#1086;&#1085;&#1098;&#1090; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1079;&#1072;&#1088;&#1077;&#1078;&#1076;&#1072; &#1089; &#1087;&#1098;&#1083;&#1085;&#1072; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1055;&#1088;&#1077;&#1079; &#1094;&#1103;&#1083;&#1086;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1089;&#1090;&#1088;&#1077;&#1083;&#1082;&#1086;&#1074;&#1080;&#1103;&#1090; &#1077;&#1082;&#1080;&#1087; &#1077; &#1074; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090; &#1089; 2-&#1088;&#1080; &#1077;&#1082;&#1080;&#1087; &#1086;&#1090; &#1074;&#1077;&#1088;&#1080;&#1078;&#1085;&#1080; &#1084;&#1072;&#1096;&#1080;&#1085;&#1080; - &#1085;&#1072; &#1086;&#1082;&#1086;&#1083;&#1086; 150 &#1084;&#1077;&#1090;&#1088;&#1072; - &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1081;&#1082;&#1080; &#1091;&#1086;&#1082;&#1080;-&#1090;&#1086;&#1082;&#1080;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1057;&#1098;&#1097;&#1086; &#1090;&#1072;&#1082;&#1072; &#1089;&#1077; &#1086;&#1090;&#1073;&#1077;&#1083;&#1103;&#1079;&#1074;&#1072;, &#1095;&#1077; &#1089;&#1090;&#1088;&#1077;&#1083;&#1072;&#1090;&#1072; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085; &#1089;&#1098;&#1097;&#1086; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090; &#1090;&#1077;&#1088;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;- &#1079;&#1072;&#1073;&#1083;&#1072;&#1090;&#1077;&#1085;&#1080;&#1090;&#1077; &#1088;&#1072;&#1081;&#1086;&#1085;&#1080; &#1089;&#1072; &#1053;&#1045;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;GO &#1082;&#1072;&#1090;&#1086; &#1089;&#1083;&#1086;&#1085; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1091;&#1076;&#1072;&#1074;&#1080; &#1076;&#1086;&#1088;&#1080; &#1080; &#1087;&#1086;&#1076; &#1077;&#1076;&#1080;&#1085; &#1092;&#1091;&#1090; &#1074;&#1086;&#1076;&#1072; &#1080; &#1089;&#1090;&#1088;&#1077;&#1083;&#1094;&#1080;&#1090;&#1077; &#1089;&#1098;&#1097;&#1086; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1073;&#1098;&#1076;&#1072;&#1090; &#1079;&#1072;&#1090;&#1098;&#1085;&#1072;&#1083;&#1080; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;, &#1095;&#1077; &#1089;&#1083;&#1086;&#1085;&#1098;&#1090; &#1087;&#1088;&#1072;&#1074;&#1080; &#1086;&#1082;&#1086;&#1083;&#1086; &#1079;&#1072;&#1074;&#1086;&#1081; &#1080; &#1072;&#1090;&#1072;&#1082;&#1091;&#1074;&#1072; &#1086;&#1090;&#1073;&#1086;&#1088;&#1072;!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1047;&#1086;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1083;&#1086;&#1074;&#1072; &#1089;&#1098;&#1097;&#1086; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1089;&#1098;&#1076;&#1098;&#1088;&#1078;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1095;&#1085;&#1086; &#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1076;&#1098;&#1088;&#1074;&#1077;&#1090;&#1072;, &#1079;&#1072; &#1076;&#1072; &#1086;&#1089;&#1080;&#1075;&#1091;&#1088;&#1080; &#1091;&#1087;&#1086;&#1077;&#1085;&#1080;&#1103; &#1089;&#1083;&#1086;&#1085; &#1080; &#1079;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072; &#1085;&#1072; &#1086;&#1090;&#1073;&#1086;&#1088;&#1072; &#1089;&#1088;&#1077;&#1097;&#1091; &#1072;&#1090;&#1072;&#1082;&#1091;&#1074;&#1072;&#1097;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1042;&#1089;&#1080;&#1095;&#1082;&#1080; &#1084;&#1098;&#1078;&#1077; &#1089;&#1072; &#1074;&#1080;&#1085;&#1072;&#1075;&#1080; &#1074; &#1082;&#1072;&#1084;&#1091;&#1092;&#1083;&#1072;&#1078;&#1085;&#1072; &#1091;&#1085;&#1080;&#1092;&#1086;&#1088;&#1084;&#1072; &#1080; &#1085;&#1086;&#1089;&#1103;&#1090; &#1079;&#1072;&#1074;&#1098;&#1088;&#1079;&#1072;&#1085;&#1080; &#1073;&#1086;&#1090;&#1091;&#1096;&#1080;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&quot; &#1065;&#1077; &#1091;&#1084;&#1088;&#1077;&#1096; &#1093;&#1080;&#1083;&#1103;&#1076;&#1080; &#1087;&#1098;&#1090;&#1080; &#1086;&#1090;&#1085;&#1086;&#1074;&#1086; &#1080; &#1086;&#1090;&#1085;&#1086;&#1074;&#1086; &quot;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1050;&#1086;&#1075;&#1072;&#1090;&#1086; &#1095;&#1091;&#1077;&#1090;&#1077; &#1088;&#1098;&#1084;&#1078;&#1077;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1088;&#1072;&#1079;&#1075;&#1085;&#1077;&#1074;&#1077;&#1085; &#1076;&#1080;&#1074; &#1089;&#1083;&#1086;&#1085;, &#1073;&#1077;&#1079; &#1076;&#1072; &#1079;&#1085;&#1072;&#1077;&#1090;&#1077; &#1082;&#1098;&#1076;&#1077; &#1089;&#1077; &#1082;&#1088;&#1080;&#1077; &#1080; &#1080;&#1076;&#1074;&#1072; &#1086;&#1090; &#1075;&#1098;&#1089;&#1090;&#1080;&#1103; &#1080; &#1074;&#1083;&#1072;&#1078;&#1077;&#1085; &#1079;&#1077;&#1083;&#1077;&#1085; &#1072;&#1076;!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1055;&#1098;&#1083;&#1085;&#1086;&#1090;&#1086; &#1084;&#1098;&#1083;&#1095;&#1072;&#1085;&#1080;&#1077; &#1077; &#1089; &#1085;&#1072;&#1081;-&#1074;&#1080;&#1089;&#1086;&#1082; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1089;&#1083;&#1086;&#1085;&#1089;&#1082;&#1080; &#1080;&#1079;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1086;&#1090;&#1087;&#1077;&#1095;&#1072;&#1090;&#1098;&#1082; &#1086;&#1090; &#1089;&#1083;&#1086;&#1085;&#1089;&#1082;&#1080; &#1082;&#1088;&#1072;&#1082;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1085;&#1077; &#1085;&#1072; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;Immobion&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1058;&#1086;&#1081; &#1077; &#1087;&#1086; &#1087;&#1077;&#1090;&#1080;&#1090;&#1077; &#1084;&#1091;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;......&#1080; &#1085;&#1072;&#1076;&#1086;&#1083;&#1091; &#1074;&#1098;&#1088;&#1074;&#1080;!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1054;&#1095;&#1080;&#1090;&#1077; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1056;&#1077;&#1079;&#1077;&#1088;&#1074;&#1080;&#1088;&#1072;&#1085;&#1086; &#1077; &#1080; &#1077; &#1079;&#1072;&#1082;&#1086;&#1087;&#1095;&#1072;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1045;&#1082;&#1080;&#1087;&#1098;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1079;&#1072;&#1077;&#1076;&#1085;&#1086;, &#1079;&#1072; &#1076;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072;, &#1095;&#1077; &#1074;&#1077;&#1088;&#1080;&#1075;&#1080;&#1090;&#1077; &#1076;&#1098;&#1088;&#1078;&#1072;&#1090; &#1089;&#1083;&#1086;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;...&#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1089;&#1077; &#1091;&#1074;&#1077;&#1088;&#1080;, &#1095;&#1077; &#1077; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077;&#1085; &#1086;&#1090; &#1090;&#1086;&#1087;&#1083;&#1080;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1089;&#1083;&#1098;&#1085;&#1094;&#1077;&#1090;&#1086;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1057;&#1083;&#1077;&#1076; &#1082;&#1072;&#1090;&#1086; &#1087;&#1088;&#1080;&#1094;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;&#1090; &#1089;&#1083;&#1086;&#1085; &#1077; &#1087;&#1086;&#1073;&#1103;&#1075;&#1085;&#1072;&#1083;, &#1090;&#1086;&#1081; &#1073;&#1072;&#1074;&#1085;&#1086; &#1097;&#1077; &#1089;&#1077; &#1086;&#1090;&#1076;&#1072;&#1083;&#1077;&#1095;&#1080;, &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1073;&#1080;&#1077; &#1072;&#1083;&#1072;&#1088;&#1084;&#1077;&#1085;&#1080;&#1103; &#1079;&#1074;&#1098;&#1085;&#1077;&#1094; &#1082;&#1098;&#1084; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1083;&#1072;&#1090;&#1072; &#1095;&#1072;&#1089;&#1090; &#1086;&#1090; &#1089;&#1090;&#1072;&#1076;&#1086;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1042;&#1086;&#1076;&#1072;&#1095;&#1098;&#1090; &#1085;&#1072; &#1089;&#1090;&#1072;&#1076;&#1086;&#1090;&#1086;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1077; &#1084;&#1072;&#1090;&#1088;&#1080;&#1072;&#1088;&#1093;&#1098;&#1090;, &#1074;&#1080;&#1085;&#1072;&#1075;&#1080; &#1097;&#1077; &#1086;&#1090;&#1074;&#1077;&#1076;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1083;&#1072;&#1090;&#1072; &#1095;&#1072;&#1089;&#1090; &#1086;&#1090; &#1089;&#1090;&#1072;&#1076;&#1086;&#1090;&#1086;, &#1082;&#1072;&#1090;&#1086; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072;, &#1095;&#1077; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1087;&#1086;-&#1084;&#1072;&#1083;&#1082;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077; &#1089;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077;&#1085;&#1080; &#1087;&#1088;&#1077;&#1079; &#1094;&#1103;&#1083;&#1086;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1055;&#1091;&#1096;&#1082;&#1080;&#1090;&#1077; &#1073;&#1072;&#1074;&#1085;&#1086; &#1097;&#1077; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1090; &#1089;&#1083;&#1077;&#1076;&#1080;&#1090;&#1077;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1080; &#1086;&#1090; &#1089;&#1083;&#1086;&#1085;&#1072; &#1080; &#1089;&#1083;&#1077;&#1076; &#1082;&#1072;&#1090;&#1086; &#1073;&#1098;&#1076;&#1072;&#1090; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;, 2-&#1088;&#1080;&#1103;&#1090; &#1077;&#1082;&#1080;&#1087; - &#1074;&#1077;&#1088;&#1080;&#1078;&#1085;&#1080;&#1090;&#1077; - &#1073;&#1098;&#1088;&#1079;&#1086; &#1097;&#1077; &#1089;&#1080; &#1089;&#1074;&#1098;&#1088;&#1096;&#1072;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1072;;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;&#1059;&#1074;&#1077;&#1088;&#1077;&#1090;&#1077; &#1089;&#1077;, &#1095;&#1077; &#1089;&#1083;&#1086;&#1085;&#1098;&#1090; &#1083;&#1077;&#1078;&#1080; &#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1085;&#1072; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1085;&#1077; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1080;&#1084;&#1072; &#1089;&#1090;&#1098;&#1088;&#1095;&#1072;&#1097;&#1080; &#1089;&#1082;&#1072;&#1083;&#1080; &#1080;&#1083;&#1080; &#1076;&#1098;&#1088;&#1074;&#1086; &#1086;&#1090; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1072;, &#1090;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1090;&#1086;&#1074;&#1072; &#1085;&#1072;&#1081;-&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086; &#1097;&#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080; &#1080; &#1076;&#1074;&#1072;&#1090;&#1072; &#1073;&#1077;&#1083;&#1080; &#1076;&#1088;&#1086;&#1073;&#1072; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1072; &#1076;&#1072; &#1088;&#1072;&#1079;&#1073;&#1080;&#1103;&#1090; &#1089;&#1098;&#1088;&#1094;&#1077;&#1090;&#1086;.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;&#1056;&#1077;&#1081;&#1085;&#1076;&#1078;&#1098;&#1088;&#1080;&#1090;&#1077; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1090;&#1086;&#1095;&#1085;&#1086; &#1076;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1090; &#1087;&#1086;&#1076; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1079;&#1074;&#1091;&#1094;&#1080;&#1090;&#1077; &#1085;&#1072; &#1076;&#1080;&#1096;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1072;&#1076;&#1085;&#1072;&#1083;&#1080;&#1103; &#1089;&#1083;&#1086;&#1085;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1097;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080; &#1076;&#1072;&#1083;&#1080; &#1076;&#1080;&#1093;&#1072;&#1090;&#1077;&#1083;&#1085;&#1080;&#1090;&#1077; &#1087;&#1098;&#1090;&#1080;&#1097;&#1072; &#1089;&#1072; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080; &#1080;&#1083;&#1080; &#1085;&#1077;.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;&#1040;&#1082;&#1086; &#1077; &#1090;&#1072;&#1082;&#1072;, &#1090;&#1077; &#1097;&#1077; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1090; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072; &#1089;&#1098;&#1088;&#1076;&#1077;&#1095;&#1077;&#1085; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1072;&#1085;&#1090;, &#1079;&#1072; &#1076;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072;&#1090;, &#1095;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1090;&#1086; &#1097;&#1077; &#1087;&#1088;&#1086;&#1076;&#1098;&#1083;&#1078;&#1080; &#1076;&#1072; &#1076;&#1080;&#1096;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;&#1055;&#1088;&#1077;&#1079; &#1090;&#1086;&#1074;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077; &#1089;&#1090;&#1088;&#1077;&#1083;&#1094;&#1080;&#1090;&#1077; &#1097;&#1077; &#1089;&#1090;&#1086;&#1103;&#1090; &#1085;&#1072; &#1087;&#1086;&#1089;&#1090; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;, &#1095;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1083;&#1072;&#1090;&#1072; &#1095;&#1072;&#1089;&#1090; &#1086;&#1090; &#1089;&#1090;&#1072;&#1076;&#1086;&#1090;&#1086;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1086; &#1084;&#1083;&#1072;&#1076;&#1080;&#1090;&#1077; &#1072;&#1075;&#1088;&#1077;&#1089;&#1080;&#1074;&#1085;&#1080; &#1084;&#1098;&#1078;&#1082;&#1080;, &#1076;&#1086;&#1081;&#1076;&#1072;&#1090; &#1076;&#1072; &#1072;&#1090;&#1072;&#1082;&#1091;&#1074;&#1072;&#1090;, &#1079;&#1072; &#1076;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1103;&#1090; &#1089;&#1074;&#1086;&#1103; &#1089;&#1082;&#1098;&#1087; &#1082;&#1086;&#1083;&#1077;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1042;&#1077;&#1088;&#1080;&#1078;&#1085;&#1080;&#1090;&#1077; &#1093;&#1086;&#1088;&#1072; &#1073;&#1098;&#1088;&#1079;&#1086; &#1097;&#1077; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1103;&#1090; &#1087;&#1088;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1082;&#1088;&#1072;&#1082;&#1072; &#1085;&#1072; &#1076;&#1072;&#1088;&#1090;&#1077;&#1076;&#1077;&#1083;&#1092;&#1072;&#1085;&#1090;&#1072; &#1082;&#1098;&#1084; &#1075;&#1086;&#1083;&#1103;&#1084;&#1086; &#1076;&#1098;&#1088;&#1074;&#1086;, &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072;&#1090;&#1072; &#1079;&#1072; &#1089;&#1098;&#1078;&#1080;&#1074;&#1103;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1084;&#1091; &#1097;&#1077; &#1073;&#1098;&#1076;&#1077; &#1089;&#1074;&#1098;&#1088;&#1096;&#1077;&#1085;&#1072; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1090;&#1072; &#1085;&#1072; &#1076;&#1086;&#1079;&#1072; &#1086;&#1090; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; Revivon, &#1082;&#1086;&#1077;&#1090;&#1086; &#1097;&#1077; &#1073;&#1098;&#1076;&#1077; &#1080;&#1085;&#1078;&#1077;&#1082;&#1090;&#1080;&#1088;&#1072;&#1085;&#1086; &#1079;&#1072;&#1076; &#1091;&#1096;&#1080;&#1090;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1047;&#1072; &#1076;&#1072; &#1089;&#1077; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080; &#1088;&#1072;&#1079;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1074;&#1098;&#1079;&#1088;&#1072;&#1078;&#1076;&#1072;&#1097;&#1086;&#1090;&#1086; &#1089;&#1077; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1083;&#1072;&#1090;&#1077;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1091;&#1096;&#1080;&#1090;&#1077; &#1089;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;, &#1082;&#1072;&#1090;&#1086; &#1087;&#1086; &#1090;&#1086;&#1079;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085; &#1089;&#1077; &#1091;&#1089;&#1082;&#1086;&#1088;&#1103;&#1074;&#1072; &#1082;&#1088;&#1098;&#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1056;&#1077;&#1081;&#1085;&#1076;&#1078;&#1098;&#1088;&#1080;&#1090;&#1077; &#1087;&#1072;&#1079;&#1103;&#1090; &#1086;&#1090; &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1080; &#1072;&#1090;&#1072;&#1082;&#1080; &#1086;&#1090; &#1089;&#1090;&#1072;&#1076;&#1086;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1053;&#1072;&#1076;&#1086;&#1083;&#1091;, &#1085;&#1086; &#1085;&#1077; &#1085;&#1072;&#1074;&#1098;&#1085;!&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Revivon - &#1089;&#1098;&#1078;&#1080;&#1074;&#1103;&#1074;&#1072;&#1097;&#1086;&#1090;&#1086; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1051;&#1086;&#1074;&#1077;&#1094;&#1098;&#1090; &#1089;&#1077; &#1087;&#1088;&#1077;&#1074;&#1088;&#1098;&#1097;&#1072; &#1074; &#1089;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1050;&#1072;&#1082;&#1074;&#1086;?&lt;/s&gt;
</pre></body></html>
