<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;- &#268;iju kulturu?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter priznaje da se rijetko lomi &#269;ak i u tim emisijama, kojima uglavnom prisustvuju Backpackeri, studenti i traga&#269;i za znati&#382;eljom.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;- U dobroj no&#263;i, njegove emisije privla&#269;e gomilu od 200-300 ljudi, &scaron;to bi bilo katastrofalno za superklub South Beach kao &scaron;to je Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;- U emisiji Masta Killa [koja se dogodila pro&scaron;log novembra 5], tamo je bilo 350 ljudi, a nas troje koji smo sudjelovali u promoviranju emisije izgubili smo oko 70 dolara svaki - ka&#382;e on.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;-Svaku predstavu koju sam priredio, nije kao da odlazim sa velikim parama i sranjima. -On nastavlja. -Verovatno imam dovoljno novca da jedem su&scaron;i i pu&scaron;im d&#382;oint. -Za&scaron;to on promovi&scaron;e emisije koje gube novac? -Samo za ljubav dobrog hip-hopa - ka&#382;e on.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Umetnici koje on izvodi su inspiri&scaron;uci i motivirajuci, bar za mene.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Ogla&scaron;avanje&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ogla&scaron;avanje&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ogla&scaron;avanje&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ti si ovdje.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;- Los Angeles protiv Las Vegasa: Koji je najnestvarniji grad u Americi?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Nacionalni centar Autry&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;- Stvarnost je pogodila oba grada: voda raste oskudno, prostor je &#269;vr&scaron;&#263;i, automobili za&#269;epljuju ceste i one&#269;i&scaron;&#263;uju zrak, a novac nestaje.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Z&oacute;calo je doma&#263;in panela stru&#269;njaka - uklju&#269;uju&#263;i arhitekta i docenta Sveu&#269;ili&scaron;ta u Washingtonu Nicole Huber; pisac, kustos i biv&scaron;i direktor Muzeja umjetnosti Las Vegas Libby Lumpkin; i pedagoga, autora i arhitekta Ralpha Sterna - kako bi razgovarali o tome kako se gradovi mogu nastaviti &scaron;iriti i zrcaliti jedni druge &#269;ak i kad su prisiljeni &scaron;tedjeti nad opadaju&#263;im resursima.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;\&quot;Sje&#263;a&scaron; li se&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEFANTI - SPASITE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Hvatanje i hvatanje njih!&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;- Translociram divlje slonove!&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Sljede&#263;e stranice posve&#263;ene su pokojnom Abd Rahim B Jalehu kojeg je 1981. ubio divlji mu&#382;jak slon u toku du&#382;nosti na planta&#382;i &scaron;e&#263;erne trske Ayer Hitam Neka Alah SWT blagoslovi njegovu du&scaron;u i posve&#263;ene mu&scaron;karce i njihove obitelji Siroti&scaron;ta slonova&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Pro&#269;i&scaron;&#263;ene &scaron;ume&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;o&scaron;tecena mlada palma s uljem&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;- &#269;ak ih ni elektrificirane ograde ne mogu zadr&#382;ati vani!&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;- &#269;ak i duboko iskopane opkope!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;- ECTU je kontaktiran...&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;..i pozivi se odmah bilje&#382;e za akciju!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Slon hvatanje i hvatanje slonova&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;- Translokacija&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;- Jedinica ili&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;ECTU je stvoren u&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;1974. za rje&scaron;avanje problema ulaska divljeg slona u usjeve zasa&#273;ene povr&scaron;ine u vlasni&scaron;tvu pojedinaca, privatnih planta&#382;a grupa kao &scaron;to su IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Berhad &amp;amp; poluvladine agencije kao &scaron;to su FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Ono &scaron;to je nekada bilo njihovo prirodno stani&scaron;te o&#269;i&scaron;&#263;eno je i zamijenjeno naftom palme, gume, kakaa, lubenica, banana i drugih usjeva &scaron;to je rezultiralo te&scaron;kim isku&scaron;enjima divljih slonova da obi&#273;u ova podru&#269;ja tijekom kasnih ve&#269;eri i ranih jutra neizazovnih.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Kako bi dodatno za&scaron;titila slonove, ECTU premje&scaron;ta slonove iz podru&#269;ja sukoba u trajno za&scaron;ti&#263;ena podru&#269;ja.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Oni nikada ne &#269;ine nikakvu &scaron;tetu osim ako ih ne isprovociraju, iako su u krdima, od svih &#382;ivotinja najmanje usamljeni u navikama.' Plinije Stariji, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;U ranim danima jedinice prije&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;1974. metoda iskorjenjivanja problema bila je jednostavno ubijanje i ubijanje slonova na licu mjesta&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;- dok se brojevi nisu alarmantno smanjili i jedinica je odlu&#269;ila rije&scaron;iti problem koriste&#263;i kombinaciju znanstvene i ru&#269;ne metode translociranja slonova.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- Naoru&#382;ani pikado pi&scaron;toljima punim Imobilion droge, rend&#382;eri bi mukotrpno pratili napade slonova pje&scaron;ice i&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;4WDs, nokautirati predvi&#273;ene slonove, osigurati ih na stablima pomo&#263;u okova i nehr&#273;aju&#263;ih &#269;eli&#269;nih lanaca i zatim koristiti snagu pripitomljenih radnih slonova kako bi izvukli svoje zarobljene divlje ro&#273;ake na kamione prije nego &scaron;to problemati&#269;ne slonove puste u ve&#263;e i sigurnije rezerve d&#382;ungle.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;- Tim je tako&#273;er operirao na pristupu temeljenom na aktivnosti mnogo prije postavljanja Kuale&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;- Centar za konzervaciju slonova Gandah.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Mu&scaron;karci su morali kampirati u podru&#269;jima gdje je bilo problema &#269;ak 1 mjesec i &#269;ak 2 godine na jednom mjestu gdje su se naizmjence smjenjivali u odsustvu da bi bili sa svojim voljenima.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;- Umjesto da koriste lance, koristili su u&#382;ad jute i koristili direktan pristup hvatanju divljih slonova - jahanje na pripitomljenim slonovima, ga&#382;enje u divlje stado i bacanje lasa na najmanje slonove koje su mogli dobiti.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Ova metoda je zaustavljena jer je bila neuspje&scaron;na zbog komplikacija koje su proiza&scaron;le iz lokalnog terena i zamijenjena metodom streljanja divljih slonova sna&#382;nim drogama i kori&scaron;tenjem pripitomljenih slonova da vode i lagano odvla&#269;e divlje slonove pod sedativima na kamione za &#269;ekanje.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Do sada, izme&#273;u 300 i 500&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;- divlji slonovi su uklonjeni iz svojih stalno reduciraju&#263;ih stani&scaron;ta u svoje nove domove u&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Taman Negara u Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;- Gornji kraljevski Belum&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;- &Scaron;ume &#269;uvaju u Perak &amp;amp; Endau-Rompin State Parku na&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;- Granice Johore/Pahang.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;U toku ove translokacije, jedinica je pretrpela jednu smrt svojih rend&#382;era, nekoliko ozbiljno povre&#273;enih kadrova, dok je oko 40 divljih slonova zbog stresa od 1978.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Financijski tro&scaron;kovi, resursi i resursi&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;-Potrebna radna snaga &#269;ini translokaciju te&scaron;kim, opasnim i skupim procesom.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Translokacija divljeg slona mora biti mukotrpno pripremljena&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;- Izvr&scaron;io sa stru&#269;nim vje&scaron;tinama i znanjem.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Mora da ima i hladnu glavu kada 4 tone diva juri&scaron;a na skoro 40 km/h kroz guste d&#382;ungle!&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;U vru&#263;em, vla&#382;nom i sjenovitom okru&#382;enju, otkrivanje divljeg slona je vrlo te&scaron;ko i opasno.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Slonovi mogu biti nepredvidivi; naro&#269;ito mladi mu&#382;jak slon mo&#382;e biti agresivan i juri&scaron; u poku&scaron;aju da izvr&scaron;i svoj autoritet!&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Imobilion se koristi za ru&scaron;enje slona na udaljenosti od ne manje od 10 metara&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;- ; to zna&#269;i da strelicar mora vje&scaron;to i tiho napraviti svoj put blizu namjeravanog slona dok je za&scaron;ti&#263;en od strane dva .458 pu&scaron;ke totting kolege, u slu&#269;aju slona naboje.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;- Primjena Imobiliona je sama po sebi vrlo opasan posao gdje kap ovog mo&#263;nog lijeka mo&#382;e uzrokovati da &#269;ovjek padne u komu gotovo odmah ako je izlo&#382;en otvorenoj rani!&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Standardna koli&#269;ina kori&scaron;tena je obi&#269;no 4cc Imobiliona &scaron;to bi trebalo biti dovoljno da obori odraslog slona.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;Obi&#269;no je potrebno oko 10 do 15 minuta da lijek bude u&#269;inkovit na slona.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;- Jednom kada je slon ubijen, uobi&#269;ajeno je da slon poku&scaron;a da izvu&#269;e strelicu dok &scaron;alje povike od pomo&#263;i svom krdu.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Ovo je najopasnije vrijeme kada slon mo&#382;e punim brzinom juri&scaron;ati.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Sve to vrijeme, pu&scaron;a&#269;ki tim je u kontaktu sa 2. timom lan&#269;ana - udaljen oko 150 metara - koriste&#263;i voki tokije.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Zabilje&#382;eno je i da strelicanje slona tako&#273;er mnogo ovisi o terenu&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;- Mo&#269;varna podru&#269;ja su NE&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;- GO kao slon mo&#382;e utopiti &#269;ak i pod nogom vode i strijelci tako&#273;er mo&#382;e biti zapeo dolje u slu&#269;aju slon napravi oko okret i napasti tim!&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;- Podru&#269;je lova tako&#273;er bi trebalo sadr&#382;avati dovoljno velikog drve&#263;a da osigura pod sedativima slona i za&scaron;titu tima od napada slonova.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;- Svi mu&scaron;karci su uvijek u d&#382;ungli kamuflirani uniforma i nose za&#269;injene &#269;izme iz d&#382;ungle.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Umre&#263;e&scaron; hiljadu puta iznova i iznova&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;- kada &#269;ujete re&#382;anje razjarenog divljeg slona, ne znaju&#263;i gdje vreba i dolazi iz gustog i vla&#382;nog zelenog pakla!&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;- Potpuna ti&scaron;ina je od najvi&scaron;eg prioriteta!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Izmet slonova&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;\&quot;Otisak slonove noge\&quot;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;- nano&scaron;enje opasnog Imobiliona&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;- Na tragu je.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;- ...i ide dolje!&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;- &scaron;irom zatvorenih o&#269;iju!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;- rezervisan je i vezan lisicama.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;- tim radi zajedno kako bi osigurao da lanci dr&#382;e slona&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;...dok se brine da je za&scaron;ti&#263;ena od sun&#269;eve vru&#263;ine&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;- Jednom kada se ciljani slon zabije, polako &#263;e se odmaknuti dok zvoni alarmno zvono ostatku krda.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;- Vo&#273;a stada, koji je matrijarh, uvijek &#263;e voditi ostatak stada daleko osiguravaju&#263;i da svi manji slonovi budu za&scaron;ti&#263;eni cijelo vrijeme.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Pu&scaron;karski tim &#263;e polako pratiti staze koje je ostavio strelicasti slon i jednom prona&#273;eni, 2. tim - lan&#269;ani ljudi - brzo &#263;e obaviti svoj posao;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;76&quot;&gt;Osigurati da strelicasti slon le&#382;i u ispravnom polo&#382;aju gdje ne bi smjelo biti izbo&#269;enih stijena ili drva na slonovoj strani jer &#263;e to najvjerojatnije uzrokovati da oba slonova plu&#263;a zdrobe srce.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;- Rend&#382;eri moraju precizno da prime na zvukove disanja osiroma&scaron;enog slona koji &#263;e utvrditi da li je di&scaron;ni put ograni&#269;en ili ne.Ako jeste, mora&#263;e da primene lek za stimulans srca kako bi se osiguralo da &#382;ivotinja nastavi normalno da di&scaron;e.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;U me&#273;uvremenu, strijelci &#263;e &#269;uvati stra&#382;u u slu&#269;aju da ostatak krda, posebno mladi agresivni mu&#382;jaci, do&#273;u napla&#263;ivati da za&scaron;tite svog ustreljenog kolegu.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;- 3? - 3.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Lanci &#263;e brzo osigurati prednje noge strelicelefanta do velikog drveta dok &#263;e pripreme za o&#382;ivljavanje biti gotove koriste&#263;i dozu lijeka Revivon koji &#263;e biti ubrizgan iza u&scaron;iju telefanta.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Kako bi se pove&#263;ala rasprostranjenost lijeka za o&#382;ivljavanje, bu&scaron;enje u&scaron;iju se tako ubrzava cirkulacija krvi.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;- Rend&#382;eri &#269;uvaju stra&#382;u od mogu&#263;ih napada iz krda&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;- dolje, ali ne van!&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Revivon - lijek za o&#382;ivljavanje&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Lovac postaje spasitelj.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&Scaron;to?&lt;/s&gt;
</pre></body></html>
