<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;La cultura de qui?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter admet que rarament es trenca fins i tot en aquests espectacles, que s&oacute;n majorit&agrave;riament assistits per motxillers, estudiants universitaris i cercadors de curiositat.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;En una bona nit, els seus espectacles atrauen una multitud de 200-300 persones, la qual cosa seria desastrosa per a un superclub de South Beach com Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;A l'espectacle Masta Killa [que va tenir lloc el passat 5 de novembre], vam tenir 350 persones all&agrave;, i tres de nosaltres que vam estar involucrats en la promoci&oacute; de l'espectacle van perdre uns 70 d&ograve;lars cadascun&quot;, diu.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Tots els espectacles que he llan&ccedil;at, no &eacute;s com que estic marxant amb grans diners i merda&quot;, continua. &quot;Probablement tinc prou diners per menjar sushi i fumar un porro&quot;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Per qu&egrave; promou programes que perden diners? &quot;Nom&eacute;s per l'amor del bon hip-hop&quot;, diu.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Els artistes que destaca s&oacute;n &quot;inspiradors i motivadors, almenys per a mi&quot;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Publicitat&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Publicitat&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Publicitat&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ets aqu&iacute;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Quina &eacute;s la ciutat m&eacute;s irreal dels Estats Units?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Centre Nacional Autry&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Barcelona, 08002&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;La realitat ha colpejat ambdues ciutats: l&rsquo;aigua &eacute;s escassa, l&rsquo;espai &eacute;s m&eacute;s estret, els cotxes obstrueixen les carreteres i contaminen l&rsquo;aire, i els diners desapareixen.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo acull un panell d'experts -incloent-hi l'arquitecte i professora assistent de la Universitat de Washington Nicole Huber; l'escriptora, comissaria i exdirectora del Museu d'Art de Las Vegas Libby Lumpkin; i l'educadora, escriptora i arquitecte Ralph Stern- per discutir com les ciutats poden continuar expandint-se i reflectir-se entre si es veuen obligades.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;RECORDA EL&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEFANTS -SALVAR&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;ELS!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Captura &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Translocaci&oacute; d'elefants salvatges!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Les seg&uuml;ents p&agrave;gines estan dedicades al difunt Abd Rahim B Jaleh que va ser assassinat per un elefant mascle salvatge el 1981 en el curs d'una plantaci&oacute; de canya de sucre Ayer Hitam Que Allah beneeixi la seva &agrave;nima i els homes dedicats i les seves fam&iacute;lies del Santuari de l'Orfenat d'Elefants&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;boscos depurats&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;palmera d'oli jove danyada&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ni tan sols les tanques electrificades poden mantenir-les fora!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Fins i tot profundament cavat fossats tamb&eacute;!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;L&rsquo;Ajuntament es posa en contacte...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..i les trucades es registren r&agrave;pidament per a l'acci&oacute;!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Captura d'elefants i&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Translocaci&oacute;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Unitat o&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU va ser creat en&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 per abordar els problemes de les intrusions d'elefants silvestres en les zones de plantaci&oacute; de cultius accidentats propietat d'individus, grups de plantacions privades com IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad i ag&egrave;ncies semi-governamentals com FELDA, FELCRA i&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;El que solia ser el seu h&agrave;bitat natural havia estat netejat i reempla&ccedil;at per palmera d'oli, cautx&uacute;, cacau, s&iacute;ndria, pl&agrave;tan i altres cultius de crash que van resultar en una temptaci&oacute; dif&iacute;cil de resistir per als elefants salvatges per atacar aquestes &agrave;rees durant les tardes i matins primerencs sense cap mena de dubte.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Per protegir encara m&eacute;s els elefants, la ECTU ha estat despla&ccedil;ant els elefants de les zones de conflicte a les &agrave;rees protegides permanentment.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;Mai no fan cap mal a menys que siguin provocats, encara que vagin en ramats, sent de tots els animals els menys solitaris en l'h&agrave;bit.&quot; Plini el Vell, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;77 dC&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;En els primers dies de la unitat abans&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;El 1974, el m&egrave;tode per eradicar el problema era simplement disparar i matar els elefants a la vista.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- fins que les xifres van disminuir alarmantment i la unitat va decidir gestionar el problema utilitzant una combinaci&oacute; de m&egrave;tode cient&iacute;fic i manual de translocaci&oacute; dels elefants.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Armats amb pistoles de dards plenes de l'Immobilondrug, els guardaboscs rastrejaven minuciosament els elefants que atacaven a peu.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WDs, noquejar els elefants destinats, assegurar-los als arbres utilitzant grills i cadenes d'acer inoxidable i despr&eacute;s utilitzar la for&ccedil;a dels elefants domats de treball per arrossegar els seus cosins salvatges capturats en camions abans d'alliberar els elefants problem&agrave;tics a reserves de la selva m&eacute;s grans i segures.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;L'equip tamb&eacute; va operar en un enfocament basat en l'activitat molt abans de la creaci&oacute; de Kuala.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Centre de Conservaci&oacute; d'Elefants de Gandah.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Els homes havien d'acampar en zones on hi havia problemes per tan sols 1 mes i fins a 2 anys en un lloc on es turnaven a prendre perm&iacute;s per estar amb els seus &eacute;ssers estimats.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;En lloc d'utilitzar cadenes, van utilitzar cordes de jute i van utilitzar l'aproximaci&oacute; directa a la captura d'elefants salvatges: muntar a cavall d'elefants domesticats, vadejar als ramats salvatges i llan&ccedil;ar lassos als elefants m&eacute;s petits que podien aconseguir.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Aquest m&egrave;tode es va aturar perqu&egrave; no va tenir &egrave;xit a causa de les complicacions derivades del terreny local i va ser reempla&ccedil;at pel m&egrave;tode de llan&ccedil;ar elefants salvatges amb drogues poderoses i utilitzant elefants domesticats per conduir i arrossegar elefants salvatges lleugerament sedats a camions d'espera.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Fins ara, entre 300 i 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Els elefants salvatges han estat retirats dels seus h&agrave;bitats cada vegada m&eacute;s redu&iuml;ts a les seves noves llars.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara en Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Upper Royal Belum&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Parc Estatal de Perak i Endau-Rompin&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Fronteres Johore/Pahang.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;En el transcurs d'aquestes translocacions, la unitat ha patit una mort dels seus guardaboscs, diversos personals greument ferits, mentre que al voltant de 40 elefants salvatges a causa de l'estr&egrave;s des de 1978.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Els costos econ&ograve;mics, recursos i&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;La m&agrave; d'obra necess&agrave;ria fa que la translocaci&oacute; sigui un proc&eacute;s dif&iacute;cil, perill&oacute;s i car.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Hi ha cap comprador?&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;La translocaci&oacute; d'elefants salvatges s'ha de preparar acuradament&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&amp;amp; executat amb habilitats i coneixements experts.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Tamb&eacute; s'ha de tenir un cap fred quan un gegant de 4 tones es carrega a gaireb&eacute; 40 km/h a trav&eacute;s de les denses jungles!&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;En l'ambient c&agrave;lid, humit i ombra, detectar un elefant salvatge &eacute;s molt dif&iacute;cil i perill&oacute;s.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Els elefants poden ser impredictibles; en particular un elefant mascle jove pot ser agressiu i carregar en un intent d'exercir la seva autoritat!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Immobilon s'utilitza per abatre un elefant a una dist&agrave;ncia de no menys de 10 metres&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;; aix&ograve; significa que l'home de dards ha de fer h&agrave;bilment i tranquil&middot;lament el seu cam&iacute; a prop de l'elefant desitjat mentre est&agrave; protegit per dos col&middot;legues amb fusell .458, en cas que l'elefant es carregui.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Aplicar Immobilon &eacute;s en si mateix un treball molt perill&oacute;s on una gota d'aquest poder&oacute;s f&agrave;rmac pot fer que un home entri en coma gaireb&eacute; immediatament si s'exposa a una ferida oberta!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;La quantitat est&agrave;ndard utilitzada &eacute;s generalment 4cc d'Immobilon que hauria de ser suficient per abatre un elefant adult.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Normalment es triga uns 10 a 15 minuts perqu&egrave; el f&agrave;rmac sigui efica&ccedil; sobre l'elefant.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Una vegada que l'elefant ha estat llan&ccedil;at, &eacute;s habitual que l'elefant intenti treure el dards mentre envia crits d'ajuda al seu ramat.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Aquest &eacute;s el moment m&eacute;s perill&oacute;s en qu&egrave; l'elefant pot carregar a tota velocitat.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Mentrestant, l'equip de fusellers est&agrave; en contacte amb el segon equip de cadeners, a uns 150 metres de dist&agrave;ncia, utilitzant walkie talkies.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Tamb&eacute; s'ha de tenir en compte que l'elevaci&oacute; d'un elefant tamb&eacute; dep&egrave;n molt del terreny.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Les zones pantanoses s&oacute;n un NO&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Vagi com l'elefant podria ofegar-se fins i tot sota un peu d'aigua i els fusellers tamb&eacute; podrien estar embussats en cas que l'elefant faci un tomb i ataci l'equip!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;L'&agrave;rea de ca&ccedil;a tamb&eacute; ha de contenir suficients arbres grans per assegurar l'elefant sedat i per a la protecci&oacute; de l'equip contra l'atac dels elefants.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Tots els homes estan sempre amb l'uniforme camuflat de la selva i amb botes de la selva lligades.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&quot;Morir&agrave;s mil vegades m&eacute;s&quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;quan sentiu el grunyit d'un elefant salvatge enfurismat, sense saber on est&agrave; a l'aguait i venint de l'infern verd dens i humit!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;El silenci &eacute;s una prioritat absoluta!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;excrements d'elefant&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;pet d'elefant&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;aplicant el perill&oacute;sImmobilon&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Ell est&agrave; en aix&ograve;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;......i avall es va!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Ulls ben tancats!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;est&agrave; reservat i emmanillat&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;l'equip treballa junts per assegurar-se que les cadenes sostenen l'elefant&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;...assegurant-se que est&agrave; protegit de la calor del sol&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Una vegada que l'elefant apuntat &eacute;s llan&ccedil;at, s'allunyar&agrave; lentament mentre sona la campana d'alarma a la resta del ramat.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;El cap del ramat, que &eacute;s la matriarca, sempre portar&agrave; la resta del ramat lluny assegurant que tots els elefants m&eacute;s petits estiguin protegits tot el temps.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;L'equip de fusellers seguir&agrave; lentament els senders deixats per l'elefant dards i un cop trobat, el segon equip - els cadeners - far&agrave; r&agrave;pidament la seva feina de ;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Assegurar-se que l'elefant dards es troba en una posici&oacute; correcta on no ha d'haver cap roques o fusta que sobresurti contra el costat de l'elefant, ja que aix&ograve; molt probablement far&agrave; que els pulmons de l'elefant aixafi el cor.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Els rangers han de prendre nota amb precisi&oacute; dels sons respiratoris de l'elefant enfonsat que determinaran si les vies respirat&ograve;ries estan restringides o no.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;Si ho &eacute;s, hauran d'aplicar f&agrave;rmacs estimulants del cor per assegurar-se que l'animal continu&iuml; respirant normalment.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;82&quot;&gt;Mentrestant, els fusellers estaran de gu&agrave;rdia en cas que la resta del ramat, particularment els joves mascles agressius, vinguin carregant per protegir el seu col&middot;lega dards.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Els cadeners asseguraran r&agrave;pidament les potes davanteres de l'elefant dards a un gran arbre mentre que els preparatius per reviure'l donaran una dosi de la droga Revivon que s'injectar&agrave; darrere de les orelles de l'elefant.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Per augmentar la difusi&oacute; del f&agrave;rmac revitalitzant, el batec de les orelles s'accelera aix&iacute; la circulaci&oacute; sangu&iacute;nia.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Els guardaboscs mantenen la gu&agrave;rdia contra possibles atacs del ramat&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Baixem per&ograve; no sortim!&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Revivon - la droga revitalitzant&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;El ca&ccedil;ador es converteix en el salvador&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&iquest;Qu&egrave;? &iquest;Qu&egrave;?&lt;/s&gt;
</pre></body></html>
