<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#268;&iacute; kultura?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter p&#345;izn&aacute;v&aacute;, &#382;e m&aacute;lokdy p&#345;eru&scaron;&iacute; i na t&#283;chto v&yacute;stav&aacute;ch, kter&eacute; jsou v&#283;t&scaron;inou nav&scaron;t&#283;vov&aacute;ny turisty, vysoko&scaron;kol&aacute;ky a z&aacute;jemci o zv&#283;davost.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Na dobrou noc, jeho po&#345;ady p&#345;il&aacute;kat dav 200-300 lid&iacute;, co&#382; by bylo katastrof&aacute;ln&iacute; pro South Beach superclub, jako je Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;Na show Masta Killa (kter&aacute; se konala 5. listopadu) jsme tam m&#283;li 350 lid&iacute; a t&#345;i z n&aacute;s, kte&#345;&iacute; se pod&iacute;leli na propagaci show, ztratili asi 70 dolar&#367;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Ka&#382;d&aacute; show, kterou jsem hodil, nen&iacute; to tak, &#382;e bych ode&scaron;el s velk&yacute;mi pen&#283;zi a sra&#269;kami,&quot; pokra&#269;uje. &quot;Pravd&#283;podobn&#283; m&aacute;m dost pen&#283;z na to, abych jedl sushi a kou&#345;il joint.&quot; Pro&#269; propaguje po&#345;ady, kter&eacute; prod&#283;l&aacute;vaj&iacute; pen&iacute;ze? &quot;Jen pro l&aacute;sku k dobr&eacute;mu hip-hopu,&quot; &#345;&iacute;k&aacute;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Um&#283;lci, kter&eacute; p&#345;iv&aacute;d&iacute;, jsou &quot;inspiruj&iacute;c&iacute; a motivuj&iacute;c&iacute;, alespo&#328; pro m&#283;.&quot;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Reklamace&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Reklamace&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Reklamace&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Nach&aacute;z&iacute;te se zde&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Jak&eacute; je nejneskute&#269;n&#283;j&scaron;&iacute; m&#283;sto v Americe?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;N&aacute;rodn&iacute; centrum Autry&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles, Spojen&eacute; st&aacute;ty americk&eacute;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Realita zas&aacute;hla ob&#283; m&#283;sta: voda je vz&aacute;cn&aacute;, prostor je t&#283;sn&#283;j&scaron;&iacute;, auta ucp&aacute;vaj&iacute; silnice a zne&#269;i&scaron;&#357;uj&iacute; ovzdu&scaron;&iacute; a pen&iacute;ze miz&iacute;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo host&iacute; panel odborn&iacute;k&#367; - v&#269;etn&#283; architekta a University of Washington asistent profesor Nicole Huber; spisovatel, kur&aacute;tor a b&yacute;val&yacute; &#345;editel Las Vegas Art Museum Libby Lumpkin; a pedagog, autor a architekt Ralph Stern - diskutovat o tom, jak m&#283;sta mohou i nad&aacute;le roz&scaron;i&#345;ovat a zrcadlit jeden druh&eacute;ho, i kdy&#382; jsou nuceni spor p&#345;es klesaj&iacute;c&iacute; zdroje.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;P&#344;IPOM&Iacute;NEJTE SI&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTS - ULO&#381;IT&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;ONI!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Zachycen&iacute; &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;P&#345;em&iacute;s&#357;ov&aacute;n&iacute; divok&yacute;ch slon&#367;!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;N&aacute;sleduj&iacute;c&iacute; str&aacute;nky jsou v&#283;nov&aacute;ny zesnul&eacute;mu Abd Rahimovi B.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Jalehovi, kter&yacute; byl zabit divok&yacute;m samcem slona v roce 1981 b&#283;hem slu&#382;by na plant&aacute;&#382;i cukrov&eacute; t&#345;tiny Ayer Hitam.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Vy&#269;i&scaron;t&#283;n&eacute; lesy&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Po&scaron;kozen&aacute; mlad&aacute; palma olejn&aacute;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Dokonce ani elektrifikovan&eacute; ploty je neudr&#382;&iacute; venku!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dokonce i hluboce vykopan&eacute; p&#345;&iacute;kopy!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;ECTU je kontaktov&aacute;n...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;..a hovory jsou okam&#382;it&#283; zaznamen&aacute;ny k akci!&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Zachycen&iacute; slona&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;P&#345;em&iacute;st&#283;n&iacute;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Jednotka nebo&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;ECTU bylo vytvo&#345;eno v&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1974 k &#345;e&scaron;en&iacute; probl&eacute;m&#367; divok&yacute;ch slon&#367; vniknut&iacute; do Crash plodin os&aacute;zen&eacute; plochy vlastn&#283;n&eacute; jednotlivci, soukrom&eacute; plant&aacute;&#382;e skupiny, jako je IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Berhad &amp;amp; semi-vl&aacute;dn&iacute; agentury, jako je FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;To, co b&yacute;valo jejich p&#345;irozen&yacute;m prost&#345;ed&iacute;m, bylo vy&#269;i&scaron;t&#283;no a nahrazeno palmou olejnou, kau&#269;ukem, kakaem, vodn&iacute;mi melouny, ban&aacute;ny a dal&scaron;&iacute;mi plodinami, co&#382; m&#283;lo za n&aacute;sledek t&#283;&#382;ko odolat poku&scaron;en&iacute; divok&yacute;ch slon&#367; vpadnout do t&#283;chto oblast&iacute; v pozdn&iacute;ch ve&#269;ern&iacute;ch hodin&aacute;ch a &#269;asn&yacute;ch rann&iacute;ch hodin&aacute;ch.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;V z&aacute;jmu dal&scaron;&iacute; ochrany slon&#367; p&#345;em&iacute;s&#357;uje ECTU slony z konfliktn&iacute;ch oblast&iacute; do trvale chr&aacute;n&#283;n&yacute;ch oblast&iacute;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&quot;Nikdy neubl&iacute;&#382;&iacute;, pokud nevyprovokuj&iacute;, i kdy&#382; chod&iacute; ve st&aacute;dech, jsou ze v&scaron;ech zv&iacute;&#345;at nejm&eacute;n&#283; samot&aacute;&#345;sk&yacute; ve zvyku.&quot; Plinius star&scaron;&iacute;, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;V po&#269;&aacute;tc&iacute;ch jednotky p&#345;ed&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;1974 - Metoda vym&yacute;cen&iacute; probl&eacute;mu je jednodu&scaron;e st&#345;&iacute;let a zab&iacute;jet slony na dohled.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;- dokud se po&#269;ty alarmuj&iacute;c&iacute;m zp&#367;sobem nesn&iacute;&#382;ily a jednotka se rozhodla probl&eacute;m vy&#345;e&scaron;it pomoc&iacute; kombinace v&#283;deck&eacute; a manu&aacute;ln&iacute; metody p&#345;em&iacute;s&#357;ov&aacute;n&iacute; slon&#367;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Vyzbrojeni &scaron;ipkov&yacute;mi d&#283;ly napln&#283;n&yacute;mi Immobilondrug, rangers by pe&#269;liv&#283; sledovat n&aacute;jezdy slon&#367; p&#283;&scaron;ky a&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;4WDs, vy&#345;adit zam&yacute;&scaron;len&eacute; slony, zajistit je na stromy pomoc&iacute; okov&#367; a &#345;et&#283;z&#367; z nerezov&eacute; oceli a pak pou&#382;&iacute;t s&iacute;lu zkrocen&yacute;ch pracuj&iacute;c&iacute;ch slon&#367;, aby vyt&aacute;hli sv&eacute; zajat&eacute; divok&eacute; bratrance na n&aacute;kladn&iacute; automobily, ne&#382; uvoln&iacute; problematick&eacute; slony do v&#283;t&scaron;&iacute;ch a bezpe&#269;n&#283;j&scaron;&iacute;ch rezervac&iacute; v d&#382;ungli.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;T&yacute;m tak&eacute; pracoval na p&#345;&iacute;stupu zalo&#382;en&eacute;m na aktivit&aacute;ch dlouho p&#345;ed zalo&#382;en&iacute;m Kuala Lumpuru.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Centrum ochrany slon&#367; Gandah.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Mu&#382;i se museli ut&aacute;bo&#345;it v oblastech, kde byly probl&eacute;my tak rychle, jak 1 m&#283;s&iacute;c a tak dlouho, jak 2 roky na jednom m&iacute;st&#283;, kde se st&#345;&iacute;dali p&#345;i odchodu, aby byli se sv&yacute;mi bl&iacute;zk&yacute;mi.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;M&iacute;sto &#345;et&#283;z&#367; pou&#382;&iacute;vali provazy z juty a pou&#382;&iacute;vali p&#345;&iacute;m&yacute; p&#345;&iacute;stup p&#345;i lovu divok&yacute;ch slon&#367; - jezdili na zkrocen&yacute;ch slonech, brodili se do divok&yacute;ch st&aacute;d a h&aacute;zeli laso na nejmen&scaron;&iacute; slony, kter&eacute; mohli z&iacute;skat.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Tato metoda byla zastavena, proto&#382;e byla ne&uacute;sp&#283;&scaron;n&aacute; kv&#367;li komplikac&iacute;m vypl&yacute;vaj&iacute;c&iacute;m z m&iacute;stn&iacute;ho ter&eacute;nu a nahrazena metodou drancov&aacute;n&iacute; divok&yacute;ch slon&#367; siln&yacute;mi drogami a pou&#382;it&iacute;m zkrocen&yacute;ch slon&#367; k veden&iacute; a ta&#382;en&iacute; lehce sedatovan&yacute;ch divok&yacute;ch slon&#367; na &#269;ekaj&iacute;c&iacute; vozy.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Zat&iacute;m mezi 300 a 500&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;divoc&iacute; sloni byli odstran&#283;ni ze sv&yacute;ch neust&aacute;le se zmen&scaron;uj&iacute;c&iacute;ch stanovi&scaron;&#357; do sv&yacute;ch nov&yacute;ch domov&#367; v&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Ubytov&aacute;n&iacute; v m&iacute;st&#283; Pahang &amp;amp; Terengganu&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Upper Royal Belum&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;LesyReserve v Perak &amp;amp; Endau-Rompin State Park na&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Johore/Pahang hranice.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;V pr&#367;b&#283;hu tohoto p&#345;em&iacute;st&#283;n&iacute;, jednotka utrp&#283;la jednu smrt sv&yacute;ch rangers, n&#283;kolik v&aacute;&#382;n&#283; zran&#283;n&yacute; person&aacute;l, zat&iacute;mco asi 40 divok&yacute;ch slon&#367; v d&#367;sledku stresu od roku 1978.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Finan&#269;n&iacute; n&aacute;klady, zdroje a&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;D&iacute;ky pot&#345;ebn&eacute; pracovn&iacute; s&iacute;le je p&#345;em&iacute;s&#357;ov&aacute;n&iacute; obt&iacute;&#382;n&yacute;m, nebezpe&#269;n&yacute;m a n&aacute;kladn&yacute;m procesem.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Translokace slon&#367; mus&iacute; b&yacute;t pe&#269;liv&#283; p&#345;ipravena&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;a prov&aacute;d&#283;ny s odborn&yacute;mi dovednostmi a znalostmi.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#268;lov&#283;k mus&iacute; m&iacute;t tak&eacute; chladnou hlavu, kdy&#382; 4 tuny ob&#345;&iacute; n&aacute;boje na t&eacute;m&#283;&#345; 40 km / h p&#345;es hust&eacute; d&#382;ungle!&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;V hork&eacute;m, vlhk&eacute;m a stinn&eacute;m prost&#345;ed&iacute; je detekce divok&eacute;ho slona velmi obt&iacute;&#382;n&aacute; a nebezpe&#269;n&aacute;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Sloni mohou b&yacute;t nep&#345;edv&iacute;dateln&iacute;; zejm&eacute;na mlad&yacute; samec slon m&#367;&#382;e b&yacute;t agresivn&iacute; a ve snaze uplatnit svou autoritu!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Immobilon se pou&#382;&iacute;v&aacute; k sest&#345;elen&iacute; slona ve vzd&aacute;lenosti nejm&eacute;n&#283; 10 metr&#367;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;To znamen&aacute;, &#382;e &scaron;ipkov&yacute; mu&#382; se mus&iacute; obratn&#283; a ti&scaron;e dostat do bl&iacute;zkosti zam&yacute;&scaron;len&eacute;ho slona, zat&iacute;mco je chr&aacute;n&#283;n dv&#283;ma kolegy s pu&scaron;kou .458, v p&#345;&iacute;pad&#283;, &#382;e se slon nabije.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Aplikace Immobilonu je sama o sob&#283; velmi nebezpe&#269;nou prac&iacute;, kde kapka tohoto siln&eacute;ho l&eacute;ku m&#367;&#382;e zp&#367;sobit, &#382;e &#269;lov&#283;k se dostane do k&oacute;matu t&eacute;m&#283;&#345; okam&#382;it&#283;, pokud je vystaven otev&#345;en&eacute; r&aacute;n&#283;!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Standardn&iacute; pou&#382;it&eacute; mno&#382;stv&iacute; je obvykle 4cc Immobilon, kter&yacute; by m&#283;l sta&#269;it, aby srazil dosp&#283;l&eacute;ho slona.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Obvykle trv&aacute; asi 10 a&#382; 15 minut, ne&#382; je droga &uacute;&#269;inn&aacute; na slona.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Jakmile je slon vyst&#345;elen, je obvykl&eacute;, &#382;e se sna&#382;&iacute; vyt&aacute;hnout &scaron;ipku a z&aacute;rove&#328; pos&iacute;l&aacute; vol&aacute;n&iacute; o pomoc sv&eacute;mu st&aacute;du.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Toto je nejnebezpe&#269;n&#283;j&scaron;&iacute; doba, kdy se slon m&#367;&#382;e nab&iacute;jet v pln&eacute; rychlosti.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Po celou dobu je st&#345;eleck&yacute; t&yacute;m v kontaktu s druh&yacute;m t&yacute;mem &#345;et&#283;zov&yacute;ch d&#283;ln&iacute;k&#367; - asi 150 metr&#367; daleko - pomoc&iacute; vys&iacute;la&#269;ek.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Je tak&eacute; t&#345;eba poznamenat, &#382;e draftov&aacute;n&iacute; slona tak&eacute; hodn&#283; z&aacute;vis&iacute; na ter&eacute;nu.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;- ba&#382;inat&eacute; oblasti jsou NE&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;J&iacute;t jako slon m&#367;&#382;e utopit i pod nohou vody a st&#345;elci mohou b&yacute;t tak&eacute; uv&iacute;zl v p&#345;&iacute;pad&#283;, &#382;e slon se oto&#269;it a za&uacute;to&#269;it na t&yacute;m!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Oblast lovu by tak&eacute; m&#283;la obsahovat dostatek velk&yacute;ch strom&#367;, kter&eacute; zajist&iacute; sedativa slona a pro t&yacute;movou ochranu proti napaden&iacute; slon&#367;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;V&scaron;ichni mu&#382;i jsou v&#382;dy v maskovan&eacute; d&#382;ungli uniform&#283; a maj&iacute; na sob&#283; &scaron;n&#283;rovan&eacute; boty z d&#382;ungle.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&quot;Zem&#345;e&scaron; tis&iacute;ckr&aacute;t znovu a znovu&quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;kdy&#382; usly&scaron;&iacute;te vr&#269;en&iacute; rozzu&#345;en&eacute;ho divok&eacute;ho slona, ani&#382; byste v&#283;d&#283;li, kde &#269;&iacute;h&aacute; a p&#345;ich&aacute;z&iacute; z hust&eacute;ho a vlhk&eacute;ho zelen&eacute;ho pekla!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Absolutn&iacute; ticho je nejvy&scaron;&scaron;&iacute; prioritou!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;slon&iacute; trus&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;slon&iacute; noha tisk&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Pou&#382;it&iacute; nebezpe&#269;n&eacute;hoImmobilonu&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Jede na to.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;......a dol&#367; to jde!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Zav&#345;i o&#269;i!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Je to zamluven&eacute; a spoutan&eacute;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;T&yacute;m pracuje spole&#269;n&#283;, aby zajistil, &#382;e &#345;et&#283;zy dr&#382;&iacute; slona&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;...a z&aacute;rove&#328; se ujistit, &#382;e je chr&aacute;n&#283;n p&#345;ed slune&#269;n&iacute;m &#382;&aacute;rem&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Jakmile je c&iacute;lov&yacute; slon vyst&#345;elen, pomalu se vzd&aacute;l&iacute;, zat&iacute;mco zazn&iacute; popla&scaron;n&yacute; zvonek pro zbytek st&aacute;da.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;V&#367;dce st&aacute;da, kter&yacute;m je matriarcha, v&#382;dy odvede zbytek st&aacute;da pry&#269; a zajist&iacute;, aby byli v&scaron;ichni men&scaron;&iacute; sloni neust&aacute;le chr&aacute;n&#283;ni.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Pu&scaron;ka t&yacute;m bude pomalu sledovat stopy vlevo &scaron;ipkou slona a jakmile na&scaron;el, 2. t&yacute;m - &#345;et&#283;zci - bude rychle d&#283;lat svou pr&aacute;ci;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Zajistit, aby slon le&#382;el ve spr&aacute;vn&eacute; poloze, kde by nem&#283;ly b&yacute;t &#382;&aacute;dn&eacute; vy&#269;n&iacute;vaj&iacute;c&iacute; kameny nebo d&#345;evo na stran&#283; slona, proto&#382;e to s nejv&#283;t&scaron;&iacute; pravd&#283;podobnost&iacute; zp&#367;sob&iacute;, &#382;e ob&#283; pl&iacute;ce slona rozdrt&iacute; srdce.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Rangers mus&iacute; p&#345;esn&#283; vz&iacute;t na v&#283;dom&iacute; d&yacute;ch&aacute;n&iacute; zvuky poklesl slona, kter&yacute; bude ur&#269;ovat, zda d&yacute;chac&iacute; cesty je omezena.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;Pokud tomu tak je, budou muset pou&#382;&iacute;t srde&#269;n&iacute; stimulant drogy, aby zajistily, &#382;e zv&iacute;&#345;e bude pokra&#269;ovat v d&yacute;ch&aacute;n&iacute; norm&aacute;ln&#283;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;82&quot;&gt;Do t&eacute; doby budou st&#345;elci hl&iacute;dat v p&#345;&iacute;pad&#283;, &#382;e zbytek st&aacute;da, zejm&eacute;na mlad&iacute; agresivn&iacute; samci, p&#345;ijdou chr&aacute;nit sv&eacute;ho kolegu.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#344;et&#283;zci rychle p&#345;ipevn&iacute; p&#345;edn&iacute; nohy dartedelefantu k velk&eacute;mu stromu, zat&iacute;mco p&#345;&iacute;pravy na jeho o&#382;iven&iacute; budou provedeny pomoc&iacute; d&aacute;vky l&eacute;ku Revivon, kter&yacute; bude injek&#269;n&#283; aplikov&aacute;n za u&scaron;i slona.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Chcete-li zv&yacute;&scaron;it &scaron;&iacute;&#345;en&iacute; o&#382;ivuj&iacute;c&iacute; drogy, m&aacute;v&aacute;n&iacute; u&scaron;&iacute; se tak urychluje krevn&iacute; ob&#283;h.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Str&aacute;&#382;ci stoj&iacute; na str&aacute;&#382;i p&#345;ed mo&#382;n&yacute;mi &uacute;toky ze st&aacute;da&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Dol&#367;, ale ne ven!&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Revivon - o&#382;ivuj&iacute;c&iacute; l&eacute;k&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Lovec se st&aacute;v&aacute; spasitelem&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Co se d&#283;je?&lt;/s&gt;
</pre></body></html>
