<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Hvis kultur?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter indr&oslash;mmer, at han sj&aelig;ldent bryder selv p&aring; disse shows, som for det meste deltager i backpackers, college b&oslash;rn og nysgerrighedss&oslash;gende.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;P&aring; en god nat tr&aelig;kker hans shows en skare p&aring; 200-300 mennesker, hvilket ville v&aelig;re katastrofalt for en South Beach superklub som Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;P&aring; Masta Killa-showet [som fandt sted den 5. november], fik vi 350 mennesker der, og tre af os, der var involveret i at fremme showet, tabte omkring $ 70 hver,&quot; siger han.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Hvert show, jeg har kastet, er det ikke, som om jeg g&aring;r v&aelig;k med store bukke og lort,&quot; forts&aelig;tter han. &quot;Jeg har nok penge nok til at spise sushi og ryge en joint.&quot; Hvorfor fremmer han viser, at miste penge? &quot;Bare for k&aelig;rligheden til god hip-hop,&quot; siger han.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;De kunstnere, han bringer ud, er &quot;inspirerende og motiverende, i hvert fald for mig.&quot;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Annoncering&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Annoncering&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Annoncering&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Du er her&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Hvad er den mest uvirkelige by i Amerika?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Autry National Center&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Virkeligheden har ramt begge byer: vand bliver knapt, pladsen er strammere, biler tilstopper veje og forurener luften, og penge forsvinder.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo er v&aelig;rt for et panel af eksperter - herunder arkitekt og University of Washington assisterende professor Nicole Huber; forfatter, kurator og tidligere direkt&oslash;r for Las Vegas Art Museum Libby Lumpkin; og p&aelig;dagog, forfatter og arkitekt Ralph Stern - for at diskutere, hvordan byerne kan forts&aelig;tte med at udvide og spejle hinanden, selvom de er tvunget til at spare over svindende ressourcer.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;HUSK&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTS-SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;DEM!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Fange &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Flytning af vilde elefanter!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;De f&oslash;lgende sider er dedikeret til den afd&oslash;de Abd Rahim B Jaleh, der blev dr&aelig;bt af en vild hannelefant i 1981 i forbindelse med en Ayer Hitam sukkerr&oslash;rsplantage M&aring; Allah SWT velsigne hans sj&aelig;l og de dedikerede m&aelig;nd og deres familier i Elephant Orphanage Sanctuary.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ryddede skove&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;skadede unge olie palme&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Selv elektrificerede hegn kan ikke holde dem ude!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Selv dybt gravede voldgrave!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;ECTU er kontaktet...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..og opfordringerne er straks optaget til handling!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Elefantfangeren &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Translokation&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Enhed eller&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU blev oprettet i&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 at l&oslash;se problemerne med vilde elefant indtr&aelig;ngen i crash afgr&oslash;de plantede omr&aring;der ejet af enkeltpersoner, private plantage grupper s&aring;som IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; semi-regeringsorganer som FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Det, der plejede at v&aelig;re deres naturlige levested, var blevet ryddet og erstattet med oliepalme, gummi, kakao, vandmeloner, bananer og andre nedbrudsafgr&oslash;der, hvilket resulterede i en vanskelig at modst&aring; fristelsen for de vilde elefanter til at plyndre disse omr&aring;der i de sene aftener og tidlige morgener uudfordret.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;For yderligere at beskytte elefanterne har ECTU flyttet elefanter fra konfliktomr&aring;der til permanent beskyttede omr&aring;der.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;De g&oslash;r aldrig nogen skade, medmindre provokeret, selv om de g&aring;r rundt i bes&aelig;tninger, der er af alle dyr den mindste ensomme i vane.&quot; Plinius den &aelig;ldre, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;I de tidlige dage af enheden f&oslash;r&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974 var metoden til at udrydde problemet simpelthen at skyde og dr&aelig;be elefanterne p&aring; syne&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- indtil antallet faldt alarmerende, og enheden besluttede at h&aring;ndtere problemet ved hj&aelig;lp af en kombination af videnskabelig og manuel metode til at flytte elefanterne.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Bev&aelig;bnet med dartpistoler fyldt med Immobilondrug, ville rangers omhyggeligt opspore raidende elefanter til fods og&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WDs, sl&aring; de tilsigtede elefanter ud, fastg&oslash;r dem til tr&aelig;er ved hj&aelig;lp af l&aelig;nker og k&aelig;der i rustfrit st&aring;l og brug derefter styrken af t&aelig;mmede arbejdende elefanter til at tr&aelig;kke deres erobrede vilde f&aelig;tre ud p&aring; lastbiler, f&oslash;r de frigiver de problematiske elefanter til st&oslash;rre og sikrere junglereserver.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Holdet opererede ogs&aring; p&aring; en aktivitetsbaseret tilgang l&aelig;nge f&oslash;r oprettelsen af Kuala&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Hoteller i n&aelig;rheden af Gandah Elephant Conservation Centre&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;M&aelig;ndene m&aring;tte campere i omr&aring;der, hvor der var problemer s&aring; hurtigt som 1 m&aring;ned og s&aring; l&aelig;nge som 2 &aring;r p&aring; &eacute;t sted, hvor de skiftedes til at tage orlov for at v&aelig;re sammen med deres k&aelig;re.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;I stedet for at bruge k&aelig;der, brugte de jute reb og brugte den direkte tilgang til at fange vilde elefanter - ride p&aring; t&aelig;mmede elefanter, vade ind i de vilde bes&aelig;tninger og kaste lassoer p&aring; de mindste elefanter, de kunne f&aring;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Denne metode blev stoppet, da det var mislykket p&aring; grund af de komplikationer, der opstod fra det lokale terr&aelig;n og erstattet med metoden til dart vilde elefanter med kraftfulde stoffer og bruge t&aelig;mmede elefanter til at f&oslash;re og tr&aelig;kke let bed&oslash;vede vilde elefanter p&aring; ventende lastbiler.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Indtil videre mellem 300 og 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;vilde elefanter er blevet fjernet fra deres stadigt skrumpende levesteder til deres nye hjem i&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara i Pahang og Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Upper Royal Belum&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Hoteller i n&aelig;rheden af Perak &amp;amp; Endau-Rompin State Park&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Johore/Pahang gr&aelig;nser.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;I l&oslash;bet af denne translokation har enheden lidt et d&oslash;dsfald af sine rangers, flere alvorligt s&aring;rede personale, mens omkring 40 vilde elefanter p&aring; grund af stress siden 1978&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;De &oslash;konomiske omkostninger, ressourcer og&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;arbejdskraft kr&aelig;ves g&oslash;r translokation en vanskelig, farlig og dyr proces.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Nogen takers derude?&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Vild elefant translokation skal omhyggeligt forberedes&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&amp;amp; udf&oslash;rt med ekspert f&aelig;rdigheder og viden.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Man skal ogs&aring; have et k&oslash;ligt hoved, n&aring;r en 4 tons k&aelig;mpe ladninger p&aring; n&aelig;sten 40kph gennem de t&aelig;tte jungler!&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;I det varme, fugtige og skyggefulde milj&oslash; er det meget vanskeligt og farligt at opdage en vild elefant.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Elefanter kan v&aelig;re uforudsigelige; is&aelig;r en ung elefanthan kan v&aelig;re aggressiv og oplade i et fors&oslash;g p&aring; at ud&oslash;ve sin autoritet!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Immobilon bruges til at bringe ned en elefant i en afstand af ikke mindre end 10 meter&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Det betyder, at dartmanden dygtigt og stille skal komme t&aelig;t p&aring; den p&aring;t&aelig;nkte elefant, mens han beskyttes af to .458 riffel-kolleger, i tilf&aelig;lde af elefantens afgifter.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Anvendelse af Immobilon er i sig selv et meget farligt arbejde, hvor en dr&aring;be af dette kraftfulde l&aelig;gemiddel kan f&aring; en mand til at g&aring; i koma n&aelig;sten &oslash;jeblikkeligt, hvis han uds&aelig;ttes for et &aring;bent s&aring;r!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Standardm&aelig;ngden, der anvendes, er normalt 4cc Immobilon, hvilket skal v&aelig;re nok til at bringe en voksen elefant ned.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Det tager normalt ca. 10 til 15 minutter for stoffet at v&aelig;re effektivt p&aring; elefanten.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;N&aring;r elefanten er blevet pilet, er det normalt for elefanten at fors&oslash;ge at tr&aelig;kke pilen ud, mens den sender r&aring;b om hj&aelig;lp til sin bes&aelig;tning.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Dette er en farlig tid, hvor elefanten kan oplade ved fuld hastighed.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Hele tiden er riffelholdet i kontakt med 2. hold af k&aelig;dem&aelig;nd - omkring 150 meter v&aelig;k - ved hj&aelig;lp af walkie talkies.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Det bem&aelig;rkes ogs&aring;, at dart en elefant ogs&aring; afh&aelig;nger meget af terr&aelig;net&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;- sumpede omr&aring;der er et nej&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;G&aring; som elefanten kan drukne selv under en fod af vand, og riflem&aelig;ndene kan ogs&aring; blive k&oslash;rt ned i tilf&aelig;lde af elefanten g&oslash;r en om tur og angribe holdet!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Omr&aring;det af jagten b&oslash;r ogs&aring; indeholde nok store tr&aelig;er til at sikre den bed&oslash;vede elefant og for holdets beskyttelse mod angribende elefanter.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Alle m&aelig;ndene er altid i jungle camoufleret uniform og if&oslash;rt sn&oslash;ret op jungle st&oslash;vler.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&quot;Du vil d&oslash; tusind gange igen og igen&quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;n&aring;r du h&oslash;rer knurren fra en rasende vild elefant, der ikke ved, hvor den lurer og kommer ind fra det t&aelig;tte og fugtige gr&oslash;nne helvede!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Total stilhed har h&oslash;jeste prioritet!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;elefant aff&oslash;ring&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;elefant fodaftryk&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;anvendelse af den farligeImmobilon&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;han er p&aring; det&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;... og ned g&aring;r det!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&Oslash;jnene er lukkede!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;det er reserveret og h&aring;ndjern&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;holdet arbejder sammen for at sikre, at k&aelig;derne holder elefanten&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;... mens du s&oslash;rger for, at den er beskyttet mod solens varme&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;N&aring;r den m&aring;lrettede elefant er pilet, vil den langsomt bev&aelig;ge sig v&aelig;k, mens alarmklokken lyder til resten af bes&aelig;tningen.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Lederen af flokken, som er matriarken, vil altid f&oslash;re resten af flokken v&aelig;k for at sikre, at alle de mindre elefanter er beskyttet hele tiden.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Rifleholdet vil langsomt f&oslash;lge stierne efterladt af den pilede elefant og n&aring;r fundet, vil det 2. hold - k&aelig;dem&aelig;ndene - hurtigt g&oslash;re deres job af;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;S&oslash;rg for, at den pilede elefant ligger ned i en korrekt position, hvor der ikke b&oslash;r v&aelig;re nogen fremspringende sten eller tr&aelig; mod elefantens side, da dette sandsynligvis vil medf&oslash;re, at begge elefantens lunger knuser hjertet.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Rangers skal n&oslash;jagtigt notere vejrtr&aelig;kning lyde af den nedsunkne elefant, som vil afg&oslash;re, om luftvejene er begr&aelig;nset.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;Hvis det er, bliver de n&oslash;dt til at anvende hjertestimulerende stof for at sikre, at dyret vil forts&aelig;tte med at tr&aelig;kke vejret normalt.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;82&quot;&gt;I mellemtiden vil riffelm&aelig;ndene st&aring; vagt i tilf&aelig;lde af, at resten af bes&aelig;tningen, is&aelig;r de unge aggressive hanner, vil komme opladning for at beskytte deres dartkollega.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;K&aelig;dem&aelig;ndene vil hurtigt sikre forbenene af dartedelefant til et stort tr&aelig;, mens forberedelserne til at genoplive det vil blive gjort ved hj&aelig;lp af en dosis af Revivon-l&aelig;gemidlet, som vil blive injiceret bag elefantens &oslash;rer.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;For at &oslash;ge spredningen af det genoplivende l&aelig;gemiddel er flapping af &oslash;rernegjort s&aring;ledes fremskynde blodcirkulationen.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Rangers st&aring;r vagt mod mulige angreb fra bes&aelig;tningen&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Ned, men ikke ud!&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Revivon - det genoplivende stof&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;J&aelig;geren bliver frelseren&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Hvad er der?&lt;/s&gt;
</pre></body></html>
