<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Wessen Kultur?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter gibt zu, dass er selbst bei diesen shows, die meist von backpackern, college-kindern und neugierden besucht werden, selten bricht.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;In einer guten nacht ziehen seine shows eine menge von 200 bis 300 menschen an, was f&uuml;r einen south beach superclub wie opium garden katastrophal w&auml;re.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;In der Masta Killa-Show [die am 5.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;November stattfand] haben wir 350 Leute dort, und drei von uns, die an der F&ouml;rderung der Show beteiligt waren, verloren jeweils etwa 70 Dollar&quot;, sagt er.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&quot;Jede Show, die ich geworfen habe, ist nicht so, als w&uuml;rde ich mit viel Geld und Schei&szlig;e davonlaufen&quot;, f&auml;hrt er fort. &quot;Ich habe wahrscheinlich genug Geld, um Sushi zu essen und einen Joint zu rauchen.&quot; Warum f&ouml;rdert er Shows, die Geld verlieren? &quot;Nur aus Liebe zum guten Hip-Hop&quot;, sagt er.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Die K&uuml;nstler, die er hervorbringt, sind &quot;inspirierend und motivierend, zumindest f&uuml;r mich&quot;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Werbung&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Werbung&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Werbung&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Sie sind hier&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Was ist die unwirklichste Stadt in Amerika?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Nationales Zentrum Autry&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles, Vereinigte Staaten&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Die Realit&auml;t hat beide St&auml;dte getroffen: Das Wasser wird knapp, der Platz ist enger, Autos verstopfen die Stra&szlig;en und verschmutzen die Luft, und das Geld verschwindet.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo beherbergt eine Expertenjury &ndash; darunter die Architektin und Assistenzprofessorin Nicole Huber von der University of Washington; Schriftstellerin, Kuratorin und ehemalige Direktorin des Las Vegas Art Museum Libby Lumpkin; und P&auml;dagogin, Autor und Architekt Ralph Stern &ndash;, um zu diskutieren, wie die St&auml;dte weiter expandieren und sich gegenseitig spiegeln k&ouml;nnen, auch wenn sie gezwungen sind, sich &uuml;ber schwindende Ressourcen zu scheren.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;ERINNERN SIE DIE&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTEN-SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Sie!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Erfassung &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Wilde Elefanten translozieren!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Die folgenden Seiten sind dem verstorbenen Abd Rahim B Jaleh gewidmet, der 1981 von einem wilden m&auml;nnlichen Elefanten im Rahmen einer Ayer Hitam Zuckerrohrplantage get&ouml;tet wurde.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;M&ouml;ge Allah SWT seine Seele und die engagierten M&auml;nner und ihre Familien des Elefanten Waisenhauses segnen.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;gerodete W&auml;lder&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;besch&auml;digte junge &Ouml;lpalme&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Selbst elektrifizierte Z&auml;une k&ouml;nnen sie nicht fernhalten!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;sogar tief gegrabene Gr&auml;ben!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Die ECTU wird kontaktiert...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;..und die Anrufe werden prompt zum Handeln aufgezeichnet!&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Der Elefant gefangen &amp;amp;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Translokation&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Einheit oder&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;ECTU wurde in&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1974, um die Probleme des Eindringens von wilden Elefanten in crash crop bepflanzte Gebiete im Besitz von Einzelpersonen, privaten Plantagengruppen wie IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Berhad &amp;amp; halbstaatliche Beh&ouml;rden wie FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Was fr&uuml;her ihr nat&uuml;rlicher Lebensraum war, war gerodet und durch &Ouml;lpalmen, Gummi, Kakao, Wassermelonen, Bananen und andere Crash-Kulturen ersetzt worden, was zu einer schwer zu widerstehenden Versuchung f&uuml;r die wilden Elefanten f&uuml;hrte, diese Gebiete in den sp&auml;ten Abendstunden und fr&uuml;hen Morgenstunden unangefochten zu &uuml;berfallen.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Um die Elefanten weiter zu sch&uuml;tzen, hat die ECTU Elefanten aus Konfliktgebieten in dauerhaft gesch&uuml;tzte Gebiete gebracht.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&quot;Sie tun nie etwas B&ouml;ses, es sei denn, sie provozieren, obwohl sie in Herden umhergehen, weil sie von allen Tieren die am wenigsten einsame Gewohnheit haben.&quot; - Plinius der &Auml;ltere, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;In den fr&uuml;hen Tagen der Einheit vor&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;1974 war die Methode, das Problem zu beseitigen, einfach das Schie&szlig;en und T&ouml;ten der Elefanten auf Sicht.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;- bis die Zahl alarmierend abnahm und die Einheit beschloss, das Problem mit einer Kombination aus wissenschaftlicher und manueller Methode zur Translokation der Elefanten zu bew&auml;ltigen.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Bewaffnet mit Pfeilgewehren, die mit dem Immobilondrug gef&uuml;llt waren, suchten die Ranger sorgf&auml;ltig Elefanten zu Fu&szlig; und zu Fu&szlig; auf.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;4WDs, knock out die beabsichtigten Elefanten, sichern sie an B&auml;umen mit Fesseln und Edelstahlketten und dann nutzen Sie die Kraft der gez&auml;hmten arbeiten Elefanten, um ihre gefangenen wilden Cousins auf Lastwagen zu ziehen, bevor sie die problematischen Elefanten zu gr&ouml;&szlig;eren und sichereren Dschungelreservaten freigeben.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Das Team arbeitete auch lange vor der Gr&uuml;ndung von Kuala nach einem aktivit&auml;tsbasierten Ansatz.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Das Gandah Elephant Conservation Centre.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Die M&auml;nner mussten in Gebieten campen, in denen es Probleme gab, so schnell wie 1 Monat und so lange wie 2 Jahre an einem Ort, an dem sie abwechselnd Urlaub nahmen, um bei ihren Lieben zu sein.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Anstatt Ketten zu benutzen, benutzten sie Juteseile und nutzten den direkten Ansatz, um wilde Elefanten zu fangen - auf gez&auml;hmten Elefanten reiten, in die wilden Herden waten und Lassos auf die kleinsten Elefanten werfen, die sie bekommen konnten.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Diese Methode wurde gestoppt, da sie aufgrund der Komplikationen, die sich aus dem lokalen Gel&auml;nde ergaben, nicht erfolgreich war und durch die Methode ersetzt wurde, wilde Elefanten mit starken Drogen zu jagen und gez&auml;hmte Elefanten zu benutzen, um leicht sedierte wilde Elefanten auf wartende Lastwagen zu f&uuml;hren und zu ziehen.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Zwischen 300 und 500&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Wilde Elefanten wurden aus ihren stetig schrumpfenden Lebensr&auml;umen in ihre neuen Heimatorte gebracht.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Taman Negara in Pahang und Terengganu,&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Oberk&ouml;niglicher Belum&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Aktivit&auml;ten in der N&auml;he von Perak &amp;amp; Endau-Rompin State Park&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Johore/Pahang-Grenzen.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Im Laufe dieser Umsiedlung hat die Einheit einen Tod ihrer Ranger erlitten, mehrere schwer verletztes Personal, w&auml;hrend seit 1978 etwa 40 wilde Elefanten aufgrund von Stress get&ouml;tet wurden.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Die finanziellen Kosten, Ressourcen &amp;amp;&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Manpower erforderlich macht die Translokation ein schwieriges, gef&auml;hrliches und teures Verfahren.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Irgendwelche Takers da drau&szlig;en?&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Wilde Elefanten Translokation muss sorgf&auml;ltig vorbereitet werden&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&amp;amp; ausgef&uuml;hrt mit fachkundigen F&auml;higkeiten und Kenntnissen.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Man muss auch einen k&uuml;hlen Kopf haben, wenn ein 4-Tonnen-Riese mit fast 40 km/h durch den dichten Dschungel aufl&auml;dt!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;In der hei&szlig;en, feuchten und schattigen Umgebung ist die Erkennung eines wilden Elefanten sehr schwierig und gef&auml;hrlich.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Elefanten k&ouml;nnen unberechenbar sein; besonders ein junger m&auml;nnlicher Elefant kann aggressiv und aufgeladen sein, um seine Autorit&auml;t auszu&uuml;ben!&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Immobilon wird verwendet, um einen Elefanten in einer Entfernung von nicht weniger als 10 Metern zu Fall zu bringen.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;; das bedeutet, dass der Dartmann geschickt und leise seinen Weg in die N&auml;he des beabsichtigten Elefanten machen muss, w&auml;hrend er von zwei .458 Gewehr-Totting-Kollegen gesch&uuml;tzt wird, falls der Elefant Geb&uuml;hren erhebt.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Die Anwendung von Immobilon ist selbst eine sehr gef&auml;hrliche Arbeit, bei der ein Tropfen dieses starken Medikaments dazu f&uuml;hren kann, dass ein Mann fast sofort ins Koma f&auml;llt, wenn er einer offenen Wunde ausgesetzt wird!&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Die Standardmenge, die verwendet wird, ist normalerweise 4cc von Immobilon, das genug sein sollte, um einen erwachsenen Elefanten zu holen.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Es dauert normalerweise ungef&auml;hr 10 bis 15 Minuten, damit das Rauschgift auf dem Elefanten wirksam ist.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Sobald der Elefant gepfeilt wurde, ist es &uuml;blich, dass der Elefant versucht, den Pfeil herauszuziehen, w&auml;hrend er seiner Herde Hilferufe sendet.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Dies ist eine sehr gef&auml;hrliche Zeit, in der der Elefant mit voller Geschwindigkeit aufladen kann.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Die ganze Zeit steht das Gewehrteam in Kontakt mit dem 2.&lt;/s&gt; &lt;s id=&quot;58&quot;&gt;Team von Kettenk&auml;mpfern - etwa 150 Meter entfernt - mit Walkie-Talkies.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Es wird auch darauf hingewiesen, dass das Darten eines Elefanten auch stark vom Gel&auml;nde abh&auml;ngt.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;- sumpfige Gebiete sind ein NEIN&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Gehen Sie, da der Elefant sogar unter einem Fu&szlig; Wasser ertrinken k&ouml;nnte und die Sch&uuml;tzen auch festgefahren sein k&ouml;nnten, falls der Elefant eine Drehung macht und das Team angreift!&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Das Gebiet der Jagd sollte auch gen&uuml;gend gro&szlig;e B&auml;ume enthalten, um den sedierten Elefanten zu sichern und das Team vor angreifenden Elefanten zu sch&uuml;tzen.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Alle M&auml;nner sind immer im Dschungel getarnt und tragen geschn&uuml;rte Dschungelstiefel.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&quot; Du wirst tausendmal wieder und wieder sterben &quot;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Wenn du das Knurren eines w&uuml;tenden wilden Elefanten h&ouml;rst, ohne zu wissen, wo er lauert und aus der dichten und feuchten gr&uuml;nen H&ouml;lle kommt!&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Absolute Stille hat oberste Priorit&auml;t!&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Elefantenkot&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Elefant Fu&szlig; drucken&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Anwendung der gef&auml;hrlichenImmobilon&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;er ist auf es&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;... und runter geht es!&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Augen weit zu!&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;es ist gebucht und Manschetten&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Das Team arbeitet zusammen, um sicherzustellen, dass die Ketten den Elefanten halten&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;...w&auml;hrend sichergestellt wird, dass es vor der Hitze der Sonne gesch&uuml;tzt ist&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Sobald der Zielelefant gepfeilt ist, bewegt er sich langsam weg, w&auml;hrend er die Alarmglocke zum Rest der Herde ert&ouml;nt.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Der Anf&uuml;hrer der Herde, die Matriarchin, wird den Rest der Herde immer wegf&uuml;hren, um sicherzustellen, dass alle kleineren Elefanten die ganze Zeit gesch&uuml;tzt sind.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Das Gewehr-Team wird langsam den Spuren folgen, die der gepfeilte Elefant hinterlassen hat, und sobald es gefunden wurde, wird das 2.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Team - die Kettenk&auml;mpfer - schnell ihren Job machen;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;Sicherstellen, dass sich der gepfeilte Elefant in einer korrekten Position befindet, in der keine hervorstehenden Steine oder Holz gegen die Seite des Elefanten stehen sollten, da dies h&ouml;chstwahrscheinlich dazu f&uuml;hrt, dass beide Lungen des Elefanten das Herz zerquetschen.&lt;/s&gt; &lt;s id=&quot;82&quot;&gt;Ranger m&uuml;ssen die Atemger&auml;usche des eingesackten Elefanten genau zur Kenntnis nehmen, die bestimmen, ob die Atemwege eingeschr&auml;nkt sind oder nicht.&lt;/s&gt; &lt;s id=&quot;83&quot;&gt;Wenn dies der Fall ist, m&uuml;ssen sie Herzstimulanzien anwenden, um sicherzustellen, dass das Tier weiterhin normal atmet.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;85&quot;&gt;In der Zwischenzeit werden die Sch&uuml;tzen Wache stehen, falls der Rest der Herde, insbesondere die jungen aggressiven M&auml;nner, kommen, um ihren gestrandeten Kollegen zu sch&uuml;tzen.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Die Kettenk&auml;mpfer werden schnell die Vorderbeine des Dartedelephanten an einem gro&szlig;en Baum befestigen, w&auml;hrend die Vorbereitungen zur Wiederbelebung mit einer Dosis des Revivon-Medikaments erfolgen, die hinter den Ohren des Elefanten injiziert wird.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Um die Ausbreitung des belebenden Medikaments zu erh&ouml;hen, wird das Schlagen der Ohren durchgef&uuml;hrt, wodurch die Durchblutung beschleunigt wird.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Ranger sch&uuml;tzen sich vor m&ouml;glichen Angriffen aus der Herde&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;down, aber nicht out!&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Revivon - die belebende Droge&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Der J&auml;ger wird zum Retter&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Was?&lt;/s&gt;
</pre></body></html>
