<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&Tau;&#943;&nu;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;&#972;;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Omicron; Karakter &pi;&alpha;&rho;&alpha;&delta;&#941;&chi;&epsilon;&tau;&alpha;&iota; &#972;&tau;&iota; &sigma;&pi;&#940;&nu;&iota;&alpha; &sigma;&pi;&#940;&epsilon;&iota; &alpha;&kappa;&#972;&mu;&eta; &kappa;&alpha;&iota; &sigma;&epsilon; &alpha;&upsilon;&tau;&#941;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&kappa;&pi;&omicron;&mu;&pi;&#941;&sigmaf;, &sigma;&tau;&iota;&sigmaf; &omicron;&pi;&omicron;&#943;&epsilon;&sigmaf; &omega;&sigmaf; &epsilon;&pi;&#943; &tau;&omicron; &pi;&lambda;&epsilon;&#943;&sigma;&tau;&omicron;&nu; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&#941;&chi;&omicron;&upsilon;&nu; backpackers, &kappa;&omicron;&lambda;&epsilon;&gamma;&iota;&#972;&pi;&alpha;&iota;&delta;&alpha; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&zeta;&eta;&tau;&eta;&tau;&#941;&sigmaf; &pi;&epsilon;&rho;&iota;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&Mu;&iota;&alpha; &kappa;&alpha;&lambda;&#942; &nu;&#973;&chi;&tau;&alpha;, &omicron;&iota; &epsilon;&kappa;&pi;&omicron;&mu;&pi;&#941;&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&epsilon;&lambda;&kappa;&#973;&omicron;&upsilon;&nu; &#941;&nu;&alpha; &pi;&lambda;&#942;&theta;&omicron;&sigmaf; 200-300 &alpha;&tau;&#972;&mu;&omega;&nu;, &kappa;&#940;&tau;&iota; &pi;&omicron;&upsilon; &theta;&alpha; &#942;&tau;&alpha;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;&iota;&kappa;&#972; &gamma;&iota;&alpha; &#941;&nu;&alpha; superclub &tau;&eta;&sigmaf; &Nu;&#972;&tau;&iota;&alpha;&sigmaf; &Pi;&alpha;&rho;&alpha;&lambda;&#943;&alpha;&sigmaf; &#972;&pi;&omega;&sigmaf; &omicron; &Kappa;&#942;&pi;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Omicron;&pi;&#943;&omicron;&upsilon;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;&Sigma;&tau;&eta;&nu; &epsilon;&kappa;&pi;&omicron;&mu;&pi;&#942; &Mu;&#940;&sigma;&tau;&alpha; &Kappa;&#943;&lambda;&alpha; [&eta; &omicron;&pi;&omicron;&#943;&alpha; &#941;&lambda;&alpha;&beta;&epsilon; &chi;&#974;&rho;&alpha; &sigma;&tau;&iota;&sigmaf; 5 &Nu;&omicron;&epsilon;&mu;&beta;&rho;&#943;&omicron;&upsilon;], &#941;&chi;&omicron;&upsilon;&mu;&epsilon; 350 &#940;&tau;&omicron;&mu;&alpha; &epsilon;&kappa;&epsilon;&#943;, &kappa;&alpha;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &alpha;&pi;&#972; &epsilon;&mu;&#940;&sigmaf; &pi;&omicron;&upsilon; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&epsilon;&#943;&chi;&alpha;&nu; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&#974;&theta;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&kappa;&pi;&omicron;&mu;&pi;&#942;&sigmaf; &#941;&chi;&alpha;&sigma;&alpha;&nu; &pi;&epsilon;&rho;&#943;&pi;&omicron;&upsilon; 70 &delta;&omicron;&lambda;&#940;&rho;&iota;&alpha; &omicron; &kappa;&alpha;&theta;&#941;&nu;&alpha;&sigmaf;&quot;, &lambda;&#941;&epsilon;&iota;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;&Kappa;&#940;&theta;&epsilon; &epsilon;&kappa;&pi;&omicron;&mu;&pi;&#942; &pi;&omicron;&upsilon; &#941;&chi;&omega; &rho;&#943;&xi;&epsilon;&iota;, &delta;&epsilon;&nu; &epsilon;&#943;&nu;&alpha;&iota; &sigma;&alpha;&nu; &nu;&alpha; &phi;&epsilon;&#973;&gamma;&omega; &mu;&epsilon; &mu;&epsilon;&gamma;&#940;&lambda;&alpha; &delta;&omicron;&lambda;&#940;&rho;&iota;&alpha; &kappa;&alpha;&iota; &sigma;&kappa;&alpha;&tau;&#940;&quot;, &sigma;&upsilon;&nu;&epsilon;&chi;&#943;&zeta;&epsilon;&iota;. &quot;&Mu;&#940;&lambda;&lambda;&omicron;&nu; &#941;&chi;&omega; &alpha;&rho;&kappa;&epsilon;&tau;&#940; &chi;&rho;&#942;&mu;&alpha;&tau;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &phi;&#940;&omega; &sigma;&omicron;&#973;&sigma;&iota; &kappa;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&pi;&nu;&#943;&sigma;&omega; &#941;&nu;&alpha; &tau;&sigma;&iota;&gamma;&alpha;&rho;&iota;&lambda;&#943;&kappa;&iota;.&quot; &Gamma;&iota;&alpha;&tau;&#943; &pi;&rho;&omicron;&omega;&theta;&epsilon;&#943; &epsilon;&kappa;&pi;&omicron;&mu;&pi;&#941;&sigmaf; &pi;&omicron;&upsilon; &chi;&#940;&nu;&omicron;&upsilon;&nu; &chi;&rho;&#942;&mu;&alpha;&tau;&alpha;; &quot;&Alpha;&pi;&lambda;&#940; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&gamma;&#940;&pi;&eta; &tau;&omicron;&upsilon; &kappa;&alpha;&lambda;&omicron;&#973; &chi;&iota;&pi;-&chi;&omicron;&pi;&quot;, &lambda;&#941;&epsilon;&iota;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&Omicron;&iota; &kappa;&alpha;&lambda;&lambda;&iota;&tau;&#941;&chi;&nu;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &beta;&gamma;&#940;&zeta;&epsilon;&iota; &epsilon;&#943;&nu;&alpha;&iota; &quot;&epsilon;&mu;&pi;&nu;&epsilon;&upsilon;&sigma;&tau;&iota;&kappa;&omicron;&#943; &kappa;&alpha;&iota; &upsilon;&pi;&omicron;&kappa;&iota;&nu;&eta;&tau;&iota;&kappa;&omicron;&#943;, &tau;&omicron;&upsilon;&lambda;&#940;&chi;&iota;&sigma;&tau;&omicron;&nu; &gamma;&iota;&alpha; &mu;&#941;&nu;&alpha;&quot;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&Delta;&iota;&alpha;&phi;&#942;&mu;&iota;&sigma;&eta;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Delta;&iota;&alpha;&phi;&#942;&mu;&iota;&sigma;&eta;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Delta;&iota;&alpha;&phi;&#942;&mu;&iota;&sigma;&eta;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&Epsilon;&#943;&sigma;&alpha;&iota; &epsilon;&delta;&#974;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&Lambda;&omicron;&sigmaf; &#902;&nu;&tau;&zeta;&epsilon;&lambda;&epsilon;&sigmaf; &epsilon;&nu;&alpha;&nu;&tau;&#943;&omicron;&nu; &Lambda;&alpha;&sigmaf; &Beta;&#941;&gamma;&kappa;&alpha;&sigmaf;: &Pi;&omicron;&iota;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &eta; &pi;&iota;&omicron; Unreal City &sigma;&tau;&eta;&nu; &Alpha;&mu;&epsilon;&rho;&iota;&kappa;&#942;;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&Epsilon;&theta;&nu;&iota;&kappa;&#972; &Kappa;&#941;&nu;&tau;&rho;&omicron; Autry&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 &Delta;&upsilon;&tau;&iota;&kappa;&#972;&sigmaf; &Delta;&rho;&#972;&mu;&omicron;&sigmaf; &Kappa;&lambda;&eta;&rho;&omicron;&nu;&omicron;&mu;&iota;&#940;&sigmaf;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&Lambda;&omicron;&sigmaf; &#902;&nu;&tau;&zeta;&epsilon;&lambda;&epsilon;&sigmaf;, 90027&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&Eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&#972;&tau;&eta;&tau;&alpha; &#941;&chi;&epsilon;&iota; &pi;&lambda;&#942;&xi;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;&#973;&omicron; &pi;&#972;&lambda;&epsilon;&iota;&sigmaf;: &tau;&omicron; &nu;&epsilon;&rho;&#972; &sigma;&pi;&alpha;&nu;&#943;&zeta;&epsilon;&iota;, &omicron; &chi;&#974;&rho;&omicron;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &pi;&iota;&omicron; &sigma;&tau;&epsilon;&nu;&#972;&sigmaf;, &tau;&alpha; &alpha;&upsilon;&tau;&omicron;&kappa;&#943;&nu;&eta;&tau;&alpha; &phi;&rho;&#940;&zeta;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &delta;&rho;&#972;&mu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &mu;&omicron;&lambda;&#973;&nu;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &alpha;&#941;&rho;&alpha;, &kappa;&alpha;&iota; &tau;&alpha; &chi;&rho;&#942;&mu;&alpha;&tau;&alpha; &epsilon;&xi;&alpha;&phi;&alpha;&nu;&#943;&zeta;&omicron;&nu;&tau;&alpha;&iota;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&Tau;&omicron; &Zeta;&omicron;&#973;&kappa;&alpha;&lambda;&omicron; &phi;&iota;&lambda;&omicron;&xi;&epsilon;&nu;&epsilon;&#943; &mu;&iota;&alpha; &omicron;&mu;&#940;&delta;&alpha; &epsilon;&iota;&delta;&iota;&kappa;&#974;&nu; -&sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;&#941;&nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &alpha;&rho;&chi;&iota;&tau;&#941;&kappa;&tau;&omicron;&nu;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &beta;&omicron;&eta;&theta;&omicron;&#973; &kappa;&alpha;&theta;&eta;&gamma;&eta;&tau;&#942; &tau;&omicron;&upsilon; &Pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&#943;&omicron;&upsilon; &tau;&eta;&sigmaf; &Omicron;&upsilon;&#940;&sigma;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &Nu;&iota;&kappa;&#972;&lambda; &Chi;&omicron;&#973;&mu;&pi;&epsilon;&rho;- &sigma;&upsilon;&gamma;&gamma;&rho;&alpha;&phi;&#941;&alpha;, &epsilon;&pi;&iota;&mu;&epsilon;&lambda;&eta;&tau;&#942; &kappa;&alpha;&iota; &pi;&rho;&#974;&eta;&nu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;&#942; &tau;&omicron;&upsilon; &Mu;&omicron;&upsilon;&sigma;&epsilon;&#943;&omicron;&upsilon; &Tau;&#941;&chi;&nu;&eta;&sigmaf; &tau;&omicron;&upsilon; &Lambda;&alpha;&sigmaf; &Beta;&#941;&gamma;&kappa;&alpha;&sigmaf; &Lambda;&#943;&mu;&pi;&iota; &Lambda;&omicron;&#973;&mu;&pi;&kappa;&iota;&nu;&middot; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;&#973;, &sigma;&upsilon;&gamma;&gamma;&rho;&alpha;&phi;&#941;&alpha; &kappa;&alpha;&iota; &alpha;&rho;&chi;&iota;&tau;&#941;&kappa;&tau;&omicron;&nu;&alpha; &Rho;&alpha;&lambda;&phi; &Sigma;&tau;&epsilon;&rho;&nu;- &gamma;&iota;&alpha; &nu;&alpha; &sigma;&upsilon;&zeta;&eta;&tau;&#942;&sigma;&omicron;&upsilon;&nu; &pi;&#974;&sigmaf; &omicron;&iota; &pi;&#972;&lambda;&epsilon;&iota;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;&#973;&nu; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;&#943;&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &epsilon;&pi;&epsilon;&kappa;&tau;&epsilon;&#943;&nu;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&theta;&rho;&epsilon;&phi;&tau;&#943;&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&xi;&#973; &tau;&omicron;&upsilon;&sigmaf; &alpha;&kappa;&#972;&mu;&alpha; &kappa;&alpha;&iota; &#972;&tau;&alpha;&nu; &alpha;&nu;&alpha;&gamma;&kappa;&#940;&zeta;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &mu;&alpha;&lambda;&#974;&nu;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &phi;&theta;&#943;&nu;&omicron;&nu;&tau;&epsilon;&sigmaf; &pi;&#972;&rho;&omicron;&upsilon;&sigmaf;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&Theta;&Upsilon;&Mu;&Eta;&Theta;&Epsilon;&Iota;&Tau;&Epsilon; &Tau;&Omicron;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Epsilon;&Lambda;&Epsilon;&Phi;&Alpha;&Nu;&Tau;&Epsilon;&Sigma; - &Sigma;&Omega;&Tau;&Eta;&Rho;&Epsilon;&Sigma;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Alpha;&Upsilon;&Tau;&Omicron;&Iota;!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&Sigma;&#973;&lambda;&lambda;&eta;&psi;&eta; &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&Mu;&epsilon;&tau;&epsilon;&gamma;&kappa;&alpha;&tau;&#940;&sigma;&tau;&alpha;&sigma;&eta; &#940;&gamma;&rho;&iota;&omega;&nu; &epsilon;&lambda;&epsilon;&phi;&#940;&nu;&tau;&omega;&nu;!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&Omicron;&iota; &epsilon;&pi;&#972;&mu;&epsilon;&nu;&epsilon;&sigmaf; &sigma;&epsilon;&lambda;&#943;&delta;&epsilon;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;&#941;&nu;&epsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &alpha;&epsilon;&#943;&mu;&nu;&eta;&sigma;&tau;&omicron; &Alpha;&mu;&pi;&nu;&tau; &Rho;&alpha;&chi;&#943;&mu; &Beta; &Tau;&zeta;&alpha;&lambda;&#941;&chi; &pi;&omicron;&upsilon; &sigma;&kappa;&omicron;&tau;&#974;&theta;&eta;&kappa;&epsilon; &alpha;&pi;&#972; &#941;&nu;&alpha;&nu; &#940;&gamma;&rho;&iota;&omicron; &alpha;&rho;&sigma;&epsilon;&nu;&iota;&kappa;&#972; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha; &tau;&omicron; 1981 &kappa;&alpha;&tau;&#940; &tau;&eta; &delta;&iota;&#940;&rho;&kappa;&epsilon;&iota;&alpha; &kappa;&alpha;&theta;&#942;&kappa;&omicron;&nu;&tau;&omicron;&sigmaf; &sigma;&epsilon; &mu;&iota;&alpha; &phi;&upsilon;&tau;&epsilon;&#943;&alpha; &zeta;&alpha;&chi;&alpha;&rho;&omicron;&kappa;&#940;&lambda;&alpha;&mu;&omicron;&upsilon; Ayer Hitam &Epsilon;&#943;&theta;&epsilon; &omicron; &Alpha;&lambda;&lambda;&#940;&chi; SWT &nu;&alpha; &epsilon;&upsilon;&lambda;&omicron;&gamma;&#942;&sigma;&epsilon;&iota; &tau;&eta;&nu; &psi;&upsilon;&chi;&#942; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &alpha;&phi;&omicron;&sigma;&iota;&omega;&mu;&#941;&nu;&omicron;&upsilon;&sigmaf; &#940;&nu;&delta;&rho;&epsilon;&sigmaf; &amp;amp; &tau;&iota;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;&#941;&nu;&epsilon;&iota;&#941;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Omicron;&rho;&phi;&alpha;&nu;&omicron;&tau;&rho;&omicron;&phi;&epsilon;&#943;&omicron;&upsilon; &Epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&epsilon;&kappa;&kappa;&alpha;&theta;&alpha;&rho;&iota;&sigma;&mu;&#941;&nu;&alpha; &delta;&#940;&sigma;&eta;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&kappa;&alpha;&tau;&epsilon;&sigma;&tau;&rho;&alpha;&mu;&mu;&#941;&nu;&omicron; &nu;&epsilon;&alpha;&rho;&#972; &phi;&omicron;&iota;&nu;&iota;&kappa;&#972;&delta;&epsilon;&nu;&tau;&rho;&omicron; &pi;&epsilon;&tau;&rho;&epsilon;&lambda;&alpha;&#943;&omicron;&upsilon;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&Alpha;&kappa;&#972;&mu;&alpha; &kappa;&alpha;&iota; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&phi;&#972;&rho;&omicron;&iota; &phi;&rho;&#940;&chi;&tau;&epsilon;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;&#973;&nu; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&rho;&alpha;&tau;&#942;&sigma;&omicron;&upsilon;&nu; &#941;&xi;&omega;!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&Alpha;&kappa;&#972;&mu;&alpha; &kappa;&alpha;&iota; &beta;&alpha;&theta;&iota;&#940; &sigma;&kappa;&alpha;&mu;&mu;&#941;&nu;&epsilon;&sigmaf; &tau;&#940;&phi;&rho;&omicron;&iota;!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&Epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&#974;&nu;&eta;&sigma;&epsilon; &mu;&epsilon; &tau;&eta;&nu; ECTU...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..&kappa;&alpha;&iota; &omicron;&iota; &kappa;&lambda;&#942;&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&#940;&phi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&mu;&#941;&sigma;&omega;&sigmaf; &gamma;&iota;&alpha; &delta;&rho;&#940;&sigma;&eta;!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&Omicron; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&sigmaf; &sigma;&upsilon;&lambda;&lambda;&alpha;&mu;&beta;&#940;&nu;&epsilon;&iota; &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&Mu;&epsilon;&tau;&epsilon;&gamma;&kappa;&alpha;&tau;&#940;&sigma;&tau;&alpha;&sigma;&eta;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&Mu;&omicron;&nu;&#940;&delta;&alpha; &#942;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&Eta; ECTU &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&#942;&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&#974;&pi;&iota;&sigma;&eta; &tau;&omega;&nu; &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;&#940;&tau;&omega;&nu; &tau;&omega;&nu; &epsilon;&iota;&sigma;&beta;&omicron;&lambda;&#974;&nu; &#940;&gamma;&rho;&iota;&omega;&nu; &epsilon;&lambda;&epsilon;&phi;&#940;&nu;&tau;&omega;&nu; &sigma;&epsilon; &kappa;&alpha;&lambda;&lambda;&iota;&#941;&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;&iota;&beta;&#942;&sigmaf; &phi;&upsilon;&tau;&epsilon;&mu;&#941;&nu;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;&#941;&sigmaf; &pi;&omicron;&upsilon; &alpha;&nu;&#942;&kappa;&omicron;&upsilon;&nu; &sigma;&epsilon; &iota;&delta;&iota;&#974;&tau;&epsilon;&sigmaf;, &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&#941;&sigmaf; &omicron;&mu;&#940;&delta;&epsilon;&sigmaf; &phi;&upsilon;&tau;&epsilon;&iota;&#974;&nu; &#972;&pi;&omega;&sigmaf; &tau;&omicron; IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; &eta;&mu;&iota;&kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;&iota;&kappa;&#941;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&epsilon;&sigmaf; &#972;&pi;&omega;&sigmaf; FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA (&sigma;&tau;&alpha; &Alpha;&gamma;&gamma;&lambda;&iota;&kappa;&#940;).&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&Alpha;&upsilon;&tau;&#972; &pi;&omicron;&upsilon; &pi;&alpha;&lambda;&iota;&#972;&tau;&epsilon;&rho;&alpha; &#942;&tau;&alpha;&nu; &omicron; &phi;&upsilon;&sigma;&iota;&kappa;&#972;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &beta;&iota;&#972;&tau;&omicron;&pi;&omicron;&sigmaf; &epsilon;&#943;&chi;&epsilon; &kappa;&alpha;&theta;&alpha;&rho;&iota;&sigma;&tau;&epsilon;&#943; &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&alpha;&theta;&epsilon;&#943; &mu;&epsilon; &phi;&omicron;&iota;&nu;&iota;&kappa;&#941;&lambda;&alpha;&iota;&omicron;, &kappa;&alpha;&omicron;&upsilon;&tau;&sigma;&omicron;&#973;&kappa;, &kappa;&alpha;&kappa;&#940;&omicron;, &kappa;&alpha;&rho;&pi;&omicron;&#973;&zeta;&iota;&alpha;, &mu;&pi;&alpha;&nu;&#940;&nu;&alpha; &kappa;&alpha;&iota; &#940;&lambda;&lambda;&epsilon;&sigmaf; &kappa;&alpha;&lambda;&lambda;&iota;&#941;&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;&iota;&beta;&#942;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&#943;&chi;&alpha;&nu; &omega;&sigmaf; &alpha;&pi;&omicron;&tau;&#941;&lambda;&epsilon;&sigma;&mu;&alpha; &#941;&nu;&alpha;&nu; &delta;&#973;&sigma;&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &alpha;&nu;&tau;&iota;&sigma;&tau;&alpha;&theta;&omicron;&#973;&nu; &pi;&epsilon;&iota;&rho;&alpha;&sigma;&mu;&#972; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &#940;&gamma;&rho;&iota;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf; &nu;&alpha; &kappa;&#940;&nu;&omicron;&upsilon;&nu; &epsilon;&pi;&iota;&delta;&rho;&omicron;&mu;&#941;&sigmaf; &sigma;&epsilon; &alpha;&upsilon;&tau;&#941;&sigmaf; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;&#941;&sigmaf; &kappa;&alpha;&tau;&#940; &tau;&alpha; &alpha;&rho;&gamma;&#940; &beta;&rho;&#940;&delta;&iota;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &pi;&rho;&#974;&tau;&alpha; &pi;&rho;&omega;&iota;&nu;&#940; &alpha;&delta;&iota;&alpha;&phi;&iota;&lambda;&omicron;&nu;&#943;&kappa;&eta;&tau;&alpha;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&Gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&epsilon;&rho;&alpha;&iota;&tau;&#941;&rho;&omega; &pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;&#943;&alpha; &tau;&omega;&nu; &epsilon;&lambda;&epsilon;&phi;&#940;&nu;&tau;&omega;&nu;, &eta; ECTU &mu;&epsilon;&tau;&alpha;&kappa;&iota;&nu;&epsilon;&#943; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf; &alpha;&pi;&#972; &pi;&epsilon;&rho;&iota;&omicron;&chi;&#941;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&rho;&omicron;&#973;&sigma;&epsilon;&omega;&nu; &sigma;&epsilon; &mu;&#972;&nu;&iota;&mu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;&upsilon;&#972;&mu;&epsilon;&nu;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;&#941;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;&Pi;&omicron;&tau;&#941; &delta;&epsilon;&nu; &kappa;&#940;&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&kappa;&#972; &alpha;&nu; &delta;&epsilon;&nu; &pi;&rho;&omicron;&kappa;&lambda;&eta;&theta;&omicron;&#973;&nu;, &pi;&alpha;&rho;&#972;&lambda;&omicron; &pi;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;&omicron;&rho;&omicron;&#973;&nu; &sigma;&epsilon; &kappa;&omicron;&pi;&#940;&delta;&iota;&alpha;, &#972;&nu;&tau;&alpha;&sigmaf; &alpha;&pi;&#972; &#972;&lambda;&alpha; &tau;&alpha; &zeta;&#974;&alpha; &eta; &lambda;&iota;&gamma;&#972;&tau;&epsilon;&rho;&omicron; &mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;&#942; &sigma;&epsilon; &sigma;&upsilon;&nu;&#942;&theta;&epsilon;&iota;&alpha;.&quot; &Pi;&lambda;&#943;&nu;&iota;&omicron;&sigmaf; &omicron; &Pi;&rho;&epsilon;&sigma;&beta;&#973;&tau;&epsilon;&rho;&omicron;&sigmaf;, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;77 &mu;.&Chi;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&Tau;&iota;&sigmaf; &pi;&rho;&#974;&tau;&epsilon;&sigmaf; &mu;&#941;&rho;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &mu;&omicron;&nu;&#940;&delta;&alpha;&sigmaf; &pi;&rho;&iota;&nu;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974, &eta; &mu;&#941;&theta;&omicron;&delta;&omicron;&sigmaf; &epsilon;&xi;&#940;&lambda;&epsilon;&iota;&psi;&eta;&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&beta;&lambda;&#942;&mu;&alpha;&tau;&omicron;&sigmaf; &#942;&tau;&alpha;&nu; &alpha;&pi;&lambda;&#940; &nu;&alpha; &pi;&upsilon;&rho;&omicron;&beta;&omicron;&lambda;&omicron;&#973;&nu; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&kappa;&omicron;&tau;&#974;&nu;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &theta;&#941;&alpha;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- &mu;&#941;&chi;&rho;&iota; &pi;&omicron;&upsilon; &omicron;&iota; &alpha;&rho;&iota;&theta;&mu;&omicron;&#943; &mu;&epsilon;&iota;&#974;&theta;&eta;&kappa;&alpha;&nu; &alpha;&nu;&eta;&sigma;&upsilon;&chi;&eta;&tau;&iota;&kappa;&#940; &kappa;&alpha;&iota; &eta; &mu;&omicron;&nu;&#940;&delta;&alpha; &alpha;&pi;&omicron;&phi;&#940;&sigma;&iota;&sigma;&epsilon; &nu;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&epsilon;&#943; &tau;&omicron; &pi;&rho;&#972;&beta;&lambda;&eta;&mu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&#974;&nu;&tau;&alpha;&sigmaf; &#941;&nu;&alpha; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;&#972; &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;&#942;&sigmaf; &kappa;&alpha;&iota; &chi;&epsilon;&iota;&rho;&omicron;&kappa;&#943;&nu;&eta;&tau;&eta;&sigmaf; &mu;&epsilon;&theta;&#972;&delta;&omicron;&upsilon; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;&#940;&sigmaf; &tau;&omega;&nu; &epsilon;&lambda;&epsilon;&phi;&#940;&nu;&tau;&omega;&nu;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&Omicron;&pi;&lambda;&iota;&sigma;&mu;&#941;&nu;&omicron;&iota; &mu;&epsilon; &#972;&pi;&lambda;&alpha; &beta;&epsilon;&lambda;&#940;&kappa;&iota;&alpha; &gamma;&epsilon;&mu;&#940;&tau;&alpha; &mu;&epsilon; &tau;&omicron; Immobilondrug, &omicron;&iota; &delta;&alpha;&sigma;&omicron;&phi;&#973;&lambda;&alpha;&kappa;&epsilon;&sigmaf; &theta;&alpha; &epsilon;&nu;&tau;&#972;&pi;&iota;&zeta;&alpha;&nu; &mu;&epsilon; &kappa;&#972;&pi;&omicron; &epsilon;&pi;&iota;&delta;&rho;&omicron;&mu;&epsilon;&#943;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf; &mu;&epsilon; &tau;&alpha; &pi;&#972;&delta;&iota;&alpha; &kappa;&alpha;&iota;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WDs, &chi;&tau;&upsilon;&pi;&omicron;&#973;&nu; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&delta;&iota;&omega;&kappa;&#972;&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&phi;&alpha;&lambda;&#943;&zeta;&omicron;&upsilon;&nu; &sigma;&epsilon; &delta;&#941;&nu;&tau;&rho;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&#974;&nu;&tau;&alpha;&sigmaf; &delta;&epsilon;&sigma;&mu;&#940; &amp;amp; &alpha;&lambda;&upsilon;&sigma;&#943;&delta;&epsilon;&sigmaf; &alpha;&pi;&#972; &alpha;&nu;&omicron;&xi;&epsilon;&#943;&delta;&omega;&tau;&omicron; &chi;&#940;&lambda;&upsilon;&beta;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&eta; &sigma;&upsilon;&nu;&#941;&chi;&epsilon;&iota;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;&#973;&nu; &tau;&eta; &delta;&#973;&nu;&alpha;&mu;&eta; &tau;&omega;&nu; &epsilon;&xi;&eta;&mu;&epsilon;&rho;&omega;&mu;&#941;&nu;&omega;&nu; &epsilon;&lambda;&epsilon;&phi;&#940;&nu;&tau;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&sigma;&#943;&alpha;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &sigma;&#973;&rho;&omicron;&upsilon;&nu; &tau;&alpha; &alpha;&iota;&chi;&mu;&alpha;&lambda;&omega;&tau;&iota;&sigma;&mu;&#941;&nu;&alpha; &#940;&gamma;&rho;&iota;&alpha; &xi;&alpha;&delta;&#941;&lambda;&phi;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &phi;&omicron;&rho;&tau;&eta;&gamma;&#940; &pi;&rho;&iota;&nu; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&#974;&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;&alpha;&tau;&iota;&kappa;&omicron;&#973;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf; &sigma;&epsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&#973;&tau;&epsilon;&rho;&alpha; &kappa;&alpha;&iota; &alpha;&sigma;&phi;&alpha;&lambda;&#941;&sigma;&tau;&epsilon;&rho;&alpha; &alpha;&pi;&omicron;&theta;&#941;&mu;&alpha;&tau;&alpha; &zeta;&omicron;&#973;&gamma;&kappa;&lambda;&alpha;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&Eta; &omicron;&mu;&#940;&delta;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&#973;&rho;&gamma;&eta;&sigma;&epsilon; &epsilon;&pi;&#943;&sigma;&eta;&sigmaf; &sigma;&epsilon; &mu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&#941;&gamma;&gamma;&iota;&sigma;&eta; &beta;&alpha;&sigma;&iota;&sigma;&mu;&#941;&nu;&eta; &sigma;&tau;&eta; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&#972;&tau;&eta;&tau;&alpha; &pi;&omicron;&lambda;&#973; &pi;&rho;&iota;&nu; &alpha;&pi;&#972; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&#943;&alpha; &tau;&omicron;&upsilon; &Kappa;&omicron;&upsilon;&#940;&lambda;&alpha;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&Kappa;&#941;&nu;&tau;&rho;&omicron; &Delta;&iota;&alpha;&tau;&#942;&rho;&eta;&sigma;&eta;&sigmaf; &Epsilon;&lambda;&epsilon;&phi;&#940;&nu;&tau;&omega;&nu; Gandah.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&Omicron;&iota; &#940;&nu;&delta;&rho;&epsilon;&sigmaf; &#941;&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&eta;&nu;&#974;&sigma;&omicron;&upsilon;&nu; &sigma;&epsilon; &pi;&epsilon;&rho;&iota;&omicron;&chi;&#941;&sigmaf; &#972;&pi;&omicron;&upsilon; &upsilon;&pi;&#942;&rho;&chi;&alpha;&nu; &pi;&rho;&omicron;&beta;&lambda;&#942;&mu;&alpha;&tau;&alpha; &gamma;&iota;&alpha; &tau;&#972;&sigma;&omicron; &gamma;&rho;&#942;&gamma;&omicron;&rho;&alpha; &#972;&sigma;&omicron; 1 &mu;&#942;&nu;&alpha; &kappa;&alpha;&iota; &#972;&sigma;&omicron; 2 &chi;&rho;&#972;&nu;&iota;&alpha; &sigma;&epsilon; &#941;&nu;&alpha; &mu;&#941;&rho;&omicron;&sigmaf; &#972;&pi;&omicron;&upsilon; &#941;&pi;&alpha;&iota;&rho;&nu;&alpha;&nu; &mu;&epsilon; &tau;&eta; &sigma;&epsilon;&iota;&rho;&#940; &#940;&delta;&epsilon;&iota;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&alpha;&pi;&eta;&mu;&#941;&nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&Alpha;&nu;&tau;&#943; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;&#973;&nu; &alpha;&lambda;&upsilon;&sigma;&#943;&delta;&epsilon;&sigmaf;, &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;&#973;&sigma;&alpha;&nu; &sigma;&chi;&omicron;&iota;&nu;&iota;&#940; &gamma;&iota;&omicron;&#973;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;&#973;&sigma;&alpha;&nu; &tau;&eta;&nu; &#940;&mu;&epsilon;&sigma;&eta; &pi;&rho;&omicron;&sigma;&#941;&gamma;&gamma;&iota;&sigma;&eta; &sigma;&tau;&eta; &sigma;&#973;&lambda;&lambda;&eta;&psi;&eta; &#940;&gamma;&rho;&iota;&omega;&nu; &epsilon;&lambda;&epsilon;&phi;&#940;&nu;&tau;&omega;&nu; - &kappa;&alpha;&beta;&#940;&lambda;&alpha; &sigma;&epsilon; &epsilon;&xi;&eta;&mu;&epsilon;&rho;&omega;&mu;&#941;&nu;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf;, &beta;&omicron;&upsilon;&tau;&#974;&nu;&tau;&alpha;&sigmaf; &sigma;&tau;&alpha; &#940;&gamma;&rho;&iota;&alpha; &kappa;&omicron;&pi;&#940;&delta;&iota;&alpha; &kappa;&alpha;&iota; &rho;&#943;&chi;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &lambda;&alpha;&sigma;&sigma;&#972; &sigma;&tau;&omicron;&upsilon;&sigmaf; &mu;&iota;&kappa;&rho;&#972;&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;&#973;&sigma;&alpha;&nu; &nu;&alpha; &pi;&#940;&rho;&omicron;&upsilon;&nu;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&Eta; &mu;&#941;&theta;&omicron;&delta;&omicron;&sigmaf; &alpha;&upsilon;&tau;&#942; &sigma;&tau;&alpha;&mu;&#940;&tau;&eta;&sigma;&epsilon; &kappa;&alpha;&theta;&#974;&sigmaf; &#942;&tau;&alpha;&nu; &alpha;&nu;&epsilon;&pi;&iota;&tau;&upsilon;&chi;&#942;&sigmaf; &lambda;&#972;&gamma;&omega; &tau;&omega;&nu; &epsilon;&pi;&iota;&pi;&lambda;&omicron;&kappa;&#974;&nu; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&#941;&kappa;&upsilon;&psi;&alpha;&nu; &alpha;&pi;&#972; &tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;&#972; &#941;&delta;&alpha;&phi;&omicron;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&#940;&theta;&eta;&kappa;&epsilon; &mu;&epsilon; &tau;&eta; &mu;&#941;&theta;&omicron;&delta;&omicron; &tau;&eta;&sigmaf; &tau;&#940;&rho;&tau;&alpha;&xi;&eta;&sigmaf; &#940;&gamma;&rho;&iota;&omega;&nu; &epsilon;&lambda;&epsilon;&phi;&#940;&nu;&tau;&omega;&nu; &mu;&epsilon; &iota;&sigma;&chi;&upsilon;&rho;&#940; &phi;&#940;&rho;&mu;&alpha;&kappa;&alpha; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &chi;&rho;&#942;&sigma;&eta;&sigmaf; &epsilon;&xi;&eta;&mu;&epsilon;&rho;&omega;&mu;&#941;&nu;&omega;&nu; &epsilon;&lambda;&epsilon;&phi;&#940;&nu;&tau;&omega;&nu; &gamma;&iota;&alpha; &nu;&alpha; &omicron;&delta;&eta;&gamma;&omicron;&#973;&nu; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&#973;&rho;&omicron;&upsilon;&nu; &epsilon;&lambda;&alpha;&phi;&rho;&#940; &nu;&alpha;&rho;&kappa;&omega;&mu;&#941;&nu;&omicron;&upsilon;&sigmaf; &#940;&gamma;&rho;&iota;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf; &pi;&#940;&nu;&omega; &sigma;&epsilon; &phi;&omicron;&rho;&tau;&eta;&gamma;&#940; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&#943;&mu;&epsilon;&nu;&alpha;&nu;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&Mu;&#941;&chi;&rho;&iota; &sigma;&tau;&iota;&gamma;&mu;&#942;&sigmaf;, &mu;&epsilon;&tau;&alpha;&xi;&#973; 300 &kappa;&alpha;&iota; 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&Omicron;&iota; &#940;&gamma;&rho;&iota;&omicron;&iota; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf; &#941;&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;&upsilon;&nu;&theta;&epsilon;&#943; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha;&theta;&epsilon;&rho;&#940; &sigma;&upsilon;&rho;&rho;&iota;&kappa;&nu;&omicron;&#973;&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &beta;&iota;&#972;&tau;&omicron;&pi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha; &nu;&#941;&alpha; &sigma;&pi;&#943;&tau;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&Tau;&alpha;&mu;&#940;&nu; &Nu;&epsilon;&gamma;&kappa;&#940;&rho;&alpha; &sigma;&tau;&omicron; &Pi;&alpha;&chi;&#940;&nu;&gamma;&kappa; &amp;amp; &Tau;&epsilon;&rho;&epsilon;&nu;&gamma;&kappa;&#940;&nu;&omicron;&upsilon;,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#902;&nu;&omega; &Beta;&alpha;&sigma;&iota;&lambda;&iota;&kappa;&#942; &Mu;&pi;&epsilon;&lambda;&omicron;&#973;&mu;&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;ForestsReserve in Perak &amp;amp; Endau-Rompin State Park at the (&sigma;&tau;&alpha; &Alpha;&gamma;&gamma;&lambda;&iota;&kappa;&#940;).&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&sigma;&#973;&nu;&omicron;&rho;&alpha; Johore/Pahang.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&Kappa;&alpha;&tau;&#940; &tau;&eta; &delta;&iota;&#940;&rho;&kappa;&epsilon;&iota;&alpha; &alpha;&upsilon;&tau;&#942;&sigmaf; &tau;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&tau;&#972;&pi;&iota;&sigma;&eta;&sigmaf;, &eta; &mu;&omicron;&nu;&#940;&delta;&alpha; &#941;&chi;&epsilon;&iota; &upsilon;&pi;&omicron;&sigma;&tau;&epsilon;&#943; &#941;&nu;&alpha;&nu; &theta;&#940;&nu;&alpha;&tau;&omicron; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &delta;&alpha;&sigma;&omicron;&phi;&#973;&lambda;&alpha;&kappa;&epsilon;&sigmaf; &tau;&eta;&sigmaf;, &alpha;&rho;&kappa;&epsilon;&tau;&omicron;&#943; &sigma;&omicron;&beta;&alpha;&rho;&#940; &tau;&rho;&alpha;&upsilon;&mu;&alpha;&tau;&#943;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&#972; &epsilon;&nu;&#974; &pi;&epsilon;&rho;&#943;&pi;&omicron;&upsilon; 40 &#940;&gamma;&rho;&iota;&omicron;&iota; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf; &lambda;&#972;&gamma;&omega; &sigma;&tau;&rho;&epsilon;&sigmaf; &alpha;&pi;&#972; &tau;&omicron; 1978.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&Tau;&omicron; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;&#972; &kappa;&#972;&sigma;&tau;&omicron;&sigmaf;, &omicron;&iota; &pi;&#972;&rho;&omicron;&iota; &amp;amp;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&Tau;&omicron; &alpha;&pi;&alpha;&iota;&tau;&omicron;&#973;&mu;&epsilon;&nu;&omicron; &alpha;&nu;&theta;&rho;&#974;&pi;&iota;&nu;&omicron; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&#972; &kappa;&#940;&nu;&epsilon;&iota; &tau;&eta; &mu;&epsilon;&tau;&epsilon;&gamma;&kappa;&alpha;&tau;&#940;&sigma;&tau;&alpha;&sigma;&eta; &delta;&#973;&sigma;&kappa;&omicron;&lambda;&eta;, &epsilon;&pi;&iota;&kappa;&#943;&nu;&delta;&upsilon;&nu;&eta; &kappa;&alpha;&iota; &alpha;&kappa;&rho;&iota;&beta;&#942; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&#943;&alpha;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&Eta; &mu;&epsilon;&tau;&#940;&theta;&epsilon;&sigma;&eta; &tau;&omega;&nu; &#940;&gamma;&rho;&iota;&omega;&nu; &epsilon;&lambda;&epsilon;&phi;&#940;&nu;&tau;&omega;&nu; &pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &epsilon;&pi;&iota;&mu;&epsilon;&lambda;&#974;&sigmaf; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;&mu;&#941;&nu;&eta;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&amp;amp; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&#943;&tau;&alpha;&iota; &mu;&epsilon; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;&#941;&nu;&epsilon;&sigmaf; &delta;&epsilon;&xi;&iota;&#972;&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &gamma;&nu;&#974;&sigma;&epsilon;&iota;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&Kappa;&#940;&pi;&omicron;&iota;&omicron;&sigmaf; &pi;&rho;&#941;&pi;&epsilon;&iota; &epsilon;&pi;&#943;&sigma;&eta;&sigmaf; &nu;&alpha; &#941;&chi;&epsilon;&iota; &#941;&nu;&alpha; &delta;&rho;&omicron;&sigma;&epsilon;&rho;&#972; &kappa;&epsilon;&phi;&#940;&lambda;&iota; &#972;&tau;&alpha;&nu; &#941;&nu;&alpha;&sigmaf; &gamma;&#943;&gamma;&alpha;&nu;&tau;&alpha;&sigmaf; 4 &tau;&#972;&nu;&omega;&nu; &phi;&omicron;&rho;&tau;&#943;&zeta;&epsilon;&iota; &mu;&epsilon; &sigma;&chi;&epsilon;&delta;&#972;&nu; 40kph &mu;&#941;&sigma;&alpha; &alpha;&pi;&#972; &tau;&iota;&sigmaf; &pi;&upsilon;&kappa;&nu;&#941;&sigmaf; &zeta;&omicron;&#973;&gamma;&kappa;&lambda;&epsilon;&sigmaf;!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&Sigma;&tau;&omicron; &zeta;&epsilon;&sigma;&tau;&#972;, &upsilon;&gamma;&rho;&#972; &kappa;&alpha;&iota; &sigma;&kappa;&iota;&epsilon;&rho;&#972; &pi;&epsilon;&rho;&iota;&beta;&#940;&lambda;&lambda;&omicron;&nu;, &eta; &alpha;&nu;&#943;&chi;&nu;&epsilon;&upsilon;&sigma;&eta; &epsilon;&nu;&#972;&sigmaf; &#940;&gamma;&rho;&iota;&omicron;&upsilon; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &pi;&omicron;&lambda;&#973; &delta;&#973;&sigma;&kappa;&omicron;&lambda;&eta; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&kappa;&#943;&nu;&delta;&upsilon;&nu;&eta;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&Omicron;&iota; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&pi;&rho;&#972;&beta;&lambda;&epsilon;&pi;&tau;&omicron;&iota;&middot; &iota;&delta;&iota;&alpha;&#943;&tau;&epsilon;&rho;&alpha; &#941;&nu;&alpha;&sigmaf; &nu;&epsilon;&alpha;&rho;&#972;&sigmaf; &alpha;&rho;&sigma;&epsilon;&nu;&iota;&kappa;&#972;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &epsilon;&pi;&iota;&theta;&epsilon;&tau;&iota;&kappa;&#972;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &chi;&rho;&epsilon;&#974;&nu;&epsilon;&iota; &sigma;&epsilon; &mu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&pi;&#940;&theta;&epsilon;&iota;&alpha; &nu;&alpha; &alpha;&sigma;&kappa;&#942;&sigma;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&xi;&omicron;&upsilon;&sigma;&#943;&alpha; &tau;&omicron;&upsilon;!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&Tau;&omicron; Immobilon &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;&#943;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &rho;&#943;&xi;&epsilon;&iota; &#941;&nu;&alpha;&nu; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha; &sigma;&epsilon; &alpha;&pi;&#972;&sigma;&tau;&alpha;&sigma;&eta; &#972;&chi;&iota; &mu;&iota;&kappa;&rho;&#972;&tau;&epsilon;&rho;&eta; &tau;&omega;&nu; 10 &mu;&#941;&tau;&rho;&omega;&nu;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&Alpha;&upsilon;&tau;&#972; &sigma;&eta;&mu;&alpha;&#943;&nu;&epsilon;&iota; &#972;&tau;&iota; &omicron; &#940;&nu;&delta;&rho;&alpha;&sigmaf; &mu;&epsilon; &tau;&alpha; &beta;&epsilon;&lambda;&#940;&kappa;&iota;&alpha; &pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &kappa;&#940;&nu;&epsilon;&iota; &epsilon;&pi;&iota;&delta;&#941;&xi;&iota;&alpha; &kappa;&alpha;&iota; &alpha;&theta;&#972;&rho;&upsilon;&beta;&alpha; &tau;&omicron; &delta;&rho;&#972;&mu;&omicron; &tau;&omicron;&upsilon; &kappa;&omicron;&nu;&tau;&#940; &sigma;&tau;&omicron;&nu; &epsilon;&pi;&iota;&delta;&iota;&omega;&kappa;&#972;&mu;&epsilon;&nu;&omicron; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha; &epsilon;&nu;&#974; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;&#973;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&#972; &delta;&#973;&omicron; .458 &sigma;&upsilon;&nu;&alpha;&delta;&#941;&lambda;&phi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &tau;&upsilon;&phi;&epsilon;&kappa;&iota;&omicron;&phi;&#972;&rho;&omicron;&upsilon;, &sigma;&epsilon; &pi;&epsilon;&rho;&#943;&pi;&tau;&omega;&sigma;&eta; &pi;&omicron;&upsilon; &omicron; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&sigmaf; &phi;&omicron;&rho;&tau;&#943;&sigma;&epsilon;&iota;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&Eta; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#942; &tau;&omicron;&upsilon; Immobilon &epsilon;&#943;&nu;&alpha;&iota; &alpha;&pi;&#972; &mu;&#972;&nu;&eta; &tau;&eta;&sigmaf; &#941;&nu;&alpha; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;&#940; &epsilon;&pi;&iota;&kappa;&#943;&nu;&delta;&upsilon;&nu;&omicron; &#941;&rho;&gamma;&omicron; &#972;&pi;&omicron;&upsilon; &mu;&iota;&alpha; &sigma;&tau;&alpha;&gamma;&#972;&nu;&alpha; &alpha;&upsilon;&tau;&omicron;&#973; &tau;&omicron;&upsilon; &iota;&sigma;&chi;&upsilon;&rho;&omicron;&#973; &phi;&alpha;&rho;&mu;&#940;&kappa;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &kappa;&#940;&nu;&epsilon;&iota; &#941;&nu;&alpha;&nu; &#940;&nu;&theta;&rho;&omega;&pi;&omicron; &nu;&alpha; &pi;&#941;&sigma;&epsilon;&iota; &sigma;&epsilon; &kappa;&#974;&mu;&alpha; &sigma;&chi;&epsilon;&delta;&#972;&nu; &alpha;&mu;&#941;&sigma;&omega;&sigmaf; &alpha;&nu; &epsilon;&kappa;&tau;&epsilon;&theta;&epsilon;&#943; &sigma;&epsilon; &alpha;&nu;&omicron;&iota;&chi;&tau;&#942; &pi;&lambda;&eta;&gamma;&#942;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&Eta; &tau;&upsilon;&pi;&iota;&kappa;&#942; &pi;&omicron;&sigma;&#972;&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;&#943;&tau;&alpha;&iota; &epsilon;&#943;&nu;&alpha;&iota; &sigma;&upsilon;&nu;&#942;&theta;&omega;&sigmaf; 4cc Immobilon &tau;&omicron; &omicron;&pi;&omicron;&#943;&omicron; &theta;&alpha; &pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;&#972; &gamma;&iota;&alpha; &nu;&alpha; &rho;&#943;&xi;&epsilon;&iota; &kappa;&#940;&tau;&omega; &#941;&nu;&alpha;&nu; &epsilon;&nu;&#942;&lambda;&iota;&kappa;&alpha; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&Mu;&#972;&lambda;&iota;&sigmaf; &omicron; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&sigmaf; &mu;&alpha;&rho;&alpha;&theta;&epsilon;&#943;, &sigma;&upsilon;&nu;&eta;&theta;&#943;&zeta;&epsilon;&tau;&alpha;&iota; &omicron; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&epsilon;&#943; &nu;&alpha; &beta;&gamma;&#940;&lambda;&epsilon;&iota; &tau;&omicron; &beta;&epsilon;&lambda;&#940;&kappa;&iota; &epsilon;&nu;&#974; &sigma;&tau;&#941;&lambda;&nu;&epsilon;&iota; &kappa;&rho;&alpha;&upsilon;&gamma;&#941;&sigmaf; &beta;&omicron;&#942;&theta;&epsilon;&iota;&alpha;&sigmaf; &sigma;&tau;&omicron; &kappa;&omicron;&pi;&#940;&delta;&iota; &tau;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&Alpha;&upsilon;&tau;&#942; &epsilon;&#943;&nu;&alpha;&iota; &eta; &pi;&iota;&omicron; &epsilon;&pi;&iota;&kappa;&#943;&nu;&delta;&upsilon;&nu;&eta; &epsilon;&pi;&omicron;&chi;&#942; &pi;&omicron;&upsilon; &omicron; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &phi;&omicron;&rho;&tau;&#943;&sigma;&epsilon;&iota; &mu;&epsilon; &pi;&lambda;&#942;&rho;&eta; &tau;&alpha;&chi;&#973;&tau;&eta;&tau;&alpha;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#908;&lambda;&omicron; &alpha;&upsilon;&tau;&#972; &tau;&omicron; &delta;&iota;&#940;&sigma;&tau;&eta;&mu;&alpha;, &eta; &omicron;&mu;&#940;&delta;&alpha; &tau;&omicron;&upsilon;&phi;&#941;&kappa;&iota; &epsilon;&#943;&nu;&alpha;&iota; &sigma;&epsilon; &epsilon;&pi;&alpha;&phi;&#942; &mu;&epsilon; &tau;&eta; 2&eta; &omicron;&mu;&#940;&delta;&alpha; &tau;&omega;&nu; &alpha;&lambda;&upsilon;&sigma;&omicron;&delta;&epsilon;&mu;&#941;&nu;&omega;&nu; - &pi;&epsilon;&rho;&#943;&pi;&omicron;&upsilon; 150 &mu;&#941;&tau;&rho;&alpha; &mu;&alpha;&kappa;&rho;&iota;&#940; - &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&#974;&nu;&tau;&alpha;&sigmaf; walkie talkies.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&Sigma;&eta;&mu;&epsilon;&iota;&#974;&nu;&epsilon;&tau;&alpha;&iota; &epsilon;&pi;&#943;&sigma;&eta;&sigmaf; &#972;&tau;&iota; &tau;&omicron; &nu;&alpha; &psi;&alpha;&chi;&omicron;&upsilon;&lambda;&epsilon;&#973;&epsilon;&iota;&sigmaf; &#941;&nu;&alpha;&nu; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha; &epsilon;&xi;&alpha;&rho;&tau;&#940;&tau;&alpha;&iota; &epsilon;&pi;&#943;&sigma;&eta;&sigmaf; &pi;&omicron;&lambda;&#973; &alpha;&pi;&#972; &tau;&omicron; &#941;&delta;&alpha;&phi;&omicron;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;- &Omicron;&iota; &beta;&alpha;&lambda;&tau;&#974;&delta;&epsilon;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;&#941;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &Omicron;&Chi;&Iota;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;GO &#972;&pi;&omega;&sigmaf; &omicron; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &pi;&nu;&iota;&gamma;&epsilon;&#943; &alpha;&kappa;&#972;&mu;&eta; &kappa;&alpha;&iota; &kappa;&#940;&tau;&omega; &alpha;&pi;&#972; &#941;&nu;&alpha; &pi;&#972;&delta;&iota; &tau;&omicron;&upsilon; &nu;&epsilon;&rho;&omicron;&#973; &kappa;&alpha;&iota; &omicron;&iota; &tau;&upsilon;&phi;&epsilon;&kappa;&iota;&omicron;&phi;&#972;&rho;&omicron;&iota; &mu;&pi;&omicron;&rho;&epsilon;&#943; &epsilon;&pi;&#943;&sigma;&eta;&sigmaf; &nu;&alpha; &mu;&alpha;&sigma;&tau;&iota;&gamma;&omega;&theta;&omicron;&#973;&nu; &sigma;&epsilon; &pi;&epsilon;&rho;&#943;&pi;&tau;&omega;&sigma;&eta; &pi;&omicron;&upsilon; &omicron; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&sigmaf; &kappa;&#940;&nu;&epsilon;&iota; &mu;&iota;&alpha; &sigma;&tau;&rho;&omicron;&phi;&#942; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&tau;&epsilon;&theta;&epsilon;&#943; &sigma;&tau;&eta;&nu; &omicron;&mu;&#940;&delta;&alpha;!&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&Eta; &pi;&epsilon;&rho;&iota;&omicron;&chi;&#942; &tau;&omicron;&upsilon; &kappa;&upsilon;&nu;&eta;&gamma;&iota;&omicron;&#973; &theta;&alpha; &pi;&rho;&#941;&pi;&epsilon;&iota; &epsilon;&pi;&#943;&sigma;&eta;&sigmaf; &nu;&alpha; &pi;&epsilon;&rho;&iota;&#941;&chi;&epsilon;&iota; &alpha;&rho;&kappa;&epsilon;&tau;&#940; &mu;&epsilon;&gamma;&#940;&lambda;&alpha; &delta;&#941;&nu;&tau;&rho;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;&#943;&sigma;&epsilon;&iota; &tau;&omicron;&nu; &nu;&alpha;&rho;&kappa;&omega;&mu;&#941;&nu;&omicron; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;&#943;&alpha; &tau;&eta;&sigmaf; &omicron;&mu;&#940;&delta;&alpha;&sigmaf; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&iota;&theta;&#941;&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#908;&lambda;&omicron;&iota; &omicron;&iota; &#940;&nu;&delta;&rho;&epsilon;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &pi;&#940;&nu;&tau;&alpha; &mu;&epsilon; &sigma;&tau;&omicron;&lambda;&#942; &kappa;&alpha;&mu;&omicron;&upsilon;&phi;&lambda;&alpha;&rho;&iota;&sigma;&mu;&#941;&nu;&eta; &mu;&epsilon; &zeta;&omicron;&#973;&gamma;&kappa;&lambda;&alpha; &kappa;&alpha;&iota; &phi;&omicron;&rho;&#940;&nu;&epsilon; &delta;&alpha;&nu;&tau;&#941;&lambda;&epsilon;&sigmaf; &mu;&epsilon; &mu;&pi;&#972;&tau;&epsilon;&sigmaf; &zeta;&omicron;&#973;&gamma;&kappa;&lambda;&alpha;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&quot; &Theta;&alpha; &pi;&epsilon;&theta;&#940;&nu;&epsilon;&iota;&sigmaf; &chi;&#943;&lambda;&iota;&epsilon;&sigmaf; &phi;&omicron;&rho;&#941;&sigmaf; &xi;&alpha;&nu;&#940; &kappa;&alpha;&iota; &xi;&alpha;&nu;&#940; &quot;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#972;&tau;&alpha;&nu; &alpha;&kappa;&omicron;&#973;&sigmaf; &tau;&omicron; &gamma;&rho;&#973;&lambda;&iota;&sigma;&mu;&alpha; &epsilon;&nu;&#972;&sigmaf; &epsilon;&xi;&omicron;&rho;&gamma;&iota;&sigma;&mu;&#941;&nu;&omicron;&upsilon; &#940;&gamma;&rho;&iota;&omicron;&upsilon; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;, &mu;&eta; &xi;&#941;&rho;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&omicron;&#973; &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;&epsilon;&#973;&epsilon;&iota; &kappa;&alpha;&iota; &mu;&pi;&alpha;&#943;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;&pi;&#972; &tau;&eta;&nu; &pi;&upsilon;&kappa;&nu;&#942; &kappa;&alpha;&iota; &upsilon;&gamma;&rho;&#942; &pi;&rho;&#940;&sigma;&iota;&nu;&eta; &kappa;&#972;&lambda;&alpha;&sigma;&eta;!&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&Eta; &alpha;&pi;&#972;&lambda;&upsilon;&tau;&eta; &sigma;&iota;&omega;&pi;&#942; &epsilon;&#943;&nu;&alpha;&iota; &#973;&psi;&iota;&sigma;&tau;&eta;&sigmaf; &pi;&rho;&omicron;&tau;&epsilon;&rho;&alpha;&iota;&#972;&tau;&eta;&tau;&alpha;&sigmaf;!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&pi;&epsilon;&rho;&iota;&tau;&tau;&#974;&mu;&alpha;&tau;&alpha; &epsilon;&lambda;&epsilon;&phi;&#940;&nu;&tau;&omega;&nu;&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&alpha;&pi;&omicron;&tau;&#973;&pi;&omega;&mu;&alpha; &pi;&omicron;&delta;&iota;&omicron;&#973; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#942; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&kappa;&#943;&nu;&delta;&upsilon;&nu;&omicron;&upsilon;Immobilon&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&Tau;&omicron; &#941;&chi;&epsilon;&iota; &alpha;&nu;&alpha;&lambda;&#940;&beta;&epsilon;&iota;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;......&kappa;&alpha;&iota; &kappa;&#940;&tau;&omega; &pi;&#940;&epsilon;&iota;!&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&Mu;&#940;&tau;&iota;&alpha; &omicron;&rho;&theta;&#940;&nu;&omicron;&iota;&chi;&tau;&alpha; &kappa;&lambda;&epsilon;&iota;&sigma;&tau;&#940;!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&Epsilon;&#943;&nu;&alpha;&iota; &kappa;&lambda;&epsilon;&iota;&sigma;&mu;&#941;&nu;&omicron; &kappa;&alpha;&iota; &mu;&epsilon; &chi;&epsilon;&iota;&rho;&omicron;&pi;&#941;&delta;&epsilon;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&eta; &omicron;&mu;&#940;&delta;&alpha; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&#940;&zeta;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;&#943;&sigma;&epsilon;&iota; &#972;&tau;&iota; &omicron;&iota; &alpha;&lambda;&upsilon;&sigma;&#943;&delta;&epsilon;&sigmaf; &kappa;&rho;&alpha;&tau;&omicron;&#973;&nu; &tau;&omicron;&nu; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;...&epsilon;&nu;&#974; &phi;&rho;&omicron;&nu;&tau;&#943;&zeta;&epsilon;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;&#973;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&#972; &tau;&eta; &zeta;&#941;&sigma;&tau;&eta; &tau;&omicron;&upsilon; &#942;&lambda;&iota;&omicron;&upsilon;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&Mu;&#972;&lambda;&iota;&sigmaf; &omicron; &sigma;&tau;&omicron;&chi;&omicron;&theta;&epsilon;&tau;&eta;&mu;&#941;&nu;&omicron;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&sigmaf; &mu;&alpha;&rho;&alpha;&theta;&epsilon;&#943;, &sigma;&iota;&gamma;&#940;-&sigma;&iota;&gamma;&#940; &theta;&alpha; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;&upsilon;&nu;&theta;&epsilon;&#943;, &epsilon;&nu;&#974; &theta;&alpha; &chi;&tau;&upsilon;&pi;&#942;&sigma;&epsilon;&iota; &tau;&omicron; &kappa;&omicron;&upsilon;&delta;&omicron;&#973;&nu;&iota; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&alpha;&gamma;&epsilon;&rho;&mu;&omicron;&#973; &sigma;&tau;&omicron; &upsilon;&pi;&#972;&lambda;&omicron;&iota;&pi;&omicron; &kappa;&omicron;&pi;&#940;&delta;&iota;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&Omicron; &alpha;&rho;&chi;&eta;&gamma;&#972;&sigmaf; &tau;&omicron;&upsilon; &kappa;&omicron;&pi;&alpha;&delta;&iota;&omicron;&#973;, &pi;&omicron;&upsilon; &epsilon;&#943;&nu;&alpha;&iota; &omicron; &mu;&eta;&tau;&rho;&iota;&#940;&rho;&chi;&eta;&sigmaf;, &theta;&alpha; &omicron;&delta;&eta;&gamma;&epsilon;&#943; &pi;&#940;&nu;&tau;&alpha; &tau;&omicron; &upsilon;&pi;&#972;&lambda;&omicron;&iota;&pi;&omicron; &kappa;&omicron;&pi;&#940;&delta;&iota; &mu;&alpha;&kappa;&rho;&iota;&#940; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;&#943;&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &#972;&tau;&iota; &#972;&lambda;&omicron;&iota; &omicron;&iota; &mu;&iota;&kappa;&rho;&#972;&tau;&epsilon;&rho;&omicron;&iota; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;&#973;&omicron;&nu;&tau;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;&#974;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&Eta; &omicron;&mu;&#940;&delta;&alpha; &tau;&omicron;&upsilon;&phi;&#941;&kappa;&iota; &theta;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&#942;&sigma;&epsilon;&iota; &sigma;&iota;&gamma;&#940;-&sigma;&iota;&gamma;&#940; &tau;&alpha; &mu;&omicron;&nu;&omicron;&pi;&#940;&tau;&iota;&alpha; &pi;&omicron;&upsilon; &#940;&phi;&eta;&sigma;&epsilon; &omicron; &kappa;&alpha;&tau;&alpha;&rho;&alpha;&mu;&#941;&nu;&omicron;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &mu;&#972;&lambda;&iota;&sigmaf; &beta;&rho;&epsilon;&theta;&epsilon;&#943;, &eta; 2&eta; &omicron;&mu;&#940;&delta;&alpha; - &omicron;&iota; &alpha;&lambda;&upsilon;&sigma;&omicron;&delta;&epsilon;&mu;&#941;&nu;&omicron;&iota; - &theta;&alpha; &kappa;&#940;&nu;&omicron;&upsilon;&nu; &gamma;&rho;&#942;&gamma;&omicron;&rho;&alpha; &tau;&eta; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;&#940; &tau;&omicron;&upsilon;&sigmaf; ;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;76&quot;&gt;&Epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;&#943;&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &#972;&tau;&iota; &omicron; &kappa;&alpha;&tau;&alpha;&rho;&alpha;&mu;&#941;&nu;&omicron;&sigmaf; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;&sigmaf; &kappa;&epsilon;&#943;&tau;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &mu;&iota;&alpha; &sigma;&omega;&sigma;&tau;&#942; &theta;&#941;&sigma;&eta; &#972;&pi;&omicron;&upsilon; &delta;&epsilon;&nu; &theta;&alpha; &pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &upsilon;&pi;&#940;&rho;&chi;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&epsilon;&xi;&#941;&chi;&omicron;&nu;&tau;&epsilon;&sigmaf; &beta;&rho;&#940;&chi;&omicron;&iota; &#942; &xi;&#973;&lambda;&alpha; &alpha;&pi;&#941;&nu;&alpha;&nu;&tau;&iota; &alpha;&pi;&#972; &tau;&eta;&nu; &pi;&lambda;&epsilon;&upsilon;&rho;&#940; &tau;&omicron;&upsilon; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha;, &kappa;&alpha;&theta;&#974;&sigmaf; &alpha;&upsilon;&tau;&#972; &pi;&iota;&theta;&alpha;&nu;&#972;&tau;&alpha;&tau;&alpha; &theta;&alpha; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&#941;&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &delta;&#973;&omicron; &pi;&nu;&epsilon;&#973;&mu;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha; &nu;&alpha; &sigma;&upsilon;&nu;&tau;&rho;&#943;&psi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;&#940;.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;&Omicron;&iota; &delta;&alpha;&sigma;&omicron;&phi;&#973;&lambda;&alpha;&kappa;&epsilon;&sigmaf; &pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&#941;&xi;&omicron;&upsilon;&nu; &mu;&epsilon; &alpha;&kappa;&rho;&#943;&beta;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &#942;&chi;&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&pi;&nu;&omicron;&#942;&sigmaf; &tau;&omicron;&upsilon; &pi;&epsilon;&sigma;&mu;&#941;&nu;&omicron;&upsilon; &epsilon;&lambda;&#941;&phi;&alpha;&nu;&tau;&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &kappa;&alpha;&theta;&omicron;&rho;&#943;&sigma;&omicron;&upsilon;&nu; &alpha;&nu; &omicron; &alpha;&epsilon;&rho;&alpha;&gamma;&omega;&gamma;&#972;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&#941;&nu;&omicron;&sigmaf; &#942; &#972;&chi;&iota;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;&Sigma;&tau;&omicron; &mu;&epsilon;&tau;&alpha;&xi;&#973;, &omicron;&iota; &tau;&upsilon;&phi;&epsilon;&kappa;&iota;&omicron;&phi;&#972;&rho;&omicron;&iota; &theta;&alpha; &phi;&rho;&omicron;&upsilon;&rho;&omicron;&#973;&nu; &sigma;&epsilon; &pi;&epsilon;&rho;&#943;&pi;&tau;&omega;&sigma;&eta; &pi;&omicron;&upsilon; &tau;&omicron; &upsilon;&pi;&#972;&lambda;&omicron;&iota;&pi;&omicron; &kappa;&omicron;&pi;&#940;&delta;&iota;, &iota;&delta;&iota;&alpha;&#943;&tau;&epsilon;&rho;&alpha; &tau;&alpha; &nu;&epsilon;&alpha;&rho;&#940; &epsilon;&pi;&iota;&theta;&epsilon;&tau;&iota;&kappa;&#940; &alpha;&rho;&sigma;&epsilon;&nu;&iota;&kappa;&#940;, &#941;&rho;&theta;&omicron;&upsilon;&nu; &nu;&alpha; &epsilon;&pi;&iota;&tau;&epsilon;&theta;&omicron;&#973;&nu; &gamma;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&#941;&psi;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &xi;&epsilon;&mu;&omega;&rho;&alpha;&mu;&#941;&nu;&omicron; &sigma;&upsilon;&nu;&#940;&delta;&epsilon;&lambda;&phi;&#972; &tau;&omicron;&upsilon;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&Omicron;&iota; &alpha;&lambda;&upsilon;&sigma;&omicron;&delta;&epsilon;&mu;&#941;&nu;&omicron;&iota; &theta;&alpha; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;&#943;&sigma;&omicron;&upsilon;&nu; &gamma;&rho;&#942;&gamma;&omicron;&rho;&alpha; &tau;&alpha; &mu;&pi;&rho;&omicron;&sigma;&tau;&iota;&nu;&#940; &pi;&#972;&delta;&iota;&alpha; &tau;&omicron;&upsilon; dartedelephant &sigma;&epsilon; &#941;&nu;&alpha; &mu;&epsilon;&gamma;&#940;&lambda;&omicron; &delta;&#941;&nu;&tau;&rho;&omicron; &epsilon;&nu;&#974; &omicron;&iota; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;&#943;&epsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&alpha;&beta;&#943;&omega;&sigma;&#942; &tau;&omicron;&upsilon; &theta;&alpha; &gamma;&#943;&nu;&omicron;&upsilon;&nu;&chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&#974;&nu;&tau;&alpha;&sigmaf; &mu;&iota;&alpha; &delta;&#972;&sigma;&eta; &tau;&omicron;&upsilon; &phi;&alpha;&rho;&mu;&#940;&kappa;&omicron;&upsilon; Revivon &tau;&omicron; &omicron;&pi;&omicron;&#943;&omicron; &theta;&alpha; &epsilon;&gamma;&chi;&upsilon;&theta;&epsilon;&#943; &pi;&#943;&sigma;&omega; &alpha;&pi;&#972; &tau;&alpha; &alpha;&upsilon;&tau;&iota;&#940; &tau;&omicron;&upsilon; theelephant.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&Gamma;&iota;&alpha; &nu;&alpha; &alpha;&upsilon;&xi;&eta;&theta;&epsilon;&#943; &eta; &epsilon;&xi;&#940;&pi;&lambda;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&alpha;&zeta;&omega;&pi;&upsilon;&rho;&omega;&tau;&iota;&kappa;&omicron;&#973; &phi;&alpha;&rho;&mu;&#940;&kappa;&omicron;&upsilon;, &tau;&omicron; &phi;&tau;&epsilon;&rho;&omicron;&#973;&gamma;&iota;&sigma;&mu;&alpha; &tau;&omega;&nu; &alpha;&upsilon;&tau;&iota;&#974;&nu; &gamma;&#943;&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &alpha;&pi;&omicron;&tau;&#941;&lambda;&epsilon;&sigma;&mu;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&tau;&alpha;&chi;&#973;&nu;&epsilon;&tau;&alpha;&iota; &eta; &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;&omicron;&rho;&#943;&alpha; &tau;&omicron;&upsilon; &alpha;&#943;&mu;&alpha;&tau;&omicron;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&Omicron;&iota; &delta;&alpha;&sigma;&omicron;&phi;&#973;&lambda;&alpha;&kappa;&epsilon;&sigmaf; &phi;&rho;&omicron;&upsilon;&rho;&omicron;&#973;&nu; &epsilon;&nu;&#940;&nu;&tau;&iota;&alpha; &sigma;&epsilon; &pi;&iota;&theta;&alpha;&nu;&#941;&sigmaf; &epsilon;&pi;&iota;&theta;&#941;&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;&#972; &tau;&omicron; &kappa;&omicron;&pi;&#940;&delta;&iota;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&Kappa;&#940;&tau;&omega; &alpha;&lambda;&lambda;&#940; &#972;&chi;&iota; &#941;&xi;&omega;!&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Revivon - &tau;&omicron; &alpha;&nu;&alpha;&beta;&iota;&omega;&tau;&iota;&kappa;&#972; &phi;&#940;&rho;&mu;&alpha;&kappa;&omicron;&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&omicron; &kappa;&upsilon;&nu;&eta;&gamma;&#972;&sigmaf; &gamma;&#943;&nu;&epsilon;&tau;&alpha;&iota; &omicron; &sigma;&omega;&tau;&#942;&rho;&alpha;&sigmaf;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&Tau;&iota;;&lt;/s&gt;
</pre></body></html>
