<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&iquest;De qui&eacute;n es la cultura?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter admite que rara vez rompe incluso en estos programas, a los que asisten principalmente mochileros, universitarios y curiosos.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;En una buena noche, sus espect&aacute;culos atraen a una multitud de 200-300 personas, lo que ser&iacute;a desastroso para un superclub de South Beach como Opio Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&ldquo;En el show de Masta Killa [que tuvo lugar el pasado 5 de noviembre], tuvimos 350 personas all&iacute;, y tres de nosotros que participamos en la promoci&oacute;n del programa perdimos alrededor de $ 70 cada uno&rdquo;, dice.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Cada espect&aacute;culo que he lanzado, no es como si me fuera con mucho dinero y mierda&quot;, contin&uacute;a. &quot;Probablemente tengo suficiente dinero para comer sushi y fumar un porro&quot;. &iquest;Por qu&eacute; promueve programas que pierden dinero? &quot;Solo por el amor del buen hip-hop&quot;, dice.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Los artistas que saca a la luz son &quot;inspiradores y motivadores, al menos para m&iacute;&quot;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Publicidad&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Publicidad&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Publicidad&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Est&aacute;s aqu&iacute;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los &Aacute;ngeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: &iquest;Cu&aacute;l es la ciudad m&aacute;s irreal de Estados Unidos?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Centro Nacional de Autry&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Camino de la herencia occidental&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los &Aacute;ngeles, 90027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;La realidad ha afectado a ambas ciudades: el agua escasea, el espacio es m&aacute;s estrecho, los autom&oacute;viles obstruyen las carreteras y contaminan el aire, y el dinero est&aacute; desapareciendo.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo alberga un panel de expertos, incluida la arquitecta y profesora asistente de la Universidad de Washington Nicole Huber; la escritora, curadora y ex directora del Museo de Arte de Las Vegas Libby Lumpkin; y el educador, autor y arquitecto Ralph Stern, para discutir c&oacute;mo las ciudades pueden continuar expandi&eacute;ndose y reflejarse entre s&iacute;, incluso cuando se ven obligadas a luchar por los recursos cada vez m&aacute;s escasos.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;RECUERDE EL&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEFANTES - AHORRA&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&iexcl;Captura y captura!&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&iexcl;Translocaci&oacute;n de elefantes salvajes!&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Las siguientes p&aacute;ginas est&aacute;n dedicadas al difunto Abd Rahim B Jaleh que fue asesinado por un elefante macho salvaje en 1981 en el curso del deber en una plantaci&oacute;n de ca&ntilde;a de az&uacute;car Ayer Hitam Que Allah bendiga su alma y los hombres dedicados y sus familias del Santuario de Orfanato de Elefantes.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;bosques talados&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;palmera de aceite joven da&ntilde;ada&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&iexcl;Ni siquiera las cercas electrificadas pueden mantenerlas fuera!&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;incluso fosos profundamente excavados tambi&eacute;n!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;El ECTU es contactado...&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;.. y las llamadas se registran r&aacute;pidamente para la acci&oacute;n!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;La captura de elefantes y&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Translocaci&oacute;n&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Unidad o&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;La ECTU fue creada en&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;1974 para abordar los problemas de las intrusiones de elefantes salvajes en las &aacute;reas plantadas de cultivos de choque propiedad de individuos, grupos de plantaciones privadas como IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Berhad y agencias semigubernamentales como FELDA, FELCRA y&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Lo que sol&iacute;a ser su h&aacute;bitat natural hab&iacute;a sido limpiado y reemplazado por palma aceitera, caucho, cacao, sand&iacute;as, pl&aacute;tanos y otros cultivos de choque que resultaron en una tentaci&oacute;n dif&iacute;cil de resistir para los elefantes salvajes para atacar estas &aacute;reas durante las tardes y madrugadas sin oposici&oacute;n.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Para proteger a&uacute;n m&aacute;s a los elefantes, la ECTU ha estado trasladando a los elefantes de las zonas de conflicto a &aacute;reas permanentemente protegidas.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Nunca hacen ning&uacute;n da&ntilde;o a menos que sean provocados, a pesar de que andan en manadas, siendo de todos los animales los menos solitarios en h&aacute;bito.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;D.C. 77&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;En los primeros d&iacute;as de la unidad antes de&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;1974, el m&eacute;todo de erradicar el problema era simplemente disparar y matar a los elefantes a la vista.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;- hasta que los n&uacute;meros disminuyeron alarmantemente y la unidad decidi&oacute; manejar el problema utilizando una combinaci&oacute;n de m&eacute;todo cient&iacute;fico y manual de translocaci&oacute;n de los elefantes.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Armados con pistolas de dardos llenas de la droga Immobilon, los guardabosques rastrear&iacute;an minuciosamente a los elefantes a pie y&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;4WDs, noquear a los elefantes previstos, asegurarlos a los &aacute;rboles con grilletes y cadenas de acero inoxidable y luego usar la fuerza de los elefantes domesticados para arrastrar a sus primos salvajes capturados en camiones antes de liberar a los elefantes problem&aacute;ticos a las reservas de la selva m&aacute;s grandes y m&aacute;s seguras.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;El equipo tambi&eacute;n oper&oacute; en un enfoque basado en la actividad mucho antes de la creaci&oacute;n de Kuala Lumpur.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Centro de Conservaci&oacute;n de Elefantes Gandah.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Los hombres tuvieron que acampar en &aacute;reas donde hab&iacute;a problemas por tan solo 1 mes y hasta 2 a&ntilde;os en un lugar donde se turnaron para tomar licencia para estar con sus seres queridos.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;En lugar de usar cadenas, usaron cuerdas de yute y utilizaron el enfoque directo para capturar elefantes salvajes: montar elefantes domesticados, vadear en las manadas salvajes y lanzar lassos a los elefantes m&aacute;s peque&ntilde;os que pudieran conseguir.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Este m&eacute;todo se detuvo ya que no tuvo &eacute;xito debido a las complicaciones que surgen del terreno local y se reemplaz&oacute; con el m&eacute;todo de lanzar elefantes salvajes con drogas poderosas y usar elefantes domesticados para llevar y arrastrar elefantes salvajes ligeramente sedados a camiones que esperaban.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Hasta ahora, entre 300 y 500&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;elefantes salvajes han sido retirados de sus h&aacute;bitats cada vez m&aacute;s peque&ntilde;os a sus nuevos hogares en&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Alojamientos vacacionales en Pahang &amp;amp; Terengganu, Tailandia&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Upper Royal Belum&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;BosquesReservar en Perak y Endau-Rompin State Park en el&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Fronteras Johore/Pahang.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;En el curso de esta translocaci&oacute;n, la unidad ha sufrido una muerte de sus guardaparques, varios heridos graves, mientras que alrededor de 40 elefantes salvajes debido al estr&eacute;s desde 1978.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Los costos financieros, recursos y&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;La mano de obra necesaria hace que la translocaci&oacute;n sea un proceso dif&iacute;cil, peligroso y costoso.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;La translocaci&oacute;n de elefantes salvajes debe ser minuciosamente preparada&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;y ejecutado con habilidades y conocimientos expertos.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&iexcl;Tambi&eacute;n hay que tener una cabeza fr&iacute;a cuando un gigante de 4 toneladas carga a casi 40 km / h a trav&eacute;s de las densas selvas!&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;En el ambiente c&aacute;lido, h&uacute;medo y sombreado, detectar un elefante salvaje es muy dif&iacute;cil y peligroso.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Los elefantes pueden ser impredecibles; en particular, un elefante macho joven puede ser agresivo y cargar en un intento de ejercer su autoridad.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Immobilon se utiliza para derribar un elefante a una distancia de no menos de 10 metros&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;; esto significa que el dardo tiene que acercarse h&aacute;bil y silenciosamente al elefante previsto mientras est&aacute; protegido por dos colegas de .458 rifles, en caso de que el elefante cargue.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Aplicar Immobilon es en s&iacute; mismo un trabajo altamente peligroso donde una gota de esta poderosa droga puede hacer que un hombre entre en coma casi de inmediato si se expone a una herida abierta.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;La cantidad est&aacute;ndar utilizada suele ser de 4 cc de Immobilon, que deber&iacute;a ser suficiente para derribar a un elefante adulto.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;Por lo general, toma entre 10 y 15 minutos para que la droga sea efectiva para el elefante.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Una vez que el elefante ha sido lanzado, es habitual que el elefante intente sacar el dardo mientras env&iacute;a gritos de ayuda a su reba&ntilde;o.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Este es un momento muy peligroso cuando el elefante puede cargar a toda velocidad.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Mientras tanto, el equipo del rifle est&aacute; en contacto con el segundo equipo de chainmen, a unos 150 metros de distancia, utilizando walkie talkies.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Tambi&eacute;n se observa que lanzar un elefante tambi&eacute;n depende mucho del terreno.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;- las zonas pantanosas son un NO&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&iexcl;Vaya como el elefante podr&iacute;a ahogarse incluso bajo un pie de agua y los tiradores tambi&eacute;n podr&iacute;an estar empantanados en caso de que el elefante haga un giro y ataque al equipo!&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;El &aacute;rea de la caza tambi&eacute;n debe contener suficientes &aacute;rboles grandes para asegurar el elefante sedado y para la protecci&oacute;n del equipo contra los elefantes atacantes.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Todos los hombres est&aacute;n siempre en uniforme camuflado de la selva y con botas de la selva atadas.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&quot;Morir&aacute;s mil veces una y otra vez&quot;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;cuando escuchas el gru&ntilde;ido de un elefante salvaje enfurecido, sin saber d&oacute;nde est&aacute; al acecho y entrando desde el denso y h&uacute;medo infierno verde!&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&iexcl;El silencio total es de m&aacute;xima prioridad!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Excrementos de elefante&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;impresi&oacute;n de pie de elefante&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Aplicaci&oacute;n de la peligrosaImmobilon&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Est&aacute; en ello.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;......y se va abajo!&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&iexcl;Los ojos bien cerrados!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;est&aacute; reservado y esposado&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;El equipo trabaja en conjunto para asegurar que las cadenas sostengan al elefante.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;...mientras se asegura de que est&eacute; protegido del calor del sol&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Una vez que el elefante objetivo es lanzado, se alejar&aacute; lentamente mientras hace sonar la campana de alarma al resto de la manada.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;El l&iacute;der de la manada, que es la matriarca, siempre llevar&aacute; al resto de la manada lejos asegurando que todos los elefantes m&aacute;s peque&ntilde;os est&eacute;n protegidos todo el tiempo.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;El equipo del rifle seguir&aacute; lentamente los senderos dejados por el elefante y una vez encontrado, el segundo equipo, los chamanes, har&aacute; su trabajo r&aacute;pidamente.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;76&quot;&gt;Asegurarse de que el elefante se acueste en una posici&oacute;n correcta donde no debe haber rocas o madera sobresalientes contra el lado del elefante, ya que esto probablemente har&aacute; que los pulmones del elefante aplasten el coraz&oacute;n.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;Los guardabosques deben tomar nota con precisi&oacute;n de los sonidos respiratorios del elefante ca&iacute;do, lo que determinar&aacute; si la v&iacute;a a&eacute;rea est&aacute; restringida o no.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Si lo est&aacute;, tendr&aacute;n que aplicar medicamentos estimulantes del coraz&oacute;n para garantizar que el animal contin&uacute;e respirando normalmente.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;Mientras tanto, los fusileros har&aacute;n guardia en caso de que el resto de la manada, particularmente los j&oacute;venes machos agresivos, vengan a cobrar para proteger a su colega.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Los chainmen asegurar&aacute;n r&aacute;pidamente las patas delanteras del dartelephant a un gran &aacute;rbol mientras que los preparativos para revivirlo se realizar&aacute;n utilizando una dosis de la droga Revivon que se inyectar&aacute; detr&aacute;s de las orejas del elefante.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Para aumentar la propagaci&oacute;n de la droga reactiva, el aleteo de las orejas se hace acelerando as&iacute; la circulaci&oacute;n sangu&iacute;nea.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Rangers hacen guardia contra posibles ataques de la manada&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&iexcl;Abajo, pero no afuera!&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Revivon - la droga que revive&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;El cazador se convierte en el salvador&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&iquest;Qu&eacute;?&lt;/s&gt;
</pre></body></html>
