<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Kelle kultuur?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter tunnistab, et ta puruneb harva isegi nendel n&auml;itustel, kus osalevad enamasti seljakotid, kolled&#382;i lapsed ja uudishimu otsijad.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Headel &ouml;&ouml;del t&otilde;mbavad tema etendused 200-300 inimest, mis oleks katastroofiline South Beachi superklubile nagu Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;Masta Killa n&auml;itusel [mis toimus 5. novembril] oli seal 350 inimest ja kolm meist, kes osalesid n&auml;ituse reklaamimisel, kaotasid umbes 70 dollarit,&quot; &uuml;tleb ta.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Iga show ma olen visanud, see ei ole nagu ma k&otilde;nnib minema suured dollarid ja sitt,&quot; j&auml;tkab ta. &quot;Mul on ilmselt piisavalt raha, et s&uuml;&uuml;a sushi ja suitsetada joint.&quot; Miks ta edendab n&auml;itab, et kaotada raha? &quot;Lihtsalt armastus hea hip-hop,&quot; &uuml;tleb ta.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Kunstnikud, keda ta v&auml;lja toob, on &quot;inspireerivad ja motiveerivad, v&auml;hemalt mulle.&quot;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Reklaam&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Reklaam&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Reklaam&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Sa oled siin&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs Las Vegas: mis on k&otilde;ige ebareaalsem linn Ameerikas?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Autry rahvuskeskus&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Tegelikkus on tabanud m&otilde;lemat linna: vesi on v&auml;henenud, ruum on kitsam, autod ummistavad teid ja saastavad &otilde;hku ning raha kaob.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Z&oacute;calo v&otilde;&otilde;rustab ekspertide paneeli - sealhulgas arhitekt ja Washingtoni &uuml;likooli assistent professor Nicole Huber; kirjanik, kuraator ja Las Vegase kunstimuuseumi endine direktor Libby Lumpkin; ja &otilde;petaja, autor ja arhitekt Ralph Stern -, et arutada, kuidas linnad saavad j&auml;tkuvalt laieneda ja peegeldada &uuml;ksteist isegi siis, kui nad on sunnitud s&auml;&auml;stma kahanevaid ressursse.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;MEELDE TULETADES&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTS - SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;NENDE!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;J&auml;&auml;dvustamine &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&Uuml;mberpaiknevad metsikud elevandid!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;J&auml;rgmised lehek&uuml;ljed on p&uuml;hendatud hilja Abd Rahim B Jaleh kes tapeti metsik isane elevant 1981 k&auml;igus dutyat Ayer Hitam suhkruroo istandus v&otilde;ib Jumal SWT &otilde;nnistada oma hinge ja p&uuml;hendunud mehed ja nende peredele Elephant orbude p&uuml;hamu&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;raiutud metsad&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;kahjustatud noor &otilde;li palmipuu&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Isegi elektrifitseeritud aiad ei suuda neid eemal hoida!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Isegi s&uuml;gavalt kaevatud moats ka!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;ECTU-ga v&otilde;etakse &uuml;hendust...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..ja k&otilde;ned salvestatakse kohe tegutsemiseks!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Elevantide p&uuml;&uuml;dmine ja&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Translokatsioon&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&Uuml;hik v&otilde;i&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU loodi&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974, et lahendada metsikute elevantide sissetungi probleeme &uuml;ksikisikute, era&otilde;iguslike istandusr&uuml;hmade nagu IOI Berhad, Guthrie omanduses olevatele p&otilde;llukultuuride istutatud aladele&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; semi-valitsusasutused nagu FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;See, mis varem oli nende looduslik elupaik, oli puhastatud ja asendatud &otilde;lipalmi, kummi, kakao, arbuuside, banaanide ja muude p&otilde;&otilde;sakultuuridega, mille tulemuseks oli raske kiusatus, et looduslikud elevandid r&uuml;ndaksid neid alasid hilis&otilde;htutel ja varahommikul ilma v&auml;ljakutseta.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Elevantide edasiseks kaitsmiseks on ECTU viinud elevandid konfliktipiirkondadest alaliselt kaitstavatesse piirkondadesse.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;Nad ei tee kunagi midagi halba, kui nad ei provotseeri, isegi kui nad k&auml;ivad karjades, olles k&otilde;igist loomadest k&otilde;ige v&auml;hem &uuml;ksildased.&quot;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Esimestel p&auml;evadel &uuml;ksuse enne&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974. aastal oli probleemi k&otilde;rvaldamise meetod lihtsalt elevantide tulistamine ja tapmine.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- kuni arvud murettekitavalt v&auml;henesid ja &uuml;ksus otsustas probleemi lahendada, kasutades elevantide &uuml;mberpaigutamiseks teaduslikku ja manuaalset meetodit.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Relvastatud noolep&uuml;ssiga, mis on t&auml;idetud Immobilondrugiga, j&auml;litavad pargivalvurid hoolikalt jalgsi r&uuml;&uuml;stavaid elevante ja&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WD-d, koputage kavandatud elevandid, kinnitage need puude k&uuml;lge, kasutades ahelaid ja roostevabast terasest kette, ja seej&auml;rel kasutage taltsutatud t&ouml;&ouml;tavate elevantide j&otilde;udu, et t&otilde;mmata oma p&uuml;&uuml;tud metsikud n&otilde;od veoautodele, enne kui vabastate probleemsed elevandid suurematele ja ohutumatele d&#382;unglireservidele.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Meeskond tegutses ka tegevusp&otilde;hisel l&auml;henemisviisil ammu enne Kuala Lumpuri loomist.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Gandahi elevandikaitsekeskus.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Mehed pidid telkima piirkondades, kus oli probleeme nii kiiresti kui 1 kuu ja nii kaua kui 2 aastat &uuml;hes kohas, kus nad v&otilde;tsid kordam&ouml;&ouml;da puhkust oma l&auml;hedastega.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Kettide asemel kasutasid nad d&#382;uutk&ouml;ied ja kasutasid looduslike elevantide p&uuml;&uuml;dmiseks otsest l&auml;henemist - ratsutamine taltsutatud elevantidega, kahlamine looduslikesse karjadesse ja lasso viskamine v&auml;ikseimatele elevantidele, mida nad said.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;See meetod peatati, kuna see ei olnud kohalikust maastikust tulenevate komplikatsioonide t&otilde;ttu edukas, ja asendati metsloomade elevantide viskamise meetodiga v&otilde;imsate ravimitega ja kasutades taltsutatud elevante, et juhtida ja lohistada kergelt rahustavaid looduslikke elevante ootavatele veokitele.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Seni on 300 kuni 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Metsikud elevandid on j&auml;rk-j&auml;rgult kahanevate elupaikade juurest uutesse kodudesse viidud.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara in Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&Uuml;lem-Royal Belum&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Vaata kaardilt hotelle Perak &amp;amp; Endau-Rompin State Park&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Johore/Pahang piirid.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Selle translokatsiooni k&auml;igus on &uuml;ksus alates 1978. aastast kannatanud &uuml;he oma korravalvurite surma, mitmed t&otilde;siselt vigastatud t&ouml;&ouml;tajad, samas kui stressi t&otilde;ttu on umbes 40 looduslikku elevanti.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Rahalised kulud, ressursid ja&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Vajalik t&ouml;&ouml;j&otilde;ud muudab translokatsiooni keeruliseks, ohtlikuks ja kulukaks protsessiks.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Metsiku elevandi translokatsioon peab olema hoolikalt ette valmistatud&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&amp;amp; t&auml;idetakse ekspertoskuste ja teadmistega.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Samuti peab olema jahe pea, kui 4 tonni hiiglane laadib tihedate d&#382;unglite kaudu peaaegu 40 km / h!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Kuumas, niiskes ja varjulises keskkonnas on metsiku elevandi avastamine v&auml;ga raske ja ohtlik.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Elevandid v&otilde;ivad olla ettearvamatud; eriti noor isane elevant v&otilde;ib olla agressiivne ja r&uuml;nnata, p&uuml;&uuml;des oma v&otilde;imu kasutada!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Immobiloni kasutatakse elevandi langetamiseks v&auml;hemalt 10 meetri kauguselt&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;; see t&auml;hendab, et noolem&auml;ngija peab oskuslikult ja vaikselt j&otilde;udma kavatsetud elevandi l&auml;hedale, kaitstes samal ajal kahte .458 vintp&uuml;ssi, kui elevant laeb.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Immobiloni kasutamine on iseenesest v&auml;ga ohtlik t&ouml;&ouml;, kus selle v&otilde;imsa ravimi tilk v&otilde;ib p&otilde;hjustada inimese kooma peaaegu kohe, kui ta puutub kokku avatud haavaga!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Kasutatav standardkogus on tavaliselt 4cc Immobilon, mis peaks olema piisav t&auml;iskasvanud elevandi langetamiseks.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Tavaliselt kulub umbes 10-15 minutit, et ravim oleks elevandile efektiivne.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Kui elevant on visatud, on tavaline, et elevant p&uuml;&uuml;ab noole v&auml;lja t&otilde;mmata, saates oma karjale abi.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;See on k&otilde;ige ohtlikum aeg, kui elevant v&otilde;ib laadida t&auml;iskiirusel.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Kogu selle aja on vintp&uuml;ssi meeskond &uuml;henduses teise ketimeeste meeskonnaga - umbes 150 meetri kaugusel - raadiosaatjate abil.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Samuti m&auml;rgitakse, et elevandi viskamine s&otilde;ltub palju ka maastikust.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;- soostunud alad on EI&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Mine, sest elevant v&otilde;ib uppuda isegi jala vee all ja p&uuml;ssimehed v&otilde;ivad ka alla kukkuda, kui elevant teeb umbes p&ouml;&ouml;rde ja r&uuml;ndab meeskonda!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Jahiala peaks sisaldama ka piisavalt suuri puid, et kindlustada rahustatud elevant ja kaitsta meeskonda elevantide r&uuml;ndamise eest.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;K&otilde;ik mehed on alati d&#382;ungli maskeeritud vormiriietuses ja kannavad d&#382;ungli saapaid.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Sa sured tuhat korda ja ikka ja j&auml;lle.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;kui kuulete vihase metsiku elevandi m&ouml;irgamist, teadmata, kus ta varitseb ja siseneb tihedast ja niiskest rohelisest p&otilde;rgust!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;T&auml;ielik vaikus on esmat&auml;htis!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;elevandi v&auml;ljaheited&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;elevandi jalaj&auml;lg&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Kohaldamine ohtlikImmobilon&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Ta tegeleb sellega.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;......ja alla see l&auml;heb!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Silmad laialt kinni!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;see on broneeritud ja k&auml;eraudadega&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;meeskond teeb koost&ouml;&ouml;d, et tagada ketid, mis hoiavad elevanti&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Hoolitsedes selle eest, et see oleks kaitstud p&auml;ikesekuumuse eest.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Kui sihtm&auml;rgiks olev elevant on visatud, liigub see aeglaselt eemale, kui h&auml;irekella heliseb &uuml;lej&auml;&auml;nud karjale.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Karja juht, kes on matriarh, viib alati &uuml;lej&auml;&auml;nud karja &auml;ra, tagades, et k&otilde;ik v&auml;iksemad elevandid on kogu aeg kaitstud.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;P&uuml;ssimeeskond j&auml;lgib aeglaselt radasid, mis on j&auml;&auml;nud elevandi poolt, ja kui see leitakse, teeb teine meeskond - ketimehed - kiiresti oma t&ouml;&ouml;d ;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;Veenduge, et darts elevant lamab &otilde;iges asendis, kus ei tohiks olla mingeid v&auml;ljaulatuvaid kive ega puitu elevandi k&uuml;lje vastu, sest see t&otilde;en&auml;oliselt p&otilde;hjustab nii elevandi kopsude purustamist s&uuml;da.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Rangers peab t&auml;pselt v&otilde;tma arvesse l&otilde;dva elevandi hingamisheli, mis m&auml;&auml;rab, kas hingamisteed on piiratud v&otilde;i mitte.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Kui see on, peavad nad rakendama s&uuml;damestimulaatorit, et loom j&auml;tkaks normaalset hingamist.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;Vahepeal seisavad vintp&uuml;ssimehed valvel juhuks, kui &uuml;lej&auml;&auml;nud kari, eriti noored agressiivsed isasloomad, tulevad oma dart-kolleegide kaitsmiseks.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;3 .&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Ketimehed kinnitavad kiiresti elevandi esijalad suure puu k&uuml;lge, kui ettevalmistused selle taaselustamiseks tehakse, kasutades Revivon'i ravimit, mis s&uuml;stitakse elevandi k&otilde;rvade taha.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Et suurendada taaselustava ravimi levikut, on k&otilde;rvade lehvitamine seel&auml;bi kiirendanud vereringet.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Rangers valvama v&otilde;imalike r&uuml;nnakute karja&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Alla, aga mitte v&auml;lja!&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Revivon - taaselustav ravim&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;jahimehest saab p&auml;&auml;stja&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Mida?&lt;/s&gt; &lt;s id=&quot;90&quot;&gt;Mida?&lt;/s&gt;
</pre></body></html>
