<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Kenen kulttuuri?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter my&ouml;nt&auml;&auml;, ett&auml; h&auml;n rikkoo harvoin edes n&auml;iss&auml; ohjelmissa, joihin osallistuu enimm&auml;kseen reppureissaajia, college-lapsia ja uteliaisuutta etsivi&auml;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Hyv&auml;n&auml; y&ouml;n&auml; h&auml;nen ohjelmansa vet&auml;v&auml;t puoleensa 200-300 ihmisen joukon, mik&auml; olisi tuhoisaa South Beachin superklubille, kuten Opium Gardenille.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;Masta Killa -ohjelmassa [joka j&auml;rjestettiin viime marraskuussa 5], meill&auml; oli 350 ihmist&auml; siell&auml;, ja kolme meist&auml;, jotka olivat mukana ohjelman edist&auml;misess&auml;, menettiv&auml;t noin 70 dollaria kukin&quot;, h&auml;n sanoo.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Jokainen show, jonka olen heitt&auml;nyt, ei ole kuin k&auml;velisin pois isoilla rahoilla&quot;, h&auml;n jatkaa. &quot;Minulla on luultavasti tarpeeksi rahaa sy&ouml;d&auml; sushia ja polttaa jointtia.&quot; Miksi h&auml;n mainostaa ohjelmia, jotka menett&auml;v&auml;t rahaa? &quot;Vain hyv&auml;n hip-hopin rakkauden vuoksi&quot;, h&auml;n sanoo.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;H&auml;nen esiin tuomansa artistit ovat &quot;inspiroivia ja motivoivia, ainakin minulle&quot;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Mainonta&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Mainonta&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Mainonta&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Olet t&auml;&auml;ll&auml;:&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Mik&auml; on Amerikan ep&auml;todellisin kaupunki?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Autryn kansallinen keskus&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 L&auml;ntinen perint&ouml;tie&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles, 90027 (englanniksi)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Todellisuus on iskenyt molempiin kaupunkeihin: vesi kasvaa niukasti, tila on tiukempi, autot tukkivat teit&auml; ja saastuttavat ilmaa, ja raha on katoamassa.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Zacalo is&auml;nn&ouml;i asiantuntijapaneelia - mukaan lukien arkkitehti ja Washingtonin yliopiston apulaisprofessori Nicole Huber; kirjailija, kuraattori ja Las Vegasin taidemuseon entinen johtaja Libby Lumpkin; ja kouluttaja, kirjailija ja arkkitehti Ralph Stern - keskustelemaan siit&auml;, miten kaupungit voivat jatkaa laajentumistaan ja peilata toisiaan, vaikka niiden on pakko sparrata hupenevien resurssien yli.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;MUISTA&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTS -SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;NIIT&Auml;!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Capturing &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Siirret&auml;&auml;n villinorsuja!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Seuraavat sivut on omistettu edesmenneelle Abd Rahim B Jalehille, jonka villi urosnorsu tappoi vuonna 1981 ayer hitam -sokeriruokoplantaasilla, siunatkoon Allah h&auml;nen sieluaan ja Elephant Orphanage Sanctuaryn omistautuneita miehi&auml; ja heid&auml;n perheit&auml;&auml;n.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Puhdistetut mets&auml;t&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;vaurioitunut nuori &ouml;ljypalmu&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;S&auml;hk&ouml;aitakaan ei voi pit&auml;&auml; niit&auml; ulkona!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Jopa syv&auml;lle kaivautuneet vallihaudatkin!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;ECTU:hun otetaan yhteytt&auml;...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..ja puhelut nauhoitetaan nopeasti toimintaa varten!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Elefantti pyydyst&auml;&auml; &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Siirto&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Yksikk&ouml; tai&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU luotiin vuonna&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 k&auml;sitell&auml;kseen ongelmia, jotka liittyv&auml;t luonnonvaraisten norsujen tunkeutumiseen maahansy&ouml;ksykasvien istuttamille alueille, joita omistavat yksityishenkil&ouml;t, yksityiset plantaasiryhm&auml;t, kuten IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; puolivaltiolliset virastot kuten FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Se, mik&auml; ennen oli ollut niiden luonnollinen elinymp&auml;rist&ouml;, oli raivattu ja korvattu &ouml;ljypalmulla, kumilla, kaakaolla, vesimeloneilla, banaanilla ja muilla sy&ouml;ksykasveilla, mik&auml; johti villien norsujen vaikeasti vastustettavaan houkutukseen hy&ouml;k&auml;t&auml; n&auml;ille alueille my&ouml;h&auml;isillan ja aamuvarhaisen aikana haastamatta.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Suojellakseen norsuja edelleen ECTU on siirt&auml;nyt norsuja konfliktialueilta pysyv&auml;sti suojelluille alueille.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;He eiv&auml;t koskaan tee mit&auml;&auml;n pahaa, ellei heit&auml; provosoida, vaikka he kulkevat laumoissa, ollen kaikista el&auml;imist&auml; v&auml;hiten yksin&auml;inen tottumuksessaan.&quot; - Plinius vanhempi, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Yksik&ouml;n alkuaikoina ennen&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974, menetelm&auml; ongelman poistamiseksi oli yksinkertaisesti norsujen ampuminen ja tappaminen n&auml;k&ouml;piiriss&auml;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- kunnes m&auml;&auml;r&auml;t v&auml;heniv&auml;t h&auml;lytt&auml;v&auml;sti ja yksikk&ouml; p&auml;&auml;tti hallita ongelmaa k&auml;ytt&auml;m&auml;ll&auml; yhdistelm&auml;&auml; tieteellist&auml; ja manuaalista menetelm&auml;&auml; norsujen siirt&auml;miseksi.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Aseistettuna Immobilondrugilla t&auml;ytetyill&auml; tikka-aseilla, rangerit j&auml;ljitt&auml;isiv&auml;t vaivalloisesti jalan ratsastavia norsuja ja&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WD:t, tyrm&auml;&auml;v&auml;t aiotut norsut, turvaavat ne puihin k&auml;ytt&auml;en kahleita ja ruostumattomasta ter&auml;ksest&auml; valmistettuja ketjuja ja k&auml;ytt&auml;v&auml;t sitten kesytettyjen ty&ouml;norsujen voimaa raahatakseen kiinniotetut villiserkkunsa kuorma-autoihin ennen ongelmallisten norsujen vapauttamista suurempiin ja turvallisempiin viidakkoreservaatteihin.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Joukkue toimi my&ouml;s monitilaperiaatteella kauan ennen Kuala Lumpurin perustamista.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Gandahin norsujen suojelukeskus.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Miehet joutuivat leiriytym&auml;&auml;n alueille, joilla oli ongelmia niinkin nopeasti kuin kuukauden ajan ja niin kauan kuin 2 vuotta yhdess&auml; paikassa, jossa he ottivat vuorotellen lomaa ollakseen l&auml;heistens&auml; kanssa.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Ketjujen sijaan he k&auml;yttiv&auml;t juuttik&ouml;ysi&auml; ja k&auml;yttiv&auml;t suoraa l&auml;hestymistapaa pyydyst&auml;ess&auml;&auml;n villinorsuja - ratsastaen kesytetyill&auml; norsuilla, kahlaten villilaumoihin ja heitellen lassoa pienimpien norsujen p&auml;&auml;lle, joita he pystyiv&auml;t saamaan.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;T&auml;m&auml; menetelm&auml; lopetettiin, koska se ei onnistunut paikallisesta maastosta johtuvien komplikaatioiden vuoksi ja korvattiin menetelm&auml;ll&auml;, jossa villinorsuja heitettiin voimakkailla l&auml;&auml;kkeill&auml; ja kesytettyjen norsujen avulla lyijy&auml; ja raahattiin kevyesti rauhoittavia villinorsuja odottaviin kuorma-autoihin.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;T&auml;h&auml;n menness&auml; 300-500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;luonnonvaraiset norsut on siirretty tasaisesti kutistuvilta elinalueiltaan uusiin koteihinsa&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara Pahang &amp;amp; Terengganussa,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Yl&auml;-Royal Belum&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;ForestsReserve Perak &amp;amp; Endau-Rompin State Parkissa (englanniksi)&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Johore/Pahangin rajat.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;N&auml;iden translokaatioiden aikana yksikk&ouml; on k&auml;rsinyt yhden kuolonuhrin rangereitaan, useita vakavasti loukkaantuneita henkil&ouml;kuntaa, kun taas noin 40 luonnonvaraista norsua on k&auml;rsinyt stressist&auml; vuodesta 1978 l&auml;htien.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Taloudelliset kustannukset, resurssit &amp;amp;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Tarvittava ty&ouml;voima tekee translokaatiosta vaikean, vaarallisen ja kalliin prosessin.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Villin elefantin translokaation tulee olla huolellisesti valmisteltu&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&amp;amp; toteutettu asiantuntevilla taidoilla ja tiedoilla.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;T&auml;ytyy olla my&ouml;s viile&auml; p&auml;&auml;, kun 4 tonnin j&auml;ttil&auml;inen latautuu l&auml;hes 40 km/h tihe&auml;n viidakon l&auml;pi!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Kuumassa, kosteassa ja varjoisassa ymp&auml;rist&ouml;ss&auml; villinorsun havaitseminen on hyvin vaikeaa ja vaarallista.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Norsut voivat olla arvaamattomia ; erityisesti nuori urosnorsu voi olla aggressiivinen ja latautua yritt&auml;ess&auml;&auml;n k&auml;ytt&auml;&auml; valtaansa!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Immobilonia k&auml;ytet&auml;&auml;n norsun kaatamiseen v&auml;hint&auml;&auml;n 10 metrin et&auml;isyydelt&auml;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;; t&auml;m&auml; tarkoittaa, ett&auml; tikkamiehen on taitavasti ja hiljaa teht&auml;v&auml; tiens&auml; l&auml;helle aiottua norsua samalla, kun h&auml;nt&auml; suojaa kaksi .458-kiv&auml;&auml;rin totting-kollegaa, jos norsu hy&ouml;kk&auml;&auml;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Immobilonin hakeminen on itsess&auml;&auml;n eritt&auml;in vaarallinen ty&ouml;, jossa pisara t&auml;t&auml; voimakasta l&auml;&auml;kett&auml; voi saada miehen vaipumaan koomaan l&auml;hes v&auml;litt&ouml;m&auml;sti, jos h&auml;n altistuu avohaavalle!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Tavanomainen k&auml;ytetty m&auml;&auml;r&auml; on yleens&auml; 4cc Immobilonia, jonka pit&auml;isi riitt&auml;&auml; aikuisen elefantin kaatamiseen.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Yleens&auml; kest&auml;&auml; noin 10-15 minuuttia, ett&auml; l&auml;&auml;ke on tehokas elefantille.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Kun norsu on tikattu, on tavallista, ett&auml; norsu yritt&auml;&auml; vet&auml;&auml; tikan esiin samalla, kun se l&auml;hett&auml;&auml; avunhuutoja laumalleen.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;T&auml;m&auml; on vaarallisinta aikaa, jolloin norsu saattaa latautua t&auml;ydell&auml; nopeudella.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Kiv&auml;&auml;riryhm&auml; on koko ajan yhteydess&auml; 2. ketjun miesjoukkoon - noin 150 metrin p&auml;&auml;ss&auml; - k&auml;ytt&auml;en radiopuhelimia.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;On my&ouml;s huomattava, ett&auml; norsun nuoleminen riippuu paljon my&ouml;s maastosta&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;- soiset alueet ovat NO&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Mene, sill&auml; elefantti saattaa hukkua jopa alle metrin vett&auml; ja kiv&auml;&auml;rimiehet saattavat my&ouml;s olla tukossa silt&auml; varalta, ett&auml; elefantti tekee noin k&auml;&auml;nn&ouml;ksen ja hy&ouml;kk&auml;&auml; joukkueen kimppuun!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Mets&auml;stysalueen tulisi sis&auml;lt&auml;&auml; my&ouml;s tarpeeksi isoja puita rauhoitettujen norsujen turvaamiseksi ja joukkueen suojaksi hy&ouml;kk&auml;&auml;vi&auml; norsuja vastaan.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Kaikki miehet ovat aina viidakon naamioidussa univormussa ja yll&auml;&auml;n nauhalliset viidakkosaappaat.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&quot;Sin&auml; kuolet tuhat kertaa uudestaan ja uudestaan&quot;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;kun kuulet raivostuneen villin elefantin murinaa, tiet&auml;m&auml;tt&auml; miss&auml; se vaanii ja tulee sis&auml;&auml;n tihe&auml;st&auml; ja kosteasta vihre&auml;st&auml; helvetist&auml;!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;T&auml;ydellinen hiljaisuus on t&auml;rkeint&auml;!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;elefantin j&auml;t&ouml;kset&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;elefantti jalka tulostaa&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Vaarallisen Immobilonin k&auml;ytt&ouml;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;H&auml;n on sen j&auml;ljill&auml;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;...ja alas se menee!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Silm&auml;t kiinni!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;se on varattu ja k&auml;sirautoihin&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;tiimi ty&ouml;skentelee yhdess&auml; varmistaakseen, ett&auml; ketjut pit&auml;v&auml;t norsua&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;...varmistaen samalla, ett&auml; se on suojassa auringon kuumuudelta&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Kun kohdenorsu on tikitetty, se liikkuu hitaasti poisp&auml;in samalla kun se soittaa h&auml;lytyskelloa muulle laumalle.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Lauman johtaja, joka on matriarkka, johtaa aina loput laumasta pois varmistaen, ett&auml; kaikkia pienempi&auml; norsuja suojellaan koko ajan.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Kiv&auml;&auml;riryhm&auml; seuraa hitaasti tikkaisen elefantin j&auml;tt&auml;mi&auml; j&auml;lki&auml; ja l&ouml;ydetty&auml;&auml;n 2. joukkue - ketjumiehet - tekev&auml;t nopeasti teht&auml;v&auml;ns&auml; ;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;Varmistetaan, ett&auml; tikattu norsu makaa oikeassa asennossa, jossa ei saa olla ulkonevia kivi&auml; tai puuta elefantin kylke&auml; vasten, koska t&auml;m&auml; todenn&auml;k&ouml;isesti aiheuttaa sek&auml; elefantin keuhkojen murskaamisen syd&auml;meen.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Rangersin on tarkasti otettava huomioon uinuvan elefantin hengitys&auml;&auml;net, jotka m&auml;&auml;r&auml;&auml;v&auml;t, onko hengitystiet rajoitettu vai ei.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Jos se on, heid&auml;n on k&auml;ytett&auml;v&auml; syd&auml;men stimulanttil&auml;&auml;kett&auml; varmistaakseen, ett&auml; el&auml;in jatkaa hengitt&auml;mist&auml; normaalisti.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;Sill&auml; v&auml;lin kiv&auml;&auml;rimiehet seisovat vartiossa silt&auml; varalta, ett&auml; muu lauma, erityisesti nuoret aggressiiviset urokset, rynt&auml;&auml;v&auml;t suojelemaan tikkailevaa kollegaansa.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Ketjumiehet kiinnitt&auml;v&auml;t nopeasti dartedelephantin etujalat isoon puuhun, kun taas valmistelut sen elvytt&auml;miseksi tehd&auml;&auml;n k&auml;ytt&auml;en Revivon-l&auml;&auml;kett&auml;, joka ruiskutetaan elefantin korvien taakse.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Virkist&auml;v&auml;n l&auml;&auml;kkeen levi&auml;misen lis&auml;&auml;miseksi korvien r&auml;pyttely tehd&auml;&auml;n, mik&auml; nopeuttaa verenkiertoa.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Mets&auml;nvartijat seisovat vartiossa lauman mahdollisia hy&ouml;kk&auml;yksi&auml; vastaan&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Alas mutta ei ulos!&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Revivon - elvytt&auml;v&auml; l&auml;&auml;ke&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Mets&auml;st&auml;j&auml;st&auml; tulee pelastaja&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Mit&auml;?&lt;/s&gt;
</pre></body></html>
