<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;De qui la culture ?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter admet qu'il rompt rarement m&ecirc;me sur ces spectacles, qui sont principalement fr&eacute;quent&eacute;s par les routards, les coll&eacute;giens et les chercheurs de curiosit&eacute;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Par une bonne nuit, ses spectacles attirent une foule de 200 &agrave; 300 personnes, ce qui serait d&eacute;sastreux pour un superclub de South Beach comme Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;Sur le spectacle de Masta Killa [qui a eu lieu le 5 novembre dernier], nous avons 350 personnes l&agrave;-bas, et trois d'entre nous qui &eacute;taient impliqu&eacute;s dans la promotion de la s&eacute;rie ont perdu environ 70 $ chacun&quot;, dit-il.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Chaque spectacle que j'ai lanc&eacute;, ce n'est pas comme si je partais avec beaucoup d'argent&quot;, poursuit-il. &quot;J'ai probablement assez d'argent pour manger des sushis et fumer un joint.&quot; Pourquoi fait-il la promotion des spectacles qui perdent de l'argent? &quot;Juste pour l'amour du bon hip-hop&quot;, dit-il.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Les artistes qu&rsquo;il fait ressortir sont &laquo; inspirants et motivants, au moins pour moi &raquo;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Publicit&eacute;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Publicit&eacute;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Publicit&eacute;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Vous &ecirc;tes ici&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs Las Vegas: Quelle est la ville la plus irr&eacute;elle en Am&eacute;rique?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Centre national Autry&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Los Angeles, &Eacute;tats-Unis&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;La r&eacute;alit&eacute; a frapp&eacute; les deux villes: l'eau se rar&eacute;fie, l'espace se resserre, les voitures obstruent les routes et polluent l'air, et l'argent dispara&icirc;t.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Zocalo accueille un panel d'experts - dont l'architecte et professeur adjoint &agrave; l'Universit&eacute; de Washington Nicole Huber; &eacute;crivain, conservateur et ancien directeur du Las Vegas Art Museum Libby Lumpkin; et l'&eacute;ducateur, auteur et architecte Ralph Stern - pour discuter de la fa&ccedil;on dont les villes peuvent continuer &agrave; se d&eacute;velopper et &agrave; se refl&eacute;ter, m&ecirc;me si elles sont oblig&eacute;es de s'&eacute;pargner des ressources en diminution.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;RAPPELEZ-VOUS LE&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Eacute;LEPHANTS - &Eacute;CONOMIE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Eux!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Capturer &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;D&eacute;placer les &eacute;l&eacute;phants sauvages !&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Les pages suivantes sont d&eacute;di&eacute;es au d&eacute;funt Abd Rahim B Jaleh qui a &eacute;t&eacute; tu&eacute; par un &eacute;l&eacute;phant m&acirc;le sauvage en 1981 dans le cadre d'un service dans une plantation de canne &agrave; sucre Ayer Hitam, qu'Allah SWT b&eacute;nisse son &acirc;me et les hommes d&eacute;vou&eacute;s et leurs familles du sanctuaire de l'orphelinat des &eacute;l&eacute;phants.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;for&ecirc;ts d&eacute;frich&eacute;es&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Jeune palmier &agrave; huile endommag&eacute;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;M&ecirc;me les cl&ocirc;tures &eacute;lectrifi&eacute;es ne peuvent pas les garder dehors!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;m&ecirc;me profond&eacute;ment creus&eacute; douves aussi!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;La CEDEAO est contact&eacute;e...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..et les appels sont rapidement enregistr&eacute;s pour l'action!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;La capture d'&eacute;l&eacute;phants &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Translocation&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Unit&eacute; ou&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;La CEDEAO a &eacute;t&eacute; cr&eacute;&eacute;e en&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 pour r&eacute;soudre les probl&egrave;mes d'intrusion d'&eacute;l&eacute;phants sauvages dans les zones de cultures d'&eacute;crasement appartenant &agrave; des individus, des groupes de plantations priv&eacute;s tels que IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad et les organismes semi-gouvernementaux tels que FELDA, FELCRA et&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Ce qui &eacute;tait autrefois leur habitat naturel avait &eacute;t&eacute; nettoy&eacute; et remplac&eacute; par du palmier &agrave; huile, du caoutchouc, du cacao, des past&egrave;ques, des bananes et d&rsquo;autres cultures d&rsquo;&eacute;crasement, ce qui a entra&icirc;n&eacute; une tentation difficile &agrave; r&eacute;sister pour les &eacute;l&eacute;phants sauvages de piller ces zones tard dans la soir&eacute;e et t&ocirc;t le matin.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Pour mieux prot&eacute;ger les &eacute;l&eacute;phants, la CETU a d&eacute;plac&eacute; les &eacute;l&eacute;phants des zones de conflit vers des zones prot&eacute;g&eacute;es de mani&egrave;re permanente.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;Ils ne font jamais de mal &agrave; moins d'&ecirc;tre provoqu&eacute;s, m&ecirc;me s'ils vont en troupeaux, &eacute;tant de tous les animaux les moins solitaires en habitude.&quot;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Dans les premiers jours de l'unit&eacute; avant&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;En 1974, la m&eacute;thode pour &eacute;radiquer le probl&egrave;me consistait simplement &agrave; tirer et &agrave; tuer les &eacute;l&eacute;phants &agrave; vue.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- jusqu'&agrave; ce que les chiffres aient diminu&eacute; de fa&ccedil;on alarmante et que l'unit&eacute; ait d&eacute;cid&eacute; de g&eacute;rer le probl&egrave;me en utilisant une combinaison de m&eacute;thodes scientifiques et manuelles de d&eacute;placement des &eacute;l&eacute;phants.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Arm&eacute;s de fusils &agrave; fl&eacute;chettes remplis de l'Immobilondrug, les rangers traquaient minutieusement les &eacute;l&eacute;phants &agrave; pied et&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4 roues motrices, assommer les &eacute;l&eacute;phants destin&eacute;s, les s&eacute;curiser aux arbres &agrave; l'aide de cha&icirc;nes en acier inoxydable et puis utiliser la force des &eacute;l&eacute;phants de travail apprivois&eacute;s pour tra&icirc;ner leurs cousins sauvages captur&eacute;s sur les camions avant de lib&eacute;rer les &eacute;l&eacute;phants probl&eacute;matiques &agrave; plus grandes et plus s&ucirc;res r&eacute;serves de la jungle.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;L&rsquo;&eacute;quipe a &eacute;galement op&eacute;r&eacute; sur une approche par activit&eacute; bien avant la mise en place de Kuala Lumpur.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Centre de conservation des &eacute;l&eacute;phants de Gandah.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Les hommes ont d&ucirc; camper dans des zones o&ugrave; il y avait des probl&egrave;mes pour aussi vite que 1 mois et aussi longtemps que 2 ans dans un endroit o&ugrave; ils ont pris tour &agrave; tour en prenant cong&eacute; pour &ecirc;tre avec leurs proches.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Au lieu d'utiliser des cha&icirc;nes, ils ont utilis&eacute; des cordes de jute et ont utilis&eacute; l'approche directe pour capturer les &eacute;l&eacute;phants sauvages - chevauchant des &eacute;l&eacute;phants apprivois&eacute;s, pataugeant dans les troupeaux sauvages et jetant des lassos sur les plus petits &eacute;l&eacute;phants qu'ils pouvaient obtenir.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Cette m&eacute;thode a &eacute;t&eacute; arr&ecirc;t&eacute;e car elle a &eacute;chou&eacute; en raison des complications d&eacute;coulant du terrain local et remplac&eacute;e par la m&eacute;thode consistant &agrave; lancer des &eacute;l&eacute;phants sauvages avec de puissants m&eacute;dicaments et &agrave; utiliser des &eacute;l&eacute;phants apprivois&eacute;s pour conduire et tra&icirc;ner des &eacute;l&eacute;phants sauvages l&eacute;g&egrave;rement sous s&eacute;datifs sur des camions en attente.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Jusqu'&agrave; pr&eacute;sent, entre 300 et 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Les &eacute;l&eacute;phants sauvages ont &eacute;t&eacute; retir&eacute;s de leurs habitats en constante diminution &agrave; leurs nouveaux foyers dans le monde.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara dans Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Upper Royal Belum&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;ForestsReserve dans Perak &amp;amp; Endau-Rompin State Park &agrave; la&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;fronti&egrave;res de Johore/Pahang.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Au cours de ces translocations, l&rsquo;unit&eacute; a subi une mort de ses rangers, plusieurs bless&eacute;s graves et une quarantaine d&rsquo;&eacute;l&eacute;phants sauvages en raison du stress depuis 1978.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Les co&ucirc;ts financiers, les ressources et&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;La main-d'&oelig;uvre requise rend la translocation un processus difficile, dangereux et co&ucirc;teux.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;La translocation des &eacute;l&eacute;phants sauvages doit &ecirc;tre minutieusement pr&eacute;par&eacute;e&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&amp;amp; ex&eacute;cut&eacute; avec des comp&eacute;tences et des connaissances expertes.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Il faut aussi avoir la t&ecirc;te froide quand un g&eacute;ant de 4 tonnes se charge &agrave; pr&egrave;s de 40km/h &agrave; travers les jungles denses !&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Dans un environnement chaud, humide et ombrag&eacute;, d&eacute;tecter un &eacute;l&eacute;phant sauvage est tr&egrave;s difficile et dangereux.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Les &eacute;l&eacute;phants peuvent &ecirc;tre impr&eacute;visibles; en particulier un jeune &eacute;l&eacute;phant m&acirc;le peut &ecirc;tre agressif et charg&eacute; dans une tentative d'exercer son autorit&eacute;!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Immobilon est utilis&eacute; pour abattre un &eacute;l&eacute;phant &agrave; une distance d'au moins 10 m&egrave;tres&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;; cela signifie que l'homme de fl&eacute;chettes doit habilement et tranquillement faire son chemin pr&egrave;s de l'&eacute;l&eacute;phant pr&eacute;vu tout en &eacute;tant prot&eacute;g&eacute; par deux coll&egrave;gues .458, au cas o&ugrave; l'&eacute;l&eacute;phant chargerait.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;L'application d'Immobilion est elle-m&ecirc;me un travail tr&egrave;s dangereux o&ugrave; une goutte de ce m&eacute;dicament puissant peut causer un homme &agrave; aller dans le coma presque imm&eacute;diatement si elle est expos&eacute;e &agrave; une plaie ouverte!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;La quantit&eacute; standard utilis&eacute;e est g&eacute;n&eacute;ralement de 4 cc d'Immobilion, ce qui devrait &ecirc;tre suffisant pour faire tomber un &eacute;l&eacute;phant adulte.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Il faut g&eacute;n&eacute;ralement environ 10 &agrave; 15 minutes pour que le m&eacute;dicament soit efficace sur l'&eacute;l&eacute;phant.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Une fois que l'&eacute;l&eacute;phant a &eacute;t&eacute; lanc&eacute;, il est habituel pour l'&eacute;l&eacute;phant d'essayer de tirer la fl&eacute;chette tout en envoyant des cris d'aide &agrave; son troupeau.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;C'est un moment tr&egrave;s dangereux o&ugrave; l'&eacute;l&eacute;phant peut charger &agrave; toute vitesse.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Pendant ce temps, l'&eacute;quipe de fusiliers est en contact avec la 2&egrave;me &eacute;quipe de talkies-walkies - &agrave; environ 150 m&egrave;tres.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Il est &eacute;galement not&eacute; que darting un &eacute;l&eacute;phant d&eacute;pend aussi beaucoup du terrain&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;- les zones mar&eacute;cageuses sont un NON&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Allez comme l'&eacute;l&eacute;phant pourrait se noyer m&ecirc;me sous un pied d'eau et les fusiliers pourraient &eacute;galement &ecirc;tre embourb&eacute;s au cas o&ugrave; l'&eacute;l&eacute;phant ferait demi-tour et attaquerait l'&eacute;quipe!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;La zone de chasse devrait &eacute;galement contenir suffisamment de grands arbres pour s&eacute;curiser l'&eacute;l&eacute;phant sous s&eacute;dation et pour la protection de l'&eacute;quipe contre les attaques d'&eacute;l&eacute;phants.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Tous les hommes sont toujours en uniforme camoufl&eacute; dans la jungle et portent des bottes lac&eacute;es dans la jungle.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&laquo; Tu mourras mille fois encore et encore &raquo;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;quand vous entendez le grondement d'un &eacute;l&eacute;phant sauvage enrag&eacute;, ne sachant pas o&ugrave; il se cache et venant de l'enfer vert dense et humide!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Le silence total est une priorit&eacute; absolue !&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;excr&eacute;ments d'&eacute;l&eacute;phants&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;imprim&eacute; pied d'&eacute;l&eacute;phant&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;appliquer la dangereuseImmobilion&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Il est sur le coup&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;......et en bas &ccedil;a s'en va !&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Les yeux grands ferm&eacute;s !&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;c'est r&eacute;serv&eacute; et menott&eacute;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;l'&eacute;quipe travaille ensemble pour s'assurer que les cha&icirc;nes tiennent l'&eacute;l&eacute;phant&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;...tout en s'assurant qu'il est prot&eacute;g&eacute; de la chaleur du soleil&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Une fois que l'&eacute;l&eacute;phant cibl&eacute; est lanc&eacute;, il s'&eacute;loignera lentement tout en sonnant la sonnette d'alarme pour le reste du troupeau.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Le chef du troupeau, qui est la matriarche, conduira toujours le reste du troupeau en veillant &agrave; ce que tous les petits &eacute;l&eacute;phants soient prot&eacute;g&eacute;s tout le temps.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;L'&eacute;quipe de fusiliers suivra lentement les traces laiss&eacute;es par l'&eacute;l&eacute;phant dard&eacute; et une fois trouv&eacute;, la 2&egrave;me &eacute;quipe - les meneurs - fera rapidement son travail de;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;S'assurer que l'&eacute;l&eacute;phant dard&eacute; se couche dans une position correcte o&ugrave; il ne devrait pas y avoir de roches saillantes ou de bois contre le c&ocirc;t&eacute; de l'&eacute;l&eacute;phant, car cela causera tr&egrave;s probablement que les poumons de l'&eacute;l&eacute;phant &eacute;crasent le c&oelig;ur.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Les rangers doivent prendre note avec pr&eacute;cision des bruits de respiration de l'&eacute;l&eacute;phant affaiss&eacute; qui d&eacute;terminera si les voies respiratoires sont restreintes ou non.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Si c'est le cas, ils devront appliquer un stimulant cardiaque pour s'assurer que l'animal continuera &agrave; respirer normalement.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;En attendant, les fusiliers monteront la garde au cas o&ugrave; le reste du troupeau, en particulier les jeunes m&acirc;les agressifs, viendrait charger pour prot&eacute;ger leur coll&egrave;gue dard&eacute;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Les facteurs fixeront rapidement les pattes avant du dartedelephant &agrave; un grand arbre tandis que les pr&eacute;paratifs pour le faire revivre seront effectu&eacute;s en utilisant une dose du m&eacute;dicament Revivon qui sera inject&eacute;e derri&egrave;re les oreilles de l'&eacute;l&eacute;phant.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Pour augmenter la propagation du m&eacute;dicament revitalisant, le battement des oreilles est fait, acc&eacute;l&eacute;rant ainsi la circulation sanguine.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Les rangers se mettent en garde contre d'&eacute;ventuelles attaques du troupeau&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;En bas, mais pas dehors !&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Revivon - le m&eacute;dicament revivifiant&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Le chasseur devient le sauveur&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Qu'est-ce que tu veux ?&lt;/s&gt;
</pre></body></html>
