<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;C&eacute; leis an gCult&uacute;r?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Admha&iacute;onn Karaker gur annamh a bhriseann s&eacute; fi&uacute; ar na se&oacute;nna seo, a bhfreastala&iacute;onn backpackers, p&aacute;ist&iacute; col&aacute;iste, agus iarrth&oacute;ir&iacute; fiosrachta orthu den chuid is m&oacute;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Ar o&iacute;che mhaith, tarraing&iacute;onn a chuid se&oacute;nna slua de 200-300 duine, a bheadh tubaisteach do superclubs tr&aacute; Theas ar n&oacute;s Gaird&iacute;n Opium.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Ar an se&oacute; Mata Killa [a bh&iacute; ar si&uacute;l Samhain 5] seo caite, fuair muid 350 duine ann, agus bh&iacute; baint ag tri&uacute;r againn leis an se&oacute; a cailleadh a chur chun cinn faoi $ 70 an ceann,&quot; a deir s&eacute;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Gach se&oacute; a chaith m&eacute;, nach bhfuil s&eacute; cos&uacute;il go bhfuil m&eacute; ag si&uacute;l ar shi&uacute;l le bucks m&oacute;r agus cac,&quot; a leanann s&eacute; &quot;Is d&oacute;cha go bhfuil go leor airgid a ithe sushi agus deatach comhph&aacute;irteach.&quot;C&eacute;n f&aacute;th a dh&eacute;anann s&eacute; a l&eacute;ir&iacute;onn go caillfidh s&eacute; airgead? &quot;Just do ghr&aacute; na crom&aacute;in maith,&quot; a deir s&eacute;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Is iad na heala&iacute;ont&oacute;ir&iacute; a thugann s&eacute; amach &quot;spreag&uacute;il agus spreagadh, ar a laghad dom.&quot;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;F&oacute;gra&iacute;ocht&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;F&oacute;gra&iacute;ocht&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;F&oacute;gra&iacute;ocht&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;T&aacute; t&uacute; anseo&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs Las Vegas: C&eacute;n chathair is Unreal i Meirice&aacute;?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ionad N&aacute;isi&uacute;nta an &Uacute;dar&aacute;is&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 Bealach Oidhreachta an Iarthair&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;T&aacute; an d&aacute; chathair buailte ag an r&eacute;altacht: f&aacute;sann an t-uisce gann, t&aacute; an sp&aacute;s n&iacute;os doichte, b&oacute;ithre clog gluaiste&aacute;in agus an t-aer a thruailli&uacute;, agus t&aacute; airgead ag imeacht.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;T&aacute; pain&eacute;al saineolaithe ag Z&oacute;calo &ndash; lena n-&aacute;ir&iacute;tear an t-aisteoir c&uacute;nta ailtire agus Ollscoil Washington Nicole Huber; scr&iacute;bhneoir, coime&aacute;da&iacute; agus iar-sti&uacute;rth&oacute;ir The Las Vegas Art Museum Libby Lumpkin; agus oideachas&oacute;ir, &uacute;dar agus ailtire Ralph Stern - chun pl&eacute; a dh&eacute;anamh ar conas is f&eacute;idir leis na cathracha lean&uacute;int ar aghaidh ag leathn&uacute; agus ag d&eacute;anamh sc&aacute;th&aacute;n d&aacute; ch&eacute;ile fi&uacute; mar a chuirtear iallach orthu scaradh thar acmhainn&iacute; deiridh.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;A nd&uacute;irt an Chomhairle Eorpach:&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHNTS - SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;ANM!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Ag gabh&aacute;il &amp;amp; ag ceannach&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Transocating elephants fi&aacute;in!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;T&aacute; na leathanaigh seo a leanas tiomnaithe don Leaba Rahim B a mara&iacute;odh le eilifint fear fi&aacute;in i 1981 i gc&uacute;rsa dualgas an t&iacute;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Braitheann s&eacute; sin ar a anam agus ar a dteaghlaigh tiomanta do Shacht&uacute;r an D&iacute;lleachta Eilifint.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;foraois&iacute; glanta&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;dam&aacute;iste crann pailme ola &oacute;ga&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;fi&uacute; f&aacute;lta leictrithe n&iacute; f&eacute;idir iad a choinne&aacute;il amach!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;fi&uacute; amh&aacute;in go domhain dug moats freisin!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;T&aacute; an ECT i dteagmh&aacute;il le...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;.. agus d&eacute;antar na glaonna a thaifeadadh go pras le haghaidh gn&iacute;omha&iacute;ochta!&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;An Gabh&aacute;il Eilifent &amp;amp;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Aistri&uacute;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Aonad n&oacute;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Crutha&iacute;odh ECTU i&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1974 chun aghaidh a thabhairt ar fhadhbanna na n-iontr&aacute;lacha eilifint fi&aacute;ine i gceantair thearcacha ar &uacute;in&eacute;ireacht ag daoine aonair, gr&uacute;pa&iacute; pr&iacute;obh&aacute;ideacha pl&aacute;n&aacute;la ar n&oacute;s IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Berhad &amp;amp; gn&iacute;omhaireachta&iacute; leath-rialtais ar n&oacute;s FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Bh&iacute; glanadh agus athshol&aacute;thar a ngn&aacute;th&oacute;g n&aacute;d&uacute;rtha, rubair, c&oacute;c&oacute;, watermelon, banana agus barra tuairte&aacute;la eile a d'eascair temptation crua-go-resistant do na elephants fi&aacute;in chun ruathar a dh&eacute;anamh ar na ceantair seo le linn na tr&aacute;thn&oacute;nta d&eacute;anach agus maidin tosaigh gan d&uacute;shl&aacute;n.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Chun na elephants a chosaint tuilleadh, t&aacute; an ECTU ag bogadh elephants &oacute; r&eacute;ims&iacute; na coinbhleachta go dt&iacute; limist&eacute;ir at&aacute; faoi chosaint go buan.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&lsquo;N&iacute; dh&eacute;anann siad aon dochar riamh mura spreagtar iad, c&eacute; go dt&eacute;ann siad i mbun tr&eacute;ada, is iad na hainmhithe go l&eacute;ir an t-aonla amh&aacute;in is l&uacute; at&aacute; sa n&oacute;s.&rsquo;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;I laethanta tosaigh an aonaid roimh&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;1974, ba &eacute; an modh chun an fhadhb a dh&iacute;oth&uacute; ach l&aacute;mhach agus mar&uacute; na elephants ar radharc&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;- go dt&iacute; go laghd&uacute; ar na huimhreacha ar an am c&eacute;anna agus chinn an t-aonad a bhainisti&uacute; ar an bhfadhb ag baint &uacute;s&aacute;ide as measc&aacute;n de modh eola&iacute;och agus l&aacute;imhe a aistri&uacute; na elephants.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Armtha le gunna&iacute; Dart l&iacute;onadh leis an Immobilandrug, bheadh an raon rian&uacute; painstaking s&iacute;os elephants marca&iacute;ocht ar shi&uacute;l na gcos agus&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;4WDs, cnag amach na elephants beartaithe, iad a dhaingni&uacute; go crainn ag baint &uacute;s&aacute;ide as geimhle &amp;amp; slabhra&iacute; cruach dhosm&aacute;lta agus ansin a &uacute;s&aacute;id an neart na elephants obair tamed a tharraingt amach a ghabh coileanna fi&aacute;in ar leoraithe roimh scaoileadh na elephants fadhbanna le c&uacute;lchist&iacute; jungle n&iacute;os m&oacute; agus n&iacute;os s&aacute;bh&aacute;ilte.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Chomh maith leis sin, d&rsquo;oibrigh an fhoireann ar chur chuige bunaithe ar ghn&iacute;omha&iacute;ocht i bhfad sular cuireadh Kuala ar bun&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Ionad Chaomhantais Eilif&iacute;n&iacute; Gandah.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Bh&iacute; ar na fir campa a chur ar si&uacute;l i gceantair ina raibh fadhbanna chomh tapa le 1 mh&iacute; agus chomh fada le 2 bhliain in aon &aacute;it amh&aacute;in inar ghlac siad i saoire le bheith lena ngaolta.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;In ionad slabhra&iacute; a &uacute;s&aacute;id, d'&uacute;s&aacute;id siad r&oacute;pa&iacute; juste agus d'&uacute;s&aacute;id siad an cur chuige d&iacute;reach i ngabh&aacute;il elephants fi&aacute;in - marca&iacute;ocht ar elephants tamed, wadding isteach na tr&eacute;ada fi&aacute;ine agus slata caitheamh isteach ar na elephants is l&uacute; a d'fh&eacute;adfadh siad a fh&aacute;il.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Stopadh an modh seo mar n&iacute;or &eacute;irigh leis mar gheall ar na deacrachta&iacute; a d&rsquo;eascair as an t&iacute;r-raon &aacute;iti&uacute;il agus th&aacute;inig s&eacute; in &aacute;it an modh a bh&iacute; ag dul in olcas le druga&iacute; cumhachtacha agus ag baint &uacute;s&aacute;ide as elephants tamed chun tosaigh agus tarraing eilifint&iacute; fi&aacute;in go h&eacute;adrom sed ar leoraithe.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Go dt&iacute; seo, idir 300 agus 500&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;baineadh eilifint&iacute; fi&aacute;ine as a ngn&aacute;th&oacute;ga at&aacute; ag crapadh go seasta chuig a dtithe nua i&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Taman Negara i Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Bolg&aacute;n R&iacute;oga Uachtarach&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Foraois&iacute; C&uacute;lchiste i Peirak &amp;amp; Eduardo-Rompin State Park ag an&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Teorainneacha Johore/Pahang.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Le linn an aistri&uacute;ch&aacute;in seo, d&rsquo;fhulaing an t-aonad b&aacute;s amh&aacute;in d&aacute; raon, roinnt pearsanra gortaithe thart ar 40 eilifint fi&aacute;in mar gheall ar strus &oacute; 1978&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Na costais airgeadais, na hacmhainn&iacute; agus&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;fear c&eacute;ile ag teast&aacute;il a dh&eacute;anann an t-aistri&uacute;ch&aacute;n pr&oacute;iseas deacair, cont&uacute;irteach agus costasach.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;N&iacute; m&oacute;r aistri&uacute; eilifint fi&aacute;in a bheith ullmhaithe go c&uacute;ramach&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&amp;amp; forghn&iacute;omhaitheach le scileanna saineolaithe agus eolas.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;N&iacute; m&oacute;r ceann fionnuar a bheith ag duine freisin nuair a bh&iacute;onn 4 ton t&aacute;ill&iacute; ollmh&oacute;r ag beagnach 40kph tr&iacute; na jungles dl&uacute;th!&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Sa timpeallacht te, tais agus sc&aacute;thach, t&aacute; s&eacute; an-deacair agus cont&uacute;irteach eilifint fi&aacute;in a bhrath.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Is f&eacute;idir le Elephants a bheith intuartha; go h&aacute;irithe d'fh&eacute;adfadh eilifint fireann &oacute;g a bheith ionsaitheach agus a ghearradh in iarracht a &uacute;dar&aacute;s a bhaint amach!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Immobilon &uacute;s&aacute;idtear a thabhairt s&iacute;os eilifint ar fad nach l&uacute; n&aacute; 10 m&eacute;adar&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;; cialla&iacute;onn s&eacute; seo go gcaithfidh an fear dorcha a dh&eacute;anamh go scili&uacute;il agus go ci&uacute;in a bhealach a dh&eacute;anamh in aice leis an eilifint beartaithe agus &eacute; &aacute; chosaint ag dh&aacute; chomhghleacaithe geallt&oacute;ireachta raidhfil.458, i gc&aacute;s na muirir eilifint.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Is saothar an-chont&uacute;irteach &eacute; Immiolon f&eacute;in inar f&eacute;idir le braon den druga cumhachtach seo a chur faoi deara go dt&eacute;ann fear i mbun cuma beagnach l&aacute;ithreach m&aacute; nochtar &eacute; do chr&eacute;acht oscailte!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Is &eacute; an m&eacute;id caighde&aacute;nach a &uacute;s&aacute;idtear de ghn&aacute;th 4cc de Immobilon ba ch&oacute;ir a bheith go leor a thabhairt s&iacute;os eilifint f&aacute;sta., B&iacute;onn s&eacute; de ghn&aacute;th thart ar 10 go 15 n&oacute;im&eacute;ad chun an druga a bheith &eacute;ifeachtach ar an eilifint.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Nuair a bheidh an eilifint dared, is gn&aacute;ch go nd&eacute;anfaidh an eilifint iarracht agus tarraing amach ar an dairt agus cries de chabhair a sheoladh chuig a tr&eacute;ad.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Is &eacute; seo an t-am is cont&uacute;irt&iacute; nuair a d'fh&eacute;adfadh an eilifint muirear ar luas ioml&aacute;n.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;C&eacute; go l&eacute;ir, is &eacute; an fhoireann raidhfil i dteagmh&aacute;il leis an 2&uacute; foireann na slabhra&iacute; - thart ar 150 m&eacute;adar ar shi&uacute;l - ag baint &uacute;s&aacute;ide as cainteanna si&uacute;l&oacute;ide.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Tugtar faoi deara freisin go mbraitheann s&eacute; go leor ar an t&iacute;r-raon freisin&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;- t&aacute; limist&eacute;ir swampy ina N&Iacute;L&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;GO mar a d'fh&eacute;adfadh an eilifint drown fi&uacute; faoi bhun an uisce agus d'fh&eacute;adfadh an raidhfil a logh s&iacute;os freisin i gc&aacute;s ina nd&eacute;anann an eilifint ar si&uacute;l agus ionsa&iacute; ar an bhfoireann!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Ba cheart go mbeadh go leor crainn mh&oacute;ra i limist&eacute;ar an fhiach freisin chun an eilifint sed agus chun cosaint na foirne i gcoinne eilifint&iacute; a chomhrac.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Gach na fir i gc&oacute;na&iacute; i jungle duaithn&iacute;ocht &eacute;ide agus ag caitheamh suas buatais&iacute; jungle.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&quot;Beidh t&uacute; b&aacute;s m&iacute;le uair ar&iacute;s agus ar&iacute;s eile &quot;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;nuair a chloiseann t&uacute; an f&aacute;s de eilifint fi&aacute;in enraged, nach bhfuil a fhios agam &aacute;it a bhfuil s&eacute; lurking agus ag teacht isteach &oacute; na dl&uacute;th agus hull glas tais!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;T&aacute; an tost ioml&aacute;n mar phr&iacute;omhthosa&iacute;ocht!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;teannadh eilifint&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;cl&oacute; coise eilifint&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;cur i bhfeidhm an cont&uacute;irteacha Immiolon&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;t&aacute; s&eacute; ar aghaidh go dt&iacute; &eacute;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;...... agus s&iacute;os t&eacute;ann s&eacute;!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;s&uacute;ile stoptar leathan!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;t&aacute; s&eacute; in &aacute;irithe agus cuffed&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;oibr&iacute;onn an fhoireann le ch&eacute;ile chun a chinnti&uacute; go bhfuil na slabhra&iacute; a shealbh&uacute; an eilifint&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;...agus a dh&eacute;anamh cinnte go bhfuil s&eacute; cosanta &oacute; an teas na gr&eacute;ine&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Nuair a bheidh an eilifint spriocdh&iacute;rithe dared, beidh s&eacute; ag bogadh go mall ar shi&uacute;l agus an clog al&aacute;raim &aacute; chanadh go dt&iacute; an chuid eile den tr&eacute;ad.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Beidh an ceannaire an tr&eacute;ad, a bhfuil an maitr&iacute;s, mar thoradh i gc&oacute;na&iacute; ar an chuid eile den tr&eacute;ad ar shi&uacute;l a chinnti&uacute; go bhfuil na elephants n&iacute;os l&uacute; a chosaint ar fad an t-am.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Beidh an fhoireann raidhfil lean&uacute;int go mall na cos&aacute;in a d'fh&aacute;g an eilifint darted agus uair amh&aacute;in le f&aacute;il, beidh an 2&uacute; fhoireann - an cain&eacute;al - a dh&eacute;anamh go tapa a gcuid oibre;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;A chinnti&uacute; go lu&iacute;onn an eilifint darted s&iacute;os i su&iacute;omh ceart i gc&aacute;s nach bhfuil aon charraigeacha protruding n&oacute; adhmad in aghaidh an eilifint mar is d&oacute;ich&iacute; a chur faoi deara an d&aacute; scamh&oacute;ga an eilifint a threascairt an cro&iacute;.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;N&iacute; m&oacute;r do shaoist&iacute; aird a thabhairt go cruinn ar fuaimeanna an&aacute;laithe an eilifint shlumd a chinnfidh cib&eacute; an bhfuil n&oacute; nach bhfuil an aerbhealach srianta.M&aacute; t&aacute;, beidh orthu druga spreagthach cro&iacute; a chur i bhfeidhm chun a chinnti&uacute; go leanfaidh an t-ainmh&iacute; ag an&aacute;laithe de ghn&aacute;th.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;Idir an d&aacute; linn, beidh an rifless seasamh garda i gc&aacute;s an chuid eile den tr&eacute;ad, go h&aacute;irithe na fir ionsaitheach &oacute;g, a bheidh ag muirear&uacute; a chosaint ar a n-chomhghleacaithe darted.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;D&eacute;anfaidh na shlabhra cosa tosaigh an dirdeant a dhaingni&uacute; go tapa go crann m&oacute;r agus beidh na hullmh&uacute;ch&aacute;in chun &eacute; a athbheochan ag d&eacute;anamh d&aacute;ileog den druga Revivon a instealladh taobh thiar de chluasa an d&uacute;thaigh.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Chun m&eacute;ad&uacute; ar an scaipeadh an druga athbheochan, flaing de na cluasa a rinneadh d&aacute; bhr&iacute; sin dl&uacute;s a scaipeadh fola.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;shaoist&iacute; seasamh garda in aghaidh ionsaithe is f&eacute;idir as an tr&eacute;ad&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;s&iacute;os ach n&iacute; amach!&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Revivon - an druga athbheochan&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&eacute;ir&iacute;onn an hunter an savior&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;cad? c&eacute;n duine?&lt;/s&gt;
</pre></body></html>
