<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;De que cultura?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter admite que raramente rompe mesmo nestes espect&aacute;culos, que son principalmente atendidos por mochileiros, estudantes universitarios e buscadores de curiosidade.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Nunha boa noite, os seus espect&aacute;culos atraen a unha multitude de 200-300 persoas, o que ser&iacute;a desastroso para un superclub de South Beach como Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;No programa de Masta Killa [que tivo lugar o pasado 5 de novembro], temos 350 persoas al&iacute;, e tres de n&oacute;s que participamos na promoci&oacute;n do programa perdemos uns 70 d&oacute;lares cada un&quot;, di.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Cada espect&aacute;culo que lancei, non &eacute; como se me marchase con grandes cartos e merda&quot;, contin&uacute;a. &quot;Probabelmente te&ntilde;o di&ntilde;eiro abondo para comer sushi e fumar un porro&quot;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Por que promove espect&aacute;culos que perden di&ntilde;eiro? &quot;S&oacute; polo amor do bo hip-hop&quot;, di.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Os artistas que sae son &quot;inspiradores e motivadores, polo menos para min&quot;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Publicidade&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Publicidade&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Publicidade&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Vostede est&aacute; aqu&iacute;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Cal &eacute; a cidade m&aacute;is irreal de Estados Unidos?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Centro Nacional Autry&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Os &Aacute;nxeles, 90027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;A realidade golpeou a ambas as cidades: a auga escasea, o espazo &eacute; m&aacute;is estreito, os autom&oacute;biles obstruen as estradas e contaminan o aire, e o di&ntilde;eiro est&aacute; desaparecendo.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo acolle un panel de expertos, inclu&iacute;ndo o arquitecto e profesor asistente da Universidade de Washington Nicole Huber; escritor, comisario e ex director do Museo de Arte de Las Vegas Libby Lumpkin; e educador, autor e arquitecto Ralph Stern, para discutir como as cidades poden continuar a expandirse e espellarse entre si, a&iacute;nda que se vexan obrigados a aforrar recursos diminutos.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;LEMBRAR O&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTS-SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Eles!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Capturando &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Translocaci&oacute;n de elefantes salvaxes.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;As seguintes p&aacute;xinas est&aacute;n dedicadas ao falecido Abd Rahim B Jaleh que foi morto por un elefante macho salvaxe en 1981 no curso da plantaci&oacute;n de cana de azucre Ayer Hitam Que Al&aacute; bendiga a s&uacute;a alma e os homes dedicados e as s&uacute;as familias do Santuario do orfanato de elefantes&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Bosques depurados&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Da&ntilde;o &aacute; &aacute;rbore de aceite de palma&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Mesmo as vallas electrificadas non poden mantelos f&oacute;ra!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&iexcl;Tampouco se afunden os mu&iacute;&ntilde;os!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;A CIG-Sa&uacute;de est&aacute; en contacto...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;.. e as chamadas son gravadas prontamente para a acci&oacute;n!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;A captura de elefantes&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;translocaci&oacute;n&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;unidade ou&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;A ECTS foi creada en&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 para abordar os problemas das intrusi&oacute;ns de elefantes salvaxes en &aacute;reas plantadas de cultivos de choque propiedade de individuos, grupos de plantaci&oacute;n privados como IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;axencias semi-gobernamentais como FELDA, FELCRA e&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Risa.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;O que adoitaba ser o seu h&aacute;bitat natural fora despexado e substitu&iacute;do por aceite de palma, caucho, cacao, sand&iacute;as, banana e outros cultivos de choque que resultaron nunha tentaci&oacute;n dif&iacute;cil de resistir para os elefantes salvaxes para invadir estas &aacute;reas durante as tardes e as ma&ntilde;&aacute;s temper&aacute;s sen d&uacute;bida.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Para protexer a&iacute;nda m&aacute;is os elefantes, a ECTU moveu os elefantes de &aacute;reas de conflito a &aacute;reas protexidas permanentemente.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;Eles nunca fan ning&uacute;n mal a menos que provocado, a&iacute;nda que andan en manadas, sendo de todos os animais o menos solitario en h&aacute;bito.&quot;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;77 dC&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Nos primeiros anos da unidade&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974, o m&eacute;todo para erradicar o problema era simplemente disparar e matar os elefantes &aacute; vista.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Ata que os n&uacute;meros diminu&iacute;ron alarmantemente e a unidade decidiu xestionar o problema usando unha combinaci&oacute;n de m&eacute;todo cient&iacute;fico e manual de translocaci&oacute;n dos elefantes.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Armados con armas de dardos cheas do Immobilondrug, os gardas rastrexaban meticulosamente os elefantes que asaltaban a p&eacute; e&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WDs, nocautear os elefantes pretendidos, aseguralos &aacute;s &aacute;rbores usando grill&oacute;ns e cadeas de aceiro inoxidable e, a continuaci&oacute;n, usar a forza de elefantes de traballo domesticados para arrastrar os seus curm&aacute;ns salvaxes capturados en cami&oacute;ns antes de liberar os elefantes problem&aacute;ticos para reservas de selva m&aacute;is grandes e seguras.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;O equipo tam&eacute;n operou cun enfoque baseado en actividades moito antes da creaci&oacute;n de Kuala.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Centro de Conservaci&oacute;n de Elefantes Gandah.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Os homes ti&ntilde;an que acampar en &aacute;reas onde hab&iacute;a problemas para tan r&aacute;pido como 1 mes e ata 2 anos nun lugar onde se turnaban en tomar permiso para estar cos seus seres queridos.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;En lugar de usar cadeas, usaron cordas de xuta e usaron o enfoque directo para capturar elefantes salvaxes: cabalgando sobre elefantes domesticados, vadeando nas manadas salvaxes e lanzando lazos sobre os elefantes m&aacute;is pequenos que pod&iacute;an obter.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Este m&eacute;todo foi detido porque non tivo &eacute;xito debido &aacute;s complicaci&oacute;ns que xurdiron do terreo local e substitu&iacute;do polo m&eacute;todo de dardos de elefantes salvaxes con poderosas drogas e usar elefantes domesticados para levar e arrastrar elefantes salvaxes lixeiramente sedados sobre cami&oacute;ns de espera.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ata o momento, entre 300 e 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Os elefantes salvaxes foron retirados dos seus h&aacute;bitats en constante reduci&oacute;n para os seus novos fogares.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara en Pahang e Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Belum Real Superior&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Parque Estatal de Perak e Endau-Rompin&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Fronteiras Johore/Pahang.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;No transcurso destas translocaci&oacute;ns, a unidade sufriu unha morte dos seus gardas, varios persoal gravemente ferido, mentres que ao redor de 40 elefantes salvaxes debido ao estr&eacute;s desde 1978.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Custos, recursos e&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;A man de obra requirida fai que a translocaci&oacute;n sexa un proceso dif&iacute;cil, perigoso e caro.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Alg&uacute;ns tomadores al&iacute; f&oacute;ra?&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;A translocaci&oacute;n do elefante salvaxe debe ser coidadosamente preparada.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&amp;amp; executado con habilidades e co&ntilde;ecementos expertos.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Tam&eacute;n hai que ter unha cabeza fr&iacute;a cando un xigante de 4 toneladas carga a case 40 km/h a trav&eacute;s das selvas densas!&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;No ambiente quente, h&uacute;mido e sombreado, detectar un elefante salvaxe &eacute; moi dif&iacute;cil e perigoso.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Os elefantes poden ser impredecibles; en particular, un elefante macho novo pode ser agresivo e cargar nun intento de exercer a s&uacute;a autoridade.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Immobilon &eacute; usado para derrubar un elefante a unha distancia de non menos de 10 metros.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Isto significa que o home de dardo ten que facer o seu cami&ntilde;o con habilidade e en silencio preto do elefante desexado mentres est&aacute; protexido por dous compa&ntilde;eiros de fusil .458, no caso de que o elefante carga.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Aplicar Immobilon &eacute; en si mesmo un traballo moi perigoso onde unha gota desta poderosa droga pode facer que un home entre en coma case inmediatamente se est&aacute; exposto a unha ferida aberta!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;A cantidade est&aacute;ndar empregada &eacute; xeralmente de 4 cc de Immobilon, o que deber&iacute;a ser suficiente para derrubar un elefante adulto.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Adoita levar de 10 a 15 minutos para que a droga sexa efectiva sobre o elefante.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Unha vez que o elefante foi lanzado, &eacute; habitual que o elefante intente sacar o dardo mentres env&iacute;a gritos de axuda ao seu raba&ntilde;o.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Este &eacute; o momento m&aacute;is perigoso en que o elefante pode cargar a toda velocidade.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Mentres tanto, o equipo de rifles est&aacute; en contacto co segundo equipo de chainmen, a uns 150 metros de distancia, usando walkie talkies.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Tam&eacute;n se observa que dar un elefante tam&eacute;n depende moito do terreo.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;- As zonas pantanosas son un non&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;GO como o elefante pode afogar mesmo baixo un p&eacute; de auga e os riflemans tam&eacute;n pode estar empantanado no caso de que o elefante fai un xiro e atacar o equipo!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;A &aacute;rea de caza tam&eacute;n debe conter &aacute;rbores grandes abondo para asegurar o elefante sedado e para a protecci&oacute;n do equipo contra o ataque de elefantes.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Todos os homes est&aacute;n sempre en uniforme da selva camuflado e usando botas da selva atadas.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&quot; Morrer&aacute;s mil veces unha e outra vez &quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;cando escoitas o gru&ntilde;ido dun elefante salvaxe enfurecido, sen saber onde est&aacute; agardando e entrando desde o denso e h&uacute;mido inferno verde!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;O silencio &eacute; a m&aacute;xima prioridade!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Excrementos de elefantes&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Impresi&oacute;n de p&eacute;s de elefante&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Aplicando o perigosoImobilon&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Est&aacute; a piques de facelo&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;E abaixo vai!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&iexcl;Ollos pechados!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Est&aacute; reservado e cuberto&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;O equipo traballa xuntos para garantir que as cadeas mante&ntilde;an o elefante.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Aseg&uacute;rese de que est&aacute; protexido da calor do sol.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Unha vez que o elefante obxectivo &eacute; disparado, moverase lentamente mentres soa a camp&aacute; de alarma ao resto da manada.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;O l&iacute;der do raba&ntilde;o, que &eacute; a matriarca, sempre levar&aacute; o resto do raba&ntilde;o para f&oacute;ra asegur&aacute;ndose de que todos os elefantes m&aacute;is pequenos est&aacute;n protexidos todo o tempo.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;O equipo de fusileiros seguir&aacute; lentamente os rastros deixados polo elefante dardo e, unha vez atopado, o segundo equipo - os cadeeiros - far&aacute; rapidamente o seu traballo.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Garantir que o elefante de dardos estea deitado nunha posici&oacute;n correcta onde non debe haber ningunha rocha ou madeira sobresa&iacute;nte contra o lado do elefante, xa que isto probablemente far&aacute; que ambos os pulm&oacute;ns do elefante esmaguen o coraz&oacute;n.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Os Rangers deben tomar nota con precisi&oacute;n dos sons respiratorios do elefante derrubado, o que determinar&aacute; se a v&iacute;a a&eacute;rea est&aacute; restrinxida ou non.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;Se &eacute; as&iacute;, ter&aacute;n que aplicar drogas estimulantes do coraz&oacute;n para garantir que o animal contin&uacute;e respirando normalmente.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;82&quot;&gt;Mentres tanto, os fusileiros estar&aacute;n de garda no caso de que o resto do raba&ntilde;o, en particular os machos novos agresivos, ve&ntilde;an cargando para protexer ao seu colega dardo.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Os acadeiristas asegurar&aacute;n rapidamente as patas dianteiras do dardo-elefante a unha gran &aacute;rbore, mentres que os preparativos para revivilo estar&aacute;n usando unha dose da droga Revivon que ser&aacute; inxectada detr&aacute;s das orellas do elefante.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Para aumentar a propagaci&oacute;n do f&aacute;rmaco de reanimaci&oacute;n, o batido das orellas acelera as&iacute; a circulaci&oacute;n sangu&iacute;nea.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Os gardas est&aacute;n en garda contra posibles ataques da manada.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Abaixo, pero non f&oacute;ra.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Revivon - a droga que revive&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;o cazador conv&eacute;rtese no salvador&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Que?&lt;/s&gt; &lt;s id=&quot;91&quot;&gt;Que?&lt;/s&gt;
</pre></body></html>
