<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#268;ija kultura?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter priznaje da rijetko prekida &#269;ak i na ovim emisijama, koje uglavnom posje&#263;uju backpackeri, studenti i tra&#382;itelji znati&#382;elje.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;U dobroj no&#263;i, njegove emisije privla&#269;e publiku od 200-300 ljudi, &scaron;to bi bilo katastrofalno za super klub South Beach kao &scaron;to je Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;Na showu Masta Killa [koji se odr&#382;ao pro&scaron;log studenog], tamo smo imali 350 ljudi, a troje od nas koji su bili uklju&#269;eni u promociju emisije izgubili su oko 70 dolara po osobi&quot;, ka&#382;e on.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Svaka emisija koju sam bacio, nije kao da odlazim s velikim novcem i sranjima&quot;, nastavlja. &quot;Vjerojatno imam dovoljno novca za jesti sushi i pu&scaron;iti joint.&quot; Za&scaron;to promovira emisije koje gube novac? &quot;Samo zbog ljubavi prema dobrom hip-hopu&quot;, ka&#382;e on.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Umjetnici koje izvodi su &quot;inspiriraju&#263;i i motiviraju&#263;i, barem za mene&quot;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Ogla&scaron;avanje&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ogla&scaron;avanje&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ogla&scaron;avanje&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Vi ste ovdje&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Koji je najnestvarniji grad u Americi?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Nacionalni centar Autry&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Stvarnost je pogodila oba grada: voda postaje sve manja, prostor je zategnut, automobili za&#269;epljuju ceste i zaga&#273;uju zrak, a novac nestaje.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo je doma&#263;in panela stru&#269;njaka - uklju&#269;uju&#263;i arhitekta i docenticu Sveu&#269;ili&scaron;ta u Washingtonu Nicole Huber; pisac, kustos i biv&scaron;i direktor Muzeja umjetnosti u Las Vegasu Libby Lumpkin; i pedagog, autor i arhitekt Ralph Stern - kako bi raspravljali o tome kako se gradovi mogu nastaviti &scaron;iriti i odra&#382;avati jedni druge &#269;ak i dok su prisiljeni &scaron;tedjeti sve manje resursa.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;SJE&#262;AJTE SE&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;SLONOVI -&Scaron;TEDI&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;NJIH!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Hvatanje &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Premje&scaron;tanje divljih slonova!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Sljede&#263;e stranice posve&#263;ene su pokojnom Abd Rahim B Jalehu kojeg je 1981. godine ubio divlji mu&#382;jak slona tijekom duyata na planta&#382;i &scaron;e&#263;erne trske Ayer Hitam Neka Allah blagoslovi njegovu du&scaron;u i posve&#263;ene mu&scaron;karce i njihove obitelji u uto&#269;i&scaron;tu za slonove.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;sje&#269;ene &scaron;ume&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;o&scaron;te&#263;ena mlada uljana palma&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#268;ak ih ni naelektrizirane ograde ne mogu dr&#382;ati vani!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#268;ak i duboko iskopane jarke!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;ECTU je kontaktiran...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..i pozivi su odmah snimljeni za akciju!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Zarobljavanje slonova i&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Translokacija&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Jedinica ili&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU je nastao u&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974. za rje&scaron;avanje problema upada divljih slonova u podru&#269;ja zasa&#273;ena usjevima u vlasni&scaron;tvu pojedinaca, privatnih planta&#382;nih skupina kao &scaron;to su IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad i poluvladine agencije kao &scaron;to su FELDA, FELCRA i&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Ono &scaron;to je nekada bilo njihovo prirodno stani&scaron;te o&#269;i&scaron;&#263;eno je i zamijenjeno uljnom palmom, gumom, kakaoom, lubenicama, bananama i drugim usjevima koji su rezultirali te&scaron;ko otpornim isku&scaron;enjem za divlje slonove da plja&#269;kaju ova podru&#269;ja tijekom kasnih ve&#269;eri i ranih jutarnjih sati bez izazova.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Kako bi se dodatno za&scaron;titili slonovi, ECTU premje&scaron;ta slonove iz podru&#269;ja sukoba u trajno za&scaron;ti&#263;ena podru&#269;ja.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;Nikada ne &#269;ine &scaron;tetu, osim ako su provocirani, iako hodaju u stadima, budu&#263;i da su od svih &#382;ivotinja najmanje usamljene u navikama.&quot; Plinije Stariji, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;U ranim danima jedinice prije&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974. godine, metoda iskorjenjivanja problema bila je jednostavno pucanje i ubijanje slonova na vidiku.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- sve dok se broj slonova alarmantno nije smanjio i jedinica odlu&#269;ila rije&scaron;iti problem kombinacijom znanstvene i ru&#269;ne metode premje&scaron;tanja slonova.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Naoru&#382;ani pikadom napunjenim Immobilondrogom, rend&#382;eri bi mukotrpno pratili pje&scaron;a&#269;enje slonova i pje&scaron;a&#269;enje.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WD-ovi, nokautirajte namjeravane slonove, osigurajte ih stablima pomo&#263;u okova i lanaca od nehr&#273;aju&#263;eg &#269;elika, a zatim upotrijebite snagu ukro&#263;enih radnih slonova kako biste svoje zarobljene divlje ro&#273;ake odvukli na kamione prije nego &scaron;to pustite problemati&#269;ne slonove u ve&#263;e i sigurnije rezervate d&#382;ungle.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Tim je tako&#273;er radio na pristupu koji se temelji na aktivnostima mnogo prije uspostavljanja Kuale.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Centar za za&scaron;titu slonova Gandah.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Mu&scaron;karci su morali kampirati u podru&#269;jima gdje su problemi postojali ve&#263; mjesec dana i sve dok su dvije godine na jednom mjestu naizmjeni&#269;no uzimali dopust kako bi bili sa svojim voljenima.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Umjesto da su koristili lance, koristili su konopce od jute i koristili izravni pristup u hvatanju divljih slonova - jahali su na ukro&#263;enim slonovima, lutali u divlja krda i bacali lassose na najmanje slonove koje su mogli dobiti.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Ova metoda je zaustavljena jer je bila neuspje&scaron;na zbog komplikacija koje proizlaze iz lokalnog terena i zamijenjena metodom streljanja divljih slonova sna&#382;nim drogama i kori&scaron;tenjem ukro&#263;enih slonova za vo&#273;enje i vu&#269;u lagano uspavanih divljih slonova na kamione &#269;ekanja.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Do sada, izme&#273;u 300 i 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Divlji slonovi su uklonjeni iz svojih stalno se smanjuju&#263;ih stani&scaron;ta u svoje nove domove u&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara u Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Gornji kraljevski Belum&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Rezervat &scaron;uma u dr&#382;avnom parku Perak i Endau-Rompin&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Granice Johore/Pahang.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Tijekom tih premje&scaron;tanja, jedinica je pretrpjela jednu smrt svojih rend&#382;era, nekoliko te&scaron;ko ozlije&#273;enih osoblja, a oko 40 divljih slonova zbog stresa od 1978. godine.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Financijski tro&scaron;kovi, resursi i&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Potrebna radna snaga &#269;ini translokaciju te&scaron;kim, opasnim i skupim procesom.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Translokacija divljih slonova mora biti pa&#382;ljivo pripremljena&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Izvr&scaron;eno sa stru&#269;nim vje&scaron;tinama i znanjem.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Tako&#273;er morate imati hladnu glavu kada se div od 4 tone puni gotovo 40kph kroz guste d&#382;ungle!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;U vru&#263;em, vla&#382;nom i sjenovitom okru&#382;enju otkrivanje divljeg slona vrlo je te&scaron;ko i opasno.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Slonovi mogu biti nepredvidljivi; posebno mladi mu&#382;jak slona mo&#382;e biti agresivan i napadati u poku&scaron;aju da izvr&scaron;i svoj autoritet!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Immobilon se koristi za skidanje slona na udaljenosti od najmanje 10 metara&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;To zna&#269;i da se &#269;ovjek mora vje&scaron;to i tiho pribli&#382;iti namjeravanom slonu dok ga &scaron;tite dva kolega s pu&scaron;kom .458, u slu&#269;aju da se slon napuni.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Primjena Immobilona je sama po sebi vrlo opasno djelo gdje kap ovog mo&#263;nog lijeka mo&#382;e uzrokovati da &#269;ovjek gotovo odmah u&#273;e u komu ako je izlo&#382;en otvorenoj rani!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Standardna koli&#269;ina koja se koristi je obi&#269;no 4cc Immobilon koji bi trebao biti dovoljan da se dolje odrasle slona.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;To obi&#269;no traje oko 10 do 15 minuta za lijek biti u&#269;inkovit na slona.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Nakon &scaron;to je slon strelom, uobi&#269;ajeno je da slon poku&scaron;a izvu&#263;i strelicu dok &scaron;alje vapaje za pomo&#263; svom stadu.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Ovo je najopasnije vrijeme kada se slon mo&#382;e napuniti punom brzinom.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;U me&#273;uvremenu, strelja&#269;ki tim je u kontaktu s 2. timom lan&#269;ara - udaljenim oko 150 metara - koriste&#263;i voki-toki.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Tako&#273;er se napominje da strelja&scaron;tvo slona tako&#273;er ovisi o terenu.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;- mo&#269;varna podru&#269;ja su ne&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;GO kao slon mo&#382;e utopiti &#269;ak i pod nogom vode, a strijelci tako&#273;er mogu biti zaglavi u slu&#269;aju da slon napravi zaokret i napadne tim!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Podru&#269;je lova tako&#273;er bi trebalo sadr&#382;avati dovoljno veliko drve&#263;e za osiguranje sediranog slona i za&scaron;titu tima od napada slonova.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Svi mu&scaron;karci su uvijek u d&#382;ungli kamuflirani uniformi i nose &#269;izme u d&#382;ungli.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&quot;Umrijet &#263;e&scaron; tisu&#263;u puta iznova i iznova&quot;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;kad &#269;ujete re&#382;anje bijesnog divljeg slona, ne znaju&#263;i gdje vreba i dolazi iz gustog i vla&#382;nog zelenog pakla!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Potpuna ti&scaron;ina je od najve&#263;eg prioriteta!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;slonov izmet&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;slon stopala print&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Primjena opasneImmobilon&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;On je na njemu.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;......i ide dolje!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;O&#269;i &scaron;irom zatvorene!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Rezervirano je i vezano lisicama.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Tim radi zajedno kako bi se osiguralo da lanci dr&#382;e slona&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;... dok pazite da je za&scaron;ti&#263;ena od sun&#269;eve topline&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Jednom kada se ciljani slon upuca, polako &#263;e se pomaknuti dok zvoni alarm ostatku stada.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Vo&#273;a stada, koji je matriarh, uvijek &#263;e voditi ostatak stada kako bi se osiguralo da su svi manji slonovi za&scaron;ti&#263;eni cijelo vrijeme.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Pu&scaron;a&#269;ki tim &#263;e polako slijediti tragove koje je ostavio streljani slon i kada ih prona&#273;e, 2. tim - lan&#269;ari - brzo &#263;e obaviti svoj posao ;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;Osiguravanje da slon strelice le&#382;i u ispravnom polo&#382;aju gdje ne bi trebalo biti nikakvih izbo&#269;enih stijena ili drveta na slonovoj strani jer &#263;e to najvjerojatnije uzrokovati da oba slonova plu&#263;a slome srce.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Rend&#382;eri moraju to&#269;no uzeti u obzir zvukove disanja slona koji &#263;e odrediti je li di&scaron;ni put ograni&#269;en.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Ako je tako, morat &#263;e primijeniti lijek za stimulaciju srca kako bi se osiguralo da &#263;e &#382;ivotinja nastaviti disati normalno.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;U me&#273;uvremenu, strijelci &#263;e &#269;uvati stra&#382;u u slu&#269;aju da ostatak krda, posebno mladi agresivni mu&#382;jaci, do&#273;u na napad kako bi za&scaron;titili svog strijelca.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Tre&#263;e.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Lan&#269;ari &#263;e brzo pri&#269;vrstiti prednje noge slona za veliko drvo dok &#263;e se priprema za o&#382;ivljavanje koristiti doza lijeka Revivon koja &#263;e se ubrizgati iza slonovljevih u&scaron;iju.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Da bi se pove&#263;alo &scaron;irenje o&#382;ivljavaju&#263;eg lijeka, klapanje u&scaron;iju se tako ubrzava cirkulacija krvi.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Rangers &#269;uvaju od mogu&#263;ih napada iz stada&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Dolje, ali ne vani!&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Revivon - lijek za o&#382;ivljavanje&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Lovac postaje spasitelj&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&Scaron;to?&lt;/s&gt; &lt;s id=&quot;90&quot;&gt;&Scaron;to?&lt;/s&gt;
</pre></body></html>
