<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Kinek a kult&uacute;r&aacute;ja?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter bevallja, hogy ritk&aacute;n szak&iacute;t m&eacute;g ezeken a m&#369;sorokon is, amelyeken t&ouml;bbnyire h&aacute;tizs&aacute;kos turist&aacute;k, egyetemist&aacute;k &eacute;s k&iacute;v&aacute;ncsis&aacute;got keres&#337;k vesznek r&eacute;szt.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Egy j&oacute; est&eacute;n m&#369;sorai 200-300 f&#337;s t&ouml;meget vonzanak, ami katasztrof&aacute;lis lenne egy olyan South Beach-i szuperklub sz&aacute;m&aacute;ra, mint az Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;A Masta Killa show-n, amely tavaly november 5-&eacute;n zajlott, 350 ember volt ott, &eacute;s h&aacute;rman, akik r&eacute;szt vettek a show n&eacute;pszer&#369;s&iacute;t&eacute;s&eacute;ben, k&ouml;r&uuml;lbel&uuml;l 70 doll&aacute;rt vesz&iacute;tettek.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Minden show, amit dobtam, nem olyan, mintha nagy p&eacute;nzekkel &eacute;s szarokkal s&eacute;t&aacute;ln&eacute;k el&quot; - folytatja. &quot;Val&oacute;sz&iacute;n&#369;leg el&eacute;g p&eacute;nzem van sushi enni &eacute;s f&uuml;st&ouml;lni egy jointot.&quot; Mi&eacute;rt rekl&aacute;mozza azokat a m&#369;sorokat, amelyek p&eacute;nzt vesz&iacute;tenek? &quot;Csak a j&oacute; hip-hop szeretet&eacute;&eacute;rt&quot; - mondja.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Az &aacute;ltala kihozott m&#369;v&eacute;szek &quot;inspir&aacute;l&oacute;ak &eacute;s motiv&aacute;l&oacute;ak, legal&aacute;bbis sz&aacute;momra.&quot;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Rekl&aacute;m&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Rekl&aacute;m&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Rekl&aacute;m&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&Ouml;n itt van&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Melyik a legval&oacute;szer&#369;tlenebb v&aacute;ros Amerik&aacute;ban?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Autry Nemzeti K&ouml;zpont&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Western Heritage Way (angol nyelven).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;A val&oacute;s&aacute;g mindk&eacute;t v&aacute;rost s&uacute;jtotta: a v&iacute;z sz&#369;k&ouml;sebb&eacute; v&aacute;lik, a t&eacute;r sz&#369;k&uuml;l, az aut&oacute;k elt&ouml;m&iacute;tik az utakat &eacute;s szennyezik a leveg&#337;t, a p&eacute;nz pedig elt&#369;nik.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo ad otthont egy szak&eacute;rt&#337;i panelnek - k&ouml;zt&uuml;k az &eacute;p&iacute;t&eacute;sznek &eacute;s a Washingtoni Egyetem adjunktus&aacute;nak, Nicole Hubernek; a Las Vegas-i M&#369;v&eacute;szeti M&uacute;zeum &iacute;r&oacute;j&aacute;nak, kur&aacute;tor&aacute;nak &eacute;s kor&aacute;bbi igazgat&oacute;j&aacute;nak, Libby Lumpkinnak; &eacute;s Ralph Stern pedag&oacute;gusnak, &iacute;r&oacute;nak &eacute;s &eacute;p&iacute;t&eacute;sznek -, hogy megvitass&aacute;k, hogyan tudnak a v&aacute;rosok tov&aacute;bb terjeszkedni &eacute;s t&uuml;kr&ouml;zni egym&aacute;st, m&eacute;g akkor is, ha arra k&eacute;nyszer&uuml;lnek, hogy a cs&ouml;kken&#337; er&#337;forr&aacute;sokon sp&oacute;roljanak.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;EML&Eacute;KEZTETNEK&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTS-SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;EZEK!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;R&ouml;gz&iacute;t&eacute;s &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Vad elef&aacute;ntok &aacute;ttelep&iacute;t&eacute;se!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;A k&ouml;vetkez&#337; oldalak a n&eacute;hai Abd Rahim B Jaleh-nek vannak szentelve, akit egy vad elef&aacute;nt &ouml;lt meg 1981-ben egy Ayer Hitam cukorn&aacute;d &uuml;ltetv&eacute;nyen.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Allah &aacute;ldja meg a lelk&eacute;t &eacute;s az Elef&aacute;nt &Aacute;rvah&aacute;z Szent&eacute;ly&eacute;nek elk&ouml;telezett embereit &eacute;s csal&aacute;djaikat.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;kiirtott erd&#337;k&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;s&eacute;r&uuml;lt fiatal olajp&aacute;lma&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;M&eacute;g az elektromos ker&iacute;t&eacute;sek sem tudj&aacute;k t&aacute;vol tartani &#337;ket!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;m&eacute;g m&eacute;lyen &aacute;sott v&aacute;r&aacute;rok is!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Az ECTU felvette a kapcsolatot...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;..&eacute;s a h&iacute;v&aacute;sokat azonnal r&ouml;gz&iacute;tj&uuml;k!&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Az elef&aacute;nt elfog&aacute;sa &eacute;s&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&Aacute;thelyez&eacute;s&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Egys&eacute;g vagy&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Az ECTU l&eacute;trej&ouml;tte&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1974 a vadon &eacute;l&#337; elef&aacute;ntok behatol&aacute;s&aacute;nak probl&eacute;m&aacute;j&aacute;nak megold&aacute;s&aacute;ra az olyan mag&aacute;nszem&eacute;lyek tulajdon&aacute;ban l&eacute;v&#337; &uuml;ltetv&eacute;nyeken, mint az IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Berhad &eacute;s f&eacute;lkorm&aacute;nyzati &uuml;gyn&ouml;ks&eacute;gek, mint a FELDA, FELCRA &eacute;s&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Ami term&eacute;szetes &eacute;l&#337;hely&uuml;k volt, azt megtiszt&iacute;tott&aacute;k &eacute;s olajp&aacute;lm&aacute;val, gumival, kaka&oacute;val, g&ouml;r&ouml;gdinny&eacute;vel, ban&aacute;nnal &eacute;s m&aacute;s n&ouml;v&eacute;nyekkel helyettes&iacute;tett&eacute;k, ami nehezen ellen&aacute;llt k&iacute;s&eacute;rt&eacute;st eredm&eacute;nyezett a vadon &eacute;l&#337; elef&aacute;ntoknak, hogy k&eacute;s&#337; este &eacute;s kora reggel megt&aacute;madj&aacute;k ezeket a ter&uuml;leteket.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Az elef&aacute;ntok tov&aacute;bbi v&eacute;delme &eacute;rdek&eacute;ben az ECTU a konfliktus s&uacute;jtotta ter&uuml;letekr&#337;l a tart&oacute;san v&eacute;dett ter&uuml;letekre sz&aacute;ll&iacute;tja az elef&aacute;ntokat.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&quot;Soha nem &aacute;rtanak, hacsak nem provok&aacute;lj&aacute;k &#337;ket, m&eacute;g akkor is, ha csord&aacute;kban j&aacute;rnak, mivel minden &aacute;llat k&ouml;z&uuml;l a legkev&eacute;sb&eacute; mag&aacute;nyosak.&quot; - Plinius, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Az egys&eacute;g els&#337; napjaiban&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;1974-ben a probl&eacute;ma felsz&aacute;mol&aacute;s&aacute;nak m&oacute;dszere egyszer&#369;en az elef&aacute;ntok lel&ouml;v&eacute;se &eacute;s meg&ouml;l&eacute;se volt.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;- am&iacute;g a sz&aacute;mok riaszt&oacute;an cs&ouml;kkentek, &eacute;s az egys&eacute;g &uacute;gy d&ouml;nt&ouml;tt, hogy a probl&eacute;m&aacute;t az elef&aacute;ntok &aacute;ttelep&iacute;t&eacute;s&eacute;nek tudom&aacute;nyos &eacute;s k&eacute;zi m&oacute;dszer&eacute;nek kombin&aacute;ci&oacute;j&aacute;val kezeli.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Az Immobilondroggal t&ouml;lt&ouml;tt darts fegyverekkel felfegyverkezve a vad&#337;r&ouml;k gondosan nyomon k&ouml;vett&eacute;k a gyalogosan &eacute;s gyalogosan t&aacute;mad&oacute; elef&aacute;ntokat.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;4WD-k, &uuml;sd ki a tervezett elef&aacute;ntokat, r&ouml;gz&iacute;tsd &#337;ket a f&aacute;khoz bilincsek &eacute;s rozsdamentes ac&eacute;l l&aacute;ncok seg&iacute;ts&eacute;g&eacute;vel, majd haszn&aacute;ld a szel&iacute;d&iacute;tett dolgoz&oacute; elef&aacute;ntok erej&eacute;t, hogy kivonszolj&aacute;k elfogott vad unokatestv&eacute;reiket a teheraut&oacute;kra, miel&#337;tt a probl&eacute;m&aacute;s elef&aacute;ntokat nagyobb &eacute;s biztons&aacute;gosabb dzsungel rezerv&aacute;tumokba engedn&eacute;k.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;A csapat tev&eacute;kenys&eacute;galap&uacute; megk&ouml;zel&iacute;t&eacute;st is alkalmazott, j&oacute;val a Kuala Lumpur l&eacute;trehoz&aacute;sa el&#337;tt.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Gandah Elephant Conservation Centre (angol nyelven).&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;A f&eacute;rfiaknak olyan ter&uuml;leteken kellett t&aacute;borozniuk, ahol a probl&eacute;m&aacute;k ak&aacute;r 1 h&oacute;napig &eacute;s 2 &eacute;vig is fenn&aacute;lltak egy olyan helyen, ahol felv&aacute;ltva vettek szabads&aacute;got, hogy a szeretteikkel legyenek.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Ahelyett, hogy l&aacute;ncokat haszn&aacute;ltak volna, jutak&ouml;teleket haszn&aacute;ltak, &eacute;s a k&ouml;zvetlen megk&ouml;zel&iacute;t&eacute;st haszn&aacute;lt&aacute;k a vadon &eacute;l&#337; elef&aacute;ntok elfog&aacute;s&aacute;ra - a szel&iacute;d&iacute;tett elef&aacute;ntokon lovagoltak, a vadon &eacute;l&#337; csord&aacute;kba g&aacute;zoltak, &eacute;s a legkisebb elef&aacute;ntokra dobt&aacute;k a lassosokat.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ezt a m&oacute;dszert le&aacute;ll&iacute;tott&aacute;k, mivel a helyi terepb&#337;l ad&oacute;d&oacute; komplik&aacute;ci&oacute;k miatt sikertelen volt, &eacute;s helyettes&iacute;tett&eacute;k a vad elef&aacute;ntok er&#337;teljes drogokkal val&oacute; dar&aacute;l&aacute;s&aacute;nak m&oacute;dszer&eacute;vel, valamint a szel&iacute;d&iacute;tett elef&aacute;ntok haszn&aacute;lat&aacute;val, hogy vezess&eacute;k &eacute;s enyh&eacute;n nyugtat&oacute;zott vad elef&aacute;ntokat h&uacute;zzanak a v&aacute;rakoz&oacute; teheraut&oacute;kra.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Eddig 300 &eacute;s 500 k&ouml;z&ouml;tt&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;A vadon &eacute;l&#337; elef&aacute;ntokat folyamatosan cs&ouml;kken&#337; &eacute;l&#337;hely&uuml;kr&#337;l &uacute;j otthonukba vitt&eacute;k&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Taman Negara in Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Upper Royal Belum&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;ForestsReserve a Perak &amp;amp; Endau-Rompin &Aacute;llami Parkban&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Johore/Pahang hat&aacute;ros.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;A transzlok&aacute;ci&oacute; sor&aacute;n az egys&eacute;g egy hal&aacute;lesetet szenvedett a rangereit&#337;l, t&ouml;bb s&uacute;lyosan megs&eacute;r&uuml;lt szem&eacute;lyzett&#337;l, mik&ouml;zben 1978 &oacute;ta k&ouml;r&uuml;lbel&uuml;l 40 vadon &eacute;l&#337; elef&aacute;ntot szenvedett el stressz miatt.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;A p&eacute;nz&uuml;gyi k&ouml;lts&eacute;gek, er&#337;forr&aacute;sok &eacute;s&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;A sz&uuml;ks&eacute;ges munkaer&#337; megnehez&iacute;ti, vesz&eacute;lyess&eacute; &eacute;s k&ouml;lts&eacute;gess&eacute; teszi a transzlok&aacute;ci&oacute;t.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;A vadon &eacute;l&#337; elef&aacute;ntok &aacute;ttelep&iacute;t&eacute;s&eacute;t gondosan el&#337; kell k&eacute;sz&iacute;teni&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&Eacute;s v&eacute;gre a szak&eacute;rtelem &eacute;s a tud&aacute;s.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;H&#369;v&ouml;s fejnek is kell lennie, amikor egy 4 tonn&aacute;s &oacute;ri&aacute;s majdnem 40 km/h-val sz&aacute;guld &aacute;t a s&#369;r&#369; dzsungelen!&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;A forr&oacute;, p&aacute;r&aacute;s &eacute;s &aacute;rny&eacute;kos k&ouml;rnyezetben a vad elef&aacute;nt &eacute;szlel&eacute;se nagyon neh&eacute;z &eacute;s vesz&eacute;lyes.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Az elef&aacute;ntok kisz&aacute;m&iacute;thatatlanok lehetnek; k&uuml;l&ouml;n&ouml;sen egy fiatal h&iacute;m elef&aacute;nt agressz&iacute;v lehet, &eacute;s megpr&oacute;b&aacute;lhatja gyakorolni a hatalm&aacute;t!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Az Immobilon-t arra haszn&aacute;lj&aacute;k, hogy leter&iacute;tsenek egy elef&aacute;ntot legal&aacute;bb 10 m&eacute;teres t&aacute;vols&aacute;gb&oacute;l.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Ez azt jelenti, hogy a darts embernek &uuml;gyesen &eacute;s csendesen kell eljutnia a tervezett elef&aacute;nthoz, mik&ouml;zben k&eacute;t .458 pusk&aacute;s koll&eacute;ga v&eacute;di, arra az esetre, ha az elef&aacute;nt t&aacute;madna.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Az Immobilon alkalmaz&aacute;sa &ouml;nmag&aacute;ban is rendk&iacute;v&uuml;l vesz&eacute;lyes munka, ahol egy csepp ebb&#337;l az er&#337;s gy&oacute;gyszerb&#337;l egy ember szinte azonnal k&oacute;m&aacute;ba ker&uuml;lhet, ha ny&iacute;lt sebnek van kit&eacute;ve!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;A haszn&aacute;lt standard mennyis&eacute;g &aacute;ltal&aacute;ban 4cc az Immobilon, amelynek elegend&#337;nek kell lennie ahhoz, hogy egy feln&#337;tt elef&aacute;ntot lehozzon.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;&Aacute;ltal&aacute;ban 10-15 percet vesz ig&eacute;nybe, hogy a gy&oacute;gyszer hat&eacute;kony legyen az elef&aacute;ntra.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Miut&aacute;n az elef&aacute;ntot megcsapkodt&aacute;k, szok&aacute;sos, hogy az elef&aacute;nt megpr&oacute;b&aacute;lja kih&uacute;zni a nyilat, mik&ouml;zben seg&eacute;lyki&aacute;lt&aacute;sokat k&uuml;ld a csord&aacute;nak.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Ez a legvesz&eacute;lyesebb id&#337;szak, amikor az elef&aacute;nt teljes sebess&eacute;ggel t&aacute;madhat.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;A l&ouml;v&eacute;szcsapat ek&ouml;zben folyamatosan kapcsolatban &aacute;ll a l&aacute;ncemberek 2. csapat&aacute;val - kb. 150 m&eacute;terre - walkie talkie-kat haszn&aacute;lva.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Azt is meg kell jegyezni, hogy az elef&aacute;nt elrabl&aacute;sa is nagyban f&uuml;gg a terept&#337;l.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;- a mocsaras ter&uuml;letek NEM&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Menj, mert az elef&aacute;nt megfulladhat ak&aacute;r egy l&aacute;bnyi v&iacute;z alatt is, &eacute;s a l&ouml;v&eacute;szek is megrekedhetnek, ha az elef&aacute;nt fordul, &eacute;s megt&aacute;madja a csapatot!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;A vad&aacute;szati ter&uuml;letnek elegend&#337; nagy f&aacute;t kell tartalmaznia ahhoz, hogy biztos&iacute;tsa a nyugtat&oacute; elef&aacute;ntot &eacute;s a csapat v&eacute;delm&eacute;t a t&aacute;mad&oacute; elef&aacute;ntok ellen.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Minden f&eacute;rfi mindig dzsungelben &aacute;lc&aacute;zott egyenruh&aacute;ban &eacute;s csipk&eacute;zett dzsungelcsizm&aacute;ban van.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&quot;Ezerszer meg fogsz halni &uacute;jra &eacute;s &uacute;jra.&quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Amikor meghallod a felb&#337;sz&uuml;lt vad elef&aacute;nt morg&aacute;s&aacute;t, nem tudod, hol lappang &eacute;s bej&ouml;n a s&#369;r&#369; &eacute;s p&aacute;r&aacute;s z&ouml;ld pokolb&oacute;l!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;A teljes csend a legfontosabb!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;elef&aacute;nt &uuml;r&uuml;l&eacute;k&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;elef&aacute;nt l&aacute;b nyomtat&aacute;s&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;alkalmaz&aacute;sa a vesz&eacute;lyesImmobilon&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;M&aacute;r rajta is van.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;...&eacute;s lefel&eacute; megy!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Csukd be a szemed!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Le van foglalva &eacute;s meg van bilincselve.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;A csapat egy&uuml;tt dolgozik annak &eacute;rdek&eacute;ben, hogy a l&aacute;ncok tartsa az elef&aacute;nt&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;...mik&ouml;zben &uuml;gyel&uuml;nk arra, hogy v&eacute;dve legyen a nap meleg&eacute;t&#337;l.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Miut&aacute;n a megc&eacute;lzott elef&aacute;ntot lecsapt&aacute;k, lassan elmozdul, mik&ouml;zben a riaszt&aacute;si harangot a csorda t&ouml;bbi r&eacute;sz&eacute;hez f&uacute;jja.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;A csorda vezet&#337;je, amely a matriarcha, mindig el fogja vezetni a csorda t&ouml;bbi r&eacute;sz&eacute;t, biztos&iacute;tva, hogy a kisebb elef&aacute;ntok mindig v&eacute;dve legyenek.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;A puska csapat lassan k&ouml;vette a nyomvonal maradt a darted elef&aacute;nt, &eacute;s ha megtal&aacute;lta, a 2. csapat - a l&aacute;ncosok - gyorsan elv&eacute;gzik a munk&aacute;jukat ;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Annak biztos&iacute;t&aacute;sa, hogy a darted elef&aacute;nt fek&uuml;dj&ouml;n a megfelel&#337; helyzetben, ahol nem kell semmilyen ki&aacute;ll&oacute; szikl&aacute;k vagy fa az elef&aacute;nt oldal&aacute;n, mivel ez val&oacute;sz&iacute;n&#369;leg okoz mind az elef&aacute;nt t&uuml;dej&eacute;t, hogy &ouml;sszet&ouml;rje a sz&iacute;vet.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;A vad&#337;r&ouml;knek pontosan figyelembe kell venni&uuml;k a lecs&uacute;szott elef&aacute;nt l&eacute;gz&eacute;si hangjait, amelyek meghat&aacute;rozz&aacute;k, hogy a l&eacute;gutak korl&aacute;tozva vannak-e.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;Ha igen, akkor sz&iacute;vserkent&#337; gy&oacute;gyszert kell alkalmazniuk annak biztos&iacute;t&aacute;s&aacute;ra, hogy az &aacute;llat tov&aacute;bbra is norm&aacute;lisan l&eacute;legezzen.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;82&quot;&gt;Addig is a l&ouml;v&eacute;szek &#337;rt &aacute;llnak arra az esetre, ha a csorda t&ouml;bbi tagja, k&uuml;l&ouml;n&ouml;sen a fiatal, agressz&iacute;v h&iacute;mek, j&ouml;nn&eacute;nek, hogy v&eacute;dj&eacute;k a megvadult koll&eacute;g&aacute;jukat.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;3. k&ouml;t.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;A l&aacute;ncemberek gyorsan egy nagy f&aacute;hoz r&ouml;gz&iacute;tik a dartedelephant mells&#337; l&aacute;bait, m&iacute;g az &uacute;jra&eacute;leszt&eacute;s&eacute;re ir&aacute;nyul&oacute; el&#337;k&eacute;sz&uuml;letek befejez&#337;dneka Revivon gy&oacute;gyszer egy adagj&aacute;nak felhaszn&aacute;l&aacute;s&aacute;val, amelyet az elef&aacute;nt f&uuml;le m&ouml;g&ouml;tt fecskendeznek be.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Az &uacute;jj&aacute;&eacute;led&#337; gy&oacute;gyszer terjed&eacute;s&eacute;nek n&ouml;vel&eacute;se &eacute;rdek&eacute;ben a f&uuml;lek csapkod&aacute;sa felgyors&iacute;tja a v&eacute;rkering&eacute;st.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;A vad&#337;r&ouml;k &#337;rk&ouml;dnek a csorda esetleges t&aacute;mad&aacute;sai ellen&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Le, de nem ki!&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Revivon - az &uacute;jj&aacute;&eacute;led&#337; gy&oacute;gyszer&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;A vad&aacute;sz lesz a megment&#337;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Mi van?&lt;/s&gt;
</pre></body></html>
