<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Hva&eth;a menningu?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter vi&eth;urkennir a&eth; hann br&yacute;tur sjaldan jafnvel &aacute; &thorn;essum s&yacute;ningum, sem a&eth;allega eru s&oacute;ttir af bakpokafer&eth;alanga, h&aacute;sk&oacute;lab&ouml;rnum og forvitnir fer&eth;amenn.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&Aacute; g&oacute;&eth;ri n&oacute;tt, s&yacute;nir hans h&oacute;pur 200-300 manns, sem yr&eth;i skelfilegur fyrir South Beach Superclub eins og Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&Aacute; Masta Killa s&yacute;ningu [sem &aacute;tti s&eacute;r sta&eth; &iacute; n&oacute;vember [5], vi&eth; fengum 350 manns &thorn;ar, og &thorn;r&iacute;r af okkur sem t&oacute;ku &thorn;&aacute;tt &iacute; a&eth; kynna s&yacute;ningu sem tapast um $ 70 hvert,&ldquo; segir hann.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Hver s&yacute;ning sem &eacute;g hef kasta&eth;, &thorn;a&eth; er ekki eins og &eacute;g er a&eth; ganga &iacute; burtu me&eth; st&oacute;rum dali og sk&iacute;t,&quot; segir hann, &quot;a&eth; hafa sennilega n&oacute;g f&eacute; til a&eth; bor&eth;a sushi og reykja sameiginlega.&quot;&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Listamennirnir sem hann f&aelig;rir &uacute;t eru &quot;mj&uacute;kur og hvetjandi, a&eth; minnsta kosti til m&iacute;n.&quot;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Augl&yacute;singar&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Augl&yacute;singar&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Augl&yacute;singar&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&THORN;&uacute; ert h&eacute;r&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Hver er a&eth;alborgin &iacute; Amer&iacute;ku?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Jar&eth;vegs&thorn;j&oacute;&eth;gar&eth;urinn&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Raunveruleikinn hefur lent &iacute; b&aacute;&eth;um borgum: vatnavextir, r&yacute;mi er &thorn;rengri, b&iacute;la st&iacute;fla vegi og menga lofti&eth; og peningarnir hverfa.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo er me&eth; s&eacute;rfr&aelig;&eth;inga &iacute; arkitekt&uacute;r og University of Washington lektors vi&eth; Nicole Huber; rith&ouml;fundur, s&yacute;ningarstj&oacute;ri og fyrrverandi forst&ouml;&eth;uma&eth;ur Listasafns Las Vegas - til a&eth; r&aelig;&eth;a hvernig borgir geta haldi&eth; &aacute;fram a&eth; st&aelig;kka og spegla hvert anna&eth; eins og &thorn;&aelig;r ney&eth;ast til a&eth; auka vatnsr&aelig;ktun.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Muni&eth; a&eth; &thorn;essu&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELECTENSA -SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&THORN;ETTA!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Fanga &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Flytja villta f&iacute;lar!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Eftirfarandi s&iacute;&eth;ur eru tileinka&eth;ar seinni hluta Abdul Rahim B Jaleh sem var drepinn af villtum karlkyns f&iacute;l &aacute;ri&eth; 1981 &iacute; n&aacute;mskei&eth;i skyldukyns &iacute; Ayer Hitam sykurreypingu May Allah SWT blessi s&aacute;l s&iacute;na og hollur menn og fj&ouml;lskyldur &thorn;eirra af Elephant Orphanage Sanctuary&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;hreinsa&eth;ur sk&oacute;gur&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;skemmd ung ol&iacute;u l&oacute;fa tr&eacute;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;jafnvel rafdrifnar gir&eth;ingar geta ekki haldi&eth; &thorn;eim &uacute;t!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;jafnvel dj&uacute;pt grafi&eth; mottur l&iacute;ka!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;ETU er haft samband vi&eth;...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;...og s&iacute;mt&ouml;lin eru flj&oacute;tt skr&aacute;&eth; fyrir a&eth;ger&eth;!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;The Elephant Capture &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&THORN;&yacute;&eth;ing&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Eining e&eth;a&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ETU var b&uacute;i&eth; til &iacute;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 til a&eth; takast &aacute; vi&eth; vandam&aacute;l villtra f&iacute;linnna &iacute; krampar&aelig;ktun sem f&oacute;lk &iacute; eigu, einkaverksmi&eth;juh&oacute;pa eins og IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; h&aacute;lfstj&oacute;rna stofnanir eins og FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&THORN;a&eth; sem nota&eth; var til a&eth; vera n&aacute;tt&uacute;rulegt b&uacute;sv&aelig;&eth;i &thorn;eirra haf&eth;i veri&eth; hreinsa&eth; og skipt &uacute;t fyrir ol&iacute;u l&oacute;fa, g&uacute;mm&iacute;, kak&oacute;, vatnsmel&oacute;na, banana og &ouml;nnur hruns r&aelig;ktun sem leiddi til &thorn;ess a&eth; villtir f&iacute;lar reyndu a&eth; losna vi&eth; &thorn;essi sv&aelig;&eth;i seint &aacute; kv&ouml;ldin og snemma morguns.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Til a&eth; vernda f&iacute;linn frekar hefur ETU f&aelig;rt f&iacute;lnum fr&aacute; sv&aelig;&eth;um &aacute; varnarsv&aelig;&eth;um.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&THORN;eir gera aldrei neitt ska&eth;a nema &thorn;eir hafi vaki&eth; neitt, jafnvel &thorn;&oacute;tt &thorn;eir fari um &iacute; hj&ouml;r&eth;um, a&eth; vera af &ouml;llum d&yacute;rum minnstu einr&aelig;&eth;i &iacute; vana.&ldquo; Pliny the Elder, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&Aacute; fyrstu d&ouml;gum einingarinnar &aacute;&eth;ur&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974 var a&eth;fer&eth;in vi&eth; a&eth; uppr&aelig;ta vandam&aacute;li&eth; einfaldlega a&eth; skj&oacute;ta og drepa f&iacute;lana &aacute; sj&oacute;nm&aacute;li&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- &thorn;ar til t&ouml;lurnar l&aelig;kku&eth;u vi&eth;v&ouml;runargildi og einingin &aacute;kva&eth; a&eth; stj&oacute;rna vandam&aacute;linu me&eth; &thorn;v&iacute; a&eth; nota bl&ouml;ndu af v&iacute;sindalegum og handvirkum a&eth;fer&eth;um til a&eth; &thorn;&yacute;&eth;a f&iacute;lana.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Vopna&eth;ir me&eth; p&iacute;lubr&uacute;nir fylltar me&eth; Immobilondrug, Rangers myndu sveigjast m&aacute;larast af &thorn;v&iacute; a&eth; f&aacute; f&iacute;lsvift &aacute; f&aelig;ti og&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WDs, banka&eth;u &aacute; fyrirhuga&eth;a f&iacute;lana, trygg&eth;u &thorn;eim a&eth; tr&eacute;n noti shacks &amp;amp; ry&eth;fr&iacute;u st&aacute;li ke&eth;jur og nota&eth;u s&iacute;&eth;an styrk samsettra f&iacute;la til a&eth; draga &uacute;r villtri k&uacute;nnum s&iacute;num &aacute; v&ouml;rub&iacute;la &aacute;&eth;ur en &thorn;au gefa fr&aacute; s&eacute;r erfi&eth;u f&iacute;lana til st&aelig;rri og &ouml;ruggari frumsk&oacute;garfor&eth;a.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;H&oacute;purinn starfa&eth;i einnig vi&eth; starfsemi sem byggir &aacute; n&aacute;lgun sem byggir &aacute; virkni l&ouml;ngu &aacute;&eth;ur en uppsetningin &aacute; Kuala&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Gandah Elephant Conservation Centre.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Mennirnir ur&eth;u a&eth; tjalda &aacute; sv&aelig;&eth;um &thorn;ar sem vandam&aacute;l voru &iacute; 1 m&aacute;nu&eth; og svo lengi sem 2 &aacute;r &aacute; einum sta&eth; &thorn;ar sem &thorn;eir f&oacute;ru a&eth; fara a&eth; vera me&eth; &aacute;stvini s&iacute;num.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&Iacute; sta&eth; &thorn;ess a&eth; nota ke&eth;jurnar notu&eth;u &thorn;eir r&eacute;ttu reipin og nota&eth;i beina n&aacute;lgunina til a&eth; fanga villtar f&iacute;lar - r&iacute;&eth;a &aacute; temja f&iacute;lsu, va&eth;a &iacute; villta hj&ouml;r&eth;ina og kasta las&oacute;si &aacute; minnstu f&iacute;lana sem &thorn;eir g&aacute;tu fengi&eth;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&THORN;essi a&eth;fer&eth; var h&aelig;tt &thorn;ar sem h&uacute;n var misheppna&eth; vegna &aacute;taka sem stafar af landslaginu &aacute; sv&aelig;&eth;inu og kom &iacute; sta&eth; a&eth;fer&eth;ar vi&eth; a&eth; r&iacute;fa villt f&iacute;lar me&eth; &ouml;flugum lyfjum og nota blanda&eth; f&iacute;lsefni til a&eth; lei&eth;a og draga l&eacute;tt rista&eth; villt f&iacute;lar &aacute; bi&eth;brautir.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Hinga&eth; til, &aacute; milli 300 til 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;villtir f&iacute;lar hafa veri&eth; fjarl&aelig;g&eth;ir fr&aacute; s&iacute;num t&iacute;ma og st&ouml;&eth;ugt minnkandi b&uacute;st&ouml;&eth;um til n&yacute;rra heimila sinna &iacute;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara &iacute; Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Efri Royal Belum&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;ForestsReserve &iacute; Perak &amp;amp; Endau-Rompin State Park &iacute;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Johore/Pahang landam&aelig;ri.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&THORN;egar um er a&eth; r&aelig;&eth;a &thorn;essa f&aelig;rslu hefur einingin or&eth;i&eth; fyrir dau&eth;a &thorn;eirra, alvarlega slasu&eth; starfssemi en um 40 villtir f&iacute;lar vegna streitu s&iacute;&eth;an 1978&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Fj&aacute;rhagskostna&eth;ur, au&eth;lindir og&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;ma&eth;urinn &thorn;arf a&eth; gera f&aelig;rsluna erfitt, h&aelig;ttulegt og d&yacute;rt ferli.Allir &thorn;&aacute;tttakendur &thorn;arna &uacute;ti?&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Villta f&iacute;ls&thorn;&yacute;&eth;ingin ver&eth;ur a&eth; vera m&aacute;lu&eth;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&amp;amp; framkv&aelig;md me&eth; s&eacute;rfr&aelig;&eth;ikunn&aacute;ttu og &thorn;ekkingu.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Ma&eth;ur ver&eth;ur einnig a&eth; hafa flotta h&ouml;fu&eth; &thorn;egar 4 tonn risagj&ouml;ld &aacute; n&aelig;stum 40kph &iacute; gegnum &thorn;&eacute;tta frumsk&oacute;ga!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&Iacute; heitu, raka og skugga umhverfi er mj&ouml;g erfitt og h&aelig;ttulegt a&eth; greina villt f&iacute;l.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;F&iacute;lar geta veri&eth; &oacute;&uacute;treiknanlegir; s&eacute;rstaklega ungt karl f&iacute;lur getur veri&eth; &aacute;r&aacute;sargjarnt og rukka&eth; &iacute; tilraun til a&eth; beita valdi s&iacute;nu!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Immobilon er nota&eth; til a&eth; koma ni&eth;ur f&iacute;l &iacute; fjarl&aelig;g&eth; ekki minna en 10 metra&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;; &thorn;etta &thorn;&yacute;&eth;ir a&eth; p&iacute;lukast ma&eth;urinn &thorn;arf a&eth; skillfully og hlj&oacute;&eth;lega gera lei&eth; s&iacute;na n&aacute;l&aelig;gt fyrirhuga&eth;a f&iacute;lnum me&eth;an veri&eth; er a&eth; vernda af tveimur.458 rifrl&aelig;gum vinnuf&eacute;laga, ef f&iacute;lagj&ouml;ldin.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;A&eth; s&aelig;kja Immobilon er sj&aacute;lft mj&ouml;g h&aelig;ttulegt starf &thorn;ar sem drop af &thorn;essari &ouml;fluga lyf getur valdi&eth; manni a&eth; fara &iacute; d&aacute; n&aelig;stum strax ef &thorn;a&eth; er &uacute;tsett fyrir opna s&aacute;r!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Sta&eth;alupph&aelig;&eth;in sem notu&eth; er er er venjulega 4cc af Immobilon sem &aelig;tti a&eth; vera n&oacute;g til a&eth; koma ni&eth;ur fullor&eth;inn f&iacute;l.&THORN;a&eth; tekur venjulega um 10 til 15 m&iacute;n&uacute;tur fyrir lyfi&eth; til a&eth; vera &aacute;rangursr&iacute;kur &aacute; f&iacute;linn.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&THORN;egar f&iacute;linn hefur veri&eth; tro&eth;inn, &thorn;&aacute; er &thorn;a&eth; venjulega fyrir f&iacute;linn til a&eth; pr&oacute;fa og draga &uacute;t p&iacute;luna &aacute; me&eth;an hann sendir hr&oacute;par um hj&aacute;lp til hjar&eth;ar sinnar.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&THORN;etta er h&aelig;ttulegasti t&iacute;mi &thorn;egar f&iacute;linn getur hla&eth;i&eth; &aacute; fullum hra&eth;a.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&Aacute; sama t&iacute;ma er riffill li&eth;i&eth; &iacute; sambandi vi&eth; 2. li&eth; ke&eth;jumen - um 150 metra &iacute; burtu - me&eth; g&ouml;ngulei&eth;ir.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&THORN;a&eth; er einnig teki&eth; fram a&eth; me&eth; &thorn;v&iacute; a&eth; deita f&iacute;l veltur l&iacute;ka miki&eth; &aacute; landslagi&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;- swampy sv&aelig;&eth;i eru NO&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;GO &thorn;ar sem f&iacute;linn g&aelig;ti jafnvel drukkna&eth; undir f&oacute;tum vatns og riffillmen g&aelig;ti einnig veri&eth; stunginn ni&eth;ur ef f&iacute;linn gerir a um a&eth; sn&uacute;a og r&aacute;&eth;ast &aacute; li&eth;i&eth;!&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Sv&aelig;&eth;i&eth; vei&eth;i &aelig;tti einnig a&eth; innihalda n&oacute;g st&oacute;r tr&eacute; til a&eth; tryggja sedated f&iacute;l og fyrir vernd li&eth;sins gegn &aacute;r&aacute;s f&iacute;ls.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Allir menn eru alltaf &iacute; frumsk&oacute;gi camouflaged b&uacute;ningur og kl&aelig;ddir frumsk&oacute;garst&iacute;gv&eacute;l.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&THORN;&uacute; munt deyja &thorn;&uacute;sund sinnum aftur og aftur &quot;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&thorn;egar &thorn;&uacute; heyrir vaxandi villt f&iacute;l, ekki vita hvar &thorn;a&eth; er a&eth; s&ouml;kkva og koma &iacute; fr&aacute; &thorn;&eacute;ttum og raka gr&aelig;na helv&iacute;ti!&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Heildar &thorn;&ouml;gn er &iacute; forgangi!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;f&iacute;ldr&aelig;sar&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;f&iacute;la f&oacute;tur prentun&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;beita h&aelig;ttulegumImmobilon&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;hann er &aacute; &thorn;a&eth;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;......og ni&eth;ur &thorn;a&eth; fer!&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;augu brei&eth;ur loka&eth;ur!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&thorn;a&eth; er b&oacute;ka&eth; og handj&aacute;rnu&eth;&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Teymi&eth; vinnur saman a&eth; &thorn;v&iacute; a&eth; tryggja a&eth; ke&eth;jurnar haldi f&iacute;lnum&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;...&aacute; me&eth;an tryggja a&eth; &thorn;a&eth; s&eacute; vari&eth; &uacute;r hita s&oacute;larinnar&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&THORN;egar mi&eth;a&eth; er vi&eth; f&iacute;linn breytist hann h&aelig;gt og r&oacute;lega &thorn;egar hann hlj&oacute;&eth;ar vekjaraklukkuna upp &aacute; restina af hj&ouml;r&eth;inni.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Lei&eth;togar hjar&eth;arinnar, sem er v&iacute;gi, munu alltaf lei&eth;a restina af hj&ouml;r&eth;inni &iacute; burtu til a&eth; tryggja a&eth; allir minni f&iacute;lar s&eacute;u vernda&eth;ir allan t&iacute;mann.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Rifle teymi&eth; mun h&aelig;gt fylgja st&iacute;gunum eftir af t&ouml;ff f&iacute;lnum og einu sinni a&eth; finna, 2. li&eth; - ke&eth;jumenn - mun flj&oacute;tt vinna starf sitt af;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;76&quot;&gt;A&eth; tryggja a&eth; hinn drembi f&iacute;l leggst ni&eth;ur &iacute; r&eacute;ttri st&ouml;&eth;u &thorn;ar sem ekki &aelig;tti a&eth; vera neitt a&eth; framlei&eth;a stein e&eth;a vi&eth;ur gegn hli&eth; f&iacute;lans &thorn;ar sem &thorn;a&eth; mun l&iacute;klegast valda &thorn;v&iacute; a&eth; b&aelig;&eth;i lungur f&iacute;lsu til a&eth; myr&eth;a hjarta&eth;.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;Rangers ver&eth;a n&aacute;kv&aelig;mlega a&eth; taka tillit til &ouml;ndunarhlj&oacute;&eth;a f&iacute;lsins sem mun &aacute;kvar&eth;a hvort loftlei&eth; s&eacute; takm&ouml;rku&eth; e&eth;a ekki.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Ef &thorn;a&eth; er, munu &thorn;eir &thorn;urfa a&eth; beita hjarta&ouml;rvandi lyf til a&eth; tryggja a&eth; d&yacute;ri&eth; muni halda &aacute;fram a&eth; anda venjulega.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;&Iacute; millit&iacute;&eth;inni munu rifflar standa v&ouml;r&eth; um ef a&eth;rir her&eth;ir, s&eacute;rstaklega ungir &aacute;r&aacute;sargjarnir karlar, munu koma hle&eth;slu til a&eth; vernda maka sinn.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Ke&eth;jurnar munu flj&oacute;tt tryggja framf&aelig;tur f&iacute;lsins til st&oacute;rtr&eacute;s &aacute; me&eth;an undirb&uacute;ningurinn endurl&iacute;fur &thorn;a&eth; ver&eth;ur a&eth; gera skammt af Revion lyfinu sem ver&eth;ur sprauta&eth; &aacute; bak vi&eth; eyru f&iacute;lsins.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Til a&eth; auka &uacute;tbrei&eth;slu &aacute; lifandi lyfi, fleping eyrun eru ger&eth;ar &thorn;annig a&eth; fl&yacute;ta fyrir bl&oacute;&eth;r&aacute;s.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Rangers standa v&ouml;r&eth; gegn m&ouml;gulegum &aacute;r&aacute;sum fr&aacute; hj&ouml;r&eth;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;ni&eth;ur en ekki &uacute;t!&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Revivon - the endurl&iacute;fgandi lyf&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;vei&eth;ima&eth;ur ver&eth;ur frelsari&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;hva&eth;?&lt;/s&gt;
</pre></body></html>
