<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#4313;&#4338;&pound;&#4304; &#4313;&#4321;&#4314;&#4320;&#4321;&#4318;&#4304;?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#4327;&#4304;&#4320;&#4304;&#4313;&#4308;&#4322;&#4308;&#4320;&#4312; &#4304;&#4326;&#4312;&#4304;&#4320;&#4308;&#4305;&#4321;, &#4320;&#4317;&#4315; &#4312;&#4321; &#4312;&#4328;&#4309;&#4312;&#4304;&#4311;&#4304;&#4307; &#4304;&#4320;&#4326;&#4309;&#4308;&#4309;&#4321; &#4311;&#4323;&#4316;&#4307;&#4304;&#4330; &#4304;&#4315; &#4328;&#4317;&#4323;&#4308;&#4305;&#4328;&#4312;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4331;&#4312;&#4320;&#4312;&#4311;&#4304;&#4307;&#4304;&#4307; &#4310;&#4323;&#4320;&#4306;&#4329;&#4304;&#4316;&#4311;&#4308;&#4305;&#4312;&#4321;, &#4313;&#4317;&#4314;&#4308;&#4335;&#4312;&#4321; &#4305;&#4304;&#4309;&#4328;&#4309;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4330;&#4316;&#4317;&#4305;&#4312;&#4321;&#4315;&#4317;&#4327;&#4309;&#4304;&#4320;&#4308;&#4317;&#4305;&#4312;&#4321; &#4315;&#4304;&#4331;&#4312;&#4308;&#4305;&#4314;&#4308;&#4305;&#4312; &#4304;&#4320;&#4312;&#4304;&#4316;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&#4313;&#4304;&#4320;&#4306;&#4312; &#4326;&#4304;&#4315;&#4308;, &#4315;&#4312;&#4321;&#4312; &#4328;&#4317;&#4323;&#4308;&#4305;&#4312; &#4304;&#4315;&#4304;&#4334;&#4309;&#4312;&#4314;&#4308;&#4305;&#4321; &#4334;&#4304;&#4314;&#4334;&#4321; 200-300 &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4312;&#4325;&#4316;&#4308;&#4305;&#4304; &#4321;&#4304;&#4328;&#4312;&#4316;&#4308;&#4314;&#4312; &#4321;&#4304;&#4315;&#4334;&#4320;&#4308;&#4311; Beach superclub, &#4320;&#4317;&#4306;&#4317;&#4320;&#4312;&#4330;&#4304;&#4304; Opium &#4305;&#4304;&#4326;&#4312;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;&#4315;&#4304;&#4321;&#4304;&#4314;&#4304; Killa-&#4321; &#4328;&#4317;&#4323;&#4310;&#4308;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; 5 &#4316;&#4317;&#4308;&#4315;&#4305;&#4308;&#4320;&#4321; &#4329;&#4304;&#4322;&#4304;&#4320;&#4307;&#4304;, 350 &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4312; &#4312;&#4327;&#4317; &#4312;&#4325; &#4307;&#4304; &#4321;&#4304;&#4315;&#4312; &#4329;&#4309;&#4308;&#4316;&#4306;&#4304;&#4316;&#4312; &#4315;&#4317;&#4316;&#4304;&#4332;&#4312;&#4314;&#4308;&#4317;&#4305;&#4307;&#4304; &#4328;&#4317;&#4323;&#4321; &#4318;&#4317;&#4318;&#4323;&#4314;&#4304;&#4320;&#4312;&#4310;&#4304;&#4330;&#4312;&#4312;&#4321; &#4334;&#4308;&#4314;&#4328;&#4308;&#4332;&#4327;&#4317;&#4305;&#4304;&#4328;&#4312;,&quot; - &#4306;&#4304;&#4316;&#4304;&#4330;&#4334;&#4304;&#4307;&#4304; &#4315;&#4304;&#4316;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;&#4327;&#4309;&#4308;&#4314;&#4304; &#4328;&#4317;&#4323; &#4315;&#4308; &#4306;&#4304;&#4307;&#4315;&#4317;&#4304;&#4306;&#4307;&#4308;&#4321;, &#4308;&#4321; &#4304;&#4320; &#4304;&#4320;&#4312;&#4321;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4315;&#4308; &#4324;&#4308;&#4334;&#4312;&#4311; &#4307;&#4312;&#4307;&#4312; bucks &#4307;&#4304; shit,&quot; &#4304;&#4306;&#4320;&#4331;&#4308;&#4314;&#4308;&#4305;&#4321;. &quot;&#4315;&#4308; &#4304;&#4314;&#4305;&#4304;&#4311; &#4321;&#4304;&#4313;&#4315;&#4304;&#4320;&#4312;&#4321;&#4312; &#4324;&#4323;&#4314;&#4312; &#4333;&#4304;&#4315;&#4304; &#4321;&#4323;&#4328;&#4312; &#4307;&#4304; &#4315;&#4317;&#4332;&#4308;&#4309;&#4304; &#4308;&#4320;&#4311;&#4317;&#4305;&#4314;&#4312;&#4309;&#4304;&#4307;. &#4320;&#4304;&#4322;&#4317;&#4315; &#4312;&#4321; &#4334;&#4308;&#4314;&#4321; &#4323;&#4332;&#4327;&#4317;&#4305;&#4321; &#4304;&#4329;&#4309;&#4308;&#4316;&#4308;&#4305;&#4321;, &#4320;&#4317;&#4315; &#4307;&#4304;&#4313;&#4304;&#4320;&#4306;&#4304;&#4309;&#4321; &#4324;&#4323;&#4314;&#4321;? &quot;&#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4313;&#4304;&#4320;&#4306;&#4312; hip-hop &#4321;&#4312;&#4327;&#4309;&#4304;&#4320;&#4323;&#4314;&#4312;,&quot; &#4304;&#4315;&#4305;&#4317;&#4305;&#4321; &#4312;&#4321;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#9889; &#4321;&#4304;&#4313;&#4309;&#4304;&#4316;&#4331;&#4317; &#4321;&#4312;&#4322;&#4327;&#4309;&#4308;&#4305;&#4312;: , &#4315;&#4317;&#4327;&#4309;&#4304;&#4320;&#4323;&#4314;&#4312; &#4307;&#4304; , , ,&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#4313;&#4317;&#4316;&#4324;&#4312;&#4307;&#4308;&#4316;&#4330;&#4312;&#4304;&#4314;&#4323;&#4320;&#4317;&#4305;&#4312;&#4321; &#4318;&#4317;&#4314;&#4312;&#4322;&#4312;&#4313;&#4304;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#4313;&#4317;&#4316;&#4324;&#4312;&#4307;&#4308;&#4316;&#4330;&#4312;&#4304;&#4314;&#4323;&#4320;&#4317;&#4305;&#4312;&#4321; &#4318;&#4317;&#4314;&#4312;&#4322;&#4312;&#4313;&#4304;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#4313;&#4317;&#4316;&#4324;&#4312;&#4307;&#4308;&#4316;&#4330;&#4312;&#4304;&#4314;&#4323;&#4320;&#4317;&#4305;&#4312;&#4321; &#4318;&#4317;&#4314;&#4312;&#4322;&#4312;&#4313;&#4304;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#4311;&#4325;&#4309;&#4308;&#4316; &#4304;&#4325; &#4334;&#4304;&#4320;&#4311;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#4314;&#4317;&#4321;-&#4304;&#4316;&#4335;&#4308;&#4314;&#4308;&#4321;&#4312; vs &#4314;&#4304;&#4321;-&#4309;&#4308;&#4306;&#4304;&#4321;&#4312;: &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4304; &#4327;&#4309;&#4308;&#4314;&#4304;&#4310;&#4308; &#4304;&#4320;&#4304;&#4314;&#4308;&#4306;&#4304;&#4314;&#4323;&#4320;&#4312; &#4325;&#4304;&#4314;&#4304;&#4325;&#4312; &#4304;&#4315;&#4308;&#4320;&#4312;&#4313;&#4304;&#4328;&#4312;?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#4304;&#4323;&#4311;&#4321;&#4317;&#4320;&#4321; &#4308;&#4320;&#4317;&#4309;&#4316;&#4323;&#4314;&#4312; &#4330;&#4308;&#4316;&#4322;&#4320;&#4312;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 Western Heritage &#4306;&#4310;&#4304;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#4314;&#4317;&#4321;-&#4304;&#4316;&#4335;&#4308;&#4314;&#4308;&#4321;&#4312;, 90027&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#4320;&#4308;&#4304;&#4314;&#4317;&#4305;&#4304;&#4315; &#4317;&#4320;&#4312;&#4309;&#4308; &#4325;&#4304;&#4314;&#4304;&#4325;&#4312; &#4307;&#4304;&#4304;&#4320;&#4322;&#4327;&#4304;: &#4332;&#4327;&#4304;&#4314;&#4312; &#4312;&#4310;&#4320;&#4307;&#4308;&#4305;&#4304;, &#4321;&#4312;&#4309;&#4320;&#4330;&#4308; &#4323;&#4324;&#4320;&#4317; &#4315;&#4333;&#4312;&#4307;&#4320;&#4317;&#4304;, &#4315;&#4304;&#4316;&#4325;&#4304;&#4316;&#4308;&#4305;&#4312; &#4313;&#4314;&#4307;&#4317;&#4309;&#4304;&#4316;&#4312; &#4306;&#4310;&#4308;&#4305;&#4312;&#4311; &#4307;&#4304; &#4336;&#4304;&#4308;&#4320;&#4328;&#4312; &#4307;&#4304;&#4312;&#4334;&#4320;&#4329;&#4317; &#4307;&#4304; &#4324;&#4323;&#4314;&#4312; &#4306;&#4304;&#4325;&#4320;&#4308;&#4305;&#4304;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Zocalo &#4315;&#4304;&#4321;&#4318;&#4312;&#4316;&#4331;&#4314;&#4317;&#4305;&#4321; &#4308;&#4325;&#4321;&#4318;&#4308;&#4320;&#4322;&#4311;&#4304; &#4318;&#4304;&#4316;&#4308;&#4314;&#4312;&#4321;, &#4315;&#4304;&#4311; &#4328;&#4317;&#4320;&#4312;&#4321; &#4304;&#4320;&#4325;&#4312;&#4322;&#4308;&#4325;&#4322;&#4317;&#4320;&#4311;&#4304; &#4307;&#4304; &#4323;&#4316;&#4312;&#4309;&#4308;&#4320;&#4321;&#4312;&#4322;&#4308;&#4322;&#4312;&#4321; &#4309;&#4304;&#4328;&#4312;&#4316;&#4306;&#4322;&#4317;&#4316;&#4328;&#4312; &#4318;&#4320;&#4317;&#4324;&#4308;&#4321;&#4317;&#4320;&#4312; &#4316;&#4312;&#4313;&#4317;&#4314; &#4336;&#4304;&#4305;&#4314;&#4312;; &#4315;&#4332;&#4308;&#4320;&#4304;&#4314;&#4312;, &#4313;&#4323;&#4320;&#4304;&#4322;&#4317;&#4320;&#4312; &#4307;&#4304; &#4327;&#4317;&#4324;&#4312;&#4314;&#4312; &#4307;&#4312;&#4320;&#4308;&#4325;&#4322;&#4317;&#4320;&#4312; Las Vegas &#4334;&#4308;&#4314;&#4317;&#4309;&#4316;&#4308;&#4305;&#4312;&#4321; &#4315;&#4323;&#4310;&#4308;&#4323;&#4315;&#4312; Libby Lumpkin; &#4307;&#4304; &#4318;&#4308;&#4307;&#4304;&#4306;&#4317;&#4306;&#4308;&#4305;&#4312;, &#4304;&#4309;&#4322;&#4317;&#4320;&#4312; &#4307;&#4304; &#4304;&#4320;&#4325;&#4312;&#4322;&#4308;&#4325;&#4322;&#4317;&#4320;&#4312; Ralph Star &mdash; &#4306;&#4304;&#4316;&#4312;&#4334;&#4312;&#4314;&#4304;&#4309;&#4308;&#4316;, &#4311;&#4323; &#4320;&#4317;&#4306;&#4317;&#4320; &#4325;&#4304;&#4314;&#4304;&#4325;&#4308;&#4305;&#4328;&#4312; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4306;&#4304;&#4306;&#4320;&#4331;&#4308;&#4314;&#4307;&#4308;&#4321; &#4306;&#4304;&#4324;&#4304;&#4320;&#4311;&#4317;&#4308;&#4305;&#4304;&#4321; &#4307;&#4304; &#4321;&#4304;&#4320;&#4313;&#4308;&#4328;&#4312; &#4308;&#4320;&#4311;&#4315;&#4304;&#4316;&#4308;&#4311;&#4321;, &#4315;&#4304;&#4328;&#4312;&#4316;&#4304;&#4330; &#4313;&#4312;, &#4320;&#4317;&#4307;&#4308;&#4321;&#4304;&#4330; &#4312;&#4321;&#4312;&#4316;&#4312; &#4312;&#4331;&#4323;&#4314;&#4308;&#4305;&#4323;&#4314;&#4312; &#4306;&#4304;&#4334;&#4307;&#4308;&#4305;&#4312;&#4304;&#4316; &#4306;&#4304;&#4324;&#4304;&#4320;&#4311;&#4317;&#4308;&#4305;&#4312;&#4321; &#4320;&#4308;&#4321;&#4323;&#4320;&#4321;&#4308;&#4305;&#4312;&#4321;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#4306;&#4304;&#4312;&#4330;&#4304;&#4316;&#4312;&#4311; &#4311;&#4325;&#4309;&#4308;&#4316;&#4312; &#4315;&#4304;&#4321;&#4318;&#4312;&#4316;&#4331;&#4308;&#4314;&#4312;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#4308;&#4314;-&#4324;&#4317;&#4321;&#4322;&#4304;: sales@safe.ge&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#4315;&#4311;&#4304;&#4309;&#4304;&#4320;&#4312;!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Capture &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Scratching &#4309;&#4308;&#4314;&#4323;&#4320;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312;!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#4328;&#4308;&#4315;&#4307;&#4308;&#4306;&#4312; &#4306;&#4309;&#4308;&#4320;&#4307;&#4308;&#4305;&#4312; &#4315;&#4312;&#4308;&#4331;&#4326;&#4309;&#4316;&#4304; &#4306;&#4309;&#4312;&#4304;&#4316;&#4312; &#4304;&#4305;&#4307; &#4320;&#4304;&#4336;&#4312;&#4315; &#4305; &#4335;&#4304;&#4336;&#4304;&#4314;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4315;&#4317;&#4313;&#4314;&#4308;&#4321; 1981 &#4332;&#4308;&#4314;&#4321; &#4309;&#4308;&#4314;&#4323;&#4320;&#4312; &#4315;&#4304;&#4315;&#4320;&#4317;&#4305;&#4312;&#4311;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321; &#4315;&#4312;&#4308;&#4320;, &#4320;&#4304; &#4311;&#4325;&#4315;&#4304; &#4323;&#4316;&#4307;&#4304; &#4309;&#4304;&#4307;&#4312;&#4311; Ayer &#4336;&#4312;&#4311;&#4304;&#4315; &#4328;&#4304;&#4325;&#4320;&#4312;&#4321; &#4307;&#4304;&#4320;&#4306;&#4309;&#4304; May Allah SWT &#4304;&#4313;&#4323;&#4320;&#4311;&#4334;&#4304; &#4315;&#4312;&#4321;&#4312; &#4321;&#4323;&#4314;&#4312; &#4307;&#4304; &#4308;&#4331;&#4326;&#4309;&#4316;&#4308;&#4305;&#4304; &#4315;&#4304;&#4315;&#4304;&#4313;&#4304;&#4330;&#4308;&#4305;&#4321; &#4307;&#4304; &#4315;&#4304;&#4311;&#4312; &#4317;&#4335;&#4304;&#4334;&#4308;&#4305;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321; Orphant Sanctuary&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#4306;&#4304;&#4332;&#4315;&#4308;&#4316;&#4307;&#4312;&#4314;&#4312; &#4322;&#4327;&#4308;&#4308;&#4305;&#4312;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#4307;&#4304;&#4310;&#4312;&#4304;&#4316;&#4308;&#4305;&#4323;&#4314;&#4312; &#4304;&#4334;&#4304;&#4314;&#4306;&#4304;&#4310;&#4320;&#4307;&#4304; &#4310;&#4308;&#4311;&#4312; &#4318;&#4304;&#4314;&#4315;&#4312;&#4321; &#4334;&#4308;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#10004;&#65039; &#4308;&#4314;&#4308;&#4325;&#4322;&#4320;&#4317;&#4315;&#4317;&#4305;&#4312;&#4314;&#4308;&#4305;&#4312;&#4330; &#4313;&#4312; &#4309;&#4308;&#4320; &#4312;&#4322;&#4304;&#4316;&#4308;&#4316; &#4315;&#4304;&#4311;!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#4315;&#4304;&#4328;&#4312;&#4316;&#4304;&#4330; &#4313;&#4312;, &#4326;&#4320;&#4315;&#4304;&#4307; &#4318;&#4312;&#4320;&#4328;&#4312;!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;ECU-&#4321; &#4315;&#4334;&#4304;&#4320;&#4307;&#4304;&#4333;&#4308;&#4320;&#4304; &#4304;&#4325;&#4309;&#4321;...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Elephant Capture &amp;amp; &#4307;&#4304;&#4311;&#4309;&#4312;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#4322;&#4320;&#4304;&#4316;&#4321;&#4314;&#4304;&#4330;&#4312;&#4308;&#4305;&#4312;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Unit &#4304;&#4316;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU &#4328;&#4308;&#4312;&#4325;&#4315;&#4316;&#4304;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974: &#4309;&#4308;&#4314;&#4323;&#4320; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321; &#4304;&#4315;&#4317;&#4324;&#4320;&#4325;&#4309;&#4308;&#4309;&#4308;&#4305;&#4312;&#4321; &#4318;&#4320;&#4317;&#4305;&#4314;&#4308;&#4315;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4307;&#4304;&#4321;&#4304;&#4333;&#4320;&#4308;&#4314;&#4304;&#4307; &#4304;&#4309;&#4304;&#4320;&#4312;&#4312;&#4321; &#4328;&#4308;&#4307;&#4308;&#4306;&#4304;&#4307; &#4307;&#4304;&#4320;&#4306;&#4323;&#4314;&#4312; &#4321;&#4304;&#4321;&#4317;&#4324;&#4314;&#4317;-&#4321;&#4304;&#4315;&#4308;&#4323;&#4320;&#4316;&#4308;&#4317; &#4313;&#4323;&#4314;&#4322;&#4323;&#4320;&#4308;&#4305;&#4312;, &#4313;&#4308;&#4320;&#4331;&#4317; &#4306;&#4304;&#4315;&#4332;&#4309;&#4304;&#4316;&#4308;&#4305;&#4312;&#4321; &#4335;&#4306;&#4323;&#4324;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4312;&#4330;&#4304;&#4304; IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; &#4316;&#4304;&#4334;&#4308;&#4309;&#4320;&#4304;&#4307; &#4321;&#4304;&#4315;&#4311;&#4304;&#4309;&#4320;&#4317;&#4305;&#4317; &#4321;&#4304;&#4304;&#4306;&#4308;&#4316;&#4322;&#4317;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4312;&#4330;&#4304;&#4304; FELDA, FELCRA &#4307;&#4304;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#4339;&#4318;&#4304;&#4305;&#4304;&#4318;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#4320;&#4304; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4317;&#4307;&#4304; &#4315;&#4304;&#4311;&#4312; &#4305;&#4323;&#4316;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4336;&#4304;&#4305;&#4312;&#4322;&#4304;&#4322;&#4312;&#4321; &#4306;&#4304;&#4321;&#4304;&#4334;&#4321;&#4316;&#4308;&#4314;&#4304;&#4307; &#4307;&#4304; &#4328;&#4308;&#4330;&#4309;&#4304;&#4314;&#4304; &#4316;&#4304;&#4309;&#4311;&#4317;&#4305;&#4312;&#4321; &#4318;&#4304;&#4314;&#4315;&#4312;&#4321;, &#4320;&#4308;&#4310;&#4312;&#4316;&#4312;&#4321;, &#4325;&#4317;&#4325;&#4317;&#4321;&#4312;&#4321;, &#4332;&#4327;&#4314;&#4312;&#4321;, &#4305;&#4304;&#4316;&#4304;&#4316;&#4312;&#4321; &#4307;&#4304; &#4321;&#4334;&#4309;&#4304; &#4304;&#4309;&#4304;&#4320;&#4312;&#4323;&#4314;&#4312; &#4313;&#4323;&#4314;&#4322;&#4323;&#4320;&#4308;&#4305;&#4312;, &#4320;&#4304;&#4315;&#4304;&#4330; &#4306;&#4304;&#4315;&#4317;&#4312;&#4332;&#4309;&#4312;&#4304; &#4309;&#4308;&#4314;&#4323;&#4320;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312;&#4321; &#4315;&#4331;&#4312;&#4315;&#4308; &#4330;&#4307;&#4323;&#4316;&#4308;&#4305;&#4304;, &#4320;&#4317;&#4315; &#4307;&#4304;&#4312;&#4328;&#4304;&#4314;&#4317;&#4321; &#4308;&#4321; &#4322;&#4308;&#4320;&#4312;&#4322;&#4317;&#4320;&#4312;&#4308;&#4305;&#4312; &#4306;&#4309;&#4312;&#4304;&#4316; &#4321;&#4304;&#4326;&#4304;&#4315;&#4317;&#4321; &#4307;&#4304; &#4304;&#4307;&#4320;&#4308;&#4323;&#4314;&#4312; &#4307;&#4312;&#4314;&#4304;&#4317;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4330;&#4309;&#4312;&#4321; &#4315;&#4312;&#4310;&#4316;&#4312;&#4311;, ECTU- &#4321; &#4308;&#4314;&#4308;&#4325;&#4322;&#4320;&#4317; &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312; &#4306;&#4304;&#4307;&#4304;&#4304;&#4307;&#4306;&#4312;&#4314;&#4307;&#4308;&#4305;&#4312;&#4304;&#4316; &#4313;&#4317;&#4316;&#4324;&#4314;&#4312;&#4325;&#4322;&#4312;&#4321; &#4304;&#4307;&#4306;&#4312;&#4314;&#4308;&#4305;&#4328;&#4312; &#4315;&#4323;&#4307;&#4315;&#4312;&#4309;&#4304;&#4307; &#4307;&#4304;&#4330;&#4323;&#4314;&#4312; &#4322;&#4308;&#4320;&#4312;&#4322;&#4317;&#4320;&#4312;&#4308;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;&#4312;&#4321;&#4312;&#4316;&#4312; &#4304;&#4320;&#4304;&#4321;&#4317;&#4307;&#4308;&#4321; &#4304;&#4313;&#4308;&#4311;&#4308;&#4305;&#4308;&#4316; &#4310;&#4312;&#4304;&#4316;&#4321;, &#4311;&#4323; &#4318;&#4320;&#4317;&#4309;&#4317;&#4330;&#4312;&#4320;&#4308;&#4305;&#4304; &#4304;&#4320; &#4315;&#4317;&#4334;&#4307;&#4308;&#4305;&#4304;, &#4315;&#4312;&#4323;&#4334;&#4308;&#4307;&#4304;&#4309;&#4304;&#4307; &#4312;&#4315;&#4312;&#4321;&#4304;, &#4320;&#4317;&#4315; &#4312;&#4321;&#4312;&#4316;&#4312; &#4315;&#4312;&#4307;&#4312;&#4304;&#4316; &#4316;&#4304;&#4306;&#4304;&#4309;&#4321;&#4304;&#4327;&#4320;&#4308;&#4314;&#4310;&#4308;, &#4327;&#4309;&#4308;&#4314;&#4304; &#4330;&#4334;&#4317;&#4309;&#4308;&#4314;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4327;&#4309;&#4308;&#4314;&#4304;&#4310;&#4308; &#4316;&#4304;&#4313;&#4314;&#4308;&#4305;&#4304;&#4307; &#4315;&#4304;&#4320;&#4322;&#4317;&#4334;&#4308;&#4314;&#4304;&#4316;&#4312; &#4304;&#4320;&#4312;&#4304;&#4316; &#4330;&#4334;&#4317;&#4309;&#4320;&#4308;&#4305;&#4304;&#4328;&#4312;,&quot; - &#4304;&#4315;&#4305;&#4317;&#4305;&#4321; &#4308;&#4314;&#4307;&#4308;&#4320;&#4321;&#4312;, &#4312;&#4321;&#4322;&#4317;&#4320;&#4312;&#4313;&#4317;&#4321;&#4312; &#4316;&#4304;&#4322;&#4323;&#4320;&#4304;&#4314;&#4312;&#4321;&#4322;&#4312;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#4312; 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;1 &#4311;&#4309;&#4312;&#4321; &#4332;&#4312;&#4316;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#9889; &#4321;&#4304;&#4313;&#4309;&#4304;&#4316;&#4331;&#4317; &#4321;&#4312;&#4322;&#4327;&#4309;&#4308;&#4305;&#4312;: &#4304;&#4326;&#4308;&#4305;&#4304; , &#4306;&#4304;&#4319;&#4312;&#4315;&#4309;&#4304; &#4307;&#4304; &#4322;&#4327;&#4309;&#4316;&#4304; &#4322;&#4327;&#4309;&#4316;&#4304; &#4322;&#4327;&#4309;&#4316;&#4304;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- &#4315;&#4304;&#4316;&#4304;&#4315;, &#4321;&#4304;&#4316;&#4304;&#4315; &#4316;&#4317;&#4315;&#4320;&#4308;&#4305;&#4312; &#4328;&#4308;&#4315;&#4330;&#4312;&#4320;&#4307;&#4304; &#4321;&#4304;&#4306;&#4304;&#4316;&#4306;&#4304;&#4328;&#4317;&#4307; &#4307;&#4304; &#4308;&#4320;&#4311;&#4308;&#4323;&#4314;&#4312; &#4306;&#4304;&#4307;&#4304;&#4332;&#4327;&#4309;&#4312;&#4322;&#4304; &#4318;&#4320;&#4317;&#4305;&#4314;&#4308;&#4315;&#4312;&#4321; &#4315;&#4304;&#4320;&#4311;&#4309;&#4304; &#4321;&#4304;&#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4317; &#4307;&#4304; &#4315;&#4308;&#4325;&#4304;&#4316;&#4312;&#4313;&#4323;&#4320;&#4312; &#4315;&#4308;&#4311;&#4317;&#4307;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4312;&#4311;, &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312;&#4321; &#4322;&#4320;&#4304;&#4316;&#4321;&#4318;&#4314;&#4304;&#4316;&#4322;&#4304;&#4330;&#4312;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#4328;&#4308;&#4312;&#4304;&#4320;&#4304;&#4326;&#4308;&#4305;&#4323;&#4314;&#4312; &#4312;&#4304;&#4320;&#4304;&#4326;&#4312;&#4311; &#4321;&#4304;&#4309;&#4321;&#4308; &#4312;&#4315;&#4315;&#4317;&#4331;&#4320;&#4304;&#4309;&#4308;&#4305;&#4308;&#4314;&#4312; &#4312;&#4304;&#4320;&#4304;&#4326;&#4312;&#4311;, &#4320;&#4304;&#4312;&#4316;&#4307;&#4308;&#4305;&#4312; &#4322;&#4313;&#4312;&#4309;&#4312;&#4314;&#4306;&#4304;&#4315;&#4304;&#4327;&#4323;&#4329;&#4308;&#4305;&#4314;&#4308;&#4305;&#4312;&#4311; &#4312;&#4309;&#4321;&#4308;&#4305;&#4304; &#4324;&#4308;&#4334;&#4312;&#4311; &#4307;&#4304;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WDs, knock out &#4306;&#4304;&#4316;&#4313;&#4323;&#4311;&#4309;&#4316;&#4312;&#4314;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312;, &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317; &#4334;&#4308;&#4308;&#4305;&#4312; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4312;&#4311; shackles &#4307;&#4304; &#4323;&#4319;&#4304;&#4316;&#4306;&#4304;&#4309;&#4312; &#4324;&#4317;&#4314;&#4304;&#4307;&#4312;&#4321; &#4335;&#4304;&#4333;&#4309;&#4308;&#4305;&#4312; &#4307;&#4304; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4317;&#4311; &#4331;&#4304;&#4314;&#4304; tame &#4321;&#4304;&#4315;&#4323;&#4328;&#4304;&#4317; &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312; &#4306;&#4304;&#4307;&#4304;&#4312;&#4322;&#4304;&#4316;&#4308;&#4311; &#4315;&#4304;&#4311;&#4312; &#4322;&#4327;&#4309;&#4308; &#4309;&#4308;&#4314;&#4323;&#4320;&#4312; &#4305;&#4312;&#4331;&#4304;&#4328;&#4309;&#4312;&#4314;&#4312; &#4321;&#4304;&#4322;&#4309;&#4312;&#4320;&#4311;&#4317; &#4304;&#4307;&#4320;&#4308; &#4306;&#4304;&#4311;&#4304;&#4309;&#4312;&#4321;&#4323;&#4324;&#4314;&#4308;&#4305;&#4312;&#4321; &#4318;&#4320;&#4317;&#4305;&#4314;&#4308;&#4315;&#4304;&#4322;&#4323;&#4320;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312; &#4323;&#4324;&#4320;&#4317; &#4307;&#4312;&#4307;&#4312; &#4307;&#4304; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317; &#4335;&#4323;&#4316;&#4306;&#4314;&#4308;&#4305;&#4312;&#4321; &#4321;&#4304;&#4320;&#4308;&#4310;&#4308;&#4320;&#4309;&#4317;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#4306;&#4323;&#4316;&#4307;&#4315;&#4304; &#4304;&#4321;&#4308;&#4309;&#4308; &#4329;&#4304;&#4304;&#4322;&#4304;&#4320;&#4304; &#4321;&#4304;&#4325;&#4315;&#4312;&#4304;&#4316;&#4317;&#4305;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4307;&#4304;&#4324;&#4323;&#4331;&#4316;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4317;&#4318;&#4308;&#4320;&#4304;&#4330;&#4312;&#4323;&#4314; &#4315;&#4312;&#4307;&#4306;&#4317;&#4315;&#4304;&#4310;&#4308;, &#4321;&#4304;&#4316;&#4304;&#4315; &#4328;&#4308;&#4312;&#4325;&#4315;&#4316;&#4304; &#4313;&#4323;&#4304;&#4314;&#4304;&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Gandah Elephant Conservation &#4330;&#4308;&#4316;&#4322;&#4320;&#4312;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#4315;&#4304;&#4315;&#4304;&#4313;&#4304;&#4330;&#4308;&#4305;&#4312; &#4305;&#4304;&#4316;&#4304;&#4313;&#4328;&#4312; &#4323;&#4316;&#4307;&#4304; &#4312;&#4327;&#4309;&#4316;&#4308;&#4316;, &#4321;&#4304;&#4307;&#4304;&#4330; &#4318;&#4320;&#4317;&#4305;&#4314;&#4308;&#4315;&#4308;&#4305;&#4312; &#4312;&#4327;&#4317;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4308;&#4320;&#4311;&#4312; &#4311;&#4309;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312;, &#4334;&#4317;&#4314;&#4317; 2 &#4332;&#4314;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312; &#4308;&#4320;&#4311; &#4304;&#4307;&#4306;&#4312;&#4314;&#4304;&#4321;, &#4321;&#4304;&#4307;&#4304;&#4330; &#4312;&#4321;&#4312;&#4316;&#4312; &#4311;&#4304;&#4309;&#4312;&#4304;&#4316;&#4311; &#4304;&#4334;&#4314;&#4317;&#4305;&#4314;&#4308;&#4305;&#4321; &#4307;&#4304;&#4322;&#4317;&#4309;&#4308;&#4305;&#4307;&#4316;&#4308;&#4316;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#4316;&#4304;&#4330;&#4309;&#4314;&#4304;&#4307; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4312;&#4311; chainsaws, &#4312;&#4321;&#4312;&#4316;&#4312; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4323;&#4314;&#4312; jute &#4311;&#4317;&#4313;&#4308;&#4305;&#4312; &#4307;&#4304; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304; &#4318;&#4312;&#4320;&#4307;&#4304;&#4318;&#4312;&#4320;&#4312; &#4315;&#4312;&#4307;&#4306;&#4317;&#4315;&#4304; captureing &#4309;&#4308;&#4314;&#4323;&#4320;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312; - riding on tame &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312;, wing &#4328;&#4308;&#4309;&#4312;&#4307;&#4304; &#4309;&#4308;&#4314;&#4323;&#4320;&#4312; herbones &#4307;&#4304; &#4321;&#4320;&#4317;&#4314;&#4304; sleeves &#4315;&#4308;&#4322;&#4312; &#4318;&#4304;&#4322;&#4304;&#4320;&#4304; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321;, &#4320;&#4317;&#4315; &#4315;&#4304;&#4311; &#4328;&#4308;&#4308;&#4331;&#4314;&#4317;&#4311; &#4315;&#4312;&#4312;&#4326;&#4317;&#4316;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#4308;&#4321; &#4315;&#4308;&#4311;&#4317;&#4307;&#4312; &#4328;&#4308;&#4329;&#4308;&#4320;&#4307;&#4304;, &#4320;&#4304;&#4307;&#4306;&#4304;&#4316; &#4308;&#4321; &#4304;&#4320; &#4312;&#4327;&#4317; &#4332;&#4304;&#4320;&#4323;&#4315;&#4304;&#4322;&#4308;&#4305;&#4308;&#4314;&#4312; &#4312;&#4315;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;, &#4320;&#4317;&#4315; &#4306;&#4304;&#4320;&#4311;&#4323;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312; &#4306;&#4304;&#4315;&#4317;&#4332;&#4309;&#4308;&#4323;&#4314;&#4312;&#4304; &#4304;&#4307;&#4306;&#4312;&#4314;&#4317;&#4305;&#4320;&#4312;&#4309;&#4312; &#4315;&#4312;&#4332;&#4312;&#4307;&#4304;&#4316; &#4307;&#4304; &#4328;&#4308;&#4330;&#4309;&#4304;&#4314;&#4304; &#4315;&#4308;&#4311;&#4317;&#4307;&#4312;&#4311; &#4309;&#4308;&#4314;&#4323;&#4320;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312; &#4331;&#4314;&#4312;&#4308;&#4320;&#4312; &#4316;&#4304;&#4320;&#4313;&#4317;&#4322;&#4312;&#4313;&#4308;&#4305;&#4312;&#4311; &#4307;&#4304; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4312;&#4311; tame &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312; &#4306;&#4304;&#4315;&#4317;&#4312;&#4332;&#4309;&#4312;&#4317;&#4321; &#4307;&#4304; lightly sedated &#4309;&#4308;&#4314;&#4323;&#4320;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312; &#4308;&#4314;&#4317;&#4307;&#4308;&#4305;&#4304; &#4321;&#4304;&#4322;&#4309;&#4312;&#4320;&#4311;&#4317;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;300-&#4307;&#4304;&#4316; 500-&#4315;&#4307;&#4308;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#4309;&#4308;&#4314;&#4323;&#4320;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312; &#4311;&#4304;&#4309;&#4312;&#4304;&#4316;&#4311; &#4321;&#4304;&#4330;&#4334;&#4317;&#4309;&#4320;&#4308;&#4305;&#4308;&#4314; &#4321;&#4304;&#4334;&#4314;&#4308;&#4305;&#4321; &#4304;&#4334;&#4304;&#4314; &#4321;&#4304;&#4334;&#4314;&#4308;&#4305;&#4328;&#4312; &#4322;&#4317;&#4309;&#4308;&#4305;&#4308;&#4316;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara in Pahang &amp;amp; Tengenggan,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#4310;&#4308;&#4315;&#4317; &#4321;&#4304;&#4315;&#4308;&#4324;&#4317; Bell&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#4307;&#4304;&#4321;&#4304;&#4321;&#4309;&#4308;&#4316;&#4308;&#4305;&#4308;&#4314;&#4312; &#4321;&#4304;&#4330;&#4334;&#4317;&#4309;&#4320;&#4308;&#4305;&#4314;&#4308;&#4305;&#4312; &#4321;&#4304;&#4323;&#4313;&#4308;&#4311;&#4308;&#4321;&#4317; &#4328;&#4308;&#4324;&#4304;&#4321;&#4308;&#4305;&#4312;&#4311;: Perak &amp;amp; Endau-Roin Park&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#4335;&#4317;&#4320;&#4307;&#4304;&#4316;&#4312; / Pahang &#4321;&#4304;&#4310;&#4326;&#4309;&#4320;&#4308;&#4305;&#4312;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#4304;&#4315; &#4322;&#4320;&#4304;&#4316;&#4310;&#4312;&#4322;&#4312;&#4321; &#4307;&#4320;&#4317;&#4321;, &#4308;&#4320;&#4311;-&#4308;&#4320;&#4311;&#4312; &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4312; &#4307;&#4304;&#4312;&#4326;&#4323;&#4318;&#4304; &#4308;&#4320;&#4311;-&#4308;&#4320;&#4311;&#4312; &#4320;&#4312;&#4306;&#4312;&#4311;&#4312; &#4320;&#4304;&#4312;&#4316;&#4307;&#4312;&#4321; &#4306;&#4304;&#4320;&#4307;&#4304;&#4330;&#4309;&#4304;&#4314;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;, &#4320;&#4304;&#4315;&#4307;&#4308;&#4316;&#4312;&#4315;&#4308; &#4321;&#4308;&#4320;&#4312;&#4317;&#4310;&#4323;&#4314;&#4312; &#4307;&#4304;&#4310;&#4312;&#4304;&#4316;&#4308;&#4305;&#4308;&#4305;&#4312; &#4304;&#4326;&#4308;&#4316;&#4312;&#4328;&#4316;&#4308;&#4305;&#4317;&#4307;&#4304;&#4311; 1978 &#4332;&#4314;&#4312;&#4307;&#4304;&#4316;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#4324;&#4312;&#4316;&#4304;&#4316;&#4321;&#4323;&#4320;&#4312; &#4334;&#4304;&#4320;&#4335;&#4308;&#4305;&#4312;, &#4320;&#4308;&#4321;&#4323;&#4320;&#4321;&#4308;&#4305;&#4312; &#4307;&#4304;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Manpower &#4321;&#4304;&#4333;&#4312;&#4320;&#4317; &#4334;&#4307;&#4312;&#4321; translocation &#4320;&#4311;&#4323;&#4314;&#4312;, &#4321;&#4304;&#4334;&#4312;&#4324;&#4304;&#4311;&#4317; &#4307;&#4304; &#4331;&#4309;&#4312;&#4320;&#4312; &#4318;&#4320;&#4317;&#4330;&#4308;&#4321;&#4312;. &#4316;&#4308;&#4305;&#4312;&#4321;&#4315;&#4312;&#4308;&#4320;&#4312; tracker &#4304;&#4320;&#4321;&#4308;&#4305;&#4317;&#4305;&#4321;?&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#4309;&#4308;&#4314;&#4323;&#4320;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321; &#4322;&#4320;&#4304;&#4316;&#4321;&#4318;&#4314;&#4304;&#4316;&#4322;&#4304;&#4330;&#4312;&#4312;&#4311; &#4323;&#4316;&#4307;&#4304; &#4312;&#4327;&#4317;&#4321; &#4315;&#4317;&#4315;&#4310;&#4304;&#4307;&#4308;&#4305;&#4323;&#4314;&#4312;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#4308;&#4325;&#4321;&#4318;&#4308;&#4320;&#4322;&#4312;&#4321; &#4323;&#4316;&#4304;&#4320;-&#4329;&#4309;&#4308;&#4309;&#4308;&#4305;&#4312; &#4307;&#4304; &#4330;&#4317;&#4307;&#4316;&#4304;;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#4308;&#4320;&#4311;&#4312; &#4323;&#4316;&#4307;&#4304; &#4336;&#4325;&#4317;&#4316;&#4307;&#4308;&#4321; &#4315;&#4304;&#4306;&#4304;&#4320;&#4312; &#4334;&#4308;&#4314;&#4315;&#4331;&#4326;&#4309;&#4304;&#4316;&#4308;&#4314;&#4312;, &#4320;&#4317;&#4307;&#4308;&#4321;&#4304;&#4330; 4 &#4322;&#4317;&#4316;&#4304; &#4306;&#4312;&#4306;&#4304;&#4316;&#4322;&#4323;&#4320;&#4312; &#4322;&#4309;&#4312;&#4320;&#4311;&#4312; &#4311;&#4312;&#4311;&#4325;&#4315;&#4312;&#4321; 40kph &#4315;&#4308;&#4328;&#4309;&#4308;&#4317;&#4305;&#4312;&#4311; &#4315;&#4313;&#4309;&#4320;&#4312;&#4309;&#4312; &#4335;&#4323;&#4316;&#4306;&#4314;&#4308;&#4305;&#4312;!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#4330;&#4334;&#4308;&#4314;&#4312;, &#4321;&#4309;&#4308;&#4314;&#4312; &#4307;&#4304; shady &#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4328;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4304;&#4326;&#4315;&#4317;&#4304;&#4329;&#4308;&#4316;&#4321; &#4309;&#4308;&#4314;&#4323;&#4320;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321; &#4331;&#4304;&#4314;&#4312;&#4304;&#4316; &#4320;&#4311;&#4323;&#4314;&#4312;&#4304; &#4307;&#4304; &#4321;&#4304;&#4334;&#4312;&#4324;&#4304;&#4311;&#4317;&#4304;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4312;&#4327;&#4317;&#4321; &#4304;&#4320;&#4304;&#4318;&#4320;&#4317;&#4306;&#4316;&#4317;&#4310;&#4312;&#4320;&#4308;&#4305;&#4304;&#4307;&#4312;; &#4306;&#4304;&#4316;&#4321;&#4304;&#4313;&#4323;&#4311;&#4320;&#4308;&#4305;&#4312;&#4311; &#4304;&#4334;&#4304;&#4314;&#4306;&#4304;&#4310;&#4320;&#4307;&#4304; &#4321;&#4318;&#4312;&#4314;&#4317; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4304;&#4306;&#4320;&#4308;&#4321;&#4312;&#4323;&#4314;&#4312; &#4307;&#4304; &#4318;&#4304;&#4321;&#4323;&#4334;&#4312;&#4321;&#4315;&#4306;&#4308;&#4305;&#4308;&#4314;&#4312; &#4312;&#4327;&#4317;&#4321; &#4315;&#4312;&#4321;&#4312; &#4323;&#4324;&#4314;&#4308;&#4305;&#4304;&#4315;&#4317;&#4321;&#4312;&#4314;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4334;&#4317;&#4320;&#4330;&#4312;&#4308;&#4314;&#4308;&#4305;&#4312;&#4321; &#4315;&#4330;&#4307;&#4308;&#4314;&#4317;&#4305;&#4304;&#4310;&#4308;!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#4315;&#4317;&#4314;&#4312;&#4305;&#4307;&#4308;&#4316;&#4312; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321; &#4307;&#4304;&#4321;&#4304;&#4327;&#4309;&#4304;&#4316;&#4304;&#4307; &#4315;&#4304;&#4316;&#4331;&#4312;&#4314;&#4312;&#4321; &#4315;&#4304;&#4316;&#4331;&#4312;&#4314;&#4310;&#4308; &#4304;&#4320;&#4304;&#4316;&#4304;&#4313;&#4314;&#4308;&#4305; 10 &#4315;&#4308;&#4322;&#4320;&#4312;&#4321; &#4315;&#4304;&#4316;&#4331;&#4312;&#4314;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;; &#4308;&#4321; &#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321;, &#4320;&#4317;&#4315; dart &#4313;&#4304;&#4330;&#4312; &#4323;&#4316;&#4307;&#4304; &#4317;&#4321;&#4322;&#4304;&#4322;&#4323;&#4320;&#4304;&#4307; &#4307;&#4304; &#4315;&#4328;&#4309;&#4312;&#4307;&#4304;&#4307; &#4315;&#4312;&#4312;&#4326;&#4317;&#4321; &#4315;&#4312;&#4321;&#4312; &#4306;&#4310;&#4304; &#4304;&#4334;&#4314;&#4317;&#4321; &#4306;&#4304;&#4316;&#4313;&#4323;&#4311;&#4309;&#4316;&#4312;&#4314;&#4312;&#4304; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321;, &#4334;&#4317;&#4314;&#4317; &#4307;&#4304;&#4330;&#4323;&#4314;&#4312; &#4317;&#4320;&#4312; .458 rifting &#4313;&#4317;&#4314;&#4308;&#4306;&#4308;&#4305;&#4321;, &#4312;&#4315; &#4328;&#4308;&#4315;&#4311;&#4334;&#4309;&#4308;&#4309;&#4304;&#4328;&#4312;, &#4321;&#4318;&#4312;&#4314;&#4317; &#4305;&#4320;&#4304;&#4314;&#4307;&#4308;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304; &#4323;&#4331;&#4320;&#4304;&#4309;&#4312; &#4325;&#4317;&#4316;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4309;&#4304;&#4307; &#4304;&#4320;&#4312;&#4321; &#4323;&#4304;&#4326;&#4320;&#4308;&#4321;&#4304;&#4307; &#4321;&#4304;&#4334;&#4312;&#4324;&#4304;&#4311;&#4317; &#4321;&#4304;&#4315;&#4323;&#4328;&#4304;&#4317;, &#4321;&#4304;&#4307;&#4304;&#4330; &#4332;&#4309;&#4308;&#4311;&#4312; &#4304;&#4315; &#4331;&#4314;&#4312;&#4308;&#4320;&#4312; &#4316;&#4304;&#4320;&#4313;&#4317;&#4322;&#4312;&#4313;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4306;&#4304;&#4315;&#4317;&#4312;&#4332;&#4309;&#4312;&#4317;&#4321; &#4313;&#4304;&#4330;&#4312; ginto coma &#4311;&#4312;&#4311;&#4325;&#4315;&#4312;&#4321; &#4307;&#4304;&#4323;&#4327;&#4317;&#4309;&#4316;&#4308;&#4305;&#4314;&#4312;&#4309;, &#4311;&#4323; &#4307;&#4304;&#4323;&#4330;&#4309;&#4308;&#4314;&#4312; &#4326;&#4312;&#4304; &#4333;&#4320;&#4312;&#4314;&#4317;&#4305;&#4304;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#4321;&#4322;&#4304;&#4316;&#4307;&#4304;&#4320;&#4322;&#4323;&#4314;&#4312; &#4311;&#4304;&#4316;&#4334;&#4304; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4332;&#4308;&#4321;&#4312;, 4cc &#4312;&#4315;&#4312;&#4306;&#4320;&#4304;&#4316;&#4322;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4323;&#4316;&#4307;&#4304; &#4312;&#4327;&#4317;&#4321; &#4321;&#4304;&#4313;&#4315;&#4304;&#4320;&#4312;&#4321;&#4312; &#4312;&#4315;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321;, &#4320;&#4317;&#4315; &#4310;&#4320;&#4307;&#4304;&#4321;&#4320;&#4323;&#4314;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;. &#4308;&#4321;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4332;&#4308;&#4321;&#4312;, &#4312;&#4326;&#4308;&#4305;&#4321; &#4307;&#4304;&#4304;&#4334;&#4314;&#4317;&#4308;&#4305;&#4312;&#4311; 10-15 &#4332;&#4323;&#4311;&#4312; &#4316;&#4304;&#4320;&#4313;&#4317;&#4322;&#4312;&#4313;&#4308;&#4305;&#4312;&#4321; &#4308;&#4324;&#4308;&#4325;&#4322;&#4323;&#4320;&#4312;&#4304; &#4321;&#4318;&#4312;&#4314;&#4317;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#4315;&#4304;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;, &#4320;&#4304;&#4330; &#4321;&#4318;&#4312;&#4314;&#4317; &#4306;&#4304;&#4322;&#4304;&#4330;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304;, &#4312;&#4306;&#4312; &#4329;&#4309;&#4308;&#4323;&#4314;&#4308;&#4305;&#4320;&#4312;&#4309; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321; &#4330;&#4307;&#4312;&#4314;&#4317;&#4305;&#4308;&#4316; &#4306;&#4304;&#4312;&#4327;&#4309;&#4304;&#4316;&#4317;&#4321; dart, &#4334;&#4317;&#4314;&#4317; &#4306;&#4304;&#4306;&#4310;&#4304;&#4309;&#4316;&#4312;&#4321; &#4322;&#4312;&#4320;&#4312;&#4321; &#4307;&#4304;&#4334;&#4315;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4321;&#4312; horse.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#4308;&#4321; &#4304;&#4320;&#4312;&#4321; &#4327;&#4309;&#4308;&#4314;&#4304;&#4310;&#4308; &#4321;&#4304;&#4328;&#4312;&#4328;&#4312; &#4315;&#4317;&#4315;&#4308;&#4316;&#4322;&#4312;, &#4320;&#4317;&#4307;&#4308;&#4321;&#4304;&#4330; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321; &#4328;&#4308;&#4323;&#4331;&#4314;&#4312;&#4304; &#4307;&#4304;&#4304;&#4313;&#4312;&#4321;&#4320;&#4317;&#4321; &#4321;&#4320;&#4323;&#4314;&#4312; &#4321;&#4312;&#4329;&#4325;&#4304;&#4320;&#4308;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#4315;&#4312;&#4321;&#4312;&#4309;&#4308; &#4311;&#4325;&#4315;&#4312;&#4311;, &#4329;&#4317;&#4306;&#4305;&#4323;&#4320;&#4311;&#4312;&#4321; &#4306;&#4323;&#4316;&#4307;&#4311;&#4304;&#4316; &#4313;&#4317;&#4316;&#4322;&#4304;&#4325;&#4322;&#4312;&#4304; - &#4307;&#4304;&#4304;&#4334;&#4314;&#4317;&#4308;&#4305;&#4312;&#4311; 150 &#4315;&#4308;&#4322;&#4320;&#4312;&#4321; &#4307;&#4304;&#4328;&#4317;&#4320;&#4308;&#4305;&#4312;&#4311; - &#4324;&#4308;&#4334;&#4312;&#4311; &#4315;&#4317;&#4321;&#4312;&#4304;&#4320;&#4323;&#4314;&#4308; &#4315;&#4317;&#4314;&#4304;&#4318;&#4304;&#4320;&#4304;&#4313;&#4308;&#4305;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#4315;&#4304;&#4316; &#4304;&#4321;&#4308;&#4309;&#4308; &#4304;&#4326;&#4316;&#4312;&#4328;&#4316;&#4304;, &#4320;&#4317;&#4315; &#4308;&#4318;&#4312;&#4307;&#4308;&#4315;&#4312;&#4317;&#4314;&#4317;&#4306;&#4312;&#4323;&#4320;&#4312; &#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4304; &#4307;&#4304;&#4315;&#4317;&#4313;&#4312;&#4307;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4312;&#4315;&#4304;&#4310;&#4308;, &#4311;&#4323; &#4320;&#4304;&#4315;&#4307;&#4308;&#4316;&#4304;&#4307; &#4315;&#4331;&#4312;&#4315;&#4308;&#4304; &#4308;&#4318;&#4312;&#4307;&#4308;&#4315;&#4312;&#4304;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&bull; &#4329;&#4317;&#4306;&#4305;&#4323;&#4320;&#4311;&#4308;&#4314;&#4308;&#4305;&#4312; &#4304;&#4320;&#4312;&#4321; NO&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#4321;&#4318;&#4312;&#4314;&#4317; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4307;&#4304;&#4312;&#4334;&#4320;&#4329;&#4317;&#4321; &#4332;&#4327;&#4314;&#4312;&#4321; &#4325;&#4309;&#4308;&#4328; &#4307;&#4304; &#4330;&#4308;&#4330;&#4334;&#4314;&#4321;&#4304;&#4321;&#4320;&#4317;&#4314;&#4312; &#4312;&#4304;&#4320;&#4304;&#4326;&#4312;&#4330; &#4313;&#4312; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4307;&#4304;&#4312;&#4328;&#4304;&#4314;&#4317;&#4321; &#4312;&#4315; &#4328;&#4308;&#4315;&#4311;&#4334;&#4309;&#4308;&#4309;&#4304;&#4328;&#4312;, &#4311;&#4323; &#4321;&#4318;&#4312;&#4314;&#4317; &#4304;&#4325;&#4330;&#4312;&#4317;&#4321; &#4311;&#4304;&#4309;&#4312;&#4321; &#4315;&#4334;&#4320;&#4312;&#4309; &#4307;&#4304; &#4311;&#4304;&#4309;&#4321; &#4307;&#4304;&#4308;&#4321;&#4334;&#4316;&#4308;&#4316; &#4306;&#4323;&#4316;&#4307;&#4321;!&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#4316;&#4304;&#4307;&#4312;&#4320;&#4317;&#4305;&#4304; &#4322;&#4308;&#4320;&#4312;&#4322;&#4317;&#4320;&#4312;&#4304; &#4304;&#4321;&#4308;&#4309;&#4308; &#4323;&#4316;&#4307;&#4304; &#4328;&#4308;&#4312;&#4330;&#4304;&#4309;&#4307;&#4308;&#4321; &#4321;&#4304;&#4313;&#4315;&#4304;&#4320;&#4312;&#4321;&#4312; &#4307;&#4312;&#4307;&#4312; &#4334;&#4308;&#4308;&#4305;&#4312;, &#4320;&#4304;&#4311;&#4304; &#4323;&#4310;&#4320;&#4323;&#4316;&#4309;&#4308;&#4314;&#4327;&#4317;&#4321; &#4321;&#4308;&#4307;&#4304;&#4322;&#4312;&#4323;&#4320;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317; &#4307;&#4304; &#4306;&#4323;&#4316;&#4307;&#4312;&#4321; &#4307;&#4304;&#4330;&#4309;&#4312;&#4321; &#4332;&#4312;&#4316;&#4304;&#4304;&#4326;&#4315;&#4307;&#4308;&#4306; &#4311;&#4304;&#4309;&#4307;&#4304;&#4321;&#4334;&#4315;&#4304; &#4321;&#4318;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#4327;&#4309;&#4308;&#4314;&#4304; &#4315;&#4304;&#4315;&#4304;&#4313;&#4304;&#4330;&#4312; &#4327;&#4317;&#4309;&#4308;&#4314;&#4311;&#4309;&#4312;&#4321; &#4335;&#4323;&#4316;&#4306;&#4314;&#4308;&#4305;&#4328;&#4312; camouflage &#4308;&#4320;&#4311;&#4312;&#4304;&#4316;&#4312; &#4307;&#4304; &#4322;&#4304;&#4320;&#4308;&#4305;&#4304; laces up jungle boots.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&quot;&#4335;&#4308;&#4320; &#4313;&#4312;&#4307;&#4308;&#4309; &#4304;&#4311;&#4304;&#4321;&#4335;&#4308;&#4320; &#4315;&#4317;&#4313;&#4309;&#4307;&#4308;&#4305;&#4304; &#4307;&#4304; &#4315;&#4308;&#4320;&#4308;...&quot;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#4320;&#4317;&#4307;&#4308;&#4321;&#4304;&#4330; &#4311;&#4325;&#4309;&#4308;&#4316; &#4315;&#4317;&#4312;&#4321;&#4315;&#4308;&#4316;&#4311; &#4306;&#4304;&#4310;&#4320;&#4307;&#4312;&#4314; &#4309;&#4308;&#4314;&#4323;&#4320;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321;, &#4304;&#4320; &#4312;&#4330;&#4312;&#4311;, &#4321;&#4304;&#4307; &#4304;&#4320;&#4312;&#4321; &#4314;&#4322;&#4317;&#4314;&#4309;&#4304; &#4307;&#4304; &#4315;&#4317;&#4307;&#4312;&#4321; &#4315;&#4313;&#4309;&#4320;&#4312;&#4309;&#4312; &#4307;&#4304; &#4321;&#4309;&#4308;&#4314;&#4312; &#4315;&#4332;&#4309;&#4304;&#4316;&#4308; &#4335;&#4317;&#4335;&#4317;&#4334;&#4308;&#4311;&#4312;!&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#4321;&#4323;&#4314; &#4323;&#4324;&#4320;&#4317; &#4307;&#4304; &#4323;&#4324;&#4320;&#4317; &#4318;&#4320;&#4312;&#4317;&#4320;&#4312;&#4322;&#4308;&#4322;&#4323;&#4314;&#4312;&#4304;!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#4321;&#4318;&#4312;&#4314;&#4317;&#4321; droppings&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#4321;&#4318;&#4312;&#4314;&#4317;&#4321; &#4324;&#4308;&#4334;&#4312;&#4321; &#4305;&#4308;&#4333;&#4307;&#4309;&#4312;&#4311;&#4312;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#4321;&#4304;&#4334;&#4312;&#4324;&#4304;&#4311;&#4317; Immobile&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#4312;&#4306;&#4312; &#4304;&#4320;&#4312;&#4321; &#4312;&#4321;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;... &#4307;&#4304; &#4325;&#4309;&#4308;&#4315;&#4317;&#4311; &#4312;&#4321; &#4315;&#4312;&#4307;&#4312;&#4321;!&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#4311;&#4309;&#4304;&#4314;&#4308;&#4305;&#4312; &#4307;&#4304;&#4334;&#4323;&#4333;&#4308;!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#4312;&#4306;&#4312; &#4304;&#4320;&#4312;&#4321; &#4304;&#4326;&#4306;&#4310;&#4316;&#4308;&#4305;&#4323;&#4314;&#4312; &#4307;&#4304; cuff&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#9889; &#4321;&#4304;&#4313;&#4309;&#4304;&#4316;&#4331;&#4317; &#4321;&#4312;&#4322;&#4327;&#4309;&#4308;&#4305;&#4312;: , &#4325;&#4308;&#4320;&#4304; &#4315;&#4317;&#4327;&#4309;&#4304;&#4320;&#4323;&#4314;&#4312; striptease&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&bull; &#4307;&#4304;&#4304;&#4313;&#4309;&#4312;&#4320;&#4307;&#4312;, &#4320;&#4317;&#4315; &#4312;&#4321; &#4315;&#4310;&#4312;&#4321; &#4321;&#4334;&#4312;&#4309;&#4308;&#4305;&#4312;&#4321;&#4306;&#4304;&#4316; &#4304;&#4320;&#4312;&#4321; &#4307;&#4304;&#4330;&#4323;&#4314;&#4312;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#4315;&#4304;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;, &#4320;&#4304;&#4330; &#4315;&#4312;&#4310;&#4316;&#4317;&#4305;&#4320;&#4312;&#4309;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317; &#4312;&#4333;&#4320;&#4308;&#4305;&#4304;, &#4312;&#4321; &#4316;&#4308;&#4314;&#4304; &#4315;&#4317;&#4331;&#4320;&#4304;&#4317;&#4305;&#4321;, &#4334;&#4317;&#4314;&#4317; &#4334;&#4315;&#4304; &#4306;&#4304;&#4316;&#4306;&#4304;&#4328;&#4312;&#4321; &#4310;&#4304;&#4320;&#4312; &#4312;&#4325;&#4316;&#4308;&#4305;&#4304; &#4307;&#4304;&#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4312; &#4330;&#4334;&#4309;&#4304;&#4320;&#4312;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#4331;&#4320;&#4317;&#4334;&#4304;&#4321; &#4314;&#4312;&#4307;&#4308;&#4320;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4315;&#4304;&#4322;&#4320;&#4312;&#4330;&#4304;&#4304;, &#4327;&#4317;&#4309;&#4308;&#4314;&#4311;&#4309;&#4312;&#4321; &#4315;&#4312;&#4304;&#4326;&#4332;&#4308;&#4309;&#4321; &#4307;&#4304;&#4316;&#4304;&#4320;&#4329;&#4308;&#4316; &#4331;&#4320;&#4317;&#4334;&#4308;&#4305;&#4321;, &#4320;&#4304;&#4311;&#4304; &#4327;&#4309;&#4308;&#4314;&#4304; &#4318;&#4304;&#4322;&#4304;&#4320;&#4304; &#4321;&#4318;&#4312;&#4314;&#4317; &#4307;&#4304;&#4330;&#4323;&#4314;&#4312; &#4312;&#4327;&#4317;&#4321; &#4315;&#4323;&#4307;&#4304;&#4315;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#4330;&#4308;&#4330;&#4334;&#4314;&#4321;&#4304;&#4321;&#4320;&#4317;&#4314;&#4312; &#4312;&#4304;&#4320;&#4304;&#4326;&#4312;&#4321; &#4306;&#4323;&#4316;&#4307;&#4312; &#4316;&#4308;&#4314;&#4304; &#4315;&#4312;&#4336;&#4327;&#4309;&#4308;&#4305;&#4304; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321; &#4315;&#4304;&#4320;&#4330;&#4334;&#4308;&#4316;&#4304; &#4316;&#4304;&#4318;&#4312;&#4320;&#4308;&#4305;&#4321; &#4307;&#4304; &#4308;&#4320;&#4311;&#4334;&#4308;&#4314; &#4304;&#4326;&#4315;&#4317;&#4304;&#4329;&#4312;&#4316;&#4304;, &#4315;&#4308;-2 &#4306;&#4323;&#4316;&#4307;&#4315;&#4304; - &#4335;&#4304;&#4333;&#4309;&#4312;&#4321; &#4335;&#4304;&#4333;&#4309;&#4308;&#4305;&#4312; - &#4321;&#4332;&#4320;&#4304;&#4324;&#4304;&#4307; &#4306;&#4304;&#4304;&#4313;&#4308;&#4311;&#4308;&#4305;&#4308;&#4316; &#4311;&#4304;&#4309;&#4312;&#4304;&#4316;&#4311; &#4321;&#4304;&#4325;&#4315;&#4308;&#4321;;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1. &#4312;&#4315;&#4312;&#4321; &#4323;&#4310;&#4320;&#4323;&#4316;&#4309;&#4308;&#4314;&#4321;&#4304;&#4327;&#4317;&#4324;&#4304;&#4307;, &#4320;&#4317;&#4315; &#4315;&#4317;&#4329;&#4323;&#4325;&#4323;&#4320;&#4311;&#4315;&#4308;&#4305;&#4323;&#4314;&#4312; &#4321;&#4318;&#4312;&#4314;&#4317; &#4321;&#4332;&#4317;&#4320; &#4318;&#4317;&#4310;&#4312;&#4330;&#4312;&#4304;&#4328;&#4312;&#4304;, &#4321;&#4304;&#4307;&#4304;&#4330; &#4304;&#4320; &#4323;&#4316;&#4307;&#4304; &#4312;&#4327;&#4317;&#4321; &#4316;&#4304;&#4317;&#4333;&#4308;&#4305;&#4312;&#4321; &#4304;&#4316; &#4334;&#4312;&#4321; &#4332;&#4312;&#4316;&#4304;&#4304;&#4326;&#4315;&#4307;&#4308;&#4306; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321; &#4315;&#4334;&#4304;&#4320;&#4308;&#4321;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4308;&#4321; &#4321;&#4304;&#4309;&#4304;&#4320;&#4304;&#4323;&#4307;&#4317;&#4307; &#4306;&#4304;&#4315;&#4317;&#4312;&#4332;&#4309;&#4308;&#4309;&#4321; &#4317;&#4320;&#4312;&#4309;&#4308; &#4321;&#4318;&#4312;&#4314;&#4317;&#4321; &#4324;&#4312;&#4314;&#4322;&#4309;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4322;&#4308;&#4334;&#4309;&#4304;&#4321; &#4306;&#4323;&#4314;&#4321;.&lt;/s&gt; &lt;s id=&quot;76&quot;&gt;Rangers &#4323;&#4316;&#4307;&#4304; &#4310;&#4323;&#4321;&#4322;&#4304;&#4307; &#4315;&#4312;&#4312;&#4326;&#4317;&#4321; &#4328;&#4308;&#4316;&#4312;&#4328;&#4309;&#4316;&#4304; &#4321;&#4323;&#4316;&#4311;&#4325;&#4309;&#4312;&#4321; sunbled &#4321;&#4318;&#4312;&#4314;&#4317;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4306;&#4304;&#4316;&#4321;&#4304;&#4310;&#4326;&#4309;&#4320;&#4304;&#4309;&#4321;, &#4311;&#4323; &#4304;&#4320;&#4304; &#4321;&#4304;&#4336;&#4304;&#4308;&#4320;&#4317; &#4306;&#4310;&#4304; &#4328;&#4308;&#4310;&#4326;&#4323;&#4307;&#4323;&#4314;&#4312;&#4304;. &#4311;&#4323; &#4308;&#4321; &#4304;&#4321;&#4308;&#4304;, &#4312;&#4321;&#4312;&#4316;&#4312; &#4323;&#4316;&#4307;&#4304; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311;&#4317;&#4316; &#4306;&#4323;&#4314;&#4312;&#4321; &#4321;&#4322;&#4312;&#4315;&#4323;&#4314;&#4304;&#4322;&#4317;&#4320; &#4332;&#4304;&#4315;&#4304;&#4314;&#4321;, &#4320;&#4304;&#4311;&#4304; &#4330;&#4334;&#4317;&#4309;&#4308;&#4314;&#4312; &#4316;&#4317;&#4320;&#4315;&#4304;&#4314;&#4323;&#4320;&#4304;&#4307; &#4306;&#4304;&#4316;&#4304;&#4306;&#4320;&#4331;&#4317;&#4321; &#4321;&#4323;&#4316;&#4311;&#4325;&#4309;&#4304;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;2. &#4312;&#4315;&#4304;&#4309;&#4307;&#4320;&#4317;&#4323;&#4314;&#4304;&#4307;, &#4334;&#4304;&#4314;&#4312;&#4329;&#4308;&#4305;&#4312; &#4307;&#4304;&#4312;&#4330;&#4304;&#4309;&#4308;&#4316; &#4307;&#4304;&#4316;&#4304;&#4320;&#4329;&#4308;&#4316; &#4331;&#4320;&#4317;&#4334;&#4308;&#4305;&#4321;, &#4306;&#4304;&#4316;&#4321;&#4304;&#4313;&#4323;&#4311;&#4320;&#4308;&#4305;&#4312;&#4311; &#4304;&#4334;&#4304;&#4314;&#4306;&#4304;&#4310;&#4320;&#4307;&#4304; &#4304;&#4306;&#4320;&#4308;&#4321;&#4312;&#4323;&#4314;&#4312; &#4315;&#4308;&#4317;&#4315;&#4320;&#4308;&#4305;&#4312;, &#4315;&#4317;&#4309;&#4304;&#4314;&#4308;&#4317;&#4305;&#4308;&#4305;&#4321;, &#4320;&#4304;&#4311;&#4304; &#4307;&#4304;&#4312;&#4330;&#4309;&#4304;&#4316; &#4311;&#4304;&#4309;&#4312;&#4304;&#4316;&#4311;&#4312; &#4315;&#4312;&#4322;&#4317;&#4309;&#4308;&#4305;&#4323;&#4314;&#4312; &#4313;&#4317;&#4314;&#4308;&#4306;&#4312;&#4321; &#4307;&#4304;&#4330;&#4309;&#4304;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;3. &#7329;&#4304;&#4315;&#4321;&#4304;&#4334;&#4323;&#4320;&#4312;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#4335;&#4304;&#4333;&#4309;&#4312;&#4321; &#4335;&#4304;&#4333;&#4309;&#4308;&#4305;&#4312; &#4321;&#4332;&#4320;&#4304;&#4324;&#4304;&#4307; &#4323;&#4310;&#4320;&#4323;&#4316;&#4309;&#4308;&#4314;&#4327;&#4317;&#4324;&#4312;&#4314;&#4312; &#4312;&#4325;&#4316;&#4308;&#4305;&#4304; &#4307;&#4312;&#4307;&#4312; &#4334;&#4312;&#4321; &#4332;&#4312;&#4316;&#4304; &#4324;&#4308;&#4334;&#4308;&#4305;&#4312;&#4311;, &#4334;&#4317;&#4314;&#4317; &#4315;&#4317;&#4315;&#4310;&#4304;&#4307;&#4308;&#4305;&#4304;, &#4320;&#4304;&#4311;&#4304; &#4304;&#4326;&#4317;&#4320;&#4331;&#4312;&#4316;&#4307;&#4308;&#4321; &#4320;&#4308;&#4309;&#4312;&#4317;&#4316; &#4316;&#4304;&#4320;&#4313;&#4317;&#4322;&#4312;&#4313;&#4308;&#4305;&#4312;&#4321; &#4307;&#4317;&#4310;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4312;&#4325;&#4316;&#4308;&#4305;&#4304; &#4312;&#4316;&#4308;&#4325;&#4330;&#4312;&#4323;&#4320;&#4312; &#4323;&#4313;&#4304;&#4316;&#4304; &#4327;&#4323;&#4320;&#4312;&#4321; &#4327;&#4323;&#4320;&#4308;&#4305;&#4312;&#4321; &#4323;&#4313;&#4304;&#4316;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#4316;&#4304;&#4320;&#4313;&#4317;&#4322;&#4312;&#4313;&#4308;&#4305;&#4312;&#4321; &#4304;&#4326;&#4317;&#4320;&#4331;&#4312;&#4316;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4309;&#4320;&#4330;&#4308;&#4314;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4321;&#4304;&#4310;&#4320;&#4307;&#4308;&#4314;&#4304;&#4307;, &#4327;&#4323;&#4320;&#4308;&#4305;&#4312;&#4321; &#4330;&#4312;&#4315;&#4330;&#4312;&#4315;&#4312;, &#4320;&#4312;&#4311;&#4304;&#4330; &#4304;&#4329;&#4325;&#4304;&#4320;&#4308;&#4305;&#4321; &#4321;&#4312;&#4321;&#4334;&#4314;&#4312;&#4321; &#4315;&#4312;&#4315;&#4317;&#4325;&#4330;&#4308;&#4309;&#4304;&#4321;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Randers &#4307;&#4306;&#4304;&#4321; &#4315;&#4330;&#4309;&#4308;&#4314;&#4312; &#4332;&#4312;&#4316;&#4304;&#4304;&#4326;&#4315;&#4307;&#4308;&#4306; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4317; &#4311;&#4304;&#4309;&#4307;&#4304;&#4321;&#4334;&#4315;&#4312;&#4321; grouts&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#4306;&#4304;&#4320;&#4308;&#4311;, &#4315;&#4304;&#4306;&#4320;&#4304;&#4315; &#4304;&#4320;&#4304; &#4306;&#4304;&#4320;&#4308;&#4311;!&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Reviron - &#4320;&#4308;&#4313;&#4317;&#4316;&#4321;&#4322;&#4320;&#4323;&#4325;&#4330;&#4312;&#4304;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#4315;&#4317;&#4315;&#4334;&#4315;&#4304;&#4320;&#4308;&#4305;&#4314;&#4312;&#4321; &#4321;&#4322;&#4304;&#4322;&#4323;&#4321;&#4312; Savor Is the Savor&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Wh? &#7312;&#4320;?&lt;/s&gt;
</pre></body></html>
