<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Kieno kult&#363;ra?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakteris pripa&#382;&#303;sta, kad jis retai pertraukia net &scaron;iuose pasirodymuose, kuriuose da&#382;niausiai dalyvauja kuprin&#279;s, koled&#382;o vaikai ir smalsumo ie&scaron;kotojai.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Ger&#261; nakt&#303; jo pasirodymai pritraukia 200-300 &#382;moni&#371; mini&#261;, o tai b&#363;t&#371; pra&#382;&#363;tinga tokiam &quot;South Beach&quot; superklubui kaip &quot;Opium Garden&quot;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;Per&quot; Masta Killa &quot;&scaron;ou [kuris &#303;vyko pra&#279;jusi&#371; met&#371; lapkri&#269;io 5 d.], mes ten gavome 350 &#382;moni&#371;, o trys i&scaron; m&#363;s&#371;, kurie dalyvavo &scaron;ou reklamoje, prarado apie 70 doleri&#371; u&#382; kiekvien&#261;&quot;, - sako jis.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Kiekvienas &scaron;ou, kur&#303; a&scaron; i&scaron;me&#269;iau, tai ne tas pats, kaip a&scaron; einu su dideliais doleriais ir &scaron;&#363;du&quot;, - t&#281;sia jis. &quot;A&scaron; tikriausiai turiu pakankamai pinig&#371; valgyti su&scaron;i ir r&#363;kyti s&#261;nar&#303;.&quot; Kod&#279;l jis reklamuoja rodo, kad praranda pinigus? &quot;Tiesiog geros hip-hopo meil&#279;s&quot;, - sako jis.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Menininkai, kuriuos jis pristato, yra &bdquo;&#303;kvepiantys ir motyvuojantys, bent jau man&ldquo;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Reklama&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Reklama&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Reklama&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;J&#363;s esate &#269;ia&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los And&#382;elas prie&scaron; Las Vegas&#261;: kas yra labiausiai nerealus miestas Amerikoje?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Autry nacionalinis centras&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Los And&#382;elas, 90027&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Realyb&#279; smog&#279; abiem miestams: vandens ma&#382;&#279;ja, erdv&#279; siauresn&#279;, automobiliai u&#382;kem&scaron;a kelius ir ter&scaron;ia or&#261;, o pinigai nyksta.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Z&oacute;calo rengia ekspert&#371; grup&#281;, &#303;skaitant architekt&#261; ir Va&scaron;ingtono universiteto docent&#261; Nicole Huber; ra&scaron;ytojas, kuratorius ir buv&#281;s Las Vegaso meno muziejaus Libby Lumpkin direktorius; ir pedagogas, autorius ir architektas Ralphas Sternas - aptarti, kaip miestai gali toliau pl&#279;stis ir atspind&#279;ti vienas kit&#261;, nes jie yra priversti taupyti per ma&#382;&#279;jan&#269;ius i&scaron;teklius.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;PRISIMINKITE&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTS-SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;J&#370;!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;U&#382;fiksuoti &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Perkelkite laukinius dramblius!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&Scaron;ie puslapiai yra skirti v&#279;lyvajam Abd Rahim B Jaleh, kur&#303; 1981 m.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Nu&#382;ud&#279; laukinis vyri&scaron;kos lyties dramblys, vykdydamas vakar Hitamo cukranendri&#371; plantacij&#261;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Tegul Allahas laimina jo siel&#261; ir atsidavusius vyrus bei j&#371; &scaron;eimas i&scaron; Drambli&#371; prieglaudos.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;I&scaron;valyti mi&scaron;kai&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;pa&#382;eistas jaunas aliejaus palmi&#371; medis&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;net elektrifikuoti tvoros negali i&scaron;laikyti juos i&scaron;jungti!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Net gi giliai i&scaron;kasti grioviai per daug!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#302; ECTU buvo kreiptasi...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;..ir skambu&#269;iai greitai &#303;ra&scaron;omi &#303; veiksm&#261;!&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Drambli&#371; gaudymas ir&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Perk&#279;limas&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Vienetas arba&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;ECTU buvo sukurtas&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;1974 spr&#281;sti laukini&#371; drambli&#371; &#303;sibrovim&#371; &#303; avarijos pas&#279;li&#371; apsodintus plotus, priklausan&#269;ius asmenims, priva&#269;i&#371; plantacij&#371; grup&#279;ms, tokioms kaip IOI Berhadas, Guthrie&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Berhad ir pusiau vyriausybin&#279;s agent&#363;ros, tokios kaip FELDA, FELCRA ir&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Tai, kas anks&#269;iau buvo j&#371; nat&#363;rali buvein&#279;, buvo i&scaron;valyta ir pakeista alyvpalm&#279;mis, guma, kakava, arb&#363;zais, bananais ir kitomis katastrofos kult&#363;romis, d&#279;l kuri&#371; laukiniams drambliams buvo sunku atsispirti pagundai v&#279;lyvais vakarais ir anksti ryte negin&#269;ijamai pulti &scaron;ias vietoves.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Siekdama dar labiau apsaugoti dramblius, ECTU perk&#279;l&#279; dramblius i&scaron; konflikto zon&#371; &#303; nuolat saugomas teritorijas.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&quot;Jie niekada nepadarys jokios &#382;alos, nebent i&scaron;provokuoti, nors jie eina aplink bandas, b&#363;dami i&scaron; vis&#371; gyv&#363;n&#371; ma&#382;iausiai vieni&scaron;i &#303;pro&#269;iai&quot; Pliny the Elder, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Pirmosiomis dienomis nuo vieneto prie&scaron;&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;1974 m., problemos likvidavimo metodas buvo tiesiog &scaron;audyti ir &#382;udyti dramblius akyse&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;- kol skai&#269;ius nerim&#261; kelian&#269;iai suma&#382;&#279;jo ir vienetas nusprend&#279; valdyti problem&#261;, naudodamasis mokslinio ir rankinio drambli&#371; perk&#279;limo metodo deriniu.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Ginkluoti smiginio &scaron;autuvais, u&#382;pildytais Immobilondrug, reind&#382;eriai r&#363;pestingai surasdavo p&#279;s&#269;iuosius ir pl&#279;&scaron;rius dramblius.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;4WD, i&scaron;mu&scaron;kite numatytus dramblius, pritvirtinkite juos prie med&#382;i&#371;, naudodami pan&#269;ius ir ner&#363;dijan&#269;io plieno grandines, o tada naudokite prijaukint&#371; drambli&#371; stiprum&#261;, kad i&scaron;temptum&#279;te sugautus laukinius pusbrolius ant sunkve&#382;imi&#371;, prie&scaron; i&scaron;leisdami probleminius dramblius &#303; didesnius ir saugesnius d&#382;iungli&#371; rezervus.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Komanda taip pat veik&#279; pagal veikla grind&#382;iam&#261; po&#382;i&#363;r&#303; gerokai prie&scaron; &#303;kuriant Kvala Lump&#363;ro oro uost&#261;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Gandos drambli&#371; apsaugos centras.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Vyrai tur&#279;jo stovykl&#261; tose vietose, kur buvo problem&#371;, taip greitai, kaip 1 m&#279;nes&#303; ir tol, kol 2 metus vienoje vietoje, kur jie paeiliui, atsi&#382;velgiant atostogas b&#363;ti su savo artimaisiais.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;U&#382;uot naudoj&#281; grandines, jie naudojo d&#382;iuto virves ir panaudojo tiesiogin&#303; po&#382;i&#363;r&#303; gaudyti laukinius dramblius - va&#382;in&#279;ti prijaukintais drambliais, bristi &#303; laukines bandas ir mesti lasos &#303; ma&#382;iausius dramblius, kuriuos jie gal&#279;jo gauti.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&Scaron;is metodas buvo sustabdytas, nes jis buvo nes&#279;kmingas d&#279;l komplikacij&#371;, atsirandan&#269;i&#371; d&#279;l vietin&#279;s vietov&#279;s, ir pakeistas laukini&#371; drambli&#371; &scaron;audymo su stipriais vaistais metodu ir naudojant prijaukintus dramblius, kad b&#363;t&#371; galima lengvai nuraminti ir vilkti laukinius dramblius &#303; laukinius sunkve&#382;imius.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Iki &scaron;iol nuo 300 iki 500&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Laukiniai drambliai buvo pa&scaron;alinti i&scaron; j&#371; nuolat ma&#382;&#279;jan&#269;i&#371; buveini&#371; &#303; savo naujus namus&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Taman Negara in Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Upper Royal Belum&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Mi&scaron;kaiReserve in Perak &amp;amp; Endau-Rompin State Park at the&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Johore/Pahang sienos.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Per &scaron;&#303; perk&#279;lim&#261;, padalinys patyr&#279; vien&#261; mirt&#303; savo Rangers, keli sunkiai su&#382;eisti darbuotojai, o apie 40 laukini&#371; drambli&#371; d&#279;l streso nuo 1978 m.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Finansin&#279;s i&scaron;laidos, i&scaron;tekliai ir&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;reikalinga darbo j&#279;ga daro perk&#279;limas sud&#279;tingas, pavojingas ir brangus procesas.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Bet takers ten?&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Laukini&#371; drambli&#371; perk&#279;limas turi b&#363;ti kruop&scaron;&#269;iai paruo&scaron;tas&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&amp;amp; vykdomas su ekspert&#371; &#303;g&#363;d&#382;i&#371; ir &#382;ini&#371;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Taip pat reikia tur&#279;ti kiet&#261; galv&#261;, kai 4 ton&#371; mil&#382;inas &#303;krauna beveik 40 km / h per tankias d&#382;iungles!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Kar&scaron;toje, dr&#279;gnoje ir &scaron;e&scaron;&#279;lin&#279;je aplinkoje laukini&#371; drambli&#371; aptikimas yra labai sunkus ir pavojingas.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Drambliai gali b&#363;ti nenusp&#279;jami ; ypa&#269; jaunas dramblys gali b&#363;ti agresyvus ir kaltinamas bandydamas panaudoti savo autoritet&#261;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Nekilnojamasis turtas naudojamas drambliui nuleisti ne ma&#382;iau kaip 10 metr&#371; atstumu&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;; tai rei&scaron;kia, kad smiginis &#382;mogus turi sumaniai ir tyliai priart&#279;ti prie numatomo dramblio, tuo pat metu apsaugotas dviej&#371; .458 &scaron;autuv&#371; koleg&#371;, jei dramblys &#303;krauna.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&quot;Immobilon&quot; taikymas yra labai pavojingas darbas, kai &scaron;io galingo vaisto la&scaron;as gali sukelti &#382;mog&#371; beveik i&scaron; karto eiti &#303; kom&#261;, jei jis susiduria su atvira &#382;aizda!&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Standartin&#279; naudojama suma paprastai yra 4cc Immobilon kuris tur&#279;t&#371; b&#363;ti pakankamai suma&#382;inti suaugusi&#371;j&#371; dramblys.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Tai paprastai trunka apie 10 &#303; 15 minu&#269;i&#371;, kad vaistas b&#363;t&#371; veiksmingas dramblys.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Kai dramblys buvo nu&scaron;autas, paprastai dramblys bando i&scaron;traukti smigin&#303;, si&#371;sdamas pagalbos &scaron;auksmus savo bandai.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Tai pavojingiausias laikas, kai dramblys gali &#303;krauti visu grei&#269;iu.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Vis&#261; laik&#261; &scaron;autuv&#371; komanda palaiko ry&scaron;&#303; su 2-&#261;ja grandini&#371; komanda - ma&#382;daug u&#382; 150 metr&#371; - naudodama &bdquo;walkie talkies&ldquo;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Taip pat pa&#382;ymima, kad dramblio darymas taip pat labai priklauso nuo vietov&#279;s.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;- pelk&#279;tos vietov&#279;s yra NE&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Eik, nes dramblys gali nusk&#281;sti net po vandeniu, o &scaron;auliai taip pat gali b&#363;ti &#303;strig&#281;, jei dramblys apsisuka ir puola komand&#261;!&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Med&#382;iokl&#279;s zonoje taip pat tur&#279;t&#371; b&#363;ti pakankamai dideli&#371; med&#382;i&#371;, kad apsaugot&#371; raminam&#261;j&#303; drambl&#303; ir apsaugot&#371; komand&#261; nuo drambli&#371; u&#382;puolimo.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Visi vyrai visada d&#382;iungl&#279;se kamuflia&#382;as uniforma ir d&#279;v&#279;ti suri&scaron;ti iki d&#382;iungli&#371; batai.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&bdquo;Tu mirsi t&#363;kstant&#303; kart&#371; v&#279;l ir v&#279;l&ldquo;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;kai i&scaron;girstate riaumojant&#303; laukin&#303; drambl&#303;, ne&#382;inant&#303;, kur jis slepiasi ir ateina i&scaron; tankaus ir dr&#279;gno &#382;alio pragaro!&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Visi&scaron;ka tyla yra auk&scaron;&#269;iausias prioritetas!&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;drambli&#371; i&scaron;matos&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;dramblio p&#279;dos atspaudas&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;taikant pavojing&#261;Nekilnojamasis turtas&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;jis yra ant jo&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;...... ir &#382;emyn jis eina!&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Akys pla&#269;iai u&#382;merktos!&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;jis yra u&#382;sakytas ir rankogali&#371;&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;komanda dirba kartu, siekdama u&#382;tikrinti, kad grandin&#279;s laikyt&#371; drambl&#303;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;...u&#382;tikrinant, kad jis b&#363;t&#371; apsaugotas nuo saul&#279;s kar&scaron;&#269;io&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Kai tikslinis dramblys yra smiginis, jis l&#279;tai jud&#279;s, o skamb&#279;s pavojaus varpas likusiai bandai.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Bandos lyderis, kuris yra matriarchas, visada ves likusi&#261; band&#261;, u&#382;tikrindamas, kad visi ma&#382;esni drambliai b&#363;t&#371; apsaugoti vis&#261; laik&#261;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&Scaron;auli&#371; komanda l&#279;tai seks smiginio dramblio paliktais takais ir, kai tik bus rasta, antroji komanda - grandin&#279;s &#382;mon&#279;s - greitai atliks savo darb&#261; ;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;U&#382;tikrinti, kad smiginis dramblys guli teisingoje pad&#279;tyje, kur netur&#279;t&#371; b&#363;ti joki&#371; i&scaron;siki&scaron;usi&#371; akmen&#371; ar medienos prie&scaron; dramblio pus&#281;, nes tai grei&#269;iausiai sukels tiek dramblio plau&#269;ius, kad sutrai&scaron;kyt&#371; &scaron;ird&#303;.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;Rangers turi tiksliai atkreipti d&#279;mes&#303; &#303; kv&#279;pavimo garsus, kurie bus nustatyti, ar kv&#279;pavimo takai yra ribojamas.&lt;/s&gt; &lt;s id=&quot;82&quot;&gt;Jei taip, jie tur&#279;s taikyti &scaron;irdies stimuliatorius, siekiant u&#382;tikrinti, kad gyv&#363;nas ir toliau normaliai kv&#279;puoti.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;84&quot;&gt;Tuo tarpu &scaron;auliai stov&#279;s sargyboje tuo atveju, jei likusi banda, ypa&#269; jauni agresyv&#363;s vyrai, ateis &#303;krauti, kad apsaugot&#371; savo str&#279;lin&#303; koleg&#261;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;3 .&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Chainmen bus greitai pritvirtinti priekines kojas smiginis dramblys &#303; didel&#303; med&#303;, o preparatai atgaivinti ji bus padarytanaudojant Revivon narkotik&#371; doz&#281;, kuri bus &scaron;virk&scaron;&#269;iamas u&#382; dramblio ausis.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Siekiant padidinti atgaivinan&#269;io vaisto plitim&#261;, aus&#371; plakimas yrapagreitina kraujo apytak&#261;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Rangers stovi apsaugoti nuo galim&#371; atak&#371; i&scaron; bandos&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#381;emyn, bet ne &#303; i&scaron;or&#281;!&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Revivon - atgaivinantis vaistas&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Med&#382;iotojas tampa gelb&#279;toju&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;wha? wh?&lt;/s&gt;
</pre></body></html>
