<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;K&#257;da kult&#363;ra?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter atz&#299;st, ka vi&#326;&scaron; reti pauzes pat uz &scaron;&#299;m izst&#257;d&#275;m, kas galvenok&#257;rt apmekl&#275; backpackers, koled&#382;as b&#275;rni, un zin&#257;tk&#257;ri mekl&#275;t&#257;jiem.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Par labu nakti, vi&#326;a r&#257;da izdar&#299;t p&#363;lis 200-300 cilv&#275;ki, kas b&#363;tu posto&scaron;as South Beach superklubs, piem&#275;ram, Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;Masta Killa &scaron;ov&#257; [kas notika pag&#257;ju&scaron;&#257; gada 5. novembr&#299;] m&#275;s ieguv&#257;m 350 cilv&#275;kus, un tr&#299;s no mums, kas bija iesaist&#299;ti &scaron;ova populariz&#275;&scaron;an&#257;, katrs zaud&#275;ja apm&#275;ram 70 dol&#257;rus,&quot; vi&#326;&scaron; saka.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Katru &scaron;ovu esmu izmet, tas nav t&#257;pat k&#257; es esmu ejot prom ar lieliem buki un s&#363;di,&quot; vi&#326;&scaron; turpina. &quot;Man dro&scaron;i vien ir pietiekami daudz naudas, lai &#275;st su&scaron;i un sm&#275;&#311;&#275;t loc&#299;tavu.&quot; K&#257;p&#275;c vi&#326;&scaron; veicina r&#257;da, ka zaud&#275;t naudu? &quot;Tikai par m&#299;lest&#299;bu labas hip-hop,&quot; vi&#326;&scaron; saka.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Vi&#326;a rad&#299;tie m&#257;kslinieki ir &quot;iedvesmojo&scaron;i un motiv&#275;jo&scaron;i, vismaz man.&quot;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Rekl&#257;ma&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Rekl&#257;ma&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Rekl&#257;ma&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;J&#363;s esat &scaron;eit&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs Las Vegas: Kas ir visvair&#257;k Unreal City Amerik&#257;?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Autry Nacion&#257;lais centrs&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 Western Heritage ce&#316;&scaron;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Losand&#382;elosa, 90027&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Realit&#257;te ir sk&#257;rusi abas pils&#275;tas: &#363;dens k&#316;&#363;st arvien tr&#363;c&#299;g&#257;ks, telpa ir stingr&#257;ka, automa&scaron;&#299;nas nosprosto ce&#316;us un pies&#257;r&#326;o gaisu, un nauda paz&#363;d.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Z&#275;kalo darbojas ekspertu grupa, tostarp arhitekts un Va&scaron;ingtonas universit&#257;tes docents Nikol&#275; H&#363;bers (Nicole Huber), rakstnieks, kurators un biju&scaron;ais Lasvegasas m&#257;kslas muzeja direktors Libijs Lumpkins (Libby Lumpkin), k&#257; ar&#299; pedagogs, autors un arhitekts Ralfs &Scaron;terns (Ralph Stern), lai apspriestu, k&#257; pils&#275;tas var turpin&#257;t papla&scaron;in&#257;ties un spogu&#316;ot viena otru, pat ja t&#257;s ir spiestas taup&#299;t resursus.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;ATCERIETIES&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTS - SAGLAB&#256;T&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;VI&#325;I!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;No&#311;er&scaron;ana &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;P&#257;rvieto savva&#316;as zilo&#326;us!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&Scaron;&#257;das lapas ir velt&#299;tas v&#275;lu Abd Rahim B Jaleh kur&scaron; tika nogalin&#257;ts ar savva&#316;as v&#299;rie&scaron;u zilo&#326;u 1981. gad&#257; gait&#257; deyat Ayer Hitam cukurniedru plant&#257;ciju var Allah SWT sv&#275;t&#299; savu dv&#275;seli un velt&#299;ta v&#299;rie&scaron;i un vi&#326;u &#291;imenes Elephant patversme patversme&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;izcirsti me&#382;i&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;boj&#257;ta jauna e&#316;&#316;as palma&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;pat elektrific&#275;tu &#382;ogi nevar tur&#275;t tos &#257;r&#257;!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;pat dzi&#316;i izrakti gr&#257;vji ar&#299;!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ar ECTU sazin&#257;sies...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..un zvani tiek nekav&#275;joties ierakst&#299;ti darb&#299;bai!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Zilo&#326;u sag&#363;st&#299;&scaron;ana &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;P&#257;rvieto&scaron;ana&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;M&#275;rvien&#299;ba vai&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU tika izveidots&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974, lai risin&#257;tu probl&#275;mas, savva&#316;as zilo&#326;u ielau&scaron;anos crash kult&#363;raugu apst&#257;d&#299;tas plat&#299;bas pieder indiv&#299;diem, priv&#257;to plant&#257;ciju grup&#257;m, piem&#275;ram, IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; da&#316;&#275;ji vald&#299;bas a&#291;ent&#363;ras, piem&#275;ram, FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Tas, kas agr&#257;k bija vi&#326;u dabiskais biotops, bija not&#299;r&#299;ts un aizst&#257;ts ar e&#316;&#316;as palm&#257;m, gumiju, kakao, arb&#363;ziem, ban&#257;niem un cit&#257;m augu kult&#363;r&#257;m, k&#257; rezult&#257;t&#257; savva&#316;as zilo&#326;iem bija gr&#363;ti pretoties k&#257;rdin&#257;jumam iebrukt &scaron;aj&#257;s viet&#257;s v&#275;lajos vakaros un agrajos r&#299;tos.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Lai v&#275;l vair&#257;k aizsarg&#257;tu zilo&#326;us, ECTU ir p&#257;rvietojusi zilo&#326;us no konflikta zon&#257;m uz past&#257;v&#299;gi aizsarg&#257;t&#257;m teritorij&#257;m.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Vi&#326;i nekad nedara neko &#316;aunu, ja vien netiek izprovoc&#275;ti, kaut ar&#299; dz&#299;vo gan&#257;mpulkos, b&#363;dami no visiem dz&#299;vniekiem, kas ir visniec&#299;g&#257;kie sav&#257; ieradum&#257;.&rdquo; Pl&#299;nijs Vec&#257;kais, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Pirmaj&#257;s dien&#257;s vien&#299;bas pirms&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974, metode izskau&#382;ot probl&#275;ma bija vienk&#257;r&scaron;i &scaron;au&scaron;anas un nogalin&#257;&scaron;anas zilo&#326;i uz redzesloka&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- l&#299;dz skaits satrauco&scaron;i samazin&#257;j&#257;s, un vien&#299;ba nol&#275;ma p&#257;rvald&#299;t probl&#275;mu, izmantojot zin&#257;tnisku un manu&#257;lu zilo&#326;u p&#257;rvieto&scaron;anas metodi.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Bru&#326;oju&scaron;ies ar &scaron;autri&#326;u pistoles piepild&#299;ta ar Immobilondrug, Rangers b&#363;tu c&#299;t&#299;gi izsekot raiding zilo&#326;i k&#257;j&#257;m un&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WDs, izsist paredz&#275;to zilo&#326;i, nodro&scaron;in&#257;t tos kokiem, izmantojot va&#382;as &amp;amp; ner&#363;s&#275;jo&scaron;&#257; t&#275;rauda &#311;&#275;des un p&#275;c tam izmantot sp&#275;ku pieradin&#257;ja darba zilo&#326;i vilkt notverti savva&#316;as br&#257;l&#275;ni uz kravas pirms atbr&#299;vojot problem&#257;tisko zilo&#326;i uz liel&#257;kiem un dro&scaron;&#257;kiem d&#382;ung&#316;u rezerv&#257;tiem.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Komanda ar&#299; darboj&#257;s, izmantojot pieeju, kas balst&#299;ta uz darb&#299;bu, ilgi pirms Kuala izveido&scaron;anas&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Gandah Elephant Conservation Centre.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;V&#299;rie&scaron;iem bija j&#257;nometas viet&#257;s, kur bija probl&#275;mas tik &#257;tri k&#257; 1 m&#275;nesi un tik ilgi, kam&#275;r 2 gadus vien&#257; viet&#257;, kur vi&#326;i &#326;&#275;ma pagriezienus, &#326;emot atva&#316;in&#257;jumu, lai b&#363;tu kop&#257; ar saviem m&#299;&#316;ajiem.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;T&#257; viet&#257;, lai izmantotu &#311;&#275;des, vi&#326;i izmantoja d&#382;utas virves un izmantoja tie&scaron;u pieeju, lai notvertu savva&#316;as zilo&#326;us - izj&#257;des ar pieradin&#257;tiem zilo&#326;iem, bridin&#257;&scaron;anu savva&#316;as gan&#257;mpulkos un lassos uz maz&#257;kajiem zilo&#326;iem, kurus vi&#326;i var&#275;ja ieg&#363;t.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&Scaron;&#299; metode tika p&#257;rtraukta, jo t&#257; bija neveiksm&#299;ga viet&#275;jo apvidus sare&#382;&#291;&#299;jumu d&#275;&#316; un tika aizst&#257;ta ar metodi, k&#257; savva&#316;as zilo&#326;us m&#275;t&#257;t ar sp&#275;c&#299;g&#257;m z&#257;l&#275;m un izmantot pieradin&#257;tus zilo&#326;us, lai vad&#299;tu un viegli sed&#275;tu savva&#316;as zilo&#326;us uz gaido&scaron;aj&#257;m kravas automa&scaron;&#299;n&#257;m.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;L&#299;dz &scaron;im, no 300 l&#299;dz 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;savva&#316;as zilo&#326;i ir iz&#326;emti no to past&#257;v&#299;gi sar&#363;ko&scaron;o dz&#299;votn&#275;m uz to jaunaj&#257;m m&#257;j&#257;m&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara in Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Aug&scaron;&#275;j&#257; Karalisk&#257; Beluma&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Me&#382;iReserve in Perak &amp;amp; Endau-Rompin State Park at the&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Johore/Pahang robe&#382;as.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&Scaron;o p&#257;rvieto&scaron;anas laik&#257; vien&#299;ba ir cietusi vienu n&#257;vi t&#257;s Rangers, vair&#257;ki nopietni ievainoti person&#257;ls, bet aptuveni 40 savva&#316;as zilo&#326;i sakar&#257; ar stresu kop&scaron; 1978&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Finansi&#257;l&#257;s izmaksas, resursi un&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;nepiecie&scaron;amais darbasp&#275;ks padara p&#257;rvieto&scaron;anu sare&#382;&#291;&#299;tu, b&#299;stamu un d&#257;rgu procesu.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Vai ir k&#257;di &#326;&#275;m&#275;ji, kas tur?&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Savva&#316;as zilo&#326;u p&#257;rvieto&scaron;anai j&#257;b&#363;t r&#363;p&#299;gi sagatavotai&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;un izpild&#299;ts ar ekspertu prasm&#275;m un zin&#257;&scaron;an&#257;m.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Ir j&#257;b&#363;t ar&#299; v&#275;sai galvai, kad 4 tonnu lielais l&#257;di&#326;&scaron; gandr&#299;z 40 km/h pace&#316;as cauri bieziem d&#382;ung&#316;iem.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Karst&#257;, mitr&#257; un &#275;nain&#257; vid&#275; savva&#316;as zilo&#326;a atkl&#257;&scaron;ana ir &#316;oti sare&#382;&#291;&#299;ta un b&#299;stama.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Zilo&#326;i var b&#363;t neparedzami, jo &#299;pa&scaron;i jauns zilonis var b&#363;t agres&#299;vs un uzl&#257;d&#275;ts, m&#275;&#291;inot izmantot savu varu!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Immobilon tiek izmantots, lai samazin&#257;tu ziloni att&#257;lum&#257;, kas nav maz&#257;ks par 10 metriem&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;; tas noz&#299;m&#275;, ka &scaron;autri&#326;u cilv&#275;ks ir prasm&#299;gi un klusi padar&#299;t savu ce&#316;u tuvu paredz&#275;tajam zilonim, vienlaikus aizsarg&#257; divi .458 &scaron;autene totting kol&#275;&#291;iem, ja zilonis maksas.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Immobilon lieto&scaron;ana pati par sevi ir &#316;oti b&#299;stams darbs, kur&#257; &scaron;&#299;s sp&#275;c&#299;g&#257;s z&#257;les piliens var izrais&#299;t cilv&#275;ka komu gandr&#299;z nekav&#275;joties, ja tas tiek pak&#316;auts atv&#275;rtai br&#363;cei!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Standarta summa, ko izmanto, parasti ir 4cc Immobilon, kas b&#363;tu pietiekami, lai samazin&#257;tu pieaugu&scaron;o ziloni.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Parasti tas aiz&#326;em apm&#275;ram 10 l&#299;dz 15 min&#363;tes, lai z&#257;les b&#363;tu efekt&#299;vas uz zilo&#326;a.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Kad zilonis ir izdr&#257;zts, tas parasti m&#275;&#291;ina izvilkt &scaron;autri&#326;u, nos&#363;tot pal&#299;dz&#299;bas saucienus savam baram.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Tas ir visb&#299;stam&#257;kais laiks, kad zilonis var uzl&#257;d&#275;t piln&#257; &#257;trum&#257;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Visu laiku &scaron;autenes komanda ir kontakt&#257; ar 2. &#311;&#275;d&#299;tes komandu - apm&#275;ram 150 metru att&#257;lum&#257; - izmantojot r&#257;ciju talkies.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Tiek ar&#299; atz&#299;m&#275;ts, ka zilo&#326;u darting ar&#299; ir daudz atkar&#299;gs no reljefa.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;- purvainas teritorijas ir NO&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;GO k&#257; zilonis var&#275;tu nosl&#299;cin&#257;t pat zem pamatnes &#363;dens un str&#275;lnieki var ar&#299; bogged leju, ja zilonis padara par pagriezienu un uzbrukt komandai!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Med&#299;bu zon&#257; j&#257;b&#363;t ar&#299; pietiekami daudz lieliem kokiem, lai nodro&scaron;in&#257;tu sedat&#299;vo ziloni un komandas aizsardz&#299;bu pret uzbr&#363;ko&scaron;ajiem zilo&#326;iem.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Visi v&#299;rie&scaron;i vienm&#275;r ir d&#382;ung&#316;os nomask&#275;ti uniform&#257; un valk&#257; d&#382;ung&#316;u z&#257;bakus.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&quot;Tu mirsi t&#363;ksto&scaron; rei&#382;u atkal un atkal&quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;kad dzirdat saniknota savva&#316;as zilo&#326;a r&#363;cienu, nezinot, kur tas sl&#275;pjas un n&#257;k no bl&#299;v&#257;s un mitr&#257;s za&#316;&#257;s elles!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Kop&#275;jais klusums ir augst&#257;k&#257; priorit&#257;te!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;zilo&#326;u m&#275;sli&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;zilonis k&#257;ju druk&#257;t&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;piem&#275;rojot b&#299;stamoImmobilon&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;vi&#326;&scaron; ir uz to&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;....un tas iet!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Aizveriet acis!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;tas ir rezerv&#275;ts un apro&#269;u&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;komanda str&#257;d&#257; kop&#257;, lai nodro&scaron;in&#257;tu, ka &#311;&#275;des notur ziloni&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;... vienlaikus p&#257;rliecinoties, ka tas ir aizsarg&#257;ts no saules karstuma&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Kad m&#275;r&#311;&#275;tais zilonis ir izdr&#257;zts, tas l&#275;n&#257;m att&#257;lin&#257;s, kam&#275;r atskan trauksmes zvans p&#257;r&#275;jam baram.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Bara vad&#299;t&#257;js, kas ir matriarhs, vienm&#275;r aizved&#299;s p&#257;r&#275;jo baru proj&#257;m, nodro&scaron;inot visu laiku visu maz&#257;ko zilo&#326;u aizsardz&#299;bu.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&Scaron;autene komanda l&#275;n&#257;m sekos takas pa kreisi ar darted zilonis un, kad atrasts, 2. komanda - chainmen - &#257;tri dar&#299;t savu darbu ;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Nodro&scaron;inot, ka darted zilonis atrodas pareiz&#257; st&#257;vokl&#299;, kur nedr&#299;kst b&#363;t nek&#257;das izc&#275;lu&scaron;ies klintis vai koka pret zilo&#326;a pus&#275;, jo tas, visticam&#257;k, izraisa gan zilo&#326;a plau&scaron;as simp&#257;tiju sirdi.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Rangers ir prec&#299;zi j&#257;&#326;em v&#275;r&#257; elpo&scaron;anas ska&#326;as no sabruka zilonis, kas noteiks, vai elpce&#316;u ir ierobe&#382;ota.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;Ja t&#257; ir, vi&#326;iem b&#363;s j&#257;piem&#275;ro sirds stimulantu narkotiku, lai nodro&scaron;in&#257;tu, ka dz&#299;vnieks turpin&#257;s elpot norm&#257;li.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;82&quot;&gt;Tikm&#275;r str&#275;lnieki st&#257;v&#275;s sardz&#275;, ja p&#257;r&#275;jie bara locek&#316;i, &#299;pa&scaron;i jaunie agres&#299;vie t&#275;vi&#326;i, n&#257;ks pal&#299;g&#257;, lai aizsarg&#257;tu savu izbied&#275;to kol&#275;&#291;i.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#310;&#275;d&#299;tes &#257;tri nostiprina priek&scaron;&#275;j&#257;s k&#257;jas dartedelephant uz lielu koku, bet prepar&#257;ti, lai atdz&#299;vin&#257;tu tas tiks dar&#299;tsizmantojot devu Revivon narkotiku, kas tiks injic&#275;ts aiz theelephant aus&#299;m.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Lai palielin&#257;tu atdz&#299;vin&#257;&scaron;anas z&#257;&#316;u izplat&#299;&scaron;anos, ausu plivin&#257;&scaron;ana irdone, t&#257;d&#275;j&#257;di pa&#257;trinot asinsriti.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Rangers st&#257;v&#275;t aizsargs pret iesp&#275;jamiem uzbrukumiem no gan&#257;mpulka&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;uz leju, bet ne &#257;r&#257;!&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Revivon - atjauno&scaron;an&#257;s narkotiku&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Mednieks k&#316;&#363;st par gl&#257;b&#275;ju&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Wha?&lt;/s&gt; &lt;s id=&quot;91&quot;&gt;Wh?&lt;/s&gt;
</pre></body></html>
