<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1063;&#1080;&#1112;&#1072; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1072;?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1050;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072; &#1076;&#1077;&#1082;&#1072; &#1088;&#1077;&#1090;&#1082;&#1086; &#1087;&#1072;&#1091;&#1079;&#1080;&#1088;&#1072; &#1076;&#1091;&#1088;&#1080; &#1080; &#1085;&#1072; &#1086;&#1074;&#1080;&#1077; &#1077;&#1084;&#1080;&#1089;&#1080;&#1080;, &#1085;&#1072; &#1082;&#1086;&#1080; &#1085;&#1072;&#1112;&#1084;&#1085;&#1086;&#1075;&#1091; &#1087;&#1088;&#1080;&#1089;&#1091;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;&#1072;&#1090; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;, &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080; &#1080; &#1113;&#1091;&#1073;&#1086;&#1087;&#1080;&#1090;&#1085;&#1080;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&#1042;&#1086; &#1076;&#1086;&#1073;&#1088;&#1072; &#1085;&#1086;&#1116;, &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072;&#1089;&#1090;&#1072;&#1087;&#1080; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1082;&#1091;&#1074;&#1072;&#1072;&#1090; &#1090;&#1086;&#1083;&#1087;&#1072; &#1086;&#1076; 200-300 &#1083;&#1091;&#1107;&#1077;, &#1096;&#1090;&#1086; &#1073;&#1080; &#1073;&#1080;&#1083;&#1086; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1072;&#1083;&#1085;&#1086; &#1079;&#1072; &#1089;&#1091;&#1087;&#1077;&#1088; &#1082;&#1083;&#1091;&#1073;&#1086;&#1090; &#1085;&#1072; &#1057;&#1072;&#1091;&#1090; &#1041;&#1080;&#1095;, &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1077; &#1054;&#1087;&#1080;&#1091;&#1084; &#1043;&#1072;&#1088;&#1076;&#1077;&#1085;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&bdquo;&#1053;&#1072; &#1096;&#1086;&#1091;&#1090;&#1086; Masta Killa, &#1082;&#1086;&#1077; &#1089;&#1077; &#1086;&#1076;&#1088;&#1078;&#1072; &#1084;&#1080;&#1085;&#1072;&#1090;&#1080;&#1086;&#1090; &#1085;&#1086;&#1077;&#1084;&#1074;&#1088;&#1080;, &#1080;&#1084;&#1072;&#1074;&#1084;&#1077; 350 &#1083;&#1091;&#1107;&#1077; &#1090;&#1072;&#1084;&#1091;, &#1072; &#1090;&#1088;&#1086;&#1112;&#1094;&#1072; &#1086;&#1076; &#1085;&#1072;&#1089; &#1082;&#1086;&#1080; &#1073;&#1077;&#1072; &#1074;&#1082;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080; &#1074;&#1086; &#1087;&#1088;&#1086;&#1084;&#1086;&#1074;&#1080;&#1088;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1096;&#1086;&#1091;&#1090;&#1086; &#1080;&#1079;&#1075;&#1091;&#1073;&#1080;&#1112;&#1072; &#1086;&#1082;&#1086;&#1083;&#1091; 70 &#1076;&#1086;&#1083;&#1072;&#1088;&#1080; &#1089;&#1077;&#1082;&#1086;&#1112;&ldquo;, &#1074;&#1077;&#1083;&#1080; &#1090;&#1086;&#1112;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&bdquo;&#1057;&#1077;&#1082;&#1086;&#1077; &#1096;&#1086;&#1091; &#1096;&#1090;&#1086; &#1089;&#1091;&#1084; &#1075;&#1086; &#1092;&#1088;&#1083;&#1080;&#1083;, &#1085;&#1077; &#1077; &#1082;&#1072;&#1082;&#1086; &#1076;&#1072; &#1079;&#1072;&#1084;&#1080;&#1085;&#1091;&#1074;&#1072;&#1084; &#1089;&#1086; &#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1087;&#1072;&#1088;&#1080; &#1080; &#1089;&#1088;&#1072;&#1114;&#1072;&ldquo;, &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1091;&#1074;&#1072; &#1090;&#1086;&#1112;. &bdquo;&#1042;&#1077;&#1088;&#1086;&#1112;&#1072;&#1090;&#1085;&#1086; &#1080;&#1084;&#1072;&#1084; &#1076;&#1086;&#1074;&#1086;&#1083;&#1085;&#1086; &#1087;&#1072;&#1088;&#1080; &#1076;&#1072; &#1112;&#1072;&#1076;&#1072;&#1084; &#1089;&#1091;&#1096;&#1080; &#1080; &#1076;&#1072; &#1087;&#1091;&#1096;&#1072;&#1084; &#1119;&#1086;&#1080;&#1085;&#1090;.&ldquo; &#1047;&#1086;&#1096;&#1090;&#1086; &#1090;&#1086;&#1112; &#1087;&#1088;&#1086;&#1084;&#1086;&#1074;&#1080;&#1088;&#1072; &#1077;&#1084;&#1080;&#1089;&#1080;&#1080; &#1082;&#1086;&#1080; &#1075;&#1091;&#1073;&#1072;&#1090; &#1087;&#1072;&#1088;&#1080;? &bdquo;&#1057;&#1072;&#1084;&#1086; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1113;&#1091;&#1073;&#1086;&#1074;&#1090;&#1072; &#1082;&#1086;&#1085; &#1076;&#1086;&#1073;&#1088;&#1080;&#1086;&#1090; &#1093;&#1080;&#1087;-&#1093;&#1086;&#1087;&ldquo;, &#1074;&#1077;&#1083;&#1080; &#1090;&#1086;&#1112;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1059;&#1084;&#1077;&#1090;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1082;&#1086;&#1080; &#1075;&#1080; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072; &#1089;&#1077; &bdquo;&#1080;&#1085;&#1089;&#1087;&#1080;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1080; &#1084;&#1086;&#1090;&#1080;&#1074;&#1080;&#1088;&#1072;&#1095;&#1082;&#1080;, &#1073;&#1072;&#1088;&#1077;&#1084; &#1079;&#1072; &#1084;&#1077;&#1085;&#1077;&ldquo;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1080;&#1088;&#1072;&#1114;&#1077;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1080;&#1088;&#1072;&#1114;&#1077;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1080;&#1088;&#1072;&#1114;&#1077;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1058;&#1080; &#1089;&#1080; &#1090;&#1091;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1051;&#1086;&#1089; &#1040;&#1085;&#1119;&#1077;&#1083;&#1077;&#1089; &#1085;&#1072;&#1089;&#1087;&#1088;&#1086;&#1090;&#1080; &#1051;&#1072;&#1089; &#1042;&#1077;&#1075;&#1072;&#1089;: &#1050;&#1086;&#1112; &#1077; &#1085;&#1072;&#1112;&#1085;&#1077;&#1088;&#1077;&#1072;&#1083;&#1085;&#1080;&#1086;&#1090; &#1075;&#1088;&#1072;&#1076; &#1074;&#1086; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1086;&#1090; &#1094;&#1077;&#1085;&#1090;&#1072;&#1088; &#1054;&#1090;&#1088;&#1080;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1051;&#1086;&#1089; &#1040;&#1085;&#1119;&#1077;&#1083;&#1077;&#1089;, 90027&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1056;&#1077;&#1072;&#1083;&#1085;&#1086;&#1089;&#1090;&#1072; &#1075;&#1080; &#1087;&#1086;&#1075;&#1086;&#1076;&#1080; &#1076;&#1074;&#1072;&#1090;&#1072; &#1075;&#1088;&#1072;&#1076;&#1072;: &#1074;&#1086;&#1076;&#1072;&#1090;&#1072; &#1089;&#1090;&#1072;&#1085;&#1091;&#1074;&#1072; &#1086;&#1089;&#1082;&#1091;&#1076;&#1085;&#1072;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1090; &#1077; &#1087;&#1086;&#1090;&#1077;&#1089;&#1077;&#1085;, &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1090;&#1077; &#1075;&#1080; &#1079;&#1072;&#1090;&#1085;&#1091;&#1074;&#1072;&#1072;&#1090; &#1087;&#1072;&#1090;&#1080;&#1096;&#1090;&#1072;&#1090;&#1072; &#1080; &#1075;&#1086; &#1079;&#1072;&#1075;&#1072;&#1076;&#1091;&#1074;&#1072;&#1072;&#1090; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1086;&#1090;, &#1072; &#1087;&#1072;&#1088;&#1080;&#1090;&#1077; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1091;&#1074;&#1072;&#1072;&#1090;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1047;&#1086;&#1082;&#1072;&#1083;&#1086; &#1077; &#1076;&#1086;&#1084;&#1072;&#1116;&#1080;&#1085; &#1085;&#1072; &#1087;&#1072;&#1085;&#1077;&#1083; &#1085;&#1072; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1080;, &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1075;&#1080; &#1080; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1086;&#1090; &#1080; &#1076;&#1086;&#1094;&#1077;&#1085;&#1090; &#1085;&#1072; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1074;&#1086; &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;, &#1053;&#1080;&#1082;&#1086;&#1083; &#1061;&#1091;&#1073;&#1077;&#1088;; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1086;&#1090;, &#1082;&#1091;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1090; &#1080; &#1087;&#1086;&#1088;&#1072;&#1085;&#1077;&#1096;&#1077;&#1085; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088; &#1085;&#1072; &#1052;&#1091;&#1079;&#1077;&#1112;&#1086;&#1090; &#1085;&#1072; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090; &#1074;&#1086; &#1051;&#1072;&#1089; &#1042;&#1077;&#1075;&#1072;&#1089;, &#1051;&#1080;&#1073;&#1080; &#1051;&#1072;&#1084;&#1087;&#1082;&#1080;&#1085;; &#1080; &#1077;&#1076;&#1091;&#1082;&#1072;&#1090;&#1086;&#1088;&#1086;&#1090;, &#1072;&#1074;&#1090;&#1086;&#1088;&#1086;&#1090; &#1080; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1086;&#1090; &#1056;&#1072;&#1083;&#1092; &#1057;&#1090;&#1077;&#1088;&#1085; - &#1079;&#1072; &#1076;&#1072; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1072;&#1088;&#1072;&#1072;&#1090; &#1079;&#1072; &#1090;&#1086;&#1072; &#1082;&#1072;&#1082;&#1086; &#1075;&#1088;&#1072;&#1076;&#1086;&#1074;&#1080;&#1090;&#1077; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1091;&#1074;&#1072;&#1072;&#1090; &#1080; &#1076;&#1072; &#1089;&#1077; &#1086;&#1075;&#1083;&#1077;&#1076;&#1072;&#1072;&#1090; &#1077;&#1076;&#1077;&#1085; &#1089;&#1086; &#1076;&#1088;&#1091;&#1075;, &#1080;&#1072;&#1082;&#1086; &#1089;&#1077; &#1087;&#1088;&#1080;&#1085;&#1091;&#1076;&#1077;&#1085;&#1080; &#1076;&#1072; &#1075;&#1080; &#1090;&#1088;&#1086;&#1096;&#1072;&#1090; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1057;&#1045;&#1036;&#1040;&#1032;&#1058;&#1045; &#1057;&#1045;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1045;&#1051;&#1045;&#1060;&#1040;&#1053;&#1058;&#1048; - &#1057;&#1087;&#1072;&#1089;&#1091;&#1074;&#1072;&#1114;&#1077;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1053;&#1048;&#1045;!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&#1060;&#1072;&#1116;&#1072;&#1114;&#1077; &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1076;&#1080;&#1074;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1057;&#1083;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080; &#1089;&#1077; &#1087;&#1086;&#1089;&#1074;&#1077;&#1090;&#1077;&#1085;&#1080; &#1085;&#1072; &#1087;&#1086;&#1095;&#1080;&#1085;&#1072;&#1090;&#1080;&#1086;&#1090; &#1040;&#1073;&#1076; &#1056;&#1072;&#1093;&#1080;&#1084; &#1041; &#1032;&#1072;&#1083;&#1077;&#1093; &#1082;&#1086;&#1112; &#1073;&#1080;&#1083; &#1091;&#1073;&#1080;&#1077;&#1085; &#1086;&#1076; &#1076;&#1080;&#1074; &#1084;&#1072;&#1078;&#1112;&#1072;&#1082; &#1089;&#1083;&#1086;&#1085; &#1074;&#1086; 1981 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1074;&#1086; &#1090;&#1077;&#1082;&#1086;&#1090; &#1085;&#1072; duyat &#1087;&#1083;&#1072;&#1085;&#1090;&#1072;&#1078;&#1072;&#1090;&#1072; &#1085;&#1072; &#1096;&#1077;&#1116;&#1077;&#1088;&#1085;&#1072; &#1090;&#1088;&#1089;&#1082;&#1072; &#1040;&#1112;&#1077;&#1088; &#1061;&#1080;&#1090;&#1072;&#1084; &#1053;&#1077;&#1082;&#1072; &#1040;&#1083;&#1072;&#1093; SWT &#1112;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080; &#1085;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1076;&#1091;&#1096;&#1072; &#1080; &#1087;&#1086;&#1089;&#1074;&#1077;&#1090;&#1077;&#1085;&#1080;&#1090;&#1077; &#1084;&#1072;&#1078;&#1080; &#1080; &#1085;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1089;&#1077;&#1084;&#1077;&#1112;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1080;&#1096;&#1090;&#1077;&#1090;&#1086; &#1079;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1048;&#1089;&#1095;&#1080;&#1089;&#1090;&#1077;&#1085;&#1080; &#1096;&#1091;&#1084;&#1080;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1054;&#1096;&#1090;&#1077;&#1090;&#1077;&#1085;&#1072; &#1084;&#1083;&#1072;&#1076;&#1072; &#1084;&#1072;&#1089;&#1083;&#1077;&#1085;&#1072; &#1087;&#1072;&#1083;&#1084;&#1072;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1044;&#1091;&#1088;&#1080; &#1080; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1086;&#1075;&#1088;&#1072;&#1076;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1075;&#1080; &#1079;&#1072;&#1076;&#1088;&#1078;&#1072;&#1090; &#1085;&#1072;&#1076;&#1074;&#1086;&#1088;!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1044;&#1091;&#1088;&#1080; &#1080; &#1076;&#1083;&#1072;&#1073;&#1086;&#1082;&#1086; &#1080;&#1089;&#1082;&#1086;&#1087;&#1072;&#1085;&#1080; &#1088;&#1086;&#1074;&#1086;&#1074;&#1080;!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1045;&#1050;&#1058;&#1059; &#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072;&#1085;...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..&#1080; &#1087;&#1086;&#1074;&#1080;&#1094;&#1080;&#1090;&#1077; &#1074;&#1077;&#1076;&#1085;&#1072;&#1096; &#1089;&#1077; &#1089;&#1085;&#1080;&#1084;&#1072;&#1072;&#1090; &#1079;&#1072; &#1072;&#1082;&#1094;&#1080;&#1112;&#1072;!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1047;&#1072;&#1088;&#1086;&#1073;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1080;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1058;&#1088;&#1072;&#1085;&#1089;&#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072; &#1080;&#1083;&#1080;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1045;&#1050;&#1058;&#1059; &#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085;&#1072; &#1074;&#1086;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 &#1079;&#1072; &#1088;&#1077;&#1096;&#1072;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1091;&#1087;&#1072;&#1076;&#1080;&#1090;&#1077; &#1085;&#1072; &#1076;&#1080;&#1074;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080; &#1074;&#1086; &#1079;&#1072;&#1089;&#1072;&#1076;&#1077;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086;&#1076;&#1088;&#1072;&#1095;&#1112;&#1072; &#1074;&#1086; &#1089;&#1086;&#1087;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1087;&#1086;&#1077;&#1076;&#1080;&#1085;&#1094;&#1080;, &#1087;&#1088;&#1080;&#1074;&#1072;&#1090;&#1085;&#1080; &#1087;&#1083;&#1072;&#1085;&#1090;&#1072;&#1078;&#1085;&#1080; &#1075;&#1088;&#1091;&#1087;&#1080; &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1089;&#1077; IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1041;&#1077;&#1088;&#1093;&#1072;&#1076; &#1080; &#1087;&#1086;&#1083;&#1091;&#1074;&#1083;&#1072;&#1076;&#1080;&#1085;&#1080;&#1090;&#1077; &#1072;&#1075;&#1077;&#1085;&#1094;&#1080;&#1080; &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1089;&#1077; FELDA, FELCRA &#1080;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1056;&#1080;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1054;&#1085;&#1072; &#1096;&#1090;&#1086; &#1087;&#1086;&#1088;&#1072;&#1085;&#1086; &#1073;&#1080;&#1083;&#1086; &#1085;&#1080;&#1074;&#1085;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1086; &#1078;&#1080;&#1074;&#1077;&#1072;&#1083;&#1080;&#1096;&#1090;&#1077; &#1073;&#1080;&#1083;&#1086; &#1080;&#1089;&#1095;&#1080;&#1089;&#1090;&#1077;&#1085;&#1086; &#1080; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1090;&#1086; &#1089;&#1086; &#1084;&#1072;&#1089;&#1083;&#1077;&#1085;&#1072; &#1087;&#1072;&#1083;&#1084;&#1072;, &#1075;&#1091;&#1084;&#1072;, &#1082;&#1072;&#1082;&#1072;&#1086;, &#1083;&#1091;&#1073;&#1077;&#1085;&#1080;&#1094;&#1080;, &#1073;&#1072;&#1085;&#1072;&#1085;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1080; &#1096;&#1090;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1090;&#1080;&#1088;&#1072;&#1083;&#1086; &#1089;&#1086; &#1090;&#1077;&#1096;&#1082;&#1086; &#1080;&#1089;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1076;&#1080;&#1074;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080; &#1076;&#1072; &#1075;&#1080; &#1085;&#1072;&#1087;&#1072;&#1076;&#1085;&#1072;&#1090; &#1086;&#1074;&#1080;&#1077; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1074;&#1086; &#1076;&#1086;&#1094;&#1085;&#1080;&#1090;&#1077; &#1074;&#1077;&#1095;&#1077;&#1088;&#1080; &#1080; &#1088;&#1072;&#1085;&#1086; &#1085;&#1072;&#1091;&#1090;&#1088;&#1086; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1047;&#1072; &#1087;&#1086;&#1085;&#1072;&#1090;&#1072;&#1084;&#1086;&#1096;&#1085;&#1072; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1072; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077;, &#1045;&#1050;&#1058;&#1059; &#1075;&#1080; &#1087;&#1088;&#1077;&#1084;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1086;&#1076; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1085;&#1080;&#1090;&#1077; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1074;&#1086; &#1090;&#1088;&#1072;&#1112;&#1085;&#1086; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1077;&#1085;&#1080; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;&#1058;&#1080;&#1077; &#1085;&#1080;&#1082;&#1086;&#1075;&#1072;&#1096; &#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1074;&#1072; &#1096;&#1090;&#1077;&#1090;&#1072; &#1086;&#1089;&#1074;&#1077;&#1085; &#1072;&#1082;&#1086; &#1089;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1094;&#1080;&#1088;&#1072;&#1085;&#1080;, &#1076;&#1091;&#1088;&#1080; &#1080; &#1072;&#1082;&#1086; &#1090;&#1080;&#1077; &#1089;&#1077; &#1076;&#1074;&#1080;&#1078;&#1072;&#1090; &#1074;&#1086; &#1089;&#1090;&#1072;&#1076;&#1072;, &#1073;&#1080;&#1076;&#1077;&#1112;&#1082;&#1080; &#1086;&#1076; &#1089;&#1080;&#1090;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080; &#1085;&#1072;&#1112;&#1084;&#1072;&#1083;&#1082;&#1091; &#1086;&#1089;&#1072;&#1084;&#1077;&#1085;&#1080; &#1074;&#1086; &#1085;&#1072;&#1074;&#1080;&#1082;&#1072;.&quot; &#1055;&#1083;&#1080;&#1085;&#1080;&#1112; &#1055;&#1086;&#1089;&#1090;&#1072;&#1088;&#1080;&#1086;&#1090;, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1040;&#1044; 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1042;&#1086; &#1087;&#1088;&#1074;&#1080;&#1090;&#1077; &#1076;&#1077;&#1085;&#1086;&#1074;&#1080; &#1085;&#1072; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072; &#1087;&#1088;&#1077;&#1076;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1042;&#1086; 1974 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1090; &#1079;&#1072; &#1080;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1086;&#1090; &#1073;&#1077;&#1096;&#1077; &#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1086; &#1087;&#1091;&#1082;&#1072;&#1114;&#1077; &#1080; &#1091;&#1073;&#1080;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1074;&#1080;&#1076;&#1085;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1073;&#1088;&#1086;&#1112;&#1086;&#1090; &#1085;&#1077; &#1089;&#1077; &#1085;&#1072;&#1084;&#1072;&#1083;&#1080; &#1072;&#1083;&#1072;&#1088;&#1084;&#1072;&#1085;&#1090;&#1085;&#1086; &#1080; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072; &#1086;&#1076;&#1083;&#1091;&#1095;&#1080; &#1076;&#1072; &#1089;&#1077; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080; &#1089;&#1086; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1086;&#1090; &#1089;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1114;&#1077; &#1085;&#1072; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1085;&#1072;&#1091;&#1095;&#1077;&#1085; &#1080; &#1088;&#1072;&#1095;&#1077;&#1085; &#1084;&#1077;&#1090;&#1086;&#1076; &#1079;&#1072; &#1087;&#1088;&#1077;&#1084;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1042;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080; &#1089;&#1086; &#1087;&#1080;&#1082;&#1072;&#1076;&#1086; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1090;&#1080; &#1089;&#1086; &#1085;&#1077;&#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1072; &#1076;&#1088;&#1086;&#1075;&#1072;, &#1088;&#1077;&#1085;&#1119;&#1077;&#1088;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086; &#1075;&#1080; &#1089;&#1083;&#1077;&#1076;&#1077;&#1083;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1082;&#1086;&#1080; &#1075;&#1080; &#1085;&#1072;&#1087;&#1072;&#1076;&#1085;&#1072;&#1083;&#1077; &#1087;&#1077;&#1096;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WD, &#1085;&#1086;&#1082;&#1072;&#1091;&#1090;&#1080;&#1088;&#1072;&#1112;&#1090;&#1077; &#1075;&#1080; &#1085;&#1072;&#1084;&#1077;&#1085;&#1077;&#1090;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;, &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1077;&#1090;&#1077; &#1075;&#1080; &#1079;&#1072; &#1076;&#1088;&#1074;&#1112;&#1072;&#1090;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1112;&#1116;&#1080; &#1086;&#1082;&#1086;&#1074;&#1080; &#1080; &#1089;&#1080;&#1085;&#1119;&#1080;&#1088;&#1080; &#1086;&#1076; &#1085;&#1077;&#1088;&#1107;&#1086;&#1089;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1095;&#1077;&#1083;&#1080;&#1082;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1072; &#1080;&#1089;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1090;&#1077; &#1112;&#1072; &#1089;&#1080;&#1083;&#1072;&#1090;&#1072; &#1085;&#1072; &#1089;&#1082;&#1088;&#1086;&#1090;&#1077;&#1085;&#1080;&#1090;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080; &#1079;&#1072; &#1076;&#1072; &#1075;&#1080; &#1080;&#1079;&#1074;&#1083;&#1077;&#1095;&#1072;&#1090; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1079;&#1072;&#1088;&#1086;&#1073;&#1077;&#1085;&#1080; &#1076;&#1080;&#1074;&#1080; &#1073;&#1088;&#1072;&#1090;&#1091;&#1095;&#1077;&#1076;&#1080; &#1085;&#1072; &#1082;&#1072;&#1084;&#1080;&#1086;&#1085;&#1080; &#1087;&#1088;&#1077;&#1076; &#1076;&#1072; &#1075;&#1080; &#1086;&#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1072;&#1090; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080; &#1074;&#1086; &#1087;&#1086;&#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1080; &#1087;&#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1077;&#1085;&#1080; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1090;&#1080; &#1119;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1058;&#1080;&#1084;&#1086;&#1090;, &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1083; &#1085;&#1072; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1087; &#1073;&#1072;&#1079;&#1080;&#1088;&#1072;&#1085; &#1085;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090; &#1076;&#1086;&#1083;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1050;&#1091;&#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1062;&#1077;&#1085;&#1090;&#1072;&#1088;&#1086;&#1090; &#1079;&#1072; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1072; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1043;&#1072;&#1085;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1052;&#1072;&#1078;&#1080;&#1090;&#1077; &#1084;&#1086;&#1088;&#1072;&#1083;&#1077; &#1076;&#1072; &#1082;&#1072;&#1084;&#1087;&#1091;&#1074;&#1072;&#1072;&#1090; &#1074;&#1086; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1082;&#1072;&#1076;&#1077; &#1096;&#1090;&#1086; &#1080;&#1084;&#1072;&#1083;&#1086; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080; &#1079;&#1072; &#1077;&#1076;&#1077;&#1085; &#1084;&#1077;&#1089;&#1077;&#1094; &#1080; &#1076;&#1086; 2 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1085;&#1072; &#1077;&#1076;&#1085;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; &#1082;&#1072;&#1076;&#1077; &#1096;&#1090;&#1086; &#1089;&#1077; &#1084;&#1077;&#1085;&#1091;&#1074;&#1072;&#1083;&#1077; &#1085;&#1072; &#1086;&#1076;&#1084;&#1086;&#1088; &#1079;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1072;&#1090; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1089;&#1072;&#1082;&#1072;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1053;&#1072;&#1084;&#1077;&#1089;&#1090;&#1086; &#1076;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1090; &#1089;&#1080;&#1085;&#1119;&#1080;&#1088;&#1080;, &#1090;&#1080;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1083;&#1077; &#1112;&#1072;&#1078;&#1080;&#1114;&#1072; &#1086;&#1076; &#1119;&#1091;&#1090;&#1072; &#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1083;&#1077; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1077;&#1085; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1087; &#1074;&#1086; &#1092;&#1072;&#1116;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1080;&#1074;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080; - &#1112;&#1072;&#1074;&#1072;&#1112;&#1116;&#1080; &#1085;&#1072; &#1087;&#1088;&#1080;&#1087;&#1080;&#1090;&#1086;&#1084;&#1077;&#1085;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;, &#1074;&#1083;&#1077;&#1075;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1074;&#1086; &#1076;&#1080;&#1074;&#1080;&#1090;&#1077; &#1089;&#1090;&#1072;&#1076;&#1072; &#1080; &#1092;&#1088;&#1083;&#1072;&#1112;&#1116;&#1080; &#1083;&#1072;&#1089;&#1086;&#1089;&#1080; &#1085;&#1072; &#1085;&#1072;&#1112;&#1084;&#1072;&#1083;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080; &#1096;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1083;&#1077; &#1076;&#1072; &#1075;&#1080; &#1076;&#1086;&#1073;&#1080;&#1112;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1054;&#1074;&#1086;&#1112; &#1084;&#1077;&#1090;&#1086;&#1076; &#1073;&#1080;&#1083; &#1087;&#1088;&#1077;&#1082;&#1080;&#1085;&#1072;&#1090; &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1073;&#1080;&#1083; &#1085;&#1077;&#1091;&#1089;&#1087;&#1077;&#1096;&#1077;&#1085; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1082;&#1086;&#1084;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;&#1090;&#1077; &#1096;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1083;&#1077;&#1075;&#1083;&#1077; &#1086;&#1076; &#1083;&#1086;&#1082;&#1072;&#1083;&#1085;&#1080;&#1086;&#1090; &#1090;&#1077;&#1088;&#1077;&#1085; &#1080; &#1073;&#1080;&#1083; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1090; &#1089;&#1086; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1090; &#1085;&#1072; &#1089;&#1090;&#1088;&#1077;&#1083;&#1072;&#1114;&#1077; &#1085;&#1072; &#1076;&#1080;&#1074;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080; &#1089;&#1086; &#1084;&#1086;&#1116;&#1085;&#1080; &#1083;&#1077;&#1082;&#1086;&#1074;&#1080; &#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1114;&#1077; &#1085;&#1072; &#1087;&#1088;&#1080;&#1087;&#1080;&#1090;&#1086;&#1084;&#1077;&#1085;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080; &#1079;&#1072; &#1074;&#1086;&#1076;&#1077;&#1114;&#1077; &#1080; &#1074;&#1083;&#1077;&#1095;&#1077;&#1114;&#1077; &#1085;&#1072; &#1083;&#1077;&#1089;&#1085;&#1086; &#1089;&#1077;&#1076;&#1080;&#1088;&#1072;&#1085;&#1080; &#1076;&#1080;&#1074;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080; &#1085;&#1072; &#1082;&#1072;&#1084;&#1080;&#1086;&#1085;&#1080; &#1079;&#1072; &#1095;&#1077;&#1082;&#1072;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1044;&#1086;&#1089;&#1077;&#1075;&#1072;, &#1084;&#1077;&#1107;&#1091; 300 &#1080; 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1044;&#1080;&#1074;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080; &#1089;&#1077; &#1086;&#1090;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1090;&#1080; &#1086;&#1076; &#1085;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1072;&#1085;&#1086; &#1089;&#1077; &#1085;&#1072;&#1084;&#1072;&#1083;&#1091;&#1074;&#1072;&#1072;&#1090; &#1078;&#1080;&#1074;&#1077;&#1072;&#1083;&#1080;&#1096;&#1090;&#1072; &#1074;&#1086; &#1085;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1085;&#1086;&#1074;&#1080; &#1076;&#1086;&#1084;&#1086;&#1074;&#1080; &#1074;&#1086;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1058;&#1072;&#1084;&#1072;&#1085; &#1053;&#1077;&#1075;&#1072;&#1088;&#1072; &#1074;&#1086; &#1055;&#1072;&#1093;&#1072;&#1085;&#1075; &#1080; &#1058;&#1077;&#1088;&#1077;&#1085;&#1075;&#1075;&#1072;&#1085;&#1091;,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1043;&#1086;&#1088;&#1085;&#1080;&#1086;&#1090; &#1050;&#1088;&#1072;&#1083;&#1089;&#1082;&#1080; &#1041;&#1077;&#1083;&#1091;&#1084;&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1064;&#1091;&#1084;&#1080;&#1056;&#1077;&#1079;&#1077;&#1088;&#1074; &#1074;&#1086; &#1076;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1086;&#1090; &#1087;&#1072;&#1088;&#1082; &#1055;&#1077;&#1088;&#1072;&#1082; &#1080; &#1045;&#1085;&#1076;&#1072;&#1091;-&#1056;&#1086;&#1084;&#1087;&#1080;&#1085;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1043;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1085;&#1072; &#1039;&#1086;&#1093;&#1086;&#1088;/&#1055;&#1072;&#1093;&#1072;&#1085;&#1075;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1042;&#1086; &#1090;&#1077;&#1082;&#1086;&#1090; &#1085;&#1072; &#1086;&#1074;&#1080;&#1077; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1080;, &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072; &#1087;&#1088;&#1077;&#1090;&#1088;&#1087;&#1077;&#1083;&#1072; &#1077;&#1076;&#1085;&#1072; &#1089;&#1084;&#1088;&#1090; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1088;&#1077;&#1085;&#1119;&#1077;&#1088;&#1080;, &#1085;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1089;&#1077;&#1088;&#1080;&#1086;&#1079;&#1085;&#1086; &#1087;&#1086;&#1074;&#1088;&#1077;&#1076;&#1077;&#1085;&#1080; &#1074;&#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085;&#1080;, &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1086;&#1082;&#1086;&#1083;&#1091; 40 &#1076;&#1080;&#1074;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1089;&#1090;&#1088;&#1077;&#1089; &#1086;&#1076; 1978 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1060;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1089;&#1082;&#1080; &#1090;&#1088;&#1086;&#1096;&#1086;&#1094;&#1080;, &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1080; &#1080;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1072;&#1090;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1072; &#1089;&#1080;&#1083;&#1072; &#1112;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1090;&#1077;&#1078;&#1086;&#1082;, &#1086;&#1087;&#1072;&#1089;&#1077;&#1085; &#1080; &#1089;&#1082;&#1072;&#1087; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1058;&#1088;&#1072;&#1085;&#1089;&#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1076;&#1080;&#1074;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080; &#1084;&#1086;&#1088;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1090;&#1077;&#1084;&#1077;&#1083;&#1085;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1074;&#1077;&#1085;&#1072;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1048; &#1080;&#1079;&#1074;&#1088;&#1096;&#1077;&#1085;&#1072; &#1089;&#1086; &#1089;&#1090;&#1088;&#1091;&#1095;&#1085;&#1080; &#1074;&#1077;&#1096;&#1090;&#1080;&#1085;&#1080; &#1080; &#1079;&#1085;&#1072;&#1077;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1048;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072;, &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1080;&#1084;&#1072;&#1090;&#1077; &#1082;&#1091;&#1083; &#1075;&#1083;&#1072;&#1074;&#1072; &#1082;&#1086;&#1075;&#1072; &#1119;&#1080;&#1085;&#1086;&#1074;&#1089;&#1082;&#1080; 4 &#1090;&#1086;&#1085;&#1080; &#1089;&#1077; &#1087;&#1086;&#1083;&#1085;&#1080; &#1089;&#1086; &#1088;&#1077;&#1095;&#1080;&#1089;&#1080; 40kph &#1085;&#1080;&#1079; &#1075;&#1091;&#1089;&#1090;&#1080;&#1090;&#1077; &#1119;&#1091;&#1085;&#1075;&#1083;&#1080;!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1042;&#1086; &#1090;&#1086;&#1087;&#1083;&#1072;, &#1074;&#1083;&#1072;&#1078;&#1085;&#1072; &#1080; &#1089;&#1077;&#1085;&#1095;&#1077;&#1089;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1080;&#1085;&#1072;, &#1086;&#1090;&#1082;&#1088;&#1080;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1080;&#1074; &#1089;&#1083;&#1086;&#1085; &#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1090;&#1077;&#1096;&#1082;&#1086; &#1080; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1057;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1073;&#1080;&#1076;&#1072;&#1090; &#1085;&#1077;&#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;&#1083;&#1080;&#1074;&#1080;; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1086; &#1084;&#1083;&#1072;&#1076;&#1080;&#1086;&#1090; &#1084;&#1072;&#1078;&#1112;&#1072;&#1082; &#1089;&#1083;&#1086;&#1085; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1072;&#1075;&#1088;&#1077;&#1089;&#1080;&#1074;&#1077;&#1085; &#1080; &#1085;&#1072;&#1087;&#1072;&#1107;&#1072;&#1095; &#1074;&#1086; &#1086;&#1073;&#1080;&#1076; &#1076;&#1072; &#1075;&#1086; &#1080;&#1079;&#1074;&#1088;&#1096;&#1080; &#1089;&#1074;&#1086;&#1112;&#1086;&#1090; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1048;&#1084;&#1086;&#1073;&#1080;&#1083;&#1086;&#1085; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1079;&#1072; &#1092;&#1088;&#1083;&#1072;&#1114;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085; &#1085;&#1072; &#1088;&#1072;&#1089;&#1090;&#1086;&#1112;&#1072;&#1085;&#1080;&#1077; &#1086;&#1076; &#1085;&#1077; &#1087;&#1086;&#1084;&#1072;&#1083;&#1082;&#1091; &#1086;&#1076; 10 &#1084;&#1077;&#1090;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1054;&#1074;&#1072; &#1079;&#1085;&#1072;&#1095;&#1080; &#1076;&#1077;&#1082;&#1072; &#1095;&#1086;&#1074;&#1077;&#1082;&#1086;&#1090; &#1089;&#1086; &#1087;&#1080;&#1082;&#1072;&#1076;&#1086; &#1084;&#1086;&#1088;&#1072; &#1074;&#1077;&#1096;&#1090;&#1086; &#1080; &#1090;&#1080;&#1074;&#1082;&#1086; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1080; &#1076;&#1086; &#1085;&#1072;&#1084;&#1077;&#1085;&#1077;&#1090;&#1080;&#1086;&#1090; &#1089;&#1083;&#1086;&#1085; &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1077; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1077;&#1085; &#1086;&#1076; &#1076;&#1074;&#1072;&#1112;&#1094;&#1072; &#1082;&#1086;&#1083;&#1077;&#1075;&#1080; &#1089;&#1086; &#1087;&#1091;&#1096;&#1082;&#1072; .458, &#1074;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1112; &#1076;&#1072; &#1089;&#1077; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1072; &#1085;&#1072; Immobilon &#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1086;&#1087;&#1072;&#1089;&#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1082;&#1072;&#1076;&#1077; &#1082;&#1072;&#1087;&#1082;&#1072; &#1086;&#1076; &#1086;&#1074;&#1072;&#1072; &#1084;&#1086;&#1116;&#1085;&#1072; &#1076;&#1088;&#1086;&#1075;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1072; &#1095;&#1086;&#1074;&#1077;&#1082; &#1076;&#1072; &#1087;&#1072;&#1076;&#1085;&#1077; &#1074;&#1086; &#1082;&#1086;&#1084;&#1072; &#1088;&#1077;&#1095;&#1080;&#1089;&#1080; &#1074;&#1077;&#1076;&#1085;&#1072;&#1096; &#1072;&#1082;&#1086; &#1077; &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085; &#1085;&#1072; &#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1072; &#1088;&#1072;&#1085;&#1072;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1076;&#1085;&#1072;&#1090;&#1072; &#1082;&#1086;&#1083;&#1080;&#1095;&#1080;&#1085;&#1072; &#1096;&#1090;&#1086; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1077; &#1086;&#1073;&#1080;&#1095;&#1085;&#1086; 4cc &#1085;&#1072; Immobilon &#1096;&#1090;&#1086; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1076;&#1086;&#1074;&#1086;&#1083;&#1085;&#1086; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1089;&#1088;&#1091;&#1096;&#1080; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1077;&#1085; &#1089;&#1083;&#1086;&#1085;.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;&#1054;&#1073;&#1080;&#1095;&#1085;&#1086; &#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086; &#1086;&#1082;&#1086;&#1083;&#1091; 10 &#1076;&#1086; 15 &#1084;&#1080;&#1085;&#1091;&#1090;&#1080; &#1079;&#1072; &#1083;&#1077;&#1082;&#1086;&#1090; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1077;&#1092;&#1080;&#1082;&#1072;&#1089;&#1077;&#1085; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1054;&#1090;&#1082;&#1072;&#1082;&#1086; &#1089;&#1083;&#1086;&#1085;&#1086;&#1090; &#1077; &#1079;&#1072;&#1089;&#1090;&#1088;&#1077;&#1083;&#1072;&#1085;, &#1074;&#1086;&#1086;&#1073;&#1080;&#1095;&#1072;&#1077;&#1085;&#1086; &#1077; &#1089;&#1083;&#1086;&#1085;&#1086;&#1090; &#1076;&#1072; &#1089;&#1077; &#1086;&#1073;&#1080;&#1076;&#1077; &#1076;&#1072; &#1112;&#1072; &#1080;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077; &#1089;&#1090;&#1088;&#1077;&#1083;&#1072;&#1090;&#1072; &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1080;&#1089;&#1087;&#1088;&#1072;&#1116;&#1072; &#1074;&#1080;&#1082;&#1072; &#1079;&#1072; &#1087;&#1086;&#1084;&#1086;&#1096; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1090;&#1086; &#1089;&#1090;&#1072;&#1076;&#1086;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1054;&#1074;&#1072; &#1077; &#1085;&#1072;&#1112;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1082;&#1086;&#1075;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1090; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1080; &#1089;&#1086; &#1087;&#1086;&#1083;&#1085;&#1072; &#1073;&#1088;&#1079;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1042;&#1086; &#1084;&#1077;&#1107;&#1091;&#1074;&#1088;&#1077;&#1084;&#1077;, &#1087;&#1091;&#1096;&#1082;&#1072;&#1088;&#1089;&#1082;&#1080;&#1086;&#1090; &#1090;&#1080;&#1084; &#1077; &#1074;&#1086; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090; &#1089;&#1086; &#1074;&#1090;&#1086;&#1088;&#1080;&#1086;&#1090; &#1090;&#1080;&#1084; &#1085;&#1072; &#1089;&#1080;&#1085;&#1119;&#1080;&#1088;&#1080; - &#1085;&#1072; &#1086;&#1076;&#1076;&#1072;&#1083;&#1077;&#1095;&#1077;&#1085;&#1086;&#1089;&#1090; &#1086;&#1076; &#1086;&#1082;&#1086;&#1083;&#1091; 150 &#1084;&#1077;&#1090;&#1088;&#1080; - &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1112;&#1116;&#1080; &#1074;&#1086;&#1082;&#1080;-&#1090;&#1086;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1048;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1077; &#1079;&#1072;&#1073;&#1077;&#1083;&#1077;&#1078;&#1072;&#1085;&#1086; &#1076;&#1077;&#1082;&#1072; &#1089;&#1090;&#1088;&#1077;&#1083;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;, &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072;, &#1084;&#1085;&#1086;&#1075;&#1091; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080; &#1086;&#1076; &#1090;&#1077;&#1088;&#1077;&#1085;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1052;&#1086;&#1095;&#1091;&#1088;&#1080;&#1096;&#1090;&#1072;&#1090;&#1072; &#1089;&#1077; &#1085;&#1077;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1054;&#1076;&#1077;&#1090;&#1077; &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1089;&#1083;&#1086;&#1085;&#1086;&#1090; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1091;&#1076;&#1072;&#1074;&#1080; &#1076;&#1091;&#1088;&#1080; &#1080; &#1087;&#1086;&#1076; &#1089;&#1090;&#1072;&#1087;&#1082;&#1072; &#1074;&#1086;&#1076;&#1072; &#1080; &#1089;&#1090;&#1088;&#1077;&#1083;&#1094;&#1080;&#1090;&#1077; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1079;&#1072;&#1075;&#1083;&#1072;&#1074;&#1080; &#1074;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1112; &#1089;&#1083;&#1086;&#1085;&#1086;&#1090; &#1076;&#1072; &#1089;&#1077; &#1089;&#1074;&#1088;&#1090;&#1080; &#1080; &#1076;&#1072; &#1075;&#1086; &#1085;&#1072;&#1087;&#1072;&#1076;&#1085;&#1077; &#1090;&#1080;&#1084;&#1086;&#1090;!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1054;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072; &#1085;&#1072; &#1083;&#1086;&#1074;&#1086;&#1090;, &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072;, &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1086;&#1076;&#1088;&#1078;&#1080; &#1076;&#1086;&#1074;&#1086;&#1083;&#1085;&#1086; &#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1076;&#1088;&#1074;&#1112;&#1072; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1080; &#1089;&#1077;&#1076;&#1080;&#1088;&#1072;&#1085;&#1080;&#1086;&#1090; &#1089;&#1083;&#1086;&#1085; &#1080; &#1079;&#1072; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1072; &#1085;&#1072; &#1090;&#1080;&#1084;&#1086;&#1090; &#1086;&#1076; &#1085;&#1072;&#1087;&#1072;&#1107;&#1072;&#1114;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1057;&#1080;&#1090;&#1077; &#1084;&#1072;&#1078;&#1080; &#1089;&#1077; &#1089;&#1077;&#1082;&#1086;&#1075;&#1072;&#1096; &#1074;&#1086; &#1119;&#1091;&#1085;&#1075;&#1083;&#1072;&#1090;&#1072; &#1084;&#1072;&#1089;&#1082;&#1080;&#1088;&#1072;&#1085;&#1080; &#1091;&#1085;&#1080;&#1092;&#1086;&#1088;&#1084;&#1080; &#1080; &#1085;&#1086;&#1089;&#1072;&#1090; &#1095;&#1080;&#1079;&#1084;&#1080; &#1074;&#1088;&#1079;&#1072;&#1085;&#1080; &#1074;&#1086; &#1119;&#1091;&#1085;&#1075;&#1083;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1036;&#1077; &#1091;&#1084;&#1088;&#1077;&#1096; &#1080;&#1083;&#1112;&#1072;&#1076;&#1072; &#1087;&#1072;&#1090;&#1080; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086; &#1080; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1082;&#1086;&#1075;&#1072; &#1116;&#1077; &#1075;&#1086; &#1089;&#1083;&#1091;&#1096;&#1085;&#1077;&#1090;&#1077; &#1088;&#1095;&#1077;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1083;&#1091;&#1090;&#1080;&#1086;&#1090; &#1076;&#1080;&#1074; &#1089;&#1083;&#1086;&#1085;, &#1085;&#1077; &#1079;&#1085;&#1072;&#1077;&#1112;&#1116;&#1080; &#1082;&#1072;&#1076;&#1077; &#1076;&#1077;&#1084;&#1085;&#1077; &#1080; &#1076;&#1086;&#1072;&#1107;&#1072; &#1086;&#1076; &#1075;&#1091;&#1089;&#1090;&#1080;&#1086;&#1090; &#1080; &#1074;&#1083;&#1072;&#1078;&#1077;&#1085; &#1079;&#1077;&#1083;&#1077;&#1085; &#1087;&#1077;&#1082;&#1086;&#1083;!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1062;&#1077;&#1083;&#1086;&#1089;&#1085;&#1072;&#1090;&#1072; &#1090;&#1080;&#1096;&#1080;&#1085;&#1072; &#1077; &#1086;&#1076; &#1085;&#1072;&#1112;&#1075;&#1086;&#1083;&#1077;&#1084; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1089;&#1083;&#1086;&#1085; &#1080;&#1079;&#1084;&#1077;&#1090;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1089;&#1083;&#1086;&#1085; &#1085;&#1086;&#1075;&#1072; &#1087;&#1077;&#1095;&#1072;&#1090;&#1077;&#1114;&#1077;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1072; &#1085;&#1072; &#1086;&#1087;&#1072;&#1089;&#1085;&#1080;&#1086;&#1090;Immobilon&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1058;&#1086;&#1112; &#1077; &#1085;&#1072; &#1090;&#1086;&#1072;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1048; &#1076;&#1086;&#1083;&#1091; &#1086;&#1076;&#1080;!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1054;&#1095;&#1080;&#1090;&#1077; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1058;&#1086;&#1072; &#1077; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1080;&#1088;&#1072;&#1085; &#1080; &#1083;&#1080;&#1089;&#1080;&#1094;&#1080;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1058;&#1080;&#1084;&#1086;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1079;&#1072;&#1077;&#1076;&#1085;&#1086; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1086;&#1089;&#1080;&#1075;&#1091;&#1088;&#1072; &#1076;&#1077;&#1082;&#1072; &#1089;&#1080;&#1085;&#1119;&#1080;&#1088;&#1080;&#1090;&#1077; &#1075;&#1086; &#1076;&#1088;&#1078;&#1072;&#1090; &#1089;&#1083;&#1086;&#1085;&#1086;&#1090;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;... &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1089;&#1077; &#1086;&#1089;&#1080;&#1075;&#1091;&#1088;&#1072; &#1076;&#1077;&#1082;&#1072; &#1077; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1077;&#1085;&#1072; &#1086;&#1076; &#1090;&#1086;&#1087;&#1083;&#1080;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1089;&#1086;&#1085;&#1094;&#1077;&#1090;&#1086;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1054;&#1090;&#1082;&#1072;&#1082;&#1086; &#1094;&#1077;&#1083;&#1085;&#1080;&#1086;&#1090; &#1089;&#1083;&#1086;&#1085; &#1077; &#1079;&#1072;&#1089;&#1090;&#1088;&#1077;&#1083;&#1072;&#1085;, &#1090;&#1086;&#1112; &#1087;&#1086;&#1083;&#1077;&#1082;&#1072; &#1116;&#1077; &#1089;&#1077; &#1086;&#1076;&#1076;&#1072;&#1083;&#1077;&#1095;&#1080; &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1109;&#1074;&#1086;&#1085;&#1080; &#1109;&#1074;&#1086;&#1085;&#1095;&#1077;&#1090;&#1086; &#1079;&#1072; &#1072;&#1083;&#1072;&#1088;&#1084; &#1085;&#1072; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1082;&#1086;&#1090; &#1086;&#1076; &#1089;&#1090;&#1072;&#1076;&#1086;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1042;&#1086;&#1076;&#1072;&#1095;&#1086;&#1090; &#1085;&#1072; &#1089;&#1090;&#1072;&#1076;&#1086;&#1090;&#1086;, &#1082;&#1086;&#1112; &#1077; &#1084;&#1072;&#1090;&#1088;&#1080;&#1112;&#1072;&#1088;&#1093;&#1086;&#1090;, &#1089;&#1077;&#1082;&#1086;&#1075;&#1072;&#1096; &#1116;&#1077; &#1075;&#1086; &#1074;&#1086;&#1076;&#1080; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1082;&#1086;&#1090; &#1086;&#1076; &#1089;&#1090;&#1072;&#1076;&#1086;&#1090;&#1086;, &#1086;&#1089;&#1080;&#1075;&#1091;&#1088;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1076;&#1077;&#1082;&#1072; &#1089;&#1080;&#1090;&#1077; &#1087;&#1086;&#1084;&#1072;&#1083;&#1080; &#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080; &#1089;&#1077; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1077;&#1085;&#1080; &#1094;&#1077;&#1083;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1058;&#1080;&#1084;&#1086;&#1090; &#1079;&#1072; &#1087;&#1091;&#1096;&#1082;&#1080; &#1087;&#1086;&#1083;&#1077;&#1082;&#1072; &#1116;&#1077; &#1075;&#1080; &#1089;&#1083;&#1077;&#1076;&#1080; &#1090;&#1088;&#1072;&#1075;&#1080;&#1090;&#1077; &#1096;&#1090;&#1086; &#1075;&#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1089;&#1090;&#1088;&#1077;&#1083;&#1072;&#1089;&#1090;&#1080;&#1086;&#1090; &#1089;&#1083;&#1086;&#1085; &#1080; &#1086;&#1090;&#1082;&#1072;&#1082;&#1086; &#1116;&#1077; &#1075;&#1080; &#1085;&#1072;&#1112;&#1076;&#1077;, 2-&#1088;&#1080;&#1086;&#1090; &#1090;&#1080;&#1084; - &#1089;&#1080;&#1085;&#1119;&#1080;&#1088;&#1080;&#1090;&#1077; - &#1073;&#1088;&#1079;&#1086; &#1116;&#1077; &#1112;&#1072; &#1079;&#1072;&#1074;&#1088;&#1096;&#1080; &#1089;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; ;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;&#1054;&#1089;&#1080;&#1075;&#1091;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077; &#1076;&#1077;&#1082;&#1072; &#1089;&#1090;&#1088;&#1077;&#1083;&#1072;&#1089;&#1090;&#1080;&#1086;&#1090; &#1089;&#1083;&#1086;&#1085; &#1083;&#1077;&#1078;&#1080; &#1074;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1085;&#1072; &#1087;&#1086;&#1083;&#1086;&#1078;&#1073;&#1072; &#1082;&#1072;&#1076;&#1077; &#1096;&#1090;&#1086; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1080;&#1084;&#1072; &#1085;&#1080;&#1082;&#1072;&#1082;&#1074;&#1080; &#1080;&#1089;&#1087;&#1072;&#1082;&#1085;&#1072;&#1090;&#1080; &#1082;&#1072;&#1088;&#1087;&#1080; &#1080;&#1083;&#1080; &#1076;&#1088;&#1074;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1090;, &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1086;&#1074;&#1072; &#1085;&#1072;&#1112;&#1074;&#1077;&#1088;&#1086;&#1112;&#1072;&#1090;&#1085;&#1086; &#1116;&#1077; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1072; &#1080; &#1073;&#1077;&#1083;&#1080;&#1090;&#1077; &#1076;&#1088;&#1086;&#1073;&#1086;&#1074;&#1080; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1090; &#1076;&#1072; &#1075;&#1086; &#1089;&#1082;&#1088;&#1096;&#1072;&#1090; &#1089;&#1088;&#1094;&#1077;&#1090;&#1086;.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;&#1056;&#1077;&#1085;&#1119;&#1077;&#1088;&#1080;&#1090;&#1077; &#1084;&#1086;&#1088;&#1072; &#1090;&#1086;&#1095;&#1085;&#1086; &#1076;&#1072; &#1075;&#1080; &#1079;&#1072;&#1073;&#1077;&#1083;&#1077;&#1078;&#1072;&#1090; &#1079;&#1074;&#1091;&#1094;&#1080;&#1090;&#1077; &#1079;&#1072; &#1076;&#1080;&#1096;&#1077;&#1114;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1090; &#1096;&#1090;&#1086; &#1116;&#1077; &#1086;&#1076;&#1088;&#1077;&#1076;&#1080; &#1076;&#1072;&#1083;&#1080; &#1076;&#1080;&#1096;&#1085;&#1080;&#1086;&#1090; &#1087;&#1072;&#1090; &#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;&#1040;&#1082;&#1086; &#1077; &#1090;&#1072;&#1082;&#1072;, &#1090;&#1080;&#1077; &#1116;&#1077; &#1084;&#1086;&#1088;&#1072; &#1076;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1072;&#1090; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1072;&#1085;&#1089; &#1085;&#1072; &#1089;&#1088;&#1094;&#1077;&#1090;&#1086; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1086;&#1089;&#1080;&#1075;&#1091;&#1088;&#1072;&#1072;&#1090; &#1076;&#1077;&#1082;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1090;&#1086; &#1116;&#1077; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080; &#1076;&#1072; &#1076;&#1080;&#1096;&#1077; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;&#1042;&#1086; &#1084;&#1077;&#1107;&#1091;&#1074;&#1088;&#1077;&#1084;&#1077;, &#1089;&#1090;&#1088;&#1077;&#1083;&#1094;&#1080;&#1090;&#1077; &#1116;&#1077; &#1089;&#1090;&#1086;&#1112;&#1072;&#1090; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1078;&#1072; &#1074;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1112; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1082;&#1086;&#1090; &#1086;&#1076; &#1089;&#1090;&#1072;&#1076;&#1086;&#1090;&#1086;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1086; &#1084;&#1083;&#1072;&#1076;&#1080;&#1090;&#1077; &#1072;&#1075;&#1088;&#1077;&#1089;&#1080;&#1074;&#1085;&#1080; &#1084;&#1072;&#1078;&#1112;&#1072;&#1094;&#1080;, &#1076;&#1072; &#1076;&#1086;&#1112;&#1076;&#1072;&#1090; &#1076;&#1072; &#1075;&#1086; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1072;&#1090; &#1089;&#1074;&#1086;&#1112;&#1086;&#1090; &#1082;&#1086;&#1083;&#1077;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1042;&#1077;&#1088;&#1080;&#1078;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1073;&#1088;&#1079;&#1086; &#1116;&#1077; &#1075;&#1080; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1072;&#1090; &#1087;&#1088;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1085;&#1086;&#1079;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1090; &#1085;&#1072; &#1075;&#1086;&#1083;&#1077;&#1084;&#1086; &#1076;&#1088;&#1074;&#1086;, &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080;&#1090;&#1077; &#1079;&#1072; &#1086;&#1078;&#1080;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077; &#1116;&#1077; &#1073;&#1080;&#1076;&#1072;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1077;&#1085;&#1080; &#1089;&#1086; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1072; &#1085;&#1072; &#1076;&#1086;&#1079;&#1072; &#1085;&#1072; &#1083;&#1077;&#1082;&#1086;&#1090; Revivon &#1082;&#1086;&#1112; &#1116;&#1077; &#1089;&#1077; &#1080;&#1085;&#1112;&#1077;&#1082;&#1090;&#1080;&#1088;&#1072; &#1079;&#1072;&#1076; &#1091;&#1096;&#1080;&#1090;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1047;&#1072; &#1076;&#1072; &#1089;&#1077; &#1079;&#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1096;&#1080;&#1088;&#1077;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1086;&#1078;&#1080;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1088;&#1086;&#1075;&#1072;&#1090;&#1072;, &#1090;&#1088;&#1077;&#1087;&#1082;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1091;&#1096;&#1080;&#1090;&#1077; &#1089;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080; &#1089;&#1086; &#1079;&#1072;&#1073;&#1088;&#1079;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1094;&#1080;&#1088;&#1082;&#1091;&#1083;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1082;&#1088;&#1074;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1088;&#1077;&#1085;&#1119;&#1077;&#1088;&#1080;&#1090;&#1077; &#1089;&#1077; &#1095;&#1091;&#1074;&#1072;&#1072;&#1090; &#1086;&#1076; &#1084;&#1086;&#1078;&#1085;&#1080; &#1085;&#1072;&#1087;&#1072;&#1076;&#1080; &#1086;&#1076; &#1089;&#1090;&#1072;&#1076;&#1086;&#1090;&#1086;&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1044;&#1086;&#1083;&#1091;, &#1085;&#1086; &#1085;&#1077; &#1085;&#1072;&#1076;&#1074;&#1086;&#1088;!&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Revivon - &#1086;&#1078;&#1080;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1088;&#1086;&#1075;&#1072;&#1090;&#1072;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1051;&#1086;&#1074;&#1077;&#1094;&#1086;&#1090; &#1089;&#1090;&#1072;&#1085;&#1091;&#1074;&#1072; &#1089;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1064;&#1090;&#1086;?&lt;/s&gt; &lt;s id=&quot;90&quot;&gt;&#1064;&#1090;&#1086;?&lt;/s&gt;
</pre></body></html>
