<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Liema kultura?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Kaker jammetti li rarament jkisser anke fuq dawn il-wirjiet, li huma l-aktar pre&#380;enti mill-backpackers, it-tfal tal-kulle&#289;&#289;, u l-persuni li jfittxu kur&#380;it&agrave;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Fuq lejl tajjeb, turi tieg&#295;u ti&#289;bed folla ta'200-300 ru&#295;, li tkun di&#380;gustanti g&#295;all-superclub Bajja t'Isfel b&#295;al Openium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Fuq il-villa ta' Malta juru [li saret l-a&#295;&#295;ar Novembru 5], a&#295;na ltqajna 350 persuna hemmhekk, u tlieta minna li kienu involuti fil-promozzjoni tal-ispettaklu mitlufa madwar $70 kull wie&#295;ed,&rdquo; jg&#295;id.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Kull juru li stajt jintefa, mhuwiex b&#295;al I'm mixi bog&#295;od bil-bucks kbar u shit,&quot; huwa kompla. &quot;I probabbilment ikollhom bi&#380;&#380;ejjed flus biex jieklu sushi u du&#295;&#295;an kon&#289;unta.&quot;G&#295;ala ma jippromwovix li jitilfu l-flus? &quot;L-im&#295;abba ta 'hip-hop tajba,&quot; huwa jg&#295;id.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;L-artisti jo&#295;ro&#289; huma &quot;tispira u jimmotivaw, g&#295;all-inqas g&#295;alija.&quot;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Reklamar&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Reklamar&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Reklamar&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Inti qieg&#295;ed hawn&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Liema hija l-Belt aktar Unreal fl-Amerika?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#266;entru Nazzjonali ta' l-Awstrija&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Mod ta' wirt tal-Punent&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Angeles ta' lqug&#295;, 9027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Ir-realt&agrave; laqtet i&#380;-&#380;ew&#289; bliet: l-ilma jikber b'mod skarsa, l-ispazju huwa aktar strett, it-toroq tal-clog karozzi u t-tni&#289;&#289;is tal-arja, u l-flus qed tisparixxi.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo jospita panel ta' esperti&mdash;inklu&#380; periti u professur tal-assistenti tal-Universit&agrave; ta' Washington Nicole Huber; kittieb, kuratur u direttur pre&#267;edenti tal-Las Vegas Art Museum Libbey Lumpkin; u g&#295;alliem Ralph Stern&mdash;biex jiddiskutu kif il-bliet jistg&#295;u jkomplu jespandu u biex jirriflettu lil xulxin anki kif huma sfurzati jaqsmu r-ri&#380;orsi tat-tnaqqis.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Il-Membru tal-Qorti &#288;enerali&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTS - SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;IL-MES!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;It-twarrib u t-twa&#295;&#295;id&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;It-traduzzjoni ta' ljunfanti selva&#289;&#289;i!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Il-pa&#289;ni li &#289;ejjin huma ddedikati g&#295;all-a&#295;&#295;ar Abd Ramih B Jaaleh li kien maqtul mill-iljunfant selva&#289;&#289; fl-1981 matul id-doverat impjant tal-kannamieli ta' Ayer Hitam Mayh SWT bla dubju r-ru&#295; tieg&#295;u u l-ir&#289;iel dedikati u l-familji tag&#295;hom tas-Santwarju tal-Elufnu tal-Porfaniku.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;il-foresti kklerjati&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;is-si&#289;ra tal-palm tal-palm li sar bil-&#295;sara ta&#380;-&#380;ejt&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;anke ilqug&#295; elettifikati ma jistg&#295;ux i&#380;ommuhom out!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;anke fil-fond tad-droga mog&#295;o&#380; wisq!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;L-ECTU hija kkuntattjata...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;.and is-sej&#295;iet ji&#289;u rre&#289;istrati fil-pront g&#295;all-azzjoni!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Il-Kap ta' l-Enfant &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Traduzzjoni&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Unit&agrave; jew&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;L-ECTU in&#295;olqot f'&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 biex ji&#289;u indirizzati l-problemi ta' l-intru&#380;jonijiet ta' l-iljunfanti selva&#289;&#289;i f'&#380;oni tal-&#289;arr tal-merkanzija li huma proprjet&agrave; ta' individwi, gruppi ta' pjanta privata b&#295;al IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; a&#289;enziji ta' semi-gvern b&#295;al FELDER, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RDA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;X'u&#380;at biex tkun il-&#295;abitat naturali tag&#295;hom kien &#289;ie kklerjat u sostitwit b'Palma ta&#380;-&#380;ejt, lastiku, kawkaw, dullieg&#295;a, banana u g&#295;elejjel o&#295;ra kraxx li rri&#380;ultaw f'tentazzjoni diffi&#267;li biex tirre&#380;isti l-iljunfanti selva&#289;&#289;i biex joqog&#295;du lura dawn i&#380;-&#380;oni matul l-a&#295;&#295;ar filg&#295;axija u filg&#295;odu mhux ikkontestati.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Biex tkompli tipprote&#289;i l-iljunfanti, il-ECTU ilha ti&#267;&#267;aqlaq minn &#380;oni ta' kunflitt g&#295;al &#380;oni protetti b'mod permanenti.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Huma qatt ma jag&#295;mlu xi &#295;sara sakemm ma ji&#289;ux provokati, anke jekk imorru f'herds, li jkunu ta' l-annimali kollha l-inqas solitarja fid-dinja.'' Pliny l-Anzjani, l-Isti Stori&#267;i,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Fil-jiem bikrija ta' l-unit&agrave; qabel&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974, il-metodu tal-qerda tal-problema kien sempli&#267;iment sparar &amp;amp; joqtol il-iljunfanti fuq il-vista&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- sakemm in-numri mnaqqsa b'mod allarmanti u l-unit&agrave; dde&#267;idiet li timmani&#289;&#289;ja l-problema billi tu&#380;a kombinazzjoni ta' metodu xjentifiku u manwali biex tittradu&#267;i l-iljunfanti.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Armati b'dart guns mimlija bl-Immobildrug, il-gwardjani ji&#289;&#289;arbu b'mod metikolu&#380; 'l isfel ir-rejding tal-iljunfanti fuq is-saqajn u&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WDs, knock out l-iljunfanti ma&#295;suba, sigura lilhom biex si&#289;ar bl-u&#380;u ta' katini tal-azzar u l-istainless steel u mbag&#295;ad ju&#380;aw il-qawwa ta' l-iljunfanti tax-xog&#295;ol b'tema li jixterdu l-ku&#289;ini selva&#289;&#289;i maqbuda tag&#295;hom fuq trakkijiet qabel ma jirrilaxxaw l-iljunfanti cleati g&#295;al ri&#380;ervi akbar u aktar siguri tal-&#289;ungla.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;It-tim &#295;adem ukoll fuq appro&#267;&#267; ibba&#380;at fuq l-attivit&agrave; twil qabel l-istabbiliment ta' Kuala&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;I&#267;-&#267;entru tal-konservazzjoni tal-iljunfanti tal-Gandah.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;L-ir&#289;iel kellhom g&#295;all-kamp fl-oqsma fejn kien hemm problemi g&#295;al malajr b&#295;ala xahar 1 u sakemm 2 snin f'post wie&#295;ed fejn huma &#295;adu dawriet fit-te&#295;id tal-leave biex ikunu mal-ma&#295;bubin tag&#295;hom.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Minflok ju&#380;aw ktajjen, u&#380;aw &#295;bula tal-&#289;uta u u&#380;aw l-appro&#267;&#267; dirett biex jaqbdu l-iljunfanti selva&#289;&#289;i - riding fuq il-iljunfanti tamed, inxtered fis-selva&#289;&#289; u tarmi l-lass fuq l-i&#380;g&#295;ar iljunfanti li jistg&#295;u jiksbu.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Dan il-metodu twaqqaf min&#295;abba li ma kienx su&#267;&#267;ess min&#295;abba l-kumplikazzjonijiet li &#289;ejjin mill-art lokali u sostitwit bil-metodu li ti&#289;bed l-iljunfanti selva&#289;&#289;i ma' medi&#267;ini qawwija u bl-u&#380;u tamed 'l-iljunfanti li jwasslu u Iddreggja l-iljunfanti selva&#289;&#289;i bil-mod fuq trakkijiet li qed jistennew.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;S'issa, bejn 300 sa 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;l-iljunfanti selva&#289;&#289;i tne&#295;&#295;ew mill-&#295;abitats li jixrob b'mod stabbli tag&#295;hom g&#295;ad-djar il-&#289;odda tag&#295;hom&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara f'Pahang &amp;amp; Terenganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Il-Bel&#289;ju Rjali ta' fuq&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;ForestServe fil-Park tal-Istat tal-Perak u Endau-Rompin fil-&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Il-fruntieri ta' Johoore/Pahang.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Matul din it-tran&#380;azzjoni, l-unit&agrave; sofriet mewt wa&#295;da tal-gwardjani tag&#295;ha, diversi persuni b'korrimenti serji fuq il-iljunfanti selva&#289;&#289;i min&#295;abba l-istress mill-1978&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;L-ispejje&#380; finanzjarji, ir-ri&#380;orsi u&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;is-setg&#295;a me&#295;tie&#289;a tag&#295;mel it-traduzzjoni ta' pro&#267;ess diffi&#267;li, perikolu&#380; u g&#295;ali.Kwalunkwe persuna tie&#295;u f'idejha?&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;It-traslokazzjoni ta' l-iljunfanti selva&#289;&#289;i g&#295;andha tkun ippreparata bl-u&#289;ig&#295;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&amp;amp; esegwiti b'&#295;iliet esperti u g&#295;arfien.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Wie&#295;ed g&#295;andu wkoll ikollu ras frisk meta 4 tunnellati ta' ipoteki &#289;gant ta' kwa&#380;i 40kh permezz tal-&#289;ungla dens!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Fl-ambjent s&#295;un, umdi u dellija, l-iskoperta ta' ljunfanti selva&#289;&#289;i huwa diffi&#267;li &#295;afna u perikolu&#380;i.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;L-iljunfanti jistg&#295;u jkunu imprevedibbli; b'mod partikolari l-iljunfanti &#380;g&#295;a&#380;ag&#295; jistg&#295;u jkunu aggressivi u jintalbu f'attentat biex je&#380;er&#267;itaw l-awtorit&agrave; tag&#295;ha!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Immobilion jintu&#380;a biex ibaxxi l-iljunfanti f'distanza ta' mhux inqas minn 10 metri&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;; dan ifisser li d-dart-bniedem g&#295;andu bis-s&#295;i&#295; u bil-kwiet jag&#295;mel mod tieg&#295;u qrib il-iljunfanti ma&#295;sub filwaqt li jkun protett minn &#380;ew&#289; .458 kollegi li jduru, fil-ka&#380; ta' l-akku&#380;i ta' l-iljunfanti.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;L-applikazzjoni ta' l-Immobilon hija stess xog&#295;ol perikolu&#380;i &#295;afna fejn tnaqqis ta' dan id-droga qawwija jistg&#295;u jikkaw&#380;aw ra&#289;el li jmorru com kwa&#380;i immedjatament jekk esposti g&#295;al ferita miftu&#295;a!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;L-ammont standard u&#380;at huwa normalment 4cc ta' Immobilon li g&#295;andu jkun bi&#380;&#380;ejjed biex ibaxxi l-iljunfanti g&#295;all-adulti.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Normalment jie&#295;u madwar 10 sa 15-il minuta biex il-medi&#267;ina tkun effettiva fuq l-iljunfanti.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Ladarba l-iljunfanti tkun &#289;iet degradata, huwa s-soltu g&#295;all-iljunfanti li jippruvaw u ji&#289;bdu l-dart filwaqt li jibg&#295;at cries g&#295;ajnuna lill-herd tag&#295;ha.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Dan huwa &#380;mien aktar perikolu&#380; meta l-iljunfanti jistg&#295;u jitolbu b'velo&#267;it&agrave; s&#295;i&#295;a.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Il-waqt li, it-tim tal-azzar huwa f'kuntatt mat-tieni tim tal-ktajjen - madwar 150 metru 'l bog&#295;od - bl-u&#380;u ta' talkies tal-mixi.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Huwa nnutat ukoll li l-waqfien ta' l-iljunfanti jiddependi wkoll &#295;afna fuq it-terren&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;- &#380;oni swampy huma LE&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;GO peress li l-iljunfanti jistg&#295;u jixtilqu anke ta&#295;t sieq ta' ilma u l-ruffle jistg&#295;u wkoll ji&#289;u blogged fil-ka&#380; li l-iljunfanti jag&#295;mel xi dawra u attakk-tim!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;I&#380;-&#380;ona tal-ka&#267;&#267;a g&#295;andu jkun fiha wkoll bi&#380;&#380;ejjed si&#289;ar kbar biex ji&#380;guraw l-iljunfanti bil-qieg&#295;da u l-protezzjoni tat-tim kontra l-iljunfanti li jattakkaw.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;L-ir&#289;iel kollha huma dejjem fl-jungle camouflaged uniformi u tilbes bizzilla sa &#289;emg&#295;at ta' &#289;ungla.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&quot;Inti se jmutu elf darbiet fuq u g&#295;al darb'o&#295;ra &quot;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;meta inti tisma t-tkabbir ta' l-iljunfanti selva&#289;&#289;i m&#289;ebbda, ma jkunu jafu fejn huwa lurking u li &#289;ejjin fil mill-infern a&#295;dar dens u umdi!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Is-silenzju totali huwa ta' l-og&#295;la prijorit&agrave;!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;qtar ta' l-iljunfanti&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;tal-ipprintjar tas-saqajn ta' ljunfanti&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;l-applikazzjoni ta' l-Immobilon perikolu&#380;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;huwa fuq g&#295;al dan&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;...u l-isfel din tmur!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;g&#295;ajnejn wiesg&#295;a shut!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;huwa bbukkjat u cuffed&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;it-tim ja&#295;dem flimkien biex ji&#380;gura li l-ktajjen i&#380;ommu l-iljunfanti&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;...filwaqt li kun &#380;gur li huwa protett mis-s&#295;ana tax-xemx&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Ladarba l-iljunfanti fil-mira huwa dared, bil-mod se jimxu 'l bog&#295;od filwaqt li ddoqq il-qanpiena tal-allarm g&#295;all-bqija tal-mer&#295;la.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Il-mexxej tal-mer&#295;la, li hija l-matriach, dejjem se tmexxi l-bqija tal-herd bog&#295;od li ti&#380;gura li l-iljunfanti i&#380;g&#295;ar kollha huma protetti l-&#295;in kollu.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;It-tim tal-fdalijiet bil-mod se jsegwi l-provi li &#295;allew mill-iljunfanti ddatat u darba nstab, it-tieni tim - il-katina - se malajr jag&#295;mlu x-xog&#295;ol tag&#295;hom ta';&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1. l-i&#380;gurar li l-iljunfanti ddi&#380;injati jinsabu f'po&#380;izzjoni korretta fejn m'g&#295;andu jkun hemm l-ebda blat li jispor&#289;u jew injam kontra l-iljunfanti peress li dan x'aktarx jikkaw&#380;a kemm il-pulmuni tal-iljunfanti biex tfarrak il-qalb.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;Il-gwardjani g&#295;andhom jie&#295;du nota b'mod pre&#267;i&#380; tal-&#295;sejjes tan-nifs tal-iljunfanti li se jiddeterminaw jekk il-passa&#289;&#289; tal-arja huwiex ristrett jew le.Jekk huwa, se jkollhom japplikaw id-droga stimulanti tal-qalb biex ji&#380;guraw li l-annimal se jkompli jie&#295;u n-nifs b'mod normali.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;2. sadanittant, l-ruffle se stand gwardja fil-ka&#380; tal-bqija tal-mer&#295;la, b'mod partikolari l-ir&#289;iel aggressivi &#380;g&#295;a&#380;ag&#295;, se ji&#289;u &#267;&#267;ar&#289;jati biex jipprote&#289;u kollega darhom.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Il-katina se ti&#380;gura malajr il-saqajn ta' quddiem tal-dartedhant g&#295;al si&#289;ra kbira filwaqt li t-t&#295;ejjijiet biex ter&#289;a' tie&#295;u do&#380;a tad-droga Revoni li se ti&#289;i injettata wara l-widnejn tal-ethelephant.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Biex ji&#380;died it-tixrid tad-droga li qed tfejjaq, l-infafar tal-widnejn im&#295;awwar b'hekk t&#295;affef i&#267;-&#267;irkolazzjoni tad-demm.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;gwardjani joqg&#295;od i&#295;ares kontra attakki possibbli mill-herd&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;isfel i&#380;da mhux out!&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Revon - il-medi&#267;ina li ter&#289;a' tirba&#295;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;il-ka&#267;&#267;atur isir il-savor&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;?&lt;/s&gt;
</pre></body></html>
