<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Hvem sin kultur?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter innr&oslash;mmer at han sjelden bryter selv p&aring; disse showene, som for det meste er til stede av backpackere, h&oslash;yskolebarn og nysgjerrighetss&oslash;kere.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;P&aring; en god natt trekker hans show en mengde p&aring; 200-300 mennesker, noe som ville v&aelig;re katastrofalt for en South Beach superklubb som Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;P&aring; Masta Killa-showet [som fant sted 5. november i fjor] fikk vi 350 mennesker der, og tre av oss som var involvert i &aring; markedsf&oslash;re showet, mistet omtrent $ 70 hver,&quot; sier han.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Hvert show jeg har kastet, det er ikke som om jeg g&aring;r bort med store penger og dritt,&quot; fortsetter han. &quot;Jeg har nok nok penger til &aring; spise sushi og r&oslash;yke en joint.&quot; Hvorfor promoterer han viser som taper penger? &quot;Bare for kj&aelig;rligheten til god hip-hop,&quot; sier han.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Artistene han bringer ut er &quot;inspirerende og motiverende, i hvert fall for meg.&quot;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Annonsering&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Annonsering&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Annonsering&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Du er her&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Hvilken er den mest uvirkelige byen i Amerika?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Autry nasjonale senter&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Virkeligheten har rammet begge byene: vann blir knappere, plassen er trangere, biler tetter veier og forurenser luften, og penger forsvinner.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo er vert for et panel av eksperter - inkludert arkitekt og University of Washington assisterende professor Nicole Huber; forfatter, kurator og tidligere direkt&oslash;r for Las Vegas Art Museum Libby Lumpkin; og pedagog, forfatter og arkitekt Ralph Stern - for &aring; diskutere hvordan byene kan fortsette &aring; utvide og speile hverandre, selv om de er tvunget til &aring; spare p&aring; krympende ressurser.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;HUSK DEN&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEFANTER -SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;THEM!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Fange &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Translokerer ville elefanter!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;F&oslash;lgende sider er dedikert til den avd&oslash;de Abd Rahim B Jaleh som ble drept av en vill mannlig elefant i 1981 i l&oslash;pet av dutyat en Ayer Hitam sukkerr&oslash;r plantasje M&aring; Allah SWT velsigne hans sjel og de dedikerte menn og deres familier av Elephant Orphanage Sanctuary&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ryddet skog&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;skadet ung olje palm treet&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Selv elektrifiserte gjerder kan ikke holde dem ute!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Selv dypt gravde vollgraver ogs&aring;!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;ECTU er kontaktet...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..og samtalene er umiddelbart registrert for handling!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Elefantfangst og -fangst&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Translokasjon&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Enhet eller&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU ble opprettet i&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 for &aring; l&oslash;se problemene med ville elefantinntrengninger i krasjplantede omr&aring;der eid av enkeltpersoner, private plantasjegrupper som IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; semi-statlige byr&aring;er som FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA!&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Det som pleide &aring; v&aelig;re deres naturlige habitat hadde blitt ryddet og erstattet med oljepalme, gummi, kakao, vannmeloner, banan og andre krasjavlinger som resulterte i en vanskelig &aring; motst&aring; fristelsen for de ville elefantene til &aring; raide disse omr&aring;dene i l&oslash;pet av de sene kveldene og tidlig morgen uutfordret.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;For ytterligere &aring; beskytte elefantene har ECTU flyttet elefanter fra konfliktomr&aring;der til permanent beskyttede omr&aring;der.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;De gj&oslash;r aldri noen skade med mindre provosert, selv om de g&aring;r rundt i flokker, er de minst ensomme av alle dyr i vane.&quot; Plinius den eldre, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;I de tidlige dager av enheten f&oslash;r&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;I 1974 var metoden for &aring; utrydde problemet ganske enkelt &aring; skyte og drepe elefantene p&aring; synet.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- til tallene falt alarmerende og enheten bestemte seg for &aring; h&aring;ndtere problemet ved hjelp av en kombinasjon av vitenskapelig og manuell metode for &aring; flytte elefantene.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Bev&aelig;pnet med dartpistoler fylt med Immobilondrug, ville rangers m&oslash;ysommelig spore opp raiding elefanter til fots og&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WDs, sl&aring; ut de tiltenkte elefantene, fest dem til tr&aelig;r ved hjelp av sjakkler og kjeder av rustfritt st&aring;l, og bruk deretter styrken til tamme arbeidselefanter til &aring; dra ut sine fangede ville fettere p&aring; lastebiler f&oslash;r du slipper de problematiske elefantene til st&oslash;rre og tryggere jungelreserver.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Teamet opererte ogs&aring; p&aring; en aktivitetsbasert tiln&aelig;rming lenge f&oslash;r etableringen av Kuala Lumpur.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Hotell i n&aelig;rheten av Gandah Elephant Conservation Centre&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Mennene m&aring;tte sl&aring; leir i omr&aring;der hvor det var problemer s&aring; raskt som 1 m&aring;ned og s&aring; lenge som 2 &aring;r p&aring; ett sted hvor de skiftet p&aring; &aring; ta permisjon for &aring; v&aelig;re sammen med sine kj&aelig;re.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;I stedet for &aring; bruke kjettinger, brukte de jutetau og brukte den direkte tiln&aelig;rmingen til &aring; fange ville elefanter - ri p&aring; tamme elefanter, vade inn i de ville flokkene og kaste lassoer p&aring; de minste elefantene de kunne f&aring;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Denne metoden ble stoppet da den var mislykket p&aring; grunn av komplikasjonene som oppsto fra det lokale terrenget og erstattet med metoden med &aring; darte ville elefanter med kraftige stoffer og bruke tamme elefanter til &aring; lede og dra lett bed&oslash;vede ville elefanter p&aring; ventende lastebiler.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;S&aring; langt mellom 300 og 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;ville elefanter har blitt fjernet fra sine stadig krympende habitater til sine nye hjem i&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara i Pahang og Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&Oslash;vre Kongelige Belum&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Hotell i n&aelig;rheten av Perak &amp;amp; Endau-Rompin State Park&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Johore/Pahang grenser.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;I l&oslash;pet av disse translokasjonene har enheten lidd ett d&oslash;dsfall av sine rangers, flere alvorlig skadet personell, mens om lag 40 ville elefanter p&aring; grunn av stress siden 1978.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Finansielle kostnader, ressurser og&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Den n&oslash;dvendige arbeidskraften gj&oslash;r omplasseringen til en vanskelig, farlig og kostbar prosess.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Translokasjon av vill elefant m&aring; v&aelig;re omhyggelig forberedt&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&amp;amp; utf&oslash;rt med ekspert ferdigheter og kunnskap.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Man m&aring; ogs&aring; ha et kj&oslash;lig hode n&aring;r en 4 tonns gigantisk lader p&aring; nesten 40 km / t gjennom den tette jungelen!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;I det varme, fuktige og skyggefulle milj&oslash;et er det sv&aelig;rt vanskelig og farlig &aring; oppdage en vill elefant.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Elefanter kan v&aelig;re uforutsigbare; i spesielt en ung mannlig elefant kan v&aelig;re aggressiv og lade i et fors&oslash;k p&aring; &aring; ut&oslash;ve sin myndighet!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Immobilon brukes til &aring; ta ned en elefant i en avstand p&aring; ikke mindre enn 10 meter&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;; Dette betyr at dartmannen m&aring; dyktig og stille gj&oslash;re sin vei n&aelig;r den tiltenkte elefanten mens han er beskyttet av to .458 rifle totting kolleger, i tilfelle elefantladningene.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;P&aring;f&oslash;ring av Immobilon er i seg selv et sv&aelig;rt farlig arbeid der en dr&aring;pe av dette kraftige stoffet kan f&oslash;re til at en mann g&aring;r i koma nesten umiddelbart hvis han blir utsatt for et &aring;pent s&aring;r!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Standardmengden som brukes er vanligvis 4cc av Immobilon som b&oslash;r v&aelig;re nok til &aring; f&aring; ned en voksen elefant.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Det tar vanligvis ca 10 til 15 minutter for stoffet &aring; v&aelig;re effektivt p&aring; elefanten.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;N&aring;r elefanten har blitt dartet, er det vanlig for elefanten &aring; pr&oslash;ve &aring; trekke ut pilen mens han sender rop om hjelp til flokken sin.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Dette er en farlig tid n&aring;r elefanten kan lade i full fart.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Hele tiden er riflelaget i kontakt med det andre laget av chainmen - ca 150 meter unna - ved hjelp av walkie talkies.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Det er ogs&aring; bemerket at darting en elefant ogs&aring; avhenger mye av terrenget&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;- Myromr&aring;der er et nei&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;G&Aring; som elefanten kan drukne selv under en fot av vann, og riflemens kan ogs&aring; bli bogget ned i tilfelle elefanten gj&oslash;r en sving og angripe laget!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Omr&aring;det av jakten b&oslash;r ogs&aring; inneholde nok store tr&aelig;r for &aring; sikre den bed&oslash;vede elefanten og for lagets beskyttelse mot &aring; angripe elefanter.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Alle mennene er alltid i jungelen kamuflert uniform og if&oslash;rt sn&oslash;ret opp jungelen st&oslash;vler.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&quot;Du vil d&oslash; tusen ganger om og om igjen&quot;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;n&aring;r du h&oslash;rer br&oslash;let fra en rasende vill elefant, uten &aring; vite hvor den lurer og kommer inn fra det tette og fuktige gr&oslash;nne helvete!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Total stillhet er av h&oslash;yeste prioritet!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;elefantdr&aring;per&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;elefant fotavtrykk&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;P&aring;f&oslash;ring av den farlige Immobilon&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;han er p&aring; det&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;... og ned g&aring;r det!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Lukk &oslash;ynene!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;det er booket og mansjett&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;teamet jobber sammen for &aring; sikre at kjedene holder elefanten&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;...mens du s&oslash;rger for at den er beskyttet mot varmen fra solen&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;N&aring;r den m&aring;lrettede elefanten er dart, vil den sakte bevege seg bort mens den ringer alarmklokken til resten av flokken.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Lederen av flokken, som er matriarken, vil alltid lede resten av flokken bort, slik at alle de mindre elefantene er beskyttet hele tiden.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Riflelaget vil sakte f&oslash;lge stiene som er igjen av den dartede elefanten, og n&aring;r det er funnet, vil det andre laget - kjedene - raskt gj&oslash;re jobben sin.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;Forsikre deg om at den dartede elefanten ligger i en riktig posisjon der det ikke skal v&aelig;re noen utstikkende steiner eller tre mot elefantens side, da dette sannsynligvis vil f&oslash;re til at begge elefantens lunger knuser hjertet.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Rangers m&aring; n&oslash;yaktig ta oppmerksom p&aring; pustelyder av den fallende elefanten som vil avgj&oslash;re om luftveiene er begrenset.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Hvis det er, m&aring; de bruke hjertestimulerende stoff for &aring; sikre at dyret vil fortsette &aring; puste normalt.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;I mellomtiden vil riflemen st&aring; vakt i tilfelle resten av flokken, spesielt de unge aggressive hannene, vil komme lading for &aring; beskytte sin darted kollega.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Tre.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Kjedemennene vil raskt sikre dartedelefantens forben til et stort tre mens forberedelser for &aring; gjenopplive det vil bli gjortved hjelp av en dose av Revivon-medikamentet som vil bli injisert bak elefantens &oslash;rer.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;For &aring; &oslash;ke spredningen av det gjenopplivende stoffet, er flaksing av &oslash;renegjort og dermed p&aring;skynde blodsirkulasjonen.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Rangers st&aring; vakt mot mulige angrep fra flokken&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Ned, men ikke ut!&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Revivon - det gjenopplivende stoffet&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Jegeren blir frelseren&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Hva? hva?&lt;/s&gt;
</pre></body></html>
