<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Kven sin kultur?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter medgjev at han sjeldan bryt sj&oslash;lv p&aring; desse showa, som for det meste vert vitja av backpackers, college born og nysgjerrigheitss&oslash;kjarar.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;P&aring; ei god natt teiknar showa hans ei folkemengd p&aring; 200-300 menneske, noko som ville vore katastrofalt for ein South Beach-superklubb som Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&laquo;P&aring; Masta Killa-showet [som fann stad 5. november] fekk vi 350 menneske der, og tre av oss som var med p&aring; &aring; promotere showet tapte kring 70 dollar kvar&raquo;, seier han.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Hvert show eg har kasta, det er ikkje som om eg g&aring;r bort med store pengar og dritt,&quot; fortset han. &quot;Eg har truleg nok pengar til &aring; ete sushi og r&oslash;yke ein joint.&quot; Kvifor promoterer han show som taper pengar? &quot;Bare for kj&aelig;rleiken til god hiphop,&quot; seier han.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Artistane han f&oslash;rer fram er &laquo;inspirerande og motiverande, i alle fall for meg&raquo;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Reklame&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Reklame&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Reklame&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Du er her: Heim&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles mot Las Vegas: Kva er den mest uvirkelege byen i Amerika?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Autry nasjonalt senter&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 Vestlandskulturvegen&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Verkelegheita har r&aring;ka begge byane: vatnet veks knappare, plassen er trangare, bilane tettar vegane og forurenser lufta, og pengane forsvinn.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Z&oacute;calo er vert for eit panel av ekspertar &ndash; inkludert arkitekt og assisterande professor Nicole Huber fr&aring; University of Washington; forfattar, kurator og tidlegare direkt&oslash;r ved Las Vegas Art Museum Libby Lumpkin; og pedagog, forfattar og arkitekt Ralph Stern &ndash; for &aring; diskutere korleis byane kan halde fram med &aring; ekspandere og speile kvarandre sj&oslash;lv om dei er tvungne til &aring; spare p&aring; svinnande ressursar.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Hugs at&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEFANTAR - SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;THEM!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Fangar &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Omplassering av ville elefantar!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Dei f&oslash;lgjande sidene er tileigna den avd&oslash;de Abd Rahim B Jaleh som vart drepen av ein vill hannelefant i 1981 i l&oslash;pet av pliktat ein Ayer Hitam sukkerr&oslash;rplantasje May Allah SWT velsigna hans sjel og dei innvigde mennene og deira familiar i Elephant Orphanage Sanctuary&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;rydda skogar&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;skadd ung oljepalme&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;sj&oslash;lv elektrifiserte gjerde kan ikkje halde dei ute!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;jamvel djupt grave vollgraver &ograve;g!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;ECTU er kontaktet ...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..og samtalene blir spelt inn med ein gong for handling!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Elefantfangsten &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Translokasjon&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Eining eller&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU vart oppretta i&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 for &aring; ta opp problema med ville elefantinntrengingar i krasse avlingsomr&aring;de som er eigd av individ, private plantasjegrupper som IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; halvstatlege verksemder som FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Det som tidlegare var det naturlege habitatet deira hadde vorte rydda og erstatta med oljepalme, gummi, kakao, vassmelon, banan og andre ujamne avlingar, noko som f&oslash;rte til ei vanskeleg fristelse for dei ville elefantane til &aring; plyndre desse omr&aring;da seint p&aring; kvelden og tidleg om morgonen uutfordra.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;For &aring; verne elefantane vidare har ECTU flytta elefantar fr&aring; konfliktomr&aring;de til permanent verna omr&aring;de.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&laquo;Dei gjer aldri noko vondt utan &aring; bli provosert, sj&oslash;lv om dei g&aring;r rundt i flokkar, er dei av alle dyra minst einsame i vane.&raquo; Plinius den eldre, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;77 e.Kr.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;I dei tidlege dagane av foreininga f&oslash;r&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974, metoden for &aring; utrydda problemet var ganske enkelt &aring; skyte og drepe elefantane ved synet&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- til talet minka alarmerande og foreininga bestemte seg for &aring; handtere problemet ved hjelp av ein kombinasjon av vitskapleg og manuell metode for &aring; omplassere elefantane.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Bev&aelig;pnet med pilgev&aelig;r fylt med Immobilondrug, ville rangers m&oslash;ysommeleg spore opp raidande elefantar til fots og til fots.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WD-ar, sl&aring; ut dei tiltenkte elefantane, fest dei til tre ved hjelp av sjakklar og kjeder av rustfritt st&aring;l, og bruk deretter styrken til tamme arbeidande elefantar til &aring; sleppe ut dei fanga ville slektningane sine p&aring; lastebilar f&oslash;r dei slepp ut dei problematiske elefantane til st&oslash;rre og tryggare jungelreservar.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Laget opererte &ograve;g p&aring; ein aktivitetsbasert tiln&aelig;rming lenge f&oslash;r opprettinga av Kuala&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Gandah Elephant Conservation Centre.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Mennene m&aring;tte sl&aring; leir i omr&aring;de der det var problem s&aring; raskt som 1 m&aring;nad og s&aring; lenge som 2 &aring;r p&aring; ein stad der dei skifta p&aring; &aring; ta permisjon for &aring; vera saman med dei kj&aelig;re.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;I staden for &aring; bruke kjetting, brukte dei jutetau og brukte den direkte tiln&aelig;rminga til &aring; fange ville elefantar - ri p&aring; tamde elefantar, vada inn i dei ville flokkane og kasta lassoar p&aring; dei minste elefantane dei kunne f&aring;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Denne metoden vart stoppa d&aring; han ikkje vart vellukka p&aring; grunn av komplikasjonane som oppstod i det lokale terrenget og erstatta med metoden med &aring; danna ville elefantar med kraftige dop og bruka temmete elefantar til &aring; f&oslash;re og dra lett bed&oslash;vde ville elefantar p&aring; ventelastebilar.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;S&aring; langt har mellom 300 og 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;ville elefantar har vorte fjerna fr&aring; sine stadig krympande habitat til sine nye heimar i&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara i Pahang og Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&Oslash;vre Kongelige Belum&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Perak &amp;amp; Endau-Rompin delstatspark er ein del av Perak &amp;amp; Endau-Rompin delstatspark.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Johore/Pahang grensar.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;I l&oslash;pet av desse omleiringane har foreininga lidd eitt d&oslash;dsfall av rangarane sine, fleire alvorleg skadde personell, medan om lag 40 ville elefantar har vorte stressa sidan 1978.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Dei &oslash;konomiske kostnadane, ressursane og&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Den n&oslash;dvendige arbeidskrafta gjer omleiringa til ein vanskeleg, farleg og dyr prosess.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Translokasjon av villelefantar m&aring; f&oslash;rebuast m&oslash;ysommeleg&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&amp;amp; utf&oslash;rt med ekspertkompetanse og kunnskap.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Ein m&aring; &ograve;g ha eit kj&oslash;lig hovud n&aring;r ein 4 tonns kjempe lader i nesten 40 km/t gjennom dei tette jungelane!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;I det varme, fuktige og skuggefulle milj&oslash;et er det sv&aelig;rt vanskeleg og farleg &aring; oppdaga ein vill elefant.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Elefanter kan vere uforutsigbare; hos s&aelig;rleg unge hannelefantar kan dei vere aggressive og lade i eit fors&oslash;k p&aring; &aring; ut&oslash;ve autoriteten sin!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Immobilon vert nytta til &aring; ta ned ein elefant i ein avstand p&aring; ikkje mindre enn 10 meter&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;; dette tyder at dartmannen m&aring; gjere seg ferdig og stille n&aelig;r den tiltenkte elefanten medan han er verna av to .458 rifle totting kollegaer, i tilfelle elefanten ladningar.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;P&aring;f&oslash;ring av Immobilon er i seg sj&oslash;lv eit sv&aelig;rt farleg arbeid der ein dr&aring;pe av dette kraftige stoffet kan f&oslash;ra til at ein mann g&aring;r i koma nesten med ein gong om han blir utsett for eit ope s&aring;r!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Standardmengda som vert brukt er vanlegvis 4 cc Immobilon, som skal vere nok til &aring; f&aring; ned ein vaksen elefant.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Det tek vanlegvis rundt 10 til 15 minutt for stoffet &aring; verke p&aring; elefanten.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;N&aring;r elefanten har vorte darta, er det vanleg at elefanten pr&oslash;ver &aring; trekke ut pila medan han sender rop om hjelp til flokken sin.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Dette er ei mest farleg tid d&aring; elefanten kan lada i full fart.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Heile tida er riflelaget i kontakt med 2. lag av kjettingmenn - om lag 150 meter unna - ved hjelp av walkie talkies.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Det er &ograve;g merka at darting av ein elefant &ograve;g er mykje avhengig av terrenget&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;- myrlendte omr&aring;de er eit NO&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;G&Aring; som elefanten kan drukna sj&oslash;lv under ein fot av vatnet og riflemen kan ogs&aring; bli boge ned i tilfelle elefanten gjer ein sving og angripe laget!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Omr&aring;det i jakta skal &ograve;g innehalde nok store tre til &aring; sikra den bed&oslash;vde elefanten og til at laget kan verna seg mot &aring;takande elefantar.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Alle mennene er alltid i jungelkamouflageuniform og med sn&oslash;re opp jungelst&oslash;vlar.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&laquo;Du skal d&oslash;y tusen gonger om igjen &raquo;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;og der skal de h&oslash;yra r&oslash;ysta fr&aring; eit dyr som ikkje er reint ifr&aring; seg. &raquo;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Total stillhet er av st&oslash;rste prioritet!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;elefantdr&aring;par&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;elefantfotavtrykk&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;bruk av den farlegeImmobilon&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;han er p&aring; det&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;......og ned g&aring;r det!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Lukka augo!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;det er bestilt og mansjett&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Laget arbeider saman for &aring; sikre at kjedene held elefanten&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;...saman med &aring; s&oslash;rgje for at det er verna mot varmen fr&aring; sola&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;N&aring;r den m&aring;ls&oslash;kte elefanten er darta, vil han sakte flytta seg medan han ringer alarmklokken til resten av flokken.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;F&oslash;raren av flokken, som er matriarken, vil alltid f&oslash;re resten av flokken bort, slik at alle dei mindre elefantane er verna heile tida.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Riflelaget vil sakte f&oslash;lgje spora som den darta elefanten etterl&egrave;t seg, og n&aring;r det er funne, vil det andre laget - kjettingmennene - raskt gjere jobben sin;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;&Aring; s&oslash;rgje for at den darta elefanten ligg i ei rett stilling der det ikkje skal vere nokon utstikkande stein eller tre mot elefanten si side, d&aring; dette mest sannsynleg vil f&oslash;re til at begge lungene til elefanten knusar hjartet.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Rangers m&aring; merke seg n&oslash;yaktig pusting lydane av den fallande elefanten som vil avgjere om luftvegen er avgrensa eller ikkje.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Dersom det er, m&aring; dei bruke hjartestimulerende medikament for &aring; sikre at dyret vil halde pusten normalt.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;I mellomtida vil rifla st&aring; vakt i tilfelle resten av flokken, s&aelig;rleg dei unge aggressive hannane, kjem til &aring; lade for &aring; verna den darta kollegaen sin.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Kjedemennene vil raskt festa frambeina p&aring; dartedelefanten til eit stort tre medan f&oslash;rebuingane for &aring; gjenopplive det vil bli gjort ved &aring; bruke ein dose av Revivon-legemiddelet som vil bli injisert bak elefantens &oslash;yre.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;For &aring; auke utbreiinga av det gjenopplivande medikamentet, er flakking av &oslash;yra danna og dermed auka blodsirkulasjonen.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Rangers st&aring;r vakt mot moglege angrep fr&aring; flokken&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;ned, men ikkje ut!&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Revivon - det gjenopplivande stoffet&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;jegeren blir frelsaren&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Kva? kva?&lt;/s&gt;
</pre></body></html>
