<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Czyja kultura?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter przyznaje, &#380;e rzadko &#322;amie si&#281; nawet na tych pokazach, w kt&oacute;rych uczestnicz&#261; g&#322;&oacute;wnie backpackers, studenci i poszukiwacze ciekawo&#347;ci.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;W dobry wiecz&oacute;r jego wyst&#281;py przyci&#261;gaj&#261; t&#322;um 200-300 os&oacute;b, co by&#322;oby katastrofalne dla superklubu South Beach, takiego jak Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;Na targach Masta Killa, kt&oacute;re odby&#322;y si&#281; w listopadzie ubieg&#322;ego roku, mieli&#347;my 350 os&oacute;b, a tr&oacute;jka z nas, kt&oacute;rzy byli zaanga&#380;owani w promocj&#281; targ&oacute;w, straci&#322;a oko&#322;o 70 dolar&oacute;w za sztuk&#281;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Ka&#380;dy pokaz, kt&oacute;ry rzuci&#322;em, nie jest tak, &#380;e odchodz&#281; z du&#380;ymi dolcami i g&oacute;wnem&quot; - kontynuuje. &quot;Prawdopodobnie mam wystarczaj&#261;co du&#380;o pieni&#281;dzy, aby zje&#347;&#263; sushi i zapali&#263; jointa.&quot; Dlaczego promuje pokazy, kt&oacute;re trac&#261; pieni&#261;dze? &quot;Tylko z mi&#322;o&#347;ci do dobrego hip-hopu&quot; - m&oacute;wi.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Arty&#347;ci, kt&oacute;rych przedstawia, s&#261; &bdquo;inspiruj&#261;cy i motywuj&#261;cy, przynajmniej dla mnie&rdquo;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Reklama&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Reklama&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Reklama&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Jeste&#347; tutaj&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles kontra Las Vegas: Jakie jest najbardziej nierealne miasto w Ameryce?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Centrum Narodowe Autry&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Rzeczywisto&#347;&#263; uderzy&#322;a w oba miasta: wody jest coraz mniej, przestrzeni jest coraz mniej, samochody zatykaj&#261; drogi i zanieczyszczaj&#261; powietrze, a pieni&#261;dze znikaj&#261;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Z&oacute;calo go&#347;ci panel ekspert&oacute;w &ndash; w tym architekta i adiunkta Uniwersytetu Waszyngto&#324;skiego Nicole Huber; pisarz, kurator i by&#322;y dyrektor Muzeum Sztuki w Las Vegas Libby Lumpkin; oraz pedagog, autor i architekt Ralph Stern &ndash; aby om&oacute;wi&#263;, w jaki spos&oacute;b miasta mog&#261; nadal si&#281; rozwija&#263; i odzwierciedla&#263; si&#281; nawzajem, nawet je&#347;li s&#261; zmuszeni do oszcz&#281;dzania nad zmniejszaj&#261;cymi si&#281; zasobami.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;PAMI&#280;TAJ&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;S&#322;onie -Save&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;NICH!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Przechwytywanie &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Translokacja dzikich s&#322;oni!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Poni&#380;sze strony po&#347;wi&#281;cone s&#261; zmar&#322;emu Abd Rahim B Jaleh, kt&oacute;ry zosta&#322; zabity przez dzikiego s&#322;onia w 1981 roku w trakcie plantacji trzciny cukrowej Ayer Hitam Niech Allah SWT b&#322;ogos&#322;awi jego dusz&#281; i oddanych m&#281;&#380;czyzn i ich rodzin ze S&#322;oniowego Sieroci&#324;ca Sanktuarium&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Wyci&#281;te lasy&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Zniszczona m&#322;oda palma olejowa&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Nawet naelektryzowane ogrodzenia nie mog&#261; ich powstrzyma&#263;!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;G&#322;&#281;boko wykopane fosy te&#380;!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Skontaktuj si&#281; z ECTU...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..i wezwania s&#261; natychmiast rejestrowane do dzia&#322;ania!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Z&#322;apanie s&#322;onia &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Translokacja&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Jednostka lub&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU powsta&#322;o w&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 do rozwi&#261;zania problem&oacute;w w&#322;ama&#324; dzikich s&#322;oni na tereny posadzone przez poszczeg&oacute;lne osoby, prywatne grupy plantacyjne, takie jak IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Agencje Berhad i p&oacute;&#322;rz&#261;dowe, takie jak FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;To, co kiedy&#347; by&#322;o ich naturalnym siedliskiem, zosta&#322;o oczyszczone i zast&#261;pione palmami oleistymi, gum&#261;, kakao, arbuzami, bananami i innymi uprawami, co spowodowa&#322;o trudn&#261; do oparcia pokus&#281; dzikich s&#322;oni do ataku na te obszary p&oacute;&#378;nymi wieczorami i wczesnymi porankami bez kwestionowania.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;W celu dalszej ochrony s&#322;oni, ECTU przenosi s&#322;onie z obszar&oacute;w konfliktu do obszar&oacute;w chronionych na sta&#322;e.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;Nigdy nie wyrz&#261;dzaj&#261; krzywdy, je&#347;li nie s&#261; sprowokowane, nawet je&#347;li kr&#261;&#380;&#261; w stadach, b&#281;d&#261;c najmniej samotnymi ze wszystkich zwierz&#261;t.&quot; Pliniusz Starszy, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;W pierwszych dniach jednostki przed&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;W 1974 roku metod&#261; wyeliminowania problemu by&#322;o po prostu strzelanie i zabijanie s&#322;oni na widoku.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- a&#380; liczba s&#322;oni niepokoj&#261;co zmniejszy&#322;a si&#281; i jednostka zdecydowa&#322;a si&#281; poradzi&#263; sobie z problemem, stosuj&#261;c kombinacj&#281; naukowej i r&#281;cznej metody przemieszczania s&#322;oni.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Uzbrojeni w rzutki wype&#322;nione Immobilondrug, stra&#380;nicy b&#281;d&#261; skrupulatnie &#347;ledzi&#263; naje&#378;d&#378;c&oacute;w s&#322;oni na piechot&#281; i&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WD, znokautuj zamierzone s&#322;onie, zabezpiecz je przed drzewami za pomoc&#261; kajdanek i &#322;a&#324;cuch&oacute;w ze stali nierdzewnej, a nast&#281;pnie u&#380;yj si&#322;y oswobodzonych pracuj&#261;cych s&#322;oni, aby przeci&#261;gn&#261;&#263; swoich schwytanych dzikich kuzyn&oacute;w na ci&#281;&#380;ar&oacute;wki przed uwolnieniem problematycznych s&#322;oni do wi&#281;kszych i bezpieczniejszych rezerwat&oacute;w d&#380;ungli.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Zesp&oacute;&#322; dzia&#322;a&#322; r&oacute;wnie&#380; na podstawie podej&#347;cia opartego na aktywno&#347;ci na d&#322;ugo przed utworzeniem Kuala&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Restauracje w pobli&#380;u Gandah Elephant Conservation Centre&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;M&#281;&#380;czy&#378;ni musieli obozowa&#263; w rejonach, w kt&oacute;rych by&#322;y problemy, tak szybko, jak 1 miesi&#261;c i tak d&#322;ugo, jak 2 lata w jednym miejscu, gdzie na zmian&#281; brali urlop, aby by&#263; ze swoimi bliskimi.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Zamiast u&#380;ywa&#263; &#322;a&#324;cuch&oacute;w, u&#380;ywali liny juty i u&#380;ywali bezpo&#347;redniego podej&#347;cia do &#322;apania dzikich s&#322;oni - je&#378;dzili na oswojonych s&#322;oniach, w&#281;drowali w dzikie stada i rzucali lassos na najmniejsze s&#322;onie, jakie mogli dosta&#263;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Metoda ta zosta&#322;a zatrzymana, poniewa&#380; nie powiod&#322;a si&#281; z powodu komplikacji wynikaj&#261;cych z lokalnego terenu i zast&#261;piona metod&#261; rzucania dzikich s&#322;oni silnymi narkotykami i u&#380;ywania oswojonych s&#322;oni do kierowania i przeci&#261;gania lekko u&#347;pionych dzikich s&#322;oni na ci&#281;&#380;ar&oacute;wki czekaj&#261;ce.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Do tej pory od 300 do 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Dzikie s&#322;onie zosta&#322;y usuni&#281;te z ich stale kurcz&#261;cych si&#281; siedlisk do ich nowych dom&oacute;w.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara w Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Upper Royal Belum&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Rezerwat Las&oacute;w w Parku Stanowym Perak i Endau-Rompin&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Granice Johore/Pahang.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;W trakcie tych translokacji jednostka odnios&#322;a jedn&#261; &#347;mier&#263; swoich stra&#380;nik&oacute;w, kilku ci&#281;&#380;ko rannych pracownik&oacute;w, podczas gdy oko&#322;o 40 dzikich s&#322;oni z powodu stresu od 1978 roku.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Koszty finansowe, zasoby i&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Wymagana si&#322;a robocza sprawia, &#380;e translokacja jest trudnym, niebezpiecznym i kosztownym procesem.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Translokacja dzikich s&#322;oni musi by&#263; starannie przygotowana&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&amp;amp; wykonane z ekspert&oacute;w umiej&#281;tno&#347;ci i wiedzy.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Trzeba r&oacute;wnie&#380; mie&#263; ch&#322;odn&#261; g&#322;ow&#281;, gdy 4 tonowy gigant &#322;aduje si&#281; z pr&#281;dko&#347;ci&#261; prawie 40kph przez g&#281;ste d&#380;ungle!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;W gor&#261;cym, wilgotnym i zacienionym &#347;rodowisku wykrywanie dzikiego s&#322;onia jest bardzo trudne i niebezpieczne.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;S&#322;onie mog&#261; by&#263; nieprzewidywalne; zw&#322;aszcza m&#322;ody s&#322;o&#324; mo&#380;e by&#263; agresywny i obci&#261;&#380;aj&#261;cy w pr&oacute;bie wyegzekwowania swojej w&#322;adzy!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Immobilon s&#322;u&#380;y do zestrzelenia s&#322;onia z odleg&#322;o&#347;ci nie mniejszej ni&#380; 10 metr&oacute;w&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;; oznacza to, &#380;e cz&#322;owiek musi umiej&#281;tnie i cicho zbli&#380;y&#263; si&#281; do zamierzonego s&#322;onia, b&#281;d&#261;c jednocze&#347;nie chronionym przez dw&oacute;ch koleg&oacute;w z karabinu .458, na wypadek, gdyby s&#322;o&#324; zaatakowa&#322;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Stosowanie Immobilonu samo w sobie jest wysoce niebezpieczn&#261; prac&#261;, w kt&oacute;rej kropla tego pot&#281;&#380;nego leku mo&#380;e spowodowa&#263;, &#380;e cz&#322;owiek prawie natychmiast wpadnie w &#347;pi&#261;czk&#281;, je&#347;li zostanie wystawiony na otwart&#261; ran&#281;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Standardowa ilo&#347;&#263; u&#380;ywana jest zwykle 4cc Immobilon, kt&oacute;ry powinien by&#263; wystarczaj&#261;cy, aby zestrzeli&#263; doros&#322;ego s&#322;onia.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Zwykle trwa oko&#322;o 10 do 15 minut, aby lek by&#322; skuteczny na s&#322;oniu.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Gdy s&#322;o&#324; zosta&#322; rzutowany, zwykle s&#322;o&#324; pr&oacute;buje wyci&#261;gn&#261;&#263; strza&#322;&#281;, wysy&#322;aj&#261;c wo&#322;anie o pomoc do swojego stada.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Jest to najbardziej niebezpieczny czas, kiedy s&#322;o&#324; mo&#380;e na&#322;adowa&#263; si&#281; z pe&#322;n&#261; pr&#281;dko&#347;ci&#261;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Tymczasem zesp&oacute;&#322; strzelecki jest w kontakcie z drug&#261; dru&#380;yn&#261; &#321;a&#324;cuch&oacute;w &ndash; oddalon&#261; o oko&#322;o 150 metr&oacute;w &ndash; za pomoc&#261; walkie-talkie.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Nale&#380;y r&oacute;wnie&#380; zauwa&#380;y&#263;, &#380;e rzutki na s&#322;onia r&oacute;wnie&#380; w du&#380;ym stopniu zale&#380;&#261; od terenu.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;- obszary bagienne to NIE&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;GO jak s&#322;o&#324; mo&#380;e uton&#261;&#263; nawet pod stop&#261; wody, a strzelcy mog&#261; by&#263; r&oacute;wnie&#380; uwi&#281;zione w przypadku s&#322;onia skr&#281;ci&#263; i zaatakowa&#263; dru&#380;yn&#281;!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Obszar polowania powinien r&oacute;wnie&#380; zawiera&#263; wystarczaj&#261;co du&#380;e drzewa, aby zabezpieczy&#263; u&#347;pionego s&#322;onia i chroni&#263; zesp&oacute;&#322; przed atakiem s&#322;oni.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Wszyscy m&#281;&#380;czy&#378;ni s&#261; zawsze w zakamuflowanym mundurze d&#380;ungli i nosz&#261; sznurowane buty d&#380;ungli.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&quot;Umrzesz tysi&#261;c razy i raz po raz &quot;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Kiedy s&#322;yszysz warczenie w&#347;ciek&#322;ego dzikiego s&#322;onia, nie wiedz&#261;c, gdzie si&#281; czai i przychodz&#261;c z g&#281;stego i wilgotnego zielonego piek&#322;a!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Ca&#322;kowita cisza jest najwy&#380;szym priorytetem!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Odchody s&#322;oni&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;s&#322;onia stopy druk&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Zastosowanie niebezpiecznegoImmobilon&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;On jest na to&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;......i w d&oacute;&#322; to idzie!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Oczy szeroko zamkni&#281;te!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;jest zarezerwowany i zakuty w kajdanki&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Zesp&oacute;&#322; wsp&oacute;&#322;pracuje, aby zapewni&#263;, &#380;e &#322;a&#324;cuchy trzymaj&#261; s&#322;onia&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;...a jednocze&#347;nie upewniaj&#261;c si&#281;, &#380;e jest chroniony przed ciep&#322;em s&#322;o&#324;ca&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Gdy wycelowany s&#322;o&#324; jest rzutowany, powoli oddala si&#281;, bij&#261;c alarm do reszty stada.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Dow&oacute;dca stada, kt&oacute;ry jest matriarch&#261;, zawsze poprowadzi reszt&#281; stada, zapewniaj&#261;c, &#380;e wszystkie mniejsze s&#322;onie s&#261; chronione przez ca&#322;y czas.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Dru&#380;yna karabin&oacute;w b&#281;dzie powoli pod&#261;&#380;a&#263; &#347;ladami pozostawionymi przez rzutowanego s&#322;onia i po znalezieniu, druga dru&#380;yna - &#322;a&#324;cuchowcy - szybko wykona swoj&#261; prac&#281; ;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;Zapewnienie, &#380;e rzutowany s&#322;o&#324; le&#380;y w prawid&#322;owej pozycji, w kt&oacute;rej nie powinno by&#263; &#380;adnych wystaj&#261;cych ska&#322; lub drewna na boku s&#322;onia, poniewa&#380; najprawdopodobniej spowoduje to zmia&#380;d&#380;enie serca zar&oacute;wno p&#322;uc s&#322;onia.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Stra&#380;nicy musz&#261; dok&#322;adnie zauwa&#380;y&#263; d&#378;wi&#281;ki oddychania opuszczonego s&#322;onia, kt&oacute;re okre&#347;l&#261;, czy drogi oddechowe s&#261; ograniczone.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Je&#347;li tak, b&#281;d&#261; musieli zastosowa&#263; lek pobudzaj&#261;cy serce, aby zapewni&#263;, &#380;e zwierz&#281; b&#281;dzie nadal normalnie oddycha&#263;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;W mi&#281;dzyczasie strzelcy b&#281;d&#261; czuwa&#263; na wypadek, gdyby reszta stada, zw&#322;aszcza m&#322;ode agresywne samce, przysz&#322;y do &#322;adowania, aby chroni&#263; swojego rzutkowego koleg&#281;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;3 .&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#321;a&#324;cuchy szybko zabezpiecz&#261; przednie nogi s&#322;onia do du&#380;ego drzewa, podczas gdy przygotowania do o&#380;ywienia go zostan&#261; podane za pomoc&#261; dawki leku Revivon, kt&oacute;ry zostanie wstrzykni&#281;ty za uszy s&#322;onia.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Aby zwi&#281;kszy&#263; rozprzestrzenianie si&#281; leku o&#380;ywiaj&#261;cego, trzepotanie uszuwykonuje si&#281; w ten spos&oacute;b, przyspieszaj&#261;c kr&#261;&#380;enie krwi.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;stra&#380;nicy stoj&#261; na stra&#380;y przed mo&#380;liwymi atakami ze strony stada&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;W d&oacute;&#322;, ale nie na zewn&#261;trz!&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Revivon - o&#380;ywiaj&#261;cy lek&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#321;owca staje si&#281; Zbawicielem&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Co?&lt;/s&gt; &lt;s id=&quot;90&quot;&gt;Co?&lt;/s&gt;
</pre></body></html>
