<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;De quem &eacute; a cultura?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter admite que ele raramente quebra mesmo nesses shows, que s&atilde;o freq&uuml;entados principalmente por mochileiros, estudantes universit&aacute;rios e buscadores de curiosidade.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Em uma boa noite, seus shows atraem uma multid&atilde;o de 200 a 300 pessoas, o que seria desastroso para um superclube de South Beach, como o Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;No show de Masta Killa [que aconteceu em 5 de novembro passado], tivemos 350 pessoas l&aacute;, e tr&ecirc;s de n&oacute;s que est&aacute;vamos envolvidos na promo&ccedil;&atilde;o do show perderam cerca de US $ 70 cada&quot;, diz ele.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Todos os shows que eu lancei, n&atilde;o &eacute; como se eu estivesse indo embora com grandes d&oacute;lares e merdas&quot;, ele continua. &quot;Eu provavelmente tenho dinheiro suficiente para comer sushi e fumar um baseado&quot;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Por que ele promove shows que perdem dinheiro? &quot;S&oacute; pelo amor do bom hip-hop&quot;, diz ele.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Os artistas que ele traz s&atilde;o &quot;inspiradores e motivadores, pelo menos para mim&quot;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Publicidade&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Publicidade&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Publicidade&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Voc&ecirc; est&aacute; aqui&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Qual &eacute; a cidade mais irreal da Am&eacute;rica?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Centro Nacional Autry&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Hot&eacute;is pr&oacute;ximos a: Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;A realidade atingiu ambas as cidades: a &aacute;gua escasseia, o espa&ccedil;o fica mais apertado, os carros entupiram as estradas e poluem o ar, e o dinheiro est&aacute; desaparecendo.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo hospeda um painel de especialistas - incluindo arquiteto e professor assistente da Universidade de Washington, Nicole Huber; escritor, curador e ex-diretor do Museu de Arte de Las Vegas, Libby Lumpkin; e educador, autor e arquiteto Ralph Stern - para discutir como as cidades podem continuar a se expandir e se espelhar, mesmo quando s&atilde;o for&ccedil;adas a se preocupar com recursos cada vez menores.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;RECORDAR O&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEFANTES -SALVAR&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Eles!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Capturando &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Translocando elefantes selvagens!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;As p&aacute;ginas seguintes s&atilde;o dedicadas ao falecido Abd Rahim B Jaleh que foi morto por um elefante macho selvagem em 1981 no dever de uma planta&ccedil;&atilde;o de cana-de-a&ccedil;&uacute;car Ayer Hitam Que Allah aben&ccedil;oe sua alma e os homens dedicados e suas fam&iacute;lias do Santu&aacute;rio Orfanato Elefante&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Desmatamento florestal&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&Aacute;rvore de palma de &oacute;leo jovem danificada&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Mesmo cercas eletrificadas n&atilde;o podem mant&ecirc;-los fora!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;at&eacute; fossos profundamente cavados tamb&eacute;m!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;A ECTU &eacute; contatada...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..e as chamadas s&atilde;o prontamente gravadas para a&ccedil;&atilde;o!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;A Captura de Elefantes &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Transloca&ccedil;&atilde;o&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Unidade ou&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;A ECTU foi criada em&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 para abordar os problemas de intrus&otilde;es de elefantes selvagens em &aacute;reas plantadas de planta&ccedil;&otilde;es de crash de propriedade de indiv&iacute;duos, grupos de planta&ccedil;&otilde;es privadas, como IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; ag&ecirc;ncias semi-governamentais como FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;-Risda.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;O que costumava ser o seu habitat natural tinha sido limpo e substitu&iacute;do por &oacute;leo de palma, borracha, cacau, melancias, banana e outras culturas de crash, o que resultou em uma tenta&ccedil;&atilde;o dif&iacute;cil de resistir para os elefantes selvagens para invadir essas &aacute;reas durante as tardes e manh&atilde;s.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Para proteger ainda mais os elefantes, a ECTU vem movendo elefantes de &aacute;reas de conflito para &aacute;reas permanentemente protegidas.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;Eles nunca fazem nenhum mal a menos que provocado, mesmo que eles andam em bandos, sendo de todos os animais o menos solit&aacute;rio no h&aacute;bito.&quot; Pl&iacute;nio, o Velho, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;77 d.C.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Nos primeiros dias da unidade antes&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974, o m&eacute;todo de erradicar o problema era simplesmente atirar e matar os elefantes &agrave; vista.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- at&eacute; que os n&uacute;meros diminu&iacute;ram alarmantemente e a unidade decidiu gerenciar o problema usando uma combina&ccedil;&atilde;o de m&eacute;todo cient&iacute;fico e manual de translocar os elefantes.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Armados com armas de dardos preenchidas com o Immobilondrug, os guardas iriam meticulosamente rastrear assaltos elefantes a p&eacute; e&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WDs, derrubar os elefantes pretendidos, prend&ecirc;-los &agrave;s &aacute;rvores usando algemas e correntes de a&ccedil;o inoxid&aacute;vel e, em seguida, usar a for&ccedil;a de elefantes de trabalho domesticados para arrastar seus primos selvagens capturados em caminh&otilde;es antes de liberar os elefantes problem&aacute;ticos para reservas de selva maiores e mais seguras.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;A equipe tamb&eacute;m operou em uma abordagem baseada em atividades muito antes da cria&ccedil;&atilde;o de Kuala Lumpur.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Centro de Conserva&ccedil;&atilde;o de Elefantes de Gandah.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Os homens tiveram que acampar em &aacute;reas onde havia problemas para t&atilde;o r&aacute;pido quanto 1 m&ecirc;s e at&eacute; 2 anos em um lugar onde se revezaram em tomar licen&ccedil;a para estar com seus entes queridos.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Em vez de usar correntes, eles usaram cordas de juta e usaram a abordagem direta na captura de elefantes selvagens - montando elefantes domesticados, vadeando nas manadas selvagens e jogando lassos nos elefantes menores que poderiam obter.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Este m&eacute;todo foi interrompido, pois n&atilde;o teve sucesso devido &agrave;s complica&ccedil;&otilde;es decorrentes do terreno local e foi substitu&iacute;do pelo m&eacute;todo de dardos de elefantes selvagens com drogas poderosas e usando elefantes domesticados para levar e arrastar elefantes selvagens levemente sedados para caminh&otilde;es &agrave; espera.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;At&eacute; agora, entre 300 e 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;elefantes selvagens foram removidos de seus habitats cada vez menores para seus novos lares em&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara em Pahang e Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Upper Royal Belum&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;FlorestasReserva em Perak &amp;amp; Endau-Rompin State Park no&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Johore/Pahang fronteiras.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;No decorrer destas transloca&ccedil;&otilde;es, a unidade sofreu uma morte de seus guardas, v&aacute;rios funcion&aacute;rios gravemente feridos, enquanto cerca de 40 elefantes selvagens devido ao estresse desde 1978.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Custos financeiros, recursos e&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;m&atilde;o-de-obra necess&aacute;ria torna a transloca&ccedil;&atilde;o um processo dif&iacute;cil, perigoso e caro.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Algum tomador l&aacute; fora?&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;A transloca&ccedil;&atilde;o de elefantes selvagens deve ser cuidadosamente preparada&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&amp;amp; executado com habilidades e conhecimentos especializados.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Tamb&eacute;m &eacute; preciso ter uma cabe&ccedil;a fria quando um gigante de 4 toneladas carrega a quase 40 km/h atrav&eacute;s das densas selvas!&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;No ambiente quente, &uacute;mido e sombrio, detectar um elefante selvagem &eacute; muito dif&iacute;cil e perigoso.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Os elefantes podem ser imprevis&iacute;veis; em particular, um elefante macho jovem pode ser agressivo e carregar em uma tentativa de exercer sua autoridade!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Immobilon &eacute; usado para derrubar um elefante a uma dist&acirc;ncia n&atilde;o inferior a 10 metros.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;; isso significa que o homem de dardo tem que habilmente e silenciosamente fazer o seu caminho perto do elefante pretendido, enquanto sendo protegido por dois .458 fuzil balan&ccedil;ando colegas, no caso do elefante cargas.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;A aplica&ccedil;&atilde;o de Immobilon &eacute; em si um trabalho altamente perigoso, onde uma gota desta poderosa droga pode fazer com que um homem entre em coma quase imediatamente se exposto a uma ferida aberta!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;A quantidade padr&atilde;o usada &eacute; geralmente 4cc de Immobilon que deve ser suficiente para derrubar um elefante adulto.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Geralmente leva cerca de 10 a 15 minutos para que a droga seja eficaz no elefante.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Uma vez que o elefante foi dado, &eacute; habitual para o elefante tentar tirar o dardo enquanto envia gritos de ajuda para o seu rebanho.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Este &eacute; um momento mais perigoso quando o elefante pode carregar a toda velocidade.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Enquanto isso, a equipe do rifle est&aacute; em contato com a 2a equipe de chainmen - a cerca de 150 metros de dist&acirc;ncia - usando walkie-talkies.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Tamb&eacute;m &eacute; notado que dardos um elefante tamb&eacute;m depende muito do terreno&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;- &aacute;reas pantanosas s&atilde;o um N&Atilde;O&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;V&aacute; como o elefante pode se afogar mesmo sob um p&eacute; de &aacute;gua e os fuzileiros tamb&eacute;m pode ser atolado no caso de o elefante faz uma volta e atacar a equipe!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;A &aacute;rea da ca&ccedil;a tamb&eacute;m deve conter &aacute;rvores grandes o suficiente para proteger o elefante sedado e para a prote&ccedil;&atilde;o da equipe contra elefantes atacantes.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Todos os homens est&atilde;o sempre em uniforme camuflado da selva e usando botas da selva atadas.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&quot;Voc&ecirc; morrer&aacute; mil vezes, uma e outra vez&quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Quando voc&ecirc; ouve o rosnado de um elefante selvagem enfurecido, sem saber onde ele est&aacute; espreitando e vindo do denso e &uacute;mido inferno verde!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;O sil&ecirc;ncio total &eacute; de m&aacute;xima prioridade!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Esp&eacute;cimes de elefante&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;impress&atilde;o de p&eacute; de elefante&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;aplicando o perigosoIm&oacute;velon&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Ele est&aacute; nisso.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;......e para baixo ele vai!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Olhos bem fechados!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&Eacute; reservado e algemado&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;a equipe trabalha em conjunto para garantir que as correntes seguram o elefante&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;... enquanto certificando-se de que ele est&aacute; protegido do calor do sol&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Uma vez que o elefante alvo &eacute; lan&ccedil;ado, ele vai se afastar lentamente enquanto soa o alarme para o resto do rebanho.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;O l&iacute;der do rebanho, que &eacute; a matriarca, sempre levar&aacute; o resto do rebanho para longe, garantindo que todos os elefantes menores estejam protegidos o tempo todo.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;A equipe de rifle ir&aacute; lentamente seguir as trilhas deixadas pelo elefante dardo e, uma vez encontrado, a 2a equipe - os chainmen - ir&aacute; rapidamente fazer o seu trabalho de;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Garantir que o elefante com dardos se deite em uma posi&ccedil;&atilde;o correta onde n&atilde;o deve haver rochas ou madeira salientes contra o lado do elefante, pois isso provavelmente far&aacute; com que ambos os pulm&otilde;es do elefante esmaguem o cora&ccedil;&atilde;o.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Os guardas florestais devem observar com precis&atilde;o os sons respirat&oacute;rios do elefante ca&iacute;do, que determinar&atilde;o se a via a&eacute;rea est&aacute; ou n&atilde;o restrita.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;Se for, eles ter&atilde;o que aplicar uma droga estimulante do cora&ccedil;&atilde;o para garantir que o animal continue a respirar normalmente.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;82&quot;&gt;Enquanto isso, os fuzileiros ficar&atilde;o de guarda no caso do resto do rebanho, particularmente os jovens machos agressivos, vir&atilde;o cobrar para proteger seu colega dardo.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Os chainmen ir&atilde;o rapidamente fixar as pernas dianteiras do dardelephant a uma grande &aacute;rvore enquanto os preparativos para reviv&ecirc;-lo ser&atilde;o feitosusando uma dose da droga Revivon que ser&aacute; injetada atr&aacute;s das orelhas do elefante.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Para aumentar a dissemina&ccedil;&atilde;o da droga reanimadora, o batimento das orelhas &eacute; feito, acelerando assim a circula&ccedil;&atilde;o sangu&iacute;nea.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;rangers ficar de guarda contra poss&iacute;veis ataques do rebanho&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Para baixo, mas n&atilde;o para fora!&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Revivon - a droga reviver&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;O ca&ccedil;ador torna-se o salvador&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;O qu&ecirc;?&lt;/s&gt;
</pre></body></html>
