<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;A cui cultur&#259;?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter admite c&#259; rareori se &icirc;ntrerupe chiar &#537;i la aceste spectacole, care sunt frecventate &icirc;n cea mai mare parte de backpackeri, copii de colegiu &#537;i c&#259;ut&#259;tori de curiozitate.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&Icirc;ntr-o noapte bun&#259;, spectacolele sale atrag o mul&#539;ime de 200-300 de oameni, ceea ce ar fi dezastruos pentru un superclub de pe South Beach, cum ar fi Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;La spectacolul Masta Killa [care a avut loc pe 5 noiembrie], am avut 350 de oameni acolo, iar trei dintre noi care am fost implica&#539;i &icirc;n promovarea spectacolului am pierdut aproximativ 70 de dolari fiecare&quot;, spune el.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Fiecare spectacol pe care l-am aruncat, nu este ca &#537;i cum a&#537; pleca cu bani mari &#537;i rahat,&quot; continu&#259; el. &quot;Probabil c&#259; am destui bani pentru a m&acirc;nca sushi &#537;i a fuma un joint.&quot; De ce promoveaz&#259; spectacole care pierd bani? &quot;Doar pentru dragostea de hip-hop bun,&quot; spune el.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Artistii pe care ii aduce sunt &quot;inspiratori si motivanti, cel putin pentru mine&quot;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Publicitate&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Publicitate&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Publicitate&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Sunte&#539;i aici&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Care este cel mai ireal ora&#537; din America?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Centrul Na&#539;ional Autry&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Realitatea a lovit ambele ora&#537;e: apa devine rar&#259;, spa&#539;iul este mai &icirc;ngust, ma&#537;inile blocheaz&#259; drumurile &#537;i polueaz&#259; aerul, iar banii dispar.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo g&#259;zduie&#537;te un grup de exper&#539;i - inclusiv arhitectul &#537;i profesorul asistent al Universit&#259;&#539;ii din Washington Nicole Huber; scriitorul, curatorul &#537;i fostul director al Muzeului de Art&#259; din Las Vegas Libby Lumpkin; &#537;i educatorul, autorul &#537;i arhitectul Ralph Stern - pentru a discuta cum ora&#537;ele pot continua s&#259; se extind&#259; &#537;i s&#259; se oglindeasc&#259; reciproc, chiar dac&#259; sunt for&#539;ate s&#259; se scuteasc&#259; asupra resurselor.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#354;INE&#354;I minte&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTS-SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;ELE!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Capturarea &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Translocarea elefan&#539;ilor s&#259;lbatici!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Urm&#259;toarele pagini sunt dedicate regretatului Abd Rahim B Jaleh care a fost ucis de un elefant mascul s&#259;lbatic &icirc;n 1981, &icirc;n cursul unei planta&#539;ii de trestie de zah&#259;r Ayer Hitam Fie ca Allah SWT s&#259;-i binecuv&acirc;nteze sufletul &#537;i oamenii dedica&#539;i &#537;i familiile lor din Sanctuarul Orfelinatului Elefantului&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;P&#259;duri cur&#259;&#539;ate&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;T&acirc;n&#259;r ulei de palmier deteriorat&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Nici m&#259;car gardurile electrificate nu-i pot &#355;ine afar&#259;!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#536;i &#537;an&#539;uri ad&acirc;nc s&#259;pate!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;ECTU este contactat...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..&#537;i apelurile sunt &icirc;nregistrate prompt pentru ac&#539;iune!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Capturarea elefantului &#537;i&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Transloca&#539;ie&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Unitate sau&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU a fost creat &icirc;n&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 pentru a rezolva problemele intruziunilor elefan&#539;ilor s&#259;lbatici &icirc;n zonele plantate &icirc;n culturi accidentate de&#539;inute de indivizi, grupuri de planta&#539;ii private, cum ar fi IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Agen&#539;ii Berhad &amp;amp; semi-guvernamentale, cum ar fi FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Risda.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Ceea ce a fost habitatul lor natural a fost cur&#259;&#539;at &#537;i &icirc;nlocuit cu ulei de palmier, cauciuc, cacao, pepeni, banane &#537;i alte culturi pr&#259;bu&#537;ite, ceea ce a dus la o tenta&#539;ie greu de rezistat pentru elefan&#539;ii s&#259;lbatici s&#259; atace aceste zone &icirc;n timpul serii t&acirc;rzii &#537;i dimine&#539;ile devreme necontestate.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Pentru a proteja &icirc;n continuare elefan&#539;ii, ECTU a mutat elefan&#539;ii din zonele de conflict &icirc;n zone protejate permanent.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;Ei nu fac nici un r&#259;u dec&acirc;t dac&#259; sunt provoca&#539;i, chiar dac&#259; se plimb&#259; &icirc;n turme, fiind dintre toate animalele cel mai pu&#539;in solitar &icirc;n obicei.&quot;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Categorie: 77 &icirc;.Hr.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&Icirc;n zilele de dinaintea unit&#259;&#355;ii&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&Icirc;n 1974, metoda de eradicare a problemei a fost pur &#537;i simplu &icirc;mpu&#537;carea &#537;i uciderea elefan&#539;ilor la vedere.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- p&acirc;n&#259; c&acirc;nd num&#259;rul a sc&#259;zut alarmant &#537;i unitatea a decis s&#259; gestioneze problema folosind o combina&#539;ie de metod&#259; &#537;tiin&#539;ific&#259; &#537;i manual&#259; de translocare a elefan&#539;ilor.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&Icirc;narma&#539;i cu tunuri de s&#259;ge&#539;i umplute cu medicamentul Immobilondrug, p&#259;durarii urmau cu grij&#259; elefan&#539;ii care atacau pe jos &#537;i pe jos.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WD-uri, knock-out elefan&#539;ii inten&#539;iona&#539;i, asigur&acirc;ndu-le de copaci folosind lan&#539;uri &#537;i lan&#539;uri din o&#539;el inoxidabil &#537;i apoi utiliza&#539;i puterea de elefan&#539;i de lucru &icirc;mbl&acirc;nzit pentru a trage pe verii lor s&#259;lbatici captura&#539;i pe camioane &icirc;nainte de a elibera elefan&#539;ii problematici &icirc;n rezerve de jungl&#259; mai mari &#537;i mai sigure.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Echipa a operat, de asemenea, pe o abordare bazat&#259; pe activit&#259;&#539;i cu mult &icirc;nainte de &icirc;nfiin&#539;area Kuala.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Centrul de Conservare a Elefantului Gandah.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;B&#259;rba&#539;ii au trebuit s&#259; campeze &icirc;n zone &icirc;n care au existat probleme timp de o lun&#259; &#537;i p&acirc;n&#259; la 2 ani &icirc;ntr-un loc &icirc;n care s-au &icirc;ntors s&#259; ia concediu pentru a fi cu cei dragi.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&Icirc;n loc s&#259; foloseasc&#259; lan&#539;uri, au folosit fr&acirc;nghii de iut&#259; &#537;i au folosit abordarea direct&#259; &icirc;n capturarea elefan&#539;ilor s&#259;lbatici - c&#259;l&#259;rind pe elefan&#539;i &icirc;mbl&acirc;nzi&#539;i, v&acirc;n&acirc;nd &icirc;n turmele s&#259;lbatice &#537;i arunc&acirc;nd lasso-uri pe cei mai mici elefan&#539;i pe care &icirc;i puteau ob&#539;ine.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Aceast&#259; metod&#259; a fost oprit&#259; deoarece nu a avut succes din cauza complica&#539;iilor ap&#259;rute din terenul local &#537;i a fost &icirc;nlocuit&#259; cu metoda de a arunca elefan&#539;i s&#259;lbatici cu medicamente puternice &#537;i de a folosi elefan&#539;i &icirc;mbl&acirc;nzi&#539;i pentru a conduce &#537;i a trage elefan&#539;i s&#259;lbatici u&#537;or seda&#539;i pe camioane de a&#537;teptare.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;P&acirc;n&#259; &icirc;n prezent, &icirc;ntre 300 &#537;i 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Elefan&#539;ii s&#259;lbatici au fost &icirc;ndep&#259;rta&#539;i din habitatele lor &icirc;n continu&#259; sc&#259;dere &#537;i s-au mutat &icirc;n noile lor locuin&#539;e.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara &icirc;n Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Belumul regal superior&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;P&#259;duriRezerva &icirc;n Parcul de Stat Perak &amp;amp; Endau-Rompin&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Frontierele Johore/Pahang.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&Icirc;n cursul acestor transloca&#539;ii, unitatea a suferit un deces al rangerilor s&#259;i, mai mul&#539;i personal grav r&#259;nit, &icirc;n timp ce aproximativ 40 de elefan&#539;i s&#259;lbatici din cauza stresului din 1978.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Costurile financiare, resursele &amp;amp;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;for&#355;a de munc&#259; necesar&#259; face ca translocarea s&#259; fie un proces dificil, periculos &#351;i costisitor.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Translocarea elefantului s&#259;lbatic trebuie s&#259; fie preg&#259;tit&#259; cu grij&#259;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&amp;amp; executat cu abilit&#259;&#539;i &#537;i cuno&#537;tin&#539;e de exper&#539;i.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Unul trebuie, de asemenea, s&#259; aib&#259; un cap rece atunci c&acirc;nd un gigant de 4 tone se &icirc;ncarc&#259; la aproape 40 km / h prin junglele dense!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&Icirc;n mediul cald, umed &#537;i umbrit, detectarea unui elefant s&#259;lbatic este foarte dificil&#259; &#537;i periculoas&#259;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Elefan&#539;ii pot fi imprevizibili; &icirc;n special un elefant mascul t&acirc;n&#259;r poate fi agresiv &#537;i poate &icirc;nc&#259;rca &icirc;ntr-o &icirc;ncercare de a-&#537;i exercita autoritatea!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Immobilon este folosit pentru a dobor&icirc; un elefant la o distan&#539;&#259; de cel pu&#539;in 10 metri.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Acest lucru &icirc;nseamn&#259; c&#259; omul cu s&#259;ge&#539;i trebuie s&#259; se apropie cu pricepere &#537;i &icirc;n lini&#537;te de elefantul inten&#539;ionat, &icirc;n timp ce este protejat de doi colegi de pu&#537;c&#259; .458, &icirc;n cazul &icirc;n care elefantul se &icirc;ncarc&#259;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Aplicarea Immobilon este &icirc;n sine o munc&#259; extrem de periculoas&#259; &icirc;n cazul &icirc;n care o pic&#259;tur&#259; de acest medicament puternic poate provoca un om s&#259; mearg&#259; &icirc;n com&#259; aproape imediat dac&#259; este expus la o ran&#259; deschis&#259;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Cantitatea standard utilizat&#259; este de obicei 4cc de Immobilon, care ar trebui s&#259; fie suficient pentru a dobor&icirc; un elefant adult.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;De obicei, dureaz&#259; aproximativ 10 p&acirc;n&#259; la 15 minute pentru ca medicamentul s&#259; fie eficient pe elefant.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Odat&#259; ce elefantul a fost aruncat, este obi&#537;nuit ca elefantul s&#259; &icirc;ncerce s&#259; scoat&#259; s&#259;geata &icirc;n timp ce trimite strig&#259;te de ajutor turmei sale.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Acesta este cel mai periculos moment &icirc;n care elefantul poate &icirc;nc&#259;rca la vitez&#259; maxim&#259;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&Icirc;ntre timp, echipa de pu&#537;ti este &icirc;n contact cu a doua echip&#259; de lan&#539;uri - la aproximativ 150 de metri distan&#539;&#259; - folosind walkie-talkie.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;De asemenea, este de remarcat faptul c&#259; aruncarea unui elefant depinde foarte mult de teren.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;- zonele mla&#537;tinoase sunt un NU&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Du-te ca elefantul s-ar putea &icirc;neca chiar &#537;i sub un picior de ap&#259; &#537;i pu&#537;ca&#537;ii ar putea fi, de asemenea, blocat &icirc;n cazul &icirc;n care elefantul face o &icirc;ntoarcere &#537;i ataca echipa!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Zona de v&acirc;n&#259;toare ar trebui s&#259; con&#539;in&#259;, de asemenea, copaci suficient de mari pentru a asigura elefantul sedat &#537;i pentru protec&#539;ia echipei &icirc;mpotriva atacului elefan&#539;ilor.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Toti barbatii sunt mereu in uniforma de jungla camuflata si purtand cizme din jungla.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&quot;Vei muri de o mie de ori din nou &#537;i din nou&quot;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;c&acirc;nd auzi&#539;i un elefant s&#259;lbatic m&acirc;nios, f&#259;r&#259; s&#259; &#537;ti&#539;i unde se ascunde &#537;i venind din iadul verde dens &#537;i umed!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;T&#259;cerea total&#259; este prioritar&#259;!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;excremente de elefant&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;imprimare picior elefant&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;aplicarea periculosImobilon&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Se ocup&#259; de asta.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#536;i &icirc;n jos se duce!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Ochii larg &icirc;nchi&#351;i!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;este rezervat &#537;i c&#259;tu&#537;e&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;echipa lucreaz&#259; &icirc;mpreun&#259; pentru a se asigura c&#259; lan&#539;urile &#539;in elefantul&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;...asigur&acirc;ndu-v&#259; c&#259; este protejat de c&#259;ldura soarelui&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Odat&#259; ce elefantul &#539;int&#259; este tras cu s&#259;ge&#539;ile, acesta se va &icirc;ndep&#259;rta &icirc;ncet &icirc;n timp ce sun&#259; clopotul de alarm&#259; pentru restul turmei.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Liderul turmei, care este matriarhul, va conduce &icirc;ntotdeauna restul turmei, asigur&acirc;ndu-se c&#259; to&#539;i elefan&#539;ii mai mici sunt proteja&#539;i tot timpul.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Echipa de pu&#537;ti va urma &icirc;ncet traseele l&#259;sate de elefantul s&#259;geat&#259; &#537;i, odat&#259; g&#259;sit&#259;, echipa a doua - lan&#539;uri&#537;tii - &icirc;&#537;i vor face repede treaba;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;Asigura&#539;i-v&#259; c&#259; elefantul s&#259;geat&#259; se afl&#259; &icirc;ntr-o pozi&#539;ie corect&#259; &icirc;n care nu ar trebui s&#259; existe roci sau lemn proeminente &icirc;mpotriva p&#259;r&#539;ii elefantului, deoarece acest lucru va provoca cel mai probabil ambele pl&#259;m&acirc;ni ale elefantului s&#259; zdrobeasc&#259; inima.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Rangerii trebuie s&#259; ia not&#259; cu precizie de sunetele de respira&#539;ie ale elefantului pr&#259;bu&#537;it, care vor determina dac&#259; sau nu c&#259;ile respiratorii sunt restric&#539;ionate.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Dac&#259; este, vor trebui s&#259; aplice medicament stimulator cardiac pentru a se asigura c&#259; animalul va continua s&#259; respire &icirc;n mod normal.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;&Icirc;ntre timp, pu&#537;ca&#537;ii vor sta de paz&#259; &icirc;n cazul &icirc;n care restul turmei, &icirc;n special masculii tineri agresivi, vor veni s&#259;-&#537;i protejeze colegul s&#259;geat&#259;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Trei.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Lantierii vor fixa rapid picioarele din fata ale darteelefantului la un copac mare, in timp ce pregatirile pentru resuscitarea acestuia vor fi facute folosind o doza de medicament Revivon care va fi injectata in spatele urechilor elefantului.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Pentru a cre&#537;te r&#259;sp&acirc;ndirea medicamentului de revitalizare, baterea urechilor suntfaci astfel accelerarea circula&#539;iei s&acirc;ngelui.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;P&#259;durarii stau de paz&#259; &icirc;mpotriva posibilelor atacuri ale turmei&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Jos, dar nu afar&#259;!&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Revivon - medicamentul de revitalizare&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;V&acirc;n&#259;torul devine M&acirc;ntuitorul&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Ce-i asta?&lt;/s&gt;
</pre></body></html>
