<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#268;ia kult&uacute;ra?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter prip&uacute;&scaron;&#357;a, &#382;e zriedka prest&aacute;vky aj na t&yacute;chto v&yacute;stav&aacute;ch, ktor&eacute; s&uacute; v&auml;&#269;&scaron;inou nav&scaron;tevuj&uacute; bat&ocirc;&#382;k&aacute;ri, vysoko&scaron;kol&aacute;ci a zvedavci.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Na dobr&uacute; noc, jeho show pril&aacute;ka&#357; dav 200-300 &#318;ud&iacute;, &#269;o by bolo katastrof&aacute;lne pre South Beach superclub, ako je &oacute;pium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;Na show Masta Killa (ktor&aacute; sa konala 5. novembra) sme tam mali 350 &#318;ud&iacute; a traja z n&aacute;s, ktor&iacute; sa podie&#318;ali na propag&aacute;cii show, stratili asi 70 dol&aacute;rov.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Ka&#382;d&aacute; show, ktor&uacute; som vyhodil, nie je to tak, &#382;e by som odi&scaron;iel s ve&#318;k&yacute;mi peniazmi a tak,&quot; pokra&#269;uje. &quot;Pravdepodobne m&aacute;m dos&#357; pe&#328;az&iacute; na to, aby som jedol sushi a faj&#269;il joint.&quot; Pre&#269;o propaguje show, ktor&eacute; str&aacute;caj&uacute; peniaze? &quot;Len pre l&aacute;sku k dobr&eacute;mu hip-hopu,&quot; hovor&iacute;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Umelci, ktor&yacute;ch prin&aacute;&scaron;a, s&uacute; &quot;in&scaron;piruj&uacute;ci a motivuj&uacute;ci, aspo&#328; pre m&#328;a.&quot;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Reklama&#269;n&yacute; poriadok&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Reklama&#269;n&yacute; poriadok&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Reklama&#269;n&yacute; poriadok&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Nach&aacute;dzate sa tu&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Ktor&eacute; je najviac nere&aacute;lne mesto v Amerike?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Autry N&aacute;rodn&eacute; centrum&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Spojen&eacute; &scaron;t&aacute;ty, 90027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Realita zasiahla obidve mest&aacute;: voda je vz&aacute;cna, priestor je tesnej&scaron;&iacute;, aut&aacute; ucp&aacute;vaj&uacute; cesty a zne&#269;is&#357;uj&uacute; vzduch a peniaze mizn&uacute;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo host&iacute; panel odborn&iacute;kov - vr&aacute;tane architekta a asistentky profesorky Nicole Huberovej z Washingtonskej univerzity; spisovate&#318;a, kur&aacute;tora a b&yacute;val&eacute;ho riadite&#318;a M&uacute;zea umenia v Las Vegas Libby Lumpkinovej; a pedag&oacute;ga, autora a architekta Ralpha Sterna - aby diskutovali o tom, ako sa mest&aacute; m&ocirc;&#382;u na&#271;alej roz&scaron;irova&#357; a navz&aacute;jom sa zrkadli&#357;, aj ke&#271; s&uacute; n&uacute;ten&eacute; spori&#357; sa o zmen&scaron;uj&uacute;ce sa zdroje.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;PRIPOM&Iacute;NAJTE SI&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTS-SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;ICH!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Zachytenie &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Premiestnenie divok&yacute;ch slonov!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Nasleduj&uacute;ce str&aacute;nky s&uacute; venovan&eacute; zosnul&eacute;mu Abd Rahimovi B.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Jalehovi, ktor&yacute; bol zabit&yacute; divok&yacute;m samcom slona v roku 1981 v priebehu slu&#382;by na plant&aacute;&#382;i cukrovej trstiny Ayer Hitam.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Nech Alah po&#382;ehn&aacute; jeho du&scaron;u a oddan&yacute;ch mu&#382;ov a ich rodiny.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Vy&#269;isten&eacute; lesy&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;po&scaron;koden&aacute; mlad&aacute; palma olejn&aacute;&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dokonca ani elektrifikovan&eacute; ploty ich nem&ocirc;&#382;u udr&#382;a&#357; vonku!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Dokonca aj hlboko vykopan&eacute; priekopy!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;ECTU je kontaktovan&yacute;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;..a hovory s&uacute; okam&#382;ite zaznamenan&eacute; pre akciu!&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Zachytenie slona a&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Premiestnenie&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Jednotka alebo&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;ECTU bolo vytvoren&eacute; v&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;1974 na rie&scaron;enie probl&eacute;mov vniknutia divok&yacute;ch slonov do pl&ocirc;ch vysaden&yacute;ch plodinami, ktor&eacute; vlastnia jednotlivci, s&uacute;kromn&eacute; plant&aacute;&#382;ne skupiny ako IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Berhad &amp;amp; semi-vl&aacute;dne agent&uacute;ry ako FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;To, &#269;o b&yacute;valo ich prirodzen&yacute;m prostred&iacute;m, bolo vy&#269;isten&eacute; a nahraden&eacute; palmou olejnou, gumou, kakaom, vodn&yacute;mi mel&oacute;nmi, ban&aacute;nmi a in&yacute;mi plodinami, ktor&eacute; viedli k &#357;a&#382;ko odol&aacute;vaj&uacute;cemu poku&scaron;eniu divok&yacute;ch slonov napadn&uacute;&#357; tieto oblasti po&#269;as neskor&yacute;ch ve&#269;erov a skor&yacute;ch rann&yacute;ch hod&iacute;n.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Na &#271;al&scaron;iu ochranu slonov ECTU pres&uacute;va slony z konfliktn&yacute;ch oblast&iacute; do trvalo chr&aacute;nen&yacute;ch oblast&iacute;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&quot;Nikdy neubl&iacute;&#382;ia, ak nevyprovokuj&uacute;, aj ke&#271; chodia v st&aacute;dach, s&uacute; zo v&scaron;etk&yacute;ch zvierat najmenej osamel&yacute; vo zvyku.&quot; Plinius star&scaron;&iacute;, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;V prv&yacute;ch d&#328;och existencie jednotky&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;V roku 1974 bola met&oacute;da na odstr&aacute;nenie tohto probl&eacute;mu jednoducho strie&#318;a&#357; a zab&iacute;ja&#357; slony na doh&#318;ad.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;- k&yacute;m sa &#269;&iacute;sla alarmuj&uacute;co nezn&iacute;&#382;ili a jednotka sa rozhodla vyrie&scaron;i&#357; probl&eacute;m pomocou kombin&aacute;cie vedeckej a manu&aacute;lnej met&oacute;dy premiestnenia slonov.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Vyzbrojen&iacute; &scaron;&iacute;pkov&yacute;mi zbra&#328;ami naplnen&yacute;mi Immobilondrug, str&aacute;&#382;covia starostlivo sledovali n&aacute;jazdy slonov pe&scaron;o a&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;4WD, vyradi&#357; zam&yacute;&scaron;&#318;an&eacute; slony, zabezpe&#269;i&#357; ich stromom pomocou okov a re&#357;az&iacute; z nehrdzavej&uacute;cej ocele a potom pou&#382;i&#357; silu skroten&yacute;ch pracuj&uacute;cich slonov, aby vytiahli svojich zajat&yacute;ch divok&yacute;ch bratrancov na n&aacute;kladn&eacute; automobily predt&yacute;m, ako vypustia problematick&eacute; slony do v&auml;&#269;&scaron;&iacute;ch a bezpe&#269;nej&scaron;&iacute;ch rezerv v d&#382;ungli.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;T&iacute;m tie&#382; pracoval na pr&iacute;stupe zalo&#382;enom na &#269;innostiach dlho pred zalo&#382;en&iacute;m Kuala.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Gandah Elephant Conservation Centre (Centrum ochrany slonov Gandah).&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Mu&#382;i museli t&aacute;bori&#357; v oblastiach, kde boli probl&eacute;my tak r&yacute;chlo, ako 1 mesiac a tak dlho, ako 2 roky na jednom mieste, kde sa striedali v dovolenke, aby boli so svojimi bl&iacute;zkymi.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Namiesto re&#357;az&iacute; pou&#382;&iacute;vali jutov&eacute; lan&aacute; a pou&#382;&iacute;vali priamy pr&iacute;stup pri chytan&iacute; divok&yacute;ch slonov - jazdili na skroten&yacute;ch slonoch, brodili sa do divok&yacute;ch st&aacute;d a h&aacute;dzali laso na najmen&scaron;ie slony, ktor&eacute; mohli z&iacute;ska&#357;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;T&aacute;to met&oacute;da bola zastaven&aacute;, preto&#382;e bola ne&uacute;spe&scaron;n&aacute; kv&ocirc;li komplik&aacute;ci&aacute;m vypl&yacute;vaj&uacute;cim z miestneho ter&eacute;nu a nahraden&aacute; met&oacute;dou lovu divok&yacute;ch slonov siln&yacute;mi drogami a pou&#382;it&iacute;m skroten&yacute;ch slonov na vedenie a &#357;ahanie &#318;ahko sedat&iacute;vnych divok&yacute;ch slonov na &#269;akaj&uacute;ce voz&iacute;ky.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Zatia&#318; medzi 300 a 500&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Divok&eacute; slony boli odstr&aacute;nen&eacute; zo svojich neust&aacute;le sa zmen&scaron;uj&uacute;cich biotopov do svojich nov&yacute;ch domovov.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Taman Negara v Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Upper Royal Belum&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Presk&uacute;ma&#357;: &Scaron;t&aacute;tny park P&eacute;r&aacute;k &amp;amp; Endau-Rompin&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Johore/Pahang hranice.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;V priebehu tohto premiestnenia jednotka utrpela jednu smr&#357; svojich rangerov, nieko&#318;ko v&aacute;&#382;ne zranen&yacute;ch zamestnancov, zatia&#318; &#269;o asi 40 divok&yacute;ch slonov v d&ocirc;sledku stresu od roku 1978.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Finan&#269;n&eacute; n&aacute;klady, zdroje a&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Potrebn&aacute; pracovn&aacute; sila rob&iacute; premiestnenie &#357;a&#382;k&yacute;m, nebezpe&#269;n&yacute;m a drah&yacute;m procesom.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Premiestnenie vo&#318;ne &#382;ij&uacute;ceho slona mus&iacute; by&#357; starostlivo pripraven&eacute;&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;a vykon&aacute;van&eacute; s odborn&yacute;mi zru&#269;nos&#357;ami a znalos&#357;ami.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#268;lovek mus&iacute; ma&#357; tie&#382; chladn&uacute; hlavu, ke&#271; 4 tony obrie n&aacute;boje na takmer 40 km / h cez hustej d&#382;ungli!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;V hor&uacute;com, vlhkom a tienistom prostred&iacute; je detekcia divok&eacute;ho slona ve&#318;mi n&aacute;ro&#269;n&aacute; a nebezpe&#269;n&aacute;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Slony m&ocirc;&#382;u by&#357; nepredv&iacute;date&#318;n&eacute;; najm&auml; mlad&yacute; samec slona m&ocirc;&#382;e by&#357; agres&iacute;vny a &uacute;&#269;tova&#357; v snahe uplatni&#357; svoju autoritu!&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Immobilon sa pou&#382;&iacute;va na zvrhnutie slona vo vzdialenosti najmenej 10 metrov.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;To znamen&aacute;, &#382;e &scaron;&iacute;pov&yacute; mu&#382; sa mus&iacute; obratne a potichu dosta&#357; bl&iacute;zko k zam&yacute;&scaron;&#318;an&eacute;mu slonovi, pri&#269;om je chr&aacute;nen&yacute; dvoma kolegami s pu&scaron;kou .458, v pr&iacute;pade, &#382;e sa slon nabije.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Pou&#382;itie Immobilonu je samo o sebe ve&#318;mi nebezpe&#269;n&aacute; pr&aacute;ca, kde kvapka tohto siln&eacute;ho lieku m&ocirc;&#382;e sp&ocirc;sobi&#357;, &#382;e &#269;lovek sa dostane do k&oacute;my takmer okam&#382;ite, ak je vystaven&yacute; otvorenej rane!&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&Scaron;tandardn&eacute; pou&#382;it&eacute; mno&#382;stvo je zvy&#269;ajne 4cc Immobilon, ktor&eacute; by malo sta&#269;i&#357; na zvrhnutie dospel&eacute;ho slona.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Zvy&#269;ajne trv&aacute; asi 10 a&#382; 15 min&uacute;t, k&yacute;m liek bude &uacute;&#269;inn&yacute; na slona.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Akon&aacute;hle bol slon vyhoden&yacute;, je obvykl&eacute;, &#382;e sa slon pok&uacute;&scaron;a vytiahnu&#357; &scaron;&iacute;pku a z&aacute;rove&#328; vysiela v&yacute;kriky pomoci svojmu st&aacute;du.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Toto je najnebezpe&#269;nej&scaron;&iacute; &#269;as, ke&#271; sa slon m&ocirc;&#382;e nab&iacute;ja&#357; v plnej r&yacute;chlosti.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Po cel&uacute; dobu je streleck&yacute; t&iacute;m v kontakte s druh&yacute;m t&iacute;mom re&#357;azn&iacute;kov - asi 150 metrov - pomocou vysiela&#269;iek.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Je tie&#382; potrebn&eacute; poznamena&#357;, &#382;e driftovanie slona tie&#382; ve&#318;mi z&aacute;vis&iacute; od ter&eacute;nu.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;- ba&#382;inat&eacute; oblasti s&uacute; NIE&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Cho&#271;te, preto&#382;e slon sa m&ocirc;&#382;e utopi&#357; aj pod nohou vody a strelci m&ocirc;&#382;u by&#357; tie&#382; uviaznut&iacute; v pr&iacute;pade, &#382;e sa slon oto&#269;&iacute; a za&uacute;to&#269;&iacute; na t&iacute;m!&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Oblas&#357; lovu by mala obsahova&#357; aj dostatok ve&#318;k&yacute;ch stromov na zabezpe&#269;enie sedat&iacute;v slona a na ochranu t&iacute;mu pred napadnut&iacute;m slonov.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;V&scaron;etci mu&#382;i s&uacute; v&#382;dy v maskovanej uniforme d&#382;ungle a nosia priviazan&uacute; d&#382;ung&#318;ov&uacute; obuv.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&quot;Zomrie&scaron; tis&iacute;ckr&aacute;t znova a znova&quot;&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;ke&#271; po&#269;ujete vr&#269;anie rozz&uacute;ren&eacute;ho divok&eacute;ho slona, nevediac, kde &#269;&iacute;ha a prich&aacute;dza z hust&eacute;ho a vlhk&eacute;ho zelen&eacute;ho pekla!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Absol&uacute;tne ticho je najvy&scaron;&scaron;ou prioritou!&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;slon&iacute; trus&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;slonia noha tla&#269;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Aplik&aacute;cia nebezpe&#269;n&eacute;hoImmobilon&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Ide na to.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;......a dole to ide!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;O&#269;i zatvoren&eacute;!&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;je zarezervovan&aacute; a prip&uacute;tan&aacute;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;t&iacute;m pracuje spolo&#269;ne, aby zabezpe&#269;ili, &#382;e re&#357;aze dr&#382;a&#357; slona&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;...a z&aacute;rove&#328; sa uisti&#357;, &#382;e je chr&aacute;nen&yacute; pred slne&#269;n&yacute;m teplom&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Akon&aacute;hle je cie&#318;ov&yacute; slon vyhoden&yacute;, pomaly sa vz&#271;a&#318;uje, zatia&#318; &#269;o zvon&iacute; na poplach zvy&scaron;ku st&aacute;da.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Vodca st&aacute;da, ktor&yacute;m je matriarcha, v&#382;dy odvedie zvy&scaron;ok st&aacute;da pre&#269;, aby zabezpe&#269;il, &#382;e v&scaron;etky men&scaron;ie slony s&uacute; neust&aacute;le chr&aacute;nen&eacute;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Rifle t&iacute;m bude pomaly sledova&#357; stopy zanechan&eacute; drafted slona a akon&aacute;hle na&scaron;iel, 2. t&iacute;m - re&#357;aznikov - bude r&yacute;chlo robi&#357; svoju pr&aacute;cu ;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Zabezpe&#269;enie toho, aby slon le&#382;al v spr&aacute;vnej polohe, kde by nemali by&#357; &#382;iadne vy&#269;nievaj&uacute;ce kamene alebo drevo proti slonovej strane, preto&#382;e to s najv&auml;&#269;&scaron;ou pravdepodobnos&#357;ou sp&ocirc;sob&iacute;, &#382;e p&#318;&uacute;ca slona rozdrvia srdce.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;Rangers musia presne vzia&#357; na vedomie d&yacute;chacie zvuky klesaj&uacute;ceho slona, ktor&eacute; ur&#269;ia, &#269;i s&uacute; alebo nie s&uacute; d&yacute;chacie cesty obmedzen&eacute;.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;Ak je, bud&uacute; musie&#357; pou&#382;i&#357; stimulant srdca, aby zabezpe&#269;ili, &#382;e zviera bude pokra&#269;ova&#357; v d&yacute;chan&iacute; norm&aacute;lne.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;83&quot;&gt;Medzit&yacute;m bud&uacute; strelci str&aacute;&#382;i&#357; v pr&iacute;pade, &#382;e zvy&scaron;ok st&aacute;da, najm&auml; mlad&iacute; agres&iacute;vni mu&#382;i, pr&iacute;du, aby ochr&aacute;nili svojho kolegu.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Chainmen r&yacute;chlo pripevn&iacute; predn&eacute; nohy dartedelefantu k ve&#318;k&eacute;mu stromu, zatia&#318; &#269;o pr&iacute;pravy na jeho o&#382;ivenie sa uskuto&#269;nia pomocou d&aacute;vky lieku Revivon, ktor&yacute; sa pod&aacute; za u&scaron;ami slona.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Ak chcete zv&yacute;&scaron;i&#357; &scaron;&iacute;renie o&#382;ivuj&uacute;ceho lieku, m&aacute;vanie u&scaron;&iacute; sa zr&yacute;ch&#318;uje krvn&yacute; obeh.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Str&aacute;&#382;covia str&aacute;&#382;ia pred mo&#382;n&yacute;mi &uacute;tokmi zo st&aacute;da&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Dolu, ale nie von!&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Revivon - o&#382;ivuj&uacute;ci liek&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Po&#318;ovn&iacute;k sa st&aacute;va Spasite&#318;om&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#268;o?&lt;/s&gt; &lt;s id=&quot;92&quot;&gt;&#268;o?&lt;/s&gt;
</pre></body></html>
