<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#268;igava kultura?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter priznava, da se redko zlomi tudi na teh oddajah, ki se jih ve&#269;inoma udele&#382;ujejo backpackerji, &scaron;tudenti in iskalci radovednosti.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Na dobro no&#269;, njegove predstave pritegnejo mno&#382;ico 200-300 ljudi, kar bi bilo katastrofalno za super klub South Beach, kot je Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;Na oddaji Masta Killa [ki je potekala lani novembra 5] smo tam imeli 350 ljudi in trije od nas, ki so bili vklju&#269;eni v promocijo predstave, so izgubili okoli 70 dolarjev, &quot; pravi.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Vsaka oddaja, ki sem jo priredil, ni tako, kot da bi od&scaron;el z velikimi dolarji in sranjem,&quot; nadaljuje. &quot;Verjetno imam dovolj denarja, da bi pojedel su&scaron;i in pokadil joint.&quot; Zakaj promovira oddaje, ki izgubljajo denar? &quot;Samo zaradi ljubezni do dobrega hip-hopa,&quot; pravi.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Umetniki, ki jih izpostavlja, so &raquo;navdihujo&#269;i in motivirajo&#269;i, vsaj zame&laquo;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Ogla&scaron;evanje&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ogla&scaron;evanje&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ogla&scaron;evanje&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Tukaj si.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Katero je najbolj neresni&#269;no mesto v Ameriki?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Nacionalni center Autry&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Realnost je prizadela obe mesti: voda postaja vse redkej&scaron;a, prostor je stro&#382;ji, avtomobili zama&scaron;ujejo ceste in onesna&#382;ujejo zrak, denar pa izginja.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo gosti skupino strokovnjakov - vklju&#269;no z arhitektom in docentko Univerze v Washingtonu Nicole Huber; pisateljico, kuratorko in nekdanjo direktorico Muzeja umetnosti v Las Vegasu Libby Lumpkin; in pedagog, avtor in arhitekt Ralph Stern - da bi razpravljali o tem, kako se mesta lahko &scaron;e naprej &scaron;irijo in zrcalijo drug drugega, &#269;eprav so prisiljeni var&#269;evati vse manj virov.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;POMNITE:&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;SLONI -RE&Scaron;EVANJE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;NJIH!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Zajemanje &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Preme&scaron;&#269;anje divjih slonov!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Naslednje strani so posve&#269;ene pokojnemu Abd Rahim B Jalehu, ki ga je leta 1981 ubil divji samec slona med nasadom sladkornega trsa Ayer Hitam.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Iz&#269;rpani gozdovi&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Po&scaron;kodovana mlada oljna palma&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Celo elektrificirane ograje jih ne morejo zadr&#382;ati!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Pa tudi globoki jarki!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;ECTU je v stiku...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..in klici so takoj posneti za ukrepanje!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Ujetje slonov in&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Premestitev&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;enota ali&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU je bil ustvarjen v&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 za re&scaron;evanje problemov vdorov divjih slonov v zasajena obmo&#269;ja, ki so v lasti posameznikov, zasebnih nasadnih skupin, kot so IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad in polvladne agencije, kot so FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Kar je bilo neko&#269; njihov naravni habitat, je bilo o&#269;i&scaron;&#269;eno in nadome&scaron;&#269;eno z oljnimi palmami, gumo, kakavom, lubenicami, bananami in drugimi pridelki, kar je povzro&#269;ilo te&#382;ko odporno sku&scaron;njavo za divje slone, da v poznih ve&#269;erih in zgodnjih jutranjih urah napadejo ta obmo&#269;ja.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Za nadaljnjo za&scaron;&#269;ito slonov ECTU premika slone iz konfliktnih obmo&#269;ij na trajno zavarovana obmo&#269;ja.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;Nikoli ne storijo nobene &scaron;kode, razen &#269;e so izzvani, &#269;eprav se gibljejo v &#269;redah, saj so od vseh &#382;ivali najmanj osamljene po navadi.&quot; Plinij starej&scaron;i, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;V zgodnjih dneh enote pred&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Leta 1974 je bila metoda izkoreninjenja problema preprosto streljanje in ubijanje slonov na vidiku.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- dokler se &scaron;tevilo slonov ni zaskrbljujo&#269;e zmanj&scaron;alo in se je enota odlo&#269;ila, da bo te&#382;avo re&scaron;ila s kombinacijo znanstvene in ro&#269;ne metode premestitve slonov.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Oboro&#382;eni s pi&scaron;tolami, napolnjenimi z zdravilom Immobilon, so rangerji skrbno sledili napadom slonov pe&scaron; in pe&scaron;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&Scaron;tiri kolesa, izlo&#269;ijo predvidene slone, jih pritrdijo na drevesa z okovi in verigami iz nerjave&#269;ega jekla, nato pa uporabijo mo&#269; ukrotenih delovnih slonov, da vle&#269;ejo svoje ujetih divjih bratrancev na tovornjake, preden izpustijo problemati&#269;ne slone v ve&#269;je in varnej&scaron;e rezervate d&#382;ungle.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Ekipa je tudi delovala na pristopu, ki temelji na dejavnostih, dolgo pred ustanovitvijo Kuale.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Gandah Elephant Conservation Center.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Mo&scaron;ki so morali taboriti na obmo&#269;jih, kjer so bili problemi, tako hitro kot 1 mesec in tako dolgo, kot 2 leti, na enem mestu, kjer so se izmeni&#269;no odpravili na dopust, da bi bili s svojimi ljubljenimi.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Namesto da bi uporabljali verige, so uporabljali vrvi iz jute in uporabljali neposreden pristop pri lovljenju divjih slonov - jahali so na udoma&#269;enih slonih, hodili v divje &#269;rede in vrgli lassose na najmanj&scaron;e slone, ki so jih lahko dobili.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Ta metoda je bila ustavljena, ker je bila neuspe&scaron;na zaradi zapletov, ki so nastali na lokalnem terenu, in nadome&scaron;&#269;ena z metodo streljanja divjih slonov z mo&#269;nimi drogami in uporabo udoma&#269;enih slonov za vodenje in vle&#269;enje rahlo pomirjevanih divjih slonov na &#269;akajo&#269;e tovornjake.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Zaenkrat med 300 in 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Divji sloni so bili odstranjeni iz svojih vedno manj&scaron;ih habitatov v njihove nove domove v&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara in Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Zgornji kraljevi Belum&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;GozdoviRezerv v dr&#382;avnem parku Perak in Endau-Rompin&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Meje Johore/Pahang.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Med temi premestitvami je enota utrpela eno smrt svojih rangerjev, nekaj resno po&scaron;kodovanega osebja, medtem ko je pribli&#382;no 40 divjih slonov zaradi stresa od leta 1978.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Finan&#269;ni stro&scaron;ki, viri in&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Potrebna delovna sila naredi premestitev te&#382;ak, nevaren in drag proces.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Premestitev divjih slonov mora biti skrbno pripravljena&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Izvedeno s strokovnimi ve&scaron;&#269;inami in znanjem.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Prav tako je treba imeti kul glavo, ko 4 ton velikan polni na skoraj 40kph skozi goste d&#382;ungle!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;V vro&#269;em, vla&#382;nem in sen&#269;nem okolju je odkrivanje divjega slona zelo te&#382;ko in nevarno.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Sloni so lahko nepredvidljivi; &scaron;e posebej mladi mo&scaron;ki slon je lahko agresiven in obto&#382;en v poskusu uveljavljanja svoje avtoritete!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Immobilon se uporablja za strmoglavljenje slona na razdalji najmanj 10 metrov&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;; to pomeni, da mora &#269;lovek s pikado spretno in tiho narediti svojo pot blizu nameravanega slona, medtem ko je za&scaron;&#269;iten z dvema pu&scaron;ko .458 totting kolegi, v primeru, da slon polni.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Uporaba Immobilona je sama po sebi zelo nevarno delo, kjer lahko kapljica tega mo&#269;nega zdravila povzro&#269;i, da &#269;lovek skoraj takoj pade v komo, &#269;e je izpostavljen odprti rani!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Standardna koli&#269;ina, ki se uporablja, je obi&#269;ajno 4cc Immobilon, ki bi morala biti dovolj, da spusti odraslega slona.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Obi&#269;ajno traja pribli&#382;no 10 do 15 minut, da je zdravilo u&#269;inkovito na slonu.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Ko je bil slon izstreljen, je obi&#269;ajno, da slon posku&scaron;a izvle&#269;i pu&scaron;&#269;ico, medtem ko po&scaron;ilja krike na pomo&#269; svoji &#269;redi.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;To je najbolj nevaren &#269;as, ko se slon lahko polni s polno hitrostjo.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Medtem je strelska ekipa v stiku z drugo ekipo veri&#382;nikov, ki je oddaljena pribli&#382;no 150 metrov, z uporabo voki-tokijev.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Prav tako je treba opozoriti, da je streljanje slona tudi veliko odvisno od terena.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;- mo&#269;virna obmo&#269;ja so NE&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;GO, kot slon lahko utopijo tudi pod nogo vode in strelci lahko tudi ujeti navzdol v primeru, da slon naredi zavoj in napad ekipo!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Obmo&#269;je lova mora vsebovati tudi dovolj velika drevesa, da se zagotovi sedirani slon in za za&scaron;&#269;ito ekipe pred napadom slonov.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Vsi mo&scaron;ki so vedno v uniformi v d&#382;ungli in nosijo &scaron;kornje v d&#382;ungli.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Umrl bo&scaron; tiso&#269;krat znova in znova.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;ko zasli&scaron;ite jezno divjega slona, ne vedo&#269;, kje se skriva in prihaja iz gostega in vla&#382;nega zelenega pekla!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Popolna ti&scaron;ina je najpomembnej&scaron;a!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Slonji iztrebki&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Slon stopala tiskanje&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;uporaba nevarnegaImmobilon&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Na njem je.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;... in gre dol!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Zapri o&#269;i!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Zasedena je in vklenjena.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Ekipa dela skupaj, da bi zagotovili, da verige dr&#382;ijo slona&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;... medtem ko se prepri&#269;ajte, da je za&scaron;&#269;iten pred vro&#269;ino sonca&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Ko je ciljni slon prestre&#382;en, se bo po&#269;asi odmaknil, medtem ko bo pozvonil alarmni zvonec na preostalo &#269;redo.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Vodja &#269;rede, ki je matriarh, bo vedno vodil preostanek &#269;rede stran in poskrbel, da bodo vsi manj&scaron;i sloni ves &#269;as za&scaron;&#269;iteni.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Ekipa za pu&scaron;ke bo po&#269;asi sledila sledim, ki jih je pustil pu&scaron;&#269;i&#269;ni slon in ko jih bo na&scaron;la, bo 2. ekipa - veri&#382;niki - hitro opravila svoje delo ;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;Zagotavljanje, da streljani slon le&#382;i v pravilnem polo&#382;aju, kjer ne bi smelo biti nobenih &scaron;trle&#269;ih kamnov ali lesa proti slonovi strani, saj bo to najverjetneje povzro&#269;ilo, da bodo slonova plju&#269;a zdrobila srce.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Rangerji morajo natan&#269;no upo&scaron;tevati zvoke dihanja slona, ki bodo dolo&#269;ili, ali je dihalne poti omejena.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;&#268;e je, bodo morali uporabiti zdravilo za spodbujanje srca, da se zagotovi, da bo &#382;ival &scaron;e naprej dihala normalno.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;81&quot;&gt;Medtem bodo strelci stra&#382;ili v primeru, da bo preostala &#269;reda, zlasti mladi agresivni mo&scaron;ki, pri&scaron;la za za&scaron;&#269;ito svojega kolega.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Veri&#382;niki bodo hitro pritrdili sprednje noge slona na veliko drevo, medtem ko se bodo priprave za o&#382;ivitev izvajale z odmerkom zdravila Revivon, ki ga bodo injicirali za slonovimi u&scaron;esi.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Da bi pove&#269;ali &scaron;irjenje o&#382;ivljajo&#269;ega zdravila, je treba z mahanjem u&scaron;es pospe&scaron;iti krvni obtok.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Rangers stojijo varovanje pred morebitnimi napadi iz &#269;rede&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;navzdol, vendar ne zunaj!&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Revivon - o&#382;ivljajo&#269;e zdravilo&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;lovec postane odre&scaron;enik&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Kaj?&lt;/s&gt; &lt;s id=&quot;90&quot;&gt;Kaj?&lt;/s&gt;
</pre></body></html>
