<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Cila kultur&euml;?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter pranon se rrall&euml; thyhet edhe n&euml; k&euml;to emisione, t&euml; cilat m&euml; s&euml; shumti ndiqen nga pasuesit, f&euml;mij&euml;t e kolegjit dhe k&euml;rkuesit e kuriozitetit.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;N&euml; nj&euml; nat&euml; t&euml; mir&euml;, shfaqjet e tij t&euml;rheqin nj&euml; turm&euml; prej 200-300 personash, e cila do t&euml; ishte katastrofike p&euml;r nj&euml; superklub t&euml; Plazhit t&euml; Jugut si Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;N&euml; shfaqjen Masta Killa [e cila u zhvillua 5 n&euml;ntorin e kaluar], kemi marr&euml; 350 njer&euml;z atje, dhe tre prej nesh q&euml; ishin t&euml; p&euml;rfshir&euml; n&euml; promovimin e shfaqjes humb&euml;n rreth 70 dollar&euml; secila,&quot; thot&euml; ai.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;&Ccedil;do shfaqje q&euml; kam hedhur, nuk &euml;sht&euml; sikur un&euml; jam duke ecur larg me kova t&euml; m&euml;dha dhe mut,&quot; vazhdon ai. &quot;Kam ndoshta para t&euml; mjaftueshme p&euml;r t&euml; ngr&euml;n&euml; sushi dhe tymi nj&euml; t&euml; p&euml;rbashk&euml;t, Pse ai promovon tregon se humbasin para? &quot;Vet&euml;m p&euml;r dashurin&euml; e i mir&euml; hip-hop,&quot; thot&euml; ai.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Artist&euml;t q&euml; nxjerr jan&euml; &ldquo;inspirues dhe motivues, t&euml; pakt&euml;n p&euml;r mua&rdquo;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Reklamimi&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Reklamimi&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Reklamimi&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ju jeni k&euml;tu&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Cili &euml;sht&euml; qyteti m&euml; joreal n&euml; Amerik&euml;?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Qendra Komb&euml;tare e Autry&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Rruga e Trash&euml;gimis&euml; Per&euml;ndimore&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Realiteti ka goditur t&euml; dy qytetet: uji rritet i pakta, hap&euml;sira &euml;sht&euml; m&euml; e fort&euml;, rrug&euml;t e bllokimit t&euml; makinave dhe ndotja e ajrit dhe parat&euml; po zhduken.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo pret nj&euml; panel ekspert&euml;sh &ndash; duke p&euml;rfshir&euml; arkitektin dhe profesorin e asistentit t&euml; Universitetit t&euml; Uashingtonit, Nicole Huber; shkrimtarin, kuratorin dhe ish-drejtorin e Muzeut t&euml; Artit Las Vegas Libby Lumpkin; dhe edukatorin, autorin dhe arkitektin Ralph Stern &ndash; p&euml;r t&euml; diskutuar se si qytetet mund t&euml; vazhdojn&euml; t&euml; zgjerohen dhe t&euml; monitorojn&euml; nj&euml;ri-tjetrin edhe pasi jan&euml; t&euml; detyruar t&euml; kursejn&euml; burimet p&euml;r t'u pak&euml;suar.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Mos harroni faktin q&euml;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANT&Euml;T -SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;THEM!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Kapja &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Translokimi i elefant&euml;ve t&euml; eg&euml;r!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Faqet e m&euml;poshtme jan&euml; kushtuar s&euml; voni Abd Rahim B Jaleh i cili u vra nga nj&euml; elefant mashkull i eg&euml;r n&euml; vitin 1981 n&euml; rrjedh&euml;n e detyr&euml;s nj&euml; plantacion i kallamit t&euml; Ayer Hitam, mund t&euml; bekoj&euml; Allahun SWT shpirtin e tij dhe njer&euml;zit e p&euml;rkushtuar dhe familjet e tyre t&euml; Shenjt&euml; jetimore&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;pyje t&euml; pastruara&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;i d&euml;mtuar pem&euml; e re e p&euml;ll&euml;mb&euml;s s&euml; vajit&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;edhe gardhet me energji elektrike nuk mund t'i mbajn&euml; ato jasht&euml;!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;edhe thell&euml; g&euml;rmuar domate shum&euml;!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;ECTU kontaktohet me...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;.. dhe thirrjet regjistrohen menj&euml;her&euml; p&euml;r veprim!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Elephant Capture &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Translokacioni&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Nj&euml;sia ose&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU u krijua n&euml;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 p&euml;r t&euml; adresuar problemet e nd&euml;rhyrjeve t&euml; egra t&euml; elefantit n&euml; zonat e mbjellura t&euml; p&euml;rplasjes n&euml; pron&euml;si t&euml; individ&euml;ve, grupeve private t&euml; plantacioneve si IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; agjenci gjysm&euml;-qeveritare si FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Ajo q&euml; dikur ishte habitati i tyre natyror ishte pastruar dhe z&euml;vend&euml;suar me p&euml;ll&euml;mb&euml; vaji, gome, kakao, shalqinj, banane dhe t&euml; tjera t&euml; &ccedil;ara, gj&euml; q&euml; rezultoi n&euml; nj&euml; tundim t&euml; fort&euml; p&euml;r t&rsquo;i rezistuar elefant&euml;ve t&euml; eg&euml;r q&euml; t&euml; sulmonin k&euml;to zona gjat&euml; mbr&euml;mjeve t&euml; vona dhe m&euml;ngjeseve t&euml; hershme t&euml; paparashikuara.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;P&euml;r t&euml; mbrojtur m&euml; tej elefant&euml;t, QETU ka l&euml;vizur elefant&euml; nga zonat e konfliktit n&euml; zonat e mbrojtura p&euml;rgjithmon&euml;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ata kurr&euml; nuk b&euml;jn&euml; ndonj&euml; d&euml;m p&euml;rve&ccedil; n&euml;se provokohen, edhe pse ata shkojn&euml; n&euml; tufa, duke qen&euml; t&euml; t&euml; gjitha kafsh&euml;ve m&euml; pak t&euml; vetmuar n&euml; zakon.' Pliny the Elder, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;N&euml; dit&euml;t e para t&euml; nj&euml;sis&euml;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974, metoda e &ccedil;rr&euml;njosjes s&euml; problemit thjesht po q&euml;llonte &amp;amp; vriste elefant&euml;t n&euml; shikim&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- deri sa numrat u zvog&euml;luan n&euml; m&euml;nyr&euml; alarmante dhe nj&euml;sia vendosi t&euml; menaxhoj&euml; problemin duke p&euml;rdorur nj&euml; kombinim t&euml; metod&euml;s shkencore dhe manuale t&euml; translokimit t&euml; elefant&euml;ve.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Armatosur me arm&euml; dart e mbushur me Imobilondrug, rangers do t&euml; gjurmonte me kujdes elefant&euml;t bastisje n&euml; k&euml;mb&euml; dhe&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WD-et, rr&euml;zojn&euml; elefant&euml;t e synuar, i sigurojn&euml; ata n&euml; pem&euml; duke p&euml;rdorur pranga dhe zinxhir&euml; &ccedil;elik inox dhe m&euml; pas p&euml;rdorin forc&euml;n e elefant&euml;ve t&euml; tamed pun&euml;s p&euml;r t&euml; nxjerr&euml; kush&euml;rinjt&euml; e tyre t&euml; eg&euml;r t&euml; kapur n&euml; kamion&euml; para se t&euml; liruar elefant&euml;t problematike n&euml; rezervat m&euml; t&euml; m&euml;dha dhe m&euml; t&euml; sigurta t&euml; xhungl&euml;s.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Ekipi gjithashtu operoi n&euml; nj&euml; qasje t&euml; bazuar n&euml; aktivitet shum&euml; koh&euml; p&euml;rpara se t&euml; fillonte Kuala Lumpuri&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Qendra e Ruajtjes s&euml; Elephantit Gandhi.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Burrat duhej t&euml; kampoheshin n&euml; zonat ku kishte probleme sa m&euml; shpejt q&euml; 1 muaj dhe p&euml;r aq koh&euml; sa 2 vjet n&euml; nj&euml; vend ku ata ktheheshin p&euml;r t&euml; marr&euml; leje p&euml;r t&euml; qen&euml; me t&euml; dashurit e tyre.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;N&euml; vend q&euml; t&euml; p&euml;rdornin zinxhir&euml;, ata p&euml;rdor&euml;n litar&euml; jute dhe p&euml;rdor&euml;n qasjen direkte n&euml; kapjen e elefant&euml;ve t&euml; eg&euml;r - p&euml;r t&euml; hipur n&euml; elefant&euml; t&euml; zbutur, duke hyr&euml; n&euml; tufat e egra dhe duke hedhur las&euml; n&euml; elefant&euml;t m&euml; t&euml; vegj&euml;l q&euml; mund t&euml; merrnin.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Kjo metod&euml; u ndalua pasi ishte e pasuksesshme p&euml;r nd&euml;rlikimet q&euml; rrjedhin nga terreni lokal dhe u z&euml;vend&euml;sua me metod&euml;n e dh&euml;nies s&euml; elefant&euml;ve t&euml; eg&euml;r me droga t&euml; fuqishme dhe duke p&euml;rdorur elefant&euml; t&euml; zbutur p&euml;r t&euml; udh&euml;hequr dhe zvarritur elefant&euml;t e eg&euml;r t&euml; qet&euml; n&euml; kamion&euml;t q&euml; prisnin.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Deri m&euml; tani, midis 300 deri n&euml; 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;elefant&euml;t e eg&euml;r jan&euml; hequr nga habitatet e tyre n&euml; m&euml;nyr&euml; t&euml; q&euml;ndrueshme n&euml; sht&euml;pit&euml; e tyre t&euml; reja n&euml;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara n&euml; Pahang &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Belum i sip&euml;rm Mbret&euml;ror&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;ForestsReserve n&euml; Perak &amp;amp; Endau-Rompin State Park n&euml;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Kufijt&euml; Johor/Pahang.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Gjat&euml; k&euml;tyre translokacionit, nj&euml;sia ka p&euml;suar nj&euml; vdekje t&euml; nj&euml; rangu t&euml; saj, disa persona t&euml; plagosur r&euml;nd&euml;, nd&euml;rsa rreth 40 elefant&euml; t&euml; eg&euml;r p&euml;r shkak t&euml; stresit q&euml; nga viti 1978&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Kostot financiare, burimet dhe&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Fuqia pun&euml;tore e nevojshme e b&euml;n translokacionin nj&euml; proces t&euml; v&euml;shtir&euml;, t&euml; rreziksh&euml;m dhe t&euml; shtrenjt&euml;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;T&euml; egra elefant p&euml;rkthimi duhet t&euml; jet&euml; i p&euml;rpikt&euml; t&euml; p&euml;rgatitur&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;dhe ekzekutohen me aft&euml;si dhe njohuri profesionale.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Duhet t&euml; keni gjithashtu nj&euml; kok&euml; t&euml; ftoht&euml; kur nj&euml; ngarkes&euml; gjigante 4 ton n&euml; pothuajse 40kph p&euml;rmes xhunglave t&euml; dendura!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;N&euml; mjedisin e nxeht&euml;, t&euml; lag&euml;sht dhe me hije, zbulimi i nj&euml; elefanti t&euml; eg&euml;r &euml;sht&euml; shum&euml; i v&euml;shtir&euml; dhe i rreziksh&euml;m.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Elefant&euml;t mund t&euml; jen&euml; t&euml; paparashikuesh&euml;m; n&euml; ve&ccedil;anti nj&euml; elefant i ri mashkull mund t&euml; jet&euml; agresiv dhe i ngarkuar n&euml; nj&euml; p&euml;rpjekje p&euml;r t&euml; ushtruar autoritetin e tij!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Immobiloni p&euml;rdoret p&euml;r t&euml; ulur elefantin n&euml; nj&euml; distanc&euml; jo m&euml; pak se 10 metra&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;; kjo do t&euml; thot&euml; se njeriu i shk&euml;putur duhet t&euml; b&euml;j&euml; me shkatht&euml;si dhe n&euml; heshtje rrug&euml;n e tij t&euml; af&euml;rt me elefantin e synuar, nd&euml;rsa &euml;sht&euml; i mbrojtur nga dy koleg&euml; 458 pushk&euml;, n&euml; rast se akuza elefant.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Aplikimi i Immobilonit &euml;sht&euml; nj&euml; pun&euml; shum&euml; e rrezikshme ku nj&euml; pik&euml; e k&euml;saj droge t&euml; fuqishme mund t&euml; b&euml;j&euml; q&euml; nj&euml; njeri t&euml; shkoj&euml; n&euml; koma pothuajse menj&euml;her&euml; n&euml;se ekspozohet ndaj nj&euml; plage t&euml; hapur!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Shuma standarde e p&euml;rdorur &euml;sht&euml; zakonisht 4cc e Immobilon e cila duhet t&euml; jet&euml; e mjaftueshme p&euml;r t&euml; ulur nj&euml; elefant t&euml; rritur.Zakon zakonisht merr rreth 10 deri 15 minuta q&euml; ila&ccedil;i t&euml; jet&euml; efektiv n&euml; elefant.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Pasi elefanti &euml;sht&euml; guxuar, ajo zakonisht p&euml;r elefantin t&euml; p&euml;rpiqen dhe t&euml; t&euml;rheq&euml; jasht&euml; shtiz&euml;n duke d&euml;rguar thirrje t&euml; ndihm&euml;s p&euml;r tuf&euml;n e saj.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Kjo &euml;sht&euml; nj&euml; koh&euml; m&euml; e rrezikshme kur elefanti mund t&euml; ngarkuar me shpejt&euml;si t&euml; plot&euml;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Gjat&euml; gjith&euml; koh&euml;s, ekipi i pushk&euml;s &euml;sht&euml; n&euml; kontakt me ekipin e dyt&euml; t&euml; zinxhir&euml;ve - rreth 150 metra larg - duke p&euml;rdorur bisedime.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Vihet re gjithashtu se varja e nj&euml; elefanti gjithashtu varet shum&euml; nga terreni&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;- Zonat mo&ccedil;alore jan&euml; nj&euml; JO&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;SHKO si elefant mund t&euml; mbyt edhe n&euml;n nj&euml; k&euml;mb&euml; t&euml; ujit dhe pushk&euml;t gjithashtu mund t&euml; jet&euml; i zhytur posht&euml; n&euml; rast se elefanti b&euml;n nj&euml; kthes&euml; dhe sulmuar ekipin!&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Zona e gjuetis&euml; duhet t&euml; p&euml;rmbaj&euml; gjithashtu mjaft pem&euml; t&euml; m&euml;dha p&euml;r t&euml; siguruar elefantin e qet&euml; dhe p&euml;r mbrojtjen e ekipit kund&euml;r sulmit elefant&euml;t.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;T&euml; gjith&euml; burrat jan&euml; gjithmon&euml; n&euml; xhung&euml;l kamufluar uniforme dhe e veshur me dantella deri &ccedil;izme xhung&euml;l.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&quot;Do t&euml; vdisni nj&euml; mij&euml; her&euml; pa pushim &quot;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;kur ju d&euml;gjojn&euml; rritjen e nj&euml; elefant t&euml; t&euml;rbuar t&euml; egra, duke mos e ditur se ku ajo &euml;sht&euml; e pijsh&euml;m dhe t&euml; vijn&euml; n&euml; nga ferr t&euml; dendur dhe t&euml; lag&euml;sht t&euml; gjelb&euml;r!&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Heshtja totale &euml;sht&euml; me p&euml;rpar&euml;si maksimale!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;reduktime elefanti&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;printimi i k&euml;mb&euml;ve elefanti&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Aplikimi i Immolionit t&euml; rreziksh&euml;m&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;ai &euml;sht&euml; n&euml; p&euml;r t&euml;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;....dhe posht&euml; ajo shkon!&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;syt&euml; e hapur mbyllur!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;kjo &euml;sht&euml; rezervuar dhe cuffed&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;ekipi punon s&euml; bashku p&euml;r t&euml; siguruar q&euml; zinxhir&euml;t t&euml; mbajn&euml; elefantin&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;...nd&euml;rsa duke u siguruar q&euml; &euml;sht&euml; e mbrojtur nga nxeht&euml;sia e diellit&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Sapo t&euml; t&euml;rhiqet elefanti i synuar, ajo ngadal&euml; do t&euml; largohet duke ting&euml;lluar zilen e alarmit me pjes&euml;n tjet&euml;r t&euml; tuf&euml;s.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Udh&euml;heq&euml;si i tuf&euml;s, i cili &euml;sht&euml; matriarku, gjithmon&euml; do t&euml; udh&euml;heq&euml; pjes&euml;n tjet&euml;r t&euml; tuf&euml;s duke siguruar q&euml; t&euml; gjitha elefant&euml;t m&euml; t&euml; vegj&euml;l jan&euml; t&euml; mbrojtur gjat&euml; gjith&euml; koh&euml;s.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Ekipi i pushk&euml;s ngadal&euml; do t&euml; ndjek&euml; shtigjet e l&euml;na nga elefanti darted dhe nj&euml; her&euml; e gjetur, ekipi i 2-t&euml; - zinxhir&euml; - do t&euml; shpejt t&euml; b&euml;j&euml; pun&euml;n e tyre t&euml; ;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Duke siguruar q&euml; elefanti i guxuar shtrihet n&euml; nj&euml; pozit&euml; t&euml; sakt&euml; ku nuk duhet t&euml; ket&euml; ndonj&euml; gur&euml; t&euml; spikatur ose dru kund&euml;r elefantit si kjo do t&euml; b&euml;j&euml; q&euml; t&euml; dy mushk&euml;rit&euml; e elefantit t&euml; shtyp&euml; zemr&euml;n.&lt;/s&gt; &lt;s id=&quot;76&quot;&gt;Rangers me sakt&euml;si duhet t&euml; marr&euml; parasysh tingujt e frym&euml;marrjes e elefantit mbytur e cila do t&euml; p&euml;rcaktoj&euml; n&euml;se rruga e ajrit apo jo &euml;sht&euml; e kufizuar.&lt;/s&gt; &lt;s id=&quot;77&quot;&gt;N&euml;se &euml;sht&euml;, ata do t&euml; duhet t&euml; aplikojn&euml; ila&ccedil; stimulues i zemr&euml;s p&euml;r t&euml; siguruar q&euml; kafsha do t&euml; vazhdoj&euml; frym&euml;marrjen normalisht.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;N&euml; nd&euml;rkoh&euml;, pushuesit do t&euml; q&euml;ndrojn&euml; roje n&euml; rast se pjesa tjet&euml;r e tuf&euml;s, ve&ccedil;an&euml;risht meshkujt e rinj agresiv&euml;, do t&euml; vijn&euml; duke k&euml;rkuar t&euml; mbrojn&euml; kolegun e tyre t&euml; guxuar.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Zinxhir&euml;t do t&rsquo;i sigurojn&euml; shpejt k&euml;mb&euml;t e p&euml;rparme t&euml; dertedelefantit n&euml; nj&euml; pem&euml; t&euml; madhe nd&euml;rsa p&euml;rgatitet p&euml;r t&euml; ringjallur do t&euml; b&euml;het nj&euml; doz&euml; e ila&ccedil;it Revivon e cila do t&euml; injektohet pas vesh&euml;ve t&euml; elefantit.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;P&euml;r t&euml; rritur p&euml;rhapjen e ila&ccedil;it rehabilitues, k&euml;rcitja e vesh&euml;ve kryhet duke p&euml;rshpejtuar qarkullimin e gjakut.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Rangers q&euml;ndroj&euml; roje kund&euml;r sulmeve t&euml; mundshme nga kopeja&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;posht&euml;, por jo jasht&euml;!&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Revivan - ila&ccedil;i q&euml; rigjall&euml;ron&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;gjuetar b&euml;het shp&euml;timtari&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&ccedil;far&euml;?&lt;/s&gt;
</pre></body></html>
