<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Vems kultur?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter medger att han s&auml;llan bryter ens p&aring; dessa shower, som mestadels bes&ouml;ks av backpackers, h&ouml;gskolebarn och nyfikenhetss&ouml;kare.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;P&aring; en god natt drar hans shower en folkmassa p&aring; 200-300 personer, vilket skulle vara katastrofalt f&ouml;r en South Beach-superklubb som Opium Garden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;P&aring; Masta Killa show [som &auml;gde rum i november 5], vi fick 350 personer d&auml;r, och tre av oss som var inblandade i att fr&auml;mja showen f&ouml;rlorade cirka $ 70 var&quot;, s&auml;ger han.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Varje show jag har kastat, det &auml;r inte som att jag g&aring;r bort med stora pengar och skit&quot;, forts&auml;tter han. &quot;Jag har f&ouml;rmodligen tillr&auml;ckligt med pengar f&ouml;r att &auml;ta sushi och r&ouml;ka en joint.&quot; Varf&ouml;r fr&auml;mjar han visar att f&ouml;rlora pengar? &quot;Bara f&ouml;r k&auml;rleken till bra hip-hop&quot;, s&auml;ger han.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Konstn&auml;rerna han tar fram &auml;r &quot;inspirerande och motiverande, &aring;tminstone f&ouml;r mig.&quot;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Annonsering&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Annonsering&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Annonsering&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Du &auml;r h&auml;r:&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Las Vegas: Vilken &auml;r den mest overkliga staden i Amerika?&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Autry nationella centrum&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4700 Western Heritage Way&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Verkligheten har drabbat b&aring;da st&auml;derna: vatten blir knappa, utrymmet &auml;r sn&auml;vare, bilar t&auml;pper igen v&auml;gar och f&ouml;rorenar luften, och pengar f&ouml;rsvinner.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Z&oacute;calo &auml;r v&auml;rd f&ouml;r en panel av experter - inklusive arkitekt och University of Washington bitr&auml;dande professor Nicole Huber; f&ouml;rfattare, curator och tidigare chef f&ouml;r Las Vegas Art Museum Libby Lumpkin; och l&auml;rare, f&ouml;rfattare och arkitekt Ralph Stern - f&ouml;r att diskutera hur st&auml;derna kan forts&auml;tta att expandera och spegla varandra &auml;ven n&auml;r de tvingas spar &ouml;ver krympande resurser.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;KOM IH&Aring;G&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTS-SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;DEM!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;F&aring;nga &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Flytta vilda elefanter!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;F&ouml;ljande sidor &auml;r dedikerade till den avlidne Abd Rahim B Jaleh som d&ouml;dades av en vild elefant 1981 i samband med en Ayer Hitam sockerr&ouml;rsplantage M&aring; Allah SWT v&auml;lsigna hans sj&auml;l och de dedikerade m&auml;nnen och deras familjer i Elephant Orphanage Sanctuary.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Rensade skogar&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;skadad ung oljepalm&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&Auml;ven elektrifierade staket kan inte h&aring;lla dem ute!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&Auml;ven djupt gr&auml;vda vallgravar!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;ECTU kontaktas...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..och uppmaningarna registreras snabbt f&ouml;r &aring;tg&auml;rd!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Elefanten f&aring;ngas &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Translokation&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Enhet eller&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;ECTU skapades i&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 f&ouml;r att ta itu med problemen med vilda elefanters intr&aring;ng i kraschodlingsplanterade omr&aring;den som &auml;gs av individer, privata plantagegrupper som IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; halvstatliga organ som Felda, Felcra &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Det som brukade vara deras naturliga livsmilj&ouml; hade rensats och ersatts med oljepalm, gummi, kakao, vattenmeloner, bananer och andra kraschgr&ouml;dor som resulterade i en sv&aring;r att motst&aring; frestelsen f&ouml;r de vilda elefanterna att plundra dessa omr&aring;den under sena kv&auml;llar och tidiga morgnar obestridda.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;F&ouml;r att ytterligare skydda elefanterna har ECTU flyttat elefanter fr&aring;n konfliktomr&aring;den till permanent skyddade omr&aring;den.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;De g&ouml;r aldrig n&aring;gon skada om de inte provoceras, &auml;ven om de g&aring;r omkring i hjordar, &auml;r av alla djur den minst ensamma i vana.&quot; Plinius den &auml;ldre, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;I b&ouml;rjan av enheten innan&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1974 var metoden att utrota problemet helt enkelt att skjuta och d&ouml;da elefanterna p&aring; plats.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- tills antalet minskade alarmerande och enheten best&auml;mde sig f&ouml;r att hantera problemet genom att anv&auml;nda en kombination av vetenskaplig och manuell metod f&ouml;r att flytta elefanterna.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Bev&auml;pnade med pilpistoler fyllda med Immobilondrug, skulle rangers noggrant sp&aring;ra upp raidande elefanter till fots och&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WDs, sl&aring; ut de avsedda elefanterna, s&auml;kra dem till tr&auml;d med hj&auml;lp av bojor och kedjor av rostfritt st&aring;l och anv&auml;nd sedan styrkan hos t&auml;mjda arbetande elefanter f&ouml;r att dra ut sina f&aring;ngade vilda kusiner p&aring; lastbilar innan de sl&auml;pper de problematiska elefanterna till st&ouml;rre och s&auml;krare djungelreservat.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Teamet opererade ocks&aring; p&aring; ett aktivitetsbaserat tillv&auml;gag&aring;ngss&auml;tt l&aring;ngt innan inr&auml;ttandet av Kuala&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Hotell n&auml;ra Gandah Elephant Conservation Centre&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;M&auml;nnen var tvungna att campa i omr&aring;den d&auml;r det fanns problem s&aring; snabbt som 1 m&aring;nad och s&aring; l&auml;nge som 2 &aring;r p&aring; ett st&auml;lle d&auml;r de turades om att ta ledigt f&ouml;r att vara med sina n&auml;ra och k&auml;ra.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Ist&auml;llet f&ouml;r att anv&auml;nda kedjor anv&auml;nde de juterep och anv&auml;nde den direkta metoden f&ouml;r att f&aring;nga vilda elefanter - rida p&aring; t&auml;mjda elefanter, vada in i de vilda hjordarna och kasta lassos p&aring; de minsta elefanterna de kunde f&aring;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Denna metod stoppades eftersom den var misslyckad p&aring; grund av de komplikationer som uppstod fr&aring;n den lokala terr&auml;ngen och ersattes med metoden att dart vilda elefanter med kraftfulla droger och anv&auml;nda t&auml;mjda elefanter f&ouml;r att leda och dra l&auml;tt sederade vilda elefanter p&aring; v&auml;ntande lastbilar.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Hittills mellan 300 och 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;vilda elefanter har tagits bort fr&aring;n sina stadigt krympande livsmilj&ouml;er till sina nya hem i&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara i Pahang och Terengganu.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Upper Royal Belum&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Restauranger i n&auml;rheten av Perak &amp;amp; Endau-Rompin State Park&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Johore/Pahang gr&auml;nsar.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Under loppet av denna translokation har enheten lidit ett d&ouml;dsfall av sina rangers, flera allvarligt skadade personal medan cirka 40 vilda elefanter p&aring; grund av stress sedan 1978.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;De ekonomiska kostnaderna, resurserna och&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;arbetskraft kr&auml;vs g&ouml;r translokation en sv&aring;r, farlig och dyr process.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;N&aring;gra takers d&auml;r ute?&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Vild elefanttranslokation m&aring;ste noggrant f&ouml;rberedas&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&amp;amp; utf&ouml;rs med expertkunskaper och kunskap.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Man m&aring;ste ocks&aring; ha ett svalt huvud n&auml;r en 4 tons j&auml;tte laddar p&aring; n&auml;stan 40 km / h genom de t&auml;ta djunglarna!&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;I den varma, fuktiga och skuggiga milj&ouml;n &auml;r det mycket sv&aring;rt och farligt att uppt&auml;cka en vild elefant.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Elefanter kan vara of&ouml;ruts&auml;gbara; i synnerhet en ung elefanthane kan vara aggressiv och ladda i ett f&ouml;rs&ouml;k att ut&ouml;va sin auktoritet!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Immobilon anv&auml;nds f&ouml;r att f&auml;lla en elefant p&aring; minst 10 meters avst&aring;nd.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;; Detta inneb&auml;r att dart mannen har att skickligt och tyst g&ouml;ra sin v&auml;g n&auml;ra den avsedda elefanten samtidigt skyddas av tv&aring; .458 gev&auml;r totting kollegor, i fall elefanten avgifter.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Applicering av Immobilon &auml;r i sig ett mycket farligt arbete d&auml;r en droppe av detta kraftfulla l&auml;kemedel kan f&aring; en man att g&aring; i koma n&auml;stan omedelbart om han uts&auml;tts f&ouml;r ett &ouml;ppet s&aring;r!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Standardm&auml;ngden som anv&auml;nds &auml;r vanligtvis 4cc Immobilon vilket borde vara tillr&auml;ckligt f&ouml;r att f&aring; ner en vuxen elefant.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Det tar vanligtvis ca 10 till 15 minuter f&ouml;r att l&auml;kemedlet ska vara effektivt p&aring; elefanten.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;N&auml;r elefanten v&auml;l har blivit pilad, &auml;r det vanligt att elefanten f&ouml;rs&ouml;ker dra ut pilen samtidigt som den skickar rop p&aring; hj&auml;lp till sin hjord.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Detta &auml;r en mycket farlig tid n&auml;r elefanten kan ladda i full fart.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Hela tiden &auml;r gev&auml;rsteamet i kontakt med 2: a laget av kedjem&auml;n - cirka 150 meter bort - med walkie talkies.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Det noteras ocks&aring; att dart en elefant beror ocks&aring; mycket p&aring; terr&auml;ngen&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;- sumpiga omr&aring;den &auml;r ett nej&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;G&Aring; som elefanten kan drunkna &auml;ven under en fot av vatten och gev&auml;rsm&auml;nnen kan ocks&aring; vara bogged ner ifall elefanten g&ouml;r en omv&auml;nd och attackera laget!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Jaktens omr&aring;de b&ouml;r ocks&aring; inneh&aring;lla tillr&auml;ckligt med stora tr&auml;d f&ouml;r att s&auml;kra den sederade elefanten och f&ouml;r lagets skydd mot attackerande elefanter.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Alla m&auml;n &auml;r alltid i djungeln kamouflerad uniform och b&auml;r spetsade upp djungel st&ouml;vlar.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&quot;Du kommer att d&ouml; tusen g&aring;nger om och om igen&quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;n&auml;r du h&ouml;r morrandet av en rasande vild elefant, utan att veta var den lurar och kommer in fr&aring;n det t&auml;ta och fuktiga gr&ouml;na helvetet!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Total tystnad &auml;r av h&ouml;gsta prioritet!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;elefantspillning&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;elefant fotavtryck&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Applicering av farligt Immobilon&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;han &auml;r p&aring; det&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;... och ner det g&aring;r!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&Ouml;gonen vida st&auml;ngda!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Det &auml;r bokat och handbojor&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;teamet arbetar tillsammans f&ouml;r att se till att kedjorna h&aring;ller elefanten&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;...och samtidigt se till att den &auml;r skyddad fr&aring;n solens v&auml;rme&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;N&auml;r den m&aring;lade elefanten &auml;r dartad, kommer den l&aring;ngsamt att flytta bort medan den ringer larmklockan till resten av bes&auml;ttningen.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Ledaren f&ouml;r flocken, som &auml;r matriarken, kommer alltid att leda resten av flocken bort och se till att alla de mindre elefanterna skyddas hela tiden.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Gev&auml;ret laget kommer l&aring;ngsamt f&ouml;ljt sp&aring;ren kvar av dart elefant och en g&aring;ng hittat, den 2: a laget - chainmen - kommer snabbt att g&ouml;ra sitt jobb av ;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Se till att den pilade elefanten ligger ner i ett korrekt l&auml;ge d&auml;r det inte ska finnas n&aring;gra utskjutande stenar eller tr&auml; mot elefantens sida eftersom detta sannolikt kommer att orsaka att b&aring;de elefantens lungor krossar hj&auml;rtat.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Rangers m&aring;ste noggrant notera andningsljud av den nedsjunkna elefanten som kommer att avg&ouml;ra om luftv&auml;garna &auml;r begr&auml;nsade.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;Om det &auml;r, m&aring;ste de till&auml;mpa hj&auml;rtstimulerande l&auml;kemedel f&ouml;r att s&auml;kerst&auml;lla att djuret forts&auml;tter att andas normalt.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;82&quot;&gt;Under tiden kommer gev&auml;rsm&auml;nnen att st&aring; vakt om resten av bes&auml;ttningen, s&auml;rskilt de unga aggressiva m&auml;nnen, kommer att ladda f&ouml;r att skydda sin dartkollega.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Kedjem&auml;nnen kommer snabbt att s&auml;kra frambenen p&aring; dartedelefanten till ett stort tr&auml;d medan f&ouml;rberedelser f&ouml;r att &aring;teruppliva det kommer att g&ouml;ras med hj&auml;lp av en dos av Revivon-l&auml;kemedlet som kommer att injiceras bakom elefantens &ouml;ron.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;F&ouml;r att &ouml;ka spridningen av det &aring;terupplivande l&auml;kemedlet, flaxing av &ouml;ronen g&ouml;r s&aring; att blodcirkulationen p&aring;skyndas.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Rangers st&aring; vakt mot eventuella angrepp fr&aring;n bes&auml;ttningen&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Ner men inte ute!&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Revivon - den &aring;terupplivande drogen&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;J&auml;garen blir fr&auml;lsaren&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Vad&aring;?&lt;/s&gt;
</pre></body></html>
