<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Kimin k&uuml;lt&uuml;r&uuml;?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Karakter, &ccedil;o&#287;unlukla s&#305;rt &ccedil;antal&#305;lar&#305;n, &uuml;niversite &ccedil;ocuklar&#305;n&#305;n ve merak arayanlar&#305;n kat&#305;ld&#305;&#287;&#305; bu &#351;ovlarda bile nadiren mola verdi&#287;ini itiraf ediyor.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&#304;yi bir gecede, g&ouml;sterileri 200-300 ki&#351;ilik bir kalabal&#305;k &ccedil;eker, bu da Afium Garden gibi bir South Beach s&uuml;per kul&uuml;b&uuml; i&ccedil;in felaket olur.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;Masta Killa &#351;ovunda [ge&ccedil;en Kas&#305;m 5'te ger&ccedil;ekle&#351;ti], orada 350 ki&#351;i var ve &uuml;&ccedil;&uuml;m&uuml;z &#351;ovun her biri yakla&#351;&#305;k 70 dolar kaybetti&quot; diyor.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;Att&#305;&#287;&#305;m her g&ouml;steri, b&uuml;y&uuml;k paralarla &ccedil;ekip gitti&#287;im gibi de&#287;il,&quot; diye devam ediyor. &quot;Muhtemelen su&#351;i yiyip ortak sigara i&ccedil;meye yetecek kadar param var.&quot; Neden para kaybetti&#287;ini g&ouml;steriyor? &quot;Sadece iyi hip-hop a&#351;k&#305; i&ccedil;in&quot; diyor.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Ortaya &ccedil;&#305;kard&#305;&#287;&#305; sanat&ccedil;&#305;lar &quot;en az&#305;ndan benim i&ccedil;in ilham verici ve motive edici&quot;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Reklam&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Reklam&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Reklam&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Buradas&#305;n.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Los Angeles vs Las Vegas: Amerika'n&#305;n En Ger&ccedil;ek Olmayan &#350;ehri Hangisi?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Autry Ulusal Merkezi&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 Bat&#305; Miras&#305; Yolu&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Los Angeles, 90027&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ger&ccedil;eklik her iki &#351;ehri de vurdu: su k&#305;tla&#351;&#305;yor, alan daha s&#305;k&#305;, arabalar yollar&#305; t&#305;k&#305;yor ve havay&#305; kirletiyor ve para kayboluyor.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Zocalo, mimar ve Washington &Uuml;niversitesi yard&#305;mc&#305; do&ccedil;ent Nicole Huber; yazar, k&uuml;rat&ouml;r ve Las Vegas Sanat M&uuml;zesi'nin eski direkt&ouml;r&uuml; Libby Lumpkin; ve e&#287;itimci, yazar ve mimar Ralph Stern gibi uzmanlardan olu&#351;an bir panele ev sahipli&#287;i yap&#305;yor.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;UNUTMAYIN&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;ELEPHANTS -SAVE&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;ONLAR!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Yakalama &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Vah&#351;i fillerin yerini de&#287;i&#351;tiriyoruz!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;A&#351;a&#287;&#305;daki sayfalar, 1981'de bir Ayer Hitam &#351;eker kam&#305;&#351;&#305; plantasyonu s&#305;ras&#305;nda vah&#351;i bir erkek fil taraf&#305;ndan &ouml;ld&uuml;r&uuml;len merhum Abd Rahim B Jaleh'e adanm&#305;&#351;t&#305;r.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Allah SWT ruhunu ve Fil Yetimhanesi Sanctuary'nin adanm&#305;&#351; adamlar&#305;n&#305; ve ailelerini kutsas&#305;n.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Temizlenmi&#351; ormanlar&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;zarar g&ouml;rm&uuml;&#351; gen&ccedil; ya&#287;l&#305; palmiye a&#287;ac&#305;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Elektrikli &ccedil;itler bile onlar&#305; d&#305;&#351;ar&#305;da tutamaz!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Hatta derin kaz&#305;lm&#305;&#351; hendekler bile!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;ECTU ile temasa ge&ccedil;ildi...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;..ve aramalar hemen eylem i&ccedil;in kaydedilir!&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Fil Yakalama &amp;amp;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Translokasyon&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Birim veya&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;ECTU kuruldu&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1974 Yabani fil sald&#305;r&#305;lar&#305;n&#305;n bireylerin sahip oldu&#287;u kaza mahsul&uuml; ekili alanlara, IOI Berhad, Guthrie gibi &ouml;zel plantasyon gruplar&#305;na y&ouml;nelik sorunlar&#305;n&#305; ele almak i&ccedil;in&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Berhad &amp;amp; FELDA, FELCRA &amp;amp; gibi yar&#305; devlet kurumlar&#305;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;RISDA.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Eskiden do&#287;al ya&#351;am alanlar&#305; temizlenmi&#351; ve yerine ya&#287;l&#305; palmiye, kau&ccedil;uk, kakao, karpuz, muz ve di&#287;er kaza mahsulleri getirilmi&#351;ti, bu da vah&#351;i fillerin bu b&ouml;lgelere ak&#351;amlar&#305; ve sabah&#305;n erken saatlerinde meydan okumadan bask&#305;n yapmas&#305; i&ccedil;in zor bir ayartmayla sonu&ccedil;land&#305;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Filleri daha fazla korumak i&ccedil;in, ECTU filleri &ccedil;at&#305;&#351;ma b&ouml;lgelerinden kal&#305;c&#305; olarak korunan b&ouml;lgelere ta&#351;&#305;yor.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;'Provoke edilmedik&ccedil;e hi&ccedil;bir zaman zarar vermezler, s&uuml;r&uuml;ler halinde dola&#351;salar bile, t&uuml;m hayvanlar&#305;n al&#305;&#351;kanl&#305;k i&ccedil;inde en az yaln&#305;z olmalar&#305;.' Ya&#351;l&#305; Pliny, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;AD 77&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Daha &ouml;nce birimin ilk g&uuml;nlerinde&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;1974, sorunu ortadan kald&#305;rma y&ouml;ntemi basit&ccedil;e filleri vurmak ve &ouml;ld&uuml;rmekti.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;- Say&#305;lar endi&#351;e verici bir &#351;ekilde azalana ve birim, fillerin yerini de&#287;i&#351;tirmenin bilimsel ve manuel y&ouml;nteminin bir kombinasyonunu kullanarak sorunu y&ouml;netmeye karar verene kadar.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Immobilondrug ile dolu dart silahlarla donanm&#305;&#351; olan korucular, yaya olarak ak&#305;n eden filleri titizlikle takip edeceklerdi.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;4WD'ler, ama&ccedil;lanan filleri nakavt edin, onlar&#305; prangalar ve paslanmaz &ccedil;elik zincirler kullanarak a&#287;a&ccedil;lara sabitleyin ve daha sonra sorunlu filleri daha b&uuml;y&uuml;k ve daha g&uuml;venli orman rezervlerine b&#305;rakmadan &ouml;nce yakalanan vah&#351;i kuzenlerini kamyonlara s&uuml;r&uuml;klemek i&ccedil;in evcille&#351;tirilmi&#351; &ccedil;al&#305;&#351;an fillerin g&uuml;c&uuml;n&uuml; kullan&#305;n.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Ekip ayr&#305;ca Kuala'n&#305;n kurulmas&#305;ndan &ccedil;ok &ouml;nce aktiviteye dayal&#305; bir yakla&#351;&#305;m sergiledi.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Gandah Elephant Conservation Centre yak&#305;n&#305;ndaki oteller&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Erkekler, 1 ay kadar h&#305;zl&#305; ve 2 y&#305;l boyunca sevdikleriyle birlikte olmak i&ccedil;in s&#305;rayla izin ald&#305;klar&#305; bir yerde sorunlar&#305;n oldu&#287;u b&ouml;lgelerde kamp yapmak zorunda kald&#305;lar.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Zincirler kullanmak yerine jute ipleri kulland&#305;lar ve vah&#351;i filleri yakalamak i&ccedil;in do&#287;rudan yakla&#351;&#305;m&#305; kulland&#305;lar - evcille&#351;tirilmi&#351; fillere binmek, vah&#351;i s&uuml;r&uuml;lere dalmak ve elde edebilecekleri en k&uuml;&ccedil;&uuml;k fillere kement atmak.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Bu y&ouml;ntem, yerel araziden kaynaklanan komplikasyonlar nedeniyle ba&#351;ar&#305;s&#305;z oldu&#287;u i&ccedil;in durduruldu ve vah&#351;i filleri g&uuml;&ccedil;l&uuml; ila&ccedil;larla daraltma ve evcille&#351;tirilmi&#351; filleri kullanarak hafif sedatif vah&#351;i filleri bekleme kamyonlar&#305;na y&ouml;nlendirmek ve s&uuml;r&uuml;klemek y&ouml;ntemiyle de&#287;i&#351;tirildi.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#350;imdiye kadar, 300 ila 500 aras&#305;nda&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Vah&#351;i filler s&uuml;rekli k&uuml;&ccedil;&uuml;len habitatlar&#305;ndan yeni evlerine kald&#305;r&#305;ld&#305;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Pahang &amp;amp; Terengganu'da Taman Negara,&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Yukar&#305; Royal Belum&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;ForestsReserve at Perak &amp;amp; Endau-Rompin State Park yak&#305;nlar&#305;nda yap&#305;lacak &#351;eyler&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Johore/Pahang s&#305;n&#305;rlar&#305;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Bu translokasyon s&#305;ras&#305;nda, birim, 1978'den bu yana stres nedeniyle yakla&#351;&#305;k 40 vah&#351;i fil iken, birka&ccedil; ciddi personel, korucular&#305;n&#305;n bir &ouml;l&uuml;m&uuml;ne u&#287;rad&#305;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Finansal maliyetler, kaynaklar ve&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#304;nsan g&uuml;c&uuml;, translokasyonu zor, tehlikeli ve pahal&#305; bir s&uuml;re&ccedil; haline getirir.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Yabani fil translokasyonu titizlikle haz&#305;rlanm&#305;&#351; olmal&#305;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&amp;amp; uzman beceri ve bilgi ile y&uuml;r&uuml;t&uuml;l&uuml;r.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Yo&#287;un ormanlardan ge&ccedil;en neredeyse 40kph'de 4 tonluk dev bir y&uuml;k oldu&#287;unda da serin bir kafaya sahip olunmal&#305;d&#305;r!&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;S&#305;cak, nemli ve g&ouml;lgeli ortamda, vah&#351;i bir fili tespit etmek &ccedil;ok zor ve tehlikelidir.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Filler tahmin edilemez olabilir; &ouml;zellikle gen&ccedil; bir erkek fil, otoritesini uygulamak i&ccedil;in agresif ve &#351;arj olabilir!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Immobilon, bir fili 10 metreden az olmayan bir mesafede indirmek i&ccedil;in kullan&#305;l&#305;r.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;; Bu, dart adam&#305;n&#305;n, filin su&ccedil;lamas&#305; durumunda, iki .458 t&uuml;fek toting meslekta&#351;&#305; taraf&#305;ndan korunurken, ama&ccedil;lanan file ustaca ve sessizce yakla&#351;mas&#305; gerekti&#287;i anlam&#305;na gelir.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Immobilon uygulamak, bu g&uuml;&ccedil;l&uuml; ilac&#305;n bir damlas&#305;n&#305;n, a&ccedil;&#305;k bir yaraya maruz kald&#305;&#287;&#305;nda bir erke&#287;in hemen komaya girmesine neden olabilece&#287;i son derece tehlikeli bir i&#351;tir!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Kullan&#305;lan standart miktar genellikle yeti&#351;kin bir fili d&uuml;&#351;&uuml;rmek i&ccedil;in yeterli olmas&#305; gereken 4cc Immobilon'dur.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;&#304;lac&#305;n fil &uuml;zerinde etkili olmas&#305; genellikle yakla&#351;&#305;k 10 ila 15 dakika s&uuml;rer.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Fil bir kez karaland&#305;ktan sonra, filin s&uuml;r&uuml;s&uuml;ne yard&#305;m &ccedil;&#305;&#287;l&#305;klar&#305; g&ouml;nderirken dart &ccedil;&#305;karmaya &ccedil;al&#305;&#351;mas&#305; ola&#287;and&#305;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Bu, filin tam h&#305;zda &#351;arj olabilece&#287;i en tehlikeli zamand&#305;r.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Bu arada t&uuml;fek tak&#305;m&#305;, 2. zincirci ekibiyle -yakla&#351;&#305;k 150 metre uzakl&#305;kta- telsizler kullanarak temas halindedir.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Ayr&#305;ca bir fili karalaman&#305;n araziye de ba&#287;l&#305; oldu&#287;u belirtilmektedir.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;- batakl&#305;k alanlar HAYIR&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Filin bir aya&#287;&#305;n&#305;n alt&#305;nda bile bo&#287;ulabilece&#287;i gibi gidin ve filin d&ouml;nmesi ve tak&#305;ma sald&#305;rmas&#305; durumunda t&uuml;fek&ccedil;iler de batabilir!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Av&#305;n alan&#305;, uyu&#351;turulmu&#351; fili g&uuml;vence alt&#305;na almak ve tak&#305;m&#305;n sald&#305;ran fillere kar&#351;&#305; korunmas&#305; i&ccedil;in yeterli b&uuml;y&uuml;k a&#287;a&ccedil;lar da i&ccedil;ermelidir.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;T&uuml;m erkekler her zaman orman kamuflajl&#305; &uuml;niformal&#305; ve ba&#287;c&#305;kl&#305; orman &ccedil;izmeleri giyiyor.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&quot;Binlerce kez tekrar tekrar &ouml;leceksin&quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&Ouml;fkeli bir vah&#351;i filin h&#305;r&#305;lt&#305;s&#305;n&#305; duydu&#287;unuzda, nerede gizlendi&#287;ini ve yo&#287;un ve nemli ye&#351;il cehennemden geldi&#287;ini bilmeden!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Mutlak sessizlik en &uuml;st &ouml;nceliktir!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;fil d&#305;&#351;k&#305;s&#305;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;fil ayak izi&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;tehlikeli Immobilon uygulamak&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;O da i&#351;in i&ccedil;inde.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;......ve a&#351;a&#287;&#305; do&#287;ru gidiyor!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;G&ouml;zlerini d&ouml;rt a&ccedil;!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;rezerve edilmi&#351; ve kelep&ccedil;eli&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Ekip, zincirlerin fili tuttu&#287;undan emin olmak i&ccedil;in birlikte &ccedil;al&#305;&#351;&#305;r.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;...g&uuml;ne&#351;in s&#305;ca&#287;&#305;ndan korundu&#287;undan emin olmak i&ccedil;in&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Hedeflenen fil karaland&#305;ktan sonra, alarm zilini s&uuml;r&uuml;n&uuml;n geri kalan&#305;na seslendirirken yava&#351;&ccedil;a uzakla&#351;acakt&#305;r.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Anaerkil olan s&uuml;r&uuml;n&uuml;n lideri, s&uuml;r&uuml;n&uuml;n geri kalan&#305;n&#305; her zaman daha k&uuml;&ccedil;&uuml;k fillerin her zaman korunmas&#305;n&#305; sa&#287;layacak.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;T&uuml;fek tak&#305;m&#305; yava&#351; yava&#351; darla&#351;t&#305;r&#305;lm&#305;&#351; filin b&#305;rakt&#305;&#287;&#305; izleri takip edecek ve bir kez bulunduktan sonra, 2. tak&#305;m - zincirciler - i&#351;lerini h&#305;zl&#305; bir &#351;ekilde yapacak;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;Darted filin filin taraf&#305;na kar&#351;&#305; &ccedil;&#305;k&#305;nt&#305;l&#305; kayalar veya ah&#351;ap olmamas&#305; gereken do&#287;ru bir pozisyonda uzanmas&#305;n&#305; sa&#287;lamak, &ccedil;&uuml;nk&uuml; bu b&uuml;y&uuml;k olas&#305;l&#305;kla hem filin akci&#287;erlerinin kalbi ezmesine neden olacakt&#305;r.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;Rangers do&#287;ru bir &#351;ekilde hava yolunun k&#305;s&#305;tlan&#305;p k&#305;s&#305;tlanmad&#305;&#287;&#305;n&#305; belirleyecek &ccedil;&ouml;ken filin nefes seslerini not almal&#305;d&#305;r.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;E&#287;er &ouml;yleyse, hayvan&#305;n normal &#351;ekilde nefes almaya devam etmesini sa&#287;lamak i&ccedil;in kalp uyar&#305;c&#305; ila&ccedil; uygulamak zorunda kalacaklar.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;82&quot;&gt;Bu arada, s&uuml;r&uuml;n&uuml;n geri kalan&#305;n&#305;n, &ouml;zellikle de gen&ccedil; sald&#305;rgan erkeklerin darted meslekta&#351;lar&#305;n&#305; korumak i&ccedil;in &#351;arj olmas&#305; durumunda t&uuml;fek&ccedil;iler n&ouml;bet tutacakt&#305;r.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;3.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Zincirciler, dartedelephant&#305;n &ouml;n bacaklar&#305;n&#305; h&#305;zla b&uuml;y&uuml;k bir a&#287;aca sabitlerken, onu canland&#305;rmaya y&ouml;nelik haz&#305;rl&#305;klar, elephant'&#305;n kulaklar&#305;n&#305;n arkas&#305;na enjekte edilecek bir doz Revivon ilac&#305; kullan&#305;larak yap&#305;lacakt&#305;r.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Canland&#305;r&#305;c&#305; ilac&#305;n yay&#305;lmas&#305;n&#305; art&#305;rmak i&ccedil;in kulaklar&#305;n &ccedil;&#305;rp&#305;lmas&#305; b&ouml;ylece kan dola&#351;&#305;m&#305;n&#305; h&#305;zland&#305;r&#305;r.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;korucular s&uuml;r&uuml;den olas&#305; sald&#305;r&#305;lara kar&#351;&#305; n&ouml;bet tutarlar&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;A&#351;a&#287;&#305; ama d&#305;&#351;ar&#305; de&#287;il!&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Revivon - canland&#305;r&#305;c&#305; ila&ccedil;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Avc&#305; kurtar&#305;c&#305; olur&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Ne oldu?&lt;/s&gt;
</pre></body></html>
