<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1063;&#1080;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072;?&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1050;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1079;&#1110;&#1079;&#1085;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;, &#1097;&#1086; &#1074;&#1110;&#1085; &#1088;&#1110;&#1076;&#1082;&#1086; &#1083;&#1072;&#1084;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1085;&#1072; &#1094;&#1080;&#1093; &#1096;&#1086;&#1091;, &#1103;&#1082;&#1110; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084;&#1091; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1091;&#1102;&#1090;&#1100; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;, &#1076;&#1110;&#1090;&#1080; &#1082;&#1086;&#1083;&#1077;&#1076;&#1078;&#1091; &#1090;&#1072; &#1096;&#1091;&#1082;&#1072;&#1095;&#1110; &#1094;&#1110;&#1082;&#1072;&#1074;&#1086;&#1089;&#1090;&#1110;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&#1053;&#1072; &#1076;&#1086;&#1073;&#1088;&#1091; &#1085;&#1110;&#1095; &#1081;&#1086;&#1075;&#1086; &#1096;&#1086;&#1091; &#1087;&#1088;&#1080;&#1090;&#1103;&#1075;&#1091;&#1108; &#1085;&#1072;&#1090;&#1086;&#1074;&#1087; &#1079; 200-300 &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082;, &#1097;&#1086; &#1073;&#1091;&#1083;&#1086; &#1073; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1110;&#1095;&#1085;&#1080;&#1084; &#1076;&#1083;&#1103; &#1089;&#1091;&#1087;&#1077;&#1088;&#1082;&#1083;&#1091;&#1073;&#1091; &#1055;&#1110;&#1074;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1083;&#1103;&#1078;&#1091;, &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1103;&#1082; &#1054;&#1087;&#1110;&#1091;&#1084;&#1085;&#1080;&#1081; &#1089;&#1072;&#1076;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&quot;&#1053;&#1072; &#1096;&#1086;&#1091; Masta Killa, &#1103;&#1082;&#1077; &#1074;&#1110;&#1076;&#1073;&#1091;&#1083;&#1086;&#1089;&#1103; 5 &#1083;&#1080;&#1089;&#1090;&#1086;&#1087;&#1072;&#1076;&#1072; &#1084;&#1080;&#1085;&#1091;&#1083;&#1086;&#1075;&#1086; &#1088;&#1086;&#1082;&#1091;, &#1084;&#1080; &#1079;&#1110;&#1073;&#1088;&#1072;&#1083;&#1080; 350 &#1083;&#1102;&#1076;&#1077;&#1081;, &#1110; &#1090;&#1088;&#1086;&#1108; &#1079; &#1085;&#1072;&#1089;, &#1103;&#1082;&#1110; &#1073;&#1091;&#1083;&#1080; &#1079;&#1072;&#1083;&#1091;&#1095;&#1077;&#1085;&#1110; &#1076;&#1086; &#1087;&#1088;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1096;&#1086;&#1091;, &#1074;&#1090;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; 70 &#1076;&#1086;&#1083;&#1072;&#1088;&#1110;&#1074; &#1082;&#1086;&#1078;&#1077;&#1085;&quot;, - &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1074;&#1110;&#1085;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;&#1050;&#1086;&#1078;&#1085;&#1077; &#1096;&#1086;&#1091;, &#1103;&#1082;&#1077; &#1103; &#1082;&#1080;&#1085;&#1091;&#1074;, &#1094;&#1077; &#1085;&#1077; &#1090;&#1077;, &#1097;&#1086; &#1103; &#1081;&#1076;&#1091; &#1079; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;&#1080; &#1073;&#1072;&#1082;&#1089;&#1072;&#1084;&#1080; &#1110; &#1083;&#1072;&#1081;&#1085;&#1086;&#1084;, - &#1087;&#1088;&#1086;&#1076;&#1086;&#1074;&#1078;&#1091;&#1108; &#1074;&#1110;&#1085;. - &#1059; &#1084;&#1077;&#1085;&#1077;, &#1081;&#1084;&#1086;&#1074;&#1110;&#1088;&#1085;&#1086;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1085;&#1100;&#1086; &#1075;&#1088;&#1086;&#1096;&#1077;&#1081;, &#1097;&#1086;&#1073; &#1079;'&#1111;&#1089;&#1090;&#1080; &#1089;&#1091;&#1096;&#1110; &#1110; &#1087;&#1086;&#1082;&#1091;&#1088;&#1080;&#1090;&#1080; &#1089;&#1091;&#1075;&#1083;&#1086;&#1073;&quot;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1063;&#1086;&#1084;&#1091; &#1074;&#1110;&#1085; &#1087;&#1088;&#1086;&#1089;&#1091;&#1074;&#1072;&#1108; &#1096;&#1086;&#1091;, &#1103;&#1082;&#1110; &#1074;&#1090;&#1088;&#1072;&#1095;&#1072;&#1102;&#1090;&#1100; &#1075;&#1088;&#1086;&#1096;&#1110;? &quot;&#1058;&#1110;&#1083;&#1100;&#1082;&#1080; &#1079;&#1072;&#1088;&#1072;&#1076;&#1080; &#1083;&#1102;&#1073;&#1086;&#1074;&#1110; &#1076;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;&#1075;&#1086; &#1093;&#1110;&#1087;-&#1093;&#1086;&#1087;&#1091;&quot;, - &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1074;&#1110;&#1085;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1061;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082;&#1080;, &#1103;&#1082;&#1080;&#1093; &#1074;&#1110;&#1085; &#1074;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;, &laquo;&#1085;&#1072;&#1076;&#1080;&#1093;&#1072;&#1102;&#1090;&#1100; &#1110; &#1084;&#1086;&#1090;&#1080;&#1074;&#1091;&#1102;&#1090;&#1100;, &#1087;&#1088;&#1080;&#1085;&#1072;&#1081;&#1084;&#1085;&#1110; &#1076;&#1083;&#1103; &#1084;&#1077;&#1085;&#1077;&raquo;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1042;&#1080; &#1090;&#1091;&#1090;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1051;&#1086;&#1089;-&#1040;&#1085;&#1076;&#1078;&#1077;&#1083;&#1077;&#1089; &#1087;&#1088;&#1086;&#1090;&#1080; &#1051;&#1072;&#1089;-&#1042;&#1077;&#1075;&#1072;&#1089;&#1072;: &#1103;&#1082;&#1077; &#1085;&#1072;&#1081;&#1073;&#1110;&#1083;&#1100;&#1096; &#1085;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1078;&#1085;&#1108; &#1084;&#1110;&#1089;&#1090;&#1086; &#1074; &#1040;&#1084;&#1077;&#1088;&#1080;&#1094;&#1110;?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1053;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1054;&#1090;&#1088;&#1110;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;4700 &#1047;&#1072;&#1093;&#1110;&#1076;&#1085;&#1080;&#1081; &#1096;&#1083;&#1103;&#1093; &#1089;&#1087;&#1072;&#1076;&#1097;&#1080;&#1085;&#1080;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1051;&#1086;&#1089;-&#1040;&#1085;&#1076;&#1078;&#1077;&#1083;&#1077;&#1089;, 90027&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1056;&#1077;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1074;&#1076;&#1072;&#1088;&#1080;&#1083;&#1072; &#1087;&#1086; &#1086;&#1073;&#1086;&#1093; &#1084;&#1110;&#1089;&#1090;&#1072;&#1093;: &#1074;&#1086;&#1076;&#1080; &#1085;&#1077; &#1074;&#1080;&#1089;&#1090;&#1072;&#1095;&#1072;&#1108;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1110;&#1088; &#1097;&#1110;&#1083;&#1100;&#1085;&#1110;&#1096;&#1077;, &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1110;&#1083;&#1110; &#1079;&#1072;&#1082;&#1091;&#1087;&#1086;&#1088;&#1102;&#1102;&#1090;&#1100; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1110; &#1079;&#1072;&#1073;&#1088;&#1091;&#1076;&#1085;&#1102;&#1102;&#1090;&#1100; &#1087;&#1086;&#1074;&#1110;&#1090;&#1088;&#1103;, &#1072; &#1075;&#1088;&#1086;&#1096;&#1110; &#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1090;&#1100;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1047;&#1072;&#1082;&#1072;&#1083;&#1086; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1108; &#1075;&#1088;&#1091;&#1087;&#1091; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1110;&#1074;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1095;&#1080; &#1072;&#1088;&#1093;&#1110;&#1090;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1110; &#1076;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1091; &#1053;&#1110;&#1082;&#1086;&#1083;&#1100; &#1061;&#1091;&#1073;&#1077;&#1088;; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;, &#1082;&#1091;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1110; &#1082;&#1086;&#1083;&#1080;&#1096;&#1085;&#1100;&#1086;&#1075;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1052;&#1091;&#1079;&#1077;&#1102; &#1084;&#1080;&#1089;&#1090;&#1077;&#1094;&#1090;&#1074; &#1051;&#1072;&#1089;-&#1042;&#1077;&#1075;&#1072;&#1089;&#1072; &#1051;&#1110;&#1073;&#1073;&#1110; &#1051;&#1072;&#1084;&#1087;&#1082;&#1110;&#1085;&#1072;; &#1110; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;, &#1072;&#1074;&#1090;&#1086;&#1088;&#1072; &#1110; &#1072;&#1088;&#1093;&#1110;&#1090;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1056;&#1072;&#1083;&#1100;&#1092;&#1072; &#1057;&#1090;&#1077;&#1088;&#1085;&#1072;, &#1097;&#1086;&#1073; &#1086;&#1073;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1080;, &#1103;&#1082; &#1084;&#1110;&#1089;&#1090;&#1072; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1087;&#1088;&#1086;&#1076;&#1086;&#1074;&#1078;&#1091;&#1074;&#1072;&#1090;&#1080; &#1088;&#1086;&#1079;&#1096;&#1080;&#1088;&#1102;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1110; &#1074;&#1110;&#1076;&#1076;&#1079;&#1077;&#1088;&#1082;&#1072;&#1083;&#1102;&#1074;&#1072;&#1090;&#1080; &#1086;&#1076;&#1080;&#1085; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1082;&#1086;&#1083;&#1080; &#1074;&#1086;&#1085;&#1080; &#1079;&#1084;&#1091;&#1096;&#1077;&#1085;&#1110; &#1073;&#1086;&#1088;&#1086;&#1090;&#1080;&#1089;&#1103; &#1079;&#1072; &#1074;&#1080;&#1089;&#1085;&#1072;&#1078;&#1083;&#1080;&#1074;&#1110; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1080;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-english-run1-train-00/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1055;&#1040;&#1052;'&#1071;&#1058;&#1040;&#1049;&#1058;&#1045;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1045;&#1051;&#1045;&#1060;&#1040;&#1053;&#1058;&#1048; -&#1047;&#1041;&#1045;&#1056;&#1045;&#1046;&#1048;&#1058;&#1048;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1030;&#1061;!&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&#1047;&#1072;&#1093;&#1086;&#1087;&#1083;&#1077;&#1085;&#1085;&#1103; &amp;amp;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1058;&#1088;&#1072;&#1085;&#1089;&#1083;&#1086;&#1082;&#1072;&#1094;&#1110;&#1103; &#1076;&#1080;&#1082;&#1080;&#1093; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074;!&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1053;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1110; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1080; &#1087;&#1088;&#1080;&#1089;&#1074;&#1103;&#1095;&#1077;&#1085;&#1110; &#1087;&#1086;&#1082;&#1110;&#1081;&#1085;&#1086;&#1084;&#1091; &#1040;&#1073;&#1076; &#1056;&#1072;&#1093;&#1110;&#1084;&#1091; &#1041; &#1044;&#1078;&#1072;&#1083;&#1077;&#1093;&#1091;, &#1103;&#1082;&#1080;&#1081; &#1073;&#1091;&#1074; &#1091;&#1073;&#1080;&#1090;&#1080;&#1081; &#1076;&#1080;&#1082;&#1080;&#1084; &#1089;&#1072;&#1084;&#1094;&#1077;&#1084; &#1089;&#1083;&#1086;&#1085;&#1072; &#1074; 1981 &#1088;&#1086;&#1094;&#1110; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1086;&#1073;&#1086;&#1074;'&#1103;&#1079;&#1082;&#1110;&#1074; &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1090;&#1072;&#1094;&#1110;&#1111; &#1094;&#1091;&#1082;&#1088;&#1086;&#1074;&#1086;&#1111; &#1090;&#1088;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080; &#1040;&#1081;&#1108;&#1088; &#1061;&#1110;&#1090;&#1072;&#1084; &#1053;&#1077;&#1093;&#1072;&#1081; &#1040;&#1083;&#1083;&#1072;&#1093; &#1087;&#1086;&#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1090;&#1100; &#1081;&#1086;&#1075;&#1086; &#1076;&#1091;&#1096;&#1091; &#1090;&#1072; &#1087;&#1088;&#1080;&#1089;&#1074;&#1103;&#1095;&#1077;&#1085;&#1080;&#1093; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082;&#1110;&#1074; &#1090;&#1072; &#1111;&#1093;&#1085;&#1110; &#1089;&#1110;&#1084;'&#1111; &#1074; &#1087;&#1088;&#1080;&#1090;&#1091;&#1083;&#1082;&#1091; &#1076;&#1083;&#1103; &#1089;&#1080;&#1088;&#1110;&#1090; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1088;&#1086;&#1079;&#1095;&#1080;&#1097;&#1077;&#1085;&#1110; &#1083;&#1110;&#1089;&#1080;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1087;&#1086;&#1096;&#1082;&#1086;&#1076;&#1078;&#1077;&#1085;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1072; &#1086;&#1083;&#1110;&#1081;&#1085;&#1072; &#1087;&#1072;&#1083;&#1100;&#1084;&#1072;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1053;&#1072;&#1074;&#1110;&#1090;&#1100; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1092;&#1110;&#1082;&#1086;&#1074;&#1072;&#1085;&#1110; &#1086;&#1075;&#1086;&#1088;&#1086;&#1078;&#1110; &#1085;&#1077; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1111;&#1093; &#1091;&#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080;!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1053;&#1072;&#1074;&#1110;&#1090;&#1100; &#1075;&#1083;&#1080;&#1073;&#1086;&#1082;&#1086; &#1074;&#1088;&#1110;&#1079;&#1072;&#1085;&#1110; &#1088;&#1072;&#1084;&#1080;!&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1028;&#1062;&#1055; &#1079;&#1074;'&#1103;&#1079;&#1072;&#1074;&#1089;&#1103;...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;..&#1110; &#1076;&#1079;&#1074;&#1110;&#1085;&#1082;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086; &#1079;&#1072;&#1087;&#1080;&#1089;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1076;&#1110;&#1102;!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1047;&#1072;&#1093;&#1086;&#1087;&#1083;&#1077;&#1085;&#1085;&#1103; &#1089;&#1083;&#1086;&#1085;&#1072; &amp;amp;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1058;&#1088;&#1072;&#1085;&#1089;&#1083;&#1086;&#1082;&#1072;&#1094;&#1110;&#1103;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1054;&#1076;&#1080;&#1085;&#1080;&#1094;&#1103; &#1072;&#1073;&#1086;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1028;&#1045;&#1050;&#1058; &#1073;&#1091;&#1083;&#1086; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086; &#1074;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1974 &#1076;&#1083;&#1103; &#1074;&#1080;&#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1074;&#1090;&#1086;&#1088;&#1075;&#1085;&#1077;&#1085;&#1085;&#1103; &#1076;&#1080;&#1082;&#1080;&#1093; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074; &#1085;&#1072; &#1072;&#1074;&#1072;&#1088;&#1110;&#1081;&#1085;&#1110; &#1087;&#1086;&#1089;&#1110;&#1074;&#1085;&#1110; &#1087;&#1083;&#1086;&#1097;&#1110;, &#1097;&#1086; &#1085;&#1072;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1086;&#1082;&#1088;&#1077;&#1084;&#1080;&#1084; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084;, &#1087;&#1088;&#1080;&#1074;&#1072;&#1090;&#1085;&#1080;&#1084; &#1075;&#1088;&#1091;&#1087;&#1072;&#1084; &#1087;&#1083;&#1072;&#1085;&#1090;&#1072;&#1094;&#1110;&#1081;, &#1090;&#1072;&#1082;&#1080;&#1084; &#1103;&#1082; IOI Berhad, Guthrie&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Berhad &amp;amp; &#1085;&#1072;&#1087;&#1110;&#1074;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1110; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;, &#1090;&#1072;&#1082;&#1110; &#1103;&#1082; FELDA, FELCRA &amp;amp;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1056;&#1048;&#1057;&#1044;&#1040;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1058;&#1077;, &#1097;&#1086; &#1088;&#1072;&#1085;&#1110;&#1096;&#1077; &#1073;&#1091;&#1083;&#1086; &#1111;&#1093; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080;&#1084; &#1089;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1080;&#1097;&#1077;&#1084; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1073;&#1091;&#1083;&#1086; &#1086;&#1095;&#1080;&#1097;&#1077;&#1085;&#1086; &#1110; &#1079;&#1072;&#1084;&#1110;&#1085;&#1077;&#1085;&#1086; &#1086;&#1083;&#1110;&#1081;&#1085;&#1086;&#1102; &#1087;&#1072;&#1083;&#1100;&#1084;&#1086;&#1102;, &#1082;&#1072;&#1091;&#1095;&#1091;&#1082;&#1086;&#1084;, &#1082;&#1072;&#1082;&#1072;&#1086;, &#1082;&#1072;&#1074;&#1091;&#1085;&#1072;&#1084;&#1080;, &#1073;&#1072;&#1085;&#1072;&#1085;&#1072;&#1084;&#1080; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1084;&#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072;&#1084;&#1080;, &#1097;&#1086; &#1087;&#1088;&#1080;&#1079;&#1074;&#1077;&#1083;&#1086; &#1076;&#1086; &#1074;&#1072;&#1078;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1103; &#1089;&#1087;&#1086;&#1082;&#1091;&#1089;&#1110; &#1076;&#1080;&#1082;&#1080;&#1093; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080; &#1085;&#1072;&#1073;&#1110;&#1075;&#1080; &#1085;&#1072; &#1094;&#1110; &#1088;&#1072;&#1081;&#1086;&#1085;&#1080; &#1087;&#1110;&#1079;&#1085;&#1110;&#1084;&#1080; &#1074;&#1077;&#1095;&#1086;&#1088;&#1072;&#1084;&#1080; &#1090;&#1072; &#1088;&#1072;&#1085;&#1085;&#1110;&#1084;&#1080; &#1088;&#1072;&#1085;&#1082;&#1072;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1044;&#1083;&#1103; &#1087;&#1086;&#1076;&#1072;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074; ECTU &#1087;&#1077;&#1088;&#1077;&#1084;&#1110;&#1097;&#1091;&#1108; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074; &#1079; &#1088;&#1072;&#1081;&#1086;&#1085;&#1110;&#1074; &#1082;&#1086;&#1085;&#1092;&#1083;&#1110;&#1082;&#1090;&#1091; &#1074; &#1087;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086; &#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1102;&#1074;&#1072;&#1085;&#1110; &#1088;&#1072;&#1081;&#1086;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;&#1042;&#1086;&#1085;&#1080; &#1085;&#1110;&#1082;&#1086;&#1083;&#1080; &#1085;&#1077; &#1088;&#1086;&#1073;&#1083;&#1103;&#1090;&#1100; &#1085;&#1110;&#1103;&#1082;&#1086;&#1111; &#1096;&#1082;&#1086;&#1076;&#1080;, &#1103;&#1082;&#1097;&#1086; &#1085;&#1077; &#1089;&#1087;&#1088;&#1086;&#1074;&#1086;&#1082;&#1086;&#1074;&#1072;&#1085;&#1110;, &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1103;&#1082;&#1097;&#1086; &#1074;&#1086;&#1085;&#1080; &#1093;&#1086;&#1076;&#1103;&#1090;&#1100; &#1087;&#1086; &#1089;&#1090;&#1072;&#1076;&#1072;&#1093;, &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1079; &#1091;&#1089;&#1110;&#1093; &#1090;&#1074;&#1072;&#1088;&#1080;&#1085; &#1085;&#1072;&#1081;&#1084;&#1077;&#1085;&#1096; &#1089;&#1072;&#1084;&#1086;&#1090;&#1085;&#1110;&#1093; &#1074; &#1079;&#1074;&#1080;&#1095;&#1094;&#1110;.&quot; &#1055;&#1083;&#1110;&#1085;&#1110;&#1081; &#1057;&#1090;&#1072;&#1088;&#1096;&#1080;&#1081;, Historia Naturalis,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;77 &#1088;&#1110;&#1082; &#1085;. &#1077;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1059; &#1087;&#1077;&#1088;&#1096;&#1110; &#1076;&#1085;&#1110; &#1110;&#1089;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1110;&#1076;&#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1091;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1059; 1974 &#1088;&#1086;&#1094;&#1110;, &#1084;&#1077;&#1090;&#1086;&#1076; &#1074;&#1080;&#1082;&#1086;&#1088;&#1110;&#1085;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080; &#1073;&#1091;&#1074; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1089;&#1090;&#1088;&#1110;&#1083;&#1103;&#1090;&#1080; &#1110; &#1074;&#1073;&#1080;&#1074;&#1072;&#1090;&#1080; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074; &#1085;&#1072; &#1074;&#1080;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- &#1087;&#1086;&#1082;&#1080; &#1095;&#1080;&#1089;&#1077;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1090;&#1088;&#1080;&#1074;&#1086;&#1078;&#1085;&#1086; &#1085;&#1077; &#1079;&#1084;&#1077;&#1085;&#1096;&#1080;&#1083;&#1072;&#1089;&#1103; &#1110; &#1087;&#1110;&#1076;&#1088;&#1086;&#1079;&#1076;&#1110;&#1083; &#1074;&#1080;&#1088;&#1110;&#1096;&#1080;&#1074; &#1074;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1089;&#1103; &#1079; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1086;&#1102;, &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1102;&#1095;&#1080; &#1082;&#1086;&#1084;&#1073;&#1110;&#1085;&#1072;&#1094;&#1110;&#1102; &#1085;&#1072;&#1091;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1110; &#1088;&#1091;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1090;&#1086;&#1076;&#1091; &#1087;&#1077;&#1088;&#1077;&#1089;&#1072;&#1076;&#1082;&#1080; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1054;&#1079;&#1073;&#1088;&#1086;&#1108;&#1085;&#1110; &#1089;&#1090;&#1088;&#1110;&#1083;&#1077;&#1094;&#1100;&#1082;&#1080;&#1084;&#1080; &#1087;&#1110;&#1089;&#1090;&#1086;&#1083;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1085;&#1072;&#1087;&#1086;&#1074;&#1085;&#1077;&#1085;&#1080;&#1084;&#1080; Immobilondrug, &#1088;&#1077;&#1081;&#1085;&#1076;&#1078;&#1077;&#1088;&#1080; &#1089;&#1090;&#1072;&#1088;&#1072;&#1085;&#1085;&#1086; &#1074;&#1110;&#1076;&#1089;&#1090;&#1077;&#1078;&#1091;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072;&#1073;&#1110;&#1075;&#1080; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074; &#1087;&#1110;&#1096;&#1082;&#1080; &#1110;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;4WDs, &#1085;&#1086;&#1082;&#1072;&#1091;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074;, &#1079;&#1072;&#1082;&#1088;&#1110;&#1087;&#1080;&#1090;&#1080; &#1111;&#1093; &#1085;&#1072; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072;&#1093;, &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1102;&#1095;&#1080; &#1082;&#1072;&#1081;&#1076;&#1072;&#1085;&#1080; &#1110; &#1083;&#1072;&#1085;&#1094;&#1102;&#1075;&#1080; &#1079; &#1085;&#1077;&#1088;&#1078;&#1072;&#1074;&#1110;&#1102;&#1095;&#1086;&#1111; &#1089;&#1090;&#1072;&#1083;&#1110;, &#1072; &#1087;&#1086;&#1090;&#1110;&#1084; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1089;&#1080;&#1083;&#1091; &#1087;&#1088;&#1080;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1093; &#1088;&#1086;&#1073;&#1086;&#1095;&#1080;&#1093; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074;, &#1097;&#1086;&#1073; &#1074;&#1080;&#1090;&#1103;&#1075;&#1085;&#1091;&#1090;&#1080; &#1089;&#1074;&#1086;&#1111;&#1093; &#1079;&#1072;&#1093;&#1086;&#1087;&#1083;&#1077;&#1085;&#1080;&#1093; &#1076;&#1080;&#1082;&#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1095;&#1110;&#1074; &#1085;&#1072; &#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1110;&#1074;&#1082;&#1080;, &#1087;&#1077;&#1088;&#1096; &#1085;&#1110;&#1078; &#1074;&#1080;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1085;&#1080;&#1093; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074; &#1076;&#1086; &#1073;&#1110;&#1083;&#1100;&#1096;&#1080;&#1093; &#1110; &#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1080;&#1093; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1110;&#1074; &#1076;&#1078;&#1091;&#1085;&#1075;&#1083;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1050;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1083;&#1072; &#1085;&#1072; &#1087;&#1110;&#1076;&#1093;&#1086;&#1076;&#1110;, &#1079;&#1072;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1086;&#1084;&#1091; &#1085;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1079;&#1072;&#1076;&#1086;&#1074;&#1075;&#1086; &#1076;&#1086; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; Kuala.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1062;&#1077;&#1085;&#1090;&#1088; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074; &#1043;&#1072;&#1085;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1063;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082;&#1080; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1073;&#1091;&#1083;&#1080; &#1090;&#1072;&#1073;&#1086;&#1088;&#1091;&#1074;&#1072;&#1090;&#1080; &#1074; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;&#1093;, &#1076;&#1077; &#1073;&#1091;&#1083;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080;, &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; 1 &#1084;&#1110;&#1089;&#1103;&#1094;&#1103; &#1110; &#1076;&#1086; 2 &#1088;&#1086;&#1082;&#1110;&#1074; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1084;&#1110;&#1089;&#1094;&#1110;, &#1076;&#1077; &#1074;&#1086;&#1085;&#1080; &#1087;&#1086; &#1095;&#1077;&#1088;&#1079;&#1110; &#1073;&#1088;&#1072;&#1083;&#1080; &#1074;&#1110;&#1076;&#1087;&#1091;&#1089;&#1090;&#1082;&#1091;, &#1097;&#1086;&#1073; &#1073;&#1091;&#1090;&#1080; &#1079;&#1110; &#1089;&#1074;&#1086;&#1111;&#1084;&#1080; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1080;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1047;&#1072;&#1084;&#1110;&#1089;&#1090;&#1100; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086;&#1073; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1083;&#1072;&#1085;&#1094;&#1102;&#1075;&#1080;, &#1074;&#1086;&#1085;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1083;&#1080; &#1076;&#1078;&#1091;&#1090;&#1086;&#1074;&#1110; &#1084;&#1086;&#1090;&#1091;&#1079;&#1082;&#1080; &#1110; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1103;&#1084;&#1080;&#1081; &#1087;&#1110;&#1076;&#1093;&#1110;&#1076; &#1087;&#1088;&#1080; &#1079;&#1072;&#1093;&#1086;&#1087;&#1083;&#1077;&#1085;&#1085;&#1110; &#1076;&#1080;&#1082;&#1080;&#1093; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074; - &#1111;&#1079;&#1076;&#1072; &#1085;&#1072; &#1087;&#1088;&#1080;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1093; &#1089;&#1083;&#1086;&#1085;&#1072;&#1093;, &#1087;&#1088;&#1086;&#1073;&#1080;&#1088;&#1072;&#1085;&#1085;&#1103; &#1074; &#1076;&#1080;&#1082;&#1110; &#1089;&#1090;&#1072;&#1076;&#1072; &#1110; &#1082;&#1080;&#1076;&#1072;&#1085;&#1085;&#1103; &#1083;&#1072;&#1089;&#1089;&#1086; &#1085;&#1072; &#1085;&#1072;&#1081;&#1084;&#1077;&#1085;&#1096;&#1080;&#1093; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074;, &#1103;&#1082;&#1080;&#1093; &#1074;&#1086;&#1085;&#1080; &#1084;&#1086;&#1075;&#1083;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1062;&#1077;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076; &#1073;&#1091;&#1074; &#1079;&#1091;&#1087;&#1080;&#1085;&#1077;&#1085;&#1080;&#1081;, &#1086;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1074;&#1110;&#1085; &#1073;&#1091;&#1074; &#1085;&#1077;&#1074;&#1076;&#1072;&#1083;&#1080;&#1084; &#1095;&#1077;&#1088;&#1077;&#1079; &#1091;&#1089;&#1082;&#1083;&#1072;&#1076;&#1085;&#1077;&#1085;&#1085;&#1103;, &#1087;&#1086;&#1074;'&#1103;&#1079;&#1072;&#1085;&#1110; &#1079; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1086;&#1102; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1110;&#1089;&#1090;&#1102;, &#1110; &#1079;&#1072;&#1084;&#1110;&#1085;&#1077;&#1085;&#1080;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1084; &#1084;&#1077;&#1090;&#1072;&#1085;&#1085;&#1103; &#1076;&#1080;&#1082;&#1080;&#1093; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074; &#1079; &#1087;&#1086;&#1090;&#1091;&#1078;&#1085;&#1080;&#1084;&#1080; &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080; &#1090;&#1072; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103;&#1084; &#1087;&#1088;&#1080;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1093; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074;, &#1097;&#1086;&#1073; &#1074;&#1077;&#1089;&#1090;&#1080; &#1110; &#1087;&#1077;&#1088;&#1077;&#1090;&#1103;&#1075;&#1091;&#1074;&#1072;&#1090;&#1080; &#1079;&#1083;&#1077;&#1075;&#1082;&#1072; &#1089;&#1077;&#1076;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093; &#1076;&#1080;&#1082;&#1080;&#1093; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074; &#1085;&#1072; &#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1110;&#1074;&#1082;&#1080; &#1086;&#1095;&#1110;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1055;&#1086;&#1082;&#1080; &#1097;&#1086; &#1074;&#1110;&#1076; 300 &#1076;&#1086; 500&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1076;&#1080;&#1082;&#1110; &#1089;&#1083;&#1086;&#1085;&#1080; &#1073;&#1091;&#1083;&#1080; &#1074;&#1080;&#1083;&#1091;&#1095;&#1077;&#1085;&#1110; &#1079; &#1111;&#1093; &#1087;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086; &#1089;&#1082;&#1086;&#1088;&#1086;&#1095;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1089;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1080;&#1097;&#1072; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1085;&#1103; &#1074; &#1111;&#1093; &#1085;&#1086;&#1074;&#1080;&#1093; &#1073;&#1091;&#1076;&#1080;&#1085;&#1082;&#1072;&#1093; &#1074;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Taman Negara &#1074; &#1055;&#1072;&#1093;&#1072;&#1085;&#1075; &amp;amp; Terengganu,&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1042;&#1077;&#1088;&#1093;&#1085;&#1110;&#1081; &#1050;&#1086;&#1088;&#1086;&#1083;&#1110;&#1074;&#1089;&#1100;&#1082;&#1080;&#1081; &#1041;&#1077;&#1083;&#1091;&#1084;&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1051;&#1110;&#1089;&#1080; &#1079;&#1072;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1082;&#1072; &#1074; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1084;&#1091; &#1087;&#1072;&#1088;&#1082;&#1091; &#1055;&#1077;&#1088;&#1072;&#1082; &#1110; &#1045;&#1085;&#1076;&#1072;&#1091;-&#1056;&#1086;&#1084;&#1087;&#1110;&#1085;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1052;&#1077;&#1078;&#1091;&#1108; &#1079; &#1044;&#1078;&#1086;&#1093;&#1086;&#1088;&#1086;&#1084;/&#1055;&#1072;&#1093;&#1072;&#1085;&#1075;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1055;&#1110;&#1076; &#1095;&#1072;&#1089; &#1094;&#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1084;&#1110;&#1097;&#1077;&#1085;&#1100; &#1087;&#1110;&#1076;&#1088;&#1086;&#1079;&#1076;&#1110;&#1083; &#1079;&#1072;&#1079;&#1085;&#1072;&#1074; &#1086;&#1076;&#1085;&#1110;&#1108;&#1111; &#1089;&#1084;&#1077;&#1088;&#1090;&#1110; &#1089;&#1074;&#1086;&#1111;&#1093; &#1088;&#1077;&#1081;&#1085;&#1076;&#1078;&#1077;&#1088;&#1110;&#1074;, &#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1093; &#1089;&#1077;&#1088;&#1081;&#1086;&#1079;&#1085;&#1080;&#1093; &#1087;&#1086;&#1088;&#1072;&#1085;&#1077;&#1085;&#1100; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1091;, &#1072; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; 40 &#1076;&#1080;&#1082;&#1080;&#1093; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1090;&#1088;&#1077;&#1089; &#1079; 1978 &#1088;&#1086;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1060;&#1110;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1110; &#1074;&#1080;&#1090;&#1088;&#1072;&#1090;&#1080;, &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1080; &#1090;&#1072;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1072; &#1088;&#1086;&#1073;&#1086;&#1095;&#1072; &#1089;&#1080;&#1083;&#1072; &#1088;&#1086;&#1073;&#1080;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1084;&#1110;&#1097;&#1077;&#1085;&#1085;&#1103; &#1089;&#1082;&#1083;&#1072;&#1076;&#1085;&#1080;&#1084;, &#1085;&#1077;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1080;&#1084; &#1110; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1086;&#1084;.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;&#1041;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1110; &#1091;&#1095;&#1072;&#1089;&#1085;&#1080;&#1082;&#1080;?&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1058;&#1088;&#1072;&#1085;&#1089;&#1083;&#1086;&#1082;&#1072;&#1094;&#1110;&#1103; &#1076;&#1080;&#1082;&#1086;&#1075;&#1086; &#1089;&#1083;&#1086;&#1085;&#1072; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1072; &#1073;&#1091;&#1090;&#1080; &#1088;&#1077;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1072;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&amp;amp; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1080;&#1081; &#1079; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1085;&#1080;&#1084;&#1080; &#1085;&#1072;&#1074;&#1080;&#1095;&#1082;&#1072;&#1084;&#1080; &#1090;&#1072; &#1079;&#1085;&#1072;&#1085;&#1085;&#1103;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1053;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086; &#1090;&#1072;&#1082;&#1086;&#1078; &#1084;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086;&#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1091; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091;, &#1082;&#1086;&#1083;&#1080; 4-&#1090;&#1086;&#1085;&#1085;&#1080;&#1081; &#1075;&#1110;&#1075;&#1072;&#1085;&#1090; &#1079;&#1072;&#1088;&#1103;&#1076;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1084;&#1072;&#1081;&#1078;&#1077; &#1085;&#1072; 40 &#1082;&#1084; / &#1075;&#1086;&#1076; &#1095;&#1077;&#1088;&#1077;&#1079; &#1097;&#1110;&#1083;&#1100;&#1085;&#1110; &#1076;&#1078;&#1091;&#1085;&#1075;&#1083;&#1110;!&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1059; &#1089;&#1087;&#1077;&#1082;&#1086;&#1090;&#1085;&#1086;&#1084;&#1091;, &#1074;&#1086;&#1083;&#1086;&#1075;&#1086;&#1084;&#1091; &#1110; &#1090;&#1110;&#1085;&#1080;&#1089;&#1090;&#1086;&#1084;&#1091; &#1089;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1080;&#1097;&#1110; &#1074;&#1080;&#1103;&#1074;&#1080;&#1090;&#1080; &#1076;&#1080;&#1082;&#1086;&#1075;&#1086; &#1089;&#1083;&#1086;&#1085;&#1072; &#1076;&#1091;&#1078;&#1077; &#1074;&#1072;&#1078;&#1082;&#1086; &#1110; &#1085;&#1077;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1057;&#1083;&#1086;&#1085;&#1080; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1085;&#1077;&#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1091;&#1074;&#1072;&#1085;&#1080;&#1084;&#1080;; &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086; &#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1081; &#1089;&#1072;&#1084;&#1077;&#1094;&#1100; &#1089;&#1083;&#1086;&#1085;&#1072; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1072;&#1075;&#1088;&#1077;&#1089;&#1080;&#1074;&#1085;&#1080;&#1084; &#1110; &#1079;&#1072;&#1088;&#1103;&#1076;&#1078;&#1072;&#1090;&#1080; &#1074; &#1089;&#1087;&#1088;&#1086;&#1073;&#1110; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1090;&#1080; &#1089;&#1074;&#1086;&#1102; &#1074;&#1083;&#1072;&#1076;&#1091;!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1053;&#1077;&#1088;&#1091;&#1093;&#1086;&#1084;&#1110;&#1089;&#1090;&#1100; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086;&#1073; &#1079;&#1073;&#1080;&#1090;&#1080; &#1089;&#1083;&#1086;&#1085;&#1072; &#1085;&#1072; &#1074;&#1110;&#1076;&#1089;&#1090;&#1072;&#1085;&#1110; &#1085;&#1077; &#1084;&#1077;&#1085;&#1096;&#1077; 10 &#1084;&#1077;&#1090;&#1088;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1062;&#1077; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;, &#1097;&#1086; &#1076;&#1088;&#1086;&#1090;&#1080;&#1082; &#1087;&#1086;&#1074;&#1080;&#1085;&#1077;&#1085; &#1074;&#1084;&#1110;&#1083;&#1086; &#1110; &#1089;&#1087;&#1086;&#1082;&#1110;&#1081;&#1085;&#1086; &#1087;&#1088;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1080;&#1089;&#1103; &#1073;&#1083;&#1080;&#1078;&#1095;&#1077; &#1076;&#1086; &#1089;&#1083;&#1086;&#1085;&#1072;, &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1079;&#1072;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1084; &#1076;&#1074;&#1086;&#1084;&#1072; &#1082;&#1086;&#1083;&#1077;&#1075;&#1072;&#1084;&#1080; &#1079; &#1075;&#1074;&#1080;&#1085;&#1090;&#1110;&#1074;&#1082;&#1080; .458, &#1085;&#1072; &#1074;&#1080;&#1087;&#1072;&#1076;&#1086;&#1082;, &#1103;&#1082;&#1097;&#1086; &#1089;&#1083;&#1086;&#1085; &#1079;&#1072;&#1088;&#1103;&#1076;&#1078;&#1072;&#1108;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1047;&#1072;&#1089;&#1090;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; Immobilon &#1089;&#1072;&#1084;&#1086; &#1087;&#1086; &#1089;&#1086;&#1073;&#1110; &#1108; &#1076;&#1091;&#1078;&#1077; &#1085;&#1077;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1086;&#1102; &#1088;&#1086;&#1073;&#1086;&#1090;&#1086;&#1102;, &#1076;&#1077; &#1082;&#1088;&#1072;&#1087;&#1083;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086; &#1087;&#1086;&#1090;&#1091;&#1078;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091; &#1084;&#1086;&#1078;&#1077; &#1087;&#1088;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072; &#1084;&#1072;&#1081;&#1078;&#1077; &#1074;&#1110;&#1076;&#1088;&#1072;&#1079;&#1091; &#1074;&#1087;&#1072;&#1076;&#1077; &#1074; &#1082;&#1086;&#1084;&#1091;, &#1103;&#1082;&#1097;&#1086; &#1087;&#1110;&#1076;&#1076;&#1072;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1086;&#1111; &#1088;&#1072;&#1085;&#1080;!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1072; &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1090;&#1100;, &#1097;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103;, &#1079;&#1072;&#1079;&#1074;&#1080;&#1095;&#1072;&#1081; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; 4cc Immobilon, &#1103;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1086; &#1073;&#1091;&#1090;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1085;&#1100;&#1086;, &#1097;&#1086;&#1073; &#1079;&#1073;&#1080;&#1090;&#1080; &#1076;&#1086;&#1088;&#1086;&#1089;&#1083;&#1086;&#1075;&#1086; &#1089;&#1083;&#1086;&#1085;&#1072;.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;&#1047;&#1072;&#1079;&#1074;&#1080;&#1095;&#1072;&#1081; &#1094;&#1077; &#1079;&#1072;&#1081;&#1084;&#1072;&#1108; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; 10 &#1076;&#1086; 15 &#1093;&#1074;&#1080;&#1083;&#1080;&#1085;, &#1097;&#1086;&#1073; &#1087;&#1088;&#1077;&#1087;&#1072;&#1088;&#1072;&#1090; &#1073;&#1091;&#1074; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1084; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1055;&#1110;&#1089;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1103;&#1082; &#1089;&#1083;&#1086;&#1085; &#1073;&#1091;&#1074; &#1082;&#1080;&#1085;&#1091;&#1090;&#1080;&#1081;, &#1094;&#1077; &#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1077; &#1076;&#1083;&#1103; &#1089;&#1083;&#1086;&#1085;&#1072;, &#1097;&#1086;&#1073; &#1089;&#1087;&#1088;&#1086;&#1073;&#1091;&#1074;&#1072;&#1090;&#1080; &#1074;&#1080;&#1090;&#1103;&#1075;&#1085;&#1091;&#1090;&#1080; &#1076;&#1088;&#1086;&#1090;&#1080;&#1082;, &#1087;&#1086;&#1089;&#1080;&#1083;&#1072;&#1102;&#1095;&#1080; &#1082;&#1088;&#1080;&#1082;&#1080; &#1087;&#1088;&#1086; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1091; &#1081;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1062;&#1077; &#1085;&#1072;&#1081;&#1085;&#1077;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1110;&#1096;&#1080;&#1081; &#1095;&#1072;&#1089;, &#1082;&#1086;&#1083;&#1080; &#1089;&#1083;&#1086;&#1085; &#1084;&#1086;&#1078;&#1077; &#1079;&#1072;&#1088;&#1103;&#1076;&#1078;&#1072;&#1090;&#1080;&#1089;&#1103; &#1085;&#1072; &#1087;&#1086;&#1074;&#1085;&#1110;&#1081; &#1096;&#1074;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1110;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1042;&#1077;&#1089;&#1100; &#1094;&#1077;&#1081; &#1095;&#1072;&#1089; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1075;&#1074;&#1080;&#1085;&#1090;&#1110;&#1074;&#1082;&#1080; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1091;&#1108; &#1079; 2-&#1102; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1086;&#1102; &#1083;&#1072;&#1085;&#1094;&#1102;&#1075;&#1086;&#1074;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; - &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1085;&#1086; &#1079;&#1072; 150 &#1084;&#1077;&#1090;&#1088;&#1110;&#1074; - &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1102;&#1095;&#1080; &#1088;&#1072;&#1094;&#1110;&#1102;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1058;&#1072;&#1082;&#1086;&#1078; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;, &#1097;&#1086; &#1087;&#1077;&#1088;&#1077;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1083;&#1086;&#1085;&#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1074; &#1095;&#1086;&#1084;&#1091; &#1079;&#1072;&#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1074;&#1110;&#1076; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1086;&#1089;&#1090;&#1110;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;- &#1073;&#1086;&#1083;&#1086;&#1090;&#1085;&#1110; &#1088;&#1072;&#1081;&#1086;&#1085;&#1080; - &#1053;&#1045;&#1058;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1049;&#1058;&#1048;, &#1103;&#1082; &#1089;&#1083;&#1086;&#1085; &#1084;&#1086;&#1078;&#1077; &#1087;&#1086;&#1090;&#1086;&#1085;&#1091;&#1090;&#1080; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1087;&#1110;&#1076; &#1085;&#1086;&#1075;&#1086;&#1102; &#1074;&#1086;&#1076;&#1080; &#1110; &#1089;&#1090;&#1088;&#1110;&#1083;&#1100;&#1094;&#1110; &#1090;&#1072;&#1082;&#1086;&#1078; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1079;&#1072;&#1085;&#1091;&#1088;&#1077;&#1085;&#1110; &#1074; &#1088;&#1072;&#1079;&#1110;, &#1103;&#1082;&#1097;&#1086; &#1089;&#1083;&#1086;&#1085; &#1088;&#1086;&#1073;&#1080;&#1090;&#1100; &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090; &#1110; &#1072;&#1090;&#1072;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1055;&#1083;&#1086;&#1097;&#1072; &#1087;&#1086;&#1083;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072;&#1082;&#1086;&#1078; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1072; &#1084;&#1110;&#1089;&#1090;&#1080;&#1090;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1085;&#1100;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1093; &#1076;&#1077;&#1088;&#1077;&#1074;, &#1097;&#1086;&#1073; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1080;&#1090;&#1080; &#1089;&#1077;&#1076;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1089;&#1083;&#1086;&#1085;&#1072; &#1110; &#1076;&#1083;&#1103; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080; &#1074;&#1110;&#1076; &#1085;&#1072;&#1087;&#1072;&#1076;&#1091; &#1089;&#1083;&#1086;&#1085;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1042;&#1089;&#1110; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082;&#1080; &#1079;&#1072;&#1074;&#1078;&#1076;&#1080; &#1074; &#1076;&#1078;&#1091;&#1085;&#1075;&#1083;&#1103;&#1093; &#1082;&#1072;&#1084;&#1091;&#1092;&#1083;&#1100;&#1086;&#1074;&#1072;&#1085;&#1110; &#1091;&#1085;&#1110;&#1092;&#1086;&#1088;&#1084;&#1080; &#1110; &#1085;&#1086;&#1089;&#1103;&#1090;&#1100; &#1079;&#1072;&#1096;&#1085;&#1091;&#1088;&#1086;&#1074;&#1072;&#1085;&#1110; &#1095;&#1086;&#1073;&#1086;&#1090;&#1080; &#1076;&#1078;&#1091;&#1085;&#1075;&#1083;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&quot; &#1058;&#1080; &#1087;&#1086;&#1084;&#1088;&#1077;&#1096; &#1090;&#1080;&#1089;&#1103;&#1095;&#1091; &#1088;&#1072;&#1079;&#1110;&#1074; &quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1050;&#1086;&#1083;&#1080; &#1074;&#1080; &#1095;&#1091;&#1108;&#1090;&#1077; &#1075;&#1072;&#1088;&#1095;&#1072;&#1085;&#1085;&#1103; &#1088;&#1086;&#1079;&#1075;&#1085;&#1110;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1082;&#1086;&#1075;&#1086; &#1089;&#1083;&#1086;&#1085;&#1072;, &#1085;&#1077; &#1079;&#1085;&#1072;&#1102;&#1095;&#1080;, &#1076;&#1077; &#1074;&#1110;&#1085; &#1093;&#1086;&#1074;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1110; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1079; &#1075;&#1091;&#1089;&#1090;&#1086;&#1075;&#1086; &#1110; &#1074;&#1086;&#1083;&#1086;&#1075;&#1086;&#1075;&#1086; &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1082;&#1083;&#1072;!&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1055;&#1086;&#1074;&#1085;&#1072; &#1090;&#1080;&#1096;&#1072; &#1108; &#1085;&#1072;&#1081;&#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1110;&#1096;&#1080;&#1084; &#1087;&#1088;&#1110;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1086;&#1084;!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1089;&#1083;&#1086;&#1085;&#1086;&#1074;&#1080;&#1081; &#1087;&#1086;&#1089;&#1083;&#1110;&#1076;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1074;&#1110;&#1076;&#1073;&#1080;&#1090;&#1086;&#1082; &#1085;&#1086;&#1075;&#1080; &#1089;&#1083;&#1086;&#1085;&#1072;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1047;&#1072;&#1089;&#1090;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; DangerousImmobilon&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1074;&#1110;&#1085; &#1085;&#1072; &#1085;&#1100;&#1086;&#1084;&#1091;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;...... &#1110; &#1074;&#1085;&#1080;&#1079; &#1081;&#1076;&#1077;!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1054;&#1095;&#1110; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1079;&#1072;&#1082;&#1088;&#1080;&#1090;&#1110;!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1074;&#1086;&#1085;&#1072; &#1079;&#1072;&#1073;&#1088;&#1086;&#1085;&#1100;&#1086;&#1074;&#1072;&#1085;&#1072; &#1110; &#1074; &#1085;&#1072;&#1088;&#1091;&#1095;&#1085;&#1080;&#1082;&#1072;&#1093;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1087;&#1088;&#1072;&#1094;&#1102;&#1108; &#1088;&#1072;&#1079;&#1086;&#1084;, &#1097;&#1086;&#1073; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080;, &#1097;&#1086; &#1083;&#1072;&#1085;&#1094;&#1102;&#1075;&#1080; &#1090;&#1088;&#1080;&#1084;&#1072;&#1102;&#1090;&#1100; &#1089;&#1083;&#1086;&#1085;&#1072;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;...&#1087;&#1088;&#1080; &#1094;&#1100;&#1086;&#1084;&#1091; &#1087;&#1077;&#1088;&#1077;&#1082;&#1086;&#1085;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1097;&#1086; &#1074;&#1110;&#1085; &#1079;&#1072;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1081; &#1074;&#1110;&#1076; &#1089;&#1087;&#1077;&#1082;&#1080; &#1089;&#1086;&#1085;&#1094;&#1103;&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1055;&#1110;&#1089;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1103;&#1082; &#1087;&#1088;&#1080;&#1094;&#1110;&#1083;&#1077;&#1085;&#1080;&#1081; &#1089;&#1083;&#1086;&#1085; &#1073;&#1091;&#1076;&#1077; &#1082;&#1080;&#1085;&#1091;&#1090;&#1080;&#1081;, &#1074;&#1110;&#1085; &#1073;&#1091;&#1076;&#1077; &#1087;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090;&#1080;, &#1089;&#1090;&#1091;&#1082;&#1072;&#1102;&#1095;&#1080; &#1090;&#1088;&#1080;&#1074;&#1086;&#1078;&#1085;&#1080;&#1084; &#1076;&#1079;&#1074;&#1110;&#1085;&#1082;&#1086;&#1084; &#1076;&#1086; &#1088;&#1077;&#1096;&#1090;&#1080; &#1089;&#1090;&#1072;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1051;&#1110;&#1076;&#1077;&#1088; &#1089;&#1090;&#1072;&#1076;&#1072;, &#1103;&#1082;&#1080;&#1081; &#1108; &#1084;&#1072;&#1090;&#1088;&#1110;&#1072;&#1088;&#1093;&#1086;&#1084;, &#1079;&#1072;&#1074;&#1078;&#1076;&#1080; &#1074;&#1110;&#1076;&#1074;&#1077;&#1076;&#1077; &#1088;&#1077;&#1096;&#1090;&#1091; &#1089;&#1090;&#1072;&#1076;&#1072;, &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1091;&#1102;&#1095;&#1080;, &#1097;&#1086; &#1074;&#1089;&#1110; &#1076;&#1088;&#1110;&#1073;&#1085;&#1110; &#1089;&#1083;&#1086;&#1085;&#1080; &#1087;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086; &#1079;&#1072;&#1093;&#1080;&#1097;&#1077;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1050;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1075;&#1074;&#1080;&#1085;&#1090;&#1110;&#1074;&#1082;&#1080; &#1073;&#1091;&#1076;&#1077; &#1087;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086; &#1089;&#1083;&#1110;&#1076;&#1091;&#1074;&#1072;&#1090;&#1080; &#1089;&#1083;&#1110;&#1076;&#1072;&#1084;&#1080;, &#1079;&#1072;&#1083;&#1080;&#1096;&#1077;&#1085;&#1080;&#1084;&#1080; &#1074;&#1080;&#1075;&#1085;&#1091;&#1090;&#1080;&#1084; &#1089;&#1083;&#1086;&#1085;&#1086;&#1084;, &#1110; &#1087;&#1110;&#1089;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1103;&#1082; &#1111;&#1111; &#1079;&#1085;&#1072;&#1081;&#1076;&#1091;&#1090;&#1100;, 2-&#1075;&#1072; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; - &#1083;&#1072;&#1085;&#1094;&#1102;&#1075;&#1086;&#1074;&#1080;&#1082;&#1080; - &#1096;&#1074;&#1080;&#1076;&#1082;&#1086; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1108; &#1089;&#1074;&#1086;&#1102; &#1088;&#1086;&#1073;&#1086;&#1090;&#1091;;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1.&lt;/s&gt; &lt;s id=&quot;78&quot;&gt;&#1047;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086;&#1073; &#1089;&#1083;&#1086;&#1085; &#1083;&#1077;&#1078;&#1072;&#1074; &#1091; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1110;, &#1076;&#1077; &#1085;&#1077; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1086; &#1073;&#1091;&#1090;&#1080; &#1085;&#1110;&#1103;&#1082;&#1080;&#1093; &#1074;&#1080;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1095;&#1080;&#1093; &#1082;&#1072;&#1084;&#1077;&#1085;&#1110;&#1074; &#1072;&#1073;&#1086; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1085;&#1072; &#1073;&#1086;&#1094;&#1110; &#1089;&#1083;&#1086;&#1085;&#1072;, &#1086;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1094;&#1077;, &#1096;&#1074;&#1080;&#1076;&#1096;&#1077; &#1079;&#1072; &#1074;&#1089;&#1077;, &#1087;&#1088;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1083;&#1077;&#1075;&#1077;&#1085;&#1110; &#1089;&#1083;&#1086;&#1085;&#1072; &#1088;&#1086;&#1079;&#1095;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089;&#1077;&#1088;&#1094;&#1077;.&lt;/s&gt; &lt;s id=&quot;79&quot;&gt;&#1056;&#1077;&#1081;&#1085;&#1076;&#1078;&#1077;&#1088;&#1080; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1090;&#1086;&#1095;&#1085;&#1086; &#1074;&#1110;&#1076;&#1084;&#1110;&#1090;&#1080;&#1090;&#1080; &#1079;&#1074;&#1091;&#1082;&#1080; &#1076;&#1080;&#1093;&#1072;&#1085;&#1085;&#1103; &#1089;&#1083;&#1086;&#1085;&#1072;, &#1103;&#1082;&#1080;&#1081; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1100;, &#1095;&#1080; &#1086;&#1073;&#1084;&#1077;&#1078;&#1077;&#1085;&#1110; &#1076;&#1080;&#1093;&#1072;&#1083;&#1100;&#1085;&#1110; &#1096;&#1083;&#1103;&#1093;&#1080;.&lt;/s&gt; &lt;s id=&quot;80&quot;&gt;&#1071;&#1082;&#1097;&#1086; &#1094;&#1077; &#1090;&#1072;&#1082;, &#1111;&#1084; &#1076;&#1086;&#1074;&#1077;&#1076;&#1077;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072;&#1089;&#1090;&#1086;&#1089;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1088;&#1077;&#1087;&#1072;&#1088;&#1072;&#1090; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088; &#1089;&#1077;&#1088;&#1094;&#1103;, &#1097;&#1086;&#1073; &#1087;&#1077;&#1088;&#1077;&#1082;&#1086;&#1085;&#1072;&#1090;&#1080;&#1089;&#1103;, &#1097;&#1086; &#1090;&#1074;&#1072;&#1088;&#1080;&#1085;&#1072; &#1073;&#1091;&#1076;&#1077; &#1087;&#1088;&#1086;&#1076;&#1086;&#1074;&#1078;&#1091;&#1074;&#1072;&#1090;&#1080; &#1076;&#1080;&#1093;&#1072;&#1090;&#1080; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2.&lt;/s&gt; &lt;s id=&quot;82&quot;&gt;&#1058;&#1080;&#1084; &#1095;&#1072;&#1089;&#1086;&#1084;, &#1089;&#1090;&#1088;&#1110;&#1083;&#1100;&#1094;&#1110; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1089;&#1090;&#1086;&#1103;&#1090;&#1080; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1110; &#1074; &#1088;&#1072;&#1079;&#1110;, &#1103;&#1082;&#1097;&#1086; &#1088;&#1077;&#1096;&#1090;&#1072; &#1089;&#1090;&#1072;&#1076;&#1072;, &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086; &#1084;&#1086;&#1083;&#1086;&#1076;&#1110; &#1072;&#1075;&#1088;&#1077;&#1089;&#1080;&#1074;&#1085;&#1110; &#1089;&#1072;&#1084;&#1094;&#1110;, &#1087;&#1088;&#1080;&#1081;&#1076;&#1091;&#1090;&#1100; &#1079;&#1072;&#1088;&#1103;&#1076;&#1078;&#1072;&#1090;&#1080;, &#1097;&#1086;&#1073; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1080;&#1090;&#1080; &#1089;&#1074;&#1086;&#1075;&#1086; &#1079;&#1091;&#1093;&#1074;&#1072;&#1083;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1075;&#1091;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;3. (&#1072;&#1085;&#1075;&#1083;.)&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1051;&#1072;&#1085;&#1094;&#1102;&#1075;&#1086;&#1074;&#1110; &#1083;&#1102;&#1076;&#1080; &#1096;&#1074;&#1080;&#1076;&#1082;&#1086; &#1087;&#1088;&#1080;&#1082;&#1088;&#1110;&#1087;&#1083;&#1103;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1110; &#1085;&#1086;&#1075;&#1080; &#1076;&#1072;&#1088;&#1090;&#1077;&#1076;&#1077;&#1083;&#1100;&#1092;&#1072;&#1085;&#1090;&#1072; &#1076;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072;, &#1072; &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1076;&#1086; &#1081;&#1086;&#1075;&#1086; &#1074;&#1110;&#1076;&#1088;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1073;&#1091;&#1076;&#1077; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1079;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1086;&#1102; &#1076;&#1086;&#1079;&#1080; &#1087;&#1088;&#1077;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091; Revivon, &#1103;&#1082;&#1080;&#1081; &#1073;&#1091;&#1076;&#1077; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &#1079;&#1072; &#1074;&#1091;&#1093;&#1072;&#1084;&#1080; &#1089;&#1083;&#1086;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1065;&#1086;&#1073; &#1079;&#1073;&#1110;&#1083;&#1100;&#1096;&#1080;&#1090;&#1080; &#1087;&#1086;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076;&#1088;&#1086;&#1076;&#1078;&#1091;&#1074;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091;, &#1087;&#1083;&#1077;&#1089;&#1082;&#1072;&#1085;&#1085;&#1103; &#1074;&#1091;&#1093; &#1087;&#1088;&#1080;&#1089;&#1082;&#1086;&#1088;&#1102;&#1108; &#1082;&#1088;&#1086;&#1074;&#1086;&#1086;&#1073;&#1110;&#1075;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1088;&#1077;&#1081;&#1085;&#1076;&#1078;&#1077;&#1088;&#1080; &#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1110; &#1074;&#1110;&#1076; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1080;&#1093; &#1085;&#1072;&#1087;&#1072;&#1076;&#1110;&#1074; &#1079; &#1089;&#1090;&#1072;&#1076;&#1072;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1042;&#1085;&#1080;&#1079;, &#1072;&#1083;&#1077; &#1085;&#1077; &#1074;&#1075;&#1086;&#1088;&#1091;!&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Revivon - &#1074;&#1110;&#1076;&#1088;&#1086;&#1076;&#1078;&#1091;&#1102;&#1095;&#1080;&#1081; &#1087;&#1088;&#1077;&#1087;&#1072;&#1088;&#1072;&#1090;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1052;&#1080;&#1089;&#1083;&#1080;&#1074;&#1077;&#1094;&#1100; &#1089;&#1090;&#1072;&#1108; &#1088;&#1103;&#1090;&#1110;&#1074;&#1085;&#1080;&#1082;&#1086;&#1084;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1065;&#1086;? &#1097;&#1086;?&lt;/s&gt;
</pre></body></html>
