<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1043;&#1098;&#1088;&#1082;&#1072; &#1087;&#1086;&#1089;&#1084;&#1103;&#1083; &#1076;&#1072; &#1080;&#1079;&#1090;&#1088;&#1098;&#1075;&#1085;&#1077; &#1085;&#1072;&#1094;&#1080;&#1089;&#1090;&#1082;&#1086;&#1090;&#1086; &#1079;&#1085;&#1072;&#1084;&#1077; &#1086;&#1090; &#1055;&#1072;&#1085;&#1090;&#1077;&#1086;&#1085;&#1072; &#1080; &#1076;&#1072; &#1075;&#1086; &#1079;&#1072;&#1093;&#1074;&#1098;&#1088;&#1083;&#1080;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1058;&#1077; &#1089;&#1072; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086; &#1087;&#1086;&#1076;&#1088;&#1077;&#1076;&#1077;&#1085;&#1080; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080; &#1085;&#1072; &#1076;&#1098;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1080;, &#1086;&#1088;&#1076;&#1077;&#1085;&#1080; &#1080; &#1084;&#1077;&#1076;&#1072;&#1083;&#1080; &#1086;&#1090; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1090;&#1086; &#1085;&#1072; &#1058;&#1088;&#1077;&#1090;&#1086;&#1090;&#1086; &#1073;&#1098;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1086; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1076;&#1086; &#1076;&#1085;&#1077;&#1096;&#1085;&#1080;&#1090;&#1077; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1103;; &#1079;&#1085;&#1072;&#1095;&#1082;&#1080; &#1085;&#1072; &#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1080;, &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1085;&#1080;, &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1085;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1072;, &#1079;&#1085;&#1072;&#1095;&#1082;&#1080; &#1085;&#1072; &#1075;&#1088;&#1072;&#1076;&#1086;&#1074;&#1077;&#1090;&#1077;, &#1085;&#1103;&#1082;&#1086;&#1075;&#1072;&#1096;&#1085;&#1080; &#1080; &#1089;&#1077;&#1075;&#1072;&#1096;&#1085;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1089;&#1098;&#1102;&#1079;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1047;&#1072; &#1085;&#1077;&#1075;&#1086; &#1085;&#1072;&#1091;&#1095;&#1085;&#1072;&#1090;&#1072; &#1085;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1073;&#1080;&#1083;&#1072; &#1089;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085;&#1072; &#1087;&#1086; &#1089;&#1090;&#1072;&#1083;&#1080;&#1085;&#1089;&#1082;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &ndash; &#1080;&#1076;&#1077;&#1103;&#1090;&#1072; &#1076;&#1072; &#1080;&#1084;&#1072; &#1041;&#1040;&#1053; &#1080; &#1085;&#1072;&#1091;&#1082;&#1072;&#1090;&#1072; &#1076;&#1072; &#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1072; &#1086;&#1090; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1080;&#1090;&#1077; &#1103; &#1080;&#1084;&#1072;&#1083;&#1086; &#1089;&#1072;&#1084;&#1086; &#1074; &#1089;&#1086;&#1094;. &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1055;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1079;&#1072; &#1085;&#1077;&#1086;&#1095;&#1072;&#1082;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1090;&#1098;&#1088;&#1089;&#1077;&#1085;&#1077; &#1085;&#1072; &#1090;&#1072;&#1079;&#1080; &#1087;&#1086;-&#1076;&#1086;&#1073;&#1088;&#1072; &#1076;&#1088;&#1086;&#1075;&#1072; &#1077; &#1087;&#1086;&#1074;&#1080;&#1096;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1043;&#1098;&#1088;&#1094;&#1080;&#1103; &#1097;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080; &#1086;&#1073;&#1097;&#1086; &#1087;&#1086;&#1084;&#1086;&#1097; &#1086;&#1090; 80 &#1084;&#1080;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072; &#1077;&#1074;&#1088;&#1086; &#1080; 30 &#1084;&#1080;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072; &#1086;&#1090; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1103; &#1074;&#1072;&#1083;&#1091;&#1090;&#1077;&#1085; &#1092;&#1086;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1044;&#1074;&#1072;&#1084;&#1072; &#1084;&#1077;&#1085;&#1090;&#1086;&#1088;&#1080; &#1086;&#1090; &#1048;&#1090;&#1072;&#1083;&#1080;&#1103; &#1085;&#1072;&#1087;&#1098;&#1090;&#1089;&#1090;&#1074;&#1072;&#1090; &#1080;&#1079;&#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1077;&#1090;&#1086; &#1080; &#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1090;&#1072;&#1082;&#1072;&#1074;&#1072; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072;, &#1082;&#1072;&#1090;&#1086; &#1089;&#1077; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072; &#1086;&#1087;&#1080;&#1090;&#1098;&#1090; &#1085;&#1072; &#1056;&#1091;&#1084;&#1098;&#1085;&#1080;&#1103; &#1089; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086; &#1088;&#1072;&#1076;&#1080;&#1086;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1076;&#1091;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1061;&#1072;&#1085;&#1082; &#1059;&#1080;&#1083;&#1089;&#1086;&#1085;, &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1072;&#1074;&#1090;&#1098;&#1090; &#1077; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085; &#1087;&#1086;&#1076; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1083;&#1077;&#1082;&#1072;&#1088;&#1080;&#1090;&#1077; &#1087;&#1088;&#1077;&#1076;&#1080; &#1089;&#1077;&#1076;&#1084;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1074; &#1048;&#1085;&#1076;&#1080;&#1103; &#1083;&#1080;&#1087;&#1089;&#1074;&#1072; &#1085;&#1072; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1085;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072; EU (&#1045;&#1054; &#1045;&#1057;)&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1057; &#1088;&#1072;&#1079;&#1087;&#1080;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077; &#1096;&#1080;&#1080;&#1090;&#1089;&#1082;&#1080; &#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1090;&#1072; &#1097;&#1077; &#1073;&#1098;&#1076;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1056;&#1086;&#1089;&#1077;&#1085; &#1055;&#1083;&#1077;&#1074;&#1085;&#1077;&#1083;&#1080;&#1077;&#1074; &#1086;&#1090;&#1082;&#1088;&#1086;&#1080; &#1085;&#1077;&#1086;&#1090;&#1083;&#1086;&#1078;&#1085;&#1080;&#1090;&#1077; &#1084;&#1077;&#1088;&#1082;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1077;&#1090;&#1080; &#1086;&#1090; &#1089;&#1083;&#1091;&#1078;&#1077;&#1073;&#1085;&#1080;&#1103; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;, &#1079;&#1072; &#1088;&#1077;&#1096;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1085;&#1072;&#1081;-&#1085;&#1072;&#1073;&#1086;&#1083;&#1077;&#1083;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080; &#1080; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080; &#1087;&#1088;&#1077;&#1076; &#1085;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1054;&#1073;&#1072;&#1084;&#1072; &#1080;&#1079;&#1088;&#1072;&#1079;&#1080; &#1076;&#1098;&#1083;&#1073;&#1086;&#1082;&#1086;&#1090;&#1086; &#1089;&#1080; &#1089;&#1098;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1085;&#1072; &#1071;&#1087;&#1086;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1060;&#1086;&#1085;&#1076;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1080;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1080; &#1050;&#1072;&#1087;&#1088;&#1080;&#1086; &#1077; &#1089;&#1098;&#1073;&#1088;&#1072;&#1083;&#1072; &#1086;&#1082;&#1086;&#1083;&#1086; 100 &#1084;&#1083;&#1085;. &#1076;&#1086;&#1083;&#1072;&#1088;&#1072; &#1079;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080; &#1082;&#1072;&#1091;&#1079;&#1080; &#1086;&#1090; &#1085;&#1077;&#1081;&#1085;&#1086;&#1090;&#1086; &#1089;&#1098;&#1079;&#1076;&#1072;&#1074;&#1072;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1042;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1077; &#1076;&#1072; &#1077; &#1089;&#1090;&#1072;&#1085;&#1072;&#1083; &#1079;&#1072;&#1083;&#1086;&#1078;&#1085;&#1080;&#1082;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1050;&#1083;&#1086;&#1085;&#1098;&#1090; &#1085;&#1072; &#1040;&#1083;-&#1050;&#1072;&#1081;&#1076;&#1072; &#1074; &#1048;&#1088;&#1072;&#1082; &#1089;&#1077; &#1086;&#1087;&#1080;&#1090;&#1072; &#1076;&#1072; &#1088;&#1072;&#1079;&#1091;&#1073;&#1077;&#1076;&#1080; &#1089;&#1098;&#1089; &#1089;&#1080;&#1083;&#1072; &#1080;&#1088;&#1072;&#1082;&#1095;&#1072;&#1085;&#1080;&#1090;&#1077; &#1076;&#1072; &#1075;&#1083;&#1072;&#1089;&#1091;&#1074;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1042;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1086;&#1090; &#1048;&#1085;&#1090;&#1077;&#1088;&#1087;&#1086;&#1083; &#1076;&#1072; &#1072;&#1088;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072; &#1041;&#1077;&#1085; &#1040;&#1083;&#1080; &#1079;&#1072; &#1087;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1072;&#1088;&#1080; &#1080; &#1090;&#1088;&#1072;&#1092;&#1080;&#1082; &#1085;&#1072; &#1076;&#1088;&#1086;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1103;&#1085;&#1077;&#1090;&#1086; &#1077; &#1087;&#1086;&#1089;&#1074;&#1077;&#1090;&#1077;&#1085;&#1086; &#1085;&#1072; &#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1080;&#1085;&#1072;&#1090;&#1072; &#1086;&#1090; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1042;&#1072;&#1089;&#1080;&#1083; &#1040;&#1087;&#1088;&#1080;&#1083;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1054;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103;&#1090;&#1072; &#1089;&#1077; &#1089;&#1082;&#1088;&#1080; &#1086;&#1090; &#1076;&#1077;&#1073;&#1072;&#1090;&#1080;&#1090;&#1077; &#1079;&#1072; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1072;, &#1040;&#1058;&#1040;&#1050;&#1040; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1074;&#1072; &#1079;&#1072; &#1086;&#1097;&#1077; &#1087;&#1086;-&#1076;&#1088;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1080; &#1089;&#1098;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1074; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072;, &#1074;. &#1040;&#1090;&#1072;&#1082;&#1072;, 18.11.2009.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1056;&#1077;&#1076;&#1082;&#1080; &#1082;&#1085;&#1080;&#1075;&#1080; &#1086;&#1090; &#1083;&#1080;&#1095;&#1085;&#1072;&#1090;&#1072; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072; &#1085;&#1072; &#1042;&#1072;&#1089;&#1080;&#1083; &#1040;&#1087;&#1088;&#1080;&#1083;&#1086;&#1074; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1103;&#1090; &#1074; &#1043;&#1072;&#1073;&#1088;&#1086;&#1074;&#1086;; 18 &#1102;&#1083;&#1080; 2019 &#1075;.; 14.35 &#1095;. &#1053;&#1052;&#1054; &#1087;&#1086;&#1082;&#1072;&#1079;&#1074;&#1072; &#1085;&#1072;&#1081;-&#1089;&#1090;&#1072;&#1088;&#1072;&#1090;&#1072; &#1082;&#1085;&#1080;&#1075;&#1072; &#1086;&#1090; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1042;&#1072;&#1089;&#1080;&#1083; &#1040;&#1087;&#1088;&#1080;&#1083;&#1086;&#1074; &#1086;&#1090; 1551 &#1075;.; 15.01.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1054;&#1090; 5 &#1102;&#1085;&#1080; &#1089;&#1098;&#1073;&#1086;&#1090;&#1072;, &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1072; &#1096;&#1080;&#1088;&#1086;&#1082;&#1072; &#1074;&#1086;&#1077;&#1085;&#1085;&#1072; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;, &#1074; &#1082;&#1086;&#1103;&#1090;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1072;&#1090; &#1086;&#1073;&#1097;&#1086; 700 &#1074;&#1086;&#1077;&#1085;&#1085;&#1080;, &#1089;&#1088;&#1077;&#1076; &#1082;&#1086;&#1080;&#1090;&#1086; &#1080; &#1077;&#1076;&#1080;&#1085; &quot;&#1082;&#1072;&#1085;&#1076;&#1072;&#1085;&#1082;&quot; &ndash; &#1073;&#1072;&#1090;&#1072;&#1083;&#1100;&#1086;&#1085; &#1085;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1072;&#1092;&#1075;&#1072;&#1085;&#1089;&#1082;&#1072; &#1072;&#1088;&#1084;&#1080;&#1103; &#1085;&#1072;&#1088;&#1077;&#1095;&#1077;&#1085;&#1072; Altor Libecciu &#1079;&#1072; &#1086;&#1089;&#1080;&#1075;&#1091;&#1088;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1076;&#1098;&#1083;&#1075;&#1086; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1080;&#1089;&#1098;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074; &#1102;&#1078;&#1085;&#1072;&#1090;&#1072; &#1076;&#1086;&#1083;&#1080;&#1085;&#1072; &#1058;&#1072;&#1075;&#1072;&#1073;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&ndash; &#1050;&#1072;&#1088;&#1083;&#1086;&#1074;&#1086;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1079;&#1072; &#1087;&#1086;&#1088;&#1077;&#1076;&#1085;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1087;&#1088;&#1080;&#1089;&#1090;&#1080;&#1075;&#1072;&#1090; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1074; &#1087;&#1086;&#1093;&#1086;&#1076;&#1072; &bdquo;&#1055;&#1086; &#1089;&#1090;&#1098;&#1087;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; &#1040;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1072;&quot;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1042;&#1088;&#1098;&#1097;&#1072;&#1081;&#1082;&#1080; &#1089;&#1077; &#1074; &#1050;&#1091;&#1073;&#1072;, &#1074;&#1098;&#1079;&#1075;&#1083;&#1072;&#1074;&#1103;&#1074;&#1072; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1074;&#1086;&#1081;&#1085;&#1072; &#1089;&#1088;&#1077;&#1097;&#1091; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1085;&#1072; &#1041;&#1072;&#1090;&#1080;&#1089;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1057; &#1087;&#1086;&#1088;&#1077;&#1076;&#1080;&#1094;&#1072; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080; &#1097;&#1077; &#1073;&#1098;&#1076;&#1077; &#1086;&#1090;&#1073;&#1077;&#1083;&#1103;&#1079;&#1072;&#1085;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1091;&#1095;&#1077;&#1085;&#1080;&#1090;&#1077; &#1090;&#1072;&#1082;&#1080;&#1074;&#1072; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080; &#1074; &#1089;&#1080;&#1084;&#1077;&#1090;&#1088;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1095;&#1072;&#1089;&#1090;&#1080;&#1094;&#1080;&#1090;&#1077; &#1089;&#1098;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;&#1090; &#1086;&#1097;&#1077; &#1087;&#1088;&#1077;&#1076;&#1080; &#1089;&#1098;&#1079;&#1076;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1085;&#1072;&#1096;&#1072;&#1090;&#1072; &#1042;&#1089;&#1077;&#1083;&#1077;&#1085;&#1072; &#1080; &#1090;&#1086;&#1074;&#1072; &#1073;&#1080; &#1084;&#1086;&#1075;&#1083;&#1086; &#1076;&#1072; &#1086;&#1073;&#1103;&#1089;&#1085;&#1080; &#1079;&#1072;&#1097;&#1086; &#1074; &#1085;&#1077;&#1103; &#1080;&#1084;&#1072; &#1087;&#1088;&#1077;&#1076;&#1080;&#1084;&#1085;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1103; &#1080; &#1087;&#1086;-&#1084;&#1072;&#1083;&#1082;&#1086; &#1072;&#1085;&#1090;&#1080;&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1059;&#1085;&#1080;&#1082;&#1072;&#1083;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1051;&#1077;&#1074;&#1089;&#1082;&#1080; &#1077; &#1074; &#1090;&#1088;&#1080;&#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1080;&#1082;, &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088; &#1080; &#1076;&#1098;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1082;; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072;&#1085;&#1086; &#1085;&#1072; 18.07.19 &#1074; 16:37 182 &#1043;&#1054;&#1044;&#1048;&#1053;&#1048;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1057;&#1090;&#1086;&#1090;&#1077; &#1085;&#1072;&#1081;-&#1076;&#1086;&#1073;&#1088;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1072; &#1074; &#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1080;&#1103; &#1079;&#1072; 2019&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1085;&#1077;&#1075;&#1086; 29 &#1084;&#1080;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072; &#1077;&#1074;&#1088;&#1086; &#1087;&#1086;&#1084;&#1086;&#1097; &#1079;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1089;&#1072; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1088;&#1072;&#1085;&#1080; &#1074; &#1079;&#1077;&#1084;&#1077;&#1076;&#1077;&#1083;&#1080;&#1077;&#1090;&#1086;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1077; &#1089;&#1072;&#1084;&#1086; 17%&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1041;&#1083;&#1080;&#1079;&#1082;&#1086; &#1080; &#1044;&#1072;&#1083;&#1077;&#1095;&#1085;&#1086; &#1089;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1103;&#1074;&#1072;&#1090; &#1089;&#1074;&#1086;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1091;&#1075;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074;&#1098;&#1074; &#1074;&#1098;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1103; &#1074;&#1080;&#1085;&#1072;&#1075;&#1080; &#1089;&#1098;&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1077;&#1085; &#1082;&#1098;&#1084; &#1088;&#1077;&#1072;&#1083;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&bdquo;&#1042; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1051;&#1080;&#1073;&#1080;&#1103; &#1079;&#1072; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072; &#1085;&#1072; &#1079;&#1072;&#1088;&#1072;&#1079;&#1077;&#1085;&#1080;&#1090;&#1077; &#1076;&#1077;&#1094;&#1072; &#1085;&#1077; &#1089;&#1090;&#1072;&#1074;&#1072; &#1076;&#1091;&#1084;&#1072; &#1079;&#1072; &laquo;&#1087;&#1072;&#1079;&#1072;&#1088;&#1083;&#1098;&#1082;&raquo;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1047;&#1072; &#1087;&#1098;&#1088;&#1074;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1086;&#1095;&#1072;&#1082;&#1074;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1087;&#1086; &#1080;&#1076;&#1077;&#1103; &#1085;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077; &#1089;&#1072; &#1084;&#1085;&#1086;&#1079;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1089;&#1098;&#1089;&#1090;&#1074;&#1072;&#1097;&#1080; &#1076;&#1072; &#1073;&#1098;&#1076;&#1072;&#1090; &#1086;&#1073;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080; &#1074; &#1073;&#1098;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1085;&#1086;&#1089;&#1080;&#1080; &#1080;&#1083;&#1080; &#1089; &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1080; &#1086;&#1090; &#1085;&#1086;&#1089;&#1080;&#1080;, &#1079;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1072;&#1090; &#1089;&#1098;&#1073;&#1088;&#1072;&#1085;&#1080; &#1079;&#1072; &#1086;&#1073;&#1097;&#1072; &#1089;&#1085;&#1080;&#1084;&#1082;&#1072; &#1089; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1080;&#1103; &#1092;&#1083;&#1072;&#1075;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1047;&#1072; &#1090;o&#1074;&#1072; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1072; &#1092;&#1072;&#1082;&#1090;&#1098;&#1090;, &#1095;&#1077; o&#1074;&#1077;&#1088;&#1076;o&#1079;&#1080;&#1090;&#1077; &#1087;&#1088;&#1077;&#1079; 2004 &#1089;&#1072; 29% e&#1072; &#1087;&#1088;&#1077;&#1079; - 2007 &#1089;&#1072; 45%.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1054;&#1090;&#1079;&#1074;&#1091;&#1082;&#1098;&#1090; &#1086;&#1090; &#1090;&#1072;&#1079;&#1080; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1080; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1072;&#1097;&#1080;&#1090;&#1077; &#1103; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080; &#1074; &#1089;&#1098;&#1089;&#1090;&#1072;&#1074;&#1072; &#1085;&#1072; &#1088;&#1098;&#1082;&#1086;&#1074;&#1086;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1084;&#1077;&#1076;&#1080;&#1103;&#1090;&#1072;, &#1079;&#1072;&#1077;&#1076;&#1085;&#1086; &#1089; &#1086;&#1090;&#1085;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1080; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;&#1090;&#1086; &#1076;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;, &#1079;&#1072; &#1082;&#1086;&#1080;&#1090;&#1086; &#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1083;&#1072; &#1085;&#1072;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1098;&#1082; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1082;&#1072; &#1086;&#1090; &#1089;&#1091;&#1090;&#1088;&#1077;&#1096;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &bdquo;&#1061;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&quot;, &#1089;&#1077; &#1080;&#1079;&#1088;&#1072;&#1079;&#1103;&#1074;&#1072; &#1074; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1048;&#1089;&#1082;&#1072;&#1090; &#1079;&#1072;&#1090;&#1074;&#1072;&#1088;&#1103;&#1085;&#1077; &#1085;&#1072; &#1044;&#1077;&#1083;&#1092;&#1080;&#1085;&#1072;&#1088;&#1080;&#1091;&#1084;&#1072; &#1074;&#1098;&#1074; &#1042;&#1072;&#1088;&#1085;&#1072; &#1055;&#1077;&#1090;&#1080;&#1094;&#1080;&#1103; &#1079;&#1072; &#1079;&#1072;&#1090;&#1074;&#1072;&#1088;&#1103;&#1085;&#1077; &#1085;&#1072; &#1044;&#1077;&#1083;&#1092;&#1080;&#1085;&#1072;&#1088;&#1080;&#1091;&#1084;&#1072; &#1074; &#1055;&#1088;&#1080;&#1084;&#1086;&#1088;&#1089;&#1082;&#1080; &#1087;&#1072;&#1088;&#1082; &#1042;&#1072;&#1088;&#1085;&#1072; &#1042; &#1059;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1103;? &#1080;&#1084;&#1072; &#1089;&#1090;&#1072;&#1090;&#1080;&#1103;:&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1042; &#1082;&#1085;&#1080;&#1075;&#1072;&#1090;&#1072; &#1089;&#1080; &quot;&#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1098;&#1090; &quot;&#1050;&#1072;&#1079;&#1080;&#1085;&#1086; &quot;&#1057;&#1086;&#1092;&#1080;&#1103;&quot; (&#1057;., 1991) &#1085;&#1103;&#1082;&#1086;&#1075;&#1072;&#1096;&#1085;&#1080;&#1103;&#1090; &#1082;&#1072;&#1079;&#1080;&#1085;&#1086;-&#1084;&#1077;&#1085;&#1080;&#1076;&#1078;&#1098;&#1088; &#1043;&#1077;&#1086;&#1088;&#1075;&#1080; &#1041;&#1086;&#1090;&#1077;&#1074; &#1087;&#1086;&#1089;&#1086;&#1095;&#1074;&#1072;:&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1061;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1095;&#1082;&#1072;&#1090;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1044;&#1078;&#1077;&#1083;&#1077;&#1073;&#1086;&#1074;&#1072; &#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; &#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1080;&#1103; &quot;&#1082;&#1072;&#1090;&#1086; &#1090;&#1091;&#1088;&#1089;&#1082;&#1072; &#1090;&#1086;&#1072;&#1083;&#1077;&#1090;&#1085;&#1072;&quot; - &#1090;&#1080;&#1087; &#1082;&#1083;&#1077;&#1082;&#1072;&#1083;&#1086;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1077; &#1087;&#1088;&#1077;&#1087;&#1088;&#1072;&#1090;&#1082;&#1072; &#1082;&#1098;&#1084; &#1054;&#1089;&#1084;&#1072;&#1085;&#1089;&#1082;&#1086;&#1090;&#1086; &#1074;&#1083;&#1072;&#1076;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1042; &#1087;&#1077;&#1090;&#1098;&#1082;, 09.08.2019 &#1075;., &#1073;&#1077;&#1096;&#1077; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1098;&#1090; &#1085;&#1072; &#1083;&#1072;&#1091;&#1088;&#1077;&#1072;&#1090;&#1080;&#1090;&#1077; &#1086;&#1090; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103; &bdquo;&#1040;&quot;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1087;&#1088;&#1086;&#1076;&#1098;&#1083;&#1078;&#1080; &#1089;&#1083;&#1077;&#1076; &#1094;&#1077;&#1088;&#1077;&#1084;&#1086;&#1085;&#1080;&#1103;&#1090;&#1072; &#1087;&#1086; &#1074;&#1088;&#1098;&#1095;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1080;&#1090;&#1077; &#1080;&#1079;&#1087;&#1098;&#1083;&#1085;&#1077;&#1085;&#1080;&#1090;&#1077;&#1083;&#1080;&#1090;&#1077; &#1074; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072; &#1080; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1080;&#1090;&#1077; &#1086;&#1090; &#1083;&#1103;&#1090;&#1085;&#1072;&#1090;&#1072; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103; &#1085;&#1072;&#1076; 2 &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1095;&#1072;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1059;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1090;&#1077; &#1085;&#1080;&#1074;&#1072; &#1085;&#1072; &#1072;&#1079;&#1086;&#1090; &#1074;&#1098;&#1074; &#1074;&#1086;&#1076;&#1072;&#1090;&#1072; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1090; &#1088;&#1072;&#1089;&#1090;&#1077;&#1078;&#1072; &#1080; &#1087;&#1089;&#1080;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1090;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1087;&#1088;&#1080; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072; &#1080; &#1085;&#1072;&#1084;&#1072;&#1083;&#1103;&#1074;&#1072;&#1090; &#1073;&#1098;&#1076;&#1077;&#1097;&#1080;&#1090;&#1077; &#1076;&#1086;&#1093;&#1086;&#1076;&#1080; &#1085;&#1072; &#1074;&#1098;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1080;&#1090;&#1077; &#1089; &#1076;&#1086; 2% &#1089;&#1087;&#1088;&#1103;&#1084;&#1086; &#1078;&#1080;&#1074;&#1077;&#1077;&#1097;&#1080;&#1090;&#1077; &#1074; &#1095;&#1080;&#1089;&#1090;&#1072; &#1086;&#1082;&#1086;&#1083;&#1085;&#1072; &#1089;&#1088;&#1077;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1045;&#1076;&#1074;&#1072; &#1083;&#1080; &#1085;&#1077; &#1090;&#1086;&#1081; &#1077; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;, &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1077; &#1089;&#1072; &#1085;&#1091;&#1083;&#1080;&quot;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1059;&#1073;&#1080;&#1090;&#1080;&#1090;&#1077; &#1089;&#1072; 42, &#1072; &#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1090;&#1077; &#1089;&#1072; 224.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1060;&#1086;&#1085;&#1076;&#1098;&#1090; &#1077; &#1089;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085; &#1089; &#1094;&#1077;&#1083; &#1076;&#1072; &#1087;&#1086;&#1076;&#1087;&#1086;&#1084;&#1086;&#1075;&#1085;&#1072;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1097;&#1080;&#1090;&#1077; &#1089;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080; &#1074; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1079;&#1072; &#1085;&#1072;&#1084;&#1072;&#1083;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1077;&#1084;&#1080;&#1089;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; &#1074;&#1098;&#1075;&#1083;&#1077;&#1088;&#1086;&#1076;&#1077;&#1085; &#1076;&#1074;&#1091;&#1086;&#1082;&#1080;&#1089; &#1074; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;La Cor&eacute;e du Nord pourrait payer sa dette avec des racines aphrodisiaques, Lib&eacute;ration, 11.08.2010 &#1050;&#1080;&#1090;&#1072;&#1081; &#1086;&#1073;&#1103;&#1074;&#1080; &#1085;&#1077;&#1076;&#1077;&#1083;&#1103; &#1079;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1077;&#1085; &#1090;&#1088;&#1072;&#1091;&#1088; &#1074; &#1050;&#1080;&#1090;&#1072;&#1081; &#1079;&#1072; &#1078;&#1077;&#1088;&#1090;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1085;&#1072;&#1074;&#1086;&#1076;&#1085;&#1077;&#1085;&#1080;&#1103;&#1090;&#1072; &#1080; &#1089;&#1088;&#1091;&#1090;&#1074;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072;, &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1072;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1080; &#1089;&#1077;&#1076;&#1084;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;, 8 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 2016. (&#1072;&#1088;&#1093;&#1080;&#1074;) 12 &#1102;&#1085;&#1080; 2019 &#1075;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1052;&#1080;&#1085;&#1072;&#1088;&#1077; &ndash; 2, &#1054;&#1073;&#1088;&#1072;&#1090;&#1085;&#1080; &#1088;&#1072;&#1079;&#1087;&#1080;&#1089;&#1082;&#1080;, &#1044;&#1077;&#1073;&#1072;&#1090;&#1080;&#1090;&#1077; &#1079;&#1072; &#1084;&#1080;&#1085;&#1072;&#1088;&#1077;&#1090;&#1072;&#1090;&#1072; &#1085;&#1077; &#1079;&#1072;&#1075;&#1083;&#1098;&#1093;&#1074;&#1072;&#1090;..., &#1041;&#1086;&#1081;&#1082;&#1086; &#1051;&#1072;&#1084;&#1073;&#1086;&#1074;&#1089;&#1082;&#1080;, &#1074;. &#1057;&#1077;&#1075;&#1072;, 08.12.2009 &#1075;. &#1064;&#1074;&#1077;&#1081;&#1094;&#1072;&#1088;&#1094;&#1080;&#1090;&#1077; &#1089;&#1072; &#1086;&#1073;&#1077;&#1079;&#1074;&#1077;&#1088;&#1077;&#1085;&#1080;, &#1058;&#1072;&#1075;&#1077;&#1089;&#1094;&#1072;&#1081;&#1090;&#1091;&#1085;&#1075;, &#1074;. &#1057;&#1077;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1057;&#1090;&#1072;&#1090;&#1080;&#1103; &#1074;&#1098;&#1074; &#1074; New&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1055;&#1086;&#1078;&#1072;&#1088;&#1080;&#1090;&#1077; &#1074; &#1040;&#1084;&#1072;&#1079;&#1086;&#1085;&#1080;&#1103;: 8 &#1085;&#1072;&#1095;&#1080;&#1085;&#1072; &#1076;&#1072; &#1089;&#1087;&#1072;&#1089;&#1080;&#1084; &#1076;&#1098;&#1078;&#1076;&#1086;&#1074;&#1085;&#1072;&#1090;&#1072; &#1075;&#1086;&#1088;&#1072; &#1042;&#1080;&#1079;&#1091;&#1072;&#1083;&#1085;&#1086; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1080;&#1090;&#1077; &#1074; &#1040;&#1084;&#1072;&#1079;&#1086;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1079; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090; &#1079;&#1072; 2018 &#1075;. &#1080; 2019 &#1075;., ESA &#1042; &#1059;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1103;? &#1080;&#1084;&#1072; &#1089;&#1090;&#1072;&#1090;&#1080;&#1103;:&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1050;&#1072;&#1087;&#1080;&#1090;&#1072;&#1085; Ray Bowyer, 50, &#1082;&#1072;&#1079;&#1074;&#1072;, &#1095;&#1077; &#1087;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1103; &#1087;&#1086;&#1083;&#1077;&#1090; &#1086;&#1090; &#1057;&#1072;&#1091;&#1090;&#1093;&#1077;&#1084;&#1087;&#1090;&#1098;&#1085;, &#1040;&#1085;&#1075;&#1083;&#1080;&#1103;, &#1074; 15 &#1095;&#1072;&#1089;&#1072; &#1077; &#1074;&#1080;&#1076;&#1103;&#1083; &#1073;&#1083;&#1077;&#1089;&#1090;&#1103;&#1097;&#1086; &#1078;&#1098;&#1083;&#1090;&#1072; &#1089;&#1074;&#1077;&#1090;&#1083;&#1080;&#1085;&#1072; 17 &#1082;&#1084; &#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1086; &#1086;&#1090; &#1054;&#1083;&#1076;&#1098;&#1088;&#1085;&#1080; &#1074; &#1040;&#1085;&#1075;&#1083;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1054;&#1073;&#1072;&#1084;&#1072; &#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1080; &#1076;&#1072; &#1090;&#1098;&#1088;&#1089;&#1103;&#1090; &#1080; &#1076;&#1072; &#1085;&#1072;&#1084;&#1077;&#1088;&#1103;&#1090; &#1072;&#1083;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1080; &#1087;&#1088;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1090;&#1072; &#1088;&#1077;&#1094;&#1077;&#1089;&#1080;&#1103; &#1074; &#1057;&#1040;&#1065;, &#1085;&#1072; &#1092;&#1086;&#1085;&#1072; &#1085;&#1072; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1072;&#1090;&#1072; &#1080; &#1080;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072; &#1082;&#1088;&#1080;&#1079;&#1072; &#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1072; &#1074; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1041;&#1072;&#1088;&#1072;&#1082;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1041;&#1080;&#1090;&#1082;&#1072;&#1090;&#1072; &#1089;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077; &#1087;&#1088;&#1077;&#1076; &#1073;&#1083;&#1080;&#1079;&#1086; 4000 &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1080; &#1074; &#1079;&#1072;&#1083;&#1072; &quot;&#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1085;&#1072;&quot; &#1085;&#1072; &#1044;&#1050;&#1057; &#1074;&#1098;&#1074; &#1042;&#1072;&#1088;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1045;&#1076;&#1085;&#1072; &#1086;&#1090; &#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1077; &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1072;&#1090; &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1076;&#1103;&#1074;&#1072;&#1085;&#1080; &#1080; &#1085;&#1072;&#1089;&#1086;&#1095;&#1074;&#1072;&#1085;&#1080; &#1087;&#1086;&#1083;&#1077;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1080; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1080;. SpaceX launch completes Iridium satellite refresh - &#1089;&#1090;&#1072;&#1090;&#1080;&#1103; &#1074; BBC.com 15 &#1103;&#1085;&#1091;&#1072;&#1088;&#1080; 2019 &#1075;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1058;&#1086;&#1081; &#1089;&#1077; &#1085;&#1072;&#1076;&#1103;&#1074;&#1072; &#1076;&#1072; &#1085;&#1103;&#1084;&#1072; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1090;&#1072; &#1089; &#1044;&#1086;&#1085;&#1072;&#1083;&#1076; &#1058;&#1088;&#1098;&#1084;&#1087;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1055;&#1088;&#1080; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1103;&#1085;&#1077; &#1085;&#1072; &bdquo;&#1044;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1079;&#1072;&#1074;&#1077;&#1097;&#1072;&#1085;i&#1077; &#1042;&#1072;&#1089;&#1080;&#1083;i&#1103; &#1045;&#1074;&#1089;&#1090;&#1072;&#1090;&#1100;&#1077;&#1074;&#1072; &#1089;&#1099;&#1085;&#1072; &#1040;&#1087;&#1088;&#1080;&#1083;&#1086;&#1074;&#1072;&quot; &#1080; &#1085;&#1072; &#1092;&#1086;&#1090;&#1086;&#1090;&#1080;&#1087;&#1085;&#1086;&#1090;&#1086; &#1084;&#1091; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1053;&#1077; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072;&#1097;&#1086;&#1090;&#1086; &#1080;&#1084;&#1072; &#1095;&#1080;&#1089;&#1090;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072; &#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1089;&#1090;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080; &#1085;&#1072; &#1079;&#1072;&#1089;&#1090;&#1088;&#1086;&#1103;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1074; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077; &#1087;&#1083;&#1086;&#1097;&#1080; &#1080; &#1085;&#1077;&#1072;&#1076;&#1077;&#1082;&#1074;&#1072;&#1090;&#1085;&#1080;&#1090;&#1077; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1090;&#1086;&#1088;&#1085;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1087;&#1088;&#1080; &#1090;&#1077;&#1079;&#1080; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1074;-&#1082; &bdquo;&#1044;&#1091;&#1084;&#1072;&quot; - 7 &#1103;&#1085;&#1091;&#1072;&#1088;&#1080; 2009 &#1075;. &#1074;-&#1082; &bdquo;&#1040;&#1090;&#1072;&#1082;&#1072;&quot; &#1074;-&#1082; &bdquo;&#1057;&#1077;&#1075;&#1072;&quot; &#1074;-&#1082; &bdquo;&#1057;&#1077;&#1075;&#1072;&quot; - &#1089;&#1090;&#1072;&#1090;&#1080;&#1103; 19 &#1103;&#1085;&#1091;&#1072;&#1088;&#1080; 2009 &#1075;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1053;&#1072; 15 &#1072;&#1087;&#1088;&#1080;&#1083; &#1085;&#1072; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1085;&#1080;&#1090;&#1077; &#1076;&#1077;&#1087;&#1091;&#1090;&#1072;&#1090;&#1080; &#1086;&#1090; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1103;&#1090;&#1072; &#1087;&#1086; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086;&#1089;&#1090; &#1080; &#1089;&#1090;&#1086;&#1087;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086; &#1082;&#1098;&#1084; &#1054;&#1073;&#1097;&#1080;&#1085;&#1089;&#1082;&#1080;&#1103; &#1089;&#1098;&#1074;&#1077;&#1090; &#1073;&#1077; &#1075;&#1083;&#1072;&#1089;&#1091;&#1074;&#1072;&#1085;&#1086; &#1089; 10 &#1075;&#1083;&#1072;&#1089;&#1072; &bdquo;&#1079;&#1072;&quot;, 4 &bdquo;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&quot; &#1080; 1 &bdquo;&#1074;&#1098;&#1079;&#1076;&#1098;&#1088;&#1078;&#1072;&#1083; &#1089;&#1077;&quot; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072; 10 &#1076;&#1082;&#1072; &#1086;&#1090; &#1052;&#1086;&#1088;&#1089;&#1082;&#1072;&#1090;&#1072; &#1075;&#1088;&#1072;&#1076;&#1080;&#1085;&#1072; &#1085;&#1072; &#1075;&#1088;&#1072;&#1076; &#1042;&#1072;&#1088;&#1085;&#1072; &#1086;&#1090; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1072; &#1076;&#1072; &#1089;&#1090;&#1072;&#1085;&#1077; &#1095;&#1072;&#1089;&#1090;&#1085;&#1072; &#1086;&#1073;&#1097;&#1080;&#1085;&#1089;&#1082;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1053;&#1091;&#1088;&#1080;-&#1072;&#1083;-&#1052;&#1072;&#1083;&#1080;&#1082;&#1080; &#1077; &#1089;&#1080;&#1083;&#1085;&#1080;&#1103;&#1090; &#1085;&#1072; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080;&#1090;&#1077; &#1074; &#1048;&#1088;&#1072;&#1082; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1103; 7 &#1084;&#1072;&#1088;&#1090;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1056;&#1072;&#1084;&#1072;&#1076;&#1072;&#1085; &#1040;&#1090;&#1072;&#1083;&#1072;&#1081; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;, &#1095;&#1077; &#1085;&#1103;&#1084;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080; &#1082;&#1088;&#1080;&#1079;&#1072;&#1090;&#1072; &#1076;&#1072; &#1085;&#1077; &#1089;&#1077; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;, &#1090;&#1072;&#1082;&#1072; &#1095;&#1077; &#1090;&#1086;&#1074;&#1072; &#1077; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1054;&#1073;&#1103;&#1074;&#1077;&#1085;&#1086; &#1077; &#1073;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&#1082;&#1086;&#1083;&#1086; &#1094;&#1077;&#1085;&#1090;&#1098;&#1088;&#1072; &#1079;&#1072; &#1089;&#1098;&#1093;&#1088;&#1072;&#1085;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1080; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1050;&#1098;&#1084; &#1082;&#1072;&#1076;&#1088;&#1080;&#1090;&#1077; &#1089;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1089;&#1077;&#1085;&#1080; &#1082;&#1072;&#1076;&#1088;&#1080; &#1080; o&#1090; &#1076;&#1088;&#1091;&#1075;o &#1085;&#1072;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1056;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080;&#1103;&#1090; &#1089;&#1087;&#1077;&#1082;&#1090;&#1098;&#1088;, &#1087;&#1086; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1090;&#1077; &#1076;&#1091;&#1084;&#1080;, &#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1077;&#1085; &#1085;&#1072; &#1090;&#1086;&#1079;&#1080; &#1085;&#1072; &#1082;&#1086;&#1084;&#1077;&#1090;&#1080;&#1090;&#1077; &#1074; &#1057;&#1083;&#1098;&#1085;&#1095;&#1077;&#1074;&#1072;&#1090;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1054;&#1090; 1960 &#1075;. &#1085;&#1072;&#1089;&#1072;&#1084;, &#1077; &#1087;&#1088;&#1077;&#1078;&#1080;&#1074;&#1103;&#1083; &#1096;&#1077;&#1089;&#1090; &#1080;&#1085;&#1092;&#1072;&#1088;&#1082;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1044;&#1072;&#1083;&#1080; &#1088;&#1077;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1077; &#1097;&#1077; &#1073;&#1098;&#1076;&#1072;&#1090; &#1079;&#1072;&#1087;&#1083;&#1072;&#1097;&#1072;&#1085;&#1080; &#1086;&#1090; &#1076;&#1098;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1103; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090; &#1080;&#1083;&#1080; &#1086;&#1090; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1095;&#1072;&#1089;&#1090;&#1085;&#1080; &#1092;&#1080;&#1088;&#1084;&#1080; &#1080; &#1057;&#1074;&#1077;&#1090;&#1086;&#1074;&#1085;&#1072; &#1073;&#1072;&#1085;&#1082;&#1072; &#1085;&#1072; &#1090;&#1086;&#1079;&#1080; &#1077;&#1090;&#1072;&#1087; &#1085;&#1077; &#1077; &#1085;&#1072;&#1087;&#1098;&#1083;&#1085;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1086;, &#1074;&#1098;&#1087;&#1088;&#1077;&#1082;&#1080; &#1095;&#1077; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1090;&#1077; &#1090;&#1074;&#1098;&#1088;&#1076;&#1080;, &#1095;&#1077; &#1085;&#1103;&#1084;&#1072; &#1087;&#1077;&#1088;&#1086; &#1079;&#1072; &#1079;&#1072;&#1087;&#1083;&#1072;&#1097;&#1072;&#1085;&#1077; &#1085;&#1072; &#1085;&#1072;&#1091;&#1082;&#1072;&#1090;&#1072; &#1074; &#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1085;&#1072; &#1047;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076; &#1079;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1085;&#1077; &#1085;&#1072; &#1076;&#1072;&#1090;&#1080; &#1079;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077; &#1085;&#1072; &#1044;&#1047;&#1048; &#1080; &#1085;&#1072; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082; &#1085;&#1072; &#1076;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077; &#1079;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077; &#1080; &#1086;&#1094;&#1077;&#1085;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1044;&#1047;&#1048; &#1087;&#1088;&#1077;&#1079; &#1091;&#1095;&#1077;&#1073;&#1085;&#1072;&#1090;&#1072; 2019 &ndash; 2020 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1041;&#1088;&#1086;&#1103;&#1090; &#1085;&#1072; &#1084;&#1080;&#1083;&#1080;&#1086;&#1085;&#1077;&#1088;&#1080;&#1090;&#1077; &#1089;&#1077; &#1077; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1083; &#1089; 8,2%.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;95 % &#1086;&#1090; &#1092;&#1072;&#1073;&#1088;&#1080;&#1082;&#1080;&#1090;&#1077; &#1089;&#1072; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; &#1074;&#1088;&#1072;&#1090;&#1080;, &#1072; &#1074;&#1089;&#1077; &#1086;&#1097;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1097;&#1080;&#1090;&#1077; 5% &#1088;&#1072;&#1073;&#1086;&#1090;&#1103;&#1090; &#1089; 20 et 50% &#1086;&#1090; &#1082;&#1072;&#1087;&#1072;&#1094;&#1080;&#1090;&#1077;&#1090;&#1072; &#1089;&#1080;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1054;&#1090;&#1085;&#1086;&#1074;&#1086; &#1089;&#1077; &#1088;&#1072;&#1079;&#1075;&#1086;&#1088;&#1077;&#1097;&#1103;&#1074;&#1072;&#1090; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1090;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1048;&#1088;&#1072;&#1085; &#1080; &#1057;&#1040;&#1065;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1052;&#1086;&#1088;&#1089;&#1082;&#1072; &#1075;&#1088;&#1072;&#1076;&#1080;&#1085;&#1072; (&#1042;&#1072;&#1088;&#1085;&#1072;) &#1060;&#1077;&#1088;&#1085;&#1072;&#1085;&#1076;&#1086; &#1040;&#1083;&#1086;&#1085;&#1089;&#1086; &#1079;&#1072; &#1074;&#1090;&#1086;&#1088;&#1080; &#1087;&#1086;&#1088;&#1077;&#1076;&#1077;&#1085; &#1087;&#1098;&#1090; &#1089;&#1090;&#1072;&#1085;&#1072; &#1057;&#1074;&#1077;&#1090;&#1086;&#1074;&#1077;&#1085; &#1096;&#1072;&#1084;&#1087;&#1080;&#1086;&#1085; &#1074;&#1098;&#1074; &#1060;&#1086;&#1088;&#1084;&#1091;&#1083;&#1072; 1 &#1074; &#1076;&#1085;&#1077;&#1096;&#1085;&#1086;&#1090;&#1086; &#1089;&#1098;&#1089;&#1090;&#1077;&#1079;&#1072;&#1085;&#1080;&#1077; (22 &#1086;&#1082;&#1090;&#1086;&#1084;&#1074;&#1088;&#1080; 2006) &#1079;&#1072; &#1043;&#1086;&#1083;&#1103;&#1084;&#1072;&#1090;&#1072; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1072; &#1085;&#1072; &#1041;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080;&#1103; &#1085;&#1072; &#1087;&#1080;&#1089;&#1090;&#1072;&#1090;&#1072; &#1048;&#1085;&#1090;&#1077;&#1088;&#1083;&#1072;&#1075;&#1086;&#1089;, &#1082;&#1088;&#1072;&#1081; &#1057;&#1072;&#1091; &#1055;&#1072;&#1091;&#1083;&#1091;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1055;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072;&#1090;&#1072; &#1077; &#1086;&#1090;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1074; &#1083;&#1086;&#1085;&#1086;&#1090;&#1086; &#1085;&#1072; &#1042;&#1072;&#1090;&#1080;&#1082;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1041;&#1077;&#1096;&#1077; &#1080;&#1079;&#1090;&#1098;&#1082;&#1085;&#1072;&#1090;&#1086;, &#1095;&#1077; &#1090;&#1086;&#1074;&#1072; &#1089;&#1077; &#1085;&#1072;&#1083;&#1072;&#1075;&#1072; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1089;&#1098;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&bdquo;&#1047;&#1072;&#1074;&#1077;&#1090;&#1098;&#1090;&quot; &#1074; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1092;&#1086;&#1072;&#1081;&#1077; &#1085;&#1072; &#1053;&#1041;&#1050;&#1052; &#1087;&#1088;&#1080;&#1089;&#1098;&#1089;&#1090;&#1074;&#1072;&#1090; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1085;&#1080; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1080; &#1086;&#1090; &#1043;&#1072;&#1073;&#1088;&#1086;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1048;&#1085;&#1090;&#1077;&#1088;&#1074;&#1102;&#1090;&#1086; &#1089; &#1052;&#1080;&#1090;&#1082;&#1086; &#1065;&#1077;&#1088;&#1077;&#1074; &#1089;&#1098;&#1097;&#1086; &#1086;&#1090;&#1073;&#1077;&#1083;&#1103;&#1079;&#1074;&#1072; &#1076;&#1077;&#1085;&#1103; &#1085;&#1072; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1052;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1090;&#1072; &#1097;&#1077; &#1073;&#1098;&#1076;&#1077; &#1095;&#1077;&#1090;&#1077;&#1085;&#1072; &#1086;&#1090; &#1075;&#1077;&#1081;. &#1044;&#1078;&#1080;&#1081;&#1085; &#1056;&#1086;&#1073;&#1080;&#1085;&#1089;&#1098;&#1085; &#1073;&#1077;&#1096;&#1077; &#1077;&#1087;&#1080;&#1089;&#1082;&#1086;&#1087; &#1085;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1094;&#1098;&#1088;&#1082;&#1074;&#1072;, &#1080; &#1073;&#1077;&#1096;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1077;&#1090;&#1077;&#1085; &#1087;&#1088;&#1077;&#1076; &#1056;&#1080;&#1082; &#1059;&#1086;&#1088;&#1098;&#1085;, &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1077;&#1085; &#1089; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1090;&#1086; &#1089;&#1080; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082;&#1098;&#1084; &#1072;&#1073;&#1086;&#1088;&#1090;&#1080;&#1090;&#1077; &#1080; &#1075;&#1077;&#1081; &#1073;&#1088;&#1072;&#1082;&#1086;&#1074;&#1077;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1053;&#1072; 13&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1052;&#1086;&#1088;&#1089;&#1082;&#1072; &#1075;&#1088;&#1072;&#1076;&#1080;&#1085;&#1072; (&#1042;&#1072;&#1088;&#1085;&#1072;) 13 &#1102;&#1083;&#1080; 2019 &#1075;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1055;&#1088;&#1086;&#1095;&#1077;&#1090;&#1080; &#1094;&#1077;&#1083;&#1080;&#1103; &#1090;&#1077;&#1082;&#1089;&#1090; &#1059;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1103;:News collections and sources.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&quot;&#1065;&#1077; &#1073;&#1098;&#1076;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1076;&#1072; &#1089;&#1077; &#1086;&#1090;&#1089;&#1090;&#1086;&#1103;&#1074;&#1072;&#1090; &#1090;&#1077;&#1079;&#1080; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1086; &#1057;&#1083;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1074;&#1098;&#1079;&#1085;&#1072;&#1084;&#1077;&#1088;&#1103;&#1074;&#1072; &#1076;&#1072; &#1089;&#1077; &#1074;&#1089;&#1083;&#1091;&#1096;&#1074;&#1072; &#1074;&#1098;&#1074; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; 54 &#1076;&#1098;&#1088;&#1078;&#1072;&#1074;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1095;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1052;&#1085;&#1086;&#1079;&#1080;&#1085;&#1072; &#1089;&#1088;&#1077;&#1076; &#1084;&#1083;&#1072;&#1076;&#1077;&#1078;&#1080;&#1090;&#1077; &#1079;&#1072;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1090; &#1073;&#1098;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080;&#1103; &#1077;&#1079;&#1080;&#1082; &#1082;&#1072;&#1090;&#1086; &#1085;&#1077;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1072; &#1082;&#1086;&#1088;&#1091;&#1073;&#1072; &#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090; &#1076;&#1072; &#1091;&#1089;&#1098;&#1074;&#1098;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072;&#1090;, &#1076;&#1088;&#1091;&#1075;&#1080; &#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1080; &#1077;&#1079;&#1080;&#1094;&#1080;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1086; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1057;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1077;&#1079; 1942 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1060;&#1072;&#1082;&#1090;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1089;&#1077; &#1076;&#1098;&#1083;&#1078;&#1080; &#1085;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086;&#1073;&#1088;&#1086;&#1081;&#1085;&#1080;&#1090;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080; &#1091;&#1095;&#1077;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1077;&#1082;&#1089;&#1082;&#1091;&#1088;&#1079;&#1080;&#1080; &#1080; &#1080;&#1079;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1080;, &#1089;&#1074;&#1098;&#1088;&#1079;&#1072;&#1085;&#1080; &#1089; &#1080;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1057;&#1083;&#1072;&#1074;&#1077;&#1081;&#1082;&#1086;&#1074;&#1080;, &#1085;&#1077; &#1089;&#1072;&#1084;&#1086; &#1082;&#1072;&#1090;&#1086; &#1080;&#1079;&#1091;&#1095;&#1072;&#1074;&#1072;&#1085;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1086; &#1080; &#1089;&#1090;&#1072;&#1085;&#1072;&#1083;&#1080; &#1087;&#1072;&#1090;&#1088;&#1086;&#1085; &#1085;&#1072; &#1076;&#1077;&#1089;&#1077;&#1090;&#1082;&#1080; &#1073;&#1098;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1072;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1072;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090;&#1072;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1095;&#1086;&#1074;&#1077;&#1096;&#1082;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1074; &#1048;&#1088;&#1072;&#1085; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1072;&#1074;&#1072; &#1087;&#1086;&#1085;&#1077; &#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1083;&#1082;&#1086;&#1090;&#1086; &#1080; &#1087;&#1086;&#1083;&#1077;&#1084;&#1080;&#1082;&#1072;&#1090;&#1072; &#1079;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072;&#1090;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1041;&#1077;&#1083;&#1075;&#1080;&#1103; &#1077; &#1087;&#1098;&#1088;&#1074;&#1072;&#1090;&#1072; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1085;&#1072;&#1084;&#1077;&#1088;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085; &#1076;&#1072; &#1087;&#1086;&#1076;&#1087;&#1086;&#1084;&#1086;&#1075;&#1085;&#1077; &#1087;&#1072;&#1083;&#1077;&#1089;&#1090;&#1080;&#1085;&#1094;&#1080;&#1090;&#1077; &#1074; &#1090;&#1072;&#1079;&#1080; &#1090;&#1077;&#1078;&#1082;&#1072; &#1093;&#1091;&#1084;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1072; &#1082;&#1088;&#1080;&#1079;&#1072;. RTBF 27 &#1085;&#1086;&#1077;&#1084;&#1074;&#1088;&#1080; 2008 &#1075;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;120 &#1087;&#1072;&#1083;&#1077;&#1089;&#1090;&#1080;&#1085;&#1094;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072; &#1072;&#1088;&#1072;&#1073;&#1089;&#1082;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1091; &#1085;&#1072;&#1089; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1086;&#1093;&#1072; &#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089;&#1088;&#1077;&#1097;&#1091; &#1074;&#1086;&#1081;&#1085;&#1072;&#1090;&#1072; &#1074; &#1043;&#1072;&#1079;&#1072; &#1080; &#1074;&#1085;&#1077;&#1089;&#1077; &#1074; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086;, &#1074; &#1082;&#1086;&#1077;&#1090;&#1086; &#1080;&#1089;&#1082;&#1072;&#1090; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1090;&#1072; &#1085;&#1080; &#1076;&#1072; &#1086;&#1082;&#1072;&#1078;&#1077; &#1087;&#1086;&#1076;&#1082;&#1088;&#1077;&#1087;&#1072; &#1085;&#1072; &#1087;&#1072;&#1083;&#1077;&#1089;&#1090;&#1080;&#1085;&#1089;&#1082;&#1080;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1042; &#1048;&#1089;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; &#1089;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1078;&#1076;&#1072; &#1088;&#1077;&#1092;&#1077;&#1088;&#1077;&#1085;&#1076;&#1091;&#1084; &#1086;&#1090;&#1085;&#1086;&#1089;&#1085;&#1086; &#1085;&#1077;&#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1080;&#1103; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1079;&#1072; &#1074;&#1088;&#1098;&#1097;&#1072;&#1085;&#1077; &#1085;&#1072; &#1074;&#1098;&#1085;&#1096;&#1077;&#1085; &#1079;&#1072;&#1077;&#1084; &#1086;&#1090; 3,8 &#1084;&#1080;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072; &#1077;&#1074;&#1088;&#1086; &#1085;&#1072; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1053;&#1080;&#1076;&#1077;&#1088;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103;, &#1079;&#1072;&#1077;&#1090; &#1095;&#1088;&#1077;&#1079; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1073;&#1072;&#1085;&#1082;&#1072;&#1090;&#1072; &#1040;&#1081;&#1089;&#1089;&#1077;&#1081;&#1074;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&bdquo;&#1057;&#1072;&#1084;&#1086; &#1087;&#1088;&#1077;&#1076;&#1080; &#1077;&#1076;&#1085;&#1072; &#1089;&#1077;&#1076;&#1084;&#1080;&#1094;&#1072; &#1073;&#1103;&#1093;&#1084;&#1077; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1080; &#1077;&#1076;&#1080;&#1085;&#1080;&#1103;&#1090; &#1086;&#1090; &#1084;&#1086;&#1073;&#1080;&#1083;&#1085;&#1080;&#1090;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080; &#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072;, &#1095;&#1077; &#1080;&#1079;&#1087;&#1088;&#1072;&#1097;&#1072; &#1085;&#1077;&#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1085;&#1080; SMS-&#1080; &#1074; &#1082;&#1098;&#1089;&#1085;&#1080; &#1095;&#1072;&#1089;&#1086;&#1074;&#1077;, &#1076;&#1077;&#1089;&#1077;&#1090;&#1082;&#1080; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080;, &#1074; &#1082;&#1086;&#1080;&#1090;&#1086; &#1085;&#1086;&#1097;&#1085;&#1080; &#1085;&#1077;&#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1085;&#1080; SMS-&#1080;, &#1087;&#1083;&#1072;&#1090;&#1077;&#1085;&#1080; &#1080; &#1090;&#1072;&#1082;&#1072; &#1085;&#1072;&#1090;&#1072;&#1090;&#1098;&#1082;, &#1086;&#1090;&#1095;&#1077;&#1090;&#1077;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1057;&#1098;&#1073;&#1080;&#1090;&#1080;&#1077;&#1090;&#1086; &#1089;&#1098;&#1073;&#1088;&#1072; &#1086;&#1082;&#1086;&#1083;&#1086; 14 &#1093;&#1080;&#1083;&#1103;&#1076;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1089;&#1090;&#1080; &#1085;&#1072; &#1043;&#1045;&#1056;&#1041; &#1080; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;, &#1095;&#1077; &#1073;&#1077;&#1096;&#1077; &#1086;&#1073;&#1103;&#1074;&#1077;&#1085;&#1086; &#1082;&#1072;&#1090;&#1086; &#1085;&#1072;&#1081;-&#1074;&#1080;&#1089;&#1096;&#1080;&#1103; &#1087;&#1072;&#1088;&#1090;&#1080;&#1077;&#1085; &#1092;&#1086;&#1088;&#1091;&#1084;, &#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; &#1089;&#1077; &#1087;&#1088;&#1077;&#1074;&#1098;&#1088;&#1085;&#1072; &#1074; &#1086;&#1090;&#1082;&#1088;&#1080;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1073;&#1086;&#1088;&#1085;&#1072;&#1090;&#1072; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1089;&#1090;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1085;&#1086; &#1085;&#1072; 12 &#1072;&#1087;&#1088;&#1080;&#1083;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1042; &#1084;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1080;&#1090;&#1077; &#1086;&#1090; &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1094;&#1080; &#1089;&#1072; &#1079;&#1072;&#1076; &#1088;&#1077;&#1096;&#1077;&#1090;&#1082;&#1080;&#1090;&#1077;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1085;&#1072; &#1090;&#1072;&#1082;&#1072; &#1085;&#1072;&#1088;&#1077;&#1095;&#1077;&#1085;&#1086;&#1090;&#1086; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1086; &#1090;&#1086;&#1074;&#1072; &#1077; &#1074; &#1089;&#1098;&#1097;&#1085;&#1086;&#1089;&#1090; &#1075;&#1088;&#1091;&#1073;&#1086; &#1087;&#1088;&#1077;&#1074;&#1098;&#1079;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;, &#1085;&#1072;&#1089;&#1080;&#1083;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1092;&#1091;&#1085;&#1076;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1085;&#1080; &#1095;&#1086;&#1074;&#1077;&#1096;&#1082;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080; &#1084;&#1098;&#1095;&#1077;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1055;&#1086; &#1090;&#1086;&#1079;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085; &#1088;&#1086;&#1083;&#1103;&#1090;&#1072; &#1085;&#1072; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072; &#1077; &#1075;&#1086;&#1083;&#1103;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1053;&#1086;&#1074;&#1080;&#1085;&#1072;&#1090;&#1072; &#1074; &#1089;&#1072;&#1081;&#1090;&#1072; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;&#1088;&#1080; &#1090;&#1086;&#1095;&#1082;&#1072; &#1082;&#1086;&#1084;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1095;&#1091;&#1074;&#1072; &#1087;&#1091;&#1083;&#1089;&#1072; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;&#1090;&#1086;, &#1072; &#1085;&#1077; &#1076;&#1072; &#1089;&#1087;&#1091;&#1089;&#1082;&#1072; &#1085;&#1072;&#1088;&#1077;&#1076;&#1073;&#1080; &#1080; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077; &#1073;&#1077;&#1079; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1072; &#1074;&#1088;&#1098;&#1079;&#1082;&#1072; &#1074; &#1089;&#1084;&#1080;&#1089;&#1098;&#1083; &#1085;&#1072;: &quot;&#1087;&#1088;&#1072;&#1074;&#1077;&#1090;&#1077; &#1082;&#1072;&#1082;&#1074;&#1086;&#1090;&#1086; &#1074;&#1080; &#1082;&#1072;&#1078;&#1077;&#1084;&quot;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1058;&#1077; &#1089;&#1072; &#1073;&#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1076;&#1077;&#1085;&#1080;, &#1095;&#1077; &#1072;&#1082;&#1086; &#1085;&#1077; &#1087;&#1086;&#1076;&#1082;&#1088;&#1077;&#1087;&#1103;&#1090; &#1083;&#1080;&#1085;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1087;&#1072;&#1088;&#1090;&#1080;&#1103;&#1090;&#1072;, &#1075;&#1080; &#1086;&#1095;&#1072;&#1082;&#1074;&#1072; &#1077;&#1083;&#1080;&#1084;&#1080;&#1085;&#1080;&#1088;&#1072;&#1085;&#1077; &#1086;&#1090; &#1080;&#1079;&#1073;&#1086;&#1088;&#1085;&#1080; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1080; &#1080;&#1079;&#1075;&#1086;&#1085;&#1074;&#1072;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Au Pakistan, Lib&eacute;ration, Facebook est bloqu&eacute; pour blasph&egrave;mepar, Camille G&eacute;vaudan, 19.5.2010 &#1057;&#1083;&#1077;&#1076; &#1087;&#1086;&#1090;&#1098;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1077;&#1090;&#1088;&#1086;&#1083;&#1085;&#1072;&#1090;&#1072; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072; &#1085;&#1072; &#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1082;&#1080;&#1103; &#1087;&#1077;&#1090;&#1088;&#1086;&#1083;&#1077;&#1085; &#1075;&#1080;&#1075;&#1072;&#1085;&#1090; BP(&#1041;&#1055;) &#1074; &#1051;&#1091;&#1080;&#1079;&#1080;&#1072;&#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1080; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1086;&#1090; &#1084;&#1077;&#1089;&#1077;&#1094; &#1085;&#1072; &#1076;&#1077;&#1085; &#1080;&#1079;&#1090;&#1080;&#1095;&#1072;&#1090; 200,000 &#1075;&#1072;&#1083;&#1086;&#1085;&#1072; &#1089;&#1091;&#1088;&#1086;&#1074; &#1087;&#1077;&#1090;&#1088;&#1086;&#1083; &#1074; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1103; &#1079;&#1072;&#1083;&#1080;&#1074;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1058;&#1072;&#1082;&#1089;&#1080;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;&#1080;&#1103;&#1090; &#1096;&#1086;&#1092;&#1100;&#1086;&#1088; &#1052;&#1080;&#1088;&#1086;&#1083;&#1102;&#1073;&#1072; &#1041;&#1077;&#1085;&#1072;&#1090;&#1086;&#1074;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1085;&#1077; &#1089;&#1077; &#1089;&#1088;&#1072;&#1084;&#1091;&#1074;&#1072; &#1076;&#1072; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1072; &#1086;&#1095;&#1080; &#1074; &#1086;&#1095;&#1080; &#1089; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1090;&#1072; &#1058;&#1072;&#1089;&#1082;&#1086; &#1045;&#1088;&#1084;&#1077;&#1085;&#1082;&#1086;&#1074; &#1079;&#1072; &#1076;&#1086;&#1082;&#1083;&#1072;&#1076;&#1072; &#1085;&#1072; &#1050;&#1045;&#1042;&#1056;:&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Edicom NASA &#1089;&#1098;&#1086;&#1073;&#1097;&#1080;, &#1095;&#1077; &#1077; &#1086;&#1090;&#1082;&#1088;&#1080;&#1083;&#1072; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072;&#1083;&#1077;&#1076;&#1077;&#1085;&#1072; &#1074;&#1086;&#1076;&#1072; &#1085;&#1072; &#1076;&#1098;&#1085;&#1086;&#1090;&#1086; &#1085;&#1072; &#1082;&#1088;&#1072;&#1090;&#1077;&#1088;&#1072; &#1050;&#1072;&#1073;&#1077;&#1091;&#1089;, &#1085;&#1072; &#1102;&#1078;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1102;&#1089; &#1085;&#1072; &#1051;&#1091;&#1085;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1053;&#1086;&#1074;&#1080;&#1085;&#1072; &#1079;&#1072; &#1080;&#1079;&#1083;&#1086;&#1078;&#1073;&#1072;&#1090;&#1072; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1072; &#1085;&#1072; &#1040;&#1075;&#1077;&#1085;&#1094;&#1080;&#1103; &bdquo;&#1060;&#1086;&#1082;&#1091;&#1089;&quot; &#1086;&#1090; 21 &#1103;&#1085;&#1091;&#1072;&#1088;&#1080;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1053;&#1044;&#1057;&#1042; &#1087;&#1091;&#1089;&#1082;&#1072; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1072; ... &#1079;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077; &#1085;&#1072; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080;&#1090;&#1077; &#1079;&#1072; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080; &#1080; &#1073;&#1098;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080; &#1076;&#1077;&#1087;&#1091;&#1090;&#1072;&#1090;&#1080; &#1074; &#1077;&#1076;&#1080;&#1085; &#1080; &#1089;&#1098;&#1097;&#1080; &#1076;&#1077;&#1085;, &#1080; &#1076;&#1072; &#1089;&#1077; &#1080;&#1079;&#1073;&#1077;&#1088;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085; &#1076;&#1077;&#1085; &#1079;&#1072; &#1090;&#1103;&#1093;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1077; &#1087;&#1088;&#1080;&#1077;&#1090;&#1086; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1072;&#1090;&#1072; &#1054;&#1073;&#1097;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1058;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1103;&#1090;&#1072; &#1082;&#1098;&#1084; &#1089;&#1087;&#1072;&#1076; &#1085;&#1072; &#1072;&#1082;&#1094;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; &#1090;&#1091;&#1088;&#1089;&#1082;&#1080;&#1090;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1079;&#1072;&#1088;&#1072;&#1076;&#1080; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1077; &#1086;&#1090; &#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1080; &#1085;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1094;&#1080; &#1085;&#1077; &#1089;&#1077; &#1086;&#1090;&#1085;&#1072;&#1089;&#1103; &#1079;&#1072; &#1072;&#1082;&#1094;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; Dogus Otomotiv &ndash; &#1090;&#1091;&#1088;&#1089;&#1082;&#1080;&#1103; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1086;&#1088; &#1085;&#1072; &bdquo;&#1060;&#1086;&#1083;&#1082;&#1089;&#1074;&#1072;&#1075;&#1077;&#1085;&quot;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1047;&#1072; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1072;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1058;&#1072;&#1082;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1080;&#1084; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1097;&#1077; &#1087;&#1086;&#1077;&#1074;&#1090;&#1080;&#1085;&#1077;&#1077; &#1080; &#1097;&#1077; &#1076;&#1072;&#1076;&#1077; &#1087;&#1086;-&#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1082;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1090;&#1077; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1042; &#1079;&#1072;&#1083;&#1072;&#1090;&#1072; &#1089;&#1072;&#1084;&#1086; &#1077;&#1076;&#1080;&#1085; &#1087;&#1088;&#1080;&#1089;&#1098;&#1089;&#1090;&#1074;&#1072;&#1097; &#1089;&#1077; &#1079;&#1072;&#1089;&#1090;&#1098;&#1087;&#1080; &#1079;&#1072; &#1089;&#1083;&#1072;&#1075;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1082;&#1072;&#1084;&#1077;&#1088;&#1080; &#1074; &#1057;&#1086;&#1092;&#1080;&#1081;&#1089;&#1082;&#1080; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;20 &#1080; &#1085;&#1103;&#1082;&#1086;&#1083;&#1082;&#1086; &#1087;&#1080;&#1088;&#1072;&#1090;&#1072; &#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1074;&#1072;&#1090; &#1086;&#1090;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1090;&#1077; &#1077;&#1082;&#1080;&#1087;&#1072;&#1078;&#1080;.&lt;/s&gt;
</pre></body></html>
