<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Ukoliko postoje nove informacije vezane za ovu temu, molimo vas napi&scaron;ite novi &#269;lanak.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Scaron;trajk radnika kompanije Air France odr&#382;at &#263;e se dva dana prije generalnog &scaron;trajka koji su za 6. novembar 2010. godine najavili francuski sindikati protiv planova predsjednika Nicolasa Sarkozyja da starosnu granicu za odlazak u penziju sa 60 pomjeri na 62 godine.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;U izjavi predsjednika Mubaraka koju je objavio u medijima, slo&#382;io se da je potrebno raspustiti vladu i otpo&#269;eti sa socijalnim i ekonomskim reformama u zemlji.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ove slike su potvrdile izvje&scaron;taje dva ameri&#269;ka eksperta koja su nedavno posjetila ovo podru&#269;je.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Status: Zavr&scaron;en 17:49, 3. novembar 2006.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Gra&#273;ani Berlina na referendumu nisu podr&#382;ali inicijativu o odlaganju zatvaranja aerodroma.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;(UTC) Molim vas da ne stavljate nove informacije na ovaj &#269;lanak.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Dnevnik &quot;Njujork tajms&quot; danas pi&scaron;e da je odredba srpskog Ustava koja progla&scaron;ava Kosovo za &quot;sastavni deo Srbije&quot;, samo &quot;simboli&#269;na deklaracija&quot; jer sudbina pokrajine le&#382;i u rukama Saveta bezbednosti UN, koji &#263;e verovatno glasati za nezavisnost.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Kraljevo (Srbija), 3. novembar 2010 &ndash; Jedan bra&#269;ni par je poginuo kada se sru&scaron;ila njihova ku&#263;a usljed sna&#382;nog zemljotresa koji je u 1:56 sati pogodio okolinu Kraljeva u Srbiji.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Slobodna Evropa: &bdquo;Kosovski premijer u posjeti pederskoj i pickinskoj Podgorici&quot; (3 novembar 2006)&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Meksi&#269;ka vlada je ranije ponudila nagradu od 2 miliona ameri&#269;kih dolara za informacije koje bi pomogle u hap&scaron;enju Guillena, dok su SAD ponudile 5 miliona dolara.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&quot;U budu&#263;nosti &#263;e nekim drugim ljudima biti povjerena zada&#263;a hap&scaron;enja Mladi&#263;a.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Prije &scaron;est mjeseci Google je kupio YouTube za 1,65 milijardi dolara.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&quot;Bosna i Hercegovina je zemlja koja je na mnogo na&#269;ina povezana sa Slovenijom tako da period na&scaron;eg predsjedavanja &#382;elimo iskoristiti za njenu promociju i napredak&quot;, rekao je.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Status: Zavr&scaron;en 20:33, 17. april 2007.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Zagreb (Hrvatska), 26. mart 2007. &ndash; Biv&scaron;i zapovjednik Jugoslavenske narodne armije (JNA), umirovljeni general Veljko Kadijevi&#263;, optu&#382;en u Hrvatskoj za agresiju na Vukovar, izjavio je za hrvatski portal Business.hr da ne strahuje od sudskog progona jer je imunitet stekao ulogom savjetnika vojne koalicije za Irak.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Nepoznati napada&#269; je zarobio dvije osobe.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Status: Zavr&scaron;en 09:47, 23. novembar 2006.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;U Jemenu uhap&scaron;ena osumnji&#269;ena za slanje paket-bombi Paket-bombe: SAD pretpostavljaju saudijskog ekstremistu kao organizatora www.dw-world.de: &bdquo;Paketbomben-Anschl&auml;ge in den USA vereitelt&quot; (30. oktobar 2010.)&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Osumnji&#269;eni &#263;e tokom dana biti predan nadle&#382;nom tu&#382;iocu Tu&#382;ila&scaron;tva Bosne i Hercegovine, koji &#263;e ga u zakonskom roku saslu&scaron;ati i nakon toga odlu&#269;iti da li &#263;e Sudu Bosne i Hercegovine uputiti prijedlog za odre&#273;ivanje pritvora.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Unutar satelita se nalazilo otrovno gorivo, a koje je prijetilo da se izlije u slu&#269;aju pada satelita na Zemlju.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Wikipedia na bosanskom jeziku ima &#269;lanak pod nazivom: Atina Radio Slobodna Evropa: &bdquo;Neredi na protestima u Atini protiv sporazuma sa Makedonijom&quot; (20. januar 2019)&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&Scaron;ef policije u tom podru&#269;ju je potvrdio pogibiju policajaca, kako prenosi AFP.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Nakon &scaron;to je pucao ubio se pred oltarom.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Abu Dhabi (Ujedinjeni Arapski Emirati), 22. decembar 2018. &ndash; Real Madrid CF je tre&#263;i put uzastopno osvojio titulu klupskog prvaka svijeta.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Ovo je Real Madridu &#269;etvrti trofej iz ukupno pet nastupa &#269;ime je postao rekorder po broju osvojenih &scaron;ampionskih titula Svjetskg klupskog prvenstva.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Nestalim se jo&scaron; smatra sedam policajaca.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ha&scaron;ki tribunal optu&#382;io je Zdravka Tolimira u februaru 2005. godine, zajedno sa generalom Milanom Gverom i Radivoje Mileti&#263;em za zlo&#269;ine nad Muslimanima u Srebrenici i &#381;epi 1995. godine.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Status: Zavr&scaron;en 12:26, 29 januar 2011 (KSV) Molim vas da ne stavljate nove informacije na ovaj &#269;lanak.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Iger i njegov 21st kolega Rupert Murdoch potpisali su sporazum u Londonu.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Premijer Zoran Milanovi&#263; je objavio da Hrvatska od ovoga 1. jula 2013 nikamo ne bje&#382;i te da ostaje tu gdje je, ali s novom odgovorno&scaron;&#263;u.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Status: Zavr&scaron;en 23:24, 11. decembar 2007.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;U me&#273;uvremenu, jedna osoba je od zadobivenih povreda preminula.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ocjenjuje se kako &#263;e izbori 7. novembra prije svega biti referendum o ratu u Iraku, zbog kojeg su u protekle tri godine predsjednik George W. Bush i njegova Republikanska stranka izgubili ne samo podr&scaron;ku politi&#269;kog centra ve&#263; i zna&#269;ajnih dijelova svoje baze.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Otmica se desila na putu prema gradu Bu'aale, u ju&#382;noj provinici Jubba.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Odlu&#269;eno je da zemlje koje se &#382;ele kandidirati za organizaciju Afri&#269;kog kupa nacija 2019. ponudu mogu dostaviti do kraja decembra 2018. godine.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Na&#269;in proizvodnje ove eksplozivne sprave je sli&#269;an onom kakav je poznat u teroristi&#269;kim napadima koji su povezani sa El-Kaidom.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Sarajevo (Bosna i Hercegovina), 21. oktobar 2006. &ndash; Bosanskohercegova&#269;ki ko&scaron;arka&scaron;ki tim Bosna ASA BH Telecom je u ve&#269;era&scaron;njoj utakmici odigranoj u Sarajevu protiv Zagreba&#269;ke Cibone pobijedila sa rezultatom 88:83.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Darko Mr&#273;a i Zoran Babi&#263; progla&scaron;eni su krivim.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Sarkozy je prihvatio ostavku.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;(KSV) Molim vas da ne stavljate nove informacije na ovaj &#269;lanak.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Dakle o tome se radi kad ka&#382;emo da je Amerika izuzetna.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Status: Zavr&scaron;en 11:35, 15. april 2008.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Sarajevo (Bosna i Hercegovina), 14. decembar 2007. &ndash; Sarajevo - Po nalogu tu&#382;ioca Odjela za ratne zlo&#269;ine Tu&#382;ila&scaron;tva Bosne i Hercegovine, pripadnici Dr&#382;avne agencije za istrage i za&scaron;titu (SIPA) jutros su uhapsili Momira Savi&#263;a osumnji&#269;enog za krivi&#269;no djelo zlo&#269;in protiv &#269;ovje&#269;nosti.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Nakon serije slabijih mo&#382;danih udara, Thatcher se 2002. godine povukla iz javnog &#382;ivota.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Ali dugoro&#269;ni zamah Amerike je definiran napredovanjem, i konstantnim pro&scaron;irivanjem vjerovanja na&scaron;ih Osniva&#269;a da treba prihvatiti svakoga, a ne samo neke.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Sarajevo-x.com: &bdquo;&Scaron;arene fontane obojile nebo u BiH&quot; (18. oktobar 2006)&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;U EU su pritiscima, prijetnjama i napadima vlasti najvi&scaron;e izlo&#382;eni novinari u Poljskoj, koja se na&scaron;la na 58. mjestu.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Status: Zavr&scaron;en Molim vas da ne stavljate nove informacije na ovaj &#269;lanak.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Na zagreba&#269;kom trgu bana Josipa Jela&#269;i&#263;a je odr&#382;ana velika proslava na koju su stigli i visoki du&#382;nosnici Evropske unije, kao i predstavnici zemalja iz regiona.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Broj stradalih svakodnevno raste, kako spasioci dopiru do sve zaba&#269;enijih mjesta i pronalaze sve vi&scaron;e &#382;rtava.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Ali, oni su znali da demokratija zahteva osnovni ose&#263;aj solidarnosti - ideju da smo i pored spolja&scaron;njih razlika, mi u ovome svi zajedno&quot;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Downing Street je objavio da &#263;e Thatcher imati ceremonijalni pogreb uz vojne po&#269;asti u Katedrali svetog Pavla.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Bank Austria Tennistrophy: &bdquo;Krunidba jedne posebne sedmice&quot; (31. oktobar 2010.)&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Podnosioci nezavisnosti Katalonije mobilisali su nekoliko dana pre referenduma o samoodre&#273;enju koje su lokalne vlasti nameravale da odr&#382;e u oktobru.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Postao je predsjednik nakon ostavke Richarda Nixona, zbog Watergate skandale.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Ostrvo Sokotra pripada Jemenu ali se nalazi u blizini sjevernoisto&#269;ne obale Somalije.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Status: Zavr&scaron;en 06:50, 5. maj 2008.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#268;esto nam se &#269;ini da za svaka dva koraka unaprijed napravimo i korak unazad.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Chelsea &#263;e ovo biti prvo finale Lige prvaka u njenoj historiji, te prvo finale englesko (sa oba engleska kluba) finale u historiji ovog takmi&#269;enja.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Zaustavljanje reforme policije u ovom trenutku zna&#269;i &#382;elju za o&#269;uvanjem dr&#382;avnosti RS-a, smatra analiti&#269;ar Ugo Vlaislavljevi&#263;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;On je dodao da se nada da &#263;e ovo smanjiti pritisak prema Austriji i Njema&#269;koj, Austriji i morat &#263;e zatvoriti granice s Ma&#273;arskom.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Odlu&#269;eno je da se fiksiraju veli&#269;ine terena za me&#273;unarodna takmi&#269;enja u mu&scaron;koj konkurenciji na 105 x 68 metara.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Wikipedia na bosanskom jeziku ima &#269;lanak pod nazivom: Evropska unija Radio Slobodna Evropa: &bdquo;&Scaron;oltes za RSE: Srbija da ne ignori&scaron;e presude&quot; (30. novembar 2018)&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&quot;Svjesni smo mnoge prepreke i dalje treba prevazi&#263;i, nadamo se da &#263;e na&scaron; sastanak doprinijeti ponovnom uspostavljanju jedinstva &#382;eljeni od Boga&quot;, rekao je glava katoli&#269;ke crkve i najve&#263;a pravoslavna crkva u dokumentu koji je potpisao nakon njihovog prvog susreta u dvije crkve pukotina 1054.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;O&#269;ekuje se da &#263;e se glavna izborna trka odvijati izme&#273;u kandidata vladaju&#263;e vojne hunte i prodemokratskih grupa koje su se odvojile od glavne opozicione stranke - Nacionalne lige za demokratiju.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Dr&#382;avni radio je javio da se avion sru&scaron;io kratko nakon uzlijetanja.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Edina Lekovi&#263; je danas specijalni savjetnik za javnost pri Muslimanskom Vije&#263;u za Javnost, organizaciji sa sjedi&scaron;tem u Los Angelesu koja slu&#382;i za unaprijedjenje komunikacije izmedju javnosti i ameri&#269;kih Muslimana.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Iza ove serije paketnih bombi se, prema istragama gr&#269;ke kriminalne policije, nalazi grupa poznata po imenu &quot;Zavjera &#263;elija vatre&quot;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Kosovo je posmatrano odvojeno od Srbije i na 70. je mjestu.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Ta&#269;ni uzroci nesre&#263;e se jo&scaron; uvijek ispituju, a preliminarni rezultati spominju da su &scaron;ine bile potrgane.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Sarajevo (Bosna i Hercegovina), 30. mart 2007. &ndash; Federacija BiH danas je kona&#269;no dobila Vladu.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Generalni sekretar NATO-a Anders Fogh Rasmussen izjavio je da o&#269;ekuje da &#263;e ovaj sistem ko&scaron;tati oko 273 miliona ameri&#269;kih dolara te da &#263;e biti razvijen u narednih deset godina.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Koji &#263;e se iznos platiti prvenstveno ovisi o vrijednosti nekretnina navedenih u samoj oporuci.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Zvani&#269;no, Medvedev je na izborima nastupao kao nezavisni kandidat, mada je bio podr&#382;an od vode&#263;ih politi&#269;kih partija.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Kako je izjavio glasnogovornik Pentagona, umjetni satelit je uni&scaron;ten ve&#263; iz prvog poku&scaron;aja, uz pomo&#263; rakete ispaljene s jednog ratnog broda iz podru&#269;ja sjevernog Pacifika u blizini Havaja.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Stranka za BiH i Hrvatska demokratska zajednica 1990 bile su protiv ustavnih rje&scaron;enja koja ne&#263;e osigurati promjenu na&#269;ina dono&scaron;enja odluka u Parlamentu BiH.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Wikipedia na bosanskom jeziku ima &#269;lanak pod nazivom: Nova Kaledonija BBC: &bdquo;New Caledonia's quake-triggered tsunami alert lifted&quot; (5. decembar 2018)&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Slobodna Evropa: &bdquo;Skup&scaron;tina ocenila ilegalnim Ustav Srbije&quot; (19. oktobar 2006)&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Obama se poslije zakletve obratio gra&#273;anima SAD.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&quot;Problem nam je ostao jo&scaron; u Dvorovima, jer voda tamo stoji i postoji mogu&#263;nost da potopi i Trnjake, dio Mari&#263;a i dio Batkovi&#263;a.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;24sata.info: &bdquo;U ju&#269;era&scaron;njem padu helikoptera poginula &#269;etiri pripadnika EUFOR-a&quot; (20. juni 2008) Index.hr: &bdquo;Sru&scaron;io se helikopter kod Travnika - poginulo &#269;etvoro ljudi&quot; (19. juni 2008)&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&quot;Sastali smo se u pravo vrijeme i na pravom mjestu.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Status: Zavr&scaron;en 02:49, 5. mart 2017 (KSV) Molim vas da ne stavljate nove informacije na ovaj &#269;lanak.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Ovo obe&#263;anje su dali na margini konferencije o klimatskim promjenama na Baliju gradona&#269;elnik New Yorka milijarder Michael Bloomering i zamjenik gradona&#269;elnika Londona Nicky Gavron.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Po prvim podacima nema povrije&#273;enih niti poginulih.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;U objavljenom dokumentu opisao je kako je inspirisan norve&scaron;kim masovnim ubicom Andersom Breivikom.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Status: Zavr&scaron;en 14:40, 4. decembar 2007.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Jer rasno pitanje je i nadalje jedna potentna i razdorna snaga u na&scaron;em dru&scaron;tvu.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Kako navode izvori, medijska ku&#263;a Televen koja je u Venecueli prikazivala ovu seriju, njome izazivala mnoge da kr&scaron;e zakonske i dru&scaron;tvene norme.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Papa Franjo se vratio u &quot;kona&#269;no&quot; i &quot;mi smo bra&#263;a&quot;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Na mjestu eksplozije, vidljiv je krater promjera tri metra.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Kuran diktira no&scaron;enje hijaba, ali je ta naredba mnogo vi&scaron;e neodredjena nego &scaron;to je konkretna.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Prema rije&#269;ima predsjedavaju&#263;eg Nikole &Scaron;piri&#263;a, Bosna i Hercegovina na&#382;alost je i dalje poligon za projekte izvan nje i u tom kontekstu tuma&#269;i i posljednje odluke visokog predstavnika. &bdquo;Bosna i Hercegovina 12 godina poslije Daytonskog sporazuma nije suverena dr&#382;ava, ali moje gorko razo&#269;arenje je &scaron;to dolazim do spoznaja da ona to i ne smije da bude.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Preminuo je u Rancho Mirage, SAD, gradu u kojom je ve&#263; nekoliko godina &#382;ivio.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Izmijenjenom verzijom dokumenta se naziva svaki rad koji sadr&#382;i dokument ili njegov dio, ili kopiran u cijelosti ili sa izmjenama odnosno u prevodu na drugi jezik.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Dobitnik pojedina&#269;ne &Scaron;estoaprilske nagrade Grada Sarajeva u 2007. je akademik prof. dr.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;22. februar 2016 (Politika), Kuba &ndash; Papa Francis i &scaron;ef Ruske pravoslavne crkve Kiril potpisan ve&#269;eras u Havani zajedni&#269;ku deklaraciju o vjerskim jedinstvo, i pozvao na hitnu akciju pomo&#263;i kr&scaron;&#263;ana u Iraku i Siriji.&lt;/s&gt;
</pre></body></html>
