<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Declaraci&oacute; oficial de la Fundaci&oacute; Wikimedia (en angl&egrave;s).&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Aquesta acci&oacute; s'ha realitzat en el marc de la &quot;Caravana europea per la llibertat de moviment&quot; que es desenvolupa aquests dies a Barcelona.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 de mar&ccedil; del 2007 El Mercat del Ram s'inaugurar&agrave; el dijous 29 de mar&ccedil; amb el tradicional preg&oacute; a la Sala de la Columna de l'Ajuntament de Vic.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;En segon lloc, un dels membres de la comissi&oacute; de disciplina, Marcel Martin, &eacute;s administrador del Biarritz Olympique fent-lo jutge i partit en aquest afer.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;22 d'octubre del 2006, Interlagos, Brasil El pilot espanyol Fernando Alonso s'ha proclamat aquest diumenge (22) campi&oacute; del m&oacute;n de F&oacute;rmula 1 per segon any consecutiu, en acabar 2n en el Gran Premi de Brasil, disputat en el Circuit d'Interlagos, darrere del pilot brasiler de Ferrari Felipe Massa.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;La crisi financera que ha comen&ccedil;at l'any 2008 i la perspectiva d'una recessi&oacute; l'any vinent s&oacute;n les principals causes de la caiguda del Regne Unit, ha estimat The Gardian en un dels seus reportatges.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Pontes, de 43 anys i tinent coronel de les forces a&egrave;ries brasileres, va partir de la Terra el 30 de mar&ccedil; passat.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;74.&egrave; minut Sobre el servei de toc, Tal&egrave;s reincideix despr&eacute;s de cinc fases de joc.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Avui al vespre finalitza el termini per presentar oficialment les candidatures a la presid&egrave;ncia barcelonista, amb l'aval de les signatures de suport dels socis.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Una altra tasca que s'ha marcat la Plataforma &eacute;s la integraci&oacute; dels nouvinguts, amb l'&uacute;s de la llengua com a via d'adaptaci&oacute; social.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;(catal&agrave;) 3cat24.cat Rio de Janeiro derrota Madrid i organitzar&agrave; els Jocs Ol&iacute;mpics del 2016 &mdash; 3cat24.cat.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Si a&ccedil;&ograve; haguera resultat hauria sigut, m&eacute;s enll&agrave; de tot dubte, el major complot terrorista al Regne Unit&quot;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Durant la segona part, els dos equips s'han empatat, cada equip anotant dos assaigs transformats.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;(catal&agrave;) Redacci&oacute; de Vilaweb Continuen les retencions a les carreteres del pa&iacute;s &mdash; Vilaweb.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;El president catal&agrave; ha comparegut aquest migdia al Palau de la Generalitat per donar els detalls del pla de govern, que preveu una cinquantena de noves lleis.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;L'any passat, NASA i NOAA tamb&eacute; van col&middot;laborar en una an&agrave;lisi del 2013, que no va ser tan c&agrave;lid per&ograve; encara figura entre els 10 m&eacute;s calents que s'hagin estudiat.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;15 de febrer del 2012, Espanya El FC Barcelona va derrotar, ahir, el Bayer Leverkusen al partit d'anada dels vuitens de final de la Lliga de Campions de la UEFA.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Pyongyang va justificar la prova com una reacci&oacute; de defensa davant les sancions econ&ograve;miques i l'amena&ccedil;a d'una guerra feta pels Estats Units.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Blatter ha manifestat preocupaci&oacute; per la qualitat dels estadis del Brasil i va afirmar que cap estadi compleix els requisits exigits per la FIFA per a la realitzaci&oacute; d'un esdeveniment internacional.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Als comicis estaven cridats una mica m&eacute;s de huit milions de portuguesos.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Aquesta not&iacute;cia &eacute;s especialment destacada per a la xarxa en catal&agrave;, perqu&egrave; posa a la disposici&oacute; dels autors de webs un sistema publicitari en catal&agrave; que &eacute;s un dels m&eacute;s potents del m&oacute;n i que pot ajudar a a finan&ccedil;ar-les.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Mas veu &quot;altament improbable&quot; que l'Estatut aprovat pels catalans i les Corts passi pel TC &quot;sense ser alterat&quot;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&quot;En alguns fases de joc com la mel&eacute; ordenada: si s'esfondra, la primera l&iacute;nia pot caure malament el cap en primer sobre el s&ograve;l gelat.&quot;, ha declarat el mig de mel&eacute; franc&egrave;s, Morgan Parra.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Aquesta reforma del reglament costar&agrave; 350.000 &euro; per any, i 11.950 &euro; per cada sessi&oacute; plen&agrave;ria de dos dies : (4.500 &euro;) per l'adquisici&oacute; dels 400 auriculars i sobretot el pagament del sou dels set int&egrave;rprets : 2 per l'euskera, 3 pel catal&agrave; i el valenci&agrave; i 2 pel gallec.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Ha sobrevolat la segona final vencent la seva advers&agrave;ria sense cap discussi&oacute;, l'alemanya Sabine Lisicki, a la puntuaci&oacute; final de 6&ndash;1 i 6&ndash;4.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;El que tots dos van descobrir va ser que, en realitat, les part&iacute;cules havien canviat d'identitat.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;A bord seu, es trobaven m&eacute;s de 3.000 passatgers i m&eacute;s de 1.000 membres de l'equipatge.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;26 de gener del 2008, Estats Units Wikimedia Commons, el repositori d'imatges i arxius multim&egrave;dia de la Fundaci&oacute; Wikimedia, va escollir la &quot;Imatge de l'any&quot; del 2007 despr&eacute;s d'una dura votaci&oacute;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;A m&eacute;s va anunciar l'arribada de 14.000 pastilles de Tamiflu (oseltamivir), que preveu comencin a ser fabricades al pa&iacute;s per fer contra a la pand&egrave;mia al territori nacional.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;70.&egrave; minut Arran d'una seq&uuml;&egrave;ncia de joc, Tol&oacute; obt&eacute; la penalitat que escull el xut de toc.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;El Stade montois &eacute;s l'&uacute;nic equip que ha obtingut el punt de bonificaci&oacute; ofensiu, ha ven&ccedil;ut la Section Paloise per 3 assajos contra 0.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;La resta de la prov&iacute;ncia aporta m&eacute;s de 8.000 socis, dels 2.100 s&oacute;n de Castell&oacute; de la Plana.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;11 de mar&ccedil; del 2007, Val&egrave;ncia La diputada dels socialistes valencians Maria &Agrave;ngels Rochel ha criticat la hipocresia del PP, que va aprovar a les Corts Valencianes la prohibici&oacute; que els menors no pogueren utilitzar productes pirot&egrave;cnics.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;D'altra banda, el govern va posar a disposici&oacute; de la ciutadania una Post de Comandament Unificada que opera en el Club Militar de Bogot&agrave;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&quot;Aquestes troballes recolzen encara m&eacute;s les actuals recomanacions de salut p&uacute;blica sobre limitar el consum de carn&quot;, va destacar Christopher Wild, director de l'IARC.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;El Exeter Rugby ha rebut una palissa dels Northampton Saints amb 33 punts contra 3.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Avui ja podem veure que l'esfor&ccedil; est&agrave; donant un fruit: la Viquip&egrave;dia i els seus projectes germans que la complementen (Viccionari, Viquitexts, Viquillibres, Viquinot&iacute;cies i Viquidites) s'han convertint en obres de gran qualitat que es van millorant constantment.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Segons dades de l'ONU, 45.000 persones es van veure obligades a abandonar un campament de refugiats en la part aquest del Congo, despr&eacute;s que les unitats dels rebels van avan&ccedil;ar en direcci&oacute; al centre administratiu de la prov&iacute;ncia de Kuvu del Nord, la ciutat de Goma.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;En un partit que no s'ha decidit fins als &uacute;ltims segons, Miami ha encadenat la quarta vict&ograve;ria consecutiva en aquest play-off, que els ha perm&egrave;s remuntar el 2-0 inicial que Dallas havia posat al marcador despr&egrave;s dels dos primers partits.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;(catal&agrave;) Poble hondureny rebutja el cop d'Estat contra president Zelaya &mdash; Agencia Bolivariana de Noticias.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Segons la mateixa organitzaci&oacute;, m&eacute;s de 110 persones van morir ahir a S&iacute;ria.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;En aquesta ocasi&oacute; els irlandesos van v&egrave;ncer els seus adversaris per 27 a 25.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;La not&iacute;cia ha consternat al m&oacute;n d'internet, molts bloggaires eren &quot;fans&quot; d'Steve.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;No hi ha cap equip que hagi obtingut el punt de bonificaci&oacute; ofensiu.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Coincidint amb el fet d'aquests 200.000 articles, la Viquip&egrave;dia manifestava tamb&eacute; la seva satisfacci&oacute; envers la qualitat del seus articles: &eacute;s la segona versi&oacute; de la Wikipedia amb una qualitat m&eacute;s alta, darrere l'anglesa, a partir de l'estudi de 1.000 articles b&agrave;sics.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Tamb&eacute; va assegurar que creu que el m&oacute;n comen&ccedil;a a mobilitzar-se per implementar autoritats globals que aconsegueixin regular les empreses globals.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Els castresos escullen el xut en tuixa a la zona de 22 de Tol&oacute;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;(franc&egrave;s) Els resultats del dia &mdash; L'&Eacute;quipe. 5 de febrer del 2018.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;La nova construcci&oacute;, que i travessar&agrave; Val&egrave;ncia en diagonal de nord-est a sud-est, reunir&agrave; tots els requisits de seguretat dels transports suburbans d'Europa.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Tota aquesta feina l'han duta a terme internautes de forma altruista.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Aquesta sonda oferir&agrave; la possibilitat de desenvolupar encara m&eacute;s les funcionalitats rob&ograve;tiques actuals.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Llanceu-vos-hi i animeu-vos a participar en la Viquip&egrave;dia!&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;La suite ha estat descarregada en terme mitj&agrave; 400.000 vegades per setmana solament del lloc oficial.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Qualsevol persona pot utilitzar-ne lliurement els articles, copiar-los, modificar-los i distribuir-los, complint b&agrave;sicament dos requisits: esmentar la font de la informaci&oacute;, i permetre tamb&eacute; l'&uacute;s lliure de la seva obra mitjan&ccedil;ant les condicions d'&uacute;s de la llic&egrave;ncia GFDL o equivalents.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Pla de Govern 2007-2010 (catal&agrave;) Redacci&oacute; VilaWeb Montilla presenta les prioritats del govern &mdash; VilaWeb.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Alerta Ebola 2014 (castell&agrave;) Tom Miles Cifra de muertos por &eacute;bola trepa a 4.033: OMS &mdash; Reuters.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;T&eacute; una mica, per&ograve; no gaire, d'energia de S&iacute;ria.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;L'objectiu, aconseguir 1.804 firmes, que Laporta ja ha aconseguit superar fa dies.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;El foc va cremar una hect&agrave;rea i mitja.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Aix&ograve; vindr&agrave; degut a un r&agrave;pid augment dels ordinadors personals fru&iuml;t del creixement de l'equipament als pa&iuml;sos emergents i de l'aplicaci&oacute; de programes especials en els mercats que &quot;falten per conquerir&quot;, diu l'estudi.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;25 de juny del 2009 Un reportatge publicat a la revista cient&iacute;fica Nature sobre els resultats de la sonda Cassini-Huygens mostra el descobriment de l'exist&egrave;ncia d'aigua l&iacute;quida a la lluna de Saturn Encelade, amb la possibilitat de vida extraterrestre.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Les activitats culturals del Mercat del Ram tamb&eacute; tenen pes important, com ha explicat el gerent de l'Imac, Ramon Ferrer per qui &quot;&eacute;s un programa for&ccedil;a exhaustiu que cal mirar amb detall perqu&egrave; hi ha molta oferta&quot;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;El nou sistema, anomenat SERVIR, utilitza una base de dades, accessible per Internet, que cont&eacute; mapes i imatges de sat&egrave;l&middot;lit.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Per mi, 'ludar', que no trobareu a cap diccionari, &eacute;s un mot que va lligat a la mort, a la fosca, a la nit...&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Les Viquinot&iacute;cies d'avui 21 de febrer del 2020 Col&middot;labora!&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;D'altres, creuen que podria tractar-se d'una obertura temporal.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Sala de redacci&oacute; Guia d'estil Guia de contingut 30 d'octubre del 2008, Berl&iacute;n, Alemanya Alemanya va informar que el nombre dels seus ciutadans sense ocupaci&oacute; va baixar a menys de 3 milions l'octubre, per primera vegada en 16 anys.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;L'incident succeeix despr&eacute;s que diversos l&iacute;ders de Batasuna fossin detinguts, una acci&oacute; que el grup classifica com una &quot;declaraci&oacute; de guerra&quot;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Punt de bonificaci&oacute; ofensiu. (franc&egrave;s) Els resultats del onz&egrave; dia &mdash; F&eacute;d&eacute;ration fran&ccedil;aise de rugby.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;El procediment de recerca es va efectuar pel m&egrave;tode de microlensing (detecci&oacute; de llunyans planetes amb massa similar al de la Terra).&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;26 d'octubre del 2007 L'euro va batre novament un r&egrave;cord despr&eacute;s que el d&ograve;lar caigu&eacute;s despr&eacute;s de l'especulaci&oacute; d'una retallada de les taxes d'inter&egrave;s nord-americanes la setmana pr&ograve;xima, acompanyat de males not&iacute;cies per a l'economia dels Estats Units.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&quot;Abans que acabi aquest proc&eacute;s, vost&egrave;s coneixeran el verdader Phil Spector&quot;, va declarar el fiscal Alan Jackson al nou jurat.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;D'aix&ograve; en dedueix que fou considerat internacionalment com el cap d'Estats del m&oacute;n m&eacute;s totalitari i cruel.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Aquesta confer&egrave;ncia compte amb la col&middot;laboraci&oacute; d'organitzaci&oacute; de la Universitat Oberta de Catalunya i la Secretaria de Telecomunicacions i Societat de la Informaci&oacute; de la Generalitat.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;No ha efectuat canvis cap dels dos equips durant el descans.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Ambd&oacute;s van ser identificats com a &quot;C0digues0x&quot; i &quot;Phnx&quot;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Jo no tinc cap inter&egrave;s a mantenir relacions diplom&agrave;tiques, ni oficina, ni comer&ccedil; ni gens amb un Estat com el d'Israel&quot;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;De bon comen&ccedil;ament, era previst que Biel Barcel&oacute;, que ser&agrave; el cap de llista al Parlament, encap&ccedil;al&eacute;s tamb&eacute; la del Consell de Mallorca, per&ograve; finalment ser&agrave; Mascar&oacute;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;En un hipot&egrave;tic pacte de reciprocitat, amb aquestes condicions, el Consell cediria tan sols dos canals a TV3.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;(catal&agrave;) els resultats del quart dia &mdash; Midi Olympique &ndash; Rugbyrama.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;(catal&agrave;) Tragedia en pista de patinaje &mdash; BBC.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;A Ja&eacute;n un 44% dels andalusos amb poder a vot van votar, la prov&iacute;ncia amb una participaci&oacute; m&eacute;s alta; a Cadis nom&eacute;s un 30'88%.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Fou el cas contra els gal&middot;lesos amb un assaig de Cuthbert al 21.&egrave; minut. (franc&egrave;s) Els resultats del dia &mdash; Midi Olympique &ndash; Rugbyrama.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;2 de gener del 2012, Golf P&egrave;rsic Avui al mat&iacute;, l'Iran ha llan&ccedil;at &quot;amb &egrave;xit&quot; dos m&iacute;ssils de llarg abast a l'estret d'Ormuz.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Rodrigo Figueroa, estudianta de 17 anys, va comentar: &quot;l'&uacute;nica cosa que fa el govern &eacute;s llen&ccedil;ar bombes [lacrim&ograve;genes]&quot;, mentre altre estudiant, Andr&eacute;s, va ressaltar el seu desig que &quot;la passada (escolar) i la PSU siguin gratis, que l'educaci&oacute; sigui igualit&agrave;ria&quot;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;(franc&egrave;s) El calendar &mdash; L'&Eacute;quipe.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;116 cases van resultar danyades i 1200 persones obligades a viure en la zones altes davant l'amena&ccedil;a d'un nou esdeveniment.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;El SU Agen ha f&agrave;cilment derrotat la US Montauban per 41 a 20 i jugar&agrave; amb la US Oyonnax al Top 14 la temporada vinent.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Ha dit que tenia const&agrave;ncia de gent ferida, per&ograve; mai d'accidents mortals.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;El partit ha tingut lloc a Nova Zelanda on els Chiefs rebien els Sharks.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Segons Gates, la posici&oacute; de Microsoft en el mercat inform&agrave;tic &eacute;s la m&eacute;s forta que mai hagin tingut.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;A partir d'aquell moment sempre hi ha hagut commemoracions d'una manera m&eacute;s o menys important.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Tanmateix, tot i materialitzar-se en aquesta data, el debat assembleari s'inicia el mes de maig del mateix any, i l'acte p&uacute;blic esdev&eacute; una culminaci&oacute;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Despr&eacute;s de ser preguntat sobre que pensava al voltant que Manning havia estat sent torturat mentre hi era en pres&oacute;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;(franc&egrave;s) els resultats del tercer dia &mdash; Midi Olympique &ndash; Rugbyrama.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Aquest dispositiu, a part de comprendre i processar les paraules, les tradu&iuml;x i emet en temps real creant un efecte similar a la de veure una pel&middot;l&iacute;cula doblegada.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Els Blues han creat la sorpresa m&eacute;s gran guanyant fora contra els sud-africans dels Bulls 29 contra 23.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&quot;Vull morir en aquesta terra.&lt;/s&gt;
</pre></body></html>
