<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Nun &#285;i malfermi&#285;as en folio (about:addons) anstata&#365; ol en fenestro, kaj havas alian aspekton.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Kvankam la polico uzis pafarmilojn por apartigi la manifestaciintoj, tiuj faris la samon per &#349;tonoj kaj para alejar a los manifestantes, estos hicieron lo propio con piedras y brulbotelojn.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Dum la pasinta majo, la PFA denuncis al Israelo dum la kongreso de FIFA, kaj petis &#285;ian forpelon pro la pluraj kaj oftaj atakoj kontra&#365; palestinaj teamoj kaj por permesi al teamoj el okupitaj teritorioj de Palestino ludi en la futbala ligo de Israelo.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Diman&#265;o, la 13-a de julio 2014 Israelo invadis &#265;i-diman&#265;e matene Gazan Sektoron la&#365; raportoj de lokaj radiostacioj kaj posta informo de la nova&#309;-agentejo AFP.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ekde la 6-a de februaro jam 92 milionoj da homoj vizitis la pa&#285;on kaj pli ol 2,7 milionoj da demandoj estis faritaj.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mandela naski&#285;is la 18-an de julio 1918 &#265;e Mvezo, vila&#285;o 300-lo&#285;antara proksime al Umtata en Transkejo (Orienta Kaboprovinco).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Dume da&#365;ras kvaranteno en plezurkroz&#349;ipo, veninta al la haveno de Jokohamo (Japanio).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Anta&#365;e samtage dum la eksterordinara kunsido la Federacia Konsilio de Rusio aprobis la ratifikon de la interkonsento pri akcepto de A&#365;tonoma Respubliko Krimeo kaj Sebastopolo en Rusion kaj pri kreado de la novaj subjektoj de Rusa Federacio.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Komence de 2018 la Konstitucia Tribunalo agnoskis la le&#285;on kontra&#365;konstitucia pro proceduraj rompoj.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Li aldonis ke &quot;ili rompis la demokratiajn principojn de &#265;iu jur-&#349;tato kaj malfortigis harmonion kaj kunvivadon en la kataluna socio mem, beda&#365;rinde dividante &#285;in.&quot;&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Kune kun li estis kaptitaj la &#265;efkaporalo Jorge Rodr&iacute;guez kaj la advokatino Gloria Urrego, konsilanto pri specialaj projektoj de la armeo.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Mardo, la 16-a de novembro 2010 Pli ol 900 mortintoj, 14.000 infektitoj nun che la Haitia &#293;olera eksplodo Traduko de artikolo el la anglalingva Vikinova&#309;oj de diman&#265;o, la 14-a de Novembro 2010.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;La loka prokuroro R&eacute;my Heitz diris ke la edzino de la suspektato estis malliberigita.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;(Esperanto) Radojica PETROVI&#264; &laquo;Lingva justeco en praktiko: latinamerikaj spertoj kaj tendencoj&raquo; &ndash; ILEI, la 6-an de marto 2014 &#264;u vi havas opinion pri la afero?&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Anta&#365; la lunda evento, la Unui&#285;intaj Nacioj publikigis raporton kompilitan de la Tutmonda Meteologia Organizo, kiu montras akcelon de la karba poluado, altigon de la marnivelo, varmi&#285;antajn tutmondajn temperaturojn, kaj malkreskantajn glacitavolojn.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;La&#365; Maduro, la Prezidanto forpasis je la 4:47 vespere &#265;e la Milita Hospitalo en Karakaso.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Petro Poro&#349;enko enmanigis al Bartolomeo la 1-a ordenon &quot;Pro meritoj&quot; de la 1-a rango.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#284;i tiam iris de best-&#285;ardeno al best-&#285;ardeno &#285;is sia morto sen esti identigata.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Mardo, la 6-a de aprilo 2010 La Nacia kontra&#365;terorisma komitato (Rusio) oficiale konfirmis, ke estis identigita la dua kamikazino, kiu la 29-an de marto eksplodigis sin en la metrostacio Lubjanka de la Moskva metroo.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;En &#292;arkivo, Mariupolo, Makejevko, Enakijevo kaj Kramatorsko estis kaptitaj &#349;tatoficejoj.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Malgra&#365; la malkresko de la &#265;iutagaj nombroj da konfirmitaj kazoj, la Monda Organiza&#309;o pri Sano avertis &#265;i-semajne kontra&#365; malstre&#265;igo kaj kontra&#365; la kredo, ke pasis la plej malbona periodo.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Li priparolis la laborgrupojn pri &laquo;Strategio de 2030&raquo; kaj alvokis rusiajn partoprenantojn ali&#285;i, kaj demandis ties opiniojn.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Nek la raporto, nek la limdato de la registaro helpos atingi konsenton, &#265;ar la raporto anka&#365; diras, ke e&#265; se la arbaroj ne estas protektitaj, ne estos sufi&#265;a ligno por nuna industria postulo.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#264;i tiaj eksplodoj povas decidigi devii flugtrafikon kaj aktivigi sekurecan regularon &#265;efe por kosmona&#365;toj &#265;ar ili povas misfunkciigi aparatojn kaj povas esti dan&#285;eraj por homa sano.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Provizora ministro pri internaj aferoj Arsen Avakov diris la 13-an de aprilo, ke surloke estos fonditaj la &quot;stabiligaj specialaj ta&#265;mentoj&quot;, kiujn eniros pli ol 12 mil homoj.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#264;iuj kulturaj aran&#285;oj devas okazi en la ukraina, se alia lingvo ne estas necesa pro la &quot;krea ideo&quot; de la organizanto.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;La dokumentoj nomatas Panama Papers (Panamaj Paperoj).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;De la komenco de 2017, oni akuzas la &#265;inian registaron pri akra subpremado en tiu regiono per la malliberigo kaj deviga &quot;reedukado&quot; de homoj, kiujn oni akuzas pri malfideleco al la registara ideologio.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;La limdato por proponoj estas la 15-a de majo.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#264;u eble argentinaj organizoj?&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Li kreis anka&#365; vastan reton de amikoj de Afriko, kiuj per siaj donacoj ebligis la sendadon de lerniloj kaj &#265;iaspecaj aliaj materialoj bezonataj de lokaj kluboj kaj landaj asocioj, kiuj komencis naski&#285;i en rapida ritmo.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;2019: Atendataj okaza&#309;oj de la 18-a de septembro, 2019 9 sep.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Anta&#365;vespere oni jam sciigis pri du paffaligitaj helikopteroj, unu piloto pereis.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Preska&#365; &#265;iuj &#265;ambroj de la regionaj hoteloj, moteloj kaj universitatoj estas okupitaj de tiuj vizitantoj.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Collor diris en sia parolado, komence de kunveno de la komitato, ke la decido de usona registaro estis protektisma kaj kontra&#365;as fundamentajn principojn &quot;de internaciaj bonaj agoj&quot;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Papo Francisko petis de la episkopoj ke ili instigu &laquo;pre&#285;adon por pastraj alvoki&#285;oj&raquo;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Estas kontento en amba&#365; landoj, kvankam amba&#365; prudentas.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Nepre necesas labori por nur 18% de &#265;iuj londonaj enlo&#285;antoj (transporto, Nacia Sana Servo, vendistoj).&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;La geeldonantoj de la internacia magazino La Ondo de Esperanto anoncis &#265;eson de la perioda&#309;o.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;LF Kia vi trovas la nunan staton de la Esperanto-gazetaro?&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;En kelkaj regionoj (Ternopila kaj Lviva provincoj) lokaj a&#365;toritatoj rifuzis plenumi la le&#285;on.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;2019: Mortis kosmona&#365;to Aleksej Leonov 11 okt.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;FARK, kiu nun traktadas la &#265;esigon de siaj agoj en Havano, atentigis ke la paco en Kolombio estus &quot;nekompleta&quot; sen la partopreno de ELN.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;La ponto havas krom kvin mil pilastrojn.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Grupo de manifestaciantoj faris faldopaperajn gruojn &#265;e evento en Ka&#365;luno, fronte al la Hongkonga insulo.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;2014: Oni malpermesas uzi pandojn por diveni rezultojn de la Mondpokalo 1 jun.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Do nun &#265;e la pa&#285;oj por enmeto de (mal)&#285;ojaj komentoj estas ligilo al speciala pa&#285;o por enmeto de ideoj.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Se tio konfirmi&#285;os, tio povus esti la unua fojo ekde 2017 ke Nord-Koreio provis misilon kiu povas traflugi pli grandan distancon ol tiu necesa por esti taksita nur &quot;mallongdistance flugkapabla&quot;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Legi la tutan artikolon Informoj pri la bildo &middot;A&#365;toroj Rusa aviadilo surteri&#285;is en Rejkjaviko post bomb-alarmo 16-a de a&#365;gusto 2012.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Ni preparis preska&#365; &#265;ion por la kandidati&#285;o, sed beda&#365;rinde poste estis san&#285;o en nia teamo, 2 el la 3 tajlandanoj transloki&#285;is kaj ekhavis alian laboron, ili povas kunprepari sed ne povus partopreni en la tuta IJK.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Krome estas trovitaj 47833 homoj, kiuj intime kontaktis kun konfirmitaj infektitoj, kaj 44 132 homoj estas observataj de kuracistoj.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Diman&#265;o, la 20-a de julio 2014 &#264;irka&#365; 248 homoj el 28 landoj &#265;i-semajne renkonti&#285;is en Slovaka urbo Nitra, por ke ili lernu internacian planlingvon Esperanton.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;La nova registaro de Italujo, estrata de Enrico LETTA, gajnis la aprobon de la Parlamento la 30-an de aprilo.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Lia filino merkrede anoncis ke sia patro estis forta, sed &#309;us mortonta.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Lundo, la 2-a de septembro 2013 (Esperanto) M&eacute;sz&aacute;ros Istv&aacute;n kaj Szilv&aacute;si L&aacute;szl&oacute; &laquo;Plena kalendaro de Esperanto-aran&#285;oj, 2013&raquo; &ndash; Esperanto-Centro &quot;Eventoj&quot;, &#264;u vi havas opinion pri la afero?&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#284;ia &#265;efa partnero estas la kroatia eldonejo Izvori, kiu jam eldonis kelkdek Esperanto-librojn.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Legi la tutan artikolon Informoj pri la bildo &middot;A&#365;toroj Du a&#365;toj eksplodis en Malmo 27-a de decembro 2014.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;La nenomitaj fontoj asertas, ke Rosneft planas post la 1-a de aprilo kreskigi la naftoelminigadon je 300 mil bareloj tage ene de unu a&#365; du semajnoj.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;La a&#365;toritatoj asertas, ke la situacio stabili&#285;is, komenci&#285;is enketado.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Ekflamis incendio, kiu estis rapide estingita.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Anka&#365; estis anoncite, ke la vunditoj kaj la familioj de pereintaj ricevos kompenson: po 1 miliono da rubloj oni pagos al tiuj de mortigitaj, po 400 miloj da rubloj al grave kaj meze vunditaj, po 200 miloj da rubloj al malgrave vunditaj.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Por kio?&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;La batalpa&#365;zo de la turkoj estis kondi&#265;e ke la Siriaj Demokratiaj Fortoj (SDF), direktataj de la kurdoj, formovu sin pli for de la landlimo, kion tiuj &#265;i rifuzas fari.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;La flughaveno estis fermita dumtempe.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Temus inter alie pri senatano Gleisi Hoffmann, la iama stabestro de prezidanto Dilma Rousseff.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Brulbotelo bruligis la konstrua&#309;on kaj kelkaj eta&#285;oj ekbrulis.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Estas registritaj du unuaj kazoj de infekti&#285;o de infanoj: na&#365;monata bebo en Pekino kaj dujara bebo en G&#365;ang&#349;jio.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Plirapidigitas funkciado de JavaSkripto (la&#365; la testo SunSpider, &#265;e Android 2.2 &#285;i estas je 25% pli rapida ol ties propra TTT-legilo).&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#264;i tiu estas la kvina specio dokumentita, kaj la unua de post 1918.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&quot;La Pokalo (de la Konfederacioj) kaj la Mondpokalo elpelas milojn da personoj pro laborkonstruadoj kiuj celas sportejojn kaj turisman stimuladon&quot;, klarigas Andrea de Paula, advokatino de la Internacia Federacio de la Sentegmentuloj.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;La dua &#349;an&#285;o je la fino de februaro estis kiam &#285;i fari&#285;is pli agresema kontra&#365; okcidentaj landoj, akuzante ilin pri ksenofobio kaj dubigante la originon de la viruso.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Li estas la unua &#349;tatestro kiu ekmalsanis pro la viruso. (angle) &laquo;British Prime Minister Boris Johnson Moved to Intensive Care&raquo; &ndash; AP, 06-04-2020 &#264;u vi havas opinion pri la afero?&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Finfine, tiuj, kiuj emos resti en Brazilo dum pli da tempo povos profiti la anta&#365;- kaj post-kongresajn ekskursojn, kiuj kunportos la partoprenantojn al belegaj lokoj, inter ili kelkaj el la plej belaj pla&#285;oj de Brazilo.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Pri balda&#365;a amnestio de la oligar&#293;o Vladimir Putin deklaris anta&#365;tage, post sia gazetara konferenco la 19-an de decembro.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&quot;Kaj tiu &#265;i dan&#285;ero venigis nin &#265;i tien, al dio.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Tiu nordokcidenta vila&#285;o estas &#265;arnira por la du flankoj pro &#285;ia pozicio &#265;e interkruci&#285;o de du &#265;efaj a&#365;tovojoj.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;La rusa estis deklarita la regiona lingvo en Krimeo kaj kelkaj aliaj regionoj.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Retpa&#285;aroj povas uzi la servon de komunaj labortablaj sciigoj (angle: desktop notifications), post retej-specifa rajtigo fare de la uzanto.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Esperanto-bandoj kaj muzikistoj, ekzemple JoMo, Martin Wiese prezentas sian arton dum la aran&#285;o.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Tial malmoli&#285;as la registara starpunkto pri la plej grava krizo ekde tiam, kiam Honkongo reiris sub la &#265;inan estradon en 1997.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Nome la 7-an de decembro 2014 en la Tajuana Satelit-lan&#265;a Centro per la transporta raketo Longa Mar&#349;o (Changzheng) 4B &#264;inujo sendis la &#264;ina-Brazilan Ter-Resursan Sateliton N-04 en la difinitan orbiton.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Alia faktoro estas medioprotektaj le&#285;oj kiuj malpermesas dehaki arbojn e&#265; por fari kontra&#365;fajrajn striojn.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Inaciu Kiel preska&#365; &#265;io kion oni faras asturie, &#285;i estas iom nerimarkata, la amaskomunikiloj ne multe priatentas.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Post esti liberigita, li ricevis la Nobel-Premion pri paco kaj aliaj 250 premiojn tra la tuta mondo.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#348;i naski&#285;is en 1982 la vila&#285;o Bala&#293;ani, Uncukula distrikto, Dagestano en familio de instruistoj.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;La sekvontaj pa&#349;oj sendube estos malfacilaj, &#265;ar Britio devas intertrakti pri siaj estontaj rilatoj kun la E&#365;ropa Unio rilate komercajn aferojn.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Fine, frumatene je lundo, James Heilman, unu el la estraranoj de la Fonda&#309;o Vikimedio, respondis, provizante etan sed sufi&#265;an aprobon por la da&#365;rigado de la planoj: &laquo;La Estraro ne oponas la agojn de la Lingva Komitato.&raquo;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Jorge Montanari Mia patro, kiu ne estas esperantisto, donacis libron &quot;Kurso de Esperanto&quot; al mi, kaj jam en la jaro 2000 mi kontaktis la lokan asocion por fari kurson kun profesoro Mario MIRANDA, kaj tiel mi fine lernis la lingvon.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Aldone, Nord-Koreio akceptas viziton de la Internacia Atom-agentejo, kies &#285;enerala direktoro, Yukiya Amano, jam sciigis ke la kontrolistoj, kiuj ne vizitis la landon de la jaro 2006, pretas por la laboro.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Entute estis enmalsanulejigitaj 85 homoj, el kiuj &#285;is nun 2 forpasis kaj 10 eliris malsanulejojn.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Legi la tutan artikolon Informoj pri la bildo &middot;A&#365;toroj La Vikipedio atingis 150 milojn da artikoloj! 11-a de a&#365;gusto 2011.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;La manifestaciantoj asertas, ke ili same mal&#349;atas la rusian enmiksi&#285;on en la kartvelaj aferoj, sed kontra&#365;as tiajn provokojn kiel senrespondecajn kaj malhonorigajn.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Tiu lando esprimis &#349;aton pri la da&#365;raj klopodoj de Usono realigi justan kaj ampleksan pacsolvon al la palestina problemo, la&#365; la Mezorienta Nova&#309;agentejo (Middle East News Agency) en Kairo.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;La irana prezidanto Hasan Ruhani diris merkrede &#265;e kabineta kunveno ke lia registaro atingis &laquo;venkon&raquo; kontra&#365; la eksteraj malamikoj de Irano per la subpremado de la manifestacioj.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Diman&#265;o, la 21-a de februaro 2016 Umberto Eco, mondkonata verkisto, filozofo kaj sociologo, forpasis pasintvendrede la 19-an de februaro en sia hejmo en Milano je la a&#285;o 84.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Centmiloj da rifu&#285;intoj fu&#285;is al la turka landlimo.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;La NSK-a le&#285;farejo en Sidnejo nuligis &#265;iujn ekzistantajn komuna-jurajn regulojn pri abortigo kaj permesis abortojn &#285;is la 22-a semajno de gravedeco.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#264;i tiu artikolo estas traduko de &laquo;Petrobras monta terceira unidade de processamento de g&aacute;s em bloco da Bol&iacute;via&raquo;, publikigita de Ag&ecirc;ncia Brasil, la&#365; la permesilo Creative Commons Atribuite 3.0 Brazilo.&lt;/s&gt;
</pre></body></html>
