<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Tanniinien m&auml;&auml;r&auml; puolestaan lis&auml;&auml;ntyy huomattavasti.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Siivouksen kustannuksiksi arvioidaan 7,5 miljoonaa euroa.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Rinne on arvostellut eduskunnan hyv&auml;ksym&auml;&auml; lakia irtisanoutuvien hoitajien t&ouml;ihin pakottamiseksi jyrkin sanoin.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Hokki voitti ottelun 3&ndash;1.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Tunnettujen v&auml;itteiden mukaan j&auml;rjestelm&auml;llist&auml; kidutusta on harjoitettu muun muassa Guantanamo Bayn tukikohdassa.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Listalta l&ouml;ytyy v&auml;kivaltapornoa, lapsimallisivustoja ja ns. turvallisissa maissa olevia sivustoja.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&mdash; Berliinill&auml; on jotain postilaatikossa tammikuun 3. p&auml;iv&auml;, ennustaa Kubicki.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Vaaleja Kiinan presidenttin&auml; jatkaa Hu Jintao (15. maaliskuuta), UMP h&auml;visi Ranskan paikallisvaalien ensimm&auml;isen kierroksen (17. maaliskuuta), Nepalissa &auml;&auml;nestettiin presidentist&auml; (19. hein&auml;kuuta), Laitaoikeistolle lis&auml;&auml; parlamenttipaikkoja It&auml;vallassa (29. syyskuuta), Suomen kunnallisvaalit 2008 (26. lokakuuta), Barack Obamasta Yhdysvaltain seuraava presidentti (5. marraskuuta)&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Varastettu shimpaku juniper on 400 vuoden ik&auml;inen ja yli 10 miljoonan jenin eli v&auml;hint&auml;&auml;n 90 000 dollarin arvoinen.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Yritysrekisterin mukaan Hakalehdon Huollon omistaa 6 asunto-osakeyhti&ouml;t&auml;, joista Kiisa ja Peski ovat l&auml;himm&auml;t.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Siit&auml; vain kuusi sekuntia ja JYPin Jarkko Immonen kavensi ottelun lukemiksi 2&ndash;1.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;N&auml;in ollen ty&ouml;taistelu ja joukkoirtisanoutumiset peruuntuvat, ja ylity&ouml;-, vuoronvaihto- ja hakukielto loppuvat.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Kypros ja Malta ottivat euron k&auml;ytt&ouml;&ouml;n (1. tammikuuta)&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Se t&auml;ytt&auml;&auml; lains&auml;&auml;t&auml;misen oikeusperusteet.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;1880-luvullakin vasta 12,5 % kaikista yli kymmenvuotiaista suomalaisista osasi kirjoittaa.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Inowroclaw p&auml;&auml;si Korkeasaaren rannasta irti puoli kymmenen aikoihin ilman apua.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Siit&auml; hitaasti vet&auml;m&auml;ll&auml; h&auml;n sai vedetty&auml; mehil&auml;isen ulos naisen silm&auml;st&auml;, josta poistettiin loppujen lopuksi kaikkiaan nelj&auml; pienikokoista ja elossa olevaa mehil&auml;ist&auml;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Vuonna 2010 s&auml;&auml;detty terveydenhuoltolaki on Obaman t&auml;rkeimpi&auml; hankkeita presidenttin&auml;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Harjun toimipistett&auml; poliisi tutkii illan mittaan.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Lukko ja &Auml;ss&auml;t aloittavat liigakautensa keskin&auml;isell&auml; ottelullaan perjantaina.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&quot;Ydinaseiden ensik&auml;ytt&ouml;&ouml;n t&auml;ytyy olla mahdollisuus viimeisen&auml; mahdollisuutena joukkotuhoaseiden levi&auml;misen est&auml;miseksi.&quot;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Katso my&ouml;s artikkeli Samoan maanj&auml;ristys 2009 Wikipediassa, vapaassa tietosanakirjassa.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Gravitaatioaallot kulkevat esteett&auml; aineen l&auml;pi, eiv&auml;tk&auml; ihmiset pysty huomaamaan niit&auml; fyysisill&auml; aisteillaan.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;H&auml;n l&auml;hetti HS:lle nauhan ja k&auml;&auml;nn&ouml;ksens&auml;, jonka mukaan Rodriguez sanoi &quot;me vaarannamme itsemme n&auml;iss&auml; ristiriidoissa, joka voi merkit&auml; meille kuolemaa&quot;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Uusi menetelm&auml; tarjoaa kuitenkin kokoamiskeinoksi ilmi&ouml;t&auml;, joka on monelle tuttu ruuanlaitosta: &ouml;ljy ja vesi eiv&auml;t liukene toisiinsa.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Viitattu 27.10.2014.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Viitattu 6.10.2011. (englanniksi) Applen Steve Jobs on kuollut Taloussanomat.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Naisten toisesta j&auml;&auml;kiekko-ottelusta muodostui toinen olympiaenn&auml;tys: Kanada murskasi Slovakian rumasti maalein 18&ndash;0, joka on uusi olympiaenn&auml;tys.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Kiinan vaikutusvallan kasvu Afrikassa on jo pitk&auml;&auml;n uutisoitu asia.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Myanmar juhli 62-vuotista itsen&auml;isyytt&auml;&auml;n 4. tammikuuta.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Verkkokalastuksen rajoitukset ovat rajoittaneet kuuttien kuolemia.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Vedenk&auml;ytt&ouml; Nokialla kokonaan kielletty tyhjenn&auml; v&auml;limuisti Jaa uutinen: 12. maaliskuuta 2009 Helsingin Science Fiction Seura jakaa vuosittain T&auml;htivaeltaja-palkinnon edellisvuoden parhaalle Suomessa ilmestyneelle tieteiskirjalle.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;MM-kisat pelataan 24.4&ndash;10.5.2009.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Luonnonsuojeluj&auml;rjest&ouml;jen tiedotustilaisuus Lapin aarniomets&auml;hakkuista Power Point -esitys 19.2.2009&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Ilkka Kanerva pyysi anteeksi tekstiviestikohua Ilta-Sanomat.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Heist&auml; yksik&auml;&auml;n ei suhtautunut Ven&auml;j&auml;n mahdolliseen liittymiseen positiivisesti.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Raporteissa on jo noin 2 200 laatupoikkeamaa.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Asianomaiset vakuuttavat syytt&ouml;myytt&auml;&auml;n.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Yleisradio on ilmaissut halukkuutensa olla mukana Kirjan vuodessa.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;H&auml;net korvaa europarlamentaarikko Alexander Stubb.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Ady Gil, entiselt&auml; nimelt&auml;&auml;n Earthrace, oli luonnonsuojelijoiden huippuymp&auml;rist&ouml;yst&auml;v&auml;llinen trimaraanialus joka k&auml;ytt&auml;&auml; vain vaihtoehtoisia polttoaineita.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Lis&auml;ksi h&auml;n ty&ouml;skenteli lyhyen ajan SS-joukkojen l&auml;&auml;k&auml;rin&auml; Pohjois-Suomessa jatkosodan aikana.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;YK:n ymp&auml;rist&ouml;ohjelman UNEP mukaan ilmastonmuutoksen torjunta lis&auml;&auml; innovaatiota ja on suurin muutos teollisen vallankumouksen j&auml;lkeen.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Lind&eacute;nin mukaan yritys voi vaatia riisuuntumaan tietosuojasyist&auml; Helsingin Sanomat.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Kallion sis&auml;ll&auml; puhdistamo ei olisi n&auml;kyviss&auml;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Mitt Romney sai taakseen kaikkiaan kahdeksantoista edustajaa, Fred Thompson kolme edustajaa ja Duncan Hunter vain yhden edustajan.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Wikileaks-ilmiantosivusto on julkaissut kaikki hallussaan olevat viestit, joita yhdysvaltalaisdiplomaatit ymp&auml;ri maailman ovat l&auml;hett&auml;neet hallitukselleen.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Tiaisen mukaan kaupunki ei ole vuokranantajana korjannut vuotavia kattoja ja tilan arvo ja merkitys ovat kasvaneet taiteilijan ty&ouml;ss&auml;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Salomaa, Marja: [www.hs.fi/kaupunki/a1460519991054 Hesylle uhkasakko ty&ouml;suojelun puutteista]&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Useita republikaanien tekemi&auml; muutosesityksi&auml; pakettiin hyl&auml;ttiin &auml;&auml;nestyksiss&auml;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Suomen s&auml;hk&ouml;nkulutuksen ja -tuotannon m&auml;&auml;r&auml; (Fingrid) Jaa uutinen: 22. helmikuuta 2009 Lauantaina pelattiin SM-liigassa t&auml;ysi seitsem&auml;n ottelun kierros.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;He olivat l&auml;hteneet perjantai aamuna Kalixista Pohjois-Ruotsista.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Helsingin Sanomien mukaan YK:n turvallisuusneuvosto valtuutti sota-alukset k&auml;ytt&auml;m&auml;&auml;n voimaa merirosvoja vastaan lokakuussa 2008.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Viitattu 11.4.2019. (englanniksi)&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Kiina on maailman suurin kasvihuonekaasujen tuottaja.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&raquo;Olen ylpein siit&auml;, ett&auml; saan tehd&auml; ty&ouml;t&auml; p&auml;tevien ihmisten kanssa&raquo; (vastasi Ahtisaari kysytt&auml;ess&auml;, mist&auml; h&auml;n on ponnisteluissaan rauhan eteen ylpein.)&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Vanhanen varoittaa poliittisesta kriisist&auml; YLE Uutiset.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Anni Sinnem&auml;ki vahvoilla vihreiden johtoon HS.fi.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Vuonna 1994 valtiolle ja kunnille tuli kilpailuttamisvelvollisuus.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Kaiken ik&auml;iset kykenev&auml;t pelastautumaan omin avuin tulipaloista parhaiten ensimm&auml;isest&auml; kerroksesta.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Jacksonin asento autossa sai poliisin ep&auml;ilem&auml;&auml;n h&auml;nen piilottaneen huumeita per&auml;suoleensa.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;HPK hy&ouml;dynsi avauser&auml;ss&auml; heti ensimm&auml;isen ylivoimansa ja niitti viel&auml; my&ouml;hemmin toisen yl&auml;kulmaan tasakent&auml;llisin.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Yhdysvaltain oikeusministeri&ouml;n syytt&auml;j&auml;viranomaiset pohtivat nyt, valittavatko oikeuden p&auml;&auml;t&ouml;ksest&auml;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Sutton vastasi toteamalla, ettei tarkoittanut &quot;kaikkien amerikkalaisten lynkkaamista&quot; vaan ett&auml; puheenaiheena olivat ainoastaan &quot;sosialisti-kommunistit&quot;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Viitattu 7.9.2010.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;T&ouml;rm&auml;ykset ovat niin voimakkaita, ett&auml; ennakkotietojen mukaan ne ovat havaittavissa harrastajakaukoputkilla.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Tekij&auml; on asetettu kotiarestiin ja h&auml;nt&auml; saattaa odottaa kova tuomio.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Sis&auml;&auml;np&auml;ink&auml;&auml;ntyneen kaupunkiyhteiskunnan ulkopuolella etenee luonnon tuho.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;H5N1-muotoa on l&ouml;ydetty vuoden 2003 j&auml;lkeen alle 50 maasta.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Edellisest&auml; viikon takaisesta kyselyst&auml; luku on laskenut hienokseltaan 63 prosentista.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Jaa uutinen: 18. maaliskuuta 2009 Ihmisoikeusj&auml;rjest&ouml; Amnesty Internationalin mukaan jopa tuhat ihmist&auml; on viety salaisille vankileireille noituudesta ep&auml;iltyn&auml; Gambiassa.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Vuonna 2015 juhlitaan kirjaa.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Wikileaks on julkisuudessa, sill&auml; se julkaisi &auml;skett&auml;in yhdysvaltalaisdiplomaattien luottamuksellisia viestej&auml;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Tulipalo syttyi Anttilan lastenvaateosastolla, kun kattovalaisin putosi.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Takaisin H&auml;rn&ouml;sandiin alus l&auml;hti kello 22.00.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Kauppa k&auml;sitt&auml;&auml; kaikkiaan 160 erilaista Airbus-lentokonetta ja niiden tarvikkeita sek&auml; huoltoa.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Vasemmistoliitto kannattavat aloitetta.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Ymp&auml;rist&ouml;ministeri Kimmo Tiilikainen (kesk) sanoi olevansa tyytyv&auml;inen lopputulokseen.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Etusivun uutinen kertoi amerikkalaisjoukkojen p&auml;&auml;tt&auml;neen Irakin miehityksen.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Raivio, Jyri: Kurssilasku sulki p&ouml;rssit kolmesti Moskovassa HS.fi. 6.10.2008.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;- kansalaisliike leiriytyi Helsinkiin 20.10.2011.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;8.6.2009 Oxfordshiressa Britanniassa asuvan pariskunnan viljapellolle ilmestyi kes&auml;kuussa j&auml;ttim&auml;inen meduusankuva.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Todenn&auml;k&ouml;isesti&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Uhrina oli 14-vuotias tytt&ouml;, joka oli suihkussa ollessaan huomannut iPhone-puhelimen saunan oven ja lattian v&auml;lisess&auml; raossa.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Jaa uutinen: 12. huhtikuuta 2019 Slovakiassa entinen sotilas tunnusti surmanneensa Jan Kuciakin ja h&auml;nen kihlattunsa Martina Ku&scaron;n&iacute;rov&aacute;n.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Silminn&auml;kij&ouml;iden mukaan, kun l&auml;mp&ouml;tila laskee alle &ndash;25 Celsius-asteen, pakottaa se useat tad&#382;ikistanilaiset kuluttamaan suurimman osan varoista l&auml;mmitykseen.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Jaa uutinen: 4. syyskuuta 2009 Stora Ensoa ja sen brasilialaista yhti&ouml;t&auml; Veracel on arvostelu avok&auml;tisest&auml; vaalirahoituksesta, ymp&auml;rist&ouml;tuhoista ja maakiistoista.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Kirjanpidon rutiinitarkastuksia, jotka paljastaisivat v&auml;&auml;rink&auml;yt&ouml;kset, ei tehd&auml;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Lex Nokia hyv&auml;ksyttiin eduskunnassa YLE 4.3.2009&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Japanissa niiden kaupallinen k&auml;ytt&ouml; alkoi vuonna 1968.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Sijoitustodistusten oli SEC:n mukaan luvattu tuottavan ep&auml;todenn&auml;k&ouml;isen ja perustelemattoman korkeata korkoa.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Baath-puolueeseen, joka on Irakin nykylain mukaan laiton, kuului Saddamin aikana l&auml;hinn&auml; sunnimuslimeja, mutta pid&auml;tettyjen virkamiesten joukossa oli my&ouml;s paljon shiialaisia.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Sanomalehtien Liitto.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Urpilainen myynyt vaalitauluja Kokkolan virkamiesjohdolle&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Teknisen toimen johtajalla on ty&ouml;suhteen irtisanomiss&auml;&auml;d&ouml;kset.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Loput 61 prosenttia Savcor pit&auml;&auml; itsell&auml;&auml;n j&auml;&auml;den n&auml;in enemmist&ouml;omistajaksi.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Siin&auml; esimies oli kuvaillut vanhentuneiden tyhji&ouml;pakattujen porsaan ulkofileiden myymisen tuoretiskiss&auml; olevan arkip&auml;iv&auml;&auml; kaupassaan.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&Auml;&auml;nitekstitys YLEn TV1 -digikanavalla Tekniikan tiedotuslehti.&lt;/s&gt;
</pre></body></html>
