<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1491;.&#1505;: &#1488;&#1504;&#1513;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1499;&#1513;&#1492;&#1501; &#1513;&#1493;&#1502;&#1506;&#1497;&#1501; &#1506;&#1500; &#1508;&#1497;&#1496;&quot;&#1492; &#1495;&#1493;&#1513;&#1489;&#1497;&#1501; &#1513;&#1492;&#1501; &#1488;&#1512;&#1490;&#1493;&#1503; &#1513;&#1502;&#1506;&#1505;&#1497;&#1511; &#1497;&#1493;&#1514;&#1512; &#1488;&#1514; &#1512;&#1493;&#1493;&#1495;&#1514;&#1501; &#1513;&#1500; &#1492;&#1506;&#1493;&#1508;&#1493;&#1514; &#1502;&#1488;&#1513;&#1512; &#1488;&#1514; &#1512;&#1493;&#1493;&#1495;&#1514;&#1501; &#1513;&#1500; &#1489;&#1504;&#1497; &#1492;&#1488;&#1491;&#1501;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1490;&#1489;&#1497;&#1506; &#1488;&#1505;&#1497;&#1492; AFC: 2007 &#1492;&#1496;&#1493;&#1512;&#1504;&#1497;&#1512; &#1502;&#1514;&#1495;&#1497;&#1500;;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1493;&#1514;&#1500;&#1502;&#1497;&#1491;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1500;&#1502;&#1491;&#1493; &#1506;&#1500; &#1497;&#1491;&#1497; &#1502;&#1493;&#1512;&#1497;&#1501; &#1513;&#1500;&#1488; &#1494;&#1499;&#1493; &#1500;&#1492;&#1499;&#1512;&#1492; &#1489;&#1502;&#1514;&#1502;&#1496;&#1497;&#1511;&#1492; &#1493;&#1488;&#1504;&#1490;&#1500;&#1497;&#1514;.&quot;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1499;&#1488;&#1513;&#1512; Dichloroacetate (DCA) &#1504;&#1499;&#1504;&#1505; &#1500;&#1514;&#1488; &#1505;&#1512;&#1496;&#1503;, &#1492;&#1493;&#1488; &#1502;&#1508;&#1506;&#1497;&#1500; &#1502;&#1495;&#1491;&#1513; &#1488;&#1514; &#1492;&#1502;&#1497;&#1496;&#1493;&#1499;&#1493;&#1504;&#1491;&#1512;&#1497;&#1492; &#1488;&#1513;&#1512; &#1489;&#1514;&#1493;&#1512;&#1493; &#1502;&#1508;&#1506;&#1497;&#1500;&#1492; &#1488;&#1508;&#1493;&#1496;&#1493;&#1494;&#1497;&#1505;, &#1493;&#1492;&#1514;&#1488; &#1492;&#1505;&#1512;&#1496;&#1504;&#1497; &#1492;&#1493;&#1512;&#1505; &#1488;&#1514; &#1506;&#1510;&#1502;&#1493;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;&#1502;&#1499;&#1514;&#1489; &#1508;&#1514;&#1493;&#1495; &#1500;&#1504;&#1513;&#1497;&#1488; &#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1489;&#1512;&#1497;&#1514; &#1513;&#1500; &#1488;&#1502;&#1512;&#1497;&#1511;&#1492;.&quot;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1488;&#1493;&#1504;&#1497;&#1489;&#1512;&#1505;&#1497;&#1496;&#1514; &#1496;&#1511; (Lubbock, TX) - &#1514;&#1500;&#1502;&#1497;&#1491;&#1497;&#1501; &#1492;&#1512;&#1513;&#1493;&#1502;&#1497;&#1501; &#1499;&#1497;&#1493;&#1501; &#1489;&#1488;&#1493;&#1504;&#1497;&#1489;&#1512;&#1505;&#1497;&#1496;&#1488;&#1493;&#1514; &#1513;&#1504;&#1508;&#1490;&#1506;&#1493; &#1511;&#1513;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1493;&#1512;&#1497;&#1511;&#1503; &#1511;&#1514;&#1512;&#1497;&#1504;&#1492; &#1497;&#1492;&#1497;&#1493; &#1494;&#1499;&#1488;&#1497;&#1501; &#1500;&#1492;&#1513;&#1514;&#1514;&#1507; &#1489;&#1513;&#1497;&#1506;&#1493;&#1512;&#1497; &#1505;&#1502;&#1505;&#1496;&#1512; &#1505;&#1514;&#1497;&#1493; &#1489;&#1496;&#1511;&#1505;&#1505;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1495;&#1513;&#1493;&#1491; &#1492;&#1502;&#1495;&#1489;&#1500; &#1504;&#1497;&#1511;&#1497; &#1512;&#1497;&#1497;&#1500;&#1497; &#1492;&#1490;&#1497;&#1495; &#1512;&#1490;&#1506;&#1497;&#1501; &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1506;&#1501; &#1508;&#1504;&#1497;&#1501; &#1502;&#1490;&#1493;&#1488;&#1500;&#1493;&#1514; &#1489;&#1491;&#1501; &#1493;&#1492;&#1493;&#1488; &#1514;&#1495;&#1514; &#1502;&#1513;&#1502;&#1512; &#1492;&#1502;&#1513;&#1496;&#1512;&#1492; &#1489;&#1489;&#1497;&#1514; &#1492;&#1495;&#1493;&#1500;&#1497;&#1501;, &#1513;&#1489;&#1493; &#1492;&#1493;&#1488; &#1506;&#1489;&#1512; &#1504;&#1497;&#1514;&#1493;&#1495; &#1500;&#1492;&#1513;&#1514;&#1497;&#1500; &#1506;&#1493;&#1512; &#1506;&#1500; &#1495;&#1514;&#1499;&#1497;&#1501; &#1489;&#1508;&#1504;&#1497;&#1493;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Demonoid &#1492;&#1493;&#1488; &#1488;&#1495;&#1491; &#1502;&#1488;&#1514;&#1512;&#1497; &#1492;&#1494;&#1512;&#1497;&#1502;&#1492; &#1492;&#1490;&#1491;&#1493;&#1500;&#1497;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496;, &#1513;&#1504;&#1497; &#1512;&#1511; &#1500;&#1502;&#1508;&#1512;&#1509; &#1492;&#1508;&#1497;&#1512;&#1488;&#1496;&#1497;&#1501;, &#1493;&#1502;&#1488;&#1514;&#1512; &#1502;&#1506;&#1500; &#1502;&#1497;&#1500;&#1497;&#1493;&#1503; &#1511;&#1489;&#1510;&#1497; &#1494;&#1512;&#1497;&#1502;&#1492;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1492;&#1512;&#1489;&#1492; &#1502;&#1492;&#1508;&#1506;&#1497;&#1500;&#1493;&#1497;&#1493;&#1514; &#1506;&#1500; &#1508;&#1504;&#1497; &#1492;&#1513;&#1496;&#1495; &#1504;&#1502;&#1513;&#1499;&#1493; &#1494;&#1502;&#1503; &#1512;&#1489; &#1497;&#1493;&#1514;&#1512; &#1502;&#1492;&#1510;&#1508;&#1493;&#1497;, &#1488;&#1494; &#1492;&#1501; &#1504;&#1488;&#1500;&#1510;&#1493; &#1500;&#1492;&#1508;&#1505;&#1497;&#1511; &#1500;&#1514;&#1506;&#1491; &#1488;&#1514; &#1488;&#1493;&#1505;&#1507; &#1492;&#1491;&#1490;&#1497;&#1502;&#1493;&#1514; &#1489;&#1495;&#1510;&#1497; &#1492;&#1491;&#1512;&#1498; &#1513;&#1500; 34 &#1492;&#1491;&#1511;&#1493;&#1514; &#1492;&#1502;&#1493;&#1511;&#1510;&#1489;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1494;&#1492; &#1492;&#1502;&#1512;&#1491;&#1507; &#1492;&#1499;&#1497; &#1500;&#1488; &#1502;&#1494;&#1497;&#1511; &#1492;&#1488;&#1508;&#1513;&#1512;&#1497;&quot;, &#1488;&#1502;&#1512; &#1491;&#1497;&#1496;&#1502;&#1512;, &#1489;&#1503; 58, &#1506;&#1493;&#1512;&#1498; &#1491;&#1497;&#1503; &#1490;&#1512;&#1502;&#1504;&#1497;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1489;&#1502;&#1511;&#1493;&#1501; &#1496;&#1489;&#1500;&#1488;&#1493;&#1514; &#1500;&#1497;&#1490;&#1492; &#1513;&#1502;&#1510;&#1497;&#1490;&#1493;&#1514; &#1514;&#1493;&#1510;&#1488;&#1493;&#1514; &#1489;&#1491;&#1497;&#1511;&#1492;, &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1514;&#1508;&#1497;&#1511; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497; &#1489;&#1497;&#1511;&#1493;&#1512; &#1500;&#1489;&#1514;&#1497; &#1505;&#1508;&#1512; &#1514;&#1497;&#1499;&#1493;&#1504;&#1497;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1500;&#1488;&#1495;&#1512; &#1497;&#1510;&#1497;&#1512;&#1514; &#1492;&#1502;&#1495;&#1497;&#1510;&#1492;, &#1492;&#1502;&#1513;&#1514;&#1502;&#1513; &#1495;&#1497;&#1497;&#1489; &#1500;&#1496;&#1506;&#1493;&#1503; &#1491;&#1497;&#1505;&#1511; &#1492;&#1514;&#1511;&#1504;&#1492; &#1513;&#1500; Microsoft Windows.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1492;&#1497;&#1493; 27,873 &#1511;&#1493;&#1500;&#1493;&#1514; &#1500;&#1488; &#1514;&#1511;&#1508;&#1497;&#1501;, &#1493;&#1489;&#1495;&#1512;&#1493; &#1489;-2.3% &#1502;&#1499;&#1500;&#1500; &#1492;&#1511;&#1493;&#1500;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&quot;&#1506;&#1500;&#1489;&#1493;&#1504;&#1493;&#1514; &#1502;&#1506;&#1500;&#1497;&#1489;&#1497;&#1501; &#1493;&#1492;&#1488;&#1513;&#1502;&#1493;&#1514; &#1513;&#1493;&#1493;&#1488; &#1499;&#1491;&#1497; &#1500;&#1510;&#1500;&#1501; &#1489;&#1502;&#1488;&#1497; Artur Balder &#1502;&#1493;&#1508;&#1512;&#1498; &#1506;&#1500; &#1497;&#1491;&#1497; ACE&quot; (&#1488;&#1497;&#1490;&#1493;&#1491; &#1502;&#1489;&#1511;&#1512;&#1497; &#1492;&#1489;&#1497;&#1491;&#1493;&#1512; &#1492;&#1500;&#1496;&#1497;&#1504;&#1497;, &#1506;&#1497;&#1491;&#1499;&#1493;&#1503; &#1502;-22 &#1489;&#1502;&#1512;&#1509; 2015 Redacion).&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1497;&#1493;&#1501; &#1513;&#1504;&#1497;, 2 &#1489;&#1508;&#1489;&#1512;&#1493;&#1488;&#1512; 2009&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1492;&#1512;&#1513;&#1493;&#1497;&#1493;&#1514; &#1513;&#1506;&#1511;&#1489;&#1493; &#1488;&#1495;&#1512; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514;&#1493; &#1513;&#1500; &#1496;&#1493;&#1512;&#1497;&#1488;&#1500;&#1489;&#1492; &#1492;&#1490;&#1491;&#1497;&#1500;&#1493; &#1488;&#1514; &#1512;&#1502;&#1514; &#1492;&#1492;&#1514;&#1512;&#1488;&#1492; &#1513;&#1500; &#1492;&#1512; &#1492;&#1490;&#1506;&#1513; &#1488;&#1514;&#1502;&#1493;&#1500;, &#1493;&#1488;&#1502;&#1512;&#1493; &quot;&#1488;&#1497;&#1504;&#1496;&#1504;&#1505;&#1497;&#1489;&#1497;&quot; &#1488;&#1489;&#1500; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1505;&#1497;&#1505;&#1502;&#1497;&#1514; &#1504;&#1502;&#1493;&#1499;&#1492; &#1492;&#1502;&#1513;&#1497;&#1499;&#1492; &#1489;&#1488;&#1494;&#1493;&#1512; &#1492;&#1502;&#1499;&#1514;&#1513;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1488;&#1489;&#1500; &#1492;&#1501; &#1490;&#1501; &#1492;&#1493;&#1510;&#1497;&#1488;&#1493; &#1502;&#1502;&#1504;&#1497; &#1492;&#1512;&#1489;&#1492;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1491;.&#1505;: &#1494;&#1492; &#1506;&#1491;&#1497;&#1497;&#1503; &#1499;&#1498;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1492;&#1508;&#1490;&#1497;&#1513;&#1492; &#1513;&#1504;&#1502;&#1513;&#1499;&#1492; &#1513;&#1502;&#1493;&#1504;&#1492; &#1497;&#1502;&#1497;&#1501; &#1504;&#1506;&#1512;&#1499;&#1492; &#1489;&#1514;&#1511;&#1493;&#1508;&#1492; &#1502;&#1512;&#1505; 1522 &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;-SA &#1488;&#1511;&#1493;&#1493;&#1488;&#1496;&#1497;&#1511; &#1493;&#1508;&#1504;&#1488;&#1497;, &#1489;&#1508;&#1488;&#1512;&#1511; &#1488;&#1493;&#1511;&#1500;&#1504;&#1491; &#1513;&#1489;&#1491;&#1512;&#1493;&#1501; &#1488;&#1493;&#1505;&#1496;&#1512;&#1500;&#1497;&#1492;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1489;&#1496;&#1493;&#1500;&#1505;&#1492;, &#1488;&#1493;&#1511;&#1500;&#1492;&#1493;&#1502;&#1492;, &#1495;&#1493;&#1511; &#1492;&#1502;&#1491;&#1497;&#1504;&#1492; &#1502;&#1493;&#1495;&#1500; &#1500;&#1492;&#1488;&#1513;&#1497;&#1501; &#1513;&#1504;&#1497; &#1490;&#1489;&#1512;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501; &#1489;&#1512;&#1510;&#1495; &#1513;&#1500; &#1513;&#1500;&#1493;&#1513;&#1492; &#1490;&#1489;&#1512;&#1497;&#1501; &#1513;&#1495;&#1493;&#1512;&#1497;&#1501; &#1493;&#1508;&#1510;&#1497;&#1506;&#1493;&#1514; &#1497;&#1512;&#1497; &#1513;&#1500; &#1513;&#1504;&#1497;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1502;&#1512;&#1499;&#1494; &#1502;&#1506;&#1493;&#1503; &#1497;&#1493;&#1501; &#1492;&#1502;&#1502;&#1493;&#1511;&#1501; &#1489;&#1514;&#1493;&#1498; &#1492;&#1489;&#1504;&#1497;&#1497;&#1503;, &#1488;&#1513;&#1512; &#1492;&#1497;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502; -100 &#1488;&#1504;&#1513;&#1497;&#1501; &#1489;&#1514;&#1493;&#1499;&#1493; &#1489;&#1488;&#1493;&#1514;&#1493; &#1492;&#1494;&#1502;&#1503;, &#1508;&#1493;&#1504;&#1514;&#1492; &#1490;&#1501; &#1499;&#1503;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1492;&#1508;&#1506;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; &#1513;&#1492;&#1514;&#1504;&#1488;&#1497;&#1501; &#1492;&#1514;&#1511;&#1512;&#1489;&#1493; &#1500;&#1502;&#1492; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1508;&#1489;&#1512;&#1493;&#1488;&#1512; 2006 &#1492;&#1497;&#1497;&#1514;&#1492; &#1489;-1969.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1500;&#1488;, &#1494;&#1492; &#1500;&#1488; &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1493;&#1488; &quot;&#1506;&#1493;&#1513;&#1492; &#1491;&#1502;&#1493;&#1514; &#1513;&#1504;&#1512;&#1488;&#1497;&#1514; &#1489;&#1491;&#1497;&#1493;&#1511; &#1499;&#1502;&#1493;&#1492;&#1493; &#1493;&#1504;&#1513;&#1502;&#1506; &#1489;&#1491;&#1497;&#1493;&#1511; &#1499;&#1502;&#1493;&#1492;&#1493;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1497;&#1513; &#1500;&#1504;&#1493; &#1513;&#1493;&#1493;&#1497;&#1493;&#1503; &#1513;&#1500; &#1504;&#1497;&#1513;&#1493;&#1488;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1499;&#1497;&#1493;&#1501; &#1492;&#1493;&#1488; &#1506;&#1493;&#1489;&#1491; &#1506;&#1500; &#1497;&#1493;&#1494;&#1502;&#1514; &#1492;&#1497;&#1511;&#1493;&#1501; &#1492;&#1491;&#1497;&#1490;&#1497;&#1496;&#1500;&#1497; &#1506;&#1501; &#1492;&#1497;&#1494;&#1501; &#1490;'&#1493; &#1508;&#1497;&#1512;&#1502;&#1497;&#1497;&#1490;' &#1493;&#1488;&#1505;&#1496;&#1512;&#1493;&#1508;&#1497;&#1494;&#1497;&#1511;&#1488;&#1497; &#1489;&#1512;&#1504;&#1512;&#1491; &#1492;&#1497;&#1497;&#1513;, &#1488;&#1498; &#1488;&#1497;&#1504;&#1493; &#1510;&#1493;&#1508;&#1492; &#1513;&#1488;&#1494;&#1512;&#1495;&#1497;&#1501; &#1497;&#1492;&#1497;&#1493; &#1495;&#1500;&#1511; &#1502;&#1492;&#1497;&#1511;&#1493;&#1501; &#1492;&#1491;&#1497;&#1490;&#1497;&#1496;&#1500;&#1497;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- &#1492;&#1490;&#1512;&#1491;&#1497;&#1488;&#1503;, 22 &#1489;&#1488;&#1493;&#1511;&#1496;&#1493;&#1489;&#1512; 2015 &#1502;&#1512;&#1497;&#1492;-&#1508;&#1497;&#1492; Cabro, &#1497;&#1493;&#1504;&#1514;&#1503; &#1500;&#1497;&#1502;&#1503;, &#1493;&#1488;&#1500;&#1499;&#1505; &#1489;&#1504;&#1490;&#1496;&#1505;&#1493;&#1503;; &#1514;&#1512;&#1490;&#1493;&#1501;:&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1497;&#1493;&#1501; &#1513;&#1497;&#1513;&#1497;, 20 &#1489;&#1502;&#1512;&#1509;, 2009 &#1488;&#1505;&#1493;&#1504;&#1493;&#1514; &#1493;&#1514;&#1488;&#1493;&#1504;&#1493;&#1514; &#1511;&#1513;&#1493;&#1512;&#1497;&#1501; 29 &#1489;&#1497;&#1504;&#1493;&#1488;&#1512; 2020:&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1489;&#1512;&#1497;&#1514; &#1513;&#1500; &#1488;&#1502;&#1512;&#1497;&#1511;&#1492; &#1492;&#1494;&#1492;&#1497;&#1512;&#1492; &#1488;&#1514; &#1508;&#1511;&#1497;&#1505;&#1496;&#1503; &#1500;&#1492;&#1505;&#1497;&#1512; &#1488;&#1514; &#1492;&#1492;&#1490;&#1489;&#1500;&#1493;&#1514; &#1506;&#1500; &#1492;&#1506;&#1497;&#1514;&#1493;&#1504;&#1493;&#1514; &#1488;&#1513;&#1512; &#1497;&#1493;&#1513;&#1502;&#1492; &#1506;&#1500; &#1497;&#1491;&#1497; &#1504;&#1513;&#1497;&#1488; &#1508;&#1511;&#1497;&#1505;&#1496;&#1503; &#1500;&#1513;&#1506;&#1489;&#1512;, &#1508;&#1512;&#1493;&#1493;&#1494; &#1502;&#1493;&#1513;&#1512;&#1488;&#1507;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&quot;&#1513;&#1497;&#1490;&#1493;&#1512; &#1496;&#1497;&#1500;&#1497;&#1501; &#1499;&#1494;&#1492; &#1497;&#1492;&#1493;&#1493;&#1492; &#1488;&#1497;&#1493;&#1501; &#1506;&#1500; &#1492;&#1488;&#1489;&#1496;&#1495;&#1492; &#1492;&#1488;&#1494;&#1493;&#1512;&#1497;&#1514; &#1493;&#1490;&#1501; &#1500;&#1488; &#1497;&#1492;&#1497;&#1492; &#1506;&#1511;&#1489;&#1497; &#1506;&#1501; &#1492;&#1502;&#1513;&#1497;&#1502;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; &#1513;&#1500; &#1510;&#1508;&#1493;&#1503; &#1511;&#1493;&#1512;&#1497;&#1488;&#1492; &#1500;&#1492;&#1497;&#1502;&#1504;&#1506; &#1502;&#1513;&#1497;&#1490;&#1493;&#1512; &#1496;&#1497;&#1500;&#1497;&#1501; &#1488;&#1512;&#1493;&#1499;&#1497; &#1496;&#1493;&#1493;&#1495;&quot;, &#1488;&#1502;&#1512;&#1492; &#1492;&#1491;&#1493;&#1489;&#1512;&#1514; &#1513;&#1500; &#1502;&#1495;&#1500;&#1511;&#1514; &#1492;&#1502;&#1491;&#1497;&#1504;&#1492;, &#1493;&#1497;&#1511;&#1496;&#1493;&#1512;&#1497;&#1492; &#1504;&#1493;&#1500;&#1504;&#1491;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&quot;&#1488;&#1504;&#1497; &#1502;&#1488;&#1502;&#1497;&#1503; &#1513;&#1492;&#1497;&#1488;&#1499;&#1496;&#1492; &#1492;&#1494;&#1493; &#1513;&#1497;&#1502;&#1513;&#1492; &#1500;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1488;&#1500;&#1491;&#1489;&#1512;&#1492;&quot;, &#1492;&#1497;&#1488; &#1488;&#1502;&#1512;&#1492;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&quot;Maldivas &#1504;&#1513;&#1489;&#1506; &#1500;&#1492;&#1497;&#1493;&#1514; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1508;&#1495;&#1502;&#1503; &#1504;&#1497;&#1496;&#1512;&#1488;&#1500;&#1497; &#1488;&#1493;&#1502;&#1492;&quot; - &#1512;&#1493;&#1497;&#1496;&#1512;&#1505;, 15 &#1489;&#1502;&#1512;&#1509; 2009 &#1491;&#1488;&#1504;&#1511;&#1503; &#1511;&#1500;&#1488;&#1512;&#1511;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1504;&#1497;&#1505;&#1493;&#1497; &#1494;&#1492; &#1502;&#1493;&#1499;&#1497;&#1495; &#1499;&#1497; &#1505;&#1493;&#1490; &#1502;&#1500;&#1499;&#1493;&#1491;&#1493;&#1514; &#1492;&#1497;&#1493;&#1504;&#1497;&#1501; &#1492;&#1502;&#1513;&#1502;&#1513;&#1493;&#1514; &#1489;&#1488;&#1497;&#1504;&#1505;&#1489;&#1512;&#1493;&#1511; &#1492;&#1503; &#1492;&#1496;&#1499;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1492; &#1492;&#1502;&#1489;&#1496;&#1497;&#1495;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1500;&#1502;&#1497;&#1502;&#1493;&#1513; &#1513;&#1500; &#1502;&#1496;&#1512;&#1497;&#1510;&#1493;&#1514; &#1502;&#1495;&#1513;&#1493;&#1489; &#1490;&#1491;&#1493;&#1500;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1506;&#1502;&#1493;&#1491;&#1497; &#1493;&#1497;&#1511;&#1497;&#1504;&#1497;&#1493;&#1494; &#1499;&#1493;&#1514;&#1489;&#1497;&#1501; &#1502;&#1488;&#1502;&#1512; &#1489;&#1513;&#1501; &#1488;&#1513;&#1500;&#1497; &#1496;&#1493;&#1491;, &#1502;&#1514;&#1504;&#1491;&#1489;&#1514; &#1511;&#1502;&#1508;&#1497;&#1497;&#1503; &#1513;&#1500; &#1490;'&#1493;&#1503; &#1502;&#1511;&#1497;&#1497;&#1503;, &#1513;&#1489;&#1512;&#1489;&#1497;&#1506;&#1497; &#1491;&#1497;&#1493;&#1493;&#1495;&#1492; &#1513;&#1492;&#1497;&#1488; &#1492;&#1493;&#1514;&#1511;&#1508;&#1492; &#1506;&#1500; &#1497;&#1491;&#1497; &#1514;&#1493;&#1502;&#1499;&#1514; &#1489;&#1488;&#1493;&#1489;&#1502;&#1492; &#1514;&#1493;&#1498; &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1499;&#1505;&#1508;&#1493;&#1502;&#1496; &#1489;&#1508;&#1497;&#1496;&#1505;&#1489;&#1493;&#1512;&#1490; &#1513;&#1489;&#1508;&#1504;&#1505;&#1497;&#1500;&#1489;&#1504;&#1497;&#1492;, &#1492;&#1493;&#1491;&#1514;&#1492; &#1489;&#1497;&#1493;&#1501; &#1513;&#1497;&#1513;&#1497; &#1513;&#1492;&#1497;&#1488; &#1492;&#1502;&#1510;&#1497;&#1488;&#1492; &#1488;&#1514; &#1492;&#1505;&#1497;&#1508;&#1493;&#1512;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1492;&#1493; &#1511;&#1488;&#1497;-&#1502;&#1497;&#1504;&#1490; &#1502;&#1492;&#1488;&#1497;&#1490;&#1493;&#1491; &#1500;&#1491;&#1502;&#1493;&#1511;&#1512;&#1496;&#1497;&#1492; &#1493;&#1500;&#1495;&#1497;&#1493;&#1514; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501;, &#1505;&#1493;&#1494;&#1503;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1499;&#1493;&#1499;&#1489; &#1500;&#1499;&#1514; &#1492;&#1493;&#1488; &#1490;&#1493;&#1507; &#1513;&#1502;&#1497;&#1502;&#1497; &#1492;&#1504;&#1502;&#1510;&#1488; &#1489;&#1502;&#1505;&#1500;&#1493;&#1500; &#1505;&#1489;&#1497;&#1489; &#1492;&#1513;&#1502;&#1513; &#1497;&#1513; &#1500;&#1493; &#1502;&#1505;&#1508;&#1497;&#1511; &#1502;&#1505;&#1492; &#1499;&#1491;&#1497; &#1500;&#1492;&#1514;&#1490;&#1489;&#1512; &#1506;&#1500; &#1499;&#1493;&#1495;&#1493;&#1514; &#1490;&#1493;&#1507; &#1504;&#1493;&#1511;&#1513;&#1497;&#1501; &#1499;&#1498; &#1513;&#1492;&#1493;&#1488; &#1502;&#1504;&#1497;&#1495; &#1513;&#1493;&#1493;&#1497; &#1502;&#1513;&#1511;&#1500; &#1492;&#1497;&#1491;&#1512;&#1493;&#1505;&#1496;&#1496;&#1497; (&#1499;&#1502;&#1506;&#1496; &#1506;&#1490;&#1493;&#1500;) &#1508;&#1497;&#1504;&#1492; &#1488;&#1514; &#1492;&#1513;&#1499;&#1493;&#1504;&#1492; &#1505;&#1489;&#1497;&#1489; &#1502;&#1505;&#1500;&#1493;&#1500;&#1492;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#9633; 6 &#1489;&#1488;&#1493;&#1511;&#1496;&#1493;&#1489;&#1512; 2010 &#9633; 8 &#1489;&#1488;&#1493;&#1511;&#1496;&#1493;&#1489;&#1512; 2010&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1506;&#1502;&#1493;&#1491;&#1497; &#1493;&#1497;&#1511;&#1497;&#1504;&#1497;&#1493;&#1494; &#1499;&#1493;&#1514;&#1489;&#1497;&#1501; &#1502;&#1488;&#1502;&#1512; &#1513;&#1488;&#1491;&#1501; &#1511;&#1504;&#1491;&#1497; &#1504;&#1506;&#1510;&#1512; &#1489;&#1504;&#1511;&#1493;&#1503; &#1512;&#1488;&#1496;&#1510;'&#1497;&#1502;&#1492;, &#1514;&#1488;&#1497;&#1500;&#1504;&#1491; &#1489;&#1497;&#1493;&#1501; &#1513;&#1497;&#1513;&#1497;, &#1493;&#1506;&#1493;&#1502;&#1491; &#1489;&#1508;&#1504;&#1497; &#1488;&#1497;&#1513;&#1493;&#1502;&#1497;&#1501; &#1513;&#1500; &#1492;&#1514;&#1506;&#1500;&#1500;&#1493;&#1514; &#1502;&#1497;&#1504;&#1497;&#1514; &#1489;&#1497;&#1500;&#1491; &#1502;&#1514;&#1495;&#1514; &#1500;&#1490;&#1497;&#1500; 15 &#1493;&#1502;&#1506;&#1510;&#1512; &#1500;&#1488; &#1495;&#1493;&#1511;&#1497;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1488;&#1493;&#1502;&#1512; &#1502;&#1512; &#1492;&#1497;&#1496;&#1493;&#1503;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1504;&#1513;&#1500;&#1495; &#1496;&#1497;&#1500;&#1497;&#1501; &#1493;&#1502;&#1493;&#1493;&#1514; &#1500;&#1488;&#1493;&#1497;&#1489; &#1492;&#1510;&#1497;&#1493;&#1504;&#1497;, &#1513;&#1497;&#1513;&#1500;&#1501; &#1506;&#1500; &#1492;&#1508;&#1513;&#1506; &#1492;&#1494;&#1492;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1488;&#1494; &#1489;&#1497;&#1493;&#1500;&#1497; 2003 &#1506;&#1513;&#1497;&#1514;&#1497; &#1488;&#1514; &#1492;&#1508;&#1493;&#1505;&#1496; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1500;&#1497;, &#1493;&#1504;&#1492;&#1504;&#1497;&#1514;&#1497; &#1502;&#1502;&#1504;&#1493; &#1502;&#1488;&#1494;.&quot;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1495;&#1491;&#1513;&#1493;&#1514; &#1502;&#1488;&#1493;&#1495;&#1512;&#1493;&#1514;: &quot;&#1492;&#1504;&#1513;&#1497;&#1488; &#1489;&#1493;&#1513; &#1493;&#1492;&#1491;&#1502;&#1493;&#1511;&#1512;&#1496;&#1497;&#1501; &#1502;&#1495;&#1508;&#1513;&#1497;&#1501; &#1508;&#1513;&#1512;&#1492;&quot; (Wiki News, 2 &#1489;&#1502;&#1488;&#1497; 2007: 2 &#1489;&#1502;&#1488;&#1497; 2007), Wiki News: Wiki News: 27 &#1489;&#1502;&#1488;&#1497; 2007, &#1493;&#1497;&#1511;&#1497;&#1504;&#1497;&#1493;&#1494; &#1513;&#1493;&#1512;&#1496;&#1505; (Wiki News: 26 &#1489;&#1488;&#1508;&#1512;&#1497;&#1500; 2007), &#1493;&#1497;&#1511;&#1497;&#1504;&#1497;&#1493;&#1494; &#1513;&#1493;&#1512;&#1496;&#1505; (Wiki News Shorts: 27 &#1489;&#1502;&#1512;&#1509; 2007).&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ferry MV Suilven &#1499;&#1497;&#1493;&#1512;&#1497;&#1501; &#1489;&#1505;&#1493;&#1489;&#1492;, &#1508;&#1497;&#1490;'&#1497; 19 &#1489;&#1488;&#1493;&#1511;&#1496;&#1493;&#1489;&#1512; 2015:&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1506;&#1502;&#1493;&#1491;&#1497; &#1492;&#1499;&#1514;&#1497;&#1489;&#1492; &#1513;&#1500; &#1493;&#1497;&#1511;&#1497;&#1504;&#1497;&#1493;&#1494; &#1499;&#1514;&#1489;&#1493; &#1502;&#1488;&#1502;&#1512; &#1513;&#1504;&#1513;&#1497;&#1488; &#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1489;&#1512;&#1497;&#1514; &#1489;&#1512;&#1511; &#1488;&#1493;&#1489;&#1502;&#1492; &#1495;&#1513;&#1507; &#1489;-2010 &#1488;&#1514; &#1492;&#1514;&#1511;&#1510;&#1497;&#1489; &#1492;&#1508;&#1491;&#1512;&#1500;&#1497; &#1513;&#1500; &#1502;&#1502;&#1513;&#1500;&#1514; &#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1489;&#1512;&#1497;&#1514; &#1489;&#1497;&#1493;&#1501; &#1495;&#1502;&#1497;&#1513;&#1497;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1489;&#1492;&#1510;&#1492;&#1512;&#1492;, &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1488;&#1502;&#1512;&#1492; &#1499;&#1497; &quot;&#1490;&#1493;&#1508;&#1493;&#1514;&#1497;&#1492;&#1501; &#1513;&#1500; &#1497;&#1493;&#1514;&#1512; &#1502;-100 &#1502;&#1493;&#1512;&#1491;&#1497;&#1501; &#1504;&#1502;&#1510;&#1488;&#1493; &#1489;&#1510;&#1491; &#1492;&#1491;&#1512;&#1498; &#1502;&#1495;&#1493;&#1509; &#1500;&#1506;&#1497;&#1512; &#1492;&#1488;&#1512;&#1507; &#1505;&#1493;&#1508;&#1497;&#1488;&#1503;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1499;&#1500;&#1497; &#1492;&#1512;&#1499;&#1489; &#1492;&#1502;&#1493;&#1508;&#1506;&#1500;&#1497;&#1501; &#1502;&#1512;&#1495;&#1493;&#1511; (ROVs) &#1504;&#1492;&#1490;&#1493; &#1500;&#1495;&#1508;&#1513; &#1489;&#1492;&#1512;&#1497;&#1505;&#1493;&#1514;, &#1493;&#1510;&#1497;&#1500;&#1502;&#1493; 10-13 &#1502;&#1492;&#1504;&#1506;&#1491;&#1512;&#1497;&#1501; &#1489;&#1514;&#1493;&#1498; &#1492;&#1502;&#1505;&#1493;&#1511;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1502;&#1508;&#1506;&#1500; &#1492;&#1491;&#1500;&#1511; &#1492;&#1490;&#1512;&#1506;&#1497;&#1504;&#1497; &#1513;&#1500; &#1505;&#1500;&#1508;&#1497;&#1500;&#1491; &#1489;&#1510;&#1508;&#1493;&#1503; &#1488;&#1504;&#1490;&#1500;&#1497;&#1492; &#1505;&#1508;&#1490; &#1504;&#1494;&#1511; &#1513;&#1496;&#1495;&#1497;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1508;&#1511;&#1497;&#1491;&#1497; ATTS &#1500;&#1488; &#1492;&#1489;&#1492;&#1497;&#1512;&#1493; &#1488;&#1501; &#1513;&#1504;&#1497; &#1500;&#1502;&#1506;&#1513;&#1492; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1489;&#1510;&#1506; &#1492;&#1514;&#1511;&#1508;&#1493;&#1514; &#1488;&#1493; &#1492;&#1497;&#1493; &#1512;&#1511; &#1510;&#1497;&#1493;&#1512; &#1502;&#1508;&#1493;&#1514; &#1493;&#1504;&#1497;&#1492;&#1493;&#1500; &#1505;&#1497;&#1493;&#1512;, &#1500;&#1492;&#1497;&#1493;&#1514; &#1495;&#1500;&#1511; &#1502;&#1513;&#1512;&#1513;&#1512;&#1514; &#1508;&#1497;&#1511;&#1493;&#1491; &#1490;&#1491;&#1493;&#1500;&#1492; &#1497;&#1493;&#1514;&#1512;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1490;'&#1493;&#1503; &#1511;&#1497;:&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1499;&#1500; &#1488;&#1512;&#1490;&#1493;&#1504;&#1497;&#1501; &#1488;&#1500;&#1492; &#1488;&#1497;&#1504;&#1501; &#1502;&#1510;&#1496;&#1512;&#1508;&#1497;&#1501; &#1506;&#1500; &#1497;&#1491;&#1497; &#1499;&#1500; &#1511;&#1513;&#1512; &#1488;&#1493;&#1512;&#1490;&#1504;&#1497;, &#1513;&#1499;&#1503; &#1492;&#1508;&#1493;&#1512;&#1493;&#1501; &#1492;&#1493;&#1488;, &#1489;&#1491;&#1497;&#1493;&#1511;, &#1508;&#1493;&#1512;&#1493;&#1501; &#1513;&#1500; &#1493;&#1497;&#1499;&#1493;&#1495;, &#1493;&#1500;&#1488; &#1502;&#1489;&#1504;&#1492; &#1513;&#1500; &#1514;&#1497;&#1488;&#1493;&#1501; &#1489;&#1497;&#1504;&#1500;&#1488;&#1493;&#1502;&#1497; &#1508;&#1493;&#1500;&#1497;&#1496;&#1497;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&quot;&#1502;&#1495;&#1497;&#1512;&#1497; &#1492;&#1502;&#1495;&#1497;&#1512; &#1506;&#1493;&#1500;&#1497;&#1501; &#1500;-12 &#1495;&#1493;&#1491;&#1513;&#1497;&#1501; &#1502;&#1506;&#1500; 78 &#1491;&#1493;&#1500;&#1512;&quot;... &#1497;&#1488;&#1492;&#1493;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1492;&#1512;&#1513;&#1493;&#1497;&#1493;&#1514; &#1500;&#1488; &#1508;&#1512;&#1505;&#1502;&#1493; &#1508;&#1512;&#1496;&#1497;&#1501; &#1506;&#1500; &#1504;&#1508;&#1490;&#1506;&#1497;&#1501; &#1489;&#1511;&#1512;&#1489; &#1492;&#1502;&#1508;&#1490;&#1497;&#1504;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&quot;&#1492;&#1506;&#1512;&#1497;&#1511; &#1513;&#1500; &#1488;&#1512;&#1492;&quot;&#1489; '&#1492;&#1502;&#1493;&#1508;&#1514;&#1506;' &#1510;&#1493; &#1490;&#1497;&#1512;&#1493;&#1513; &#1504;&#1513;&#1488;&#1512;&quot; - &#1496;&#1493;&#1512;&#1493;&#1504;&#1496;&#1493; &#1505;&#1496;&#1488;&#1512;, 22 &#1489;&#1505;&#1508;&#1496;&#1502;&#1489;&#1512; 2008 &quot;&#1506;&#1512;&#1497;&#1511; &#1510;&#1489;&#1488; &#1488;&#1512;&#1492;&quot;&#1489;, &#1492;&#1502;&#1513;&#1508;&#1495;&#1492; &#1500;&#1504;&#1510;&#1495; &#1500;&#1492;&#1497;&#1513;&#1488;&#1512; &#1490;&#1497;&#1512;&#1493;&#1513;&quot;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1497;&#1493;&#1501; &#1512;&#1489;&#1497;&#1506;&#1497;, &#1492;-4 &#1489;&#1497;&#1493;&#1500;&#1497; 2007, &#1512;&#1489;&#1497;&#1501; &#1502;-302 &#1502;&#1497;&#1500;&#1497;&#1493;&#1503; &#1514;&#1493;&#1513;&#1489;&#1497; &#1488;&#1512;&#1492;&quot;&#1489; &#1495;&#1490;&#1490;&#1493; &#1492;&#1497;&#1493;&#1501; &#1488;&#1514; &#1497;&#1493;&#1501; &#1492;&#1506;&#1510;&#1502;&#1488;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Ant Sang and Script &#1489;&#1511;&#1493;&#1502;&#1491;&#1497;&#1492;, &#1488;&#1493;&#1505;&#1511;&#1512; Kightley, &#1502;&#1512;&#1497;&#1493; &#1490;&#1493;&#1488;&#1492;, &#1491;&#1497;&#1497;&#1493;&#1493;&#1497;&#1491; &#1508;&#1497;&#1497;&#1503;, Shimpal Lelisi &#1493;&#1488;&#1500;&#1497;&#1494;&#1489;&#1514; &#1502;&#1497;&#1496;&#1513;&#1500;. &#1505;&#1491;&#1512;&#1514; &#1492;&#1491;&#1512;&#1502;&#1492; &quot;&#1508;&#1493;&#1512;&#1510;'&#1503; &#1492;&#1513;&#1506;&#1512;&#1493;&#1512;&#1497;&#1497;&#1514;&#1497;&quot; &#1494;&#1499;&#1514;&#1492; &#1489;&#1513;&#1504;&#1497; &#1508;&#1512;&#1505;&#1497;&#1501;, &#1500;&#1496;&#1493;&#1489; &#1489;&#1497;&#1493;&#1514;&#1512;: &#1514;&#1493;&#1499;&#1504;&#1497;&#1514; &#1491;&#1512;&#1502;&#1492; &#1493;&#1505;&#1491;&#1512;&#1514; &#1491;&#1512;&#1502;&#1492;&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1489;&#1497;&#1493;&#1501; &#1513;&#1504;&#1497;, &#1492;-30 &#1489;&#1497;&#1493;&#1500;&#1497;, 2007, &#1508;&#1512;&#1491; &#1514;&#1493;&#1502;&#1508;&#1505;&#1493;&#1503; &#1502;&#1500;&#1488; &#1492;&#1514;&#1511;&#1493;&#1493;&#1492; &#1492;&#1504;&#1513;&#1497;&#1488;&#1493;&#1514;&#1497;&#1514; &#1502;&#1491;&#1493;&#1493;&#1495; &#1513;&#1492;&#1493;&#1488; &#1490;&#1497;&#1497;&#1505; 3 &#1502;&#1497;&#1500;&#1497;&#1493;&#1503; &#1491;&#1493;&#1500;&#1512; &#1489;&#1497;&#1493;&#1504;&#1497; &#1506;&#1489;&#1493;&#1512; &#1492;&#1510;&#1506;&#1514; &#1492;&#1502;&#1495;&#1497;&#1512; &#1513;&#1500; &#1492;&#1489;&#1497;&#1514; &#1492;&#1500;&#1489;&#1503;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1497;&#1493;&#1501; &#1512;&#1489;&#1497;&#1506;&#1497;, 17 &#1489;&#1488;&#1493;&#1490;&#1493;&#1505;&#1496; 2005 &#1499;&#1502;&#1492; &#1506;&#1512;&#1497;&#1501; &#1493;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1489;&#1489;&#1504;&#1490;&#1500;&#1491;&#1513; &#1504;&#1491;&#1492;&#1502;&#1493; &#1506;&#1500; &#1497;&#1491;&#1497; 459 &#1508;&#1497;&#1510;&#1493;&#1510;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1492;&#1502;&#1514;&#1512;&#1495;&#1513;&#1497;&#1501; &#1489;&#1493; &#1494;&#1502;&#1504;&#1497;&#1514;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1506;&#1512;&#1493;&#1509; &#1488;&#1503;-&#1496;&#1497;-&#1493;&#1497;, &#1513;&#1513;&#1500;&#1495;&#1493; &#1488;&#1514; &#1492;&#1499;&#1514;&#1489; &#1513;&#1500;&#1492;&#1501; &#1506;&#1500; &#1488;&#1497;&#1497;&#1505;&#1489;&#1512;&#1497;&#1497;&#1511;&#1512;, &#1513;&#1497;&#1491;&#1512;&#1493; &#1488;&#1514; &#1492;&#1505;&#1512;&#1496;&#1493;&#1504;&#1497;&#1501; &#1492;&#1502;&#1502;&#1513;&#1497;&#1497;&#1501;, &#1513;&#1510;&#1493;&#1500;&#1502;&#1493; &#1502;&#1514;&#1493;&#1498; &#1492;&#1510;&#1493;&#1500;&#1500;&#1514;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1492;&#1508;&#1497;&#1514;&#1512;&#1493;&#1503;, &#1500;&#1491;&#1489;&#1512;&#1497; &#1492;&#1513;&#1512;, &#1492;&#1493;&#1488; &#1513;&#1497;&#1500;&#1493;&#1489; &#1513;&#1500; &#1513;&#1502;&#1493;&#1514; &#1502;&#1513;&#1508;&#1495;&#1492;, &#1488;&#1513;&#1512; &#1492;&#1493;&#1488; &#1502;&#1510;&#1497;&#1506; &#1489;&#1514;&#1511;&#1504;&#1493;&#1514; &#1496;&#1497;&#1493;&#1496;&#1492;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1497;&#1493;&#1514;&#1512; &#1502;-220,000 &#1500;&#1508;&#1504;&#1492;&quot;&#1505; &#1500;&#1500;&#1511;&#1493;&#1495;&#1493;&#1514; &#1492;&#1497;&#1491;&#1512;&#1493; &#1488;&#1497;&#1503; &#1499;&#1493;&#1495;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1492;&#1502;&#1499;&#1500;&#1500;&#1492; &#1506;&#1513;&#1514;&#1492; &#1505;&#1497;&#1491;&#1493;&#1512;&#1497;&#1501; &#1502;&#1497;&#1493;&#1495;&#1491;&#1497;&#1501; &#1499;&#1491;&#1497; &#1500;&#1492;&#1508;&#1493;&#1498; &#1488;&#1514; &#1502;&#1506;&#1502;&#1491; &#1504;&#1493;&#1505;&#1507; &#1493;&#1502;&#1512;&#1495;&#1489; &#1491;&#1497;&#1493;&#1512; &#1494;&#1502;&#1497;&#1503;, &#1506;&#1501; &#1505;&#1496;&#1493;&#1491;&#1504;&#1496;&#1497;&#1501; &#1502;&#1489;&#1511;&#1512;&#1497;&#1501; &#1492;&#1493;&#1491;&#1492; &#1510;&#1508;&#1493;&#1497; &#1500;&#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1513;&#1497;&#1506;&#1493;&#1512;&#1497;&#1501; &#1500;&#1488; &#1497;&#1488;&#1493;&#1495;&#1512; &#1502; -12 &#1489;&#1505;&#1508;&#1496;&#1502;&#1489;&#1512;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1505;&#1496;&#1497;&#1489;&#1503; &#1492;&#1504;&#1500;&#1497; &mdash; &#1502;&#1508;&#1511;&#1491; &#1493;&#1506;&#1491;&#1514;&#1493; &#1513;&#1500; &#1502;&#1493;&#1495;&#1502;&#1491; &#1490;'&#1493;&#1493;&#1488;&#1491;, &#1488;&#1513;&#1512; &#1488;&#1505;&#1512; &#1506;&#1500; &#1492;&#1512;&#1496;&#1502;&#1503; &#1500;&#1492;&#1513;&#1514;&#1514;&#1507; &#1489;&#1492;&#1513;&#1514;&#1514;&#1508;&#1493;&#1514; &#1504;&#1493;&#1505;&#1508;&#1514; &mdash; &#1499;&#1514;&#1489; &#1489; &#1470; 14 &#1489;&#1488;&#1493;&#1490;&#1493;&#1505;&#1496; 2008: &#1500;&#1488;&#1495;&#1512; &#1513;&#1511;&#1493;&#1500;&#1493;&#1504;&#1500; &#1508;&#1496;&#1512;&#1497;&#1511; &#1508;&#1488;&#1512;&#1497;&#1513; &#1488;&#1505;&#1512; &#1506;&#1500; &#1492;&#1512;&#1496;&#1502;&#1503; &#1500;&#1492;&#1513;&#1514;&#1514;&#1507; &#1489;&#1493;&#1493;&#1506;&#1491;&#1492; &#1513;&#1500; &#1506;&#1493;&#1502;&#1512; &#1511;&#1492;&#1491;&#1512;, &#1499;&#1508;&#1493;&#1508;&#1514;&#1493; &#1513;&#1500; &#1492;&#1512;&#1496;&#1502;&#1503; &#1511;&#1493;&#1491;&#1502;&#1492; &#1500;&#1492;&#1495;&#1500;&#1497;&#1507; &#1488;&#1493;&#1514;&#1493;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1488;&#1504;&#1497; &#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1511;&#1493;&#1493;&#1492;,&quot; &#1488;&#1502;&#1512;&#1492; &#1490;&#1489;&#1512;&#1514; &#1512;&#1497;&#1497;&#1504;&#1512;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1506;&#1501; &#1494;&#1488;&#1514;, &#1494;&#1492; &#1500;&#1488; &#1497;&#1497;&#1506;&#1493;&#1509; &#1502;&#1497; &#1512;&#1514;&#1497;&#1495;&#1492;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1493;&#1497;&#1511;&#1497;&#1508;&#1491;&#1497;&#1492; &#1513;&#1500; &#1505;&#1497;&#1503; - &#1492;&#1488;&#1497;&#1504;&#1511;&#1493;&#1493;&#1497;&#1497;&#1512;&#1512;, 3 &#1489;&#1488;&#1508;&#1512;&#1497;&#1500; 2008 &#1491;&#1507; &#1492;&#1489;&#1497;&#1514; &#1513;&#1500; &#1493;&#1497;&#1511;&#1497;&#1508;&#1491;&#1497;&#1492; &#1492;&#1505;&#1497;&#1504;&#1497;&#1514;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1502;&#1500;&#1495; &#1489;&#1497;&#1512;&#1492; (SBS, 31.1.2005).&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1488;&#1504;&#1497; &#1502;&#1511;&#1493;&#1493;&#1492; &#1513;&#1492;&#1502;&#1493;&#1512;&#1513;&#1514; &#1513;&#1500;&#1497; &#1492;&#1497;&#1488; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1494;&#1492;.&quot;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1500;&#1508;&#1504;&#1497; &#1513;&#1504;&#1514;&#1503; &#1488;&#1514; &#1492;&#1496;&#1497;&#1512;&#1492; &#1500;&#1488;&#1504;&#1513;&#1497;&#1501; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1489;&#1513;&#1504;&#1514; 1923, &#1492;&#1513;&#1511;&#1497;&#1506; &#1500;&#1493;&#1512;&#1491; &#1500;&#1493;&#1493;&#1512;&#1492;&#1493;&#1500;&#1501; &#1489;&#1514;&#1488;&#1493;&#1512;&#1492; &#1495;&#1513;&#1502;&#1500;&#1497;&#1514;, &#1495;&#1497;&#1502;&#1493;&#1501; &#1502;&#1512;&#1499;&#1494;&#1497;, &#1502;&#1506;&#1512;&#1499;&#1514; &#1496;&#1500;&#1508;&#1493;&#1503; &#1508;&#1504;&#1497;&#1502;&#1497;&#1514; &#1493;&#1492;&#1512;&#1495;&#1489;&#1514; &#1488;&#1493;&#1500;&#1501; &#1492;&#1504;&#1513;&#1508;&#1497;&#1501; &#1500;&#1492;&#1514;&#1499;&#1504;&#1505;&#1493;&#1497;&#1493;&#1514; &#1495;&#1489;&#1512;&#1514;&#1497;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&quot;&#1502;&#1492;?&quot; &#1488;&#1502;&#1512;&#1492; &#1508;&#1497;&#1497;&#1514;' &#1492;&#1497;&#1500; &#1497;&#1513;&#1497;&#1512;&#1493;&#1514; &#1500;&#1502;&#1510;&#1500;&#1502;&#1492; &#1499;&#1502;&#1493; &#1492;&#1495;&#1497;&#1493;&#1498; &#1513;&#1500;&#1492; &#1492;&#1508;&#1498; &#1500;&#1502;&#1489;&#1496; &#1513;&#1500; &#1492;&#1500;&#1501;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503;, 2 &#1489;&#1502;&#1512;&#1509; 2008 &#1508;&#1511;&#1497;&#1505;&#1496;&#1503; &#1502;&#1488;&#1502;&#1512;&#1497;&#1501; &#1511;&#1513;&#1493;&#1512;&#1497;&#1501; 30 &#1505;&#1508;&#1496;&#1502;&#1489;&#1512; 2019:&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1492;&#1513;&#1508;&#1492; &#1492;&#1512;&#1513;&#1502;&#1497;&#1514; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1488; &#1488;&#1504;&#1490;&#1500;&#1497;&#1514;, &#1488;&#1489;&#1500; &#1500;&#1508;&#1506;&#1502;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1493;&#1493;&#1497;&#1501; &#1502;&#1505;&#1508;&#1512;&#1504;&#1496;&#1493;, &#1499;&#1502;&#1493; &#1513;&#1502;&#1492; &#1513;&#1500; &#1489;&#1497;&#1512;&#1514;&#1504;&#1493;, &#1488;&#1505;&#1508;&#1512;&#1492;, &#1493;&#1499;&#1505;&#1508;&#1504;&#1493; &#1492;&#1493;&#1493;&#1500;&#1493;&#1512;&#1492;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1497;&#1513; &#1488;&#1504;&#1513;&#1497;&#1501; &#1513;&#1495;&#1493;&#1513;&#1513;&#1497;&#1501; &#1513;&#1502;&#1491;&#1512; &#1497;&#1492;&#1508;&#1493;&#1498; &#1500;&#1514;&#1495;&#1493;&#1501; &#1500;&#1508;&#1497;&#1514;&#1493;&#1495; &#1492;&#1502;&#1493;&#1514;&#1512;&#1493;&#1514; &#1513;&#1500; &#1492;&#1506;&#1513;&#1497;&#1512;&#1497;&#1501;, &#1502;&#1513;&#1493;&#1501; &#1513;&#1492;&#1506;&#1497;&#1512; &#1502;&#1502;&#1493;&#1511;&#1502;&#1514; &#1506;&#1500; &#1497;&#1491;&#1497; &#1488;&#1489;&#1493; &#1491;&#1488;&#1489;&#1497; &#1493;&#1504;&#1502;&#1500; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1492;&#1489;&#1497;&#1504;&#1500;&#1488;&#1493;&#1502;&#1497; &#1488;&#1489;&#1493; &#1491;&#1488;&#1489;&#1497;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1502;&#1491;&#1492;&#1497;&#1501;!&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1492;&#1501; &#1508;&#1506;&#1500;&#1493; &#1506;&#1500; &#1492;&#1505;&#1508;&#1511;&#1496;&#1512;&#1493;&#1501; &#1492;&#1488;&#1500;&#1495;&#1493;&#1496;&#1497; 2.4GHZ &#1493;-5.8 GHZ, &#1493;&#1500;&#1488; &#1506;&#1500; &#1492;&#1514;&#1491;&#1512; &#1492;&#1488;&#1500;&#1495;&#1493;&#1496;&#1497; &#1492;&#1505;&#1496;&#1504;&#1491;&#1512;&#1496;&#1497; 802.11.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1489;-1978, &#1488;&#1512;&#1492;&quot;&#1489; &#1506;&#1489;&#1512;&#1492; &#1488;&#1514; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1492;&#1512;&#1493;&#1493;&#1495;&#1492; &#1500;&#1497;&#1500;&#1491; &#1492;&#1492;&#1493;&#1491;&#1497;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1489;&#1512;&#1490;&#1506; &#1513;&#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1502;&#1488;&#1493;&#1513;&#1512;&#1514; (&#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1510;&#1489;&#1506;&#1492; &#1513;&#1500; &#1500;&#1508;&#1495;&#1493;&#1514; 61 &#1495;&#1489;&#1512;&#1497;&#1501;), &#1502;&#1504;&#1492;&#1497;&#1490; &#1492;&#1511;&#1493;&#1488;&#1500;&#1497;&#1510;&#1497;&#1492; &#1492;&#1493;&#1508;&#1498; &#1500;&#1512;&#1488;&#1513; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1490;&#1493;&#1508;&#1514;&#1493; &#1513;&#1500; &#1488;&#1491;&#1501; &#1502;&#1489;&#1493;&#1490;&#1512; &#1504;&#1502;&#1510;&#1488;&#1492; &#1510;&#1508;&#1492; &#1489;&#1502;&#1497;&#1501; &#1500;&#1497;&#1491; &#1495;&#1504;&#1497;&#1493;&#1503; &#1492;&#1502;&#1495;&#1510;&#1489;&#1492; &#1500;&#1497;&#1491; &#1488;&#1493;&#1492;&#1497;&#1512;&#1493; &#1489;&#1497;&#1497;, &#1506;&#1500; &#1497;&#1491;&#1497; &#1488;&#1491;&#1501; &#1492;&#1493;&#1500;&#1498; &#1500;&#1489;&#1491;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;- &#1512;&#1491;&#1497;&#1493; &#1492;&#1493;&#1500;&#1504;&#1491; &#1489;&#1512;&#1495;&#1489;&#1497; &#1492;&#1506;&#1493;&#1500;&#1501;, 9 &#1489;&#1504;&#1493;&#1489;&#1502;&#1489;&#1512; 2011 &quot;&#1512;&#1493;&#1508;&#1488;&#1497;&#1501; &#1500;&#1490;&#1489;&#1493;&#1514; &#1492;&#1502;&#1514;&#1514; &#1495;&#1505;&#1491; &#1489;&#1502;&#1511;&#1512;&#1492; &#1491;&#1502;&#1504;&#1510;&#1497;&#1492; &#1495;&#1502;&#1493;&#1512;&quot;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&quot;&#1502;&#1514;&#1511;&#1508;&#1514; &#1491;&#1512;&#1508;&#1493;&#1512; &#1492;&#1493;&#1512;&#1490;&#1514; 10 &#1495;&#1497;&#1497;&#1500;&#1497;&#1501;, 50 &#1504;&#1506;&#1491;&#1512;&#1497;&#1501;&quot; - &#1512;&#1493;&#1497;&#1496;&#1512;&#1505;, 30 &#1489;&#1505;&#1508;&#1496;&#1502;&#1489;&#1512; 2007&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&quot;&#1505;&#1506;&#1512;&#1492; &#1496;&#1512;&#1493;&#1508;&#1497;&#1514; &#1491;&#1504;&#1497; &#1491;&#1497;&#1493;&#1503; &#1502;&#1505;&#1508;&#1512; 1&quot; - &#1492;&#1493;&#1512;&#1497;&#1511;&#1503; &#1500;&#1488;&#1493;&#1502;&#1497;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1508;&#1493;&#1512;&#1496; &#1500;&#1493;&#1488;&#1497;&#1505; (&#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1514;: Fort Lewis) &#1492;&#1497;&#1497;&#1514;&#1492; &#1492;&#1492;&#1514;&#1511;&#1504;&#1492; &#1492;&#1510;&#1489;&#1488;&#1497;&#1514; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500; &#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1489;&#1512;&#1497;&#1514; &#1488;&#1513;&#1512; &#1488;&#1497;&#1502;&#1510;&#1492; &#1488;&#1514; &#1514;&#1493;&#1499;&#1504;&#1497;&#1514; RAPIDGate &#1499;&#1502;&#1489;&#1495;&#1503; &#1489;&#1513;&#1504;&#1514; 2004.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1513;&#1504;&#1497;&#1514;, &#1492;&#1497;&#1488; &#1492;&#1493;&#1508;&#1499;&#1514; &#1488;&#1514; &#1492;&#1489;&#1497;&#1496;&#1495;&#1493;&#1503; &#1492;&#1494;&#1492; &#1500;&#1491;&#1512;&#1497;&#1497;&#1489;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1492;&#1489;&#1495;&#1497;&#1512;&#1493;&#1514; &#1492;&#1499;&#1500;&#1500;&#1497;&#1493;&#1514; &#1504;&#1506;&#1512;&#1499;&#1493;&#1514; &#1489;&#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1489;&#1492;&#1493;&#1504;&#1490;&#1512;&#1497;&#1492;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1508;&#1493;&#1500;&#1511;&#1488;&#1512; &#1502;&#1513;&#1495;&#1511; &#1506;&#1489;&#1493;&#1512; &#1510;&#1491; &#1511;&#1504;&#1491;&#1497; &#1493;&#1502;&#1504;&#1505;&#1492; &#1500;&#1513;&#1499;&#1504;&#1506; &#1488;&#1514; &#1504;&#1493;&#1512;&#1496;&#1493;&#1503;, &#1513;&#1488;&#1497;&#1514;&#1493; &#1492;&#1493;&#1488; &#1490;&#1491;&#1500; &#1500;&#1513;&#1495;&#1511; &#1505;&#1493;&#1508;&#1496;&#1489;&#1493;&#1500;, &#1500;&#1492;&#1510;&#1496;&#1512;&#1507; &#1488;&#1500;&#1497;&#1493; &#1499;&#1502;&#1493; &#1504;&#1493;&#1512;&#1496;&#1493;&#1503; &#1489;&#1506;&#1493;&#1504;&#1492; &#1492;&#1511;&#1493;&#1491;&#1502;&#1514;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1513;&#1514;&#1507; &#1488;&#1493;&#1514;&#1493;! &quot;&#1492;&#1496;&#1500;&#1497;&#1489;&#1488;&#1503; &#1492;&#1508;&#1511;&#1497;&#1505;&#1496;&#1504;&#1497; &#1502;&#1502;&#1504;&#1492; &#1502;&#1504;&#1492;&#1497;&#1490; &#1495;&#1491;&#1513;&quot;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&quot;&#1492;&#1502;&#1489;&#1510;&#1506; &#1492;&#1495;&#1500; &#1489;&#1513;&#1506;&#1493;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1492;&#1502;&#1493;&#1511;&#1491;&#1502;&#1493;&#1514; &#1493;&#1492;&#1493;&#1488; &#1492;&#1493;&#1500;&#1498; &#1489;&#1510;&#1493;&#1512;&#1492; &#1495;&#1500;&#1511;&#1492; &#1493;&#1506;&#1500; &#1508;&#1497; &#1492;&#1514;&#1493;&#1499;&#1504;&#1497;&#1514;,&quot; &#1488;&#1502;&#1512; &#1506;&#1489;&#1491;&#1493;&#1512;&#1492;&#1497;&#1501; &#1505;&#1506;&#1497;&#1491; &#1489;&#1488;&#1511;&#1512;, &#1491;&#1493;&#1489;&#1512; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1513;&#1512;&#1492; &#1502;&#1493;&#1504;&#1496;&#1493;&#1497;&#1492;, &#1506;&#1493;&#1512;&#1499;&#1514; &#1491;&#1497;&#1503; &#1492;&#1502;&#1497;&#1497;&#1510;&#1490;&#1514; &#1488;&#1514; &#1489;&#1504;&#1496;, &#1488;&#1502;&#1512;&#1492; &#1489;&#1492;&#1510;&#1492;&#1512;&#1492; &#1500;&#1499;&#1514;&#1489; &#1492;&#1506;&#1514; &#1488;&#1500;&#1489;&#1493;&#1511;&#1512;&#1511;&#1497; &#1513;&#1495;&#1489;&#1512;&#1497; &#1492;&#1511;&#1489;&#1493;&#1510;&#1492; &#1492;&#1514;&#1488;&#1499;&#1494;&#1489;&#1493; &#1499;&#1513;&#1492;&#1504;&#1489;&#1493;&#1488;&#1492; &#1513;&#1500; &#1489;&#1504;&#1496; &#1500;&#1488; &#1492;&#1514;&#1490;&#1513;&#1502;&#1492;, &quot;&#1488;&#1489;&#1500; &#1492;&#1501; &#1502;&#1489;&#1497;&#1504;&#1497;&#1501; &#1513;&#1492;&#1495;&#1497;&#1497;&#1501; &#1504;&#1502;&#1513;&#1499;&#1497;&#1501;&quot;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1511;&#1497;&#1489;&#1511;&#1497; &#1493;&#1502;&#1493;&#1505;&#1497;&#1493;&#1511;&#1492; &#1492;&#1499;&#1495;&#1497;&#1513;&#1493; &#1513;&#1497;&#1513; &#1500;&#1492;&#1501; &#1508;&#1490;&#1497;&#1513;&#1492; &#1499;&#1494;&#1488;&#1514;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1497;&#1493;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;, &#1492;-1 &#1489;&#1488;&#1493;&#1490;&#1493;&#1505;&#1496; 2006, &#1510;&#1508;&#1493;&#1503; &#1511;&#1493;&#1512;&#1497;&#1488;&#1492; &#1493;&#1513;&#1493;&#1502;&#1512;&#1497; &#1492;&#1490;&#1489;&#1493;&#1500; &#1492;&#1491;&#1512;&#1493;&#1501; &#1511;&#1493;&#1512;&#1497;&#1488;&#1504;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1508;&#1493; &#1488;&#1513; &#1488;&#1514;&#1502;&#1493;&#1500; &#1502;&#1506;&#1489;&#1512; &#1500;&#1490;&#1489;&#1493;&#1500;, &#1492;&#1514;&#1511;&#1512;&#1497;&#1514; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1502;&#1494;&#1492; &#1513;&#1504;&#1492;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1489;&#1497;&#1497;&#1500;&#1497;'&#1505;, &#1493;&#1493;&#1491;&#1511;&#1492; &#1499;&#1514;&#1493;&#1502;&#1492;, &#1502;&#1512;&#1497;&#1512;&#1493;&#1514; &#1493;&#1508;&#1510;&#1508;&#1493;&#1510;&#1497; &#1513;&#1493;&#1511;&#1493;&#1500;&#1491;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1488;&#1493;&#1500;&#1507; &#1511;&#1493;&#1500;&#1494;&#1497;&#1490; &#1506;&#1510;&#1512; 25 &#1502;-26 &#1492;&#1497;&#1512;&#1497;&#1493;&#1514; &#1513;&#1500; &#1489;&#1488;&#1508;&#1500;&#1493; &#1489;&#1513;&#1506;&#1512;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1489;&#1504;&#1497;&#1490;&#1493;&#1491; &#1500;&#1502;&#1493;&#1506;&#1502;&#1491;&#1497;&#1501; &#1492;&#1491;&#1502;&#1493;&#1511;&#1512;&#1496;&#1497;&#1497;&#1501; &#1492;&#1504;&#1493;&#1499;&#1495;&#1497;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;, &#1488;&#1504;&#1497; &#1500;&#1489;&#1513;&#1514;&#1497; &#1493;&#1492;&#1500;&#1499;&#1514;&#1497; &#1489;&#1504;&#1506;&#1500;&#1497;&#1493; &#1513;&#1500; &#1492;&#1488;&#1504;&#1511;&#1492; &#1489;&#1513;&#1491;&#1492;, &#1488;&#1494; &#1497;&#1513; &#1500;&#1497; &#1497;&#1514;&#1512;&#1493;&#1503; &#1502;&#1505;&#1493;&#1502;&#1503; &#1489;&#1492;&#1495;&#1500;&#1496; &#1499;&#1497; &#1488;&#1504;&#1497; &#1497;&#1493;&#1491;&#1506; &#1502;&#1492; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1492;&#1488;&#1500;&#1492; &#1495;&#1493;&#1513;&#1513;&#1497;&#1501; &#1493;&#1499;&#1489;&#1493;&#1491;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#9633; 1 &#1489;&#1505;&#1508;&#1496;&#1502;&#1489;&#1512; 2019 3 &#1489;&#1505;&#1508;&#1496;&#1502;&#1489;&#1512; 2019 &#9633; 2 &#1489;&#1505;&#1508;&#1496;&#1502;&#1489;&#1512;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1492;&#1512;&#1493;&#1510;&#1495; &#1492;&#1505;&#1491;&#1512;&#1514;&#1497; &#1500;&#1488; &#1504;&#1493;&#1514;&#1503; &#1500;&#1492;&#1501; &#1500;&#1510;&#1488;&#1514; &#1502;&#1513;&#1501; &#1500;&#1500;&#1488; &#1502;&#1488;&#1489;&#1511;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1489;&#1497;&#1503; &#1492;&#1513;&#1504;&#1497;&#1501; 1988 - 1994 &#1502;&#1514;&#1493; &#1497;&#1493;&#1514;&#1512; &#1502;&#1513;&#1500;&#1493;&#1513;&#1497;&#1501; &#1488;&#1500;&#1507; &#1488;&#1497;&#1513;, &#1493;&#1502;&#1497;&#1500;&#1497;&#1493;&#1503; &#1506;&#1493;&#1511;&#1512;&#1493; &#1489;&#1500;&#1495;&#1497;&#1502;&#1492; &#1488;&#1514;&#1504;&#1497;&#1514; &#1502;&#1512;&#1497;&#1512;&#1492; &#1489;&#1497;&#1503; &#1492;&#1488;&#1512;&#1502;&#1504;&#1497;&#1501; &#1500;&#1488;&#1494;&#1512;&#1497;&#1505; &#1506;&#1500; &#1492;&#1502;&#1493;&#1489;&#1500;&#1506;&#1514; &#1513;&#1500; &#1504;&#1488;&#1490;&#1493;&#1512;&#1504;&#1493;-&#1511;&#1488;&#1512;&#1489;&#1511;&#1492; (Nagorno-Karbakh), &#1500;&#1502;&#1512;&#1493;&#1514; &#1488;&#1512;&#1490;&#1493;&#1503; &#1500;&#1489;&#1497;&#1496;&#1495;&#1493;&#1503; &#1493;&#1513;&#1497;&#1514;&#1493;&#1507; &#1508;&#1506;&#1493;&#1500;&#1492; &#1489;&#1488;&#1497;&#1512;&#1493;&#1508;&#1492;, &#1500;&#1488; &#1504;&#1495;&#1514;&#1502;&#1492; &#1492;&#1508;&#1505;&#1511;&#1514; &#1488;&#1513; &#1505;&#1493;&#1508;&#1497;&#1514; &#1513;&#1500; &#1513;&#1489;&#1497;&#1514;&#1514; &#1504;&#1513;&#1511; &#1493;&#1488;&#1500;&#1497;&#1502;&#1493;&#1514; &#1500;&#1505;&#1497;&#1512;&#1493;&#1490;&#1497;&#1503; &#1489;&#1497;&#1503; &#1513;&#1514;&#1497; &#1492;&#1502;&#1491;&#1497;&#1504;&#1493;&#1514; &#1504;&#1502;&#1513;&#1499;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&quot;&#1512;&#1513;&#1514; &#1508;&#1493;&#1512;&#1504;&#1493; &#1497;&#1500;&#1491;&#1497;&#1501; &#1490;&#1500;&#1493;&#1489;&#1500;&#1497;&#1514; &#1504;&#1495;&#1513;&#1508;&#1492;&quot;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&quot;&#1488;&#1494; &#1488;&#1504;&#1497; &#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1490;&#1497;&#1491; &#1500;&#1498; &#1492;&#1497;&#1493;&#1501;, &#1513;&#1499;&#1488;&#1513;&#1512; &#1497;&#1513; &#1500;&#1504;&#1493; &#1506;&#1505;&#1511; &#1506;&#1501; &#1492;&#1490;&#1497;&#1512;&#1506;&#1493;&#1503; &#1513;&#1500; &#1492;&#1500;&#1497;&#1497;&#1489;&#1493;&#1512;, &#1497;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1506;&#1493;&#1491;&#1507; &#1489;&#1494;&#1502;&#1504;&#1497;&#1501; &#1496;&#1493;&#1489;&#1497;&#1501; &#1499;&#1489;&#1497;&#1496;&#1493;&#1495; &#1504;&#1490;&#1491; &#1494;&#1502;&#1504;&#1497;&#1501; &#1511;&#1513;&#1497;&#1501; &#1511;&#1491;&#1497;&#1502;&#1492;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1492;&#1497;&#1488; &#1488;&#1493;&#1502;&#1512;&#1514; &#1513;&#1502;&#1510;&#1489; &#1492;&#1512;&#1493;&#1495; &#1489;&#1491;&#1512;&#1498; &#1499;&#1500;&#1500; &#1514;&#1493;&#1502;&#1498; &#1489;&#1489;&#1514;&#1497; &#1492;&#1502;&#1513;&#1508;&#1496;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1492;&#1514;&#1495;&#1512;&#1493;&#1514; &#1492;&#1490;&#1500;&#1493;&#1489;&#1500;&#1497;&#1514; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; (&#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1514;: Eirst Global Affrise) &#1504;&#1493;&#1505;&#1491;&#1492; &#1506;&#1500; &#1497;&#1491;&#1497; &#1491;&#1497;&#1503; &#1511;&#1497;&#1497;&#1502;&#1503; &#1506;&#1500; &#1502;&#1504;&#1514; &#1500;&#1506;&#1493;&#1491;&#1491; &#1506;&#1504;&#1497;&#1497;&#1503; &#1489;&#1502;&#1491;&#1506;, &#1489;&#1496;&#1499;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1492;, &#1489;&#1492;&#1504;&#1491;&#1505;&#1492; &#1493;&#1489;&#1502;&#1514;&#1502;&#1496;&#1497;&#1511;&#1492; &#1488;&#1510;&#1500; &#1510;&#1506;&#1497;&#1512;&#1497;&#1501;.&lt;/s&gt;
</pre></body></html>
