<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#51060;&#48264; &#50672;&#44396; &#44208;&#44284;&#45716; &#44397;&#51228; &#54617;&#49696;&#51648;&#51064; &lsquo;&#51200;&#45328; &#50724;&#48652; &#47716;&#48652;&#47112;&#51064; &#49324;&#51060;&#50616;&#49828;' &#52572;&#49888;&#54840;&#50640; &#49892;&#47160;&#45796;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#50976;&#48124;&#50500;&#48736; &#44608;&#50689;&#50724;&#50472;&#45716; 46&#51068;&#47564;&#50640; &#45800;&#49885;&#51012; &#47688;&#52676;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#51109;&#49457;&#53469;&#51060; &lsquo;&#49324;&#46988;&middot;&#51312;&#51649;&middot;&#46024;'&#51012; &#44396;&#48708;&#54616;&#44256;, &#44397;&#44032;&#47484; &#54844;&#46976;&#50640; &#48736;&#53944;&#47536; &#46244;, &#51088;&#49888;&#51060; &#44536;&#44163;&#51012; &#54644;&#44208;&#50640; &#52572;&#44256;&#44428;&#47141;&#51012; &#52264;&#51648;&#54616;&#47140;&#44256; &#54664;&#45796;&#45716; &#51396;&#47785;&#44284; &#45804;&#47532;, &#49324;&#54805;&#51060; &#51221;&#52824;&#51201; &#49689;&#52397;&#51060;&#47728;, &#51201;&#50857;&#46108; &#54800;&#51032;&#44032; &#44397;&#44032;&#51204;&#48373; &lsquo;&#44592;&#46020;'&#44032; &#50500;&#45772; &lsquo;&#51020;&#47784;'&#46972;&#45716; &#44163;&#51012; &#44256;&#47140;&#54616;&#47732;, &#51652;&#51676; &#52376;&#54805; &#51060;&#50976;&#45716; &#45796;&#47480; &#45936; &#51080;&#45796;&#45716; &#44163;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;2012&#45380; 5&#50900; 1&#51068; &#54869;&#51064; sjh1004.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;&quot;&#51060;&#47000; &#51453;&#51004;&#45208; &#51200;&#47000; &#51453;&#51004;&#45208;&quot; &#48516;&#45432;&#54620; &#49457;&#51452;&#44400;&#48124;&#46308;, &#52280;&#50808;&#48173;&#51012; &#44040;&#50500;&#50638;&#50632;&#45796;&quot;, &quot;&#54057;&#53944;tv&quot;, 2016.07.30 &#51089;&#49457;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#46020;&#50752;&#45804;&#46972;&quot; 2020&#45380; 4&#50900; 16&#51068; (&#47785;): 21&#45824; &#52509;&#49440; 180&#49437; &#54869;&#48372;&#54620; '&#49800;&#54140; &#50668;&#45817;', &#47924;&#49548;&#48520;&#50948;&#54620; &#44428;&#47141;&#51012; &#44054;&#44172; &#46104;&#45796; &#51221;&#52824;&#50640; &#45824;&#54644; &#45908; &#50508;&#50500;&#48372;&#44592;: &#51221;&#52824; &#51060;&#49828;&#46972;&#50648; &#54788;&#51648; &#49884;&#44036;&#51004;&#47196; 5&#50900; 14&#51068;, &#51060;&#49828;&#46972;&#50648; &#44148;&#44397; 70&#51452;&#45380;&#51012; &#44592;&#45392;&#54616;&#50668; &#48120;&#44397; &#51221;&#48512;&#44032; &#51060;&#49828;&#46972;&#50648; &#51452;&#51116; &#48120;&#44397; &#45824;&#49324;&#44288;&#51012; &#53588;&#50500;&#48708;&#48652;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#51060;&#51204;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&quot;&#50948;&#53412;&#45684;&#49828;&quot;, 2013&#45380; 11&#50900; 30&#51068; &quot;&#49688;&#50896;&#50669;&#44620;&#51648; &#50724;&#45768; &#45817;&#50672; &#49688;&#50896;&#49440;&quot;, &quot;&#46041;&#50500;&#51068;&#48372;&quot;, 2013&#45380; 11&#50900; 14&#51068; &#51089;&#49457;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#53804;&#54364;&#44032; &#51080;&#44592; &#51204;&#50640; &#49828;&#54168;&#51064;&#51032; &#54732;&#48277; &#51116;&#54032;&#49548;&#50640;&#49436;&#45716; &#54644;&#45817; &#44397;&#48124; &#53804;&#54364;&#45716; &#50948;&#54732;&#51060;&#46972;&#44256; &#54032;&#44208;&#54620; &#48148; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;4&#50948;&#45716; &#44053;&#51648;&#50896; &#54980;&#48372;&#47196; 3.7%&#47196; &#45208;&#53440;&#45228;&#44256;, &#46244;&#51060;&#50612; &#51060;&#51221;&#55148; &#54980;&#48372;&#44032; 3.3%&#47196; 5&#50948;&#47484; &#44592;&#47197;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;2014&#45380; 12&#50900; 12&#51068; &#54869;&#51064; [2012&#45380; 10&#50900; 4&#51068;] &#44221;&#51228; &#44288;&#47144; &#45684;&#49828; 2020&#45380; 4&#50900; 15&#51068; (&#49688;): &#44397;&#51228;&#53685;&#54868;&#44592;&#44552; &quot;&#53076;&#47196;&#45208;-19&#47196; &#49464;&#44228; &#50669;&#49457;&#51109; &#54624; &#44163;&quot; 2017&#45380; 6&#50900; 29&#51068; (&#47785;): &#45572;&#51652;&#51228; &#49548;&#49569;, &#49548;&#48708;&#51088;&#52769; &#52395; &#49849;&#49548; 2017&#45380; 6&#50900; 22&#51068; (&#47785;): &#48708;&#53944;&#53076;&#51064;, &#44032;&#49345; &#54868;&#54224; &#49884;&#45824; &#46020;&#47000;&#54616;&#45208;?&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#50672;&#55148;&#46041; &#51665;&#49436; &#49332;&#44172; &#54644;&#45804;&#46972; &#50836;&#52397; (&#54620;&#44397;&#50612;)&quot;, &quot;&#51473;&#50521;&#51068;&#48372;&quot;, 2013&#45380; 9&#50900; 10&#51068; &#51089;&#49457;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#44536;&#47084;&#47732;&#49436; &quot;&#44397;&#54924; &#51221;&#49345;&#54868;&#50752; &#54801;&#49345;&#51008; &#48324;&#44060;&quot;&#46972;&#45716; &#51077;&#51109;&#51012; &#44256;&#49688;&#54664;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#44592;&#49345;&#52397; &#50696;&#48372;&#50640; &#46384;&#47476;&#47732; &#51060; &#51473;&#44397; &#48513;&#48512;&#51648;&#48169;&#51032; &#44592;&#50517;&#44264;&#51032; &#50689;&#54693;&#51004;&#47196; &#50724;&#45720;&#44284; &#45236;&#51068; &#48708;&#44032; &#50724;&#44256;, &#44544;&#54588;&#51064; 22&#51068; &#51473;&#48512;&#51648;&#48169;&#48512;&#53552; &#48708;&#44032; &#44536;&#52824;&#51648;&#47564; &#47805;&#44264;&#48512;&#44540;&#50640;&#49436; &#45224;&#46041;&#51652;&#54616;&#45716; &#52268; &#45824;&#47449;&#44256;&#44592;&#50517;&#51032; &#50689;&#54693;&#51012; &#48155;&#50500; &#52645;&#44256; &#49920;&#49920;&#54644;&#51652;&#45796;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#54616;&#51648;&#47564; &#50976;&#44032;&#51313;&#46308;&#51008; &#51204;&#54784; &#46041;&#51032;&#44032; &#50504; &#46108; &#44163; &#44057;&#51008; &#47784;&#49845;&#51077;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#51452;&#50836; &#50836;&#51648;&#47484; &#48372;&#47732;, &#44256;&#50948; &#44277;&#51648;&#51088; &#49688;&#49324;&#52376;&#45716; '&#50612;&#46356;&#50640;&#46020; &#49548;&#49549;&#46104;&#51648; &#50506;&#44256;, &#51064;&#49324;&middot;&#50696;&#49328;&#51060; &#46021;&#47549;&#46104; &#44592;&#44396;'&#51060;&#44256; '&#49688;&#49324; &#44428;&#54620; &#48143; &#44592;&#49548; &#44428;&#54620;'&#51060; &#48512;&#50668;&#46108;&#45796;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;2013&#45380; 12&#50900; 6&#51068; &#54869;&#51064; &quot;&#45356;&#49832; &#47564;&#45944;&#46972; &#53440;&#44228;&#50640; &#50724;&#48148;&#47560; &quot;&#44536;&#44032; &#50630;&#45912; &#45236; &#51064;&#49373; &#49345;&#49345;&#54624; &#49688; &#50630;&#50612;&quot; (&#54620;&#44397;&#50612;)&quot;, &quot;&#50641;&#49828;&#54252;&#52768;&#45684;&#49828;&quot;, 2013&#45380; 12&#50900; 6&#51068; &#51089;&#49457;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&quot;&#51204;&#46160;&#54872;, 1672&#50613; &#45236;&#44592;&#47196; ...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;.&#21271;&#44428;&#47141;&#51648;&#54805; &#50836;&#46041;&#52824;&#45208; (&#54620;&#44397;&#50612;)&quot;, &quot;&#51060;&#45936;&#51068;&#47532;&quot;, 2013&#45380; 12&#50900; 3&#51068; &#51089;&#49457;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#48512;&#49345;&#51088;&#46308;&#51008; &#44540;&#52376;&#51032; &#50872;&#49328;&#48337;&#50896;&#44284; &#46041;&#44053;&#48337;&#50896;&#51004;&#47196; &#50734;&#44200;&#51256; &#52824;&#47308;&#47484; &#48155;&#44256; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&quot;&#49688;&#50896; &#48169;&#54868;&#49688;&#47448;&#51221; &#48143; &#49436;&#48513;&#44277;&#49900;&#46024; &#48372;&#47932;&#51648;&#51221; &#50696;&#44256;&quot;, &quot;&#45684;&#49828;&#50752;&#51060;&#50612;&quot;, 2010&#45380; 12&#50900; 23&#51068; &#51089;&#49457;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#49884; &#44288;&#44228;&#51088;&#45716; &quot;&#51452;&#48124;&#46308;&#44284; &#49345;&#51064;&#46308; &#51077;&#51109;&#51060; &#44040;&#47140; &#50612;&#45712; &#51109;&#45800;&#50640; &#47582;&#52656;&#50556; &#54624;&#51648; &#47784;&#47476;&#44192;&#45796;&quot;&#44256; &#47568;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#52488;&#54924; &#54620;&#51221;&#54032;&#50640;&#45716; &#53076;&#47704;&#53552;&#47532;&#47484; &#54252;&#54632;&#54644;&#49436; &#53945;&#48324; &#47564;&#54868;&#46972;&#45912;&#51648;, &#53804;&#47749; &#52992;&#51060;&#49828;&#44032; &#54252;&#54632;&#46104;&#50612; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#49324;&#54924;&#50640; &#45824;&#54644; &#45908; &#50508;&#50500;&#48372;&#44592;: &#49324;&#54924; &#45824;&#54620;&#48124;&#44397; &#49436;&#50872;&#53945;&#48324;&#49884;&#45716; 2013&#45380; 1&#50900; 1&#51068;&#48512;&#53552; &#49373;&#54980; 3&#44060;&#50900; &#51060;&#49345; &#46108; &#48152;&#47140;&#44204;&#51012; &#45824;&#49345;&#51004;&#47196; &#54616;&#45716; &#46041;&#47932;&#46321;&#47197;&#51228;&#47484; &#49892;&#49884;&#54616;&#44192;&#45796;&#44256; &#48157;&#54804;&#45796;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&quot;&#50948;&#53412;&#45684;&#49828;&quot;, 2020-04-04 &quot;&#47112;&#46300;&#48296;&#48307; &#49836;&#44592;&#50752; &#51312;&#51060; &#47785;&#49548;&#47532;, &#51648;&#54616;&#52384; &#50504;&#45236;&#51020;&#49457;&#50640; &#45208;&#50728;&#45796;&quot;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#49604;&#49888;&#48169;&#50504;&#50640;&#45716; &lsquo;&#54788;&#51116; &#48277;&#47456;&#50640; &#51032;&#54644; &#51228;&#54620;&#51201;&#51004;&#47196; &#54728;&#50857;&#46104;&#44256; &#51080;&#45716; &#51076;&#51649;&#50896;&#51032; &#51452;&#49885;&middot;&#54028;&#49373;&#49345;&#54408; &#51649;&#51217;&#53804;&#51088; &#51312;&#52264;&#46020; &#50756;&#51204;&#44552;&#51648;&#54616;&#50668; &#50948;&#48277;&#47588;&#47588;&#49548;&#51648;&#47484; &#50896;&#52380;&#51201;&#51004;&#47196; &#51228;&#44144;'&#54616;&#45716; &#44163;, &lsquo;&#45236;&#48512;&#51221;&#48372; &#50976;&#52636; &#48143; &#50948;&#48277;&#47588;&#47588; &#50696;&#48169;&#51012; &#50948;&#54620; &#45236;&#48512;&#53685;&#51228; &#44053;&#54868;', &#44536;&#47532;&#44256; &lsquo;&#44053;&#46020; &#45458;&#51008; &#51032;&#49885;&#44060;&#54785;&#51012; &#53685;&#54620; &#50980;&#47532;&middot;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#54532;&#47196;&#51229;&#53944;&#51032; &#49688;&#49437; &#50672;&#44396;&#51088;&#51064; &#53356;&#47532;&#49828;&#53664;&#54532; &#47196;&#48708;&#49828;&#45716; &quot;&#51060; &#48156;&#44204;&#51008; &#45800;&#49692;&#54620; &#45800;&#46021; &#54665;&#49457;&#51060; &#50500;&#45768;&#46972; &#48373;&#51105;&#54620; &#54665;&#49457;&#44228;&#47484; &#50672;&#44396;&#54616;&#44172; &#46120;&#51004;&#47196;&#50024; &#51060;&#51228; &#47561; &#50808;&#48512; &#54665;&#49457; &#50672;&#44396;&#51032; &#49352;&#47196;&#50868; &#49884;&#45824;&#47196; &#51652;&#51077;&#54616;&#44256; &#51080;&#45796;&#45716; &#49324;&#49892;&#51012; &#44053;&#51312;&#54644; &#51452;&#44256; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;ISAF&#44032; &#52628;&#51201;&#54616;&#44256; &#51080;&#45716; &#49324;&#46988;&#51008; &#51060;&#46976;&#51004;&#47196;&#48512;&#53552; &#50808;&#44397;&#51032; &#51204;&#53804;&#50896;&#44284; &#47924;&#44592;&#47484; &#48128;&#47924;&#50669;&#54616;&#44256; &#51080;&#50632;&#45912; &#44163;&#51004;&#47196; &#50508;&#47140;&#51276;&#45796;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#46608;&#54620; &#44512;&#50676;&#51060; &#49900;&#54616;&#44144;&#45208;, &#54364;&#47732;&#49345;&#53468;&#44032; &#48520;&#47049;&#54616;&#50668; &#50857;&#51217;&#51004;&#47196; &#48372;&#49688;&#44032; &#55192;&#46304; &#48512;&#48516;&#51008; &#49352;&#47196; &#51452;&#47932;&#51012; &#46496;&#49436; &#44368;&#52404;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;SEAL)&#46308;&#51060; &#50628;&#54840; &#49324;&#44201; &#54616;&#50640; &#44256;&#49549;&#45800;&#51221;&#51012; &#53440;&#44256; &#54588;&#46989;&#46108; &#49340;&#54840;&#51452;&#50620;&#47532;&#54840;&#50640; &#51217;&#44540;&#54616;&#50668; &#52509;&#44201;&#51204; &#45149;&#50640; &#50724;&#54980; 2&#49884; 56&#48516; &#44760; &#54644;&#51201;&#51012; &#51228;&#50517;&#54616;&#44256; &#49440;&#48149; &#51109;&#50501; &#48143; &#51064;&#51656; &#44396;&#52636;&#50640; &#49457;&#44277;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#48652;&#47113;&#49884;&#53944;&#45716; &#44536;&#47113;&#49884;&#53944;(&#44536;&#47532;&#49828; EU &#53448;&#53748;)&#50640;&#49436; &#45208;&#50728; &#47568;&#47196; &#48372;&#51060;&#47728;, &#44208;&#47200;&#51201;&#51004;&#47196;, &#54788;&#51116;&#47196;&#50024;&#45716; &#53448;&#53748; &#44032;&#45733;&#49457;&#51060; &#45458;&#50500; &#48372;&#51064;&#45796;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#44148;&#44053;&#51060; &#44553;&#44201;&#54616;&#44172; &#45208;&#48736;&#51276;&#44592; &#46412;&#47928;&#51064;&#45936;, &#44536;&#47100;&#50640;&#46020; &#44608;&#50689;&#50724;&#50472;&#45716; &#45800;&#49885;&#51012; &#51060;&#50612;&#44032;&#44192;&#45796;&#45716; &#51077;&#51109;&#51060;&#44256;, &#49892;&#51228;&#47196; &#51216;&#49900;&#51004;&#47196; &#51228;&#44277;&#46108; &#48120;&#51020; 200g&#51012; &#44144;&#48512;&#54620;&#45936; &#51060;&#50612; &#51200;&#45377;&#47560;&#51200; &#44144;&#48512;&#54664;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#47112;&#46300;&#48296;&#48307;&#51060; 2020&#45380; &#44060;&#48393; &#50696;&#51221;&#51064; &#46300;&#47548;&#50893;&#49828; &#50528;&#45768;&#47700;&#51060;&#49496;&#51032; &#50689;&#54868; '&#53944;&#47204;: &#50900;&#46300; &#53804;&#50612;'&#50640; &#52636;&#50672;&#51060; &#54869;&#51221;&#46108; &#44163;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#44396;&#47476; &#48149;&#49324;&#45716; &#49324;&#49892;&#51012; &#48156;&#44204;&#54632;&#51004;&#47196;&#50024; &#45516;&#51032; &#44396;&#51312;&#50752; &#51064;&#51648;&#44592;&#45733; &#49324;&#51060;&#51032; &#50672;&#44288;&#49457;&#51012; &#49352;&#47213;&#44172; &#51060;&#54644;&#54616;&#45716;&#45936; &#46020;&#50880;&#51060; &#46112; &#44163;&#51060;&#46972;&#44256; &#44053;&#51312;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#44032;&#47196;&#49464;&#47196;&#50672;&#44396;&#49548;&#45716; 6000&#47564;&#50896;&#51012; &#48124;&#44221;&#50865;&#50640;&#44172; &#51204;&#45804;&#54624;&#47140; &#54664;&#51004;&#45208; &#45824;&#54620;&#48124;&#44397; &#51473;&#50521;&#49440;&#44144;&#44288;&#47532;&#50948;&#50896;&#54924;&#44032; 6000&#47564;&#50896; &#48124;&#44221;&#50865;&#50640;&#44172; &#51452;&#47732; &#48277; &#50948;&#48152;&#51060;&#46972;&#44256; &#44221;&#44256;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#44396;&#46021;&#51088;&#46308;&#51060; &#44592;&#48512;&#54620; &#46024;&#46020; &#46041;&#47932;&#51012; &#53412;&#50864;&#45716;&#45936; &#50416;&#51648; &#50506;&#44256; &#48764;&#46028;&#47160;&#45796;&#44256;&#46020; &#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&quot;&#50948;&#53412;&#45684;&#49828;&quot;, 2012&#45380; 9&#50900; 15&#51068; &#45824;&#54620;&#48124;&#44397; &#44592;&#49345;&#52397;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#51060;&#48120; &#50976;&#52636;&#46108; &#51221;&#48372;&#47484; &#51312;&#54924;&#54616;&#44172; &#54616;&#45716; &#44163;&#52376;&#47100; &#49549;&#50668; &#44060;&#51064;&#51221;&#48372;&#47484; &#48764;&#45236;&#45716; &#48372;&#51060;&#49828;&#54588;&#49905; &#48143; &#54028;&#48141;&#51060; &#46321;&#51109;&#54616;&#44256; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#53945;&#55176; 2019-2020 &#49884;&#51596;&#51012; &#47560;&#47924;&#47532;&#54616;&#45716; &#44397;&#51228;&#45824;&#54924;, 2020 &#46020;&#53188; &#50732;&#47548;&#54589;&#51032; &#52280;&#51204;&#44428; &#46321;&#51060; &#44152;&#47536; &#44221;&#44592;&#44032; &#53360; &#54588;&#54644;&#47484; &#48372;&#44256; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#49328;&#49457;&#45576;&#50640; &#51452;&#51032;&#54644;&#50556; 2017&#45380; 1&#50900; 21&#51068; (&#53664;): &#45224;&#48512;&#51648;&#48169; &#48708;, &#45734;&#51008; &#50724;&#54980;&#50640; &#44536;&#52832; &#46319; &#45216;&#50472;&#50640; &#45824;&#54644; &#45908; &#50508;&#50500;&#48372;&#44592;: &#45216;&#50472; 9&#50900; &#46041;&#50504; 2&#48264;&#51060;&#45208; &#45824;&#54620;&#48124;&#44397;&#51032; &#49688;&#46020;&#44428; &#51204;&#52384; &#50868;&#54665;&#51060; &#51473;&#45800;&#46108;&#45936; &#51060;&#50612;, &#52628;&#49437; &#50672;&#55092;&#51064; 9&#50900; 21&#51068;&#50640;&#46020; &#51473;&#48512;&#51648;&#48169;&#50640; &#50143;&#50500;&#51652; &#44592;&#47197;&#51201;&#51064; &#54253;&#50864;&#47196; &#51064;&#54644; &#49688;&#46020;&#44428; &#51204;&#52384; &#50868;&#54665;&#51060; &#51473;&#45800;&#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#44536;&#47084;&#45208;, &#51396;&#47785;&#44284; &#49892;&#51228; &#49324;&#54805; &#51060;&#50976;&#44032; &#45796;&#47484; &#49688; &#51080;&#45796;&#45716; &#49444;&#46020; &#51228;&#44592;&#46104;&#44256; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#48372;&#47161;&#54840;&#45716; &#54788;&#51116;&#47196;&#48512;&#53552; 20&#50668; &#45380; &#51204;&#50640; &#44148;&#49444;&#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#51204;&#47141;&#51008; &#54788;&#51648;&#49884;&#44036;&#51004;&#47196; 24&#51068; &#50724;&#54980;&#52196; &#50756;&#51204; &#48373;&#44396;&#46112; &#51204;&#47581;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#50668;&#45817;&#51064; &#45908;&#48520;&#50612; &#48124;&#51452;&#45817;&#51032; '&#50864;&#50896;&#49885;' &#50896;&#45236; &#45824;&#54364;&#45716; 19&#51068; &#50896;&#45236; &#45824;&#52293;&#54924;&#51032;&#50640;&#49436; &quot;&#51648;&#45212; &#45824;&#49440;&#50640;&#49436; &#51088;&#50976;&#54620;&#44397;&#45817;&#51012; &#51228;&#50808;&#54616;&#44256; &#47784;&#46304; &#51221;&#45817;&#51060; &#52268;&#49457;&#54620; &#44277;&#49688;&#52376;&#45716; &#44160;&#52272; &#44060;&#54785;&#51032; &#48376;&#44201;&#51201; &#49884;&#51089;&#51012; &#50508;&#47532;&#45716; &#44163;&#51060;&#44592;&#50640; &#54872;&#50689;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#54644;&#44221;&#51008; &quot;&#52840;&#47792;&#54620; &#51473;&#44397; &#50612;&#49440;&#51008; &#50630;&#44256;, &#50556;&#44036; &#49884;&#44036;&#45824;&#50668;&#49436; &#51473;&#44397; &#50612;&#49440;&#51032; &#54028;&#49552; &#51221;&#46020;&#45208; &#51064;&#47749; &#54588;&#54644; &#46321;&#51008; &#54028;&#50501;&#54616;&#51648; &#47803;&#54664;&#45796;&quot;&#44256; &#48157;&#54804;&#45796;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#51060; &#49324;&#44148;&#51004;&#47196; &#51064;&#54644;&#49436;, &#48652;&#47113;&#49884;&#53944; &#50672;&#44592;&#47484; &#51452;&#51109;&#54616;&#45716; &#49324;&#46988;&#46020; &#45720;&#50612;&#45208;&#44256;, &#44033; &#50616;&#47200;&#51032; &#50668;&#47200;&#51312;&#49324; &#48156;&#54364;&#46020; &#50672;&#44592;&#54616;&#45716; &#46321; &#52628;&#47784; &#47932;&#44208;&#51060; &#51060;&#47364;&#51648;&#44256; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#50672;&#49444; &#51649;&#54980; &#54392;&#54004; &#45824;&#53685;&#47161;&#44284; &#49464;&#47476;&#44172;&#51060; &#50501;&#49660;&#45432;&#54532; &#53356;&#47548; &#44277;&#54868;&#44397; &#52509;&#47532;&#45716; &#53356;&#47548;&#51032; &#47084;&#49884;&#50500; &#54633;&#48337; &#51312;&#50557;&#50640; &#49436;&#47749;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&quot;&#50948;&#53412;&#45684;&#49828;&quot;, 2011&#45380; 1&#50900; 27&#51068; &#54620;&#54805;&#50857;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#51221;&#52293;&#49324;&#50629;&#48708;&#45716; &#49548;&#48169;&#49324;&#47924; &#49688;&#54665;&#50640; &#54596;&#50836;&#54620; &#44221;&#48708;&#50752; &#49548;&#48169;&#49884;&#49444; &#54869;&#52649;&#50640; &#54596;&#50836;&#54620; &#44221;&#48708; &#46321;&#51004;&#47196; &#50416;&#51064;&#45796;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#44397;&#48169;&#48512; &#48176;&#52824; &#48156;&#54364; &#51060;&#54980;&#50640;&#46020; &#49324;&#46300;&#50640; &#48152;&#45824;&#54616;&#45716; &#49457;&#51452; &#44400;&#48124;&#46308;&#51032; &#49884;&#50948;&#45716; &#44228;&#49549; &#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&quot;&#50948;&#53412;&#45684;&#49828;&quot;, 2016&#45380; 10&#50900; 4&#51068; &quot;&#45432;&#48296;&#54868;&#54617;&#49345;, &#49548;&#48148;&#51452;, &#49800;&#53664;&#45796;&#47476;&#53944;, &#54168;&#47553;&#54616; &#44368;&#49688; &#49688;&#49345;&quot;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#48277;&#50504;&#51008; &#51069;&#50612;&#45208; &#48420;&#45716;&#51648;...&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&quot;&lsquo;&#51460;&#44592;&#49464;&#54252;', &#49352;&#47196;&#50868; &#54868;&#51109;&#54408; &#49548;&#51116;&#47196; &#44033;&#44305;&quot;, &quot;&#45684;&#49828;&#50752;&#51060;&#50612;&quot;, 2012&#45380; 09&#50900; 23&#51068; &#51089;&#49457;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#51116;&#51221; &#54869;&#45824;'&#47484; &#54616;&#46972;&#44256; &#45208;&#46972;&#46308;&#50640;&#44172; &#51312;&#50616;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#54620;&#54200; &#54644;&#45817; &#54617;&#49373;&#51008; &#51648;&#45212; 9&#50900; &#44592;&#49548;&#46076; &#49436;&#50872;&#51473;&#50521;&#51648;&#48277;&#50640;&#49436; &#51116;&#54032;&#51012; &#48155;&#44256; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#54620;&#44397;&#44368;&#52509;&#51008; &#49457;&#47749;&#50640;&#49436;, &#51068;&#48376;&#51032; &#46021;&#46020; &#50689;&#50976;&#44428; &#51452;&#51109;&#51008; &#51068;&#48376;&#51060; &#48124;&#51313;&#51452;&#51032;&#50640;&#49436; &#48279;&#50612;&#45208;&#51648; &#47803;&#54620; &#44163;&#51060;&#47728;, &#44284;&#50724;&#47484; &#48152;&#49457;&#54616;&#51648; &#50506;&#45716; &#44163;&#51060;&#46972;&#44256; &#48157;&#54804;&#45796;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#51060;&#45716; &#54620;&#44397;&#47564;&#51032; &#54788;&#49345;&#51060; &#50500;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#45824;&#54620;&#48124;&#44397; &#44592;&#49345;&#52397;&#51008; 2012&#45380; &#51228;16&#54840; &#53468;&#54413; &lsquo;&#49328;&#48148;(SANBA)'&#44032; 2012&#45380; 9&#50900; 14&#51068; 15&#49884; &#44592;&#51456; &#51473;&#49900;&#44592;&#50517; 910 hPa, &#52572;&#45824;&#54413;&#49549; 56m/s&#51032; &#47588;&#50864; &#44053;&#54620; &#45824;&#54805;&#53468;&#54413;&#51004;&#47196; &#51068;&#48376; &#50724;&#53412;&#45208;&#50752; &#45224;&#45224;&#46041;&#51901; &#50557; 800km &#54644;&#49345;&#50640;&#49436; &#47588;&#49884; 19km&#51032; &#49549;&#46020;&#47196; &#48513;&#51652;&#54616;&#44256; &#51080;&#45796;&#44256; &#48157;&#54804;&#45796;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;53&#48516;&#47564;&#50640; &#49436;&#50872;&#50669;&#44284; &#51064;&#52380;&#44397;&#51228;&#44277;&#54637;&#51012; &#50724;&#44036;&#45796;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&quot;&#47112;&#49836;&#47553;, 2020 &#46020;&#53188;&#50732;&#47548;&#54589; &#51221;&#49885;&#51333;&#47785; &#52292;&#53469;...&#50556;&#44396;-&#49828;&#53244;&#49884; &#53448;&#46973; (&#54620;&#44397;&#50612;)&quot;, &quot;&#54028;&#51060;&#45240;&#49500;&#45684;&#49828;&quot;, 2013&#45380; 9&#50900; 9&#51068; &#51089;&#49457;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#51060;&#48264;&#50640; &#52488;&#53084;&#47551; &#48520;&#47588; &#50868;&#46041;&#51012; &#51452;&#46020;&#54616;&#44256; &#51080;&#45716; &#44536;&#47536; &#50500;&#47700;&#47532;&#52852;&#45716; &#48148;&#47196; &#51060; &#44057;&#51008; &#50669;&#49324;&#51201; &#49324;&#49892;&#50640; &#55192;&#51012; &#50619;&#44256; &#51068;&#48152; &#49548;&#48708;&#51088;&#46308;&#50640;&#44172; &#52488;&#53084;&#47551; &#51228;&#51312;&#44284;&#51221;&#51032; &#49892;&#49345;&#51012; &#54869;&#49892;&#55176; &#50508;&#47532;&#44192;&#45796;&#45716; &#51032;&#51648;&#47196; &#51032;&#49885;&#44256;&#52712; &#50868;&#46041;&#51012; &#48268;&#51060;&#44256; &#51080;&#45716; &#44161;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#49324;&#47932;&#51064;&#53552;&#45367;(IoT) &#44592;&#44592; &#46321;&#50640; &#51201;&#50857;&#54624; &#49688; &#51080;&#51012; &#44163;&#51004;&#47196; &#44592;&#45824;&#46108;&#45796;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#54620;&#54200; &#45224;&#44221;&#54596; &#44221;&#44592;&#46020;&#51648;&#49324;&#51032; &#50500;&#46308;&#51060; &#54665;&#54620; &#44032;&#54841;&#54665;&#50948;&#45716; 6&#49324;&#45800;&#51032; &#49345;&#44553;&#48512;&#45824;&#51064; 5&#44400;&#45800;&#50640;&#49436; &#48372;&#44053;&#49688;&#49324;&#47484; &#54624; &#44163;&#51060;&#46972;&#44256; &#48157;&#54804;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#44536;&#51200; &#45224;&#54200;&#44284; &#50500;&#44592;&#44032; &#54637;&#49345; &#54665;&#48373;&#54616;&#44256; &#51096; &#49332;&#44592;&#47484; &#47560;&#51020;&#49549;&#51004;&#47196;&#47564; &#51025;&#50896;&#54644;&#50556; &#54624; &#44163; &#44057;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;2017&#45380; 7&#50900; 18&#51068; (&#54868;): &#51648;&#44396;&#44032; &#46888;&#44144;&#50892;&#51648;&#47732;, &#54637;&#44277;&#47308;&#44032; &#48708;&#49912;&#51652;&#45796; &#44284;&#54617;&#44592;&#49696;&#50640; &#45824;&#54644; &#45908; &#50508;&#50500;&#48372;&#44592;: &#44284;&#54617; &#44592;&#49696; &#54620;&#44397;&#44284;&#54617;&#44592;&#49696;&#50672;&#44396;&#50896;(KIST)&#51032; &#51452;&#46020; &#50500;&#47000; &#51652;&#54665;&#46108; &#50672;&#44396;&#47484; &#53685;&#54644;&#49436; &#44608;&#48276;&#51456;&middot;&#44608;&#51648;&#54620; &#44368;&#49688; &#46321;&#51060; &#52488;&#48120;&#49464;&#47676;&#51648;&#47484; 99.9%&#44620;&#51648; &#44152;&#47084;&#45236;&#45716; &#49464;&#46972;&#48121; &#54596;&#53552;&#47484; &#44060;&#48156;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#44536;&#47532;&#44256; 2013&#45380; 2&#50900; 7&#51068;, &#54620;&#44397;&#50612;&#54032; &#50948;&#53412;&#48176;&#50880;&#53552; &#49324;&#51060;&#53944;&#44032; &#44277;&#49885;&#51201;&#51004;&#47196; &#50676;&#47532;&#44172; &#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#44596;&#44553; &#49888;&#44256; &#49884;&#49828;&#53596;&#46020; &#47560;&#48708;&#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#50612;&#51788;&#47732;, &#49892;&#54788;&#46112; &#49688; &#51080;&#51012;&#51648;&#46020; &#47784;&#47480;&#45796;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#44208;&#54844;&#49885; &#54616;&#44061;&#51004;&#47196;&#45716; &#50689;&#44397;&#51032; &#50773;&#51313;&#46308;&#44284; &#51452;&#50836; &#51221;&#44228; &#51064;&#49324;&#46308;&#51008; &#47932;&#47200;, &#45940;&#47560;&#53356;&#51032; &#47560;&#47476;&#44536;&#47112;&#53580; 2&#49464;&#46321; &#50808;&#44397;&#51032; &#50773;&#51313;&#46308;&#44284; &#45936;&#51060;&#48708;&#46300; &#48288;&#52980; &#48512;&#48512;, &#51312;&#49828; &#49828;&#53668;&#46321; &#44033; &#44397;&#51032; &#50976;&#47749;&#51064;&#49324;&#46308;&#51060; &#52280;&#49437;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#51456;&#44208;&#51221;&#51008; &#51456;&#51452;&#44592;&#51201; &#44208;&#51221;&#51032; &#51456;&#47568;&#47196;&#49436;, &#44208;&#51221;&#44284; &#48708;&#51221;&#51656; &#49548;&#51116;&#51032; &#53945;&#49457;&#51012; &#46041;&#49884;&#50640; &#51648;&#45768;&#45716; &#49352;&#47196;&#50868; &#54805;&#53468;&#51032; &#49548;&#51116;&#47484; &#44032;&#47532;&#53416;&#45796;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#46608;&#54620; &#51200;&#52789;&#51032; &#50976;&#47532;&#52285;&#51060; &#48512;&#49436;&#51648;&#45716; &#46321; &#51116;&#49328; &#54588;&#54644;&#46020; &#51079;&#46384;&#46992;&#45796;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#45824;&#54620;&#48124;&#44397; &#53945;&#54728;&#52397;&#51008; &#51460;&#44592;&#49464;&#54252; &#54868;&#51109;&#54408; &#44288;&#47144; &#48156;&#47749;&#51060; '05&#45380; &#52376;&#51020; &#52636;&#50896;&#46108; &#51060;&#54980; '11&#45380; &#44620;&#51648; &#52509; 37&#44148;&#51060; &#52636;&#50896;&#46104;&#50632;&#51004;&#47728;, &#46041;&#47932; &#51460;&#44592;&#49464;&#54252;&#47484; &#51060;&#50857;&#54620; &#54868;&#51109;&#54408;&#51060; &#51204;&#52404;&#51032; 82.1%(27&#44148;)&#47484; &#52264;&#51648;&#54616;&#44256;, &#45208;&#47672;&#51648; 17.9%(10&#44148;)&#45716; &#49885;&#47932; &#51460;&#44592;&#49464;&#54252;&#47484; &#49324;&#50857;&#54620; &#54868;&#51109;&#54408;&#51060;&#46972;&#44256; &#48372;&#46020;&#51088;&#47308;&#47484; &#53685;&#54644; &#48157;&#54804;&#45796;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;2016&#45380;10&#50900;23&#51068; 10&#49884; 40&#48516;&#44221; &#54869;&#51064; &#52572;&#48120;&#47049;(rang@kyunghyang.com).&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#44221;&#52272;&#51008; &#51060;&#46308;&#51060; &#52285;&#47928;&#44284; &#52636;&#51077;&#47928; &#46321; &#48148;&#44645; &#44277;&#44592;&#44032; &#53685;&#54616;&#45716; &#44277;&#44592; &#50976;&#51077;&#47196;&#47484; &#51217;&#52265;&#53580;&#51060;&#54532;&#47196; &#48128;&#54224;&#49884;&#53416; &#46244; &#51656;&#49548;&#44032;&#49828;&#53685;&#51012; &#50676;&#50612; &#49828;&#49828;&#47196; &#47785;&#49704;&#51012; &#45130;&#51008; &#44163;&#51004;&#47196; &#48372;&#44256;&#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#54620;&#54200; &#48148;&#47480;&#51221;&#45817;&#51032; &#51452;&#54840;&#50689; &#50896;&#45236;&#45824;&#54364;(&#44216; &#45824;&#54364; &#44428;&#54620; &#45824;&#54665;)&#45716; &quot;&#51648;&#44552; &#44160;&#52272;&#48372;&#45796; &#55016;&#50476; &#45908; &#45824;&#53685;&#47161;&#50640;&#44172; &#48373;&#51333;&#54616;&#45716; &#44592;&#44288;&#51060; &#46112; &#49688; &#51080;&#51004;&#45768; &#46021;&#47549;&#49457;&#51012; &#44032;&#51648;&#46020;&#47197; &#54616;&#45716; &#51109;&#52824;&#44032; &#46308;&#50612;&#44032;&#50556; &#54620;&#45796;&quot;&#45716; &#49888;&#51473;&#54620; &#51077;&#51109;&#51012; &#48157;&#54804;&#45796;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#53685;&#49328; 6&#48264;&#51704; &#50864;&#49849;&#51012; &#45804;&#49457;&#54620; &#49356;&#54532;&#46976;&#49884;&#49828;&#53076;&#45716; 2002&#45380; &#51456;&#50864;&#49849;&#51032; &#50500;&#49772;&#50880;&#51012; &#53560;&#50612;&#45236;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#51060;&#50612; 9&#51068;&#50640;&#45716; &#53664;&#47200;&#54924;&#50640;&#49436; &#49464;&#50900;&#54840; &#50976;&#44032;&#51313;&#51012; &#48708;&#54616;&#54620; &#52264;&#47749;&#51652; &#54980;&#48372;&#47484; &#51228;&#47749;&#54616;&#44592;&#46020; &#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#54633;&#46041;&#52280;&#47784;&#48376;&#48512;&#45716; &quot;19&#51068; &#50724;&#51204; 8&#49884; 10&#48516;&#44760;&#48512;&#53552; &#48513;&#54620;&#44400; 10&#50668; &#47749;&#51060; &#44221;&#44592;&#46020; &#54028;&#51452;&#51648;&#50669;&#50640; &#51217;&#44540;&#54632;&#50640; &#46384;&#46972; &#45824;&#51025;&#51648;&#52840;&#50640; &#51032;&#44144;&#54644; &#50668;&#47084; &#52264;&#47168; &#44221;&#44256;&#48169;&#49569;&#51012; &#49892;&#49884;&#54664;&#45796;&quot;&#47728; &quot;&#50724;&#54980; 5&#49884; 40&#48516;&#44760; &#48513;&#54620;&#44400;&#51060; &#51116;&#52264; MDL &#51064;&#44540; &#49440;&#49345;&#51004;&#47196; &#51217;&#44540;&#54632;&#50640; &#46384;&#46972; &#44221;&#44256;&#48169;&#49569;&#51012; &#54620; &#54980; &#44221;&#44256;&#49324;&#44201;&#51012; &#49892;&#49884;&#54664;&#45796;&quot;&#44256; &#48157;&#54804;&#45796;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#44536;&#47532;&#44256; &#51064;&#47749;&#44396;&#51312;&#54984;&#47144;&#51008; &#48176;&#50640; &#53440;&#44256; &#45208;&#49436; &#54620; &#48264;&#46020; &#48155;&#50500;&#48372;&#51648; &#47803;&#54664;&#45796;&#44256;&#46020; &#51613;&#50616;&#54664;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#49548;&#48169;&#52264;&#47049;&#51008; 5&#45824;&#51473; 1&#45824;&#44032; &#45236;&#44396;&#50672;&#54620;&#51060; &#51648;&#45228;&#44256;, &#54764;&#47719;&#50640; &#48512;&#52265;&#54644; &#49324;&#50857;&#54616;&#45716; &#54756;&#46300;&#47004;&#53556;&#51008; 6&#47749;&#51473; 1&#47749;&#47564;&#51060; &#51648;&#44553;&#48155;&#50520;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&quot;&lsquo;14&#45380;&#48512;&#53552; &#49328;&#50629;&#54224;&#49688; &#46321; &#54644;&#50577;&#53804;&#44592; &#44552;&#51648;&quot;, &quot;&#45684;&#49828;&#50752;&#51060;&#50612;&quot;, 2012&#45380; 08&#50900; 30&#51068; &#51089;&#49457;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#50724;&#45720; 16&#49884;&#50640; &#44608;&#47924;&#49457; &#49352;&#45572;&#47532;&#45817; &#45824;&#54364;&#50752; &#47928;&#55148;&#49345; &#49352;&#51221;&#52824;&#50672;&#54633; &#48708;&#45824;&#50948;&#50896;&#51109;&#51060; &#44397;&#54924;&#50640;&#49436; &#47564;&#45228;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#49548;&#50529;&#51060;&#46972;&#46020; &#46037;&#51088;&#44256; &#54620; &#51648;&#51648;&#51088;&#46308;&#46020; &#51080;&#45716; &#48169;&#47732;, &#50613;&#50872;&#54616;&#47732; &#51088;&#49888;&#51032; &#46024;&#51004;&#47196; &#49888;&#52397;&#54616;&#51648; &#50780; &#47784;&#44552;&#54616;&#45712;&#45264;&#46972;&#44256; &#54620; &#49324;&#46988;&#46020; &#51080;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#54617;&#49373;&#54924; &#51076;&#50896;&#46308;&#51008; &#50724;&#50864;&#49324;&#51060; &#54617;&#50896;&#51032; &#54617;&#49373;&#54924;&#50640;&#49436; &#51068;&#50612;&#45208;&#45716; &#51068;&#46308;&#51012; &#44536;&#47532;&#44256; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&quot;&#45257;&#46041;&#44256; &#54620;&#54028;&#50640; &#45208;&#51060;&#50500;&#44032;&#46972;&#54253;&#54252; &#44865;&#44865; &#44208;&#48729;...&#54588;&#54644;&#44552;&#50529;&#48372;&#45768; &quot;&#51109;&#45212; &#50500;&#45768;&#50556;&quot;&quot;, &quot;&#51312;&#49440;&#51068;&#48372;&quot;, 2013&#45380; 1&#50900; 10&#51068; &#51089;&#49457;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#44536;&#47196; &#51064;&#54644;&#49436; &#52572;&#45824; 2000&#47564;&#47749;&#51032; &#44148;&#44053; &#48372;&#54744;&#51060; &#45216;&#46972;&#44032;&#44172; &#49373;&#44220;&#45796;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#52280;&#44256;&#47196;, &#50732;&#54644; &#44277;&#49885; &#47749;&#52845;&#51008; &#44256;&#47140;&#45824;&#44032; &#51452;&#52572;&#54616;&#45716; &#50672;&#44256;&#51204;&#51064;&#45936;, &#50672;&#49464;&#45824;&#44032; &#51452;&#52572;&#51064; &#44221;&#50864;&#45716; &#54665;&#49324; &#47749;&#52845;&#51012; &#44256;&#50672;&#51204;&#51004;&#47196; &#52845;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;2020&#45380; 3&#50900; 29&#51068; &#54869;&#51064; [2013&#45380; 11&#50900; 30&#51068;] &#51221;&#52824; &#44288;&#47144; &#45684;&#49828; 2020&#45380; 4&#50900; 23&#51068; (&#47785;): &#50724;&#44144;&#46024; &#48512;&#49328;&#49884;&#51109;, &#49457;&#52628;&#54665;&#51004;&#47196; &#49324;&#53748; 2020&#45380; 4&#50900; 22&#51068; (&#49688;): &#48124;&#44221;&#50865; &quot;&#49440;&#44144; &#51116;&#44060;&#54364; &#50948;&#54644; &#54980;&#50896;&#54644;&#45804;&#46972;&quot; 2020&#45380; 4&#50900; 21&#51068; (&#54868;): &#48120;&#44397; &#48177;&#50501;&#44288; &#52397;&#50896; &#49324;&#51060;&#53944; &quot;&#45824;&#54620;&#48124;&#44397;&#51032; &#49324;&#51204;&#53804;&#54364;&#44032; &#51312;&#51089;&#46096;&#45796;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#50612;&#51228; KTX&#50752; &#49688;&#46020;&#44428; &#51204;&#52384;&#51008; &#51068;&#48512; &#50672;&#52265;&#51060; &#51080;&#50632;&#51648;&#47564;, &#45824;&#52404;&#47196; &#54217;&#49548;&#50752; &#44057;&#51060; &#50868;&#50689;&#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#48156;&#54252; &#45817;&#49884; &#54788;&#51109;&#50640;&#45716; 3012&#54632; &#46321; 3000t&#44553; &#44221;&#48708;&#54632; 2&#52377;, 1500t&#44553; &#44221;&#48708;&#54632; 1&#52377;, 1000t&#44553; &#44221;&#48708;&#54632; 2&#52377; &#46321; &#44592;&#46041;&#51204;&#45800; 5&#52377;&#51060; &#51080;&#50632;&#51004;&#47728; &#51060; &#51473; 4&#52377;&#51060; M60&#51012; &#50184;&#45796;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#44397;&#54924; &#49440;&#51652;&#54868; &#48277;&#51032; &#51452; &#45236;&#50857;&#51008; &#44397;&#54924;&#51032;&#50896; 5&#48516;&#51032;3 &#51060;&#49345;&#51032; &#46041;&#51032;&#44032; &#51080;&#50612;&#50556; &#48277;&#50504;&#51060;&#45208; &#50696;&#49328;&#50504; &#52376;&#47532; &#46321;&#51060; &#44032;&#45733;&#54616;&#44172; &#54620; &#44163;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&quot;&#52852;&#46300; '&#53448;&#54924; &#54924;&#50896;' &#51452;&#48124;&#48264;&#54840;&#44620;&#51648; &#49372;&#45796; (&#54620;&#44397;&#50612;)&quot;, &quot;&#49464;&#44228;&#51068;&#48372;&quot;, 2014&#45380; 1&#50900; 18&#51068; &#51089;&#49457;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#49548;&#48169;&#51109;&#48708;&#51032; &#44396;&#47588;&#48169;&#49885;&#44284; &#44592;&#51456;&#46020; &#45824;&#54253; &#44060;&#49440;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;2014&#45380; 12&#50900; 13&#51068; &#54869;&#51064; Dennis Lynch.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#51452;&#52572;&#52769;&#46020; &#51060; &#51221;&#46020; &#51064;&#50896;&#51008; &#50696;&#49345;&#54616;&#51648; &#47803;&#54664;&#45796;&#44256; &#47568;&#54664;&#51004;&#47728;, &#44277;&#49885; &#48169;&#49569;&#52292;&#45328;&#51473; &#50500;&#54532;&#47532;&#52852;TV&#50640;&#49436;&#45716; &#45572;&#51201; 42&#47564;, &#54788;&#51109;&#51473;&#44228;&#47484; &#45796; &#54633;&#54616;&#47732; &#51060; &#48169;&#49569;&#51012; 100&#47564;&#47749;&#51060; &#48420;&#45796;&#44256; &#52628;&#49328;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#49464;&#50900;&#54840; &#52280;&#49324; 132&#51068;&#51704;&#51077;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#49828;&#54540;&#47000;&#49884;&#45936;&#51060;&#53552;&#51032; CEO&#51064; &#47784;&#44148; &#49836;&#47112;&#51064;&#51008; &quot;&#49324;&#46988;&#46308;&#51008; &#49900;&#51648;&#50612; &#52488;&#44592;&#49444;&#51221; &#45817;&#49884; &#48708;&#48128;&#48264;&#54840;&#51312;&#52264; &#48148;&#44984;&#51648; &#50506;&#45716;&#45796;&quot;&#47728; &quot;&#49324;&#49892; &#48708;&#48128;&#48264;&#54840;&#47484; &#48148;&#44984;&#45716;&#45936;&#45716; &#44536;&#47111;&#44172; &#47566;&#51008; &#49884;&#44036;&#51060; &#44152;&#47532;&#51648; &#50506;&#45716;&#45796;&quot;&#44256; &#47568;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#49884;&#52397;&#47456;&#51060; &#46504;&#50612;&#51652; &#51060;&#50976;&#47196; &#45813;&#45813;&#54620; &#51204;&#44060;&#44032; &#44861;&#55180;&#45796;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#49324;&#44256;&#45817;&#49884; &#49345;&#54889;&#51060; &#45433;&#54868;&#46108; CCTV&#50640; &#51032;&#54616;&#47732; &lsquo;&#48652;&#47112;&#51060;&#53356;&#47484; &#48159;&#50520;&#45716;&#45936;&#46020; &#52264;&#47049;&#51060; &#47688;&#52628;&#51648; &#50506;&#44256; &#46028;&#51652;&#54664;&#45796;'&#45716; &#50868;&#51204;&#51088;&#51032; &#51452;&#51109;&#44284;&#45716; &#45804;&#47532;, &#48652;&#47112;&#51060;&#53356;&#46321;(Brake lamp)&#51060; &#51216;&#46321;&#46104;&#51648; &#50506;&#51008; &#44163;&#51004;&#47196; &#45208;&#53440;&#45228;&#45796;&#44256; &#48157;&#54804;&#45796;.&lt;/s&gt;
</pre></body></html>
