<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1044;&#1057;: &#1052;&#1085;&#1086;&#1075;&#1091; &#1083;&#1091;&#1107;&#1077; &#1082;&#1086;&#1075;&#1072; &#1116;&#1077; &#1089;&#1083;&#1091;&#1096;&#1085;&#1072;&#1090; &#1079;&#1072; &#1055;&#1045;&#1058;&#1040; &#1084;&#1080;&#1089;&#1083;&#1072;&#1090; &#1076;&#1077;&#1082;&#1072; &#1089;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1072; &#1082;&#1086;&#1112;&#1072; &#1077; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1079;&#1072;&#1075;&#1088;&#1080;&#1078;&#1077;&#1085;&#1072; &#1079;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1112;&#1073;&#1072;&#1090;&#1072; &#1085;&#1072; &#1082;&#1086;&#1082;&#1086;&#1096;&#1082;&#1080;&#1090;&#1077; &#1086;&#1090;&#1082;&#1086;&#1083;&#1082;&#1091; &#1079;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1112;&#1073;&#1072;&#1090;&#1072; &#1085;&#1072; &#1083;&#1091;&#1107;&#1077;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1040;&#1079;&#1080;&#1089;&#1082;&#1080; &#1082;&#1091;&#1087; &#1085;&#1072; &#1040;&#1060;&#1062;: &#1058;&#1091;&#1088;&#1085;&#1080;&#1088;&#1086;&#1090; &#1074;&#1086; 2007 &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1091;&#1074;&#1072;;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1048; &#1084;&#1085;&#1086;&#1075;&#1091; &#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1080; &#1089;&#1077; &#1087;&#1086;&#1076;&#1091;&#1095;&#1091;&#1074;&#1072;&#1085;&#1080; &#1086;&#1076; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1094;&#1080; &#1082;&#1086;&#1080; &#1085;&#1077; &#1089;&#1077; &#1079;&#1072;&#1087;&#1080;&#1096;&#1091;&#1074;&#1072;&#1072;&#1090; &#1085;&#1072; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072; &#1080; &#1072;&#1085;&#1075;&#1083;&#1080;&#1089;&#1082;&#1080; &#1112;&#1072;&#1079;&#1080;&#1082;.&ldquo;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1050;&#1086;&#1075;&#1072; &#1044;&#1080;&#1093;&#1083;&#1086;&#1088;&#1086;&#1072;&#1094;&#1077;&#1090;&#1072;&#1090; (DCA) &#1074;&#1083;&#1077;&#1075;&#1091;&#1074;&#1072; &#1074;&#1086; &#1082;&#1072;&#1085;&#1094;&#1077;&#1088;&#1086;&#1075;&#1077;&#1085;&#1072; &#1082;&#1083;&#1077;&#1090;&#1082;&#1072;, &#1112;&#1072; &#1088;&#1077;&#1089;&#1090;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072; &#1084;&#1080;&#1090;&#1086;&#1093;&#1086;&#1085;&#1076;&#1088;&#1080;&#1112;&#1072;&#1090;&#1072; &#1082;&#1086;&#1112;&#1072; &#1079;&#1072; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090; &#1112;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1088;&#1072; &#1072;&#1087;&#1086;&#1087;&#1090;&#1086;&#1079;&#1072;&#1090;&#1072;, &#1072; &#1082;&#1072;&#1085;&#1094;&#1077;&#1088;&#1086;&#1075;&#1077;&#1085;&#1072;&#1090;&#1072; &#1082;&#1083;&#1077;&#1090;&#1082;&#1072; &#1089;&#1077; &#1091;&#1085;&#1080;&#1096;&#1090;&#1091;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;&#1054;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086; &#1076;&#1086; &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1086;&#1090; &#1085;&#1072; &#1057;&#1040;&#1044;&quot;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1082;&#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090; (Lubbock, TX) &ndash; &#1057;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1082;&#1086;&#1080; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1085;&#1086; &#1089;&#1077; &#1079;&#1072;&#1087;&#1080;&#1096;&#1091;&#1074;&#1072;&#1072;&#1090; &#1085;&#1072; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072;&#1112;&#1090;&#1077;&#1096;&#1082;&#1086; &#1087;&#1086;&#1075;&#1086;&#1076;&#1077;&#1085;&#1080; &#1086;&#1076; &#1091;&#1088;&#1072;&#1075;&#1072;&#1085;&#1086;&#1090; &#1050;&#1072;&#1090;&#1088;&#1080;&#1085;&#1072; &#1116;&#1077; &#1080;&#1084;&#1072;&#1072;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1076;&#1072; &#1087;&#1088;&#1080;&#1089;&#1091;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;&#1072;&#1090; &#1085;&#1072; &#1077;&#1089;&#1077;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1089;&#1077;&#1084;&#1077;&#1089;&#1090;&#1072;&#1088;&#1089;&#1082;&#1080; &#1095;&#1072;&#1089;&#1086;&#1074;&#1080; &#1074;&#1086; &#1058;&#1077;&#1082;&#1089;&#1072;&#1089;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1054;&#1089;&#1086;&#1084;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1086;&#1090; &#1073;&#1086;&#1084;&#1073;&#1072;&#1096; &#1053;&#1080;&#1082;&#1080; &#1056;&#1072;&#1112;&#1083;&#1080; &#1089;&#1077; &#1087;&#1086;&#1112;&#1072;&#1074;&#1080; &#1085;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1080; &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072; &#1089;&#1086; &#1082;&#1088;&#1074;&#1072;&#1074;&#1086; &#1083;&#1080;&#1094;&#1077; &#1080; &#1077; &#1087;&#1086;&#1076; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1089;&#1082;&#1072; &#1089;&#1090;&#1088;&#1072;&#1078;&#1072; &#1074;&#1086; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1072;, &#1082;&#1072;&#1076;&#1077; &#1096;&#1090;&#1086; &#1077; &#1087;&#1086;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085; &#1085;&#1072; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072; &#1079;&#1072; &#1076;&#1072; &#1112;&#1072; &#1085;&#1072;&#1082;&#1072;&#1083;&#1077;&#1084;&#1080; &#1082;&#1086;&#1078;&#1072;&#1090;&#1072; &#1085;&#1072; &#1083;&#1080;&#1094;&#1077;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Demonoid &#1077; &#1077;&#1076;&#1077;&#1085; &#1086;&#1076; &#1085;&#1072;&#1112;&#1075;&#1086;&#1083;&#1077;&#1084;&#1080;&#1090;&#1077; &#1090;&#1088;&#1072;&#1075;&#1072;&#1095;&#1080; &#1087;&#1086; &#1087;&#1086;&#1088;&#1086;&#1080; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;, &#1074;&#1090;&#1086;&#1088; &#1089;&#1072;&#1084;&#1086; &#1076;&#1086; the Pirate Bay, &#1080; &#1089;&#1083;&#1077;&#1076;&#1080; &#1085;&#1072;&#1076; &#1084;&#1080;&#1083;&#1080;&#1086;&#1085; &#1087;&#1086;&#1088;&#1086;&#1080;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1052;&#1085;&#1086;&#1075;&#1091; &#1086;&#1076; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1090;&#1088;&#1072;&#1077;&#1083;&#1077; &#1087;&#1086;&#1076;&#1086;&#1083;&#1075;&#1086; &#1086;&#1076; &#1086;&#1095;&#1077;&#1082;&#1091;&#1074;&#1072;&#1085;&#1086;&#1090;&#1086;, &#1087;&#1072; &#1084;&#1086;&#1088;&#1072;&#1083;&#1077; &#1076;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1072;&#1090; &#1076;&#1072; &#1112;&#1072; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072;&#1072;&#1090; &#1082;&#1086;&#1083;&#1077;&#1082;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1094;&#1080; &#1085;&#1072; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1072; &#1087;&#1072;&#1090; &#1076;&#1086; &#1076;&#1086;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077; 34 &#1084;&#1080;&#1085;&#1091;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1058;&#1086;&#1072; &#1077; &#1085;&#1072;&#1112;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1072;&#1090;&#1072; &#1084;&#1086;&#1078;&#1085;&#1072; &#1087;&#1086;&#1090;&#1077;&#1088;&#1072;&ldquo;, &#1088;&#1077;&#1095;&#1077; &#1044;&#1080;&#1090;&#1084;&#1072;&#1088;, 58-&#1075;&#1086;&#1076;&#1080;&#1096;&#1077;&#1085;, &#1075;&#1077;&#1088;&#1084;&#1072;&#1085;&#1089;&#1082;&#1080; &#1072;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1053;&#1072;&#1084;&#1077;&#1089;&#1090;&#1086; &#1090;&#1072;&#1073;&#1077;&#1083;&#1080;&#1090;&#1077; &#1074;&#1086; &#1083;&#1080;&#1075;&#1072;&#1090;&#1072; &#1082;&#1086;&#1080; &#1075;&#1080; &#1087;&#1086;&#1082;&#1072;&#1078;&#1091;&#1074;&#1072;&#1072;&#1090; &#1088;&#1077;&#1079;&#1091;&#1083;&#1090;&#1072;&#1090;&#1080;&#1090;&#1077; &#1086;&#1076; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;, &#1074;&#1083;&#1072;&#1076;&#1072;&#1090;&#1072; &#1116;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072; &#1082;&#1085;&#1080;&#1096;&#1082;&#1080; &#1079;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1091;&#1095;&#1080;&#1083;&#1080;&#1096;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1055;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1072;&#1088;&#1090;&#1080;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1088;&#1080;&#1089;&#1085;&#1080;&#1082;&#1086;&#1090; &#1084;&#1086;&#1088;&#1072; &#1076;&#1072; &#1074;&#1095;&#1080;&#1090;&#1072; Microsoft Windows &#1080;&#1085;&#1089;&#1090;&#1072;&#1083;&#1072;&#1094;&#1080;&#1089;&#1082;&#1080; &#1076;&#1080;&#1089;&#1082;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1048;&#1084;&#1072;&#1083;&#1086; 27.873 &#1085;&#1077;&#1074;&#1072;&#1078;&#1077;&#1095;&#1082;&#1080; &#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1080;, &#1082;&#1086;&#1080; &#1089;&#1086;&#1095;&#1080;&#1085;&#1091;&#1074;&#1072;&#1083;&#1077; 2,3% &#1086;&#1076; &#1074;&#1082;&#1091;&#1087;&#1085;&#1080;&#1090;&#1077; &#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&quot;&#1054;&#1092;&#1080;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1080; &#1085;&#1072;&#1074;&#1088;&#1077;&#1076;&#1080; &#1080; &#1083;&#1072;&#1078;&#1085;&#1080; &#1086;&#1073;&#1074;&#1080;&#1085;&#1091;&#1074;&#1072;&#1114;&#1072; &#1079;&#1072; &#1092;&#1080;&#1083;&#1084;&#1089;&#1082;&#1080;&#1086;&#1090; &#1088;&#1077;&#1078;&#1080;&#1089;&#1077;&#1088; &#1040;&#1088;&#1090;&#1091;&#1088; &#1041;&#1072;&#1083;&#1076;&#1077;&#1088; &#1087;&#1086;&#1073;&#1080;&#1077;&#1085;&#1080; &#1086;&#1076; ACE&quot; &mdash; &#1047;&#1076;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;-&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1080; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1072;&#1088;&#1080;, &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1086; 22 &#1084;&#1072;&#1088;&#1090; 2015 Redacci&oacute;n.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1055;&#1086;&#1085;&#1077;&#1076;&#1077;&#1083;&#1085;&#1080;&#1082;, 2 &#1092;&#1077;&#1074;&#1088;&#1091;&#1072;&#1088;&#1080; 2009&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1042;&#1083;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077; &#1082;&#1086;&#1080; &#1112;&#1072; &#1085;&#1072;&#1073;&#1113;&#1091;&#1076;&#1091;&#1074;&#1072;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1058;&#1091;&#1088;&#1088;&#1080;&#1112;&#1072;&#1083;&#1073;&#1072; &#1074;&#1095;&#1077;&#1088;&#1072; &#1075;&#1086; &#1079;&#1075;&#1086;&#1083;&#1077;&#1084;&#1080;&#1112;&#1072; &#1085;&#1080;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1090;&#1088;&#1077;&#1074;&#1086;&#1075;&#1072; &#1085;&#1072; &#1074;&#1091;&#1083;&#1082;&#1072;&#1085;&#1086;&#1090;, &#1074;&#1077;&#1083;&#1077;&#1112;&#1116;&#1080; &#1076;&#1077;&#1082;&#1072; &bdquo;&#1085;&#1072;&#1087;&#1085;&#1072;&#1090;&#1086;&#1089;&#1090;&#1072;&ldquo; &#1085;&#1086; &bdquo;&#1085;&#1080;&#1089;&#1082;&#1072;&#1090;&#1072;&ldquo; &#1089;&#1077;&#1080;&#1079;&#1084;&#1080;&#1095;&#1082;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080; &#1074;&#1086; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072; &#1085;&#1072; &#1082;&#1088;&#1072;&#1090;&#1077;&#1088;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1053;&#1086;, &#1090;&#1080;&#1077; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1076;&#1086;&#1073;&#1080;&#1112;&#1072; &#1084;&#1085;&#1086;&#1075;&#1091; &#1086;&#1076; &#1084;&#1077;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1044;&#1057;: &#1057;&#1077; &#1091;&#1096;&#1090;&#1077; &#1077;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1054;&#1089;&#1091;&#1084;&#1076;&#1085;&#1077;&#1074;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1073;&#1072; &#1089;&#1077; &#1086;&#1076;&#1088;&#1078;&#1072; &#1074;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1086;&#1090; 15-22 &#1084;&#1072;&#1088;&#1090; &#1074;&#1086; &#1094;&#1077;&#1085;&#1090;&#1072;&#1088;&#1086;&#1090; SA Aquatice &#1080; Leisure, &#1074;&#1086; &#1054;&#1082;&#1083;&#1077;&#1085;&#1076; &#1055;&#1072;&#1088;&#1082;, &#1032;&#1091;&#1078;&#1085;&#1072; &#1040;&#1074;&#1089;&#1090;&#1088;&#1072;&#1083;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1042;&#1086; &#1058;&#1091;&#1083;&#1089;&#1072;, &#1054;&#1082;&#1083;&#1072;&#1093;&#1086;&#1084;&#1072;, &#1076;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1086;&#1090; &#1079;&#1072;&#1082;&#1086;&#1085; &#1089;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1091;&#1074;&#1072; &#1079;&#1072; &#1086;&#1073;&#1074;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1076;&#1074;&#1072;&#1112;&#1094;&#1072; &#1073;&#1077;&#1083;&#1094;&#1080; &#1079;&#1072; &#1091;&#1073;&#1080;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1090;&#1088;&#1086;&#1112;&#1094;&#1072; &#1094;&#1088;&#1085;&#1094;&#1080; &#1080; &#1089;&#1090;&#1088;&#1077;&#1083;&#1072;&#1114;&#1077; &#1085;&#1072; &#1087;&#1086;&#1074;&#1088;&#1077;&#1076;&#1080;&#1090;&#1077; &#1085;&#1072; &#1076;&#1074;&#1072;&#1112;&#1094;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1048;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072;, &#1073;&#1080;&#1083; &#1077;&#1074;&#1072;&#1082;&#1091;&#1080;&#1088;&#1072;&#1085; &#1080; &#1094;&#1077;&#1085;&#1090;&#1072;&#1088; &#1079;&#1072; &#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1079;&#1075;&#1088;&#1080;&#1078;&#1091;&#1074;&#1072;&#1114;&#1077; &#1082;&#1086;&#1112; &#1089;&#1077; &#1085;&#1072;&#1086;&#1107;&#1072;&#1083; &#1074;&#1086; &#1074;&#1085;&#1072;&#1090;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1079;&#1075;&#1088;&#1072;&#1076;&#1072;&#1090;&#1072;, &#1074;&#1086; &#1082;&#1086;&#1112;&#1072; &#1074;&#1086; &#1090;&#1086;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077; &#1080;&#1084;&#1072;&#1083;&#1086; &#1085;&#1072;&#1076; 100 &#1083;&#1091;&#1107;&#1077;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1086;&#1090; &#1087;&#1072;&#1090; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1090;&#1077; &#1089;&#1077; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1080;&#1112;&#1072; &#1076;&#1086; &#1086;&#1085;&#1072; &#1096;&#1090;&#1086; &#1075;&#1086; &#1074;&#1080;&#1076;&#1086;&#1074;&#1084;&#1077; &#1074;&#1086; &#1092;&#1077;&#1074;&#1088;&#1091;&#1072;&#1088;&#1080; 2006 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1073;&#1077;&#1096;&#1077; &#1074;&#1086; 1969 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1053;&#1077;, &#1085;&#1077; &#1077; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1090;&#1086;&#1072; &#1096;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080; &#1083;&#1080;&#1082; &#1082;&#1086;&#1112; &#1083;&#1080;&#1095;&#1080; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086; &#1080; &#1079;&#1074;&#1091;&#1095;&#1080; &#1080;&#1089;&#1090;&#1086; &#1082;&#1072;&#1082;&#1086; &#1085;&#1077;&#1075;&#1086;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1048;&#1084;&#1072;&#1084;&#1077; &#1077;&#1076;&#1085;&#1072;&#1082;&#1074;&#1086;&#1089;&#1090; &#1085;&#1072; &#1073;&#1088;&#1072;&#1082;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1058;&#1086;&#1112; &#1074;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1085;&#1072; &#1080;&#1085;&#1080;&#1094;&#1080;&#1112;&#1072;&#1090;&#1080;&#1074;&#1072;&#1090;&#1072; &#1044;&#1080;&#1075;&#1080;&#1090;&#1072;&#1083;&#1077;&#1085; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1091;&#1084; &#1089;&#1086; &#1087;&#1088;&#1077;&#1090;&#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1095;&#1086;&#1090; &#1039;&#1086; &#1060;&#1080;&#1088;&#1084;&#1080;&#1119; &#1080; &#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1080;&#1079;&#1080;&#1095;&#1072;&#1088;&#1086;&#1090; &#1041;&#1077;&#1088;&#1085;&#1072;&#1088;&#1076; &#1061;&#1072;&#1080;&#1096;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1095;&#1077;&#1082;&#1091;&#1074;&#1072; &#1043;&#1088;&#1072;&#1107;&#1072;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090;&#1076;&#1080;&#1091;&#1084; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1076;&#1077;&#1083; &#1086;&#1076; &#1044;&#1080;&#1075;&#1080;&#1090;&#1072;&#1083;&#1085;&#1080;&#1086;&#1090; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1091;&#1084;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&mdash; The Guardian, 22 &#1086;&#1082;&#1090;&#1086;&#1084;&#1074;&#1088;&#1080; 2015 &#1052;&#1072;&#1088;&#1080;&#1112;&#1072;-&#1055;&#1080;&#1072; &#1050;&#1072;&#1073;&#1077;&#1088;&#1086;, &#1039;&#1086;&#1085;&#1072;&#1090;&#1072;&#1085; &#1051;&#1077;&#1084;&#1072;&#1085; &#1080; &#1040;&#1083;&#1077;&#1082;&#1089; &#1041;&#1077;&#1085;&#1075;&#1090;&#1089;&#1086;&#1085;; &#1087;&#1088;&#1077;&#1074;&#1086;&#1076;:&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1055;&#1077;&#1090;&#1086;&#1082;, 20 &#1084;&#1072;&#1088;&#1090; 2009 &#1057;&#1083;&#1091;&#1095;&#1072;&#1080; &#1080; &#1085;&#1077;&#1089;&#1088;&#1077;&#1116;&#1080; &#1055;&#1086;&#1074;&#1088;&#1079;&#1072;&#1085;&#1080; &#1089;&#1090;&#1072;&#1090;&#1080;&#1080; 29 &#1112;&#1072;&#1085;&#1091;&#1072;&#1088;&#1080; 2020:&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1090;&#1080;&#1090;&#1077; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080; &#1044;&#1088;&#1078;&#1072;&#1074;&#1080; &#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1076;&#1080;&#1083;&#1077; &#1055;&#1072;&#1082;&#1080;&#1089;&#1090;&#1072;&#1085; &#1076;&#1072; &#1075;&#1080; &#1086;&#1090;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1091;&#1074;&#1072;&#1114;&#1072;&#1090;&#1072; &#1085;&#1072; &#1087;&#1077;&#1095;&#1072;&#1090;&#1086;&#1090; &#1082;&#1086;&#1080; &#1073;&#1080;&#1083;&#1077; &#1080;&#1084;&#1087;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072;&#1085;&#1080; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1087;&#1086;&#1088;&#1072;&#1085;&#1077;&#1096;&#1085;&#1080;&#1086;&#1090; &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083; &#1085;&#1072; &#1055;&#1072;&#1082;&#1080;&#1089;&#1090;&#1072;&#1085;, &#1055;&#1077;&#1088;&#1074;&#1077;&#1079; &#1052;&#1091;&#1096;&#1072;&#1088;&#1072;&#1092;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&bdquo;&#1042;&#1072;&#1082;&#1074;&#1086;&#1090;&#1086; &#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1072;&#1114;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1083;&#1080; &#1073;&#1080; &#1087;&#1088;&#1077;&#1090;&#1089;&#1090;&#1072;&#1074;&#1091;&#1074;&#1072;&#1083;&#1086; &#1079;&#1072;&#1082;&#1072;&#1085;&#1072; &#1079;&#1072; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1080;, &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072;, &#1085;&#1077; &#1073;&#1080; &#1073;&#1080;&#1083;&#1086; &#1074;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; &#1089;&#1086; &#1085;&#1077;&#1086;&#1076;&#1072;&#1084;&#1085;&#1077;&#1096;&#1085;&#1080;&#1086;&#1090; &#1087;&#1086;&#1090;&#1092;&#1072;&#1090; &#1085;&#1072; &#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1072; &#1050;&#1086;&#1088;&#1077;&#1112;&#1072; &#1076;&#1072; &#1089;&#1077; &#1074;&#1086;&#1079;&#1076;&#1088;&#1078;&#1080; &#1086;&#1076; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1083;&#1080; &#1089;&#1086; &#1075;&#1086;&#1083;&#1077;&#1084; &#1076;&#1086;&#1089;&#1090;&#1088;&#1077;&#1083;&ldquo;, &#1088;&#1077;&#1095;&#1077; &#1087;&#1086;&#1088;&#1090;&#1087;&#1072;&#1088;&#1086;&#1083;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; &#1057;&#1090;&#1077;&#1112;&#1090; &#1076;&#1077;&#1087;&#1072;&#1088;&#1090;&#1084;&#1077;&#1085;&#1090;, &#1042;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072; &#1053;&#1091;&#1083;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1042;&#1077;&#1088;&#1091;&#1074;&#1072;&#1084; &#1076;&#1077;&#1082;&#1072; &#1086;&#1074;&#1072;&#1072; &#1112;&#1072;&#1093;&#1090;&#1072; &#1073;&#1080;&#1083;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1085;&#1072; &#1079;&#1072; &#1087;&#1086;&#1089;&#1077;&#1090;&#1072; &#1085;&#1072; &#1040;&#1083;&#1076;&#1072;&#1073;&#1088;&#1072;&ldquo;, &#1088;&#1077;&#1095;&#1077; &#1090;&#1072;&#1072;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&quot;&#1052;&#1072;&#1083;&#1076;&#1080;&#1074;&#1080; &#1089;&#1077; &#1079;&#1072;&#1082;&#1086;&#1083;&#1085;&#1091;&#1074;&#1072; &#1076;&#1077;&#1082;&#1072; &#1116;&#1077; &#1073;&#1080;&#1076;&#1077; &#1087;&#1088;&#1074;&#1072; &#1112;&#1072;&#1075;&#1083;&#1077;&#1088;&#1086;&#1076;&#1085;&#1086;-&#1085;&#1077;&#1091;&#1090;&#1088;&#1072;&#1083;&#1085;&#1072; &#1085;&#1072;&#1094;&#1080;&#1112;&#1072;&quot; &mdash; &#1056;&#1086;&#1112;&#1090;&#1077;&#1088;&#1089;, 15 &#1084;&#1072;&#1088;&#1090; 2009 &#1044;&#1072;&#1085;&#1082;&#1072;&#1085; &#1050;&#1083;&#1072;&#1088;&#1082;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1054;&#1074;&#1086;&#1112; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090; &#1076;&#1086;&#1082;&#1072;&#1078;&#1091;&#1074;&#1072; &#1076;&#1077;&#1082;&#1072; &#1074;&#1080;&#1076;&#1086;&#1090; &#1085;&#1072; &#1112;&#1086;&#1085;&#1089;&#1082;&#1080; &#1089;&#1090;&#1072;&#1087;&#1080;&#1094;&#1080; &#1082;&#1086;&#1080; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1090; &#1074;&#1086; &#1048;&#1085;&#1089;&#1073;&#1088;&#1091;&#1082; &#1089;&#1077; &#1085;&#1072;&#1112;&#1087;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072;&#1090;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1112;&#1072; &#1079;&#1072; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1089;&#1084;&#1077;&#1090;&#1072;&#1095;&#1082;&#1080; &#1084;&#1072;&#1090;&#1088;&#1080;&#1094;&#1080;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1057;&#1090;&#1086;&#1083;&#1073;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1042;&#1080;&#1082;&#1080;&#1114;&#1091;&#1089; &#1082;&#1086;&#1080; &#1087;&#1080;&#1096;&#1091;&#1074;&#1072;&#1072;&#1090; &#1085;&#1072;&#1087;&#1080;&#1089; &#1085;&#1072; &#1045;&#1096;&#1083;&#1080; &#1058;&#1086;&#1076;, &#1082;&#1072;&#1084;&#1087;&#1072;&#1114;&#1089;&#1082;&#1080; &#1074;&#1086;&#1083;&#1086;&#1085;&#1090;&#1077;&#1088; &#1079;&#1072; &#1039;&#1086;&#1085; &#1052;&#1077;&#1082;&#1077;&#1112;&#1085;, &#1082;&#1086;&#1112; &#1074;&#1086; &#1089;&#1088;&#1077;&#1076;&#1072;&#1090;&#1072; &#1086;&#1073;&#1112;&#1072;&#1074;&#1080; &#1076;&#1077;&#1082;&#1072; &#1073;&#1080;&#1083;&#1072; &#1085;&#1072;&#1087;&#1072;&#1076;&#1085;&#1072;&#1090;&#1072; &#1086;&#1076; &#1087;&#1086;&#1076;&#1076;&#1088;&#1078;&#1091;&#1074;&#1072;&#1095; &#1085;&#1072; &#1054;&#1073;&#1072;&#1084;&#1072; &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1083;&#1072; &#1073;&#1072;&#1085;&#1082;&#1086;&#1084;&#1072;&#1090; &#1074;&#1086; &#1055;&#1080;&#1090;&#1089;&#1073;&#1091;&#1088;&#1075;, &#1055;&#1077;&#1085;&#1089;&#1080;&#1083;&#1074;&#1072;&#1085;&#1080;&#1112;&#1072;, &#1074;&#1086; &#1087;&#1077;&#1090;&#1086;&#1082;&#1086;&#1090; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1083;&#1072; &#1076;&#1077;&#1082;&#1072; &#1112;&#1072; &#1080;&#1079;&#1084;&#1080;&#1089;&#1083;&#1080;&#1083;&#1072; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1085;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1061;&#1086; &#1050;&#1072;&#1080;-&#1084;&#1080;&#1085;&#1075; &#1086;&#1076; &#1047;&#1076;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1079;&#1072; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1112;&#1072; &#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086; &#1078;&#1080;&#1074;&#1077;&#1077;&#1114;&#1077;, &#1057;&#1091;&#1079;&#1072;&#1085;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&bdquo;&#1055;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072; &#1077; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1086; &#1090;&#1077;&#1083;&#1086; &#1082;&#1086;&#1077; &#1077; &#1074;&#1086; &#1086;&#1088;&#1073;&#1080;&#1090;&#1072; &#1086;&#1082;&#1086;&#1083;&#1091; &#1057;&#1086;&#1085;&#1094;&#1077;&#1090;&#1086; &#1080;&#1084;&#1072; &#1076;&#1086;&#1074;&#1086;&#1083;&#1085;&#1086; &#1084;&#1072;&#1089;&#1072; &#1079;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1089;&#1072;&#1084;&#1086;&#1075;&#1088;&#1072;&#1074;&#1080;&#1090;&#1072;&#1094;&#1080;&#1112;&#1072; &#1076;&#1072; &#1075;&#1080; &#1085;&#1072;&#1076;&#1084;&#1080;&#1085;&#1077; &#1082;&#1088;&#1091;&#1090;&#1080;&#1090;&#1077; &#1090;&#1077;&#1083;&#1077;&#1089;&#1085;&#1080; &#1089;&#1080;&#1083;&#1080; &#1090;&#1072;&#1082;&#1072; &#1096;&#1090;&#1086; &#1087;&#1088;&#1077;&#1090;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1091;&#1074;&#1072; &#1093;&#1080;&#1076;&#1088;&#1086;&#1089;&#1090;&#1072;&#1090;&#1080;&#1095;&#1082;&#1072; &#1088;&#1072;&#1084;&#1085;&#1086;&#1090;&#1077;&#1078;&#1072; (&#1088;&#1077;&#1095;&#1080;&#1089;&#1080; &#1090;&#1088;&#1082;&#1072;&#1083;&#1077;&#1079;&#1085;&#1072;) &#1092;&#1086;&#1088;&#1084;&#1072; &#1075;&#1086; &#1080;&#1089;&#1095;&#1080;&#1089;&#1090;&#1080;&#1083;&#1072; &#1089;&#1086;&#1089;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1086;&#1082;&#1086;&#1083;&#1091; &#1089;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1086;&#1088;&#1073;&#1080;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1057;&#1090;&#1086;&#1083;&#1073;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1042;&#1080;&#1082;&#1080;&#1114;&#1091;&#1089; &#1082;&#1086;&#1080; &#1087;&#1080;&#1096;&#1091;&#1074;&#1072;&#1072;&#1090; &#1089;&#1090;&#1072;&#1090;&#1080;&#1112;&#1072; &#1045;&#1076;&#1077;&#1085; &#1050;&#1072;&#1085;&#1072;&#1107;&#1072;&#1085;&#1077;&#1094; &#1073;&#1077;&#1096;&#1077; &#1091;&#1072;&#1087;&#1089;&#1077;&#1085; &#1074;&#1086; &#1053;&#1072;&#1082;&#1093;&#1086;&#1085; &#1056;&#1072;&#1094;&#1072;&#1089;&#1080;&#1084;&#1072;, &#1058;&#1072;&#1112;&#1083;&#1072;&#1085;&#1076; &#1087;&#1077;&#1090;&#1086;&#1082; &#1080; &#1089;&#1077; &#1089;&#1086;&#1086;&#1095;&#1091;&#1074;&#1072; &#1089;&#1086; &#1086;&#1073;&#1074;&#1080;&#1085;&#1077;&#1085;&#1080;&#1112;&#1072; &#1079;&#1072; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1085;&#1072; &#1079;&#1083;&#1086;&#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1072; &#1085;&#1072; &#1076;&#1077;&#1090;&#1077; &#1087;&#1086;&#1076; 15 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1080; &#1085;&#1077;&#1083;&#1077;&#1075;&#1072;&#1083;&#1077;&#1085; &#1087;&#1088;&#1080;&#1090;&#1074;&#1086;&#1088;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1042;&#1077;&#1083;&#1080; &#1075;-&#1076;&#1080;&#1085; &#1061;&#1080;&#1082;&#1090;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1036;&#1077; &#1080;&#1089;&#1087;&#1088;&#1072;&#1090;&#1080;&#1084;&#1077; &#1088;&#1072;&#1082;&#1077;&#1090;&#1080; &#1080; &#1089;&#1084;&#1088;&#1090; &#1085;&#1072; &#1094;&#1080;&#1086;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1082;&#1080;&#1086;&#1090; &#1085;&#1077;&#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1077;&#1083;, &#1082;&#1086;&#1112; &#1116;&#1077; &#1087;&#1083;&#1072;&#1090;&#1080; &#1079;&#1072; &#1086;&#1074;&#1072; &#1079;&#1083;&#1086;&#1089;&#1090;&#1086;&#1088;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1058;&#1072;&#1082;&#1072;, &#1074;&#1086; &#1112;&#1091;&#1083;&#1080; 2003 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1074; &#1084;&#1086;&#1112;&#1086;&#1090; &#1087;&#1088;&#1074; &#1087;&#1086;&#1089;&#1090;, &#1080; &#1086;&#1090;&#1090;&#1086;&#1075;&#1072;&#1096; &#1091;&#1078;&#1080;&#1074;&#1072;&#1074; &#1074;&#1086; &#1085;&#1077;&#1075;&#1086;.&ldquo;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1055;&#1086;&#1074;&#1088;&#1079;&#1072;&#1085;&#1080; &#1074;&#1077;&#1089;&#1090;&#1080; &bdquo;&#1055;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1086;&#1090; &#1041;&#1091;&#1096; &#1080; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1073;&#1072;&#1088;&#1072;&#1072;&#1090; &#1082;&#1086;&#1084;&#1087;&#1088;&#1086;&#1084;&#1080;&#1089;&quot; &mdash; &#1042;&#1080;&#1082;&#1080;&#1114;&#1091;&#1089;, 2 &#1084;&#1072;&#1112; 2007 &bdquo;&#1042;&#1080;&#1082;&#1080;&#1114;&#1091;&#1089; &#1064;&#1086;&#1088;&#1090;&#1089;: 2 &#1084;&#1072;&#1112; 2007&quot; &mdash; &#1042;&#1080;&#1082;&#1080;&#1114;&#1091;&#1089;, 2 &#1084;&#1072;&#1112; 2007 &bdquo;&#1042;&#1080;&#1082;&#1080;&#1114;&#1091;&#1089; &#1064;&#1086;&#1088;&#1090;&#1089;: 26 &#1072;&#1087;&#1088;&#1080;&#1083; 2007&quot; &mdash; &#1042;&#1080;&#1082;&#1080;&#1114;&#1091;&#1089;, 26 &#1072;&#1087;&#1088;&#1080;&#1083; 2007 &bdquo;&#1042;&#1080;&#1082;&#1080;&#1114;&#1091;&#1089; &#1064;&#1086;&#1088;&#1090;&#1089;: 27 &#1084;&#1072;&#1088;&#1090; 2007&quot; &mdash; &#1042;&#1080;&#1082;&#1080;&#1114;&#1091;&#1089;, 27 &#1084;&#1072;&#1088;&#1090; 2007 &#1048;&#1079;&#1074;&#1086;&#1088;&#1080; &#1056;&#1080;&#1095;&#1072;&#1088;&#1076; &#1050;&#1086;&#1074;&#1072;&#1085; &#1080; &#1057;&#1091;&#1079;&#1072;&#1085; &#1050;&#1086;&#1088;&#1085;&#1074;&#1077;&#1083;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1060;&#1077;&#1088;&#1080; &#1052;&#1042; &#1057;&#1091;&#1080;&#1083;&#1074;&#1077;&#1085; &#1090;&#1086;&#1085;&#1077; &#1074;&#1086; &#1057;&#1091;&#1074;&#1072;, &#1060;&#1080;&#1119;&#1080; 19 &#1086;&#1082;&#1090;&#1086;&#1084;&#1074;&#1088;&#1080; 2015:&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1057;&#1090;&#1086;&#1083;&#1073;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1042;&#1080;&#1082;&#1080;&#1114;&#1091;&#1089; &#1087;&#1080;&#1096;&#1091;&#1074;&#1072;&#1072;&#1090; &#1085;&#1072;&#1087;&#1080;&#1089; &#1074;&#1086; &#1082;&#1086;&#1112; &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1086;&#1090; &#1085;&#1072; &#1057;&#1040;&#1044; &#1041;&#1072;&#1088;&#1072;&#1082; &#1054;&#1073;&#1072;&#1084;&#1072; &#1075;&#1086; &#1086;&#1073;&#1077;&#1083;&#1086;&#1076;&#1077;&#1085;&#1080;&#1083; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1085;&#1080;&#1086;&#1090; &#1073;&#1091;&#1119;&#1077;&#1090; &#1085;&#1072; &#1089;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072; &#1079;&#1072; 2010 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1074;&#1086; &#1095;&#1077;&#1090;&#1074;&#1088;&#1090;&#1086;&#1082;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1042;&#1086; &#1080;&#1079;&#1112;&#1072;&#1074;&#1072;&#1090;&#1072;, &#1074;&#1083;&#1072;&#1076;&#1072;&#1090;&#1072; &#1074;&#1077;&#1083;&#1080; &#1076;&#1077;&#1082;&#1072; &bdquo;&#1090;&#1077;&#1083;&#1072;&#1090;&#1072; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1086;&#1076; 100 &#1073;&#1091;&#1085;&#1090;&#1086;&#1074;&#1085;&#1080;&#1094;&#1080; &#1089;&#1077; &#1087;&#1088;&#1086;&#1085;&#1072;&#1112;&#1076;&#1077;&#1085;&#1080; &#1086;&#1076; &#1087;&#1072;&#1090;&#1086;&#1090; &#1085;&#1072;&#1076;&#1074;&#1086;&#1088; &#1086;&#1076; &#1075;&#1088;&#1072;&#1076;&#1086;&#1090; &#1061;&#1072;&#1088;&#1092; &#1057;&#1091;&#1092;&#1112;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1042;&#1086;&#1079;&#1080;&#1083;&#1072;&#1090;&#1072; &#1089;&#1086; &#1076;&#1072;&#1083;&#1077;&#1095;&#1080;&#1085;&#1089;&#1082;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077; (ROVs) &#1082;&#1086;&#1080; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1090; &#1079;&#1072; &#1087;&#1088;&#1077;&#1073;&#1072;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1094;&#1080;&#1090;&#1077;, &#1089;&#1085;&#1080;&#1084;&#1080;&#1083;&#1077; &#1076;&#1077;&#1089;&#1077;&#1090; &#1076;&#1086; &#1090;&#1088;&#1080;&#1085;&#1072;&#1077;&#1089;&#1077;&#1090; &#1086;&#1076; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1086; &#1093;&#1077;&#1083;&#1080;&#1082;&#1086;&#1087;&#1090;&#1077;&#1088;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1060;&#1072;&#1073;&#1088;&#1080;&#1082;&#1072;&#1090;&#1072; &#1079;&#1072; &#1087;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1085;&#1072; &#1085;&#1091;&#1082;&#1083;&#1077;&#1072;&#1088;&#1085;&#1086; &#1075;&#1086;&#1088;&#1080;&#1074;&#1086; &#1057;&#1077;&#1083;&#1072;&#1092;&#1080;&#1083;&#1076; &#1074;&#1086; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1072; &#1040;&#1085;&#1075;&#1083;&#1080;&#1112;&#1072; &#1087;&#1088;&#1077;&#1090;&#1088;&#1087;&#1077;&#1083;&#1072; &#1087;&#1086;&#1074;&#1088;&#1096;&#1085;&#1080; &#1096;&#1090;&#1077;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1057;&#1083;&#1091;&#1078;&#1073;&#1077;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1085;&#1072; &#1040;&#1058;&#1057; &#1085;&#1077; &#1086;&#1073;&#1112;&#1072;&#1089;&#1085;&#1080;&#1112;&#1072; &#1076;&#1072;&#1083;&#1080; &#1090;&#1080;&#1077; &#1076;&#1074;&#1072;&#1112;&#1094;&#1072; &#1074;&#1089;&#1091;&#1096;&#1085;&#1086;&#1089;&#1090; &#1116;&#1077; &#1080;&#1079;&#1074;&#1088;&#1096;&#1072;&#1090; &#1085;&#1072;&#1087;&#1072;&#1076;&#1080; &#1080;&#1083;&#1080; &#1089;&#1072;&#1084;&#1086; &#1116;&#1077; &#1094;&#1088;&#1090;&#1072;&#1072;&#1090; &#1084;&#1072;&#1087;&#1080; &#1080; &#1116;&#1077; &#1074;&#1088;&#1096;&#1072;&#1090; &#1080;&#1079;&#1074;&#1080;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077;, &#1096;&#1090;&#1086; &#1116;&#1077; &#1073;&#1080;&#1076;&#1077; &#1076;&#1077;&#1083; &#1086;&#1076; &#1077;&#1076;&#1077;&#1085; &#1087;&#1086;&#1075;&#1086;&#1083;&#1077;&#1084; &#1089;&#1080;&#1085;&#1119;&#1080;&#1088; &#1085;&#1072; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1050;&#1083;&#1091;&#1095; &#1085;&#1072; &#1032;&#1086;&#1074;&#1072;&#1085;:&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1053;&#1072; &#1089;&#1080;&#1090;&#1077; &#1086;&#1074;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1085;&#1077; &#1080;&#1084; &#1089;&#1077; &#1087;&#1088;&#1080;&#1076;&#1088;&#1091;&#1078;&#1091;&#1074;&#1072; &#1085;&#1080;&#1082;&#1072;&#1082;&#1074;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1089;&#1082;&#1072; &#1074;&#1088;&#1089;&#1082;&#1072;, &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1060;&#1086;&#1088;&#1091;&#1084;&#1086;&#1090; &#1077;, &#1074;&#1089;&#1091;&#1096;&#1085;&#1086;&#1089;&#1090;, &#1092;&#1086;&#1088;&#1091;&#1084; &#1085;&#1072; &#1076;&#1077;&#1073;&#1072;&#1090;&#1072;, &#1072; &#1085;&#1077; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072; &#1085;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1082;&#1072; &#1084;&#1077;&#1107;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&bdquo;&#1062;&#1077;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1085;&#1072;&#1092;&#1090;&#1072;&#1090;&#1072; &#1089;&#1077; &#1079;&#1075;&#1086;&#1083;&#1077;&#1084;&#1091;&#1074;&#1072;&#1072;&#1090; &#1085;&#1072; 12 &#1084;&#1077;&#1089;&#1077;&#1094;&#1080; &#1087;&#1086;&#1074;&#1080;&#1089;&#1086;&#1082;&#1080; &#1086;&#1076; 78 &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080; &#1076;&#1086;&#1083;&#1072;&#1088;&#1080;&ldquo; &mdash; &#1032;&#1072;&#1093;&#1091;!&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1042;&#1083;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077; &#1085;&#1077; &#1086;&#1073;&#1112;&#1072;&#1074;&#1080;&#1112;&#1072; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080; &#1079;&#1072; &#1078;&#1088;&#1090;&#1074;&#1080;&#1090;&#1077; &#1084;&#1077;&#1107;&#1091; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1072;&#1085;&#1090;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&quot;&#1054;&#1089;&#1090;&#1072;&#1085;&#1072;&#1083; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; &#1076;&#1077;&#1079;&#1077;&#1088;&#1090;&#1077;&#1088; &bdquo;&#1080;&#1079;&#1085;&#1077;&#1085;&#1072;&#1076;&#1077;&#1085;&quot; &#1088;&#1077;&#1076; &#1079;&#1072; &#1076;&#1077;&#1087;&#1086;&#1088;&#1090;&#1072;&#1094;&#1080;&#1112;&#1072;&quot; &mdash; &#1058;&#1086;&#1088;&#1086;&#1085;&#1090;&#1086; &#1057;&#1090;&#1072;&#1088;, 22 &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1074;&#1088;&#1080; 2008 &bdquo;&#1059;.&#1057;. &#1072;&#1088;&#1084;&#1080;&#1089;&#1082;&#1080; &#1076;&#1077;&#1079;&#1077;&#1088;&#1090;&#1077;&#1088;, &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1112;&#1072;&#1088;&#1077;&#1085; &#1087;&#1086;&#1073;&#1077;&#1076;&#1085;&#1080;&#1082; &#1055;&#1088;&#1077;&#1089;&#1090;&#1086;&#1112; &#1085;&#1072; &#1076;&#1077;&#1087;&#1086;&#1088;&#1090;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072;&quot; (&#1072;&#1085;&#1075;&#1083;&#1080;&#1089;&#1082;&#1080;).&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1057;&#1088;&#1077;&#1076;&#1072;, 4 &#1112;&#1091;&#1083;&#1080; 2007 &#1052;&#1085;&#1086;&#1075;&#1091; &#1086;&#1076; 302 &#1084;&#1080;&#1083;&#1080;&#1086;&#1085;&#1080; &#1083;&#1091;&#1107;&#1077; &#1082;&#1086;&#1080; &#1078;&#1080;&#1074;&#1077;&#1072;&#1090; &#1074;&#1086; &#1057;&#1040;&#1044; &#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1112;&#1072; &#1044;&#1077;&#1085;&#1086;&#1090; &#1085;&#1072; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1085;&#1086;&#1089;&#1090;&#1072; &#1076;&#1077;&#1085;&#1077;&#1089;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Ant Sang and Scription in a Comedy, Oscar Kightley, Mario Gaoa, David Fane, Shimpal Lelisi &amp;amp; Elizabeth Mitchell. &#1076;&#1088;&#1072;&#1084;&#1089;&#1082;&#1072;&#1090;&#1072; &#1089;&#1077;&#1088;&#1080;&#1112;&#1072; Outrageous Fortune &#1086;&#1089;&#1074;&#1086;&#1080; &#1076;&#1074;&#1077; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1080;, &#1079;&#1072; &#1085;&#1072;&#1112;&#1076;&#1086;&#1073;&#1088;&#1086;: &#1076;&#1088;&#1072;&#1084;&#1089;&#1082;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072; &#1080; &#1076;&#1088;&#1072;&#1084;&#1089;&#1082;&#1080; &#1089;&#1077;&#1088;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1055;&#1086;&#1085;&#1077;&#1076;&#1077;&#1083;&#1085;&#1080;&#1082;, 30 &#1112;&#1091;&#1083;&#1080; 2007 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1089;&#1082;&#1080;&#1086;&#1090; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1080;&#1082; &#1060;&#1088;&#1077;&#1076; &#1058;&#1086;&#1084;&#1087;&#1089;&#1086;&#1085; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072; &#1076;&#1077;&#1082;&#1072; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083; 3 &#1084;&#1080;&#1083;&#1080;&#1086;&#1085;&#1080; &#1076;&#1086;&#1083;&#1072;&#1088;&#1080; &#1074;&#1086; &#1112;&#1091;&#1085;&#1080; &#1079;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1087;&#1086;&#1085;&#1091;&#1076;&#1072; &#1079;&#1072; &#1041;&#1077;&#1083;&#1072;&#1090;&#1072; &#1050;&#1091;&#1116;&#1072;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1057;&#1088;&#1077;&#1076;&#1072;, 17 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090; 2005 &#1053;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1075;&#1088;&#1072;&#1076;&#1086;&#1074;&#1080; &#1080; &#1075;&#1088;&#1072;&#1076;&#1086;&#1074;&#1080; &#1074;&#1086; &#1041;&#1072;&#1085;&#1075;&#1083;&#1072;&#1076;&#1077;&#1096; &#1075;&#1080; &#1087;&#1086;&#1090;&#1088;&#1077;&#1089;&#1086;&#1072; &#1086;&#1082;&#1086;&#1083;&#1091; 459 &#1084;&#1072;&#1083;&#1080; &#1077;&#1082;&#1089;&#1087;&#1083;&#1086;&#1079;&#1080;&#1080; &#1082;&#1086;&#1080; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1080;&#1112;&#1072; &#1080;&#1089;&#1090;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1050;&#1072;&#1085;&#1072;&#1083;&#1086;&#1090; &#1085;&#1072; &#1053;&#1058;&#1042;, &#1082;&#1086;&#1112; &#1075;&#1086; &#1080;&#1089;&#1087;&#1088;&#1072;&#1090;&#1080; &#1089;&#1074;&#1086;&#1112;&#1086;&#1090; &#1076;&#1086;&#1087;&#1080;&#1089;&#1085;&#1080;&#1082; &#1085;&#1072; &#1089;&#1083;&#1072;&#1076;&#1086;&#1083;&#1077;&#1076;, &#1075;&#1080; &#1077;&#1084;&#1080;&#1090;&#1091;&#1074;&#1072;&#1096;&#1077; &#1074;&#1080;&#1089;&#1090;&#1080;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1074;&#1080;&#1076;&#1077;&#1072;, &#1089;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080; &#1086;&#1076; &#1074;&#1085;&#1072;&#1090;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1087;&#1086;&#1076;&#1084;&#1086;&#1088;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072;.[1]&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086;, &#1074;&#1077;&#1083;&#1080; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086;, &#1087;&#1088;&#1077;&#1090;&#1089;&#1090;&#1072;&#1074;&#1091;&#1074;&#1072; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1080;&#1088;&#1072;&#1085;&#1080; &#1087;&#1088;&#1077;&#1079;&#1080;&#1084;&#1080;&#1114;&#1072;, &#1082;&#1086;&#1080; &#1075;&#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072; &#1074;&#1086; &#1085;&#1072;&#1094;&#1088;&#1090;-&#1088;&#1077;&#1075;&#1091;&#1083;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1053;&#1072;&#1076; 220.000 &#1087;.&#1085;.&#1077; &#1061;&#1080;&#1076;&#1088;&#1086;&#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1085;&#1077;&#1084;&#1072;&#1072;&#1090; &#1089;&#1090;&#1088;&#1091;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1050;&#1086;&#1083;&#1077;&#1119;&#1086;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1087;&#1086;&#1089;&#1077;&#1073;&#1085;&#1080; &#1072;&#1088;&#1072;&#1085;&#1078;&#1084;&#1072;&#1085;&#1080; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1085;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1114;&#1077; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1085; &#1082;&#1083;&#1072;&#1089;&#1077;&#1085; &#1080; &#1089;&#1090;&#1072;&#1085;&#1073;&#1077;&#1085; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;, &#1089;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1090;&#1080; &#1087;&#1086;&#1089;&#1077;&#1090;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080; &#1082;&#1086;&#1080; &#1089;&#1077; &#1086;&#1095;&#1077;&#1082;&#1091;&#1074;&#1072; &#1076;&#1072; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1072;&#1090; &#1076;&#1072; &#1087;&#1086;&#1089;&#1077;&#1090;&#1091;&#1074;&#1072;&#1072;&#1090; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1072; &#1085;&#1077; &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072; &#1086;&#1076; 12 &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1074;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1057;&#1090;&#1080;&#1074;&#1077;&#1085; &#1056;.&#1061;&#1077;&#1085;&#1083;&#1080; &mdash; &#1053;&#1072;&#1076;&#1079;&#1086;&#1088;&#1085;&#1080;&#1086;&#1090; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088; &#1085;&#1072; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1052;&#1086;&#1093;&#1072;&#1084;&#1077;&#1076; &#1039;&#1072;&#1074;&#1072;&#1076;, &#1082;&#1086;&#1112; &#1084;&#1091; &#1079;&#1072;&#1073;&#1088;&#1072;&#1085;&#1080;&#1083; &#1085;&#1072; &#1061;&#1072;&#1088;&#1090;&#1084;&#1072;&#1085; &#1087;&#1086;&#1085;&#1072;&#1090;&#1072;&#1084;&#1086;&#1096;&#1085;&#1086; &#1091;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &mdash; &#1085;&#1072; 14 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090; 2008 &#1085;&#1072;&#1087;&#1080;&#1096;&#1072;&#1083;: &#1054;&#1090;&#1082;&#1072;&#1082;&#1086; &#1087;&#1086;&#1083;&#1082;&#1086;&#1074;&#1085;&#1080;&#1082;&#1086;&#1090; &#1055;&#1072;&#1090;&#1088;&#1080;&#1082; &#1055;&#1072;&#1088;&#1080;&#1096; &#1084;&#1091; &#1079;&#1072;&#1073;&#1088;&#1072;&#1085;&#1080;&#1083; &#1085;&#1072; &#1061;&#1072;&#1088;&#1090;&#1084;&#1072;&#1085; &#1076;&#1072; &#1091;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072; &#1074;&#1086; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1054;&#1084;&#1072;&#1088; &#1050;&#1072;&#1076;&#1088;, &#1087;&#1086;&#1076;&#1088;&#1077;&#1076;&#1077;&#1085;&#1080;&#1086;&#1090; &#1085;&#1072; &#1061;&#1072;&#1088;&#1090;&#1084;&#1072;&#1085; &#1073;&#1080;&#1083; &#1091;&#1085;&#1072;&#1087;&#1088;&#1077;&#1076;&#1077;&#1085; &#1076;&#1072; &#1075;&#1086; &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1057;&#1077; &#1091;&#1096;&#1090;&#1077; &#1089;&#1077; &#1085;&#1072;&#1076;&#1077;&#1074;&#1072;&#1084;&ldquo;, &#1088;&#1077;&#1095;&#1077; &#1075;-&#1107;&#1072; &#1056;&#1072;&#1112;&#1085;&#1077;&#1088;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1057;&#1077;&#1087;&#1072;&#1082;, &#1086;&#1074;&#1072; &#1085;&#1077; &#1077; &#1089;&#1086;&#1074;&#1077;&#1090;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072; &#1074;&#1072;&#1088;&#1077;&#1114;&#1077; &#1074;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&quot;China uncensors Wikipedia&quot; &mdash; The Inquirer, 3 &#1072;&#1087;&#1088;&#1080;&#1083; 2008 &#1044;&#1086;&#1084;&#1072;&#1096;&#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; &#1085;&#1072; &#1082;&#1080;&#1085;&#1077;&#1089;&#1082;&#1072;&#1090;&#1072; &#1042;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1112;&#1072;&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1057;&#1077; &#1085;&#1072;&#1076;&#1077;&#1074;&#1072;&#1084; &#1076;&#1077;&#1082;&#1072; &#1084;&#1086;&#1077;&#1090;&#1086; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1086;&#1076; &#1090;&#1086;&#1072;.&ldquo;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1055;&#1088;&#1077;&#1076; &#1076;&#1072; &#1075;&#1086; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080; &#1079;&#1072;&#1084;&#1086;&#1082;&#1086;&#1090; &#1085;&#1072; &#1083;&#1086;&#1082;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1086; 1923 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1051;&#1086;&#1088;&#1076; &#1051;&#1077;&#1074;&#1077;&#1088;&#1093;&#1091;&#1083;&#1084;&#1077; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1088;&#1072;&#1083; &#1074;&#1086; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1085;&#1086; &#1086;&#1089;&#1074;&#1077;&#1090;&#1083;&#1091;&#1074;&#1072;&#1114;&#1077;, &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1085;&#1086; &#1075;&#1088;&#1077;&#1077;&#1114;&#1077;, &#1074;&#1085;&#1072;&#1090;&#1088;&#1077;&#1096;&#1077;&#1085; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1089;&#1082;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1073;&#1072;&#1083;&#1089;&#1082;&#1072;&#1090;&#1072; &#1089;&#1072;&#1083;&#1072; &#1079;&#1072; &#1089;&#1086;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&quot;&#1064;&#1090;&#1086;?&quot;, &#1042;&#1077;&#1083;&#1080; &#1060;&#1077;&#1112;&#1090; &#1061;&#1080;&#1083; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086; &#1074;&#1086; &#1082;&#1072;&#1084;&#1077;&#1088;&#1072;&#1090;&#1072; &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072;&#1089;&#1084;&#1077;&#1074;&#1082;&#1072; &#1089;&#1077; &#1087;&#1088;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080; &#1074;&#1086; &#1087;&#1086;&#1075;&#1083;&#1077;&#1076; &#1085;&#1072; &#1096;&#1086;&#1082;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1053;&#1077;&#1076;&#1077;&#1083;&#1072;, 2 &#1084;&#1072;&#1088;&#1090; 2008 &#1055;&#1072;&#1082;&#1080;&#1089;&#1090;&#1072;&#1085; &#1055;&#1086;&#1074;&#1088;&#1079;&#1072;&#1085;&#1080; &#1089;&#1090;&#1072;&#1090;&#1080;&#1080; 30 &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1074;&#1088;&#1080; 2019:&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1053;&#1072;&#1096;&#1080;&#1086;&#1090; &#1086;&#1092;&#1080;&#1094;&#1080;&#1112;&#1072;&#1083;&#1077;&#1085; &#1112;&#1072;&#1079;&#1080;&#1082; &#1077; &#1072;&#1085;&#1075;&#1083;&#1080;&#1089;&#1082;&#1080;&#1086;&#1090;, &#1085;&#1086; &#1087;&#1086;&#1085;&#1077;&#1082;&#1086;&#1075;&#1072;&#1096; &#1087;&#1086;&#1079;&#1072;&#1112;&#1084;&#1091;&#1074;&#1072;&#1084;&#1077; &#1086;&#1076; &#1045;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086;, &#1082;&#1072;&#1082;&#1086; &#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1079;&#1072; &#1080;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080;&#1086;&#1090; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;, &bdquo;&#1045;&#1089;&#1087;&#1077;&#1088;&#1072;&quot; &#1080; &#1085;&#1072;&#1096;&#1080;&#1090;&#1077; &#1087;&#1072;&#1088;&#1080; &#1042;&#1072;&#1083;&#1086;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1053;&#1077;&#1082;&#1086;&#1080; &#1083;&#1091;&#1107;&#1077; &#1089;&#1090;&#1088;&#1072;&#1074;&#1091;&#1074;&#1072;&#1072;&#1090; &#1076;&#1077;&#1082;&#1072; &#1052;&#1072;&#1089;&#1076;&#1072;&#1088; &#1116;&#1077; &#1089;&#1090;&#1072;&#1085;&#1077; &#1076;&#1086;&#1084;&#1077;&#1085; &#1079;&#1072; &#1083;&#1091;&#1082;&#1089;&#1091;&#1079;&#1085;&#1080;&#1086;&#1090; &#1088;&#1072;&#1079;&#1074;&#1086;&#1112; &#1085;&#1072; &#1073;&#1086;&#1075;&#1072;&#1090;&#1080;&#1090;&#1077;, &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1075;&#1088;&#1072;&#1076;&#1086;&#1090; &#1089;&#1077; &#1085;&#1072;&#1086;&#1107;&#1072; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1040;&#1073;&#1091; &#1044;&#1072;&#1073;&#1080; &#1080; &#1052;&#1077;&#1107;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1086;&#1090; &#1072;&#1077;&#1088;&#1086;&#1076;&#1088;&#1086;&#1084; &#1040;&#1073;&#1091; &#1044;&#1072;&#1073;&#1080;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1053;&#1077;&#1074;&#1077;&#1088;&#1086;&#1112;&#1072;&#1090;&#1085;&#1086;!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1058;&#1080;&#1077; &#1086;&#1087;&#1077;&#1088;&#1080;&#1088;&#1072;&#1083;&#1077; &#1085;&#1072; 2,4GHz &#1080; 5,8 GHz &#1073;&#1077;&#1079;&#1078;&#1080;&#1095;&#1085;&#1080;&#1086;&#1090; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1088;, &#1072; &#1085;&#1077; &#1085;&#1072; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1076;&#1085;&#1072;&#1090;&#1072; 802,11 &#1073;&#1077;&#1079;&#1078;&#1080;&#1095;&#1085;&#1072; &#1092;&#1088;&#1077;&#1082;&#1074;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1042;&#1086; 1978 &#1075;&#1086;&#1076;., &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1090;&#1080;&#1090;&#1077; &#1044;&#1088;&#1078;&#1072;&#1074;&#1080; &#1112;&#1072; &#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1072; &#1080;&#1085;&#1076;&#1080;&#1089;&#1082;&#1072;&#1090;&#1072; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1072; &#1079;&#1072; &#1076;&#1077;&#1094;&#1072;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1054;&#1090;&#1082;&#1072;&#1082;&#1086; &#1074;&#1083;&#1072;&#1076;&#1072;&#1090;&#1072; &#1116;&#1077; &#1073;&#1080;&#1076;&#1077; &#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085;&#1072; (&#1089;&#1086; &#1075;&#1083;&#1072;&#1089;&#1072;&#1114;&#1077; &#1086;&#1076; &#1085;&#1072;&#1112;&#1084;&#1072;&#1083;&#1082;&#1091; 61 &#1095;&#1083;&#1077;&#1085;), &#1082;&#1086;&#1072;&#1083;&#1080;&#1094;&#1080;&#1089;&#1082;&#1080;&#1086;&#1090; &#1074;&#1086;&#1076;&#1072;&#1095; &#1089;&#1090;&#1072;&#1085;&#1091;&#1074;&#1072; &#1087;&#1088;&#1077;&#1084;&#1080;&#1077;&#1088;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1058;&#1077;&#1083;&#1086;&#1090;&#1086; &#1085;&#1072; &#1077;&#1076;&#1077;&#1085; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088; &#1095;&#1086;&#1074;&#1077;&#1082; &#1077; &#1087;&#1088;&#1086;&#1085;&#1072;&#1112;&#1076;&#1077;&#1085;&#1086; &#1082;&#1072;&#1082;&#1086; &#1087;&#1083;&#1086;&#1074;&#1080; &#1074;&#1086; &#1074;&#1086;&#1076;&#1072;&#1090;&#1072; &#1074;&#1086; &#1073;&#1083;&#1080;&#1079;&#1080;&#1085;&#1072; &#1085;&#1072; &#1082;&#1072;&#1084;&#1077;&#1085;&#1086;&#1083;&#1086;&#1084;&#1089;&#1082;&#1080;&#1086;&#1090; &#1087;&#1072;&#1088;&#1082; &#1040;&#1074;&#1080;&#1088;&#1086; &#1041;&#1077;&#1112;, &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1095;&#1086;&#1074;&#1077;&#1082; &#1082;&#1086;&#1112; &#1096;&#1077;&#1090;&#1072; &#1089;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&mdash; &#1056;&#1072;&#1076;&#1080;&#1086; &#1061;&#1086;&#1083;&#1072;&#1085;&#1076;&#1080;&#1112;&#1072; &#1096;&#1080;&#1088;&#1091;&#1084; &#1089;&#1074;&#1077;&#1090;&#1086;&#1090; 9 &#1085;&#1086;&#1077;&#1084;&#1074;&#1088;&#1080; 2011 &quot;&#1044;&#1086;&#1082;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077; &#1112;&#1072; &#1087;&#1086;&#1076;&#1076;&#1088;&#1078;&#1072;&#1072; &#1077;&#1074;&#1090;&#1072;&#1085;&#1072;&#1079;&#1080;&#1112;&#1072;&#1090;&#1072; &#1074;&#1086; &#1090;&#1077;&#1078;&#1086;&#1082; &#1089;&#1083;&#1091;&#1095;&#1072;&#1112; &#1085;&#1072; &#1076;&#1077;&#1084;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072;&quot;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&mdash; CNN.com, 20 &#1112;&#1072;&#1085;&#1091;&#1072;&#1088;&#1080; 2010&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&quot;&#1044;&#1072;&#1088;&#1092;&#1091;&#1088; &#1085;&#1072;&#1087;&#1072;&#1076; &#1091;&#1073;&#1080; 10 &#1040;&#1059;-&#1074;&#1086;&#1112;&#1085;&#1080;&#1094;&#1080;, 50 &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1072;&#1090;&#1080;&quot; &mdash; &#1056;&#1086;&#1112;&#1090;&#1077;&#1088;&#1089;, 30 &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1074;&#1088;&#1080; 2007 &#1075;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&quot;&#1058;&#1088;&#1086;&#1087;&#1089;&#1082;&#1072; &#1073;&#1091;&#1088;&#1072; &#1044;&#1072;&#1085;&#1080; &#1076;&#1080;&#1089;&#1082;&#1091;&#1089;&#1080;&#1112;&#1072; &#1073;&#1088;&#1086;&#1112; 1&quot; &mdash; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1077;&#1085; &#1091;&#1088;&#1072;&#1075;&#1072;&#1085;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1060;&#1086;&#1088;&#1090; &#1051;&#1091;&#1080;&#1089; &#1074;&#1086; &#1076;&#1088;&#1078;&#1072;&#1074;&#1072;&#1090;&#1072; &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085; &#1073;&#1077;&#1096;&#1077; &#1087;&#1088;&#1074;&#1072;&#1090;&#1072; &#1074;&#1086;&#1077;&#1085;&#1072; &#1080;&#1085;&#1089;&#1090;&#1072;&#1083;&#1072;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1057;&#1040;&#1044; &#1082;&#1086;&#1112;&#1072; &#1112;&#1072; &#1091;&#1089;&#1074;&#1086;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072;&#1090;&#1072; RAPIDGate &#1082;&#1072;&#1082;&#1086; &#1090;&#1077;&#1089;&#1090; &#1074;&#1086; 2004 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1042;&#1090;&#1086;&#1088;&#1086;, &#1090;&#1072;&#1072; &#1112;&#1072; &#1087;&#1088;&#1077;&#1090;&#1074;&#1086;&#1088;&#1072; &#1090;&#1072;&#1072; &#1076;&#1086;&#1074;&#1077;&#1088;&#1073;&#1072; &#1074;&#1086; &#1074;&#1086;&#1079;&#1077;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1054;&#1087;&#1096;&#1090;&#1080;&#1090;&#1077; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080; &#1089;&#1077; &#1074;&#1086; &#1085;&#1077;&#1076;&#1077;&#1083;&#1072;&#1090;&#1072; &#1074;&#1086; &#1059;&#1085;&#1075;&#1072;&#1088;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1060;&#1086;&#1083;&#1082;&#1072;&#1088;&#1076; &#1074;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080;&#1075;&#1088;&#1072; &#1079;&#1072; &#1082;&#1072;&#1085;&#1072;&#1076;&#1089;&#1082;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1080; &#1089;&#1077; &#1086;&#1073;&#1080;&#1076;&#1091;&#1074;&#1072; &#1076;&#1072; &#1075;&#1086; &#1091;&#1073;&#1077;&#1076;&#1080; &#1053;&#1086;&#1088;&#1090;&#1086;&#1085;, &#1089;&#1086; &#1082;&#1086;&#1075;&#1086; &#1080;&#1079;&#1088;&#1072;&#1089;&#1085;&#1072;&#1083; &#1080;&#1075;&#1088;&#1072;&#1112;&#1116;&#1080; &#1089;&#1086;&#1092;&#1090;&#1073;&#1086;&#1083;, &#1076;&#1072; &#1084;&#1091; &#1089;&#1077; &#1087;&#1088;&#1080;&#1076;&#1088;&#1091;&#1078;&#1080; &#1082;&#1072;&#1082;&#1086; &#1053;&#1086;&#1088;&#1090;&#1086;&#1085; &#1080;&#1084;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1077;&#1085;&#1086; &#1077;&#1076;&#1085;&#1072; &#1087;&#1088;&#1077;&#1090;&#1093;&#1086;&#1076;&#1085;&#1072; &#1089;&#1077;&#1079;&#1086;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&bdquo;&#1054;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1072; &#1074;&#1086; &#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1091;&#1090;&#1088;&#1080;&#1085;&#1089;&#1082;&#1080; &#1095;&#1072;&#1089;&#1086;&#1074;&#1080; &#1080; &#1089;&#1077; &#1086;&#1076;&#1074;&#1080;&#1074;&#1072; &#1085;&#1077;&#1087;&#1088;&#1077;&#1095;&#1077;&#1085;&#1086; &#1080; &#1089;&#1087;&#1086;&#1088;&#1077;&#1076; &#1087;&#1083;&#1072;&#1085;&#1086;&#1090;&ldquo;, &#1088;&#1077;&#1095;&#1077; &#1040;&#1073;&#1076;&#1091;&#1088;&#1072;&#1093;&#1080;&#1084; &#1057;&#1072;&#1080;&#1076; &#1041;&#1072;&#1082;&#1072;&#1088;, &#1074;&#1083;&#1072;&#1076;&#1080;&#1085; &#1087;&#1086;&#1088;&#1090;&#1087;&#1072;&#1088;&#1086;&#1083;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1057;&#1072;&#1088;&#1072; &#1052;&#1086;&#1085;&#1090;&#1086;&#1112;&#1072;, &#1072;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090; &#1082;&#1086;&#1112;&#1072; &#1075;&#1086; &#1087;&#1088;&#1077;&#1090;&#1089;&#1090;&#1072;&#1074;&#1091;&#1074;&#1072; &#1041;&#1077;&#1085;&#1090;, &#1074;&#1086; &#1080;&#1079;&#1112;&#1072;&#1074;&#1072;&#1090;&#1072; &#1079;&#1072; &#1040;&#1083;&#1073;&#1091;&#1082;&#1077;&#1088;&#1082;&#1080; &#1046;&#1091;&#1088;&#1085;&#1072;&#1083; &#1074;&#1077;&#1083;&#1080; &#1076;&#1077;&#1082;&#1072; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1075;&#1088;&#1091;&#1087;&#1072;&#1090;&#1072; &#1073;&#1080;&#1083;&#1077; &#1088;&#1072;&#1079;&#1086;&#1095;&#1072;&#1088;&#1072;&#1085;&#1080; &#1082;&#1086;&#1075;&#1072; &#1087;&#1088;&#1086;&#1088;&#1086;&#1096;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1041;&#1077;&#1085;&#1090; &#1085;&#1077; &#1091;&#1089;&#1087;&#1077;&#1072;&#1083;&#1086; &#1076;&#1072; &#1089;&#1077; &#1086;&#1089;&#1090;&#1074;&#1072;&#1088;&#1080;, &bdquo;&#1085;&#1086; &#1090;&#1080;&#1077; &#1089;&#1092;&#1072;&#1116;&#1072;&#1072;&#1090; &#1076;&#1077;&#1082;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1086;&#1090; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1091;&#1074;&#1072;&quot;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1048; &#1050;&#1080;&#1073;&#1072;&#1082;&#1080; &#1080; &#1052;&#1091;&#1089;&#1080;&#1086;&#1082;&#1072; &#1085;&#1077;&#1075;&#1080;&#1088;&#1072;&#1072; &#1076;&#1077;&#1082;&#1072; &#1080;&#1084;&#1072;&#1083;&#1077; &#1074;&#1072;&#1082;&#1086;&#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1082;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1042;&#1090;&#1086;&#1088;&#1085;&#1080;&#1082;, 1 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090; 2006 &#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086;&#1082;&#1086;&#1088;&#1077;&#1112;&#1089;&#1082;&#1080;&#1090;&#1077; &#1080; &#1112;&#1091;&#1078;&#1085;&#1086;&#1082;&#1086;&#1088;&#1077;&#1112;&#1089;&#1082;&#1080;&#1090;&#1077; &#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1072;&#1088;&#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1085;&#1080;&#1112;&#1072; &#1086;&#1075;&#1072;&#1085; &#1074;&#1095;&#1077;&#1088;&#1072; &#1087;&#1088;&#1077;&#1082;&#1091; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072;, &#1087;&#1088;&#1074; &#1074;&#1072;&#1082;&#1086;&#1074; &#1080;&#1085;&#1094;&#1080;&#1076;&#1077;&#1085;&#1090; &#1079;&#1072; &#1086;&#1082;&#1086;&#1083;&#1091; &#1077;&#1076;&#1085;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1041;&#1077;&#1112;&#1083;&#1080;, &#1087;&#1086;&#1088;&#1090;&#1086;&#1082;&#1072;&#1083;&#1086;&#1074;&#1072; &#1074;&#1086;&#1090;&#1082;&#1072;, &#1075;&#1086;&#1088;&#1082;&#1080; &#1080; &#1095;&#1086;&#1082;&#1086;&#1083;&#1072;&#1076;&#1085;&#1080; &#1089;&#1085;&#1077;&#1075;&#1091;&#1083;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1054;&#1083;&#1072;&#1092; &#1050;&#1086;&#1083;&#1094;&#1080;&#1075; &#1075;&#1086; &#1079;&#1072;&#1087;&#1088;&#1077;&#1083; 25 &#1086;&#1076; 26-&#1090;&#1077; &#1087;&#1086;&#1075;&#1086;&#1076;&#1086;&#1094;&#1080; &#1085;&#1072; &#1041;&#1072;&#1092;&#1072;&#1083;&#1086; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1047;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1082;&#1072; &#1086;&#1076; &#1085;&#1072;&#1096;&#1080;&#1090;&#1077; &#1089;&#1077;&#1075;&#1072;&#1096;&#1085;&#1080; &#1044;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1089;&#1082;&#1080; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1080;, &#1112;&#1072;&#1089; &#1089;&#1091;&#1084; &#1085;&#1086;&#1089;&#1080; &#1080; &#1086;&#1076;&#1080; &#1074;&#1086; &#1095;&#1077;&#1074;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; &#1075;&#1088;&#1086;&#1092;&#1086;&#1074;&#1080; &#1085;&#1072; &#1087;&#1086;&#1083;&#1077;&#1090;&#1086;, &#1087;&#1072; &#1080;&#1084;&#1072;&#1084; &#1076;&#1077;&#1092;&#1080;&#1085;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086; &#1086;&#1073;&#1077;&#1083;&#1077;&#1078;&#1072;&#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1074;&#1086; &#1090;&#1086;&#1072; &#1096;&#1090;&#1086; &#1079;&#1085;&#1072;&#1084; &#1096;&#1090;&#1086; &#1086;&#1074;&#1080;&#1077; &#1083;&#1091;&#1107;&#1077; &#1089;&#1077; &#1087;&#1083;&#1072;&#1096;&#1072;&#1090; &#1080; &#1087;&#1086;&#1095;&#1080;&#1090;&#1091;&#1074;&#1072;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1057;&#1077;&#1088;&#1080;&#1089;&#1082;&#1080;&#1086;&#1090; &#1091;&#1073;&#1080;&#1077;&#1094; &#1085;&#1077; &#1080;&#1084; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1091;&#1074;&#1072; &#1076;&#1072; &#1080;&#1079;&#1083;&#1077;&#1079;&#1072;&#1090; &#1086;&#1076; &#1090;&#1072;&#1084;&#1091; &#1073;&#1077;&#1079; &#1073;&#1086;&#1088;&#1073;&#1072;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1055;&#1086;&#1084;&#1077;&#1107;&#1091; 1988 &#1080; 1994 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1079;&#1072;&#1075;&#1080;&#1085;&#1072;&#1072; &#1087;&#1088;&#1077;&#1082;&#1091; &#1090;&#1088;&#1080;&#1077;&#1089;&#1077;&#1090; &#1080;&#1083;&#1112;&#1072;&#1076;&#1080; &#1083;&#1091;&#1107;&#1077;, &#1072; &#1084;&#1080;&#1083;&#1080;&#1086;&#1085; &#1073;&#1077;&#1072; &#1088;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080; &#1074;&#1086; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1080; &#1077;&#1090;&#1085;&#1080;&#1095;&#1082;&#1080; &#1073;&#1086;&#1088;&#1073;&#1080; &#1087;&#1086;&#1084;&#1077;&#1107;&#1091; &#1045;&#1088;&#1084;&#1077;&#1085;&#1094;&#1080;&#1090;&#1077; &#1080; &#1040;&#1079;&#1077;&#1088;&#1073;&#1077;&#1112;&#1119;&#1072;&#1085;&#1094;&#1080;&#1090;&#1077; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1077;&#1085;&#1082;&#1083;&#1072;&#1074;&#1072;&#1090;&#1072; &#1085;&#1072; &#1053;&#1072;&#1075;&#1086;&#1088;&#1085;&#1086;-&#1050;&#1072;&#1088;&#1072;&#1073;&#1072;&#1093;; &#1080; &#1087;&#1086;&#1082;&#1088;&#1072;&#1112; &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1079;&#1072; &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1080; &#1089;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1074;&#1086; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1091;&#1074;&#1072;&#1096;&#1077; &#1087;&#1088;&#1077;&#1082;&#1080;&#1085; &#1085;&#1072; &#1086;&#1075;&#1085;&#1086;&#1090;, &#1085;&#1077; &#1073;&#1077;&#1096;&#1077; &#1087;&#1086;&#1090;&#1087;&#1080;&#1096;&#1072;&#1085; &#1082;&#1086;&#1085;&#1077;&#1095;&#1077;&#1085; &#1072;&#1088;&#1084;&#1080;&#1089;&#1090; &#1080; &#1085;&#1077;&#1085;&#1072;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1086; &#1085;&#1072;&#1089;&#1080;&#1083;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1084;&#1077;&#1107;&#1091; &#1085;&#1080;&#1074; &#1076;&#1074;&#1077;&#1090;&#1077; &#1076;&#1088;&#1078;&#1072;&#1074;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1091;&#1074;&#1072;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&quot;&#1043;&#1083;&#1086;&#1073;&#1072;&#1083;&#1085;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1072; &#1087;&#1086;&#1088;&#1085;&#1086; &#1084;&#1088;&#1077;&#1078;&#1072; &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072;&quot;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&bdquo;&#1047;&#1072; &#1076;&#1072; &#1084;&#1086;&#1078;&#1072;&#1084; &#1076;&#1072; &#1074;&#1080; &#1082;&#1072;&#1078;&#1072;&#1084; &#1076;&#1077;&#1085;&#1077;&#1089;, &#1076;&#1077;&#1082;&#1072; &#1082;&#1086;&#1075;&#1072; &#1116;&#1077; &#1089;&#1077; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1084;&#1077; &#1089;&#1086; &#1076;&#1077;&#1092;&#1080;&#1094;&#1080;&#1090;&#1086;&#1090; &#1085;&#1072; &#1090;&#1088;&#1091;&#1076;&#1086;&#1090;, &#1116;&#1077; &#1080;&#1084;&#1072;&#1084;&#1077; &#1074;&#1080;&#1096;&#1086;&#1082; &#1074;&#1086; &#1076;&#1086;&#1073;&#1088;&#1080; &#1074;&#1088;&#1077;&#1084;&#1080;&#1114;&#1072; &#1082;&#1072;&#1082;&#1086; &#1086;&#1089;&#1080;&#1075;&#1091;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1077;&#1096;&#1082;&#1080;&#1090;&#1077; &#1074;&#1088;&#1077;&#1084;&#1080;&#1114;&#1072; &#1096;&#1090;&#1086; &#1089;&#1083;&#1077;&#1076;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1058;&#1072;&#1072; &#1074;&#1077;&#1083;&#1080; &#1076;&#1077;&#1082;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1085;&#1086; &#1075;&#1080; &#1087;&#1086;&#1076;&#1076;&#1088;&#1078;&#1091;&#1074;&#1072; &#1089;&#1091;&#1076;&#1086;&#1074;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1055;&#1088;&#1074;&#1080;&#1086;&#1090; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1077;&#1085; &#1085;&#1072;&#1090;&#1087;&#1088;&#1077;&#1074;&#1072;&#1088; (&#1047;&#1072; &#1048;&#1085;&#1089;&#1087;&#1080;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072; &#1080; &#1088;&#1077;&#1082;&#1086;&#1075;&#1085;&#1080;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1085;&#1072;&#1091;&#1082;&#1072;&#1090;&#1072; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;&#1090;&#1072;) &#1073;&#1080;&#1083; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1044;&#1080;&#1085; &#1050;&#1072;&#1084;&#1077;&#1085; &#1079;&#1072; &#1076;&#1072; &#1075;&#1086; &#1087;&#1086;&#1090;&#1090;&#1080;&#1082;&#1085;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1090; &#1079;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1090;&#1072;&#1090;&#1072; &#1085;&#1072;&#1091;&#1082;&#1072;, &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1112;&#1072;, &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1080; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072; &#1082;&#1072;&#1112; &#1084;&#1083;&#1072;&#1076;&#1080;&#1090;&#1077; &#1083;&#1091;&#1107;&#1077;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1055;&#1086;&#1088;&#1072;&#1085;&#1086; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072; &#1116;&#1077; &#1080;&#1084;&#1072;&#1084;&#1077; &#1087;&#1088;&#1086;&#1073;&#1077;&#1085; &#1089;&#1083;&#1091;&#1095;&#1072;&#1112;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1055;&#1086;&#1074;&#1077;&#1116;&#1077; &#1086;&#1076; APEC:&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1090; &#1116;&#1077; &#1095;&#1080;&#1085;&#1080; &#1086;&#1082;&#1086;&#1083;&#1091; 242 &#1084;&#1080;&#1083;&#1080;&#1112;&#1072;&#1088;&#1076;&#1080; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080; &#1076;&#1086;&#1083;&#1072;&#1088;&#1080; &#1080; &#1116;&#1077; &#1073;&#1080;&#1076;&#1072;&#1090; &#1079;&#1072;&#1074;&#1088;&#1096;&#1077;&#1085;&#1080; &#1086;&#1082;&#1086;&#1083;&#1091; 25 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1089;&#1087;&#1086;&#1088;&#1077;&#1076; CNN News.&lt;/s&gt;
</pre></body></html>
