<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1086; &#1085;&#1105;&#1084; &#1076;&#1086;&#1085;&#1077;&#1089;&#1083;&#1080; &#1074; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1102;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1044;&#1077;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1057;&#1074;&#1077;&#1088;&#1076;&#1083;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;, 29 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 2018 &#1075;&#1086;&#1076;&#1072;. (&#1072;&#1088;&#1093;&#1080;&#1074;) &laquo;&#1042; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1092;&#1086;&#1088;&#1091;&#1084; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1072;&#1088;&#1082;&#1086;&#1074; &laquo;&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; 2.0: &#1074;&#1079;&#1075;&#1083;&#1103;&#1076; &#1085;&#1072; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1077; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086;&raquo;&raquo;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1054;&#1095;&#1077;&#1085;&#1100; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1090;&#1072;&#1082;&#1086;&#1084; &#1092;&#1080;&#1083;&#1100;&#1084; &#1095;&#1077;&#1088;&#1077;&#1079; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099; &#1087;&#1086;&#1089;&#1083;&#1077; &#1077;&#1075;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1071; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1072; &#1085;&#1072; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084; &#1089;&#1086;&#1074;&#1077;&#1090;&#1077; &#1074; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1075;&#1083;&#1072;&#1074;&#1099; &#1062;&#1077;&#1085;&#1090;&#1088;&#1080;&#1079;&#1073;&#1080;&#1088;&#1082;&#1086;&#1084;&#1072; &#1075;-&#1085;&#1072; &#1063;&#1091;&#1088;&#1086;&#1074;&#1072;, &#1080; &#1103; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072;&#1103; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &mdash; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1083;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&laquo;&#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1089;&#1077;&#1084;&#1077;&#1081;&#1082;&#1072;&raquo; (Modern Family) &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &laquo;&#1069;&#1084;&#1084;&#1080;&raquo; &#1082;&#1072;&#1082; &#1083;&#1091;&#1095;&#1096;&#1080;&#1081; &#1082;&#1086;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1099;&#1081; &#1089;&#1077;&#1088;&#1080;&#1072;&#1083;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1058;&#1072;&#1082;&#1078;&#1077; &#1082;&#1086;&#1083;&#1083;&#1077;&#1076;&#1078; &#1087;&#1099;&#1090;&#1072;&#1083;&#1089;&#1103; &#1074;&#1099;&#1089;&#1077;&#1083;&#1080;&#1090;&#1100; &#1089;&#1077;&#1084;&#1100;&#1102; &#1054;&#1088;&#1083;&#1103;&#1085;&#1089;&#1082;&#1086;&#1081; &mdash; &#1079;&#1072; &#1085;&#1077;&#1091;&#1087;&#1083;&#1072;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;5 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 2028 &lArr; 5 &#1084;&#1072;&#1088;&#1090;&#1072; 2029 &larr; 5 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 2029 &rArr; 5 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 2030 &#1074;&#1089;&#1077; &#1086;&#1078;&#1080;&#1076;&#1072;&#1077;&#1084;&#1099;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; &#1087;&#1086; &#1076;&#1072;&#1090;&#1072;&#1084; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080; &bull; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080; &bull; &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; &bull; &#1091;&#1084;&#1077;&#1088;&#1096;&#1080;&#1077; &#1054;&#1078;&#1080;&#1076;&#1072;&#1077;&#1084;&#1099;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; 5 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 2029 &#1075;&#1086;&#1076;&#1072; (&#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1075;): &#1055;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080;: &#1062;&#1080;&#1085;&#1084;&#1080;&#1085;. &#1042;&#1080;&#1082;&#1080;&#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080; &#1080; Wikimedia Foundation &#1085;&#1077; &#1085;&#1077;&#1089;&#1091;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1083;&#1102;&#1073;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &#1080; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1077;&#1074;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1059;&#1083;&#1100;&#1090;&#1088;&#1072;&#1087;&#1088;&#1072;&#1074;&#1099;&#1081; &laquo;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1092;&#1088;&#1086;&#1085;&#1090;&raquo;, &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1081; &#1089;&#1086;&#1087;&#1077;&#1088;&#1085;&#1080;&#1094;&#1077;&#1081; &#1052;&#1072;&#1082;&#1088;&#1086;&#1085;&#1072; &#1085;&#1072; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072;&#1093; &#1052;&#1072;&#1088;&#1080;&#1085; &#1051;&#1077; &#1055;&#1077;&#1085;, &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090; &#1084;&#1077;&#1085;&#1077;&#1077; 10 &#1084;&#1077;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1055;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076; &#1089; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1085;&#1072; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1091;&#1102; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1055;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1103;, &#1089;&#1084;&#1077;&#1096;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089; &#1096;&#1072;&#1084;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;&#1084; &mdash; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091;-&#1090;&#1086; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1072;&#1089;&#1100; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072; &laquo;&#1041;&#1077;&#1088;&#1077;&#1075;&#1080;&#1089;&#1100;, &#1083;&#1077;&#1090;&#1072;&#1102;&#1097;&#1080;&#1081; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100;!&raquo; &#1080;&#1079; &#1072;&#1083;&#1100;&#1073;&#1086;&#1084;&#1072; &laquo;&#1050;&#1072;&#1088;&#1072;&#1095;&#1091;&#1085;&raquo;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1084;&#1086;&#1103; &#1084;&#1072;&#1084;&#1072; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1074;&#1090;&#1072;&#1081;&#1085;&#1077; &#1103; &#1084;&#1077;&#1095;&#1090;&#1072;&#1083;&#1072; &#1089;&#1090;&#1072;&#1090;&#1100; &#1072;&#1082;&#1090;&#1088;&#1080;&#1089;&#1086;&#1081;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1077; &#1093;&#1086;&#1090;&#1077;&#1083;&#1072; &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1072;&#1078;&#1077; &#1089;&#1077;&#1073;&#1077;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1061;&#1086;&#1090;&#1103; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1103;&#1103; &#1090;&#1077;&#1084;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &mdash; &laquo;&#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1076;&#1074;&#1072; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; &#1089;&#1086;&#1074;&#1087;&#1072;&#1083;&#1080; &#1087;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; (&#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;&#1077; &#1080; &#1087;&#1083;&#1072;&#1085;&#1086;&#1074;&#1086;&#1077;).&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; SpaceX &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072; &#1074;&#1099;&#1074;&#1077;&#1089;&#1090;&#1080; &#1085;&#1072; &#1085;&#1080;&#1079;&#1082;&#1091;&#1102; &#1086;&#1082;&#1086;&#1083;&#1086;&#1079;&#1077;&#1084;&#1085;&#1091;&#1102; &#1086;&#1088;&#1073;&#1080;&#1090;&#1091; 4425 &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1074;&#1077;&#1097;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074; Ku- &#1080; Ka-&#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;3 &#1084;&#1072;&#1103; 2021 &lArr; 3 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 2022 &larr; 2 &#1084;&#1072;&#1103; 2022 &larr; 3 &#1084;&#1072;&#1103; 2022 &#1074;&#1089;&#1077; &#1086;&#1078;&#1080;&#1076;&#1072;&#1077;&#1084;&#1099;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; &#1087;&#1086; &#1076;&#1072;&#1090;&#1072;&#1084; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080; &bull; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080; &bull; &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; &bull; &#1091;&#1084;&#1077;&#1088;&#1096;&#1080;&#1077; &#1054;&#1078;&#1080;&#1076;&#1072;&#1077;&#1084;&#1099;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; 3 &#1084;&#1072;&#1103; 2022 &#1075;&#1086;&#1076;&#1072; (&#1074;&#1090;&#1086;&#1088;&#1085;&#1080;&#1082;): &#1055;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080;: &#1040;&#1082;&#1096;&#1072;&#1103; &#1058;&#1088;&#1080;&#1090;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; 1990-&#1093; &#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 2000-&#1093; &#1075;&#1086;&#1076;&#1086;&#1074; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1040;&#1073;&#1099;&#1079;&#1086;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083; &#1074; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072;&#1093; &#1056;&#1040;&#1054; &laquo;&#1045;&#1069;&#1057; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;&raquo;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072;&#1093;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1101;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1086;&#1081; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1086;&#1090;&#1088;&#1072;&#1089;&#1083;&#1103;&#1084;&#1080;, &#1072; &#1074; 2012 &#1075;&#1086;&#1076;&#1091; &#1089;&#1090;&#1072;&#1083; &#1089;&#1086;&#1074;&#1077;&#1090;&#1085;&#1080;&#1082;&#1086;&#1084; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072;, &#1087;&#1086;&#1090;&#1086;&#1084; &#1074;&#1086;&#1096;&#1077;&#1083; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1103; &#1052;&#1077;&#1076;&#1074;&#1077;&#1076;&#1077;&#1074;&#1072; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072; &#1087;&#1086; &#1076;&#1077;&#1083;&#1072;&#1084; &laquo;&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&raquo;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1057;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1074;&#1076;&#1074;&#1086;&#1077; &#1074;&#1099;&#1096;&#1077; &#1080; &#1089;&#1091;&#1073;&#1089;&#1080;&#1076;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1054;&#1076;&#1085;&#1091; &#1080;&#1079; &#1085;&#1080;&#1093;, &#1089;&#1077;&#1088;&#1100;&#1105;&#1079;&#1085;&#1086; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1105;&#1085;&#1085;&#1091;&#1102;, &#1091;&#1074;&#1077;&#1079;&#1083;&#1080; &#1085;&#1072; &#1082;&#1088;&#1072;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1041;&#1072;&#1085;&#1082;&#1085;&#1086;&#1090;&#1099; &#1074; 1000 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1085;&#1077; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1050;&#1072;&#1085;&#1072;&#1076;&#1077; &#1089; 2000 &#1075;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1048;&#1077;&#1088;&#1086;&#1076;&#1080;&#1072;&#1082;&#1086;&#1085; &#1040;&#1085;&#1091;&#1092;&#1088;&#1080;&#1081; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1073;&#1099;&#1090;&#1080;&#1077; &#1095;&#1091;&#1076;&#1086;&#1090;&#1074;&#1086;&#1088;&#1085;&#1086;&#1081; &#1080;&#1082;&#1086;&#1085;&#1099; &#1074; &#1050;&#1080;&#1077;&#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1086;, &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1057;&#1052;&#1048; &#1085;&#1077; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080; &#1085;&#1072; &#1101;&#1090;&#1086; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;, &#1054;&#1073;&#1099;&#1095;&#1085;&#1086;, &#1082;&#1091;&#1076;&#1072; &#1073;&#1099; &#1085;&#1077; &#1087;&#1088;&#1080;&#1073;&#1099;&#1074;&#1072;&#1083;&#1072; &#1080;&#1082;&#1086;&#1085;&#1072;, &#1082; &#1085;&#1077;&#1081; &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1087;&#1072;&#1083;&#1086;&#1084;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1054;&#1073; &#1101;&#1090;&#1086;&#1084; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083; &#1074; Facebook &#1072;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1085;&#1090;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1040;&#1074;&#1072;&#1085;&#1077;&#1089;&#1103;&#1085; &#1089;&#1086; &#1089;&#1089;&#1099;&#1083;&#1082;&#1086;&#1081; &#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;: &#1042; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1075;, 22 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1074; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1076;&#1072;&#1088;&#1077; &#1089;&#1086;&#1088;&#1074;&#1072;&#1083;&#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090; &#1074; &#1082;&#1083;&#1091;&#1073;&#1077; Bounce, &#1061;&#1072;&#1089;&#1082;&#1080; &#1074;&#1099;&#1096;&#1077;&#1083; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1091; &#1082; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083; &#1076;&#1083;&#1103; &#1085;&#1080;&#1093; &#1087;&#1077;&#1089;&#1085;&#1102;, &#1089;&#1090;&#1086;&#1103; &#1085;&#1072; &#1082;&#1088;&#1099;&#1096;&#1077; &#1087;&#1088;&#1080;&#1087;&#1072;&#1088;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1057;&#1083;&#1086;&#1074;&#1086;&#1084;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1074; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1103;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;, &mdash; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1044;&#1072; &#1105;-&#1084;&#1086;&#1105;, Esetok, &#1073;&#1091;&#1076;&#1100; &#1090;&#1099; &#1084;&#1091;&#1078;&#1080;&#1082;&#1086;&#1084;!--GanS NIS (&#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;) 15:14, 6 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2015 (UTC) &#1055;&#1077;&#1088;&#1077;&#1085;&#1105;&#1089; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1077;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074; &#1089;&#1090;&#1072;&#1090;&#1100;&#1102;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1042; &#1084;&#1080;&#1085;&#1091;&#1074;&#1096;&#1077;&#1077; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1077; &#1085;&#1072; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1087;&#1086; &#1057;&#1055;&#1048;&#1044;&#1091;, &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1077;&#1081; &#1074; &#1040;&#1090;&#1083;&#1072;&#1085;&#1090;&#1077;, &#1074;&#1088;&#1072;&#1095;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086;&#1073; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1080; &#1080;&#1079; &#1052;&#1080;&#1089;&#1089;&#1080;&#1089;&#1080;&#1087;&#1080;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1043;&#1072;&#1079;&#1077;&#1090;&#1072;, 9 &#1080;&#1102;&#1085;&#1103; 2019 &#1075;&#1086;&#1076;&#1072;. (&#1072;&#1088;&#1093;&#1080;&#1074;) &#1042;&#1080;&#1082;&#1080;&#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080; &#1080; Wikimedia Foundation &#1085;&#1077; &#1085;&#1077;&#1089;&#1091;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1083;&#1102;&#1073;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &#1080; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1077;&#1074;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&laquo;&#1040; &#1103; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1099; &#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1085;&#1086;&#1096;&#1091;, &#1095;&#1077;&#1084; &#1089;&#1080;&#1076;&#1103; &#1085;&#1072; &#1073;&#1077;&#1089;&#1089;&#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1089; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1087;&#1086;&#1074;&#1077;&#1089;&#1090;&#1082;&#1080; &#1076;&#1085;&#1103; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1080;&raquo; &mdash; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090; &#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1058;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; &#1082;&#1077;&#1084;&#1087;&#1080;&#1085;&#1075;&#1086;&#1074; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1080;&#1076;&#1091; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1074; &#1050;&#1072;&#1090;&#1072;&#1083;&#1086;&#1085;&#1080;&#1080; &#1089;&#1087;&#1088;&#1086;&#1074;&#1086;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1085;&#1072; &#1084;&#1086;&#1076;&#1077;&#1088;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1080; &#1088;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1102; &#1082;&#1077;&#1084;&#1087;&#1080;&#1085;&#1075;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1042; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1087;&#1088;&#1086;&#1076;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1072;&#1090;&#1099; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074; &#1082; &#1085;&#1080;&#1084; &#1085;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1077; &#1096;&#1090;&#1088;&#1072;&#1092;&#1099;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1059;&#1088;&#1086;&#1078;&#1077;&#1085;&#1077;&#1094; &#1044;&#1078;&#1074;&#1072;&#1088;&#1080;, &#1084;&#1083;&#1072;&#1076;&#1096;&#1080;&#1081; &#1089;&#1077;&#1088;&#1078;&#1072;&#1085;&#1090; &#1052;&#1077;&#1083;&#1080;&#1090;&#1086;&#1085; &#1050;&#1072;&#1085;&#1090;&#1072;&#1088;&#1080;&#1103; &#1074;&#1086;&#1076;&#1088;&#1091;&#1079;&#1080;&#1083; &#1047;&#1085;&#1072;&#1084;&#1103; &#1055;&#1086;&#1073;&#1077;&#1076;&#1099; &#1085;&#1072;&#1076; &#1056;&#1077;&#1081;&#1093;&#1089;&#1090;&#1072;&#1075;&#1086;&#1084; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1089;&#1077;&#1088;&#1078;&#1072;&#1085;&#1090;&#1086;&#1084; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083;&#1086;&#1084; &#1045;&#1075;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1074;&#1086;&#1080;&#1085;&#1072;&#1084;&#1080; &#1074; &#1084;&#1072;&#1077; 1945 &#1075;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1055;&#1091;&#1090;&#1080;&#1085; &#1080; &#1069;&#1088;&#1076;&#1086;&#1075;&#1072;&#1085; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1083;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077; 900-&#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072; &laquo;&#1058;&#1091;&#1088;&#1077;&#1094;&#1082;&#1080;&#1081; &#1087;&#1086;&#1090;&#1086;&#1082;&raquo;, &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1102;&#1097;&#1077;&#1075;&#1086; &#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1071; &#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1083;&#1091;&#1095;&#1096;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1080;&#1076;&#1077;&#1080; &#1080; &#1084;&#1099;&#1089;&#1083;&#1080;, &#1085;&#1072;&#1073;&#1080;&#1088;&#1072;&#1103; &#1086;&#1087;&#1099;&#1090;&#1072; &#1079;&#1076;&#1077;&#1089;&#1100;. &#1051;&#1091;&#1082;&#1072; &#1052;&#1072;&#1088;&#1090;&#1080;&#1085;&#1077;&#1083;&#1083;&#1080; (&#1072;&#1085;&#1075;&#1083;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1050;&#1072;&#1082;-&#1085;&#1080;&#1082;&#1072;&#1082; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1091; &#1085;&#1072;&#1076;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1103;&#1079;&#1099;&#1082;&#1072;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1086;&#1085; &#1087;&#1080;&#1096;&#1077;&#1090; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1071; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1073;&#1088;&#1072;&#1090;&#1100; &#1101;&#1090;&#1080; &#1088;&#1080;&#1089;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1069;&#1090;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1042;&#1080;&#1082;&#1080;&#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080; &#1090;&#1077;&#1084; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;, &#1095;&#1090;&#1086; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1089;&#1077; &#1084;&#1086;&#1080; &#1086;&#1088;&#1092;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1087;&#1091;&#1085;&#1082;&#1090;&#1091;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1080; &#1080;&#1085;&#1099;&#1077; &#1084;&#1077;&#1083;&#1082;&#1080;&#1077; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1091; &#1103;&#1087;&#1086;&#1085;&#1094;&#1077;&#1074; &#1076;&#1072;&#1078;&#1077; &#1090;&#1072;&#1082;&#1072;&#1103; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1082;&#1072;: &laquo;&#1058;&#1086;&#1090;, &#1082;&#1090;&#1086; &#1085;&#1080; &#1088;&#1072;&#1079;&#1091; &#1085;&#1077; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1083;&#1089;&#1103; &#1085;&#1072; &#1060;&#1091;&#1076;&#1079;&#1080; &mdash; &#1075;&#1083;&#1091;&#1087;&#1077;&#1094;, &#1090;&#1086;&#1090; &#1078;&#1077;, &#1082;&#1090;&#1086; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1083;&#1089;&#1103; &#1076;&#1074;&#1072;&#1078;&#1076;&#1099; &mdash; &#1074;&#1076;&#1074;&#1086;&#1077; &#1075;&#1083;&#1091;&#1087;&#1077;&#1094;&raquo;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1042;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &laquo;&#1041;&#1072;&#1085;&#1082; &#1050;&#1085;&#1080;&#1075;&#1080;&raquo; &#1074; 2007 &#1075;&#1086;&#1076;&#1091;, &#1072;&#1074;&#1089;&#1090;&#1088;&#1072;&#1083;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072; &#1057;&#1086;&#1085;&#1103; &#1061;&#1072;&#1088;&#1090;&#1085;&#1077;&#1090;&#1090; &#1074; 2008, &#1055;&#1072;&#1083;&#1077;&#1089;&#1090;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1074;&#1089;&#1077;&#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; 2009.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1041;&#1086;&#1088;&#1086;&#1076;&#1080;&#1085; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1086;&#1089;&#1074;&#1077;&#1097;&#1072;&#1083; &#1075;&#1088;&#1086;&#1084;&#1082;&#1080;&#1077; &#1082;&#1086;&#1088;&#1088;&#1091;&#1087;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1076;&#1077;&#1083;&#1072; &#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1042;&#1072;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1096;&#1082;&#1086;&#1083;&#1099; &#1074; &#1057;&#1053;&#1043; &#1080; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1077;&#1076;&#1091;&#1090; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1089; &#1091;&#1095;&#1077;&#1073;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1073;&#1072;&#1079;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1042; &#1087;&#1083;&#1072;&#1085;&#1072;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; Hyperloop &#1085;&#1072;&#1084;&#1077;&#1095;&#1077;&#1085;&#1072; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1072; &#1076;&#1086; 10 &#1084;&#1083;&#1085; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1074; &#1075;&#1086;&#1076;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1042;&#1086;&#1090; &#1090;&#1072; &#1078;&#1077; &#1089;&#1072;&#1084;&#1072;&#1103; &#1042;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1103;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &ndash; &#1101;&#1090;&#1086; &#1089;&#1072;&#1084;&#1072;&#1103; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1072;&#1103;, &#1089;&#1072;&#1084;&#1072;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1101;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1095;&#1105;&#1084; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1054; &#1088;&#1077;&#1092;&#1077;&#1088;&#1077;&#1085;&#1076;&#1091;&#1084;&#1077; &#1074; &#1050;&#1088;&#1099;&#1084;&#1091; &laquo;&#1052;&#1099; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075; &#1087;&#1086; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1072; &#1082;&#1088;&#1099;&#1084;&#1095;&#1072;&#1085; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1080;&#1080;, &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1086; 19 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 2008.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1054;&#1076;&#1080;&#1085; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1085; &#1087;&#1086;&#1096;&#1077;&#1083; &#1089; &#1078;&#1077;&#1085;&#1086;&#1081;, &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1080; &#1089;&#1086;&#1073;&#1072;&#1082;&#1086;&#1081; &#1087;&#1086;&#1075;&#1091;&#1083;&#1103;&#1090;&#1100; &#1091; &#1086;&#1079;&#1077;&#1088;&#1072; &#1063;&#1072;&#1103;&#1095;&#1100;&#1077; &mdash; &#1080;&#1079;&#1083;&#1102;&#1073;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072; &#1075;&#1086;&#1088;&#1086;&#1078;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1042; &#1086;&#1092;&#1080;&#1089;&#1077; &#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1084;&#1100;&#1077;&#1088;&#1072; &#1044;&#1101;&#1074;&#1080;&#1076;&#1072; &#1050;&#1101;&#1084;&#1077;&#1088;&#1086;&#1085;&#1072; &#1088; &#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1088;&#1072;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1051;&#1080;&#1090;&#1074;&#1080;&#1085;&#1077;&#1085;&#1082;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1083;&#1080; &laquo;&#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1084;&#1080;&raquo;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1055;&#1088;&#1077;&#1089;&#1089;-&#1094;&#1077;&#1085;&#1090;&#1088; &#1044;&#1072;&#1083;&#1100;&#1085;&#1077;&#1074;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1086;&#1081; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;, 3 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 2013 &#1075;&#1086;&#1076;&#1072;. (&#1072;&#1088;&#1093;&#1080;&#1074;) &laquo;&#1042; &#1040;&#1084;&#1091;&#1088;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;. &#1089; &#1088;&#1077;&#1083;&#1100;&#1089;&#1086;&#1074; &#1089;&#1086;&#1096;&#1083;&#1080; 11 &#1074;&#1072;&#1075;&#1086;&#1085;&#1086;&#1074; &#1089; &#1091;&#1075;&#1083;&#1077;&#1084;, 4 &#1082;&#1086;&#1085;&#1090;&#1077;&#1081;&#1085;&#1077;&#1088;&#1072; &#1080; 3 &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1093; &#1074;&#1072;&#1075;&#1086;&#1085;&#1072;&raquo;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1055;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1083;&#1080;&#1076;&#1077;&#1088;&#1086;&#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1042;&#1072;&#1088;&#1091;&#1078;&#1072;&#1085;&#1072; &#1040;&#1074;&#1077;&#1090;&#1080;&#1089;&#1103;&#1085;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1088;&#1077;&#1083;&#1086;&#1082; &#1089; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1087;&#1086;&#1085;&#1077;&#1089;&#1083;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1087;&#1086;&#1090;&#1077;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1056;&#1041;&#1050;, 2 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 2016 &#1075;&#1086;&#1076;&#1072;. (&#1072;&#1088;&#1093;&#1080;&#1074;) &laquo;&#1056;&#1086;&#1089;&#1082;&#1086;&#1084;&#1085;&#1072;&#1076;&#1079;&#1086;&#1088; &#1074;&#1099;&#1085;&#1077;&#1089; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; The New Times&raquo;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1055;&#1086;&#1079;&#1078;&#1077; &#1086;&#1085; &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1083; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079; &#1072;&#1074;&#1090;&#1086;&#1079;&#1072;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1056;&#1041;&#1050;, 28 &#1084;&#1072;&#1088;&#1090;&#1072; 2015 &#1075;&#1086;&#1076;&#1072;. (&#1072;&#1088;&#1093;&#1080;&#1074;) &laquo;&#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1045;&#1075;&#1080;&#1087;&#1090;&#1072;: &#1094;&#1077;&#1083;&#1100; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1074; &#1049;&#1077;&#1084;&#1077;&#1085;&#1077; - &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;&raquo;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&laquo;Russia Beyond the Headlines&raquo; &mdash; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &laquo;&#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1075;&#1072;&#1079;&#1077;&#1090;&#1099;&raquo; -&#1077;&#1078;&#1077;&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1086;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1085;&#1072; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1103;&#1079;&#1099;&#1082;&#1072;&#1093; &#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1085;&#1099;&#1084; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1084; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;, &#1076;&#1077;&#1083;&#1086;&#1074;&#1099;&#1093;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1054;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085; &#1089;&#1072;&#1084;&#1099;&#1081; &#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085; &#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1081; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1099;: &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081; &#1082;&#1091;&#1073;&#1086;&#1082; &#1076;&#1086;&#1089;&#1090;&#1072;&#1083;&#1089;&#1103; &#1087;&#1086; &#1080;&#1090;&#1086;&#1075;&#1072;&#1084; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1074;&#1072;&#1088;&#1076;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084;&#1091; &#1088;&#1072;&#1081;&#1086;&#1085;&#1091; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1055;&#1091;&#1090;&#1080;&#1085; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1083; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;, &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1080;&#1088;&#1091;&#1103; &#1089;&#1074;&#1086;&#1080; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1080; &#1048;&#1090;&#1072;&#1083;&#1080;&#1103; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1085;&#1077;&#1089;&#1090;&#1080; &#1074;&#1077;&#1089;&#1086;&#1084;&#1099;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1077; &#1080; &#1074; &#1084;&#1080;&#1088;&#1077; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1042;&#1087;&#1088;&#1086;&#1095;&#1077;&#1084;, &#1074;&#1089;&#1103; &#1086;&#1090;&#1088;&#1072;&#1089;&#1083;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080; &#1091;&#1084;&#1077;&#1083;&#1099;&#1093; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Facebook &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1094;&#1077;&#1085;&#1079;&#1091;&#1088;&#1091; &#1085;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1072; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1091;&#1077;&#1090; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1094;&#1077;&#1085;&#1079;&#1091;&#1088;&#1099; &#1074; &#1057;&#1072;&#1085;-&#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1089;&#1082;&#1086;, &#1074; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080; &#1086; &#1094;&#1077;&#1085;&#1079;&#1091;&#1088;&#1077; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1083;&#1072;&#1084;&#1080; &#1056;&#1086;&#1089;&#1082;&#1086;&#1084;&#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1072;, &#1095;&#1100;&#1080; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1094;&#1077;&#1085;&#1079;&#1091;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1080;&#1075;&#1085;&#1086;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; Facebook.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1074;&#1080;&#1090;&#1088;&#1080;&#1085;&#1072;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1091;&#1085;&#1082;&#1090;&#1091;, &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1089;&#1082;&#1088;&#1099;&#1090;&#1086;&#1081; &#1085;&#1072; &#1094;&#1077;&#1083;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1055;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084; &#1057;&#1087;&#1072;&#1081;&#1089;&#1077;&#1088;&#1072;, &#1091;&#1082;&#1072;&#1079;&#1099;, &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1086;&#1084; &#1058;&#1088;&#1072;&#1084;&#1087;&#1086;&#1084; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1086; &#1077;&#1075;&#1086; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086;&#1081; &#1087;&#1088;&#1080;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1080; &#1084;&#1072;&#1083;&#1086;&#1075;&#1086; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1048; &#1085;&#1072;&#1096;&#1080; &#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1099; &#1076;&#1077;&#1083;&#1072;&#1102;&#1090; &#1101;&#1090;&#1086; &#1085;&#1072; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077; &#1085;&#1077; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1088;&#1072;&#1079;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1042; &#1090;&#1072;&#1085;&#1082;&#1077; &#1088;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1085;&#1072;&#1088;&#1103;&#1076;&#1099;, &#1072; &#1043;&#1072;&#1092;&#1072;&#1088;&#1086;&#1074;, &#1083;&#1077;&#1078;&#1072; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077; &#1074; &#1089;&#1090;&#1072; &#1096;&#1072;&#1075;&#1072;&#1093; &#1086;&#1090; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1072;&#1075;&#1072;, &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1088;&#1072;&#1079; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1089;&#1077;&#1073;&#1103; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1088;&#1077;&#1084;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1046;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1093;&#1086;&#1095;&#1077;&#1090; &#1087;&#1086;&#1087;&#1072;&#1089;&#1090;&#1100; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1091; &#1080;&#1079;-&#1079;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1092;&#1077;&#1088;&#1077;&#1085;&#1076;&#1091;&#1084;&#1072;, &#1085;&#1086; &#1101;&#1090;&#1086; &#1085;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1085;&#1072; &#1087;&#1091;&#1090;&#1080; &#1082; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1044;&#1086;&#1093;&#1086;&#1076; Vestas &#1079;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1082;&#1074;&#1072;&#1088;&#1090;&#1072;&#1083; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072; 59%, &#1093;&#1086;&#1090;&#1103; &#1072;&#1082;&#1094;&#1080;&#1080; &#1085;&#1072; &#1050;&#1086;&#1087;&#1077;&#1085;&#1075;&#1072;&#1075;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1092;&#1086;&#1085;&#1076;&#1086;&#1074;&#1086;&#1081; &#1073;&#1080;&#1088;&#1078;&#1077; &#1091;&#1087;&#1072;&#1083;&#1080; &#1085;&#1072; 4,4% &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1072; &#1079;&#1072;&#1074;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1088;&#1077;&#1096;&#1080;&#1083;&#1086; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1086;&#1077; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1085;&#1077; &#1086;&#1090; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1060;&#1086;&#1085;&#1076; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1084;&#1080;&#1088;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;25 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 2011 &#1057;&#1064;&#1040; &#1044;&#1088;&#1091;&#1075;&#1080;&#1077; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080; &#1057;&#1064;&#1040; &#1052;&#1086;&#1085;&#1077;&#1090;&#1085;&#1099;&#1081; &#1076;&#1074;&#1086;&#1088; &#1057;&#1064;&#1040; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1076;&#1080;&#1083; &#1089;&#1074;&#1086;&#1080;&#1093; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080;&#1093; &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1074; &#1058;&#1088;&#1072;&#1084;&#1087; &#1085;&#1077; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1085;&#1072; &#1056;&#1077;&#1081;&#1090;&#1080;&#1085;&#1075; &#1074;&#1080;&#1082;&#1080;-&#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;: &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1084;&#1080;&#1088;&#1072; &#1074; 2019 &#1075;&#1086;&#1076;&#1091; &#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1091;&#1087;&#1083;&#1072;&#1090;&#1099; &#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074; &#1074; &#1057;&#1064;&#1040; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1077;&#1085; &#1089; 15 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; &#1085;&#1072; 15 &#1080;&#1102;&#1083;&#1103; &#1050;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089; &#1074; &#1048;&#1088;&#1072;&#1085;&#1077;: 20610 &#1080;&#1085;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; 1566 &#1089;&#1084;&#1077;&#1088;&#1090;&#1077;&#1081; &#1046;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1050;&#1072;&#1083;&#1080;&#1092;&#1086;&#1088;&#1085;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086;&#1084;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089;&#1090;&#1072;&#1090;&#1077;&#1081;... &#1052;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1057;&#1064;&#1040; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1099; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1081; &#1044;&#1077;&#1085;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1077;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1042; 2012 &#1075;&#1086;&#1076;&#1091; &#1057;&#1072;&#1083;&#1077;&#1093; &#1091;&#1096;&#1077;&#1083; &#1074; &#1086;&#1090;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074; &#1087;&#1088;&#1080; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1057;&#1057;&#1055;&#1047;. &#1069;&#1090;&#1072; &#1089;&#1090;&#1072;&#1090;&#1100;&#1103; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080;&#1079; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &laquo;&#1055;&#1072;&#1085; &#1043;&#1080; &#1052;&#1091;&#1085; &#1085;&#1072;&#1089;&#1090;&#1072;&#1080;&#1074;&#1072;&#1077;&#1090; &#1085;&#1072; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1080; &#1082; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1049;&#1077;&#1084;&#1077;&#1085;&#1072;&raquo;, &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; VOA News &#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1081;&#1089;&#1103; &#1074; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1076;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; (&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1085;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1080; &#1085;&#1072; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084;).&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1055;&#1077;&#1088;&#1077;&#1089;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081;, &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1085;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1047;&#1072;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1099; &#1086;&#1082;&#1086;&#1083;&#1086; 60 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1075;&#1083;&#1072;&#1074;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1040;&#1083;&#1077;&#1089;&#1100; &#1041;&#1077;&#1083;&#1103;&#1094;&#1082;&#1080;&#1081;, &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1089;&#1090;&#1082;&#1072; &#1040;&#1085;&#1072;&#1089;&#1090;&#1072;&#1089;&#1080;&#1103; &#1051;&#1086;&#1081;&#1082;&#1086;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100; &laquo;&#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1061;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1082;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072;&raquo; &#1054;&#1083;&#1077;&#1075; &#1043;&#1091;&#1083;&#1072;&#1082;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1093; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1053;&#1072;&#1089;&#1090;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083;&#1072; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1082; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1091; &#1055;&#1091;&#1090;&#1080;&#1085;&#1091;, &#1086;&#1073;&#1074;&#1080;&#1085;&#1103;&#1103; &#1077;&#1075;&#1086; &#1074; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1077; &#1085;&#1072;&#1076;&#1072;&#1074;&#1080;&#1090;&#1100; &#1085;&#1072; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1099;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1058;&#1072;&#1080;&#1083;&#1072;&#1085;&#1076;&#1072; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1077;&#1105; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1102; &#1080; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &laquo;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1083;&#1080;&#1094;&#1072; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072; &#1090;&#1072;&#1082; &#1080; &#1085;&#1077; &#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1089;&#1074;&#1080;&#1076;&#1072;&#1085;&#1080;&#1077;&raquo;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1057;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1090;&#1086;&#1084;&#1091; &#1084;&#1086;&#1078;&#1077;&#1090; &#1103;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1079;&#1076;&#1077;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1048;&#1074;&#1072;&#1085; &#1040;&#1073;&#1072;&#1090;&#1091;&#1088;&#1086;&#1074; (&#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;) 05:19, 2 &#1080;&#1102;&#1083;&#1103; 2018 (UTC) &#1052;&#1086;&#1078;&#1077;&#1090; &#1080;&#1084;&#1077;&#1077;&#1090; &#1089;&#1084;&#1099;&#1089;&#1083; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089; &#1074; &#1052;&#1042;&#1044; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;?&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1062;&#1080;&#1090;&#1072;&#1090;&#1072; &#1055;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1103; &#1076;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091;/&quot;&#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091;&quot; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1102; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; Sitronics &#1089;&#1086; &#1089;&#1089;&#1099;&#1083;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1089;&#1091; &#1090;&#1077;&#1093; &#1076;&#1085;&#1077;&#1081; &#1080; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1089;&#1089;-&#1088;&#1077;&#1083;&#1080;&#1079;&#1099; &#1080; &#1089;&#1072;&#1081;&#1090; &#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; (&#1040;&#1060;&#1050; &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;), &#1095;&#1090;&#1086; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; Sitronics &#1073;&#1099;&#1083;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077; &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077;, &#1095;&#1077;&#1084; &#1086;&#1085; &#1087;&#1099;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1089;&#1090;&#1072;&#1090;&#1100;&#1077;, &#1084;&#1077;&#1085;&#1103; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1077; &#1089;&#1083;&#1072;&#1073;&#1086;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1077; (&#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1072;&#1103; &#1083;&#1077;&#1085;&#1100; &#1080;&#1079;&#1091;&#1095;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1072;&#1084;&#1086;&#1084;&#1091;) &#1091;&#1078;&#1077; &#1085;&#1077; &#1091;&#1076;&#1080;&#1074;&#1083;&#1103;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1050;&#1072;&#1082; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1077;&#1090; &#1059;&#1088;&#1072;.&#1088;&#1091;, &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1085;&#1099;&#1084; &#1074;&#1083;&#1072;&#1089;&#1090;&#1103;&#1084;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1056;&#1086;&#1089;&#1046;&#1050;&#1061;, &#1056;&#1086;&#1089;&#1071;&#1084;&#1072;, &#1074;&#1089;&#1077; &#1101;&#1090;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1103;&#1084;&#1086;&#1081; &#1089;&#1073;&#1086;&#1088; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1090; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1086;&#1073;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1077;&#1077; &#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1091;&#1102; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091; &#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1091;&#1102; &#1074; &#1080;&#1085;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089;&#1088;&#1072;&#1079;&#1091;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1057;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &mdash; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1054;&#1085; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083; &#1074; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1080;&#1084;&#1077;&#1085;&#1080; &#1040;. &#1050;. &#1040;&#1081;&#1083;&#1072;&#1084;&#1072;&#1079;&#1103;&#1085;&#1072; (&#1048;&#1055;&#1057; &#1056;&#1040;&#1053;) &#1074; &#1055;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1077;-&#1047;&#1072;&#1083;&#1077;&#1089;&#1089;&#1082;&#1086;&#1084; &#1087;&#1088;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1077; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1086;&#1085;&#1076;&#1072; &#1092;&#1091;&#1085;&#1076;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1056;&#1077;&#1079;&#1077;&#1085;&#1082;&#1086;&#1074; &#1089;&#1090;&#1072;&#1083; 13-&#1084; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072; &#1072;&#1082;&#1094;&#1080;&#1080; &#1053;&#1072;&#1074;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074; &#1045;&#1082;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1073;&#1091;&#1088;&#1075;&#1077; 9 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2019 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &laquo;&#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1083;&#1080;&raquo; &#1089;&#1091;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1053;&#1072; &#1087;&#1088;&#1086;&#1089;&#1100;&#1073;&#1091; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1085;&#1086;&#1079; &#1080;&#1089;&#1093;&#1086;&#1076;&#1072; &#1084;&#1072;&#1090;&#1095;&#1072;, &#1050;&#1088;&#1072;&#1084;&#1085;&#1080;&#1082; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1083; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086;: &laquo;&#1047;&#1076;&#1077;&#1089;&#1100; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1086;&#1089;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1096;&#1072;&#1093;&#1084;&#1072;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1093;&#1086;&#1090;&#1103;&#1090; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1082;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1086;&#1084;, &#1072; &#1085;&#1072;&#1096;&#1072; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &mdash; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1091;&#1102;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1085;&#1091;&#1102; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080;&raquo;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1047;&#1072; &#1093;&#1086;&#1076;&#1086;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1083;&#1077;&#1076;&#1080;&#1083;&#1080; &#1086;&#1082;&#1086;&#1083;&#1086; &#1090;&#1088;&#1105;&#1093;&#1089;&#1086;&#1090; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1086;&#1094;&#1077;&#1085;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1077; &#1085;&#1072; 96 &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1093; &#1089; &#1083;&#1080;&#1096;&#1085;&#1080;&#1084; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1053;&#1072; &#1101;&#1090;&#1080; &#1094;&#1077;&#1083;&#1080; &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080; &#1074; &#1086;&#1073;&#1098;&#1077;&#1084;&#1077; 306 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1088;&#1091;&#1073;&#1083;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Pride flag, &#1060;&#1083;&#1072;&#1075; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1099; &mdash; &#1072;&#1085;&#1075;&#1083;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1057; 19 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; &#1079;&#1072;&#1081;&#1090;&#1080; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091; &#1089;&#1072;&#1081;&#1090;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1091;&#1089;&#1083;&#1091;&#1075; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1082;&#1072;&#1079;&#1072;&#1093;&#1089;&#1090;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1057;&#1086;&#1086;&#1073;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1086;&#1085; &#1087;&#1099;&#1090;&#1072;&#1083;&#1089;&#1103; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1100; &#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1091;&#1102; &#1050;&#1086;&#1088;&#1077;&#1102; &#1089; &#1074;&#1080;&#1079;&#1080;&#1090;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1099; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1090;&#1097;&#1077;&#1090;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&laquo;&#1071; &#1080;&#1075;&#1088;&#1072;&#1102; &#1074;&#1089;&#1105; &#1089;&#1080;&#1077; &#1085;&#1077; &#1080;&#1079; &#1089;&#1085;&#1086;&#1073;&#1080;&#1079;&#1084;&#1072; &#1080; &#1084;&#1086;&#1076;&#1099; &#1080;&#1083;&#1080; &laquo;&#1095;&#1090;&#1086;&#1073; &#1085;&#1072;&#1087;&#1077;&#1088;&#1077;&#1082;&#1086;&#1088;&raquo;, &#1072; &#1084;&#1086;&#1105; &#1075;&#1083;&#1091;&#1073;&#1086;&#1095;&#1072;&#1081;&#1096;&#1077;&#1077; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1074; &#1074;&#1077;&#1082; &#1069;&#1081;&#1085;&#1096;&#1090;&#1077;&#1081;&#1085;&#1072; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1078;&#1080;&#1090;&#1100; &#1087;&#1086; &#1091;&#1095;&#1077;&#1073;&#1085;&#1080;&#1082;&#1091; &#1050;&#1088;&#1072;&#1077;&#1074;&#1080;&#1095;&#1072;, &#1080; &#1101;&#1090;&#1080;&#1084; &#1074;&#1089;&#1105; &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;&raquo;, &mdash; &#1087;&#1080;&#1089;&#1072;&#1083;&#1072; &#1070;&#1076;&#1080;&#1085;&#1072; &#1076;&#1080;&#1088;&#1080;&#1078;&#1105;&#1088;&#1091; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1102; &#1052;&#1072;&#1083;&#1100;&#1082;&#1086;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1045;&#1075;&#1086; &#1086;&#1073;&#1074;&#1080;&#1085;&#1080;&#1083;&#1080; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1072;&#1082;&#1094;&#1080;&#1081; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1072; &#1089; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1084;&#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1072;&#1082;&#1090;&#1080;&#1074;&#1099; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1095;&#1080;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1058;&#1072;&#1082;&#1078;&#1077; &#1073;&#1099;&#1083;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1085;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1089;&#1082;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1074; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074;&#1086; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1084; &#1076;&#1085;&#1077; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1086;&#1081;&#1076;&#1077;&#1090; 22 &#1080;&#1102;&#1083;&#1103; 2013 &#1075;&#1086;&#1076;&#1072; &#1074; &#1056;&#1080;&#1086;-&#1076;&#1077;-&#1046;&#1072;&#1085;&#1077;&#1081;&#1088;&#1086;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1040;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090; &#1057;&#1082;&#1086;&#1090;&#1090; &#1041;&#1072;&#1083;&#1073;&#1077;&#1088; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1083; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1082;&#1072;&#1085;&#1072;&#1083; CNN &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1090; &#1073;&#1099;&#1083; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1087;&#1077;&#1094;&#1087;&#1088;&#1086;&#1082;&#1091;&#1088;&#1086;&#1088;&#1072; &#1056;&#1086;&#1073;&#1077;&#1088;&#1090;&#1072; &#1052;&#1102;&#1083;&#1083;&#1077;&#1088;&#1072; &#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1077;&#1090; &#1089; &#1088;&#1072;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1043;&#1086;&#1079;&#1084;&#1072;&#1085; &#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1074;&#1073;&#1080;&#1090;&#1100; &#1082;&#1083;&#1080;&#1085; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1086;&#1084; &#1080; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1101;&#1083;&#1080;&#1090;&#1086;&#1081; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1056;&#1048;&#1040; &#1053;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080;, 8 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2014 &#1075;&#1086;&#1076;&#1072;. (&#1072;&#1088;&#1093;&#1080;&#1074;) &laquo;&#1058;&#1088;&#1080; &#1094;&#1080;&#1089;&#1090;&#1077;&#1088;&#1085;&#1099; &#1089;&#1086;&#1096;&#1083;&#1080; &#1089; &#1088;&#1077;&#1083;&#1100;&#1089;&#1086;&#1074; &#1085;&#1072; &#1059;&#1088;&#1072;&#1083;&#1077;, &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1085;&#1080;&#1093; &#1079;&#1072;&#1075;&#1086;&#1088;&#1077;&#1083;&#1072;&#1089;&#1100;&raquo;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1041;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;-&#1086;&#1090;&#1074;&#1077;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074; &#1074; &#1089;&#1091;&#1076;&#1099; &#1085;&#1077; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090; &#1080; &#1085;&#1077; &#1079;&#1072;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090; &#1086; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1077; &#1089;&#1088;&#1086;&#1082;&#1072; &#1080;&#1089;&#1082;&#1086;&#1074;&#1086;&#1081; &#1076;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1042;&#1053;&#1042;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1077; &mdash; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1086;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1094;&#1099; &#1080;&#1097;&#1091;&#1090; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1047;&#1072;&#1090;&#1077;&#1084; &#1101;&#1090;&#1080; &#1082;&#1083;&#1077;&#1090;&#1082;&#1080; &mdash; T-&#1083;&#1080;&#1084;&#1092;&#1086;&#1094;&#1080;&#1090;&#1099; &mdash; &#1075;&#1077;&#1085;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1077;&#1088;&#1077;&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1080;&#1088;&#1091;&#1102;&#1090; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1080; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1072;&#1083;&#1080; &#1088;&#1072;&#1082;&#1086;&#1074;&#1099;&#1077; &#1082;&#1083;&#1077;&#1090;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1058;&#1040;&#1057;&#1057;, 26 &#1084;&#1072;&#1103; 2016 &#1075;&#1086;&#1076;&#1072;. (&#1072;&#1088;&#1093;&#1080;&#1074;) &#1042;&#1080;&#1082;&#1080;&#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080; &#1080; Wikimedia Foundation &#1085;&#1077; &#1085;&#1077;&#1089;&#1091;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1083;&#1102;&#1073;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &#1080; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1077;&#1074;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1044;&#1088;&#1091;&#1079;&#1100;&#1103; &#1095;&#1077;&#1084; &#1084;&#1086;&#1075;&#1083;&#1080; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1040;&#1085;&#1076;&#1088;&#1077;&#1103; &#1080; &#1051;&#1080;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1069;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;: &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1084; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1084;: &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1088;&#1072;&#1092;&#1080;&#1082;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1057;&#1086;&#1085; &#1083;&#1077;&#1079;&#1076;&#1099; &#1089;&#1088;&#1072;&#1074;&#1090;&#1086;&#1074;&#1086;&#1084;&#1089; &#1086;&#1083;&#1103;&#1095;&#1080;&#1085;&#1100; &#1089;&#1086;&#1076;&#1072;&#1084;&#1086;&#1095;&#1080;&#1090;&#1085;&#1077;&#1085;&#1100; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103;&#1085;&#1100; &#1052;&#1072;&#1089;&#1090;&#1086;&#1088;&#1089;&#1086;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1052;&#1099; &#1074;&#1077;&#1088;&#1080;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1072;&#1083;&#1077;&#1089;&#1090;&#1080;&#1085;&#1094;&#1099; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1085;&#1080; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1072;&#1084;&#1080;, &#1085;&#1080; &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1076;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1048;&#1079;&#1088;&#1072;&#1080;&#1083;&#1103;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1079;&#1072;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1099; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099; &mdash; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1074; &#1085;&#1077;&#1081; &#1074;&#1086;&#1076;&#1099; &#1080; &#1072;&#1084;&#1084;&#1080;&#1072;&#1082;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082;&#1072;&#1088;&#1090;&#1099; &#1074;&#1077;&#1090;&#1088;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1090;&#1100; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1074; 618 &#1082;&#1084;/&#1095;. &#1050;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090; &#1087;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1093; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1081;, &#1095;&#1090;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1086; &#1076;&#1083;&#1103; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1086;&#1074;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1082; &#1074; &#1087;&#1086;&#1083;&#1077;&#1090;&#1072;&#1093; &#1082;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1084; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072;&#1084; &#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1056;&#1048;&#1058;&#1069;&#1043;&#1080;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1052;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1081;&#1090; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1083; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1102; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1072;&#1076;&#1088;&#1086;&#1074;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085; &#1084;&#1091;&#1089;&#1091;&#1083;&#1100;&#1084;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1087;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081;&#1089;&#1082;&#1080;&#1081;, &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1090;&#1088;&#1077;&#1083;&#1100;&#1073;&#1099; &#1074; &#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1080;&#1080; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1090;&#1080;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; Charlie Hebdo.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1041;&#1099;&#1083; &#1076;&#1086;&#1087;&#1088;&#1086;&#1096;&#1077;&#1085; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1089;&#1083;&#1072;&#1074; &#1065;&#1077;&#1090;&#1080;&#1085;&#1080;&#1085; (&#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1080; &#1086;&#1085; &#1091;&#1082;&#1072;&#1079;&#1072;&#1083; &#1057;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1091; &#1089;&#1088;&#1077;&#1076;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1072;&#1082;&#1094;&#1080;&#1080;).&lt;/s&gt;
</pre></body></html>
