<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Indian origin teacher dismissed for wearing veil in Britain 28 &#1606;&#1608;&#1605;&#1576;&#1585; 2006 68 &#1587;&#1610;&#1706;&#1689;&#1608; &#1570;&#1605;&#1585;&#1610;&#1706;&#1610;&#1606; &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606;&#1610; &#1589;&#1583;&#1585; &#1662;&#1585;&#1608;&#1610;&#1586; &#1605;&#1588;&#1585;&#1601; &#1580;&#1610; &#1576;&#1575;&#1585;&#1610; &#1790; &#1585;&#1575;&#1569;&#1616; &#1679;&#1606;&#1610; &#1570;&#1607;&#1610; &#1578;&#1607; &#1575;&#1606; &#1578;&#1610; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1606;&#1607; &#1663;&#1608; &#1706;&#1585;&#1610; &#1587;&#1711;&#1607;&#1580;&#1610; &#1662;&#1585; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604; &#1606;&#1607; &#1607;&#1580;&#1723; &#1706;&#1585;&#1610; &#1575;&#1606; &#1705;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1605;&#1575;&#1606; &#1576;&#1607;&#1578;&#1585; &#1670;&#1608;&#1606;&#1674; &#1587;&#1679;&#1610;&#1608; &#1608;&#1610;&#1608; &#1570;&#1607;&#1610;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;80 killed in Iraq, 33 in Sadr City bombing 27 &#1570;&#1706;&#1661;&#1608;&#1576;&#1585; 2006 &#1587;&#1606;&#1676; &#1581;&#1706;&#1608;&#1605;&#1578; &#1662;&#1585;&#1575;&#1587;&#1585;&#1575;&#1585; &#1591;&#1608;&#1585; &#1575;&#1608;&#1670;&#1578;&#1608; &#1587;&#1606;&#1676; &#1790; &#1575;&#1587;&#1578;&#1575;&#1583; &#1578;&#1606;&#1592;&#1610;&#1605; &#1578;&#1610; &#1662;&#1575;&#1576;&#1606;&#1583;&#1610; &#1605;&#1689;&#1607;&#1610; &#1671;&#1679;&#1610; &#1580;&#1606;&#1607;&#1606; &#1580;&#1610; &#1606;&#1578;&#1610;&#1580;&#1610; &#1790; &#1587;&#1668;&#1610; &#1587;&#1606;&#1676; &#1580;&#1575; &#1575;&#1587;&#1578;&#1575;&#1583; &#1587;&#1585;&#1575;&#1662;&#1575; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1576;&#1606;&#1580;&#1610; &#1662;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Zafar 05:34, 28 &#1570;&#1706;&#1661;&#1608;&#1576;&#1585; 2006 (UTC) &#1575;&#1583;&#1575; &#1605;&#1608;&#1606; &#1705;&#1610; &#1576;&#1607; &#1587;&#1606;&#1676;&#1610; &#1604;&#1705;&#1723; &#1606;&#1607; &#1575;&#1610;&#1606;&#1583;&#1610; &#1570;&#1607;&#1610; &#1662;&#1585; &#1605;&#1575;&#1606; &#1607;&#1606; &#1662;&#1610;&#1580; &#1580;&#1610; &#1605;&#1583;&#1583; &#1587;&#1575;&#1606; &#1604;&#1705;&#1610;&#1608; &#1570;&#1607;&#1610; &#1575;&#1607;&#1608; &#1662;&#1610;&#1580; &#1587;&#1664;&#1606;&#1610; &#1580;&#1610; &#1605;&#1583;&#1583; &#1706;&#1606;&#1583;&#1608;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;1966&#1593; &#1580;&#1610; &#1608;&#1610;&#1661;&#1606;&#1575;&#1605; &#1580;&#1606;&#1711; &#1583;&#1608;&#1585;&#1575;&#1606; &#1576;&#1605;&#1576;&#1575;&#1585; &#1580;&#1607;&#1575;&#1586; &#1575;&#1679;&#1575;&#1574;&#1723; &#1604;&#1575;&#1569;&#1616; &#1606;&#1706;&#1585;&#1610; &#1585;&#1607;&#1610;&#1608; &#1607;&#1608; &#1578;&#1607; &#1659;&#1575;&#1585;&#1723; &#1580;&#1610; &#1661;&#1575;&#1606;&#1706;&#1610; &#1578;&#1610; &#1605;&#1610;&#1586;&#1575;&#1574;&#1610;&#1604; &#1604;&#1715;&#1723; &#1706;&#1585;&#1610; &#1580;&#1607;&#1575;&#1586; &#1790; &#1576;&#1575;&#1607;&#1607; &#1604;&#1715;&#1610; &#1608;&#1574;&#1610; &#1789; 134 &#1601;&#1608;&#1580;&#1610; &#1605;&#1575;&#1585;&#1580;&#1610; &#1608;&#1610;&#1575; &#1662;&#1585; &#1580;&#1575;&#1606; &#1605;&#1706;&#1610;&#1606; &#1576;&#1670;&#1610; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;PPP castigates centre over islands' issue &#1607;&#1610; &#1582;&#1576;&#1585; &#1578;&#1706;&#1585;&#1575;&#1585;&#1610; &#1575;&#1606; &#1706;&#1585;&#1610; &#1570;&#1607;&#1610; &#1671;&#1575;&#1706;&#1575;&#1723; &#1578;&#1607; &#1575;&#1606; &#1580;&#1575; &#1581;&#1608;&#1575;&#1604;&#1575; &#1606;&#1607; &#1570;&#1607;&#1606; &#1578;&#1606;&#1607;&#1606;&#1706;&#1585;&#1610; &#1575;&#1606; &#1580;&#1610; &#1587;&#1670; &#1607;&#1580;&#1723; &#1578;&#1610; &#1588;&#1706; &#1706;&#1585;&#1610; &#1587;&#1711;&#1607;&#1580;&#1610; &#1663;&#1608;. &#1581;&#1608;&#1575;&#1604;&#1575; &#1679;&#1574;&#1610; &#1606;&#1608;&#1661;&#1610;&#1587; &#1582;&#1578;&#1605; &#1706;&#1585;&#1610; &#1587;&#1711;&#1607;&#1580;&#1610; &#1663;&#1608;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;1940&#1593; &#1580;&#1610; &#1602;&#1585;&#1575;&#1585;&#1583;&#1575;&#1583; &#1790; &#1587;&#1606;&#1676; &#1580;&#1610; &#1570;&#1586;&#1575;&#1583; &#1581;&#1575;&#1604;&#1578; &#1790; &#1576;&#1581;&#1575;&#1604;&#1610; &#1580;&#1608; &#1608;&#1593;&#1583;&#1608; &#1706;&#1610;&#1608; &#1608;&#1610;&#1608; &#1607;&#1608; &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606; &#1658;&#1607;&#1723; &#1705;&#1575;&#1606; &#1662;&#1608;&#1569;&#1616; &#1587;&#1606;&#1676; &#1705;&#1610; &#1575;&#1607;&#1689;&#1608; &#1581;&#1602; &#1606;&#1607; &#1679;&#1606;&#1608; &#1608;&#1610;&#1608;. &#1608;&#1585;&#1604;&#1674; &#1587;&#1606;&#1676;&#1610; &#1706;&#1575;&#1606;&#1711;&#1585;&#1610;&#1587; &#1587;&#1605;&#1608;&#1585;&#1610; &#1583;&#1606;&#1610;&#1575; &#1580;&#1610; &#1587;&#1668;&#1575;&#1723; &#1581;&#1604;&#1602;&#1606; &#1705;&#1610; &#1575;&#1662;&#1610;&#1604; &#1706;&#1574;&#1610; &#1570;&#1607;&#1610; &#1578;&#1607; &#1706;&#1585;&#1608;&#1689;&#1610;&#1606; &#1587;&#1606;&#1676;&#1610;&#1606; &#1580;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1581;&#1602; &#1580;&#1610; &#1581;&#1575;&#1589;&#1604;&#1575;&#1578; &#1604;&#1575;&#1569;&#1616; &#1605;&#1583;&#1583; &#1706;&#1574;&#1610; &#1608;&#1667;&#1610;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;21 &#1607;&#1610;&#1606; &#1575;&#1606;&#1583;&#1585;&#1575; &#1711;&#1575;&#1606;&#1676;&#1610; &#1575;&#1610;&#1608;&#1575;&#1585;&#1674; &#1578;&#1602;&#1585;&#1610;&#1576; &#1790; &#1664;&#1575;&#1585;&#1578;&#1610; &#1608;&#1586;&#1610;&#1585;&#1575;&#1593;&#1592;&#1605; &#1605;&#1606; &#1605;&#1608;&#1607;&#1606; &#1587;&#1606;&#1711;&#1607;&#1607; &#1662;&#1723; &#1588;&#1585;&#1706;&#1578; &#1706;&#1574;&#1610; &#1789; &#1607;&#1606; &#1580;&#1575;&#1608;&#1610;&#1583; &#1575;&#1582;&#1578;&#1585; &#1705;&#1610; &#1575;&#1610;&#1608;&#1575;&#1585;&#1674; &#1679;&#1606;&#1608;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Zafar 12:12, 26 &#1674;&#1587;&#1605;&#1576;&#1585; 2006 (UTC) &#1575;&#1606;&#1607;&#1606; &#1583;&#1608;&#1587;&#1578;&#1606; &#1580;&#1610; &#1605;&#1581;&#1606;&#1578;&#1606; &#1705;&#1610; &#1605;&#1606;&#1607;&#1606;&#1580;&#1575; &#1587;&#1604;&#1575;&#1605; &#1580;&#1610;&#1706;&#1610; &#1607;&#1606; &#1608;&#1610;&#1576; &#1587;&#1575;&#1574;&#1661; &#1705;&#1610; &#1607;&#1604;&#1575;&#1574;&#1610;&#1606; &#1662;&#1610;&#1575;&#1548; &#1671;&#1575;&#1706;&#1575;&#1723; &#1578;&#1607; &#1575;&#1587;&#1575;&#1606; &#1705;&#1610; &#1587;&#1606;&#1676; &#1587;&#1605;&#1610;&#1578; &#1583;&#1606;&#1610;&#1575; &#1580;&#1608;&#1606; &#1578;&#1575;&#1586;&#1610;&#1608;&#1606; &#1582;&#1576;&#1585;&#1608;&#1606; &#1575;&#1606;&#1661;&#1585;&#1606;&#1610;&#1661; &#1578;&#1610; &#1587;&#1606;&#1676;&#1610;&#1569;&#1614; &#1790; &#1662;&#1689;&#1607;&#1723; &#1604;&#1575;&#1569;&#1616; &#1605;&#1604;&#1610; &#1608;&#1667;&#1606; &#1663;&#1610;&#1608;&#1606;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Naseer 09:11, 18 &#1606;&#1608;&#1605;&#1576;&#1585; 2006 (UTC) I support to Zafar forever. &#1605;&#1575;&#1606; &#1592;&#1601;&#1585; &#1580;&#1610; &#1581;&#1605;&#1575;&#1610;&#1578; &#1706;&#1610;&#1575;&#1606; &#1663;&#1608; &#1671;&#1575;&#1706;&#1575;&#1723; &#1578;&#1607; &#1605;&#1575;&#1606; &#1580;&#1679;&#1607;&#1606; &#1705;&#1575;&#1606; &#1605;&#1610;&#1605;&#1576;&#1585; &#1663;&#1610;&#1608; &#1570;&#1607;&#1610;&#1575;&#1606; &#1585;&#1608;&#1586;&#1575;&#1606;&#1607; &#1608;&#1586;&#1661; &#1706;&#1606;&#1583;&#1608; &#1585;&#1607;&#1610;&#1608; &#1570;&#1607;&#1610;&#1575;&#1606; &#1607;&#1706; &#1659;&#1607; &#1583;&#1608;&#1587;&#1578; &#1570;&#1607;&#1606; &#1580;&#1610;&#1706;&#1610; &#1582;&#1576;&#1585;&#1608;&#1606; &#1604;&#1705;&#1606; &#1663;&#1575;. &#1580;&#1610;&#1706;&#1679;&#1607;&#1606; &#1575;&#1606;&#1607;&#1606; &#1605;&#1575;&#1606; &#1706;&#1608; &#1583;&#1608;&#1587;&#1578; &#1583;&#1593;&#1608;&#1575; &#1706;&#1585;&#1610; &#1663;&#1608; &#1578;&#1607; &#1575;&#1606; &#1580;&#1610; &#1581;&#1605;&#1575;&#1610;&#1578; &#1706;&#1585;&#1723; &#1711;&#1607;&#1585;&#1580;&#1610;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Pakistan has 6.5 million out of school children: Unesco &#1676;&#1575;&#1689;&#1610;&#1604;&#1606; &#1607;&#1663;&#1575;&#1606; &#1575;&#1594;&#1608;&#1575; &#1663;&#1610; &#1608;&#1610;&#1604; &#1580;&#1610;&#1706;&#1576; &#1570;&#1576;&#1575;&#1583; &#1608;&#1575;&#1587;&#1610; 2 &#1668;&#1723;&#1575; &#1576;&#1575;&#1586;&#1610;&#1575;&#1576;: &#1586;&#1576;&#1610;&#1585; &#1605;&#1606;&#1711;&#1610; &#1576;&#1604;&#1608;&#1670;&#1587;&#1578;&#1575;&#1606; &#1580;&#1610; &#1593;&#1604;&#1575;&#1574;&#1602;&#1610; &#1674;&#1610;&#1585;&#1575; &#1605;&#1585;&#1575;&#1583; &#1580;&#1605;&#1575;&#1604;&#1610; &#1605;&#1575;&#1606; &#1575;&#1594;&#1608;&#1575; &#1663;&#1610;&#1604; &#1580;&#1610;&#1706;&#1576; &#1570;&#1576;&#1575;&#1583; &#1580;&#1575; 2 &#1585;&#1607;&#1608;&#1575;&#1587;&#1610; &#1576;&#1575;&#1586;&#1610;&#1575;&#1576; &#1663;&#1610; &#1711;&#1607;&#1585; &#1662;&#1607;&#1670;&#1610; &#1608;&#1610;&#1575; &#1570;&#1607;&#1606;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;1. &#1607;&#1610;&#1578;&#1585;&#1575; &#1606;&#1606;&#1677;&#1575; &#1575;&#1705;&#1585; &#1706;&#1606;&#1607;&#1606; &#1576;&#1607; &#1659;&#1574;&#1610; &#1601;&#1608;&#1606;&#1661; &#1584;&#1585;&#1610;&#1593;&#1610; &#1583;&#1585;&#1587;&#1578; &#1606;&#1663;&#1575; &#1606;&#1592;&#1585; &#1575;&#1670;&#1606;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;3. &#1580;&#1610;&#1706;&#1679;&#1607;&#1606; &#1605;&#1590;&#1605;&#1608;&#1606; &#1575;&#1601;&#1575;&#1583;&#1610;&#1578; &#1608;&#1575;&#1585;&#1608; &#1607;&#1608;&#1606;&#1583;&#1608; &#1578;&#1607; &#1575;&#1606; &#1705;&#1610; &quot;&#1578;&#1581;&#1601;&#1592;&quot; &#1605;&#1607;&#1610;&#1575; &#1706;&#1610;&#1608; &#1608;&#1610;&#1606;&#1583;&#1608;. &#1605;&#1606;&#1607;&#1606;&#1580;&#1610; &#1582;&#1610;&#1575;&#1604; &#1790; &#1575;&#1608;&#1607;&#1575;&#1606; &#1587;&#1605;&#1580;&#1607;&#1610; &#1608;&#1610;&#1575; &#1607;&#1608;&#1606;&#1583;&#1575;. &#1580;&#1610;&#1706;&#1679;&#1607;&#1606; &#1575;&#1667;&#1575; &#1576;&#1607; &#1706;&#1575; &#1715;&#1575;&#1604;&#1607;&#1607; &#1585;&#1607;&#1580;&#1610; &#1608;&#1574;&#1610; &#1607;&#1580;&#1610; &#1578;&#1607; &#1575;&#1587;&#1575;&#1606; &#1581;&#1575;&#1590;&#1585; &#1570;&#1607;&#1610;&#1608;&#1606;. &#1575;&#1605;&#1610;&#1583; &#1578;&#1607; &#1662;&#1606;&#1607;&#1606;&#1580;&#1610; &#1581;&#1589;&#1610;&#1583;&#1575;&#1585;&#1610; &#1590;&#1585;&#1608;&#1585; &#1706;&#1606;&#1583;&#1575; &#1789; &#1583;&#1608;&#1587;&#1578;&#1606; &#1705;&#1610; &#1662;&#1723; &#1575;&#1587;&#1575;&#1606; &#1580;&#1610; &#1591;&#1585;&#1601;&#1575;&#1606; &#1575;&#1607;&#1689;&#1610; &#1711;&#1584;&#1575;&#1585;&#1588; &#1706;&#1606;&#1583;&#1575;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;4 &#1570;&#1711;&#1587;&#1661; 2005&#1593; &#1790; &#1587;&#1662;&#1585;&#1610;&#1605; &#1706;&#1608;&#1585;&#1661; &#1576;&#1610;&#1670; &#1587;&#1606;&#1583;&#1587; &#1702;&#1575;&#1587;&#1610; &#1580;&#1610; &#1587;&#1586;&#1575; &#1705;&#1610; &#1576;&#1581;&#1575;&#1604; &#1585;&#1705;&#1610;&#1608; &#1580;&#1679;&#1607;&#1606; &#1578;&#1607; &#1659;&#1574;&#1610; &#1705;&#1610; 10 &#1587;&#1575;&#1604; &#1602;&#1610;&#1583; &#1580;&#1610; &#1587;&#1586;&#1575; &#1659;&#1676;&#1575;&#1574;&#1610; &#1607;&#1574;&#1610;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Zafar 08:15, 6 &#1570;&#1706;&#1661;&#1608;&#1576;&#1585; 2006 (UTC) &#1587;&#1604;&#1575;&#1605; &#1587;&#1606;&#1676;... &#1608;&#1706;&#1610; &#1606;&#1610;&#1608;&#1586; &#1578;&#1605;&#1575;&#1605; &#1587;&#1658;&#1608; &#1662;&#1610;&#1580; &#1570;&#1607;&#1610; Xx pp zz 17:23, 20 &#1587;&#1610;&#1662;&#1661;&#1605;&#1576;&#1585; 2006 (UTC) &#1587;&#1575;&#1574;&#1610;&#1606;! &#1575;&#1608;&#1607;&#1575;&#1606; &#1706;&#1580;&#1607;&#1607; &#1576;&#1607; &#1581;&#1589;&#1610;&#1583;&#1575;&#1585;&#1610; &#1606;&#1607; &#1706;&#1574;&#1610; &#1570;&#1607;&#1610;. &#1575;&#1608;&#1607;&#1575;&#1606; &#1705;&#1610; &#1593;&#1585;&#1590; &#1570;&#1607;&#1610; &#1578;&#1607; &#1706;&#1605; &#1580;&#1610; &#1588;&#1585;&#1608;&#1593;&#1575;&#1578; &#1706;&#1585;&#1610;&#1608; &#1662;&#1608;&#1569;&#1616; &#1580;&#1607;&#1689;&#1608; &#1576;&#1607; &#1706;&#1585;&#1610; &#1587;&#1711;&#1607;&#1608; &#1578;&#1607; &#1575;&#1587;&#1575;&#1606; &#1705;&#1610; &#1582;&#1608;&#1588;&#1610; &#1663;&#1610;&#1606;&#1583;&#1610;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;28 &#1580;&#1608;&#1604;&#1575;&#1574;&#1610; 1914 &#1578;&#1610; &#1610;&#1608;&#1585;&#1662; &#1789; &#1570;&#1601;&#1585;&#1610;&#1706;&#1575; &#1705;&#1606;&#1674; &#1790; &#1588;&#1585;&#1608;&#1593; &#1663;&#1610;&#1604; &#1662;&#1607;&#1585;&#1610;&#1606; &#1605;&#1607;&#1575;&#1664;&#1575;&#1585;&#1610; &#1580;&#1606;&#1711; &#1583;&#1606;&#1610;&#1575; &#1790; &#1578;&#1576;&#1575;&#1607;&#1610; &#1605;&#1670;&#1575;&#1574;&#1610; &#1671;&#1679;&#1610;&#1548; &#1604;&#1715; &#1664;&#1715; &#1607;&#1706; &#1706;&#1585;&#1608;&#1689; &#1605;&#1575;&#1723;&#1607;&#1608; &#1605;&#1608;&#1578; &#1580;&#1608; &#1705;&#1575;&#1668; &#1576;&#1723;&#1610;&#1575; &#1789; &#1706;&#1610;&#1578;&#1585;&#1575;&#1574;&#1610; &#1586;&#1582;&#1605;&#1610; &#1663;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Sindhi Writer Help &#1575;&#1587;&#1610;&#1606; &#1662;&#1575;&#1723; &#1587;&#1606;&#1676;&#1610; &#1674;&#1706;&#1588;&#1606;&#1585;&#1610; &#1658;&#1575;&#1607;&#1723; &#1580;&#1610; &#1706;&#1608;&#1588;&#1588; &#1790; &#1570;&#1607;&#1610;&#1608;&#1606;&#1548; &#1674;&#1706;&#1588;&#1606;&#1585;&#1610; &#1580;&#1608; &#1706;&#1608;&#1674; &#1578;&#1607; &#1605;&#1706;&#1605;&#1604; &#1663;&#1610; &#1608;&#1610;&#1608; &#1570;&#1607;&#1610; &#1662;&#1585; &#1575;&#1587;&#1575;&#1606; &#1705;&#1610; &#1587;&#1606;&#1676;&#1610; &#1604;&#1601;&#1592;&#1606; &#1580;&#1610; &#1590;&#1585;&#1608;&#1585;&#1578; &#1570;&#1607;&#1610;&#1548; &#1662;&#1585; &#1575;&#1607;&#1608; &#1578;&#1605;&#1575;&#1605; &#1605;&#1588;&#1706;&#1604; &#1570;&#1607;&#1610; &#1663;&#1610; &#1587;&#1711;&#1607;&#1610; &#1663;&#1608; &#1578;&#1607; &#1575;&#1607;&#1608; &#1586;&#1606;&#1583;&#1711;&#1610; &#1580;&#1608; &#1575;&#1585;&#1605;&#1575;&#1606; &#1585;&#1607;&#1580;&#1610; &#1608;&#1667;&#1610;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;11 dead as fishing boat sinks in Indonesia 31 &#1570;&#1706;&#1661;&#1608;&#1576;&#1585; 2006 &#1664;&#1575;&#1585;&#1578; &#1580;&#1610; &#1605;&#1588;&#1607;&#1608;&#1585; &#1601;&#1604;&#1605;&#1610; &#1588;&#1575;&#1593;&#1585; &#1580;&#1575;&#1608;&#1610;&#1583; &#1575;&#1582;&#1578;&#1585; &#1575;&#1606;&#1583;&#1585;&#1575; &#1711;&#1575;&#1606;&#1676;&#1610; &#1575;&#1610;&#1608;&#1575;&#1585;&#1674; &#1605;&#1575;&#1723;&#1610; &#1608;&#1585;&#1578;&#1608; &#1570;&#1607;&#1610;. &#1575;&#1607;&#1608; &#1575;&#1610;&#1608;&#1575;&#1585;&#1674; &#1705;&#1610;&#1587; &#1602;&#1608;&#1605;&#1610; &#1587;&#1575;&#1604;&#1605;&#1610;&#1578; &#1604;&#1575;&#1569;&#1616; &#1706;&#1610;&#1604; &#1582;&#1583;&#1605;&#1578;&#1606; &#1587;&#1576;&#1576; &#1679;&#1606;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;8 &#1608;&#1585;&#1607;&#1610;&#1606; &#1580;&#1608; &#1659;&#1575;&#1585; &#1605;&#1608;&#1584;&#1610; &#1576;&#1610;&#1605;&#1575;&#1585;&#1610; &#1790; &#1605;&#1576;&#1578;&#1604;&#1575;...&#1585;&#1662;&#1608;&#1585;&#1661;: &#1586;&#1576;&#1610;&#1585; &#1586;&#1585;&#1575;&#1585; &#1605;&#1606;&#1711;&#1610; &#1582;&#1610;&#1585;&#1662;&#1608;&#1585; &#1606;&#1575;&#1663;&#1606; &#1588;&#1575;&#1607;&#1607; &#1578;&#1593;&#1604;&#1602;&#1610; &#1580;&#1610; &#1715;&#1608;&#1658; &#1606;&#1608;&#1585;&#1606;&#1711; &#1670;&#1575;&#1606;&#1674;&#1610;&#1608; &#1580;&#1608; &#1585;&#1607;&#1608;&#1575;&#1587;&#1610; 8 &#1608;&#1585;&#1607;&#1610;&#1606; &#1580;&#1608; &#1659;&#1575;&#1585;&#1689;&#1608; &#1671;&#1600;&#1616;&#1578;&#1610; &#1706;&#1600;&#1615;&#1578;&#1610; &#1580;&#1610; &#1670;&#1706; &#1587;&#1576;&#1576; &#1607;&#1575;&#1574;&#1674;&#1585;&#1608; &#1601;&#1608;&#1576;&#1610;&#1575; &#1790; &#1605;&#1576;&#1578;&#1604;&#1575; &#1663;&#1610; &#1608;&#1610;&#1608; &#1570;&#1607;&#1610;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;2. &#1659;&#1610;&#1606; &#1601;&#1608;&#1606;&#1661;&#1606; &#1790; &#1580;&#1610;&#1574;&#1606; &#1575;&#1610;&#1605; &#1576;&#1610; &#1604;&#1591;&#1610;&#1601;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1575;&#1607;&#1610; &#1575;&#1705;&#1585; 4 &#1587;&#1575;&#1574;&#1586; &#1790; &#1583;&#1585;&#1587;&#1578; &#1606;&#1592;&#1585; &#1575;&#1670;&#1606; &#1663;&#1575; &#1578;&#1679;&#1607;&#1606; &#1575;&#1607;&#1610; &#1605;&#1607;&#1610;&#1575; &#1663;&#1610;&#1604; &#1587;&#1575;&#1601;&#1661; &#1608;&#1610;&#1574;&#1585; &#1705;&#1610; &#1576;&#1711;&#1575;&#1689;&#1610; &#1671;&#1679;&#1610;&#1606; &#1663;&#1575; &#1789; &#1605;&#1663;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1604;&#1608;&#1711;&#1608; &#1578;&#1608;&#1689;&#1610; &#1659;&#1610;&#1575; &#1575;&#1705;&#1585; &#1661;&#1689;&#1610; &#1662;&#1705;&#1689;&#1610; &#1582;&#1585;&#1575;&#1576; &#1663;&#1610; &#1608;&#1667;&#1606; &#1663;&#1575;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;2004&#1593; &#1580;&#1606;&#1608;&#1585;&#1610; &#1790; &#1575;&#1606;&#1674;&#1610;&#1575; &#1789; &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606; &#1608;&#1670; &#1790; &#1663;&#1610;&#1604; &#1575;&#1605;&#1606; &#1715;&#1575;&#1604;&#1607;&#1610;&#1606; &#1790; &#1575;&#1607;&#1608; &#1591;&#1574;&#1610; &#1663;&#1610;&#1608; &#1607;&#1608; &#1578;&#1607; &#1575;&#1607;&#1610; &#1607;&#1706;&#1659;&#1574;&#1610; &#1580;&#1610; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1605;&#1607;&#1575;&#1723;&#1606; &#1705;&#1610; &#1585;&#1593;&#1575;&#1610;&#1578; &#1679;&#1610;&#1606;&#1583;&#1575;&#1548; &#1575;&#1606;&#1674;&#1610;&#1575; &#1580;&#1610; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1575;&#1606;&#1607;&#1606; 25 &#1605;&#1607;&#1575;&#1723;&#1606; &#1705;&#1610; &#1706;&#1585;&#1575;&#1670;&#1610; &#1662;&#1608;&#1604;&#1610;&#1587; &#1580;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1706;&#1610;&#1608; &#1608;&#1610;&#1608; &#1570;&#1607;&#1610;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1580;&#1610;&#1706;&#1679;&#1607;&#1606; &#1575;&#1608;&#1607;&#1575;&#1606; &#1587;&#1605;&#1580;&#1607;&#1608; &#1663;&#1575; &#1578;&#1607; &#1608;&#1706;&#1610; &#1575;&#1582;&#1576;&#1575;&#1585; &#1610;&#1575; &#1575;&#1583;&#1575;&#1585;&#1610; &#1580;&#1608;&#1606; &#1659;&#1610;&#1608;&#1606; &#1585;&#1663;&#1575;&#1574;&#1608;&#1606; &#1706;&#1575;&#1585;&#1575;&#1574;&#1578;&#1610;&#1608;&#1606; &#1570;&#1607;&#1606; &#1578;&#1607; &#1605;&#1607;&#1585;&#1576;&#1575;&#1606;&#1610; &#1706;&#1585;&#1610; &#1575;&#1583;&#1575;&#1585;&#1610; &#1580;&#1610; &#1605;&#1575;&#1604;&#1610; &#1587;&#1607;&#1575;&#1574;&#1578;&#1575; &#1706;&#1585;&#1610;&#1608;. &#1605;&#1575;&#1604;&#1610; &#1575;&#1605;&#1583;&#1575;&#1583; &#1591;&#1608;&#1585; &#1605;&#1604;&#1610;&#1604; &#1585;&#1602;&#1605; &#1706;&#1605;&#1662;&#1610;&#1608;&#1661;&#1585; &#1789; &#1659;&#1610; &#1590;&#1585;&#1608;&#1585;&#1610; &#1587;&#1575;&#1605;&#1575;&#1606; &#1580;&#1610; &#1582;&#1585;&#1610;&#1583;&#1575;&#1585;&#1610; &#1578;&#1608;&#1689;&#1610; &#1606;&#1610;&#1606; &#1585;&#1663;&#1575;&#1574;&#1606; &#1604;&#1575;&#1569;&#1616; &#1582;&#1585;&#1670; &#1706;&#1574;&#1610; &#1608;&#1610;&#1606;&#1583;&#1610;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;2005&#1593; &#1580;&#1610; &#1715;&#1723;&#1662;&#1706;&#1575;&#1585;&#1610; &#1605;&#1608;&#1580;&#1576; &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606; &#1790; &#1575;&#1606; &#1608;&#1602;&#1578; 2.4 &#1605;&#1604;&#1610;&#1606; &#1575;&#1601;&#1594;&#1575;&#1606;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1607;&#1574;&#1575;. &#1585;&#1580;&#1587;&#1661;&#1585;&#1674; &#1575;&#1601;&#1594;&#1575;&#1606;&#1610;&#1606; &#1705;&#1610; &#1579;&#1576;&#1608;&#1578; &#1591;&#1608;&#1585; &#1607;&#1706; &#1588;&#1606;&#1575;&#1582;&#1578;&#1610; &#1706;&#1575;&#1585;&#1674; &#1679;&#1606;&#1608; &#1662;&#1610;&#1608; &#1608;&#1667;&#1610; &#1580;&#1606;&#1607;&#1606; &#1790; &#1668;&#1575;&#1723;&#1575;&#1610;&#1604; &#1570;&#1607;&#1610; &#1578;&#1607; &#1575;&#1607;&#1610; &#1575;&#1601;&#1594;&#1575;&#1606;&#1610; &#1570;&#1607;&#1606; &#1789; &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606; &#1790; &#1593;&#1575;&#1585;&#1590;&#1610; &#1591;&#1608;&#1585; &#1585;&#1607;&#1606; &#1662;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;___LASTID___&lt;/s&gt;
&lt;/document&gt;
</pre></body></html>
