<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Maj 2011 Statusi: E mbaruar 18:00, 24.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ambasadori polak n&euml; Uashington i krahasoi p&euml;rpjekjet e aktivist&euml;ve t&euml; opozit&euml;s n&euml; Bjellorusi me ato t&euml; Solidaritetit n&euml; vendin e tij, q&euml; &ccedil;uan n&euml; rr&euml;zimin e komunizmit.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Vullnetar&euml; t&euml; Kryqit t&euml; Kuq Shqiptar, kryesisht nga rrethet e veriut t&euml; vendit, u mblodh&euml;n t&euml; diel&euml;n n&euml; Shkod&euml;r p&euml;r t&euml; sensibilizuar popullat&euml;n dhe institucionet e ndryshme t&euml; vendit mbi nevoj&euml;n e aft&euml;simit n&euml; dh&euml;nien e ndihm&euml;s s&euml; par&euml; n&euml; raste aksidentesh apo fatkeq&euml;sish&euml; natyrore.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Janar 2010 Statusi: E mbaruar 1 Prill 2011 19:35 (CEST) Ju lutem mos b&euml;ni asnj&euml; ndryshim thelb&euml;sor.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Kurti foli edhe p&euml;r nd&euml;rlidhjen e domosdoshme t&euml; arsimit cil&euml;sor me zhvillimin ekonomik &quot;Zhvillimi i arsimit duhet t&euml; lidhet me zhvillimin ekonomik dhe prodhimtarin&euml;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Presidenti i Shteteve t&euml; Bashkuara, Barak Obama, ka p&euml;rg&euml;zuar sudanez&euml;t p&euml;r referendumin.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ajo konfirmoi me k&euml;t&euml; njoftimet e medieve t&euml; huaja.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Regjisori i njohur i Hollywood-it, Blake Edwards, i cili u b&euml; i famsh&euml;m me serin&euml; komike vizatimore Pink Panther dhe filmin Breakfast At Tiffany's, vdiq nga komplikime t&euml; lidhura me pneumonin&euml;, njoftuan burime t&euml; af&euml;rta me artistin.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Shifrat jan&euml; b&euml;r&euml; publike dje n&euml; dit&euml;n bot&euml;rore t&euml; sh&euml;ndetit, q&euml; i &euml;sht&euml; kushtuar rezistenc&euml;s ndaj antibitoik&euml;ve.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Janar 2011 Statusi: E mbaruar 25 Mars 2011 16:55 (CET) Ju lutem mos b&euml;ni asnj&euml; ndryshim thelb&euml;sor.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ata q&euml; jetojn&euml; n&euml; zonat m&euml; n&euml; veri t&euml; Europ&euml;s, do t&euml; ken&euml; pamjen m&euml; t&euml; mir&euml;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Nd&euml;rsa nj&euml; gazetar po e pyeste p&euml;r motivimin e Realit, portugezi iu drejtua Gonzalo Higuain, q&euml; ishte ulur n&euml; krah t&euml; tij n&euml; konferenc&euml;: &quot;Ti, sa her&euml; ke luajtur n&euml; &ccedil;erekfinale t&euml; Champions League?&quot;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Prokuroria e Fierit ka l&euml;shuar urdh&euml;r arrestin p&euml;r shtetasin grek Tomas Tsogas dhe policia e Fierit ka b&euml;r&euml; edhe ndalimin e tij.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&quot;Mou: Interi nuk duhet t&euml; dor&euml;zohet&quot; &mdash; LajmeSport, 06.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;T&euml; dyja pal&euml;t tashm&euml; kan&euml; r&euml;n&euml; dakord t&euml; n&euml;nshkruajn&euml; marr&euml;veshje biznesi n&euml; vler&euml; prej 45 miliarda dollar&euml;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Sipas shtypit turk, njeriu me maske ishte qytetar turk, me origjine nga nje fshat kurd ne juglindje te rajonit te Antalias.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Po t&euml; b&euml;heshin gj&euml;rat sipas vullnetit t&euml; Franc&euml;s dhe Gjermanis&euml;, bankat do t&euml; duhej q&euml; n&euml; k&euml;t&euml; koh&euml; t&euml; jepnin kontributin e tyre n&euml; kap&euml;rcimin e krizave, ashtu si&ccedil; p&euml;rfitojn&euml; me ngjizjen e tyre.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Guardian njofton se n&euml; gar&euml; p&euml;rve&ccedil; 26 vje&ccedil;arit miliarder, ishin L&euml;vizja Tea Party, presidenti afgan, Karzai, themeluesi i Wikileaks dhe 33 minator&euml;t kilian&euml; q&euml; u nxorr&euml;n me sukses nga n&euml;ntoka.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Kush d&euml;shiron t'i tregoj&euml; bot&euml;s mbar&euml; se shqiptar&euml;t rrihen e vriten n&euml; mes t&euml; Europ&euml;s megjithat&euml; nuk bien m&euml; pre e dhun&euml;s, le t&euml; bashkohen me ne&quot;,- tha Rama.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;N&euml;se dikush &euml;sht&euml; lodhur at&euml;her&euml; ai do t&euml; largohet&quot;, tha Mourinho.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Por, kjo nuk mund t&euml; thuhet p&euml;r situat&euml;n n&euml; zonat e p&euml;rmbytura, pasi uji vijon t&euml; jet&euml; i pranish&euml;m, edhe pse nuk ka sh&euml;nuar rritje t&euml; nivelit.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Kryesocialisti Edi Rama deklaroi nga selia e partise Socialiste se kryeministri Sali berisha duhet te pranoje ate oferte qe ai i ka dor&euml;zuar vete ne tryezen e pare per reformen zgjedhore.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Sipas t&euml; dh&euml;nave m&euml; t&euml; reja t&euml; OKB-s&euml;, &ccedil;mimet globale t&euml; ushqimit muajin e kaluar arrit&euml;n nivel t&euml; lart&euml; t&euml; papar&euml; deri m&euml; tani.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Ministri i Pun&euml;ve t&euml; Jashtme t&euml; Kuvajtit, Sheikh Mohamed Al-Sabah Al-Salem Al-Sabah, i premtoi Kryeministrit Tha&ccedil;i se vendi i tij do ta shqyrtoj&euml; shum&euml; shpejt njohjen e pavar&euml;sis&euml; s&euml; Kosov&euml;s, si dhe modalitetet m&euml; t&euml; mira p&euml;r zhvillimin e bashk&euml;punimit ekonomik mes t&euml; dyja vendeve.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;BalkanWeb.com (23.11.2010) Statusi: E mbaruar 19 maj 2011 17:29 (CEST) Ju lutem mos b&euml;ni asnj&euml; ndryshim thelb&euml;sor.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;E di si e kishin bllokuar rrug&euml;n?&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Kryeparlamentari hungarez, Lazlo K&euml;ver, shprehu bindjen n&euml; thellimin e marr&euml;dh&euml;nieve dypal&euml;she n&euml; mjaft fusha, sidomos n&euml; drejtim t&euml; bashk&euml;punimit t&euml; frytsh&euml;m parlamentar n&euml; kuad&euml;r t&euml; p&euml;rafrimit t&euml; legjislacionit shqiptar me at&euml; t&euml; BE-s&euml;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;K&euml;to rezultate jan&euml; n&euml; dije t&euml; p&euml;rdoruesve shqiptar&euml; e t&euml; huaj, si edhe t&euml; drejtuesve t&euml; shtetit shqiptar, personalisht t&euml; Kryeministrit t&euml; Shqip&euml;ris&euml;, i cili ka vler&euml;suar p&euml;r to specialist&euml;t e BKSh-s&euml; gjat&euml; vizitave t&euml; tij m&euml; t&euml; fundit n&euml; institucion.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Rruga Milot Gallat &euml;sht&euml; jasht&euml; funksionimit.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Jos &euml;sht&euml; qend&euml;r e nj&euml; hap&euml;sire me p&euml;rplasje etnike dhe dhun&euml;, q&euml; shpeshher&euml; shp&euml;rthen p&euml;rgjat&euml; linjave religjioze nd&euml;rmjet t&euml; krishter&euml;ve dhe mysliman&euml;ve.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Gjykat&euml;si hetues pran&euml; Gjykat&euml;s Penale n&euml; Shkup 16 t&euml; dyshuarve n&euml; rastin &quot;Pero Nakov&quot; u shqiptoi mas&euml; paraburgim n&euml; koh&euml;zgjatje prej 30 dit&euml;sh.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Mars 2011 Statusi: E mbaruar 12:30, 26 Janar 2011 (UTC) Ju lutem mos b&euml;ni asnj&euml; ndryshim thelb&euml;sor.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Shtetet e Bashkuara t&euml; Amerik&euml;s kan&euml; ushtruar presion mbi Indin&euml; n&euml; t&euml; kaluar&euml;n p&euml;r t&euml; njohur Pavar&euml;sin&euml; e Kosov&euml;s, por New Delhi zyrtar nuk ka l&euml;vizur nga pozicioni i kund&euml;rt, nga frika e paralelizimit t&euml; c&euml;shtjes s&euml; Kosov&euml;s me at&euml; t&euml; Kashmirit Kjo &euml;sht&euml; zbuluar nga Wikileaks n&euml; dokumentat e Ambasad&euml;s&euml; SHBA-ve n&euml; Indi, nd&euml;rsa u b&euml; pulike sot n&euml; t&euml; p&euml;rditshmen indiane The Hindu, raporton ANSA.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Analist&euml; shqiptar&euml; dhe serb&euml; u paraqit&euml;n t&euml; ndar&euml; rreth ndikimeve q&euml; mund t&euml; ket&euml; n&euml; marr&euml;dh&euml;niet nd&euml;rmjet Kosov&euml;s dhe Serbis&euml; por edhe komuniteteve n&euml; Kosov&euml;, raporti i t&euml; d&euml;rguarit t&euml; K&euml;shillit t&euml; Evrop&euml;s, Dik Marty n&euml; t&euml; cil&euml;n akuzohet kryeministri Hashim Tha&ccedil;i si kreu i nj&euml; grupi kriminal i lidhur me trafikimin e organeve t&euml; marra nga serb&euml;t q&euml; mbaheshin t&euml; burgosur gjat&euml; konfliktit n&euml; Kosov&euml;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Por i menj&euml;hersh&euml;m ishte reagimi i ministr&euml;s s&euml; tregtis Mimoza Kusari-Lila ku ajo deklaroi se n&euml; portat 1 dhe 31 nuk do t&euml; lihen te kalojn kamion&euml; me mallra komerciale por vet&euml;m me mallra humanitare ,ajo deklaroi edhe nj&euml;her se ne Veri nuk &euml;sht&euml; kriz&euml; humanitare si&ccedil; po propagandojn&euml; pala serbe.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Letrat p&euml;rfshijn&euml; nj&euml; korrespodenc&euml; t&euml; gjat&euml; q&euml; Kafka ka mbajtur me motr&euml;n e vet Ottla, m&euml; e vogla nga tri motrat e shkrimtarit me fam&euml; dhe m&euml; e lidhura me shkrimtarin.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&quot;Kjo do t&euml; vazhdoj&euml; p&euml;r aq koh&euml; sa do t&euml; jet&euml; e nevojshme&quot;, shtoi ai duke theksuar se fillimi i operacioneve q&euml; prej s&euml; shtun&euml;s s&euml; kaluar ishte nj&euml; sukses.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&quot;Fabregas i p&euml;rfshir&euml; n&euml; nj&euml; aksident me vetur&euml;&quot; &mdash; LajmeSport, 04.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;K&euml;shtu ata nuk kan&euml; shanse q&euml; t&euml; ushtrojn&euml; profesione m&euml; t&euml; kualifikuara dhe m&euml; t&euml; paguara duke pasur parasysh leximin mekanik.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&quot;Ju garantoj se n&euml; m&euml;nyr&euml; absolute nuk ka pasur q&euml;llim tjet&euml;r vet&euml;m anti dhun&euml;.&quot;- p&euml;rs&euml;riti Berisha. d.b..&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Shp&euml;rthimi ndodhi pran&euml; nj&euml; pike furnizimi me karburant.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ai k&euml;t&euml; mund&euml;si e ka, pasi q&euml; ka edhe shtet&euml;si amerikane me t&euml;r&euml; familjen e ngusht&euml; dhe m&euml; t&euml; gjer&euml;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Vendosja e kasave fiskale, lufta kund&euml;r evazionit dhe krijimi i bizneseve t&euml; reja kan&euml; ndihmuar administrat&euml;n tatimore q&euml; t&euml; realizoj&euml; planin e t&euml; ardhurave.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Praschma: &Euml;sht&euml; e v&euml;rtet&euml;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Kryeministri Sali Berisha ka deklaruar n&euml; konferenc&euml;n e p&euml;rbashk&euml;t p&euml;r shtyp me kreun e UEFA-s, Mishel Platini, se &quot;Qemal Staf&euml;n&quot; do t'ia jepte n&euml; administrim FSHF-s&euml;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;L&euml;vizja VET&Euml;VENDOSJE! angazhohet p&euml;r arsim publik cil&euml;sor p&euml;r t&euml; gjith&euml; qytetar&euml;t pa dallime etnike, sociale apo gjinore&quot;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Wiki Women Camp ka p&euml;r q&euml;llim t&euml; punuar p&euml;r t&euml; tejkaluar k&euml;t&euml; hendek gjinor n&euml; Wikipedia n&euml; gjuh&euml;n Serbe dhe n&euml; gjuh&euml;n Shqipe dhe p&euml;r t&euml; b&euml;r&euml; lidhje t&euml; forta brenda rajonit.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Sipas tij, PS nuk do t&euml; njoh&euml; rezultatin p&euml;r Tiran&euml;n pasi KQZ-ja po e manipulon at&euml;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Por, edhe n&euml; k&euml;t&euml; p&euml;rvjetor, Kosova po sh&euml;non jo m&euml; pak sfida se m&euml; pare, n&euml; mos m&euml; shum&euml;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Bossi i Real Madridit, Jose Mourinho thot&euml; se ai do t&euml; &lsquo;d&euml;shironte' ta transferonte p&euml;rkoh&euml;sisht Emmanuel Adebayor.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Nd&euml;r vendet e Evrop&euml;s Juglindore, para Maqedonis&euml; sipas liris&euml; s&euml; medias jan&euml; radhitur Kroacia n&euml; vendin e 62, Rumania n&euml; vendin e 51, Bosnj&euml;-Hercegovina n&euml; vendin e 47, Sllovenia n&euml; vendin e 46, etj.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Viti i ardhsh&euml;m shkollor &euml;sht&euml; n&euml; prag, teksa edhe k&euml;t&euml; vit nx&euml;n&euml;sit duhet t&euml; m&euml;sohen me faktin se hap&euml;sirat q&euml; u p&euml;rkasin atyre jan&euml; t&euml; zaptuara.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;P&euml;rqindja m&euml; e madhe e p&euml;rkthimeve q&euml; i punojm&euml; jan&euml; n&euml; gjuh&euml;n shqipe, pastaj n&euml; at&euml; turke dhe n&euml; t&euml; gjitha gjuh&euml;t e Ballkanit, Evrop&euml;s dhe bot&euml;s.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Mars 2011 Statusi: E mbaruar 13:23, 25.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;E th&euml;n&euml; tro&ccedil;: ai p&euml;rpiqet n&euml; faz&euml;n e par&euml; t&euml; hetimeve q&euml; t&euml; mbledh&euml; sa m&euml; shum&euml; material r&euml;ndues q&euml; t&euml; jet&euml; e mundur, e dend&euml;son t&euml; gjith&euml;n me pohime anonime t&euml; d&euml;shmitar&euml;ve, shpall zbulime shokuese, ua d&euml;rgon projektin e raportit medieve t&euml; caktuara, q&euml;ndron i t&euml;rhequr dhe n&euml; kulmin e tensioneve del para kamerave dhe mikrofon&euml;ve.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;T&euml; dyja entitetet duhet t&euml; ndjekin reforma fiskale dhe disiplin&euml; financiare, meq&euml; kryeqytetet e Bashkimit Evropian do t&euml; hezitonin t&euml; jepnin nj&euml; pako ndihmuese si pasoj&euml; e shpenzimeve t&euml; tejkaluara t&euml; qeverive t&euml; Bosnj&euml;s.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Ne krye te tubuesve q&euml;ndronin familjaret e viktimave te cil&euml;t dalloheshin nga portretet qe mbanin ne duar.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Bilanci i p&euml;rmbytjeve q&euml; kan&euml; p&euml;rfshir&euml; Filipinet q&euml; prej fundit t&euml; dhjetorit arriti n&euml; 12 t&euml; vdekur sot nd&euml;rkoh&euml; q&euml; qindra rajone jan&euml; prekur nga p&euml;rmbytjet m&euml; t&euml; r&euml;nda q&euml; prej 10 vjet&euml;ve, njoftuan disa zyrtar&euml;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Shuma, e cila do t&euml; jet&euml; e domosdoshme p&euml;r rip&euml;rt&euml;ritjen e Kuinslendit &euml;sht&euml; rreth 4,9 miliard&euml; dollar&euml; australian&euml;, nd&euml;rsa humbjet e prodhimit do t&euml; jen&euml; rreth n&euml;nt&euml; miliard&euml; dollar&euml; australian&euml;. &quot;www.TVSH.com - Radio Televizioni Shqiptar&quot; &mdash; 12.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Mars 2011 Statusi: E mbaruar 21:11, 26 N&euml;ntor 2010 (UTC) Ju lutem mos b&euml;ni asnj&euml; ndryshim thelb&euml;sor.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Ne kete statistike perfshihen viktimat nga radhet e punonjesve te ogrganeve te sigurise si dhe qytetare te pafajshem.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&quot;Demokracia n&euml; Veprim&quot; n&euml; konferenc&euml;n p&euml;r media ka prezantuar rezultatet p&euml;r kryetar&euml; t&euml; k&euml;tyre komunave dhe p&euml;r asamblet&euml; komunale, p&euml;rjashtuar komun&euml;n e Ferizajt, p&euml;r t&euml; cil&euml;n nuk jan&euml; prezantuar rezultatet p&euml;r asamblen&euml; komunale.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Nga inspektorati shtet&euml;ror i arsimit pohojn&euml; p&euml;r televizionin Alsat-M se shkolla n&euml; fshatin Podgorc&euml; t&euml; Strug&euml;s tash m&euml; nj&euml; vit punon ilegalisht sepse nuk ka leje nga ministria, k&euml;shtu q&euml; edhe f&euml;mij&euml;t nuk mund t&euml; marrin d&euml;ftesa.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Partia Demokratike Shqiptare t&euml; m&euml;rkur&euml;n n&euml; konvent&euml;n zgjedhore shpalli kandidat&euml;t p&euml;r deputet&euml;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Si&ccedil; shkruan ESCTODAY.Com, uebsajti i &quot;Eurovision-it&quot;, ajo ka b&euml;r&euml; nj&euml; performanc&euml; shum&euml; t&euml; fort&euml; vokale dhe mjaft kompetente t&euml; k&euml;ng&euml;s &quot;Feel the passion&quot; (shqip: Ndjeje pasionin).&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;40 Tsunami q&euml; u shkaktua nga t&euml;rmeti 8.9 ball&euml; q&euml; goditi Japonin&euml; mund t&euml; detyroj&euml; autoritet e kalifornis&euml; t&euml; evakuojn&euml; brigjet ku pritet t&euml; vij&euml; nj&euml; tsunam dallg&euml;t e t&euml; cilit mund t&euml; shkojn&euml; nga disa centimetra n&euml; 2 metra.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Vet&euml; si drejtues i institucionit kam marr&euml; p&euml;r pun&euml;n time vler&euml;sime komb&euml;tare dhe nd&euml;rkomb&euml;tare, merit&euml; e gjith&euml; stafit q&euml; ka bashk&euml;punuar dhe bashk&euml;punon me mua, prandaj edhe sulmet e n&euml;nshtetasit serb dhe n&euml;nshtetasit slloven ndaj meje dhe institucionit q&euml; drejtoj jam i detyruar t'i shikoj me dyshim p&euml;r synimet e tyre dhe si t&euml; tilla t'ia informoj institucionit tuaj.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Top-Channel.Tv (06.12.2010) E enjte, 4 gusht 2011 Esht&euml; arritur marr&euml;veshja mes KFOR-it dhe pal&euml;s serbe.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Bashk&euml;shortja e mbretit Carl XVI Gustaf 67- vje&ccedil;e, ishte duke b&euml;r&euml; pazar t&euml; h&euml;n&euml;n me vajz&euml;n e saj t&euml; vog&euml;l, princesh&euml;n Madeleine, kur u p&euml;rball&euml;n me nj&euml; fotograf i cili nuk deshi t'ia dinte p&euml;r k&euml;rkes&euml;n e tyre p&euml;r t'i l&euml;n&euml; t&euml; qeta, shpjegoi pallati.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&quot;T&euml; pakt&euml;n 48 persona kan&euml; humbur jet&euml;n, 26 prej t&euml; cil&euml;ve n&euml; Tripoli, theksoi i nj&euml;jti burim.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Wiki Loves Monuments &euml;sht&euml; nj&euml; konkurs fotografik nd&euml;rkomb&euml;tar i monumenteve, organizuar nga Fondacioni Wikimedia nga 1 deri m&euml; 30 shtator 2015.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Balkanweb.com (05.12.2010) Statusi: E mbaruar 19 maj 2011 17:31 (CEST) Ju lutem mos b&euml;ni asnj&euml; ndryshim thelb&euml;sor.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Trajneri i Manchester United, Sir Alex Ferguson ka th&euml;n&euml; se takimi i mundsh&euml;m i klubit t&euml; tij kund&euml;r Barcelon&euml;s n&euml; finale t&euml; Lig&euml;s s&euml; Kampion&euml;ve do t&euml; ishte nj&euml; privilegj i madh p&euml;r t&euml;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Me nji intervist&euml; p&euml;r B-92, zavend&euml;s-ndihm&euml;s-sekretari i shtetit, Thomas Countryman, tha se Shtetet e Bashkueme nuk kan&euml; dit&euml; p&euml;r te e as nuk e kan&euml; miratue operacionin e Prishtin&euml;s me i marr&euml; n&euml;n kontroll dy pikat kufitare n&euml; veri.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;'K&euml;to sulme nuk do ta ndalin misionin ton&euml;, por duhet t&euml; alarmohemi mbi rregullat n&euml; lidhje me sundimin e ligjit n&euml; SHBA'- tha themeluesi I Wikileaks Julian Assange Pak koh&euml; pas mbylljea s&euml; domainit t&euml; Wikileaks n&euml; SHBA, faqja m&euml; e famshme momentalisht n&euml; bot&euml; u hodh menj&euml;her&euml; n&euml; internet, p&euml;r tu par&euml; nga t&euml; gjith&euml;, n&euml;p&euml;rmjet nj&euml; domain-i zviceran 'wikileaks.ch'.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Rajoni i ndodhur n&euml; Franc&euml;n lindore, Bregu i Art&euml; &euml;sht&euml; toka e origjin&euml;s s&euml; nj&euml; prej djathrave me m&euml; shum&euml; er&euml; n&euml; bot&euml;, L'Epoisses de Bourgogne.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Koreografia i ishte besuar mjeshtrit Peter Lukanov, nj&euml; nga baletmaestrit m&euml; t&euml; vjet&euml;r t&euml; Teatrit Komb&euml;tar t&euml; Operas dhe Baletit n&euml; Sofje, skenografia u p&euml;rgatit nga Agim Zajmi, nd&euml;rsa kostumet mbanin firm&euml;n e bullgares Petkova, nd&euml;rsa dirigjimi nga i mir&euml;njohuri Ermir Krantja.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Sarkozy: Nd&euml;rhyrja e koalicionit n&euml; Libi shmangu mij&euml;ra t&euml; vdekur (25.03.2011) &quot;Franc&euml; - Juppe: Kadafi diktator i &ccedil;mendur&quot; &mdash; Radio Televizioni Shqiptar, 24.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Amnesty International b&euml;ri t&euml; ditur nj&euml; list&euml; me 93 persona t&euml; arrestuar gjat&euml; muajit mars p&euml;r veprimtarit&euml; e tyre n&euml; internet n&euml; Damask, Alep, Banias, Daraa, Hamas, Homs etj.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Kryeministri Tha&ccedil;i takon n&euml; Stamboll ministrin e Jasht&euml;m t&euml; Kuvajtit .&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Duke u thirrur n&euml; burime diplomatike, shtypi grek shkruan se n&euml; tryez&euml;n e negociatave jan&euml; shtruar dy propozimet: Republika Veriore e Maqedonis&euml; dhe Republika e Maqedonis&euml; s&euml; Vardarit.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Mars 2011 Skeda:Djali-thesar.jpg Statusi: E mbaruar 16:10, 17 N&euml;ntor 2010 (UTC) Ju lutem mos b&euml;ni asnj&euml; ndryshim thelb&euml;sor.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&quot;Nga 35 madate arresti, gjasht&euml; persona jan&euml; akoma n&euml; k&euml;rkim, dy ndodhen n&euml; burg dhe 27 t&euml; tjer&euml; jan&euml; arrestuar, t&euml; gjith&euml; n&euml; Milano&quot;, deklaroi koloneli Gianfranco Frisani.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Kopt&euml;t festojn&euml; K&euml;rsh&euml;ndellat k&euml;t&euml; t&euml; premte, m&euml; 7 janar.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Atletico pas k&euml;tij goli si duket u inspirua m&euml; shum&euml; dhe e mori n&euml; kontroll ndeshjen duke pasur disa raste t&euml; mira p&euml;r sh&euml;nim, por Casillas sot e v&euml;rtetoi se ende &euml;sht&euml; portieri m&euml; i mir&euml; n&euml; bot&euml; duke mbrojtur disa raste t&euml; mira t&euml; klubit kund&euml;rshtar sidomos goditjet e Agueros dhe Reyes.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Mbrojt&euml;si i Barcelon&euml;s, Daniel Alves ka th&euml;n&euml; se cilido klub q&euml; n&euml;nshkruan me superyllin e Santos Neymar at&euml;her&euml; ai klub ka n&euml;nshkruar me nj&euml; gur t&euml; &ccedil;muar.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Ata n&euml; hollin e nd&euml;rtes&euml;s s&euml; KEK-ut kan&euml; k&euml;rkuar takim me zyrtar&euml; t&euml; Korporat&euml;s.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Studimet e botuara m&euml; von&euml; kan&euml; arritur n&euml; p&euml;rfundimin se nuk ka lidhje mes vaksinave dhe prekjes nga autizmi.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;P&euml;r vendet e tjera, rritja ekonomike gjat&euml; k&euml;saj periudhe &euml;sht&euml; luhatur nga 2.4 deri n&euml; 4.5 p&euml;r qind.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Edhe pse kjo shif&euml;r &euml;sht&euml; m&euml; e lart&euml; se sa lejohet, po ta krahasosh deficitin e vitit 2009 kemi nj&euml; lloj p&euml;rmir&euml;simi.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Interi gjithsesi tregon se &euml;sht&euml; kampionia e Evrop&euml;s, duke realizuar nj&euml; aksion perfekt n&euml; minut&euml;ne 34-t.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;SIDA ka shkaktuar vdekjen e m&euml; shum&euml; se 25 milion&euml; personave deri tani dhe m&euml; shum&euml; se 60 milion&euml; t&euml; tjer&euml; jan&euml; infektuar nga virusi VIH, v&euml;ren Ban Ki-Moon n&euml; raportin e tij.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Agjensit&euml; e udh&euml;timit jan&euml; nj&euml; hallk&euml; shum&euml; e r&euml;nd&euml;sishme n&euml; l&euml;vizjen e lir&euml;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Mars 2011 Statusi: E mbaruar 19:33, 26 Janar 2011 (UTC) Ju lutem mos b&euml;ni asnj&euml; ndryshim thelb&euml;sor.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Kina ka qen&euml; e shqet&euml;suar p&euml;r furnizmet me l&euml;nd&euml; djeg&euml;se p&euml;r programin e saj b&euml;rthamor, t&euml; cilin Pekini synon ta zgjeroj&euml;, p&euml;r t&euml; p&euml;rmbushur k&euml;rkesat p&euml;r energji elektrike. &quot;www.TVSH.com - Radio Televizioni Shqiptar&quot; &mdash; 04.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Me rezolut&euml;n e tyre t&euml; bashkangjitur senator&euml;t amerikan&euml; duan t&euml; shprehin bindjen e tyre, se marr&euml;veshja e &ccedil;armatimit nuk i kufizon planet e SHBA-s&euml; p&euml;r mbrojtjen raketore dhe nuk pengon modernizimin e arm&euml;ve b&euml;rthamore.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Sipas t&euml; dh&euml;nave zyrtare, n&euml; vitin 2010 v&euml;llimi tregtar mes dy vendeve arriti 36,718 milion&euml; lek&euml; &quot;Berisha: Investimet Turke n&euml; Shqip&euml;ri jan&euml; rritur mbi 5 her&euml; gjat&euml; viteve t&euml; fundit&quot; &mdash; Radio Televizioni Shqiptar, 01.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Sidoqoft&euml;, pritet q&euml; formula e ardhshme qeveris&euml;se t&euml; qart&euml;sohet pas rivotimeve t&euml; pjesshme t&euml; 9 janarit dhe certifikimit t&euml; rezultatit zgjedhor.&lt;/s&gt;
</pre></body></html>
