<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;2007 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2949;&#2984;&#3021;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2985;&#3021; &#2980;&#3015;&#2970;&#3007;&#2991; &#2997;&#3007;&#2990;&#3006;&#2985; &#2984;&#3007;&#2993;&#3009;&#2997;&#2985;&#2990;&#3006;&#2985; &#2965;&#2992;&#3009;&#2975;&#3006; &#2953;&#2975;&#3021;&#2986;&#2975; &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3009; &#2997;&#3007;&#2990;&#3006;&#2985;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2960;&#2992;&#3019;&#2986;&#3021;&#2986;&#3007;&#2991; &#2962;&#2985;&#3021;&#2993;&#3007;&#2991;&#2990;&#3021; &#2980;&#2975;&#3016; &#2997;&#3007;&#2980;&#3007;&#2980;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2950;&#2985;&#3006;&#2994;&#3009;&#2990;&#3021;, &#2965;&#2992;&#3009;&#2975;&#3006;&#2997;&#3007;&#2985;&#3021; &#2980;&#2975;&#3016; 2009 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2984;&#3008;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;41 &#2951;&#2975;&#2969;&#3021;&#2965;&#2995;&#3016;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975; &#2984;&#3006;&#2975;&#3006;&#2995;&#3009;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021;&#2980;&#3007;&#2993;&#3021;&#2965;&#3006;&#2985; &#2980;&#3015;&#2992;&#3021;&#2980;&#2994;&#3021; &#2965;&#2975;&#2984;&#3021;&#2980; &#2980;&#3007;&#2969;&#3021;&#2965;&#2975;&#3021;&#2965;&#3007;&#2996;&#2990;&#3016; &#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993;&#2980;&#3009;. &#2965;&#2990;&#3021;&#2994;&#3006;&#2997;&#3007;&#2985;&#3021; &#2960;&#2965;&#3021;&#2965;&#3007;&#2991; &#2980;&#3015;&#2970;&#3007;&#2991;&#2965;&#3021; &#2965;&#3006;&#2969;&#3021;&#2965;&#3007;&#2992;&#3000;&#3021; &#2965;&#3010;&#2975;&#3021;&#2975;&#2979;&#3007; 29 &#2951;&#2975;&#2969;&#3021;&#2965;&#2995;&#3016;&#2965;&#3021; &#2965;&#3016;&#2986;&#3021;&#2986;&#2993;&#3021;&#2993;&#3007;&#2991;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3007;&#2993;&#2980;&#3009;. &#2972;&#2985;&#3006;&#2980;&#3007;&#2986;&#2980;&#3007; &#2972;&#3019;&#2992;&#3021;&#2972;&#3021; &#2990;&#3016;&#2965;&#3021;&#2970;&#2994;&#3021; &#2992;&#3007;&#2975;&#3021;&#2970;&#3006;&#2975;&#3021;&#3000;&#3021; &#2990;&#3009;&#2985;&#3021;&#2985;&#3007;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2984;&#3015;&#2993;&#3021;&#2993;&#3009; &#2970;&#3014;&#2997;&#3021;&#2997;&#3006;&#2991;&#3021;&#2965;&#3021;&#2965;&#3007;&#2996;&#2990;&#3016; &#2990;&#3006;&#2994;&#3016; &#2965;&#2990;&#3021;&#2994;&#3006; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3006;&#2965;&#2986;&#3021; &#2986;&#2980;&#2997;&#3007;&#2991;&#3015;&#2993;&#3021;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;2007 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2951;&#2997;&#2992;&#3021; &#2986;&#2980;&#2997;&#3007;&#2991;&#3014;&#2993;&#3021;&#2993;&#2980;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2951;&#2992;&#3009; &#2984;&#3006;&#2975;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2951;&#2975;&#3016;&#2991;&#3015;&#2991;&#3006;&#2985; &#2953;&#2993;&#2997;&#3009;&#2965;&#2995;&#3021; &#2951;&#2993;&#3009;&#2965;&#3021;&#2965;&#2990;&#3006;&#2985; &#2984;&#3007;&#2994;&#3016;&#2991;&#3016; &#2949;&#2975;&#3016;&#2984;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2985;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;1986 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2986;&#3018;&#2985;&#3007; &#2958;&#2990;&#3021;. &#2951;&#2970;&#3016;&#2965;&#3021;&#2965;&#3009;&#2996;&#3009; &#2965;&#2994;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3016; &#2949;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;, &#2947;&#2986;&#3006;&#2992;&#3014;&#2994;&#3021; &#2980;&#2985;&#3007;&#2991;&#3015; &#2997;&#3015;&#2993;&#3009; &#2990;&#3010;&#2985;&#3021;&#2993;&#3009; &#2986;&#3014;&#2979;&#3021; &#2986;&#3006;&#2975;&#2965;&#3007;&#2991;&#2992;&#3009;&#2975;&#2985;&#3021; &#2951;&#2979;&#3016;&#2984;&#3021;&#2980;&#3009; &quot;Bobby Farrell of Boney M.&quot; &#2958;&#2985;&#3021;&#2993; &#2986;&#3014;&#2991;&#2992;&#3007;&#2994;&#3021; &#2980;&#2985;&#2980;&#3009; &#2951;&#2970;&#3016;&#2986;&#3021;&#2986;&#2991;&#2979;&#2980;&#3021;&#2980;&#3016;&#2980;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2984;&#3014;&#2980;&#2992;&#3021;&#2994;&#3006;&#2984;&#3021;&#2980;&#3007;&#2994;&#3021; &#2997;&#2970;&#3007;&#2980;&#3021;&#2980;&#3009; &#2997;&#2984;&#3021;&#2980; &#2951;&#2997;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2962;&#2992;&#3009; &#2990;&#2965;&#2985;&#3009;&#2990;&#3021; &#2962;&#2992;&#3009; &#2990;&#2965;&#2995;&#3009;&#2990;&#3021; &#2953;&#2995;&#3021;&#2995;&#2985;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;2007 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2980;&#3006;&#2990;&#3021; &#2980;&#2997;&#2993;&#3009;&#2980;&#2994;&#3006;&#2965;&#2965;&#3021; &#2965;&#3016;&#2980;&#3009; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2990;&#3016; &#2980;&#2985;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2980;&#2985;&#2980;&#3009; &#2965;&#3009;&#2975;&#3009;&#2990;&#3021;&#2986;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2986;&#3014;&#2992;&#3009;&#2990;&#3021; &#2990;&#2985; &#2949;&#2980;&#3007;&#2992;&#3021;&#2970;&#3021;&#2970;&#3007;&#2991;&#3016; &#2959;&#2993;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;&#2991;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;,&quot; &#2958;&#2985;&#3021;&#2993;&#3006;&#2992;&#3021;. &#2949;&#2975;&#3009;&#2980;&#3021;&#2980; 12 &#2990;&#3006;&#2980;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2980;&#3006;&#2990;&#3021; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2986;&#3007;&#2993;&#3007;&#3000;&#3021;&#2986;&#3015;&#2985;&#3009;&#2965;&#3021;&#2965;&#3009; &#2980;&#2985;&#2980;&#3009; &#2990;&#2985;&#3016;&#2997;&#3007;, &#2990;&#2965;&#2995;&#3009;&#2975;&#2985;&#3021; &#2997;&#2984;&#3021;&#2980;&#3009; &#2980;&#2985;&#2980;&#3009; &#2990;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2986;&#3021; &#2986;&#2979;&#3007;&#2991;&#3016; &#2950;&#2992;&#2990;&#3021;&#2986;&#3007;&#2965;&#3021;&#2965;&#2997;&#3007;&#2992;&#3009;&#2986;&#3021;&#2986;&#2980;&#3006;&#2965;&#2980;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2986;&#3014;&#2969;&#3021;&#2965;&#2995;&#3010;&#2992;&#3016;&#2970;&#3021; &#2970;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980; &#2990;&#3009;&#2965;&#2990;&#3021;&#2990;&#2980;&#3009; &#3001;&#2985;&#3008;&#2986;&#3021; &#2950;&#2980;&#3021;&#2980;&#3007;&#2992;&#3015;&#2994;&#3007;&#2991;&#3006;&#2997;&#3007;&#2994;&#3021; &#2965;&#3019;&#2994;&#3021;&#2975;&#3021; &#2965;&#3019;&#3000;&#3021;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021; &#2990;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2992;&#3006;&#2965;&#2986;&#3021; &#2986;&#2979;&#3007;&#2991;&#3006;&#2993;&#3021;&#2993;&#3007; &#2997;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;1984 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2986;&#3007;&#2965;&#3015;&#2965;&#3015; &#2958;&#2985;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2965;&#3009;&#2992;&#3021;&#2980;&#3007;&#2991; &#2980;&#3018;&#2996;&#3007;&#2994;&#3006;&#2995;&#2992;&#3021; &#2965;&#2975;&#3021;&#2970;&#3007; &#2965;&#3009;&#2992;&#3021;&#2980;&#3007;&#2991; &#2951;&#2985;&#2980;&#3021;&#2980;&#2997;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2997;&#3007;&#2975;&#3009;&#2980;&#2994;&#3016;&#2965;&#3021;&#2965;&#3006;&#2965; &#2950;&#2991;&#3009;&#2980;&#2986;&#3021; &#2986;&#3019;&#2992;&#3006;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3016; &#2984;&#2975;&#2980;&#3021;&#2980;&#3007; &#2997;&#2992;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;. &#2951;&#2980;&#3009;&#2997;&#2992;&#3016; 40,000 &#2951;&#2993;&#3021;&#2965;&#3009;&#2990;&#3021; &#2949;&#2980;&#3007;&#2965;&#2990;&#3006;&#2985;&#3019;&#2992;&#3021; &#2951;&#2993;&#2984;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2985;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;2006 &#2950;&#2965;&#2980;&#3021;&#2980;&#3009; 4 &#2950;&#2990;&#3021; &#2984;&#3006;&#2995;&#3021; &#2980;&#3007;&#2992;&#3009;&#2965;&#3019;&#2979;&#2990;&#2994;&#3016; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2990;&#3010;&#2980;&#3010;&#2992;&#3021; &#2986;&#3007;&#2992;&#2980;&#3015;&#2970;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993; &#2951;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3018;&#2994;&#3016;&#2965;&#2995;&#3016; &#2984;&#3007;&#2965;&#2996;&#3021;&#2980;&#3021;&#2980;&#3007;&#2991;&#2980;&#3009; &#2951;&#2994;&#2969;&#3021;&#2965;&#3016; &#2951;&#2992;&#3006;&#2979;&#3009;&#2997;&#2990;&#3021;, &#2965;&#2975;&#2993;&#3021;&#2986;&#2975;&#3016;, &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#3006;&#2997;&#2994;&#3021;&#2980;&#3009;&#2993;&#3016;&#2991;&#3007;&#2985;&#2992;&#3021; &#2958;&#2985;&#3021;&#2986;&#2980;&#2993;&#3021;&#2965;&#3009;&#2980;&#3021; &#2980;&#2990;&#3021;&#2990;&#3007;&#2975;&#2990;&#3021; &#2950;&#2980;&#3006;&#2992;&#2990;&#3021; &#2953;&#2995;&#3021;&#2995;&#2980;&#3006;&#2965; &#2949;&#2997;&#3021;&#2997;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009; &#2949;&#2993;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &quot;&#2984;&#3007;&#2997;&#3006;&#2992;&#2979;&#2986;&#3021; &#2986;&#2979;&#3007;&#2991;&#3006;&#2995;&#2992;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2958;&#2980;&#3007;&#2992;&#3006;&#2965; &#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993; &#2990;&#3007;&#2965;&#2986;&#3021; &#2986;&#3014;&#2992;&#3009;&#2990;&#3021; &#2980;&#3006;&#2965;&#3021;&#2965;&#3009;&#2980;&#2994;&#3021; &#2951;&#2980;&#3009;&#2997;&#3006;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;15 &#2997;&#2991;&#2980;&#3007;&#2994;&#3021; &#2950;&#3000;&#3021;&#2980;&#3007;&#2992;&#3015;&#2994;&#3007;&#2991;&#3006;&#2997;&#3009;&#2965;&#3021;&#2965;&#3009; &#2997;&#2984;&#3021;&#2980; &#2997;&#2970;&#3007;&#2994;&#3021;&#2965;&#3021;&#2965;&#3019;&#2997;&#3007;&#2970;&#3021; 1991 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2980;&#3006;&#2991;&#2965;&#2990;&#3021; &#2970;&#3014;&#2985;&#3021;&#2993;&#3009; &#2965;&#3009;&#2992;&#3018;&#2997;&#3015;&#2970;&#3007;&#2991;&#2986;&#3021; &#2986;&#3019;&#2992;&#3006;&#2995;&#3007;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2951;&#2992;&#3006;&#2985;&#3009;&#2997;&#2986;&#3021; &#2986;&#2991;&#3007;&#2993;&#3021;&#2970;&#3007; &#2949;&#2995;&#3007;&#2980;&#3021;&#2980;&#3009; &#2997;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2951;&#2997;&#2992;&#3021; &#2949;&#2969;&#3021;&#2965;&#3009; &#2965;&#3007;&#2992;&#3006;&#2970;&#3021;&#2970;&#3007;&#2985;&#3006; &#2990;&#3006;&#2965;&#3006;&#2979;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2986;&#3018;&#2980;&#3009;&#2990;&#2965;&#3021;&#2965;&#2995;&#3016;&#2970;&#3021; &#2970;&#3007;&#2980;&#3021;&#2980;&#3007;&#2992;&#2997;&#2980;&#3016;&#2986;&#3021; &#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;&#2991;&#2980;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021;, &#2986;&#2994; &#2986;&#3018;&#2980;&#3009;&#2990;&#2965;&#3021;&#2965;&#2995;&#3021;, &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2970;&#3007;&#2993;&#3016;&#2965;&#3021; &#2965;&#3016;&#2980;&#3007;&#2965;&#2995;&#3016;&#2970;&#3021; &#2970;&#3007;&#2980;&#3021;&#2980;&#3007;&#2992;&#2997;&#2980;&#3016;&#2986;&#3021; &#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;&#2965;&#3021; &#2965;&#3018;&#2994;&#3016; &#2970;&#3014;&#2991;&#3021;&#2980;&#2980;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; &#2965;&#3009;&#2992;&#3018;&#2997;&#3015;&#2970;&#3007;&#2991;&#3006; &#2965;&#3009;&#2993;&#3021;&#2993;&#2990;&#3021; &#2970;&#3006;&#2975;&#3021;&#2975;&#3007;&#2991;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;106 &#2986;&#3015;&#2992;&#3021; &#2990;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2990;&#2985;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2970;&#3014;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;. &#2986;&#2975;&#3009;&#2965;&#3006;&#2991;&#2990;&#2975;&#3016;&#2984;&#3021;&#2980; 24 &#2986;&#3015;&#2992;&#3021; &#2953;&#2994;&#2969;&#3021;&#2965;&#3009;&#2997;&#3006;&#2985;&#3010;&#2992;&#3021;&#2980;&#3007; &#2990;&#3010;&#2994;&#2990;&#3021; &#2990;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2990;&#2985;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2958;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2970;&#3021; &#2970;&#3014;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;. &#2990;&#3007;&#2985;&#3021;&#2985;&#3007;&#2979;&#3016;&#2986;&#3021;&#2986;&#3007;&#2994;&#3021; &#2959;&#2993;&#3021;&#2986;&#2975;&#3021;&#2975; &#2965;&#3019;&#2995;&#3006;&#2993;&#3015; &#2951;&#2997;&#3021;&#2997;&#3007;&#2986;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3009;&#2965;&#3021; &#2965;&#3006;&#2992;&#2979;&#2990;&#3021; &#2958;&#2985; &#2950;&#2992;&#2990;&#3021;&#2986;&#2965;&#3021;&#2965;&#2975;&#3021;&#2975; &#2997;&#3007;&#2970;&#3006;&#2992;&#2979;&#3016;&#2965;&#2995;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975; &#2970;&#3009;&#2992;&#2969;&#3021;&#2965;&#2986;&#3021;&#2986;&#3006;&#2980;&#3016; 10 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3009;&#2985;&#3021;&#2985;&#2992;&#3021; &#2949;&#2990;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3006;&#2965; &#2986;&#3007;&#2986;&#3007;&#2970;&#3007; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007;&#2991;&#3006;&#2995;&#2992;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2993;&#3006;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;9 &#2990;&#3007;&#2994;&#3021;&#2994;&#3007;&#2991;&#2985;&#3021; &#2997;&#3006;&#2965;&#3021;&#2965;&#3006;&#2995;&#2992;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2965;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#2975;&#3021;&#2975; 90% &#2997;&#3006;&#2965;&#3021;&#2965;&#3006;&#2995;&#2992;&#3021;&#2965;&#2995;&#3021; &#2951;&#2980;&#3021;&#2980;&#3015;&#2992;&#3021;&#2980;&#2994;&#3007;&#2994;&#3021; &#2997;&#3006;&#2965;&#3021;&#2965;&#2995;&#3007;&#2980;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2985;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;2000 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2986;&#3008;&#2986;&#3021;&#2986;&#3007;&#2994;&#3021;&#3000;&#3021; &#2990;&#2965;&#2970;&#3008;&#2985;&#3021; &#2958;&#2985;&#3021;&#2993; &#2951;&#2980;&#2996;&#3021; &#2951;&#2997;&#2992;&#3016; &#2953;&#2994;&#2965;&#3007;&#2985;&#3021; 50 &#2949;&#2996;&#2965;&#3006;&#2985; &#2984;&#2986;&#2992;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2962;&#2992;&#3009;&#2997;&#2992;&#3006;&#2965;&#2980;&#3021; &#2980;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#3014;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;14 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; &#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993; &#2965;&#3007;&#2991;&#3010;&#2986;&#3006; &#2965;&#2990;&#3021;&#2991;&#3010;&#2985;&#3007;&#3000;&#3021;&#2975;&#3021; &#2965;&#2975;&#3021;&#2970;&#3007;&#2991;&#3007;&#2985;&#3021; &#2990;&#3009;&#2980;&#2994;&#3006;&#2997;&#2980;&#3009; &#2965;&#3006;&#2969;&#3021;&#2965;&#3007;&#2992;&#3000;&#3021; &#2990;&#3006;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021; &#2992;&#3006;&#2997;&#3009;&#2994;&#3021; &#2965;&#3006;&#3000;&#3021;&#2975;&#3021;&#2992;&#3019; &#2953;&#2992;&#3016;&#2991;&#3006;&#2993;&#3021;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;. &#2965;&#2975;&#3021;&#2970;&#3007;&#2991;&#3007;&#2985;&#3021; &#2980;&#2994;&#3016;&#2990;&#3016;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2990;&#3006;&#2993;&#3021;&#2993;&#2990;&#3021; &#2980;&#3015;&#2997;&#3016; &#2958;&#2985; &#2997;&#2994;&#3007;&#2991;&#3009;&#2993;&#3009;&#2980;&#3021;&#2980;&#3007;&#2991; &#2949;&#2997;&#2992;&#3021; &#2965;&#2975;&#3021;&#2970;&#3007;&#2991;&#3007;&#2994;&#3021; &#2997;&#3007;&#2990;&#2992;&#3007;&#2970;&#2985;&#2969;&#3021;&#2965;&#2995;&#3021; &#2959;&#2993;&#3021;&#2993;&#3009;&#2965;&#3021;&#2965;&#3018;&#2995;&#3021;&#2995;&#2986;&#3021;&#2986;&#2975; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985;&#2965;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;2006 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009;&#2986;&#3021; &#2986;&#3009;&#2992;&#2975;&#3021;&#2970;&#3007;&#2991;&#3016; &#2949;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;, &#2986;&#3018;&#2980;&#3009;&#2984;&#2994;&#2997;&#3006;&#2991; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009;, &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; 16 &#2986;&#2970;&#3007;&#2986;&#3007;&#2965;&#3021; &#2980;&#3008;&#2997;&#3009;&#2965;&#2995;&#3007;&#2985;&#3021; &#2965;&#3010;&#2975;&#3021;&#2975;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009; &#2950;&#2965;&#3007;&#2991;&#2997;&#2993;&#3021;&#2993;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2949;&#2984;&#3021;&#2984;&#3006;&#2975;&#3009; &#2951;&#2975;&#3016;&#2984;&#3007;&#2993;&#3009;&#2980;&#3021;&#2980;&#3007; &#2997;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2949;&#2980;&#3021;&#2980;&#3009;&#2975;&#2985;&#3021; &#2960;&#2992;&#3019;&#2986;&#3021;&#2986;&#3007;&#2991; &#2962;&#2985;&#3021;&#2993;&#3007;&#2991;&#2990;&#3021;, &#2960;&#2965;&#3021;&#2965;&#3007;&#2991; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965;&#3006;, &#2950;&#3000;&#3021;&#2980;&#3007;&#2992;&#3015;&#2994;&#3007;&#2991;&#3006;, &#2984;&#3007;&#2991;&#3010;&#2970;&#3007;&#2994;&#3006;&#2984;&#3021;&#2980;&#3009; &#2953;&#2975;&#3021;&#2986;&#2975;&#2986;&#3021; &#2986;&#2994; &#2984;&#3006;&#2975;&#3009;&#2965;&#2995;&#3021; &#2949;&#2984;&#3021;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2985;&#3021; &#2990;&#3008;&#2980;&#3009; &#2990;&#2975;&#3021;&#2975;&#3009;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2986;&#3018;&#2992;&#3009;&#2995;&#3006;&#2980;&#3006;&#2992;&#2980;&#3021; &#2980;&#2975;&#3016;&#2965;&#2995;&#3016; &#2997;&#3007;&#2980;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2985;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;1982 &#2990;&#3009;&#2980;&#2994;&#3021; 1983 &#2997;&#2992;&#3016; &#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2985;&#3021; &#2980;&#2994;&#3016;&#2997;&#2992;&#3006;&#2965; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980; &#2972;&#3014;&#2985;&#2992;&#2994;&#3021; &#2986;&#3007;&#2965;&#3021;&#2985;&#3019;&#2985;&#3007; &#2990;&#3008;&#2980;&#3009; &#2990;&#3018;&#2980;&#3021;&#2980;&#2990;&#3021; 56 &#2984;&#2986;&#2992;&#3021;&#2965;&#2995;&#3016; &#2970;&#3007;&#2980;&#3021;&#2980;&#3007;&#2992;&#2997;&#2980;&#3016;&#2965;&#3021; &#2965;&#3010;&#2975;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2949;&#2975;&#3016;&#2980;&#3021;&#2980;&#3009; &#2965;&#3018;&#2994;&#3016; &#2970;&#3014;&#2991;&#3021;&#2980;&#2980;&#3006;&#2965; &#2965;&#3009;&#2993;&#3021;&#2993;&#2974;&#3021;&#2970;&#3006;&#2975;&#3021;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2951;&#2997;&#2992;&#3021; &#2984;&#3006;&#2975;&#3021;&#2975;&#3009;&#2980;&#3021; &#2980;&#2994;&#3016;&#2997;&#2992;&#3006;&#2965; &#2997;&#2992;&#3009;&#2997;&#2980;&#2993;&#3021;&#2965;&#3009; &#2990;&#3009;&#2985;&#3021;&#2985;&#2992;&#3021; &#2975;&#3007; &#2990;&#3015;&#2991;&#3019; &#2958;&#2985;&#3021;&#2993; &#2970;&#3007;&#2980;&#3021;&#2980;&#3007;&#2992;&#2997;&#2980;&#3016; &#2990;&#3009;&#2965;&#3006;&#2990;&#3007;&#2985;&#3021; &#2980;&#2994;&#3016;&#2990;&#3016; &#2949;&#2980;&#3007;&#2965;&#3006;&#2992;&#3007;&#2991;&#3006;&#2965; &#2951;&#2997;&#2992;&#3021; &#2986;&#2979;&#3007;&#2991;&#3006;&#2993;&#3021;&#2993;&#3007;&#2991; &#2986;&#3019;&#2980;&#3015; &#2951;&#2965;&#3021;&#2965;&#3009;&#2993;&#3021;&#2993;&#2969;&#3021;&#2965;&#2995;&#3016; &#2949;&#2997;&#2992;&#3021; &#2951;&#2996;&#3016;&#2980;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;170 &#2986;&#3015;&#2992;&#3021; &#2997;&#2992;&#3016; &#2965;&#3019;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; 2008 &#2990;&#3009;&#2990;&#3021;&#2986;&#3016; &#2980;&#3006;&#2965;&#3021;&#2965;&#3009;&#2980;&#2994;&#3021;&#2965;&#2995;&#3016; &#2949;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009; &#2986;&#3006;&#2965;&#3007;&#3000;&#3021;&#2980;&#3006;&#2985;&#3009;&#2975;&#2985;&#3006;&#2985; &#2958;&#2994;&#3021;&#2994;&#3016;&#2986;&#3021; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2986;&#3021;&#2986;&#3016; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006; &#2997;&#2994;&#3009;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;&#2991;&#3007;&#2992;&#3009;&#2986;&#3021;&#2986;&#2980;&#3009; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#2980;&#3021;&#2980;&#2965;&#3021;&#2965;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;2009 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2990;&#3015; &#2990;&#3006;&#2980;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2990;&#3009;&#2975;&#3007;&#2997;&#2975;&#3016;&#2984;&#3021;&#2980; &#2953;&#2995;&#3021;&#2984;&#3006;&#2975;&#3021;&#2975;&#3009;&#2986;&#3021; &#2986;&#3019;&#2992;&#3007;&#2985;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; &#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993; &#2990;&#3009;&#2980;&#2994;&#3006;&#2997;&#2980;&#3009; &#2986;&#3018;&#2980;&#3009;&#2980;&#3021;&#2980;&#3015;&#2992;&#3021;&#2980;&#2994;&#3021; &#2951;&#2980;&#3009;&#2997;&#3006;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1991 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2950;&#2990;&#3021;&#3000;&#3021;&#2975;&#2992;&#3021;&#2975;&#3006;&#2990;&#3021; &#2997;&#3006;&#2985;&#3021; &#2965;&#3019; &#2949;&#2992;&#3009;&#2969;&#3021;&#2965;&#3006;&#2975;&#3021;&#2970;&#3007;&#2991;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2980;&#3007;&#2992;&#3009;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; 20 &#2963;&#2997;&#3007;&#2991;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; &#2951;&#2980;&#3009;&#2997;&#3015; &#2949;&#2984;&#3021;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021; &#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993; &#2990;&#3007;&#2965;&#2986;&#3021;&#2986;&#3014;&#2992;&#3007;&#2991; &#2963;&#2997;&#3007;&#2991;&#2980;&#3021; &#2980;&#3007;&#2992;&#3009;&#2975;&#3021;&#2975;&#3009;&#2970;&#3021; &#2970;&#3014;&#2991;&#2994;&#3006;&#2965;&#2965;&#3021; &#2965;&#2992;&#3009;&#2980;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;15 &#2986;&#3015;&#2992;&#3007;&#2985;&#3021; &#2953;&#2975;&#2994;&#3021;&#2965;&#2995;&#3021; &#2951;&#2980;&#3009;&#2997;&#2992;&#3016;&#2991;&#3007;&#2994;&#3021; &#2990;&#3008;&#2975;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2985;. &quot;&#2997;&#3007;&#2990;&#3006;&#2985;&#2990;&#3021; &#2965;&#2975;&#2994;&#3007;&#2994;&#3021; &#2997;&#3008;&#2996;&#3021;&#2984;&#3021;&#2980;&#3009; &#2997;&#3014;&#2975;&#3007;&#2980;&#3021;&#2980;&#2980;&#3007;&#2994;&#3021; &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3009;&#2986;&#3021; &#2986;&#2991;&#2979;&#3007;&#2965;&#2995;&#3009;&#2990;&#3021; &#2965;&#3018;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;,&quot; &#2958;&#2985;&#2965;&#3021; &#2965;&#2975;&#2993;&#3021;&#2986;&#2975;&#3016; &#2949;&#2980;&#3007;&#2965;&#3006;&#2992;&#3007; &#2962;&#2992;&#3009;&#2997;&#2992;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;. &quot;&#2997;&#3007;&#2990;&#3006;&#2985;&#2990;&#3021; &#2970;&#3007;&#2993;&#3007;&#2991; &#2980;&#3009;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3006;&#2965;&#2970;&#3021; &#2970;&#3007;&#2980;&#2993;&#3007;&#2985;.&quot; &#2965;&#2975;&#2984;&#3021;&#2980; &#2970;&#3007;&#2994; &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3006;&#2965; &#2951;&#2984;&#3021;&#2980;&#3019;&#2985;&#3015;&#2970;&#3007;&#2991;&#3006;&#2997;&#3007;&#2994;&#3021; &#2986;&#2994; &#2970;&#3007;&#2993;&#3007;&#2991;&#2992;&#2965; &#2997;&#3007;&#2990;&#3006;&#2985;&#2965;&#3021;&#2965;&#2995;&#3021; &#2997;&#3007;&#2986;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3009;&#2995;&#3021;&#2995;&#3006;&#2965;&#3007;&#2991;&#3009;&#2995;&#3021;&#2995;&#2985;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;1988, &#2975;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 21 &#2950;&#2990;&#3021; &#2984;&#3006;&#2995;&#3021; &#2986;&#3006;&#2985;&#3021;-&#2949;&#2990;&#3021; &#2997;&#3007;&#2990;&#3006;&#2985;&#2990;&#3021; &#2965;&#3009;&#2979;&#3021;&#2975;&#3009; &#2997;&#3016;&#2980;&#3021;&#2980;&#3009; &#2997;&#3008;&#2996;&#3021;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2986;&#3019;&#2980;&#3009;, &#2949;&#2980;&#3007;&#2994;&#3021; &#2986;&#2994;&#3007;&#2991;&#3006;&#2985; 270 &#2986;&#3015;&#2992;&#3007;&#2994;&#3021; &#2986;&#3014;&#2992;&#3009;&#2990;&#3021;&#2986;&#3006;&#2994;&#3006;&#2985;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965;&#2992;&#3021;&#2965;&#2995;&#3006;&#2997;&#2992;&#3021;. &#2949;&#2997;&#2992;&#3021;&#2965;&#2995;&#2980;&#3009; &#2965;&#3009;&#2975;&#3009;&#2990;&#3021;&#2986;&#2980;&#3021;&#2980;&#3007;&#2985;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965;&#3006; &#2980;&#2985;&#2980;&#3009; &#2949;&#2985;&#3009;&#2980;&#3006;&#2986;&#2980;&#3021;&#2980;&#3016; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;90 &#2984;&#3007;&#2990;&#3007;&#2975;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2986;&#3007;&#2993;&#2965;&#3015; &#2965;&#3018;&#2994;&#2990;&#3021;&#2986;&#3007;&#2991;&#3006; &#2949;&#2996;&#2965;&#3007;&#2991;&#3007;&#2985;&#3021; &#2986;&#2975;&#3021;&#2975;&#2990;&#3021; &#2986;&#2993;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009; &#2986;&#3007;&#2994;&#3007;&#2986;&#3021;&#2986;&#3016;&#2985;&#3021;&#2970;&#3009; &#2949;&#2996;&#2965;&#3007;&#2965;&#3021;&#2965;&#3009; &#2980;&#2992;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2951;&#2980;&#3009; &#2965;&#3009;&#2993;&#3007;&#2980;&#3021;&#2980;&#3009; &#2962;&#2992;&#3009; &#2986;&#3007;&#2994;&#3007;&#2986;&#3021;&#2986;&#3016;&#2985;&#3021;&#2970;&#3009; &#2965;&#3006;&#2992;&#2992;&#3021; &#2990;&#3009;&#2965;&#2984;&#3010;&#2994;&#3007;&#2994;&#3021; &#2950;&#2992;&#2990;&#3021;&#2986; &#2984;&#3007;&#2990;&#3007;&#2975;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2965;&#2997;&#2985;&#2990;&#3021; &#2986;&#2993;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009; &#2986;&#3019;&#2975;&#3021;&#2975;&#3007;&#2991;&#3016; &#2984;&#2975;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2984;&#3007;&#2993;&#3009;&#2997;&#2985;&#2990;&#3021; &#2980;&#2969;&#3021;&#2965;&#2995;&#3021; &#2984;&#3006;&#2975;&#3021;&#2975;&#3016;&#2991;&#3009;&#2990;&#3021; &#2984;&#3006;&#2975;&#3021;&#2975;&#3009; &#2949;&#2996;&#2965;&#3007;&#2991;&#3016;&#2991;&#3009;&#2990;&#3021; &#2949;&#2970;&#3007;&#2969;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007; &#2997;&#3007;&#2975;&#3021;&#2975;&#2980;&#3006;&#2965; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;100 &#2951;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; 200 &#2986;&#3015;&#2992;&#3021; &#2997;&#2992;&#3016;&#2991;&#3007;&#2994;&#3021; &#2951;&#2984;&#3021;&#2984;&#3007;&#2994;&#3016;&#2991;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2986;&#2979;&#3007;&#2991;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#2985;&#2992;&#3021; &#2958;&#2985; &#2990;&#3015;&#2991;&#2992;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;130 &#2986;&#3015;&#2992;&#3021; &#2997;&#2992;&#3016;&#2991;&#3007;&#2994;&#3021; &#2986;&#3009;&#2980;&#3016;&#2991;&#3009;&#2979;&#3021;&#2975;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#2994;&#3006;&#2990;&#3021; &#2958;&#2985;&#2970;&#3021; &#2970;&#3007;&#2994; &#2980;&#2965;&#2997;&#2994;&#3021;&#2965;&#2995;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#2985;. &#2970;&#3007;&#2991;&#3006;&#2970;&#3021;&#2970;&#3014;&#2985;&#3021; &#2986;&#2985;&#3007;&#2991;&#3006;&#2993;&#3021;&#2993;&#3009;&#2986;&#3021; &#2986;&#2965;&#3009;&#2980;&#3007; &#2953;&#2995;&#3021;&#2995; &#2990;&#2994;&#3016;&#2986;&#3021;&#2986;&#2965;&#3009;&#2980;&#3007;&#2965;&#3021;&#2965;&#3009; &#2986;&#3006;&#2965;&#3021;&#2965;&#3007;&#2980;&#3021;&#2980;&#3006;&#2985;&#3021;, &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006; &#2951;&#2992;&#2979;&#3021;&#2975;&#3009; &#2984;&#3006;&#2975;&#3009;&#2965;&#2995;&#3009;&#2990;&#3021; &#2953;&#2992;&#3007;&#2990;&#3016; &#2965;&#3019;&#2992;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993;&#2985;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;2029 &#2970;&#2985;&#2997;&#2992;&#3007; 19 &#2951;&#2994;&#3021; &#2951;&#2970;&#3021;&#2970;&#3007;&#2993;&#3009;&#2965;&#3019;&#2995;&#3021; &#2997;&#3014;&#2995;&#3021;&#2995;&#3007;&#2965;&#3021; &#2965;&#3019;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; 180,000 &#2965;&#3007;&#2990;&#3008; &#2949;&#2992;&#3009;&#2965;&#3015; &#2970;&#3014;&#2994;&#3021;&#2994;&#3009;&#2990;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;200 &#2986;&#3015;&#2992;&#3021; &#2997;&#2992;&#3016; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2986;&#3021;&#2986;&#3006;&#2965; &#2997;&#3014;&#2995;&#3007;&#2991;&#3015;&#2993;&#3021;&#2993;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;. &#2965;&#3006;&#2991;&#2990;&#2975;&#3016;&#2984;&#3021;&#2980; &#2986;&#2994;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2949;&#2980;&#3015; &#2951;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3015;&#2991;&#3015; &#2970;&#3007;&#2965;&#3007;&#2970;&#3021;&#2970;&#3016; &#2949;&#2995;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;80 &#2965;&#2975;&#3016;&#2965;&#2995;&#3021; &#2970;&#3015;&#2980;&#2990;&#2975;&#3016;&#2984;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2985;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;60,000 &#2951;&#2993;&#3007;&#2965;&#3009;&#2990;&#3021; &#2949;&#2980;&#3007;&#2965;&#2990;&#3006;&#2985; &#2997;&#3008;&#2975;&#3009;&#2965;&#2995;&#3007;&#2994;&#3021; &#2990;&#3007;&#2985;&#3021;&#2985;&#3007;&#2979;&#3016;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021; &#2980;&#3009;&#2979;&#3021;&#2975;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3006;&#2965; &#2986;&#3007;&#2992;&#3014;&#2974;&#3021;&#2970;&#3009;&#2980;&#3021; &#2980;&#3018;&#2994;&#3016;&#2965;&#3021;&#2965;&#3006;&#2975;&#3021;&#2970;&#3007; &#2949;&#2993;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2975;&#3009;&#2990;&#3016;&#2994;&#3021; &#2986;&#3009;&#2991;&#2994;&#3021; &#2958;&#2985; &#2949;&#2996;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2951;&#2984;&#3021;&#2980; &#2970;&#3010;&#2993;&#3006;&#2997;&#2995;&#3007; &#2992;&#3014;&#2991;&#3010;&#2985;&#3007;&#2991;&#2985;&#3021;, &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2990;&#2975;&#2965;&#3000;&#3021;&#2965;&#3006;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2980;&#3021; &#2980;&#3014;&#2993;&#3021;&#2965;&#3015; &#2997;&#3008;&#2970;&#3007;&#2991;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;6.6 &#2949;&#2995;&#2997;&#3009; &#2984;&#3007;&#2994;&#2984;&#2975;&#3009;&#2965;&#3021;&#2965;&#2990;&#3021; &#2994;&#3007;&#2969;&#3021;&#2965;&#3007;&#2991;&#3018;&#2969;&#3021; &#2984;&#2965;&#2992;&#3007;&#2985;&#3021; &#2990;&#3015;&#2993;&#3021;&#2965;&#3015; 50 &#2965;&#3007;&#2990;&#3008; &#2980;&#3010;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; 12 &#2965;&#3007;&#2990;&#3008; &#2950;&#2996;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2990;&#3016;&#2991;&#2990;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3006;&#2965; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965; &#2984;&#3007;&#2994;&#2997;&#3007;&#2991;&#2994;&#3021; &#2950;&#2991;&#3021;&#2997;&#3009; &#2990;&#3016;&#2991;&#2990;&#3021; &#2949;&#2993;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2951;&#2985;&#3021;&#2993;&#3009; &#2965;&#3006;&#2994;&#3016; &#2953;&#2995;&#3021;&#2995;&#3010;&#2992;&#3021; &#2984;&#3015;&#2992;&#2990;&#3021; 08:02 &#2990;&#2979;&#3007;&#2965;&#3021;&#2965;&#3009; &#2951;&#2980;&#3009; &#2986;&#2980;&#3007;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;63 &#2997;&#2991;&#2980;&#3006;&#2985; &#2949;&#2975;&#3021;&#2975;&#3018;&#2991;&#3006;&#2990;&#3006; &#2965;&#2975;&#2984;&#3021;&#2980; 4 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3007;&#2994;&#3021; &#2972;&#2986;&#3021;&#2986;&#3006;&#2985;&#3007;&#2994;&#3021; &#2986;&#2980;&#2997;&#3007;&#2991;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980; 4&#2997;&#2980;&#3009; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3006;&#2997;&#3006;&#2992;&#3021;. &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965;&#3006;&#2997;&#3007;&#2985;&#3021; &#2986;&#3007;&#2991;&#3010;&#2975;&#3021;&#2975;&#3014;&#2985;&#3021;&#2990;&#3006; &#2951;&#2992;&#3006;&#2979;&#3009;&#2997;&#2980;&#3021;&#2980;&#2995;&#2990;&#3021; &#2962;&#2965;&#3021;&#2965;&#3007;&#2985;&#3006;&#2997;&#3006;&#2997;&#3007;&#2985;&#3021; &#2984;&#3007;&#2992;&#2984;&#3021;&#2980;&#2992;&#2990;&#3006;&#2965;&#2997;&#3015; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2958;&#2985; &#2970;&#3014;&#2985;&#3021;&#2993; &#2997;&#3006;&#2992;&#2990;&#3021; &#2949;&#2993;&#3007;&#2997;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2949;&#2975;&#3021;&#2975;&#3018;&#2991;&#3006;&#2990;&#3006; &#2990;&#3008;&#2980;&#3009; &#2949;&#2996;&#3009;&#2980;&#3021;&#2980;&#2990;&#3021; &#2949;&#2980;&#3007;&#2965;&#2992;&#3007;&#2980;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2951;&#2997;&#3021; &#2951;&#2992;&#3006;&#2979;&#3009;&#2997;&#2980;&#3021;&#2980;&#2995;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2990;&#3018;&#2980;&#3021;&#2980;&#2990;&#3021; 47,000 &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965; &#2951;&#2992;&#3006;&#2979;&#3009;&#2997;&#2980;&#3021;&#2980;&#3007;&#2985;&#2992;&#3021; &#2984;&#3007;&#2994;&#3016; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2985;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;1987 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2990;&#3009;&#2980;&#2994;&#3021; &#2986;&#3014;&#2985;&#3021; &#2949;&#2994;&#3007;&#2991;&#3007;&#2985;&#3021; &#2980;&#2994;&#3016;&#2990;&#3016;&#2991;&#3007;&#2994;&#3006;&#2985; &#2949;&#2992;&#2970;&#3009; &#2980;&#3009;&#2985;&#3008;&#2970;&#3007;&#2991;&#3006;&#2997;&#3016; &#2950;&#2975;&#3021;&#2970;&#3007; &#2986;&#3009;&#2992;&#3007;&#2984;&#3021;&#2980;&#3009; &#2997;&#2992;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Website office attacked in Sri Lanka; Rajapaksa orders probe, &#2980; &#2951;&#2984;&#3021;&#2980;&#3009;, &#2970;&#2985;&#2997;&#2992;&#3007; 31, 2011 MR orders urgent inquiry, &#2975;&#3014;&#2991;&#3021;&#2994;&#3007;&#2990;&#3007;&#2992;&#2992;&#3021;, &#2970;&#2985;&#2997;&#2992;&#3007; 31, 2011 &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006;&#2997;&#3007;&#2994;&#3021; &#2970;&#3014;&#2985;&#3021;&#2993; &#2997;&#2992;&#3009;&#2975;&#2990;&#3021; &#2949;&#2993;&#3007;&#2990;&#3009;&#2965;&#2990;&#3006;&#2985; Cool Pad Note 3 &#2997;&#3014;&#2993;&#3021;&#2993;&#3007;&#2991;&#3016; &#2949;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009; &#2951;&#2985;&#3021;&#2993;&#3009; Cool Pad Note 5 &#2958;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021; &#2986;&#3009;&#2980;&#3007;&#2991; &#2986;&#3019;&#2985;&#3021; &#2949;&#2993;&#3007;&#2990;&#3009;&#2965;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;1949&#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2986;&#3018;&#2980;&#3009;&#2965;&#2994;&#3021;&#2997;&#3007; &#2951;&#2991;&#2965;&#3021;&#2965;&#2984;&#2992;&#3006;&#2965; &#2984;&#3010;&#2994;&#2965; &#2970;&#3015;&#2997;&#3016;&#2991;&#3007;&#2994;&#3021; &#2970;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;530 &#2965;&#3007;&#2990;&#3008; &#2949;&#2965;&#2994;&#2990;&#3009;&#2995;&#3021;&#2995; &#2997;&#3014;&#3000;&#3021;&#2975;&#3006; &#2986;&#3006;&#2993;&#3016;&#2991;&#3007;&#2985;&#3021; &#2952;&#2992;&#3021;&#2986;&#3021;&#2986;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2997;&#3007;&#2994;&#2965;&#3007;&#2991;&#2980;&#3016; &#2975;&#3019;&#2985;&#3021; &#2997;&#3007;&#2979;&#3021;&#2965;&#2994;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2984;&#3015;&#2993;&#3021;&#2993;&#3009;&#2986;&#3021; &#2986;&#3009;&#2980;&#2985;&#3021;&#2965;&#3007;&#2996;&#2990;&#3016; &#2965;&#3007;&#2975;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993; &#2970;&#2990;&#3007;&#2965;&#3021;&#2965;&#3016; &#2953;&#2993;&#3009;&#2980;&#3007;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;&#2991;&#2980;&#3006;&#2965; &#2984;&#3006;&#2970;&#3006; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2993;&#2980;&#3009;. &#2980;&#2993;&#3021;&#2986;&#3019;&#2980;&#3009; &#2951;&#2980;&#3009; &#2970;&#3014;&#2997;&#3021;&#2997;&#3006;&#2991;&#3021;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;, &#2997;&#3007;&#2991;&#3006;&#2996;&#2985;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2951;&#2975;&#3016;&#2991;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2970;&#3007;&#2993;&#3009;&#2965;&#3019;&#2995;&#3021; &#2986;&#2975;&#3021;&#2975;&#3016;&#2991;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; 950 &#2965;&#3007;&#2990;&#3008; &#2949;&#2965;&#2994;&#2990;&#3006;&#2985; &#2970;&#3014;&#2992;&#2970;&#3009; &#2958;&#2985;&#3021;&#2993; &#2965;&#3009;&#2993;&#3009;&#2969;&#3021;&#2965;&#3019;&#2995;&#3016; &#2984;&#3019;&#2965;&#3021;&#2965;&#3007;&#2970;&#3021; &#2970;&#3014;&#2994;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;The East India Company Fine Food Limited &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2951;&#2984;&#3021;&#2984;&#3007;&#2993;&#3009;&#2997;&#2985;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2986;&#3014;&#2991;&#2992;&#3021;. &quot;&#2951;&#2980;&#3009; &#2997;&#3014;&#2993;&#3009;&#2990;&#2985;&#3015; &#2997;&#2992;&#3021;&#2980;&#3021;&#2980;&#2965; &#2990;&#3009;&#2991;&#2993;&#3021;&#2970;&#3007;&#2991;&#2994;&#3021;&#2994;, &#2951;&#2980;&#3007;&#2994;&#3021; &#2953;&#2979;&#2992;&#3021;&#2997;&#3009; &#2970;&#3006;&#2992;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2986;&#3009;&#2965;&#2995;&#3021; &#2986;&#3018;&#2980;&#3007;&#2984;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2985;,&quot; &#2958;&#2985; &#2970;&#2974;&#3021;&#2970;&#3008;&#2997;&#3021; &#2990;&#3015;&#2980;&#3021;&#2980;&#3006; &#2986;&#3007;&#2986;&#3007;&#2970;&#3007; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007;&#2991;&#3006;&#2995;&#2992;&#3007;&#2975;&#2990;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;130 &#2965;&#3007;&#2990;&#3008;/&#2990;&#2979;&#3007; &#2997;&#3015;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2965;&#3006;&#2993;&#3021;&#2993;&#3009; &#2997;&#3008;&#2970;&#3007;&#2991;&#2980;&#3009;. &#2949;&#2975;&#3021;&#2994;&#3006;&#2979;&#3021;&#2975;&#3006; &#2984;&#2965;&#2992;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2986;&#3014;&#2992;&#3009;&#2990;&#3021; &#2986;&#2965;&#3009;&#2980;&#3007; &#2984;&#3008;&#2992;&#3007;&#2994;&#3021; &#2990;&#3010;&#2996;&#3021;&#2965;&#3007;&#2991;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;300 &#2984;&#3006;&#2975;&#3006;&#2995;&#3009;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021; &#2980;&#3018;&#2965;&#3009;&#2980;&#3007;&#2965;&#2994;&#3007;&#2994;&#3021; &#2949;&#2992;&#3016;&#2997;&#3006;&#2970;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2949;&#2980;&#3007;&#2965;&#2990;&#3006;&#2985;&#2997;&#2993;&#3021;&#2993;&#3007;&#2994;&#3021; &#2950;&#2995;&#3009;&#2990;&#3021; &#2965;&#2975;&#3021;&#2970;&#3007;&#2991;&#3007;&#2985;&#2992;&#3021; &#2986;&#3019;&#2975;&#3021;&#2975;&#3007;&#2991;&#3007;&#2985;&#3021;&#2993;&#3007;&#2980;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3006;&#2991;&#3007;&#2985;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;24-&#2990;&#2979;&#3007; &#2984;&#3015;&#2992; &#2954;&#2992;&#2975;&#2969;&#3021;&#2965;&#3009; &#2984;&#2965;&#2992;&#3007;&#2994;&#3021; &#2949;&#2990;&#3009;&#2994;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;2007 &#2990;&#3015;&#2991;&#3007;&#2994;&#3021; &#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993; &#2960;&#2980;&#2992;&#3006;&#2986;&#3006;&#2980;&#3021; &#2986;&#2995;&#3021;&#2995;&#3007;&#2997;&#3006;&#2970;&#2994;&#3021; &#2965;&#3009;&#2979;&#3021;&#2975;&#3009;&#2997;&#3014;&#2975;&#3007;&#2986;&#3021;&#2986;&#3009;, &#2990;&#3006;&#2992;&#3021;&#2970;&#3021; 2006 &#2997;&#3006;&#2992;&#2985;&#3006;&#2970;&#3007; &#2980;&#3006;&#2965;&#3021;&#2965;&#3009;&#2980;&#2994;&#3021; &#2950;&#2965;&#3007;&#2991;&#2997;&#2993;&#3021;&#2993;&#3009;&#2965;&#3021;&#2965;&#3009; &#2951;&#2965;&#3021;&#2965;&#3009;&#2996;&#3009;&#2997;&#3015; &#2986;&#3018;&#2993;&#3009;&#2986;&#3021;&#2986;&#3009; &#2958;&#2985; &#2949;&#2990;&#2992;&#3007;&#2965;&#3021;&#2965; &#2949;&#2992;&#2970;&#3009;&#2980;&#3021; &#2980;&#3007;&#2979;&#3016;&#2965;&#3021;&#2965;&#2995;&#2990;&#3021; &#2965;&#3010;&#2993;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;. &#2965;&#2975;&#2984;&#3021;&#2980; &#2970;&#3010;&#2985;&#3021; &#2990;&#3006;&#2980;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2997;&#2975;-&#2990;&#3015;&#2993;&#3021;&#2965;&#3009; &#2986;&#3006;&#2965;&#3021;&#2965;&#3007;&#2980;&#3021;&#2980;&#3006;&#2985;&#3007;&#2994;&#3021; &#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965; &#2997;&#3006;&#2985;&#3021; &#2980;&#3006;&#2965;&#3021;&#2965;&#3009;&#2980;&#2994;&#3007;&#2994;&#3021; &#3001;&#3010;&#2972;&#3007; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3007;&#2985;&#3021; &#2980;&#2994;&#3016;&#2997;&#2992;&#3021; &#2951;&#2994;&#3007;&#2991;&#3006;&#3000;&#3021; &#2965;&#3006;&#2999;&#3021;&#2990;&#3008;&#2992;&#3007; &#2958;&#2985;&#3021;&#2986;&#2997;&#2992;&#3021; &#2965;&#3018;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;2013 &#2984;&#2997;&#2990;&#3021;&#2986;&#2992;&#3007;&#2994;&#3021; &#2970;&#3014;&#2994;&#3021;&#2994;&#2997;&#3009;&#2995;&#3021;&#2995; &#2965;&#3019;&#2970;&#3021;&#2970;&#3007; &#2997;&#2965;&#3021;&#2965;&#3006;&#2975;&#3021;&#2975;&#3006;&#2997;&#3009;&#2975;&#2985;&#3006;&#2985; &#2986;&#3015;&#2970;&#3021;&#2970;&#3009;&#2965;&#3021;&#2965;&#2995;&#3016; &#2951;&#2980;&#3009; &#2986;&#2980;&#3007;&#2997;&#3009; &#2970;&#3014;&#2991;&#3021;&#2991;&#3009;&#2990;&#3021;. &#2949;&#2980;&#3021;&#2980;&#3009;&#2975;&#2985;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2986;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3009;&#2980;&#3021; &#2980;&#2995;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2970;&#3014;&#2994;&#3021;&#2994;&#3009;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007;&#2965;&#2995;&#3016; &#2997;&#2965;&#3021;&#2965;&#3006;&#2975;&#3021;&#2975;&#3006;&#2997;&#3009;&#2965;&#3021;&#2965;&#3009; &#2958;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2970;&#3021; &#2970;&#3018;&#2994;&#3021;&#2994;&#3009;&#2990;&#3021;. &#2997;&#3007;&#2979;&#3021;&#2997;&#3014;&#2995;&#3007;&#2991;&#3007;&#2994;&#3021; &#2986;&#2994; &#2990;&#3006;&#2980;&#2969;&#3021;&#2965;&#2995;&#3006;&#2965;&#2980;&#3021; &#2980;&#2969;&#3021;&#2965;&#3007;&#2991;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2997;&#3007;&#2979;&#3021;&#2997;&#3014;&#2995;&#3007; &#2997;&#3008;&#2992;&#2992;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2953;&#2979;&#2992;&#3021;&#2997;&#3009; &#2986;&#3010;&#2992;&#3021;&#2997;&#2990;&#3006;&#2985; &#2980;&#3009;&#2979;&#3016;&#2991;&#3016; &#2951;&#2991;&#2984;&#3021;&#2980;&#3007;&#2992;&#2969;&#3021;&#2965;&#2995;&#3021; &#2958;&#2997;&#3021;&#2997;&#3006;&#2993;&#3009; &#2997;&#2996;&#2969;&#3021;&#2965; &#2990;&#3009;&#2975;&#3007;&#2991;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2986;&#2980;&#3016;&#2986;&#3021; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2950;&#2991;&#3021;&#2997;&#3009;&#2965;&#2995;&#3007;&#2985;&#3021; &#2962;&#2992;&#3009; &#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3006;&#2965;&#2997;&#3015; &#2951;&#2984;&#3021;&#2980; &#2958;&#2984;&#3021;&#2980;&#3007;&#2992;&#2985;&#3021; &#2949;&#2985;&#3009;&#2986;&#3021;&#2986;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;2006&#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2949;&#2980;&#3007;&#2990;&#3009;&#2965; &#2950;&#2975;&#3021;&#2970;&#3007;&#2991;&#3007;&#2994;&#3021;, &#2980;&#3007;&#2975;&#3021;&#2975;&#2970;&#3021; &#2970;&#3014;&#2994;&#2997;&#3009; &#2992;&#3010;&#2986;&#3006;&#2991;&#3021; 1005 &#2965;&#3019;&#2975;&#3007; &#2958;&#2985;&#3021;&#2993;&#3006;&#2985;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;2014&#2951;&#2994;&#3021; &#2986;&#3007;&#2992;&#3006;&#2985;&#3021;&#2970;&#3007;&#2985;&#3021; &#2990;&#3007;&#2965;&#2986;&#3021;&#2986;&#3014;&#2992;&#3007;&#2991; &#2984;&#3008;&#2980;&#3007;&#2990;&#2985;&#3021;&#2993;&#2990;&#3021; &#2951;&#2997;&#2992;&#3021; &#2990;&#3008;&#2980;&#3009; &#2970;&#3009;&#2990;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980; &#2965;&#2975;&#3009;&#2990;&#3016;&#2991;&#3006;&#2985; &#2965;&#3009;&#2993;&#3021;&#2993;&#2970;&#3021;&#2970;&#3006;&#2975;&#3021;&#2975;&#3009;&#2965;&#2995;&#3016; &#2984;&#3008;&#2965;&#3021;&#2965;&#3007; &#2997;&#3007;&#2975;&#3021;&#2975;&#3006;&#2994;&#3009;&#2990;&#3021; &#2951;&#2997;&#2992;&#3021; &#2990;&#3010;&#2997;&#2992;&#3021; &#2949;&#2990;&#2992;&#3021;&#2997;&#3009; &#2980;&#3008;&#2992;&#3021;&#2986;&#3021;&#2986;&#3006;&#2991; &#2997;&#2996;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2980;&#2985;&#3021; &#2965;&#2975;&#2990;&#3016;&#2991;&#3016; &#2970;&#2992;&#3007;&#2997;&#2992; &#2984;&#3007;&#2993;&#3016;&#2997;&#3015;&#2993;&#3021;&#2993;&#3006;&#2990;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021; &#2958;&#2985;&#3021;&#2993;&#2980;&#3009;. &#2951;&#2984;&#3021;&#2980; &#2970;&#3018;&#2994;&#3021; &#2980;&#2993;&#3021;&#2986;&#3019;&#2980;&#3016;&#2991; &#2997;&#2996;&#2965;&#3021;&#2965;&#3007;&#2993;&#3021;&#2965;&#3009; &#2951;&#2980;&#3009; &#2949;&#2975;&#3007;&#2965;&#3019;&#2994;&#3007;&#2991;&#2980;&#3009;. &#2951;&#2997;&#3021;&#2997;&#2996;&#2965;&#3021;&#2965;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2980;&#2985;&#3021;&#2985;&#3016; &#2997;&#3007;&#2975;&#3009;&#2997;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2986;&#2975;&#3007; &#2951;&#2997;&#2992;&#3021; &#2949;&#2995;&#3007;&#2980;&#3021;&#2980; &#2990;&#3009;&#2993;&#3016;&#2991;&#3008;&#2975;&#3021;&#2975;&#3009; &#2990;&#2985;&#3009;&#2997;&#3016; &#2975;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3007;&#2994;&#3021; &#2984;&#3008;&#2980;&#3007;&#2990;&#2985;&#3021;&#2993;&#2990;&#3021; &#2980;&#2995;&#3021;&#2995;&#3009;&#2986;&#2975;&#3007; &#2970;&#3014;&#2991;&#3021;&#2980;&#3009; &#2951;&#2997;&#2992;&#3021; &#2997;&#2996;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2984;&#3015;&#2992;&#3007;&#2994;&#3021; &#2980;&#3019;&#2985;&#3021;&#2993; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;1959 &#2951;&#2994;&#3021; &#2984;&#2975;&#3016;&#2986;&#3014;&#2993;&#3021;&#2993; &#2980;&#3007;&#2986;&#3014;&#2980;&#3021; &#2965;&#3007;&#2995;&#2992;&#3021;&#2970;&#3021;&#2970;&#3007;&#2991;&#3007;&#2985;&#3021; &#2984;&#3007;&#2985;&#3016;&#2997;&#3009;&#2980;&#3007;&#2985;&#2980;&#3021;&#2980;&#3016; &#2990;&#3009;&#2985;&#3021;&#2985;&#3007;&#2975;&#3021;&#2975;&#3009; &#2951;&#2965;&#3021;&#2965;&#3010;&#2975;&#3021;&#2975;&#2990;&#3021; &#2962;&#2996;&#3009;&#2969;&#3021;&#2965;&#3009; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2990;&#3006;&#2992;&#3021;&#2970;&#3021; &#2990;&#3006;&#2980;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2965;&#3010;&#2975;&#2997;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2984;&#3006;&#2975;&#3009;&#2965;&#2975;&#2984;&#3021;&#2980; &#2980;&#3007;&#2986;&#3014;&#2980;&#3021;&#2980;&#3007;&#2991; &#2984;&#3006;&#2975;&#3006;&#2995;&#3009;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2965;&#3010;&#2975;&#3021;&#2975;&#2990;&#3021; &#2965;&#3010;&#2975;&#3009;&#2990;&#3021; &#2986;&#3019;&#2980;&#3009; &#2980;&#2985;&#2980;&#3009; &#2949;&#2992;&#2970;&#3007;&#2991;&#2994;&#3021; &#2949;&#2980;&#3007;&#2965;&#3006;&#2992;&#2969;&#3021;&#2965;&#2995;&#3016; &#2951;&#2994;&#3021;&#2994;&#3006;&#2990;&#2994;&#3021; &#2950;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2997;&#2965;&#3016;&#2991;&#3006;&#2965; &#2949;&#2992;&#2970;&#3007;&#2991;&#2994;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009;&#2965;&#3021;&#2965;&#3009;&#2980;&#3021; &#2980;&#3007;&#2992;&#3009;&#2980;&#3021;&#2980;&#2990;&#3021; &#2965;&#3018;&#2985;&#3021;&#2975;&#3009; &#2997;&#2992; &#2951;&#2992;&#3009;&#2986;&#3021;&#2986;&#2980;&#3006;&#2965; &#2949;&#2997;&#2992;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;2005 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2970;&#3010;&#2975;&#3006;&#2985;&#3007;&#2991; &#2949;&#2992;&#2970;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2970;&#3010;&#2975;&#3006;&#2985;&#3021; &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2997;&#3007;&#2975;&#3009;&#2980;&#2994;&#3016; &#2951;&#2992;&#3006;&#2979;&#3009;&#2997;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2951;&#2975;&#3016;&#2991;&#3007;&#2994;&#3021; &#2958;&#2975;&#3021;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2949;&#2990;&#3016;&#2980;&#3007; &#2953;&#2975;&#2985;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3016; &#2949;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;, &#2949;&#2980;&#3015; &#2950;&#2979;&#3021;&#2975;&#3007;&#2985;&#3021; &#2986;&#3007;&#2993;&#3021;&#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2970;&#3010;&#2975;&#3006;&#2985;&#3007;&#2985;&#3021; &#2965;&#3008;&#2996;&#3021; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2980;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2970;&#3007; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3006;&#2965; &#2953;&#2992;&#3009;&#2997;&#3006;&#2985;&#2980;&#3009;. &#2949;&#2984;&#3021;&#2980; &#2953;&#2975;&#2985;&#3021;&#2986;&#2975;&#3007;&#2965;&#3021;&#2965;&#3016;&#2991;&#3007;&#2985;&#3021;&#2986;&#2975;&#3007;&#2991;&#3015; &#2965;&#2975;&#2984;&#3021;&#2980; &#2970;&#2985;&#2997;&#2992;&#3007; &#2990;&#3006;&#2980;&#2990;&#3021; &#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#2993;&#3007;&#2991;&#3009;&#2990;&#3021; &#2997;&#3006;&#2965;&#3021;&#2965;&#3014;&#2975;&#3009;&#2986;&#3021;&#2986;&#3007;&#2994;&#3021; 99% &#2997;&#3006;&#2965;&#3021;&#2965;&#3006;&#2995;&#2992;&#3021;&#2965;&#2995;&#3021; &#2970;&#3010;&#2975;&#3006;&#2985;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2997;&#3007;&#2975;&#3009;&#2980;&#2994;&#3016;&#2965;&#3021;&#2965;&#3009; &#2950;&#2980;&#2992;&#2997;&#3006;&#2965; &#2997;&#3006;&#2965;&#3021;&#2965;&#2995;&#3007;&#2980;&#3021;&#2980;&#2985;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;17 &#2986;&#3015;&#2992;&#3009;&#2990;&#3021; &#2997;&#2992;&#3007;&#2970;&#3016;&#2991;&#3006;&#2965; &#2990;&#3009;&#2996;&#2969;&#3021;&#2965;&#3006;&#2994;&#3007;&#2994;&#3021; &#2984;&#3007;&#2993;&#3021;&#2965;&#2997;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2986;&#3021; &#2980;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2970;&#3009;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2986;&#3021; &#2986;&#2975;&#3009;&#2965;&#3018;&#2994;&#3016; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;,&quot; &#2958;&#2985; &#2997;&#2993;&#3009;&#2990;&#3016;&#2965;&#3021;&#2965;&#3009; &#2958;&#2980;&#3007;&#2992;&#3006;&#2985; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009; &#2965;&#3010;&#2993;&#3007;&#2991;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;12 &#2997;&#3008;&#2992;&#2992;&#3021;&#2965;&#2995;&#3021; &#2965;&#3006;&#2991;&#2990;&#3021; &#2949;&#2975;&#3016;&#2984;&#3021;&#2980;&#2985;&#2992;&#3021;. &#2951;&#2980;&#2993;&#3021;&#2965;&#3007;&#2975;&#3016;&#2991;&#3007;&#2994;&#3021; &#2980;&#3007;&#2965;&#3021;&#2992;&#3007;&#2980;&#3021; &#2984;&#2965;&#2992;&#3007;&#2994;&#3021; &#2992;&#3006;&#2979;&#3009;&#2997; &#2970;&#3019;&#2980;&#2985;&#3016;&#2970;&#3021; &#2970;&#3006;&#2997;&#2975;&#3007;&#2991;&#3016; &#2984;&#3019;&#2965;&#3021;&#2965;&#3007; &#2965;&#3006;&#2992;&#3007;&#2994;&#3021; &#2997;&#2984;&#3021;&#2980; &#2990;&#2992;&#3021;&#2990; &#2984;&#2986;&#2992;&#3021; &#2980;&#3006;&#2985;&#3007;&#2991;&#2969;&#3021;&#2965;&#3007; &#2958;&#2984;&#3021;&#2980;&#3007;&#2992; &#2980;&#3009;&#2986;&#3021;&#2986;&#3006;&#2965;&#3021;&#2965;&#3007;&#2991;&#3006;&#2994;&#3021; &#2970;&#2992;&#2990;&#3006;&#2992;&#3007;&#2991;&#3006;&#2965; &#2970;&#3009;&#2975;&#3021;&#2975;&#2980;&#3007;&#2994;&#3021; 3 &#2992;&#3006;&#2979;&#3009;&#2997; &#2997;&#3008;&#2992;&#2992;&#3021;&#2965;&#2995;&#3021; &#2949;&#2980;&#3015; &#2951;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2965;&#3018;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;800 &#2986;&#3015;&#2992;&#3021; &#2997;&#2992;&#3016;&#2991;&#3007;&#2994;&#3021; &#2997;&#3008;&#2975;&#3009;&#2965;&#2995;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2986;&#3021;&#2986;&#3006;&#2985; &#2997;&#3015;&#2993;&#3009; &#2951;&#2975;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2949;&#2986;&#3021;&#2986;&#3009;&#2993;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;. &#2997;&#3007;&#2991;&#3006;&#2996;&#2985;&#3021; &#2949;&#2985;&#3021;&#2993;&#3009; &#2997;&#3014;&#2995;&#3021;&#2995;&#2986;&#3021;&#2986;&#3014;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2965;&#3009;&#2993;&#3016;&#2984;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2994;&#3009;&#2990;&#3021;, &#2958;&#2992;&#3007;&#2990;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2997;&#3014;&#2995;&#3007;&#2997;&#2992;&#3009;&#2990;&#3021; &#2980;&#3010;&#2970;&#3009;&#2965;&#2995;&#3021; &#2960;&#2992;&#3019;&#2986;&#3021;&#2986;&#3006;&#2997;&#3007;&#2985;&#3021; &#2959;&#2985;&#3016;&#2991; &#2951;&#2975;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#2992;&#2997; &#2950;&#2992;&#2990;&#3021;&#2986;&#3007;&#2980;&#3021;&#2980;&#2985;. &#2965;&#2975;&#3016;&#2970;&#3007;&#2991;&#3006;&#2965; &#2990;&#3006;&#2992;&#3021;&#2970;&#3021; 21 &#2950;&#2990;&#3021; &#2984;&#3006;&#2995;&#3021; &#2951;&#2984;&#3021;&#2980; &#2958;&#2992;&#3007;&#2990;&#2994;&#3016; &#2997;&#3014;&#2975;&#3007;&#2980;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;1973 &#2951;&#2994;&#3021; &#2951;&#2997;&#2992;&#3021;&#2965;&#2995;&#2980;&#3009; &#2990;&#2979;&#2990;&#3021; &#2990;&#3009;&#2993;&#3007;&#2997;&#2975;&#3016;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2951;&#2997;&#2992;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2962;&#2994;&#3021;&#2965;&#3006; &#2958;&#2985;&#3021;&#2993; &#2986;&#3014;&#2979;&#3021; &#2986;&#3007;&#2995;&#3021;&#2995;&#3016; &#2953;&#2995;&#3021;&#2995;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;1976 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2990;&#3015;&#2993;&#3021;&#2965;&#3009; &#2970;&#2965;&#3006;&#2992;&#3006;&#2997;&#3007;&#2985;&#3021; &#2986;&#3014;&#2992;&#3009;&#2990;&#3021;&#2986;&#3006;&#2994;&#3006;&#2985; &#2986;&#2965;&#3009;&#2980;&#3007;&#2965;&#2995;&#3021; &#2990;&#3018;&#2992;&#3019;&#2965;&#3021;&#2965;&#3019;&#2997;&#3007;&#2985;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2986;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3015;&#2991;&#3015; &#2953;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;12 &#2950;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3016;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975; &#2951;&#2980;&#3021;&#2980;&#3018;&#2975;&#2992;&#3021; &#2970;&#3014;&#2985;&#3021;&#2985;&#3016;&#2991;&#3007;&#2994;&#3021; &#2980;&#3015;&#2985;&#3006;&#2990;&#3021;&#2986;&#3015;&#2975;&#3021;&#2975;&#3016;&#2991;&#3007;&#2994;&#3021; &#2949;&#2979;&#3021;&#2979;&#3006; &#2970;&#3006;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2949;&#2990;&#3016;&#2984;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995; &#2992;&#3008;&#2972;&#2985;&#3021;&#2970;&#3007; &#3001;&#3019;&#2975;&#3021;&#2975;&#2994;&#3007;&#2994;&#3021; 350 &#2980;&#3014;&#2992;&#3007;&#2997;&#3009; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2986;&#3006;&#2992;&#3021;&#2997;&#3016;&#2991;&#3006;&#2995;&#2992;&#3021;&#2965;&#2995;&#3009;&#2975;&#2985;&#3021; &#2984;&#2975;&#3016;&#2986;&#3014;&#2993;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;. &#2949;&#2980;&#3021;&#2980;&#3009;&#2975;&#2985;&#3021; &#2980;&#3018;&#2994;&#3016;&#2965;&#3021;&#2965;&#3006;&#2975;&#3021;&#2970;&#3007;&#2991;&#3007;&#2994;&#3009;&#2990;&#3021;, &#2951;&#2979;&#3016;&#2991;&#2980;&#3021;&#2980;&#3007;&#2994;&#3009;&#2990;&#3021; &#2986;&#2994;&#3021;&#2994;&#3006;&#2991;&#3007;&#2992;&#2965;&#3021;&#2965;&#2979;&#2965;&#3021;&#2965;&#3006;&#2985;&#3019;&#2992;&#3021; &#2953;&#2994;&#2965;&#3014;&#2969;&#3021;&#2965;&#3007;&#2994;&#3009;&#2990;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2986;&#3006;&#2992;&#3021;&#2997;&#3016;&#2991;&#3007;&#2975; &#2997;&#2970;&#2980;&#3007;&#2965;&#2995;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2985;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;2015 &#2990;&#2994;&#3016;&#2991;&#3015;&#2993;&#3021;&#2993; &#2965;&#3006;&#2994;&#2980;&#3021;&#2980;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2951;&#2986;&#3021;&#2986;&#3006;&#2980;&#3016;&#2991;&#3016;&#2991;&#3015; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985; &#2984;&#3015;&#2986;&#3006;&#2995; &#2949;&#2992;&#2970;&#3009; &#2949;&#2993;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2951;&#2986;&#3021;&#2986;&#3006;&#2980;&#3016; &#2965;&#2975;&#3007;&#2985;&#2990;&#3006;&#2985;&#2980;&#3009;&#2990;&#3021; &#2959;&#2993;&#3009;&#2997;&#2980;&#2993;&#3021;&#2965;&#3009; &#2984;&#3015;&#2992;&#2990;&#3021; &#2986;&#3007;&#2975;&#3007;&#2986;&#3021;&#2986;&#2980;&#3009;&#2990;&#3021; &#2950;&#2965;&#3009;&#2990;&#3021;. &#2950;&#2985;&#3006;&#2994;&#3021; &#2951;&#2980;&#3007;&#2994;&#3021; &#2986;&#2985;&#3007;&#2970;&#3021;&#2970;&#2992;&#3007;&#2997;&#3009; &#2950;&#2986;&#2980;&#3021;&#2980;&#3009; &#2965;&#3009;&#2993;&#3016;&#2997;&#3009;. &#2951;&#2986;&#3021;&#2986;&#3006;&#2980;&#3016; &#2986;&#3009;&#2980;&#3007;&#2991;&#2980;&#2994;&#3021;&#2994; &#2951;&#2992;&#3009;&#2986;&#2980;&#3009; &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; 1950-1990 &#2997;&#2992;&#3016; &#2951;&#2986;&#3021;&#2986;&#3006;&#2980;&#3016; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&quot;11 Dead in UN Plane Crash in Haiti&quot;. &#2997;&#3006;&#2991;&#3021;&#3000;&#3021; &#2962;&#2947;&#2986;&#3021; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965;&#3006;, &#2949;&#2965;&#3021;&#2975;&#3019;&#2986;&#2992;&#3021; 10, 2009 &quot;UN police guard plane crash site after 11 die&quot;. &#2949;&#2970;&#3019;&#2970;&#3007;&#2991;&#3015;&#2975;&#3021;&#2975;&#2975;&#3021; &#2986;&#3007;&#2992;&#3000;&#3021;, &#2949;&#2965;&#3021;&#2975;&#3019;&#2986;&#2992;&#3021; 10, 2009 &#2980;&#3007;&#2969;&#3021;&#2965;&#2995;&#3021;, &#2984;&#2997;&#2990;&#3021;&#2986;&#2992;&#3021; 16, 2009 &#2960;&#2965;&#3021;&#2965;&#3007;&#2991; &#2951;&#2992;&#3006;&#2970;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021; &#2960;&#2965;&#3021;&#2965;&#3007;&#2991; &#2951;&#2992;&#3006;&#2970;&#3021;&#2970;&#3007;&#2991;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2959;&#2985;&#3016;&#2991; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007;&#2965;&#2995;&#3021; 3 &#2990;&#3006;&#2992;&#3021;&#2970;&#3021; 2016: &#2951;&#2990;&#2991;&#2990;&#2994;&#3016;&#2986;&#3021; &#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2970;&#2975;&#3021;&#2975; &#2997;&#3007;&#2992;&#3019;&#2980;&#2990;&#3006;&#2965; &#2980;&#3006;&#2997;&#2992; &#2997;&#3007;&#2980;&#3016;&#2965;&#2995;&#3021; &#2965;&#2975;&#2980;&#3021;&#2980;&#2994;&#3021;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;33 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3006;&#2965;&#2986;&#3021; &#2986;&#2980;&#2997;&#3007;&#2991;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2970;&#3006;&#2994;&#3007;&#2991;&#3016;&#2986;&#3021; &#2986;&#2980;&#2997;&#3007;&#2991;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2997;&#3007;&#2994;&#2965;&#3009;&#2990;&#3006;&#2993;&#3009; &#2949;&#2979;&#3021;&#2990;&#3016;&#2991;&#3007;&#2994;&#3021; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965; &#2949;&#2992;&#2970;&#3009;&#2980;&#3021; &#2980;&#3007;&#2979;&#3016;&#2965;&#3021;&#2965;&#2995;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2986;&#3015;&#2970;&#3021;&#2970;&#3006;&#2995;&#2992;&#3021; &#2965;&#3015;&#2975;&#3021;&#2975;&#3009;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;1960 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2950;&#2992;&#2990;&#3021;&#2986;&#3007;&#2980;&#3021;&#2980;&#3009; 1996 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2990;&#3009;&#2975;&#3007;&#2997;&#2975;&#3016;&#2984;&#3021;&#2980; &#2953;&#2995;&#3021;&#2984;&#3006;&#2975;&#3021;&#2975;&#3009;&#2986;&#3021; &#2986;&#3019;&#2992;&#3007;&#2994;&#3021; 200,000 &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2951;&#2993;&#2984;&#3021;&#2980;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#2994;&#3006;&#2990;&#3021; &#2958;&#2985; &#2990;&#2980;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;40 &#2986;&#2991;&#2979;&#3007;&#2965;&#2995;&#3021; &#2986;&#3015;&#2992;&#3009;&#2984;&#3021;&#2980;&#3007;&#2985;&#3021; &#2986;&#2994;&#2965;&#2979;&#3007;&#2965;&#2995;&#3016; &#2953;&#2975;&#3016;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2980;&#2986;&#3021;&#2986;&#3007; &#2997;&#3014;&#2995;&#3007;&#2991;&#3015;&#2993;&#3007;&#2985;&#2992;&#3021;. &#2950;&#2993;&#3021;&#2993;&#3007;&#2994;&#3021; &#2990;&#3010;&#2996;&#3021;&#2965;&#3007;&#2991; &#2986;&#3015;&#2992;&#3009;&#2984;&#3021;&#2980;&#3007;&#2985;&#3009;&#2995;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; 22 &#2986;&#3015;&#2992;&#3007;&#2985;&#3021; &#2953;&#2975;&#2994;&#3021;&#2965;&#2995;&#3021; &#2997;&#3014;&#2995;&#3007;&#2991;&#3015; &#2951;&#2996;&#3009;&#2980;&#3021;&#2980;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;. &#2951;&#2986;&#3021;&#2986;&#2975;&#3007;&#2991;&#3006;&#2985; &#2997;&#3007;&#2986;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#2995;&#3021; &#2990;&#3010;&#2994;&#2990;&#3021; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006;&#2997;&#3007;&#2994;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009;&#2980;&#3019;&#2993;&#3009;&#2990;&#3021; &#2950;&#2991;&#3007;&#2992;&#2965;&#3021;&#2965;&#2979;&#2965;&#3021;&#2965;&#3006;&#2985;&#3019;&#2992;&#3021; &#2951;&#2993;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#2985;&#2992;&#3021;. &#2970;&#3008;&#2992;&#3006;&#2985; &#2986;&#3006;&#2992;&#3006;&#2990;&#2992;&#3007;&#2986;&#3021;&#2986;&#2993;&#3021;&#2993; &#2986;&#3006;&#2980;&#3016;&#2965;&#2995;&#3021;, &#2986;&#2996;&#2990;&#3016;&#2991;&#3006;&#2985; &#2997;&#3006;&#2965;&#2985;&#2969;&#3021;&#2965;&#2995;&#3021;, &#2997;&#3006;&#2965;&#2985; &#2963;&#2975;&#3021;&#2975;&#3007;&#2965;&#2995;&#3007;&#2985;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2965;&#3021;&#2965;&#2975;&#2969;&#3021;&#2965;&#3006; &#2997;&#3015;&#2965;&#2990;&#3021; &#2986;&#3019;&#2985;&#3021;&#2993;&#2997;&#3016; &#2951;&#2997;&#3021;&#2997;&#3007;&#2986;&#2980;&#3021;&#2980;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2965;&#3021; &#2965;&#3006;&#2992;&#2979;&#2969;&#3021;&#2965;&#2995;&#3006;&#2965;&#2965;&#3021; &#2965;&#3010;&#2993;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993;&#2985;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;1991 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2985;&#3021; &#2990;&#3009;&#2980;&#2994;&#3006;&#2997;&#2980;&#3009; &#2990;&#2965;&#3021;&#2965;&#2995;&#3006;&#2975;&#3021;&#2970;&#3007;&#2980;&#3021; &#2980;&#3015;&#2992;&#3021;&#2980;&#2994;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2997;&#3014;&#2993;&#3021;&#2993;&#3007; &#2986;&#3014;&#2993;&#3021;&#2993;&#3009; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3006;&#2985;&#3006;&#2992;&#3021;. &#2990;&#3010;&#2985;&#3021;&#2993;&#3009; &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3007;&#2994;&#3021; &#2949;&#2997;&#2992;&#2980;&#3009; &#2950;&#2975;&#3021;&#2970;&#3007; &#2984;&#2990;&#3021;&#2986;&#3007;&#2965;&#3021;&#2965;&#3016;&#2991;&#3007;&#2994;&#3021;&#2994;&#3006;&#2980;&#3021; &#2980;&#3008;&#2992;&#3021;&#2990;&#3006;&#2985;&#2990;&#3021; &#2962;&#2985;&#3021;&#2993;&#3007;&#2985;&#3021; &#2990;&#3010;&#2994;&#2990;&#3021; &#2965;&#2997;&#3007;&#2996;&#3021;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;2000 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2990;&#3009;&#2980;&#2994;&#3021; 2008 &#2997;&#2992;&#3016; &#2986;&#3010;&#2975;&#3021;&#2975;&#3007;&#2985;&#3021; &#2951;&#2992;&#2979;&#3021;&#2975;&#3009; &#2980;&#2975;&#2997;&#3016;&#2965;&#2995;&#3021; &#2953;&#2992;&#3009;&#2970;&#3007;&#2991;&#3006;&#2997;&#3007;&#2985;&#3021; &#2949;&#2992;&#2970;&#3009;&#2980;&#3021;&#2980;&#2994;&#3016;&#2997;&#2992;&#3006;&#2965;&#2986;&#3021; &#2986;&#2980;&#2997;&#3007;&#2991;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2953;&#2992;&#3009;&#2970;&#3007;&#2991; &#2949;&#2992;&#2970;&#3007;&#2991;&#2994;&#2990;&#3016;&#2986;&#3021;&#2986;&#3007;&#2985;&#3021; &#2986;&#2975;&#3007; &#2949;&#2975;&#3009;&#2980;&#3021;&#2980;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009; &#2951;&#2992;&#2979;&#3021;&#2975;&#3009; &#2980;&#2975;&#2997;&#3016;&#2965;&#2995;&#3021; &#2990;&#2975;&#3021;&#2975;&#3009;&#2990;&#3015; &#2962;&#2992;&#3009;&#2997;&#2992;&#3021; &#2949;&#2992;&#2970;&#3009;&#2980;&#3021;&#2980;&#2994;&#3016;&#2997;&#2992;&#3006;&#2965;&#2986;&#3021; &#2986;&#2980;&#2997;&#3007;&#2991;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965; &#2990;&#3009;&#2975;&#3007;&#2991;&#3009;&#2990;&#3021;. &#2951;&#2980;&#2985;&#3006;&#2994;&#3021; &#2949;&#2997;&#2992;&#3021; 2008 &#2980;&#3015;&#2992;&#3021;&#2980;&#2994;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2986;&#3019;&#2975;&#3021;&#2975;&#3007;&#2991;&#3007;&#2975;&#2997;&#3007;&#2994;&#3021;&#2994;&#3016;. &#2951;&#2986;&#3021;&#2986;&#3019;&#2980;&#3009; 2012 &#2980;&#3015;&#2992;&#3021;&#2980;&#2994;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2986;&#3019;&#2975;&#3021;&#2975;&#3007;&#2991;&#3007;&#2975;&#2997;&#3009;&#2995;&#3021;&#2995;&#3006;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;225 &#2953;&#2993;&#3009;&#2986;&#3021;&#2986;&#3007;&#2985;&#2992;&#3021;&#2965;&#2995;&#3016;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975; &#2984;&#3006;&#2975;&#3006;&#2995;&#3009;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; 196 &#2953;&#2993;&#3009;&#2986;&#3021;&#2986;&#3007;&#2985;&#2992;&#3021;&#2965;&#2995;&#3016; &#2997;&#3006;&#2965;&#3021;&#2965;&#3014;&#2975;&#3009;&#2986;&#3021;&#2986;&#3007;&#2985;&#3021; &#2990;&#3010;&#2994;&#2990;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; 29 &#2953;&#2993;&#3009;&#2986;&#3021;&#2986;&#3007;&#2985;&#2992;&#3021;&#2965;&#2995;&#3016; &#2980;&#3015;&#2970;&#3007;&#2991;&#2986;&#3021; &#2986;&#2975;&#3021;&#2975;&#3007;&#2991;&#2994;&#3021; &#2990;&#3010;&#2994;&#2990;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3009;&#2970;&#3014;&#2991;&#3021;&#2997;&#2980;&#2993;&#3021;&#2965;&#3006;&#2965; &#2962;&#2992;&#3009; &#2965;&#3019;&#2975;&#3007;&#2991;&#3015; &#2984;&#3006;&#2993;&#3021;&#2986;&#2980;&#3009; &#2994;&#2975;&#3021;&#2970;&#2990;&#3021; &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2997;&#3006;&#2965;&#3021;&#2965;&#2995;&#3007;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#2985;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;1979 &#2951;&#2994;&#3021; &#3000;&#3021;&#2965;&#3016;&#2994;&#3006;&#2986;&#3021; &#2958;&#2985;&#3021;&#2993; &#2970;&#3014;&#2991;&#2993;&#3021;&#2965;&#3016;&#2965;&#3021;&#2965;&#3019;&#2995;&#3021; &#2990;&#3015;&#2993;&#3021;&#2965;&#3009; &#2950;&#2980;&#3021;&#2980;&#3007;&#2992;&#3015;&#2994;&#3007;&#2991;&#3006;&#2997;&#3007;&#2994;&#3021; &#2997;&#3008;&#2996;&#3021;&#2984;&#3021;&#2980; &#2986;&#3019;&#2980;&#3009;, &#2997;&#3008;&#2996;&#3021;&#2984;&#3021;&#2980; &#2951;&#2975;&#2969;&#3021;&#2965;&#2995;&#3016;&#2980;&#3021; &#2980;&#3009;&#2986;&#3021;&#2986;&#2992;&#2997;&#3009; &#2970;&#3014;&#2991;&#3021;&#2991; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965; &#2949;&#2992;&#2970;&#3009; &#2950;&#2980;&#3021;&#2980;&#3007;&#2992;&#3015;&#2994;&#3007;&#2991; &#2949;&#2992;&#2970;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#2979;&#2990;&#3021; &#2970;&#3014;&#2994;&#3009;&#2980;&#3021;&#2980;&#3007;&#2991;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;20,000 &#2997;&#3008;&#2975;&#3009;&#2965;&#2995;&#3021; &#2997;&#2992;&#3016;&#2991;&#3007;&#2994;&#3021; &#2980;&#3015;&#2980;&#2990;&#2975;&#3016;&#2984;&#3021;&#2980;&#2985;. &#2951;&#2993;&#2984;&#3021;&#2980;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2949;&#2985;&#3016;&#2997;&#2992;&#3009;&#2990;&#3021; &#2991;&#3010;&#2985;&#3006;&#2985;&#3021; &#2990;&#3006;&#2965;&#3006;&#2979;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2991;&#3007;&#2994;&#3007;&#2991;&#3006;&#2969;&#3021; &#2984;&#2965;&#2992;&#3016;&#2970;&#3021; &#2970;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2958;&#2985; &#2949;&#2992;&#2970;&#3009;&#2986;&#3021; &#2986;&#3015;&#2970;&#3021;&#2970;&#3006;&#2995;&#2992;&#3021; &#2962;&#2992;&#3009;&#2997;&#2992;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;2007 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2958;&#2980;&#3007;&#2992;&#3021;&#2965;&#3021;&#2965;&#2975;&#3021;&#2970;&#3007;&#2980;&#3021; &#2980;&#2994;&#3016;&#2997;&#3007; &#2986;&#3014;&#2985;&#2970;&#3008;&#2992;&#3021; &#2986;&#3010;&#2975;&#3021;&#2975;&#3019; &#2951;&#2994;&#2979;&#3021;&#2975;&#2985;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2984;&#3006;&#2975;&#3009; &#2980;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#3007;&#2991; &#2986;&#3019;&#2980;&#3009; &#2949;&#2997;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3019;&#2980;&#3009;&#2990;&#3006;&#2985; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2986;&#3021;&#2986;&#3009; &#2997;&#2996;&#2969;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#2997;&#3007;&#2994;&#3021;&#2994;&#3016; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2962;&#2992;&#3009; &#2965;&#3009;&#2993;&#3021;&#2993;&#2970;&#3021;&#2970;&#3006;&#2975;&#3021;&#2975;&#3006;&#2965;&#3009;&#2990;&#3021;. &#2951;&#2980;&#2993;&#3021;&#2965;&#3007;&#2975;&#3016;&#2991;&#3007;&#2994;&#3021;, &#2986;&#3006;&#2965;&#3021;&#2965;&#3007;&#2980;&#3021;&#2980;&#3006;&#2985;&#3007;&#2985;&#3021; &#2997;&#2975;-&#2990;&#3015;&#2993;&#3021;&#2965;&#3015; &#2984;&#3015;&#2993;&#3021;&#2993;&#3007;&#2992;&#2997;&#3009; &#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993; &#2962;&#2992;&#3009; &#2980;&#2993;&#3021;&#2965;&#3018;&#2994;&#3016;&#2965;&#3021;&#2965;&#3009;&#2979;&#3021;&#2975;&#3009;&#2980;&#3021; &#2980;&#3006;&#2965;&#3021;&#2965;&#3009;&#2980;&#2994;&#3007;&#2994;&#3021; 17 &#2951;&#2992;&#3006;&#2979;&#3009;&#2997;&#2980;&#3021;&#2980;&#3007;&#2985;&#2992;&#3021; &#2965;&#3018;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;2010-2011 &#2965;&#3006;&#2994;&#2986;&#3021;&#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2984;&#3006;&#2985;&#3021;&#2965;&#3009; &#2997;&#3007;&#2986;&#2980;&#3021;&#2980;&#3009;&#2965;&#2995;&#3007;&#2994;&#3021; 18 &#2986;&#3015;&#2992;&#3021; &#2965;&#3018;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;1212 &#2951;&#2994;&#3021; &quot;&#2965;&#3007;&#2995;&#3006;&#2992;&#3007;&#2985;&#3021; &#2959;&#2996;&#3016;&#2965;&#2995;&#3021;&quot; &#2958;&#2985;&#3021;&#2993; &#2986;&#3014;&#2979;&#3021;&#2965;&#2995;&#3021; &#2970;&#2986;&#3016;&#2991;&#3016;&#2991;&#3009;&#2990;&#3021;, 1221 &#2951;&#2994;&#3021; &#2986;&#3019;&#2980;&#3009;&#2984;&#3007;&#2994;&#3016;&#2991;&#3007;&#2985;&#2992;&#3016;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2990;&#3010;&#2985;&#3021;&#2993;&#3006;&#2990;&#3021; &#2970;&#2986;&#3016;&#2991;&#3016;&#2991;&#3009;&#2990;&#3021; &#2950;&#2992;&#2990;&#3021;&#2986;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;3500 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3009;&#2985;&#3021;&#2986;&#3009; &#2951;&#2969;&#3021;&#2965;&#3007;&#2994;&#3006;&#2984;&#3021;&#2980;&#3007;&#2985;&#3021; &#2997;&#3014;&#2979;&#3021;&#2965;&#2994;&#2965;&#3021; &#2965;&#3006;&#2994;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2980;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#2997;&#3009;&#2990;&#3021; &#2997;&#3007;&#2997;&#2970;&#3006;&#2991;&#2990;&#3021; &#2980;&#2994;&#3016;&#2980;&#3021;&#2980;&#3010;&#2965;&#3021;&#2965;&#3007;&#2985;. &#2990;&#3015;&#2991;&#3021;&#2980;&#3021;&#2980;&#3009; &#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2991;&#2992;&#3009;&#2990;&#3021; &#2997;&#3006;&#2996;&#3021;&#2997;&#3009; &#2986;&#3019;&#2991;&#3007;&#2985;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;123 &#2986;&#3015;&#2992;&#3021; &#2965;&#3006;&#2986;&#3021;&#2986;&#3006;&#2993;&#3021;&#2993;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3016; &#2949;&#2997;&#2992;&#3021; &#2953;&#2993;&#3009;&#2980;&#3007;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;&#2985;&#3006;&#2992;&#3021;. &#2962;&#2992;&#3009;&#2997;&#2992;&#3007;&#2985;&#3021; &#2953;&#2975;&#2994;&#3021; &#2990;&#2975;&#3021;&#2975;&#3009;&#2990;&#3021; &#2990;&#3008;&#2975;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2965;&#2975;&#2984;&#3021;&#2980; &#2997;&#3006;&#2992;&#2990;&#3021; &#2951;&#2986;&#3021;&#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2986;&#2975;&#2965;&#3009; &#2962;&#2985;&#3021;&#2993;&#3009; &#2965;&#2997;&#3007;&#2996;&#3021;&#2984;&#3021;&#2980;&#2980;&#3007;&#2994;&#3021; 110 &#2986;&#3015;&#2992;&#3021; &#2997;&#2992;&#3016;&#2991;&#3007;&#2994;&#3021; &#2965;&#3006;&#2986;&#3021;&#2986;&#3006;&#2993;&#3021;&#2993;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;2004&#2994;&#3021; &#2951;&#2997;&#3021;&#2997;&#2996;&#2965;&#3021;&#2965;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2997;&#3007;&#2975;&#3009;&#2980;&#2994;&#3016;&#2991;&#3006;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;1911 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2951;&#2984;&#3021;&#2980; &#2980;&#3018;&#2994;&#3021;&#2986;&#3018;&#2992;&#3009;&#2975;&#3021;&#2965;&#2995;&#3021; &#2965;&#2975;&#2985;&#3006;&#2965; &#2991;&#3015;&#2994;&#3021; &#2986;&#2994;&#3021;&#2965;&#2994;&#3016;&#2965;&#3021;&#2965;&#2996;&#2965;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3009;&#2965;&#3021; &#2965;&#3018;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009; &#2958;&#2985; &#2986;&#3014;&#2992;&#3009; &#2965;&#3010;&#2993;&#3007; &#2997;&#2992;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;1,978 &#2990;&#3008;&#2975;&#3021;&#2975;&#2992;&#3021; &#2953;&#2991;&#2992;&#2990;&#3006;&#2985; &#2951;&#2984;&#3021;&#2980; &#2990;&#2994;&#3016; &#2984;&#3007;&#2991;&#3010;&#2970;&#3007;&#2994;&#3006;&#2984;&#3021;&#2980;&#3007;&#2985;&#3021; &#2980;&#3015;&#2970;&#3007;&#2991;&#2986;&#3021; &#2986;&#3010;&#2969;&#3021;&#2965;&#3006;&#2997;&#3009;&#2990;&#3021; &#2950;&#2965;&#3009;&#2990;&#3021;. &#2951;&#2980;&#2985;&#3016;&#2986;&#3021; &#2986;&#3018;&#2980;&#3009;&#2997;&#3006;&#2965; &#2990;&#2994;&#3016;&#2991;&#3015;&#2993;&#3007;&#2965;&#2995;&#3021; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2992;&#3021;. &#2975;&#3018;&#2969;&#3021;&#2965;&#3006;&#2992;&#3007;&#2992;&#3019; &#2958;&#2992;&#3007;&#2990;&#2994;&#3016; &#2965;&#2975;&#3016;&#2970;&#3007;&#2991;&#3006;&#2965; 1896 &#2984;&#2997;&#2990;&#3021;&#2986;&#2992;&#3007;&#2994;&#3021; &#2997;&#3014;&#2975;&#3007;&#2980;&#3021;&#2980;&#3009; 1897 &#2949;&#2965;&#3021;&#2975;&#3019;&#2986;&#2992;&#3021; &#2997;&#2992;&#3016; &#2984;&#3008;&#2975;&#3007;&#2980;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2984;&#3015;&#2993;&#3021;&#2993;&#3016;&#2991; &#2997;&#3014;&#2975;&#3007;&#2986;&#3021;&#2986;&#3016; &#2949;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009; &#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2997;&#3014;&#2975;&#3007;&#2986;&#3021;&#2986;&#3009;&#2965;&#2995;&#3021; &#2959;&#2993;&#3021;&#2986;&#2975;&#3009;&#2990;&#3006; &#2958;&#2985;&#3021;&#2986;&#2980;&#3016; &#2949;&#2993;&#3007;&#2997;&#3007;&#2991;&#2994;&#3006;&#2995;&#2992;&#3021;&#2965;&#2995;&#3021; &#2950;&#2992;&#3006;&#2991;&#3021;&#2984;&#3021;&#2980;&#3009; &#2997;&#2992;&#3009;&#2965;&#3007;&#2993;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;1991-&#2994;&#3021; &#2970;&#3019;&#2997;&#3007;&#2991;&#2980;&#3021; &#2962;&#2985;&#3021;&#2993;&#3007;&#2991;&#2990;&#3021; &#2997;&#3008;&#2996;&#3021;&#2984;&#3021;&#2980; &#2986;&#3007;&#2993;&#2965;&#3009;, &#2980;&#3014;&#2985;&#3021; &#2965;&#3018;&#2992;&#3007;&#2991;&#3006;&#2997;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2953;&#2992;&#3009;&#2970;&#3007;&#2991; &#2980;&#3010;&#2980;&#2992;&#3006;&#2965; &#2984;&#3007;&#2991;&#2990;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1975&#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2951;&#2984;&#3021;&#2980;&#2965;&#3021; &#2965;&#3018;&#2994;&#3016; &#2997;&#2996;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2986;&#3009;&#2975;&#3016;&#2991;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2990;&#3008;&#2980;&#3009; &#2984;&#2975;&#2997;&#2975;&#3007;&#2965;&#3021;&#2965;&#3016; &#2958;&#2975;&#3009;&#2986;&#3021;&#2986;&#2980;&#2993;&#3021;&#2965;&#3009; &#2949;&#2986;&#3021;&#2986;&#3019;&#2980;&#3016;&#2991; &#2949;&#2992;&#2970;&#3009; &#2980;&#2975;&#3016; &#2997;&#3007;&#2980;&#3007;&#2980;&#3021;&#2980;&#2980;&#3009;. &#2951;&#2980;&#3016; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3006;&#2965; &#2986;&#3018;&#2993;&#3009;&#2986;&#3021;&#2986;&#3015;&#2993;&#3021;&#2993;&#2997;&#3009;&#2975;&#2985;&#3021; &#2999;&#3015;&#2965;&#3021; &#3001;&#2970;&#3008;&#2985;&#3006; &#2992;&#2980;&#3021;&#2980;&#3009; &#2970;&#3014;&#2991;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2951;&#2984;&#3021;&#2980; &#2997;&#2996;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2986;&#3009;&#2975;&#3016;&#2991; 15 &#2986;&#3015;&#2992;&#3021; &#2990;&#3008;&#2980;&#3009; &#2997;&#2996;&#2965;&#3021;&#2965;&#3009; &#2986;&#2980;&#3007;&#2997;&#3009; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;2000 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2949;&#2997;&#2992;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3006;&#2985;&#3006;&#2992;&#3021;. &#2949;&#2965;&#3021;&#2965;&#3006;&#2994;&#2965;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3015;&#2991;&#3015; &#2990;&#2985;&#3021;&#2985;&#2992;&#3021; &#2986;&#3007;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992;&#3006; &#2980;&#2985;&#2980;&#3009; &#2990;&#2965;&#2985;&#3006;&#2994;&#3015;&#2991;&#3015; &#2965;&#3018;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;. &#2990;&#3015; 2006 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2990;&#2985;&#3021;&#2985;&#2992;&#3021; &#2950;&#2975;&#3021;&#2970;&#3007; &#2984;&#3006;&#2975;&#3006;&#2995;&#3009;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021;&#2980;&#3007;&#2985;&#3006;&#2994;&#3021; &#2986;&#2993;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2949;&#2980;&#3015; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2990;&#3006;&#2997;&#3019;&#2991;&#3007;&#2970;&#2980;&#3021; &#2980;&#3008;&#2997;&#3007;&#2992;&#2997;&#3006;&#2980;&#3007;&#2965;&#2995;&#3009;&#2975;&#2985;&#3021; &#2949;&#2992;&#2970;&#3009; &#2949;&#2990;&#3016;&#2980;&#3007; &#2962;&#2986;&#3021;&#2986;&#2984;&#3021;&#2980;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2965;&#3016;&#2991;&#3014;&#2996;&#3009;&#2980;&#3021;&#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;2012 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2994;&#3008;&#2965;&#3021;&#3000;&#3021; &#2984;&#3007;&#2993;&#3009;&#2997;&#2985;&#2992;&#3021; &#2972;&#3010;&#2994;&#3007;&#2991;&#2985;&#3021; &#2949;&#2970;&#3006;&#2974;&#3021;&#2970;&#3015;&#2991;&#3007;&#2993;&#3021;&#2965;&#3009; &#2958;&#2965;&#3021;&#2965;&#3009;&#2997;&#2975;&#3019;&#2992;&#3021; &#2980;&#2990;&#2980;&#3009; &#2951;&#2994;&#2979;&#3021;&#2975;&#2985;&#3021; &#2980;&#3010;&#2980;&#2992;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2949;&#2975;&#3016;&#2965;&#3021;&#2965;&#2994;&#2990;&#3021; &#2965;&#3018;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965; &#2951;&#2992;&#3006;&#2979;&#3009;&#2997; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2980;&#3010;&#2980;&#2992;&#2965; &#2951;&#2992;&#2965;&#2970;&#3007;&#2991; &#2950;&#2997;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021; &#2986;&#2994;&#2997;&#2993;&#3021;&#2993;&#3016; &#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2994;&#3008;&#2965;&#3021;&#3000;&#3021; &#2954;&#2975;&#2965;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2965;&#3021; &#2965;&#2970;&#3007;&#2991; &#2997;&#3007;&#2975;&#3021;&#2975;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;1932 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2990;&#3009;&#2980;&#2994;&#3021; &#2980;&#3006;&#2991;&#3021;&#2994;&#3006;&#2984;&#3021;&#2980;&#3007;&#2994;&#3021; &#2965;&#3009;&#2993;&#3016;&#2984;&#3021;&#2980;&#2980;&#3009; 12 &#2980;&#2975;&#2997;&#3016;&#2965;&#2995;&#3021; &#2951;&#2992;&#3006;&#2979;&#3009;&#2997;&#2986;&#3021; &#2986;&#3009;&#2992;&#2975;&#3021;&#2970;&#3007;&#2965;&#2995;&#3021; &#2984;&#2975;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2985;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&quot;1960&#2965;&#2995;&#3007;&#2985;&#3021; &#2990;&#3009;&#2993;&#3021;&#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2980;&#3007;&#2986;&#3014;&#2980;&#3021;&#2980;&#3007;&#2991; &#2990;&#2965;&#3021;&#2965;&#2995;&#3006;&#2994;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3009; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2962;&#2992;&#3009;&#2997;&#2992;&#3021; &#2980;&#2994;&#3016;&#2997;&#2992;&#3006;&#2965; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965; &#2997;&#3015;&#2985;&#3021;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2949;&#2996;&#3009;&#2980;&#3021;&#2980;&#3007;&#2965;&#3021; &#2965;&#3010;&#2993;&#3007;&#2991;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3015;&#2985;&#3021;. &#2951;&#2980;&#2985;&#3016;&#2970;&#3021; &#2970;&#3014;&#2991;&#2993;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980; &#2997;&#3015;&#2979;&#3021;&#2975;&#3007;&#2991; &#2970;&#2992;&#3007;&#2991;&#3006;&#2985; &#2980;&#2992;&#3009;&#2979;&#2990;&#3021; &#2951;&#2986;&#3021;&#2986;&#3018;&#2996;&#3009;&#2980;&#3009; &#2959;&#2993;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;,&quot; &#2958;&#2985; &#2997;&#2975;&#2965;&#3021;&#2965;&#3009; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006;&#2997;&#3007;&#2994;&#3021; &#2980;&#2992;&#2990;&#3021;&#2970;&#3006;&#2994;&#3006; &#2984;&#2965;&#2992;&#3007;&#2994;&#3021; &#2984;&#3006;&#2975;&#3009;&#2965;&#2975;&#2984;&#3021;&#2980; &#2980;&#3007;&#2986;&#3014;&#2980;&#3021;&#2980;&#3007;&#2991; &#2949;&#2992;&#2970;&#3007;&#2985;&#3021; &#2965;&#3010;&#2975;&#3021;&#2975;&#2990;&#3021; &#2962;&#2985;&#3021;&#2993;&#3007;&#2994;&#3021; &#2953;&#2992;&#3016;&#2991;&#3006;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#3019;&#2980;&#3009; &#2949;&#2997;&#2992;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;4,462 &#2980;&#2975;&#2997;&#3016;&#2965;&#2995;&#3021; &#2949;&#2980;&#3009; &#2986;&#3010;&#2990;&#3007;&#2991;&#3007;&#2985;&#3021; &#2970;&#3009;&#2993;&#3021;&#2993;&#3009; &#2997;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2970;&#3009;&#2993;&#3021;&#2993;&#3007; &#2997;&#2984;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2980;&#2993;&#3021;&#2986;&#3019;&#2980;&#3016;&#2991; &#2986;&#2991;&#2979;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; 7 &#2990;&#3008;&#2975;&#3021;&#2975;&#2992;&#3021; &#2984;&#3008;&#2995; &quot;&#2992;&#3000;&#3021;&#2997;&#3007;&#2991;&#3014;&#2980;&#3021;&quot; &#2958;&#2985;&#3021;&#2993; &#2951;&#2992;&#2970;&#3007;&#2991; &#2997;&#3007;&#2979;&#3021;&#2965;&#2994;&#2990;&#3021; &#2962;&#2985;&#3021;&#2993;&#3016; &#2986;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2975;&#3009; &#2997;&#3007;&#2979;&#3021;&#2997;&#3014;&#2995;&#3007; &#2984;&#3007;&#2994;&#3016;&#2991;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2986;&#3018;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#2993;&#3021;&#2965;&#3006;&#2965; &#2958;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2970;&#3021; &#2970;&#3014;&#2985;&#3021;&#2993;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;20 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; 1995 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2951;&#2997;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2951;&#2991;&#2993;&#3021;&#2986;&#3007;&#2991;&#2994;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2984;&#3019;&#2986;&#2994;&#3021; &#2986;&#2992;&#3007;&#2970;&#3009; &#2997;&#2996;&#2969;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1964&#2994;&#3021; &#2965;&#3007;&#2992;&#3006;&#2965;&#3021;&#2965;&#3019;&#2997;&#3021; &#2986;&#3015;&#2992;&#3006;&#2991;&#2992;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; 1967&#2994;&#3021; &#2965;&#2992;&#3021;&#2980;&#3007;&#2985;&#3006;&#2994;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; &#2953;&#2991;&#2992;&#3021;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;6 &#2950;&#2997;&#2980;&#3009; &#2984;&#3006;&#2995;&#3006;&#2965; &#2984;&#3015;&#2993;&#3021;&#2993;&#3016;&#2991; &#2980;&#3007;&#2985;&#2990;&#3021; &#2950;&#2991;&#3007;&#2992;&#2965;&#3021;&#2965;&#2979;&#2965;&#3021;&#2965;&#3006;&#2985; &#2950;&#2992;&#3021;&#2986;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#2965;&#3021;&#2965;&#3006;&#2992;&#2992;&#3021;&#2965;&#2995;&#3021; &#2980;&#3006;&#2992;&#3007;&#2992;&#3021; &#2970;&#2980;&#3009;&#2965;&#3021;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2965;&#3010;&#2975;&#3007;&#2991;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2985;&#2992;&#3021;. &#2980;&#3007;&#2992;&#2979;&#3021;&#2975;&#3009; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980; &#2986;&#3019;&#2992;&#3006;&#2975;&#3021;&#2975;&#2965;&#3021;&#2965;&#3006;&#2992;&#2992;&#3021;&#2965;&#2995;&#3021; &#2990;&#3008;&#2980;&#3009; &#2965;&#3006;&#2997;&#2994;&#3021;&#2980;&#3009;&#2993;&#3016;&#2991;&#3007;&#2985;&#2992;&#3021; &#2980;&#3009;&#2986;&#3021;&#2986;&#3006;&#2965;&#3021;&#2965;&#3007;&#2970;&#3021; &#2970;&#3010;&#2975;&#3009; &#2984;&#2975;&#2980;&#3021;&#2980;&#3007;&#2991;&#2980;&#3007;&#2994;&#3021; &#2951;&#2980;&#3009;&#2997;&#2992;&#3016; 40 &#2951;&#2993;&#3021;&#2965;&#3009;&#2990;&#3021; &#2949;&#2980;&#3007;&#2965;&#2990;&#3006;&#2985;&#3019;&#2992;&#3021; &#2965;&#3018;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1985 &#2951;&#2994;&#3021; &#2970;&#3008;&#2992;&#3021;&#2980;&#3007;&#2992;&#3009;&#2980;&#3021;&#2980;&#2980;&#3021; &#2980;&#2994;&#3016;&#2997;&#2992;&#3006;&#2985; &#2990;&#3007;&#2965;&#3021;&#2965;&#3016;&#2994;&#3021; &#2965;&#3018;&#2992;&#3021;&#2986;&#2970;&#3021;&#2970;&#3019;&#2997;&#3007;&#2985;&#3021; &#2949;&#2992;&#2970;&#3007;&#2994;&#3021; &#2997;&#3014;&#2995;&#3007;&#2991;&#3009;&#2993;&#2997;&#3009;&#2980;&#3021;&#2980;&#3009;&#2993;&#3016; &#2949;&#2990;&#3016;&#2970;&#3021;&#2970;&#2992;&#3006;&#2965; &#2984;&#3007;&#2991;&#2990;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;. &#2950;&#2986;&#3021;&#2965;&#3006;&#2985;&#3007;&#2980;&#3021;&#2980;&#3006;&#2985;&#3007;&#2994;&#3021; &#2970;&#3019;&#2997;&#3007;&#2991;&#2980;&#3021; &#2986;&#2975;&#3016;&#2991;&#3007;&#2985;&#2992;&#3016; &#2990;&#3008;&#2995; &#2949;&#2996;&#3016;&#2986;&#3021;&#2986;&#2980;&#2993;&#3021;&#2965;&#3009;&#2990;&#3021;, &#2949;&#2980;&#2993;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; &#2986;&#2985;&#3007;&#2986;&#3021;&#2986;&#3019;&#2992;&#3016; &#2990;&#3009;&#2975;&#3007;&#2997;&#3009;&#2965;&#3021;&#2965;&#3009;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2997;&#2992;&#2997;&#3009;&#2990;&#3021; &#2951;&#2997;&#2992;&#3021; &#2986;&#3014;&#2992;&#3009;&#2990;&#3021; &#2986;&#2969;&#3021;&#2965;&#3006;&#2993;&#3021;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;2003, 2005 &#2951;&#2994;&#3021; &#2952;&#2992;&#3006;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2970;&#3007;&#2993;&#3016;&#2965;&#2995;&#3021;, &#2970;&#3009;&#2975;&#3009;&#2965;&#3006;&#2975;&#3009;&#2965;&#2995;&#3021; &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3007;&#2994;&#3009;&#2990;&#3021; &#2980;&#3015;&#2975;&#3009;&#2980;&#2994;&#3021;&#2965;&#2995;&#3021; &#2990;&#3015;&#2993;&#3021;&#2965;&#3018;&#2995;&#3021;&#2995;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;. &#2951;&#2984;&#3021;&#2980; &#2984;&#3007;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2952;&#2992;&#3006;&#2965;&#3021;&#2965;&#3007;&#2991; &#2986;&#3018;&#2980;&#3009;&#2990;&#2965;&#2985;&#3021; &#2962;&#2992;&#3009;&#2997;&#2992;&#3021; &#2965;&#3018;&#2975;&#3009;&#2980;&#3021;&#2980; &#2980;&#2965;&#2997;&#2994;&#3007;&#2985;&#3021; &#2949;&#2975;&#3007;&#2986;&#3021;&#2986;&#2975;&#3016;&#2991;&#3007;&#2994;&#3021; &#2952;&#2992;&#3006;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2949;&#2985;&#3021;&#2986;&#3006;&#2992;&#3021; &#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2986;&#3006;&#2994;&#3016;&#2997;&#2985;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965; &#2951;&#2992;&#3006;&#2979;&#3009;&#2997; &#2953;&#2995;&#2997;&#3009;&#2986;&#3021; &#2986;&#2975;&#3016;&#2991;&#3007;&#2985;&#2992;&#3021; &#2951;&#2997;&#2992;&#2980;&#3009; &#2953;&#2975;&#2994;&#3016;&#2965;&#3021; &#2965;&#2979;&#3021;&#2975;&#3009;&#2986;&#3007;&#2975;&#3007;&#2980;&#3021;&#2980;&#2985;&#2992;&#3021;. &#2951;&#2997;&#2992;&#3021; &#2951;&#2993;&#2984;&#3021;&#2980;&#3009; 18 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3021; &#2950;&#2965;&#3007;&#2997;&#3007;&#2975;&#3021;&#2975;&#2980;&#3006;&#2994;&#3021; &#2958;&#2994;&#3009;&#2990;&#3021;&#2986;&#3009; &#2965;&#3010;&#2975;&#3009; &#2990;&#2975;&#3021;&#2975;&#3009;&#2990;&#3021; &#2990;&#3008;&#2975;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;37 &#2975;&#3007;&#2965;&#3007;&#2992;&#3007;&#2965;&#3021;&#2965;&#3009; &#2990;&#3015;&#2994;&#3021; &#2965;&#3006;&#2991;&#3021;&#2970;&#3021;&#2970;&#2994;&#3009;&#2975;&#2985;&#3021; &#2997;&#2992;&#3009;&#2986;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2986;&#3008;&#2980;&#3007;&#2991;&#2975;&#3016;&#2984;&#3021;&#2980;&#3009; &#2965;&#3006;&#2979;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2970;&#3007;&#2991;&#3015;&#2992;&#3006;_&#2994;&#3007;&#2991;&#3019;&#2985;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2980;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2997;&#2994;&#2992;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2970;&#3007;&#2991;&#3015;&#2992;&#3006;_&#2994;&#3007;&#2991;&#3019;&#2985;&#3007;&#2994;&#3021; &#2951;&#2992;&#2979;&#3021;&#2975;&#3006;&#2997;&#2980;&#3009; &#2958;&#2986;&#3019;&#2994;&#3006; &#2970;&#3007;&#2965;&#3007;&#2975;&#3021;&#2970;&#3016; &#2990;&#3016;&#2991;&#2990;&#3021; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;. &#2958;&#2986;&#3019;&#2994;&#3006;&#2997;&#3016; &#2965;&#2975;&#3021;&#2975;&#3009;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980; &#2951;&#2980;&#3009; &#2986;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2975;&#3009; &#2970;&#3014;&#2974;&#3021;&#2970;&#3007;&#2994;&#3009;&#2997;&#3016; &#2970;&#2969;&#3021;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2990;&#3009;&#2991;&#2993;&#3021;&#2970;&#3007;&#2991;&#3006;&#2965;&#3009;&#2990;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;X-37B &#2958;&#2985;&#3021;&#2993; &#2951;&#2984;&#3021;&#2980; &#2997;&#3007;&#2990;&#3006;&#2985; 1999 &#2951;&#2994;&#3021; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965; &#2997;&#3007;&#2979;&#3021;&#2997;&#3014;&#2995;&#3007;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3006;&#2965; &#2997;&#2975;&#3007;&#2997;&#2990;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2950;&#2985;&#3006;&#2994;&#3021; &#2984;&#3006;&#2970;&#3006; &#2951;&#2980;&#3021;&#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3016; 2004 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2986;&#3014;&#2979;&#3021;&#2975;&#2965;&#2985;&#3007;&#2975;&#2990;&#3021; &#2965;&#3016;&#2991;&#2995;&#3007;&#2980;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2005 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2958;&#2994;&#3021;.&#2950;&#2992;&#3021;.&#2959;. &#2986;&#3019;&#2992;&#3006;&#2995;&#3007;&#2965;&#2995;&#3021; &#2953;&#2965;&#3006;&#2979;&#3021;&#2975;&#3006;&#2997;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2965;&#2975;&#3021;&#2975;&#3006;&#2991;&#2990;&#3006;&#2965; &#2997;&#3014;&#2995;&#3007;&#2991;&#3015;&#2993;&#3021;&#2993;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;. &#2949;&#2985;&#3021;&#2993;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2951;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2990;&#2980;&#3021;&#2980;&#3007;&#2991; &#2950;&#2986;&#3021;&#2986;&#3007;&#2992;&#3007;&#2965;&#3021;&#2965;&#2965;&#3021; &#2965;&#3009;&#2975;&#3007;&#2991;&#2992;&#2970;&#3009;, &#2980;&#3014;&#2993;&#3021;&#2965;&#3009; &#2970;&#3010;&#2975;&#3006;&#2985;&#3021;, &#2965;&#3018;&#2969;&#3021;&#2965;&#3019; &#2970;&#2985;&#2984;&#3006;&#2991;&#2965;&#2965;&#3021; &#2965;&#3009;&#2975;&#3007;&#2991;&#2992;&#2970;&#3009; &#2950;&#2965;&#3007;&#2991; &#2984;&#3006;&#2975;&#3009;&#2965;&#2995;&#3007;&#2994;&#3021; &#2951;&#2991;&#2969;&#3021;&#2965;&#3007; &#2997;&#2984;&#3021;&#2980;&#2985;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;180 &#2984;&#3006;&#2975;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2995;&#3021; &#2949;&#2965;&#2980;&#3007;&#2965;&#2995;&#3021; &#2990;&#3009;&#2965;&#3006;&#2990;&#3021;&#2965;&#2995;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2980;&#2990;&#2980;&#3009; &#2970;&#3018;&#2984;&#3021;&#2980; &#2951;&#2975;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2980;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#3007;&#2970;&#3021; &#2970;&#3014;&#2994;&#3021;&#2997;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2949;&#2995;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2953;&#2993;&#3009;&#2980;&#3007;&#2990;&#3018;&#2996;&#3007;&#2965;&#3021;&#2965;&#3007;&#2979;&#2969;&#3021;&#2965; &#2970;&#3014;&#2991;&#2993;&#3021;&#2986;&#2975;&#3009;&#2990;&#3006;&#2993;&#3009; &#2949;&#2992;&#2970;&#3006;&#2969;&#3021;&#2965;&#2980;&#3021;&#2980;&#3016; &#2984;&#3006;&#2990;&#3021; &#2997;&#2994;&#3007;&#2991;&#3009;&#2993;&#3009;&#2980;&#3021;&#2980;&#3009;&#2965;&#3007;&#2993;&#3019;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2992;&#3007;&#2990;&#3021;&#3000;&#3021; &#2965;&#3010;&#2993;&#3007;&#2991;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3007;&#2993;&#3006;&#2992;&#3021;. &#2951;&#2994;&#2969;&#3021;&#2965;&#3016; &#2949;&#2992;&#2970;&#3006;&#2969;&#3021;&#2965;&#2980;&#3021;&#2980;&#3009;&#2975;&#2985;&#3006;&#2985; &#2965;&#2975;&#2985;&#3021; &#2997;&#3007;&#2975;&#2991; &#2984;&#3007;&#2986;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2970;&#2992;&#3021;&#2997;&#2980;&#3015;&#2970; &#2984;&#3006;&#2979;&#2991; &#2984;&#3007;&#2980;&#3007;&#2991;&#2990;&#3021; &#2951;&#2979;&#2969;&#3021;&#2965;&#3007; &#2951;&#2992;&#3009;&#2986;&#3021;&#2986;&#2980;&#3006;&#2965; &#2951;&#2984;&#3021;&#2980; &#2997;&#3006;&#2992;&#2990;&#3021; &#2970;&#2992;&#3021;&#2997;&#2980;&#3015;&#2970; &#2984;&#3006;&#2979;&#2991; &#2984;&#3007;&#2980;&#3007;&#2991;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2990;&#3009;&#2965;&#3006;&#2990;&#3016;&#2980;&#3021;&#2980;&#3009;&#2997;&#2986;&#3021; &#2986;&#2979;&#3007;&#2986;&#3021;&#2986;&#3006;&#2995;&#2992;&#3021; &#2975;&#3018;&#2990;&#3007;&#2985;&#3007;&#2965;&#3021; &#3000;&#3021;&#2992;&#3019;&#2992;&#3021;&#3000;&#3021;&#2965;&#3006;&#2985;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;2001-&#2994;&#3021; &#2997;&#2975;&#2965;&#3018;&#2992;&#3007;&#2991;&#3006;&#2997;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2953;&#2992;&#3009;&#2970;&#3007;&#2991; &#2980;&#3010;&#2980;&#2992;&#3006;&#2965; &#2984;&#3007;&#2991;&#2990;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021; 2006 &#2997;&#2992;&#3016; &#2949;&#2986;&#3021;&#2986;&#3018;&#2993;&#3009;&#2986;&#3021;&#2986;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;1978&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2949;&#2965;&#3021;&#2975;&#3019;&#2986;&#2992;&#3021; 16 &#2951;&#2994;&#3021; &#2980;&#3007;&#2992;&#3009;&#2980;&#3021;&#2980;&#2984;&#3021;&#2980;&#3016;&#2991;&#3006;&#2965;&#2980;&#3021; &#2980;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2965;&#2992;&#3021;&#2980;&#3007;&#2985;&#3006;&#2994;&#3021; &#2965;&#2992;&#3019;&#2994;&#3021; &#2991;&#3019;&#2970;&#3015;&#2986;&#3021; &#2997;&#3018;&#2991;&#3021;&#2980;&#3021;&#2980;&#3007;&#2997;&#3006;, &#2949;&#2970;&#3021;&#2970;&#2990;&#2991;&#2990;&#3021; &#2951;&#2992;&#2979;&#3021;&#2975;&#3006;&#2990;&#3021; &#2972;&#3006;&#2985;&#3021; &#2986;&#3006;&#2994;&#3021; &#2958;&#2985;&#3021;&#2993; &#2986;&#3014;&#2991;&#2992;&#3016;&#2980;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3009; &#2970;&#3014;&#2991;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;34&#2970;&#3014;&#2990;&#3008; &#2953;&#2991;&#2992;&#2990;&#3009;&#2990;&#3021; 1 &#2965;&#3007;&#2965;&#3007; &#2958;&#2975;&#3016;&#2991;&#3009;&#2990;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975; &#2965;&#3007;&#2992;&#3019;&#2986;&#3019; &#2958;&#2985;&#3021;&#2993; &#2951;&#2991;&#2984;&#3021;&#2980;&#3007;&#2992; &#2990;&#2985;&#3007;&#2980;&#2985;&#3021; &#2986;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2975;&#3009; &#2997;&#3007;&#2979;&#3021;&#2997;&#3014;&#2995;&#3007; &#2984;&#3007;&#2994;&#3016;&#2991;&#2980;&#3021;&#2980;&#3016; &#2950;&#2965;&#2980;&#3021;&#2980;&#3009; 9 &#2950;&#2990;&#3021; &#2984;&#3006;&#2995;&#3021; &#2970;&#3014;&#2985;&#3021;&#2993;&#2975;&#3016;&#2991;&#3009;&#2990;&#3021; &#2958;&#2985; &#2958;&#2980;&#3007;&#2992;&#3021;&#2986;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;. &#2951;&#2980;&#3009; &#2970;&#2986;&#3021;&#2986;&#3006;&#2985;&#3007;&#2991; &#2990;&#3018;&#2996;&#3007;&#2991;&#3007;&#2994;&#3021; &#2986;&#3015;&#2970;&#2965;&#3021; &#2965;&#2993;&#3021;&#2993;&#3009;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;79 &#2997;&#2991;&#2980;&#3006;&#2965;&#3009;&#2990;&#3021; &#2992;&#3007;&#2970;&#3021;&#2970;&#2992;&#3021;&#2975;&#3021; &#3001;&#3014;&#2965;&#3021; &#2960;&#2965;&#3021;&#2965;&#3007;&#2991; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965;&#3006;&#2997;&#3007;&#2985;&#3021; &#2975;&#3014;&#2994;&#2997;&#3015;&#2992;&#3021; &#2986;&#2994;&#3021;&#2965;&#2994;&#3016;&#2965;&#3021;&#2965;&#2996;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2986;&#3015;&#2992;&#3006;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3006;&#2965;&#2986;&#3021; &#2986;&#2979;&#3007;&#2991;&#3006;&#2993;&#3021;&#2993;&#3007; &#2963;&#2991;&#3021;&#2997;&#3009; &#2986;&#3014;&#2993;&#3021;&#2993;&#2997;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;10 &#2950;&#2991;&#3007;&#2992;&#2990;&#3021; &#2965;&#3007;&#2994;&#3019;&#2997;&#3006;&#2975;&#3021; &#2990;&#3007;&#2985;&#3021;&#2970;&#3006;&#2992;&#2980;&#3021;&#2980;&#3016;&#2980;&#3021; &#2980;&#2991;&#3006;&#2992;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2980;&#3007;&#2993;&#2985;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975; &#2951;&#2984;&#3021;&#2980; &#2949;&#2979;&#3009; &#2953;&#2994;&#3016;&#2965;&#2995;&#3016; &#2980;&#3019;&#2999;&#3007;&#2991;&#3006; &#2997;&#2975;&#3007;&#2997;&#2990;&#3016;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2951;&#2984;&#3021;&#2980; &#2949;&#2979;&#3009; &#2953;&#2994;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965;&#3006;&#2997;&#3007;&#2985;&#3021; &#2962;&#2986;&#3021;&#2986;&#3009;&#2980;&#2994;&#3016;&#2986;&#3021; &#2986;&#3014;&#2993;&#3009;&#2997;&#2980;&#2993;&#3021;&#2965;&#3006;&#2985; &#2986;&#2979;&#3007;&#2965;&#2995;&#3021; &#2990;&#3015;&#2993;&#3021;&#2965;&#3018;&#2995;&#3021;&#2995;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2985; &#2958;&#2985; &#2951;&#2984;&#3021;&#2984;&#3007;&#2993;&#3009;&#2997;&#2985;&#2990;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;1871 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2951;&#2997;&#2992;&#3021; &#2965;&#2980;&#3021;&#2980;&#3019;&#2994;&#3007;&#2965;&#3021;&#2965; &#2990;&#2980;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2997;&#3007;&#2994;&#2980;&#3021;&#2980;&#3007; &#2997;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;, &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; &#2970;&#3015;&#2992;&#3021;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021; &#2965;&#3018;&#2995;&#3021;&#2995;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;. &#2951;&#2993;&#2984;&#3021;&#2980;&#3009; 85 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; 1995 &#2951;&#2994;&#3021; &#2986;&#3006;&#2986;&#3021;&#2986;&#2992;&#2970;&#2992;&#3021; &#2951;&#2992;&#2979;&#3021;&#2975;&#3006;&#2990;&#3021; &#2972;&#3019;&#2985;&#3021; &#2986;&#3019;&#2994;&#3007;&#2985;&#3006;&#2994;&#3021; &#2990;&#3009;&#2980;&#3021;&#2980;&#3007;&#2986;&#3021;&#2986;&#3015;&#2993;&#3009; &#2986;&#3014;&#2993;&#3021;&#2993;&#3006;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;24 &#2990;&#2979;&#3007;&#2980;&#3021;&#2980;&#3007;&#2991;&#3006;&#2994;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2995;&#3021; 20 &#2990;&#3016;&#2994;&#3021; &#2986;&#3019;&#2965;&#2965;&#3021; &#2965;&#3010;&#2975;&#3007;&#2991;&#2980;&#3009;. &#2965;&#2979;&#3007;&#2985;&#3007;&#2986;&#3021; &#2986;&#3006;&#2992;&#3021;&#2997;&#3016;&#2991;&#3009;&#2975;&#2985;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2951;&#2975;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3019;&#2965;&#2965;&#3021; &#2965;&#3010;&#2975;&#3007;&#2991;&#2980;&#3009;. &#2986;&#2994;&#3021;&#2997;&#3015;&#2993;&#3009; &#2986;&#3019;&#2992;&#3021;&#2986;&#3021; &#2986;&#2991;&#2985;&#3021;&#2986;&#3006;&#2975;&#3009;&#2965;&#2995;&#3016;&#2991;&#3009;&#2990;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#2980;&#3009;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;1999 &#2950;&#2979;&#3021;&#2975;&#3009; &#2951;&#2992;&#3006;&#2979;&#3009;&#2997;&#2986;&#3021; &#2986;&#3009;&#2992;&#2975;&#3021;&#2970;&#3007;&#2991;&#3007;&#2994;&#3021; &#2984;&#2997;&#3006;&#3000;&#3021; &#2970;&#3014;&#2992;&#3008;&#2986;&#3007;&#2985;&#3021; &#2950;&#2975;&#3021;&#2970;&#3007;&#2991;&#3016; &#2990;&#3009;&#2970;&#3006;&#2992;&#2986;&#3021; &#2965;&#2997;&#3007;&#2996;&#3021;&#2980;&#3021;&#2980;&#3009; &#2950;&#2975;&#3021;&#2970;&#3007;&#2991;&#3016;&#2965;&#3021; &#2965;&#3016;&#2986;&#3021;&#2986;&#2993;&#3021;&#2993;&#3007;&#2991;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;2002 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2951;&#2969;&#3021;&#2965;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980; &#2986;&#3009;&#2994;&#3007;&#2965;&#2995;&#3007;&#2985;&#3021; &#2958;&#2979;&#3021;&#2979;&#3007;&#2965;&#3021;&#2965;&#3016; &#2986;&#3010;&#2970;&#3021;&#2970;&#3007;&#2991;&#2980;&#3021;&#2980;&#3016; &#2949;&#2975;&#3016;&#2984;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2970;&#3007;&#2994; &#2980;&#2970;&#3006;&#2986;&#3021;&#2980; &#2965;&#3006;&#2994;&#2990;&#3006;&#2965; &#2986;&#3009;&#2994;&#3007;&#2965;&#2995;&#3007;&#2985;&#3021; &#2958;&#2979;&#3021;&#2979;&#3007;&#2965;&#3021;&#2965;&#3016; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006;&#2997;&#3007;&#2994;&#3021; &#2986;&#3014;&#2992;&#3009;&#2990;&#2995;&#2997;&#3007;&#2994;&#3021; &#2965;&#3009;&#2993;&#3016;&#2984;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;1992 &#2951;&#2994;&#3021; &#2986;&#3006;&#2986;&#2992;&#3021; &#2990;&#2970;&#3010;&#2980;&#3007; &#2951;&#2975;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#2985;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; &#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993; &#2997;&#2985;&#3021;&#2990;&#3009;&#2993;&#3016;&#2965;&#2995;&#3007;&#2994;&#3021; &#2965;&#3009;&#2993;&#3016;&#2984;&#3021;&#2980;&#2980;&#3009; 2,000 &#2986;&#3015;&#2992;&#3021; &#2997;&#2992;&#3016; &#2953;&#2991;&#3007;&#2992;&#3007;&#2996;&#2984;&#3021;&#2980;&#2985;&#2992;&#3021;. &#2951;&#2984;&#3021;&#2980;&#2980;&#3021; &#2980;&#3008;&#2992;&#3021;&#2986;&#3021;&#2986;&#3016; &#2958;&#2980;&#3007;&#2992;&#3021;&#2980;&#3021;&#2980;&#3009; &#2958;&#2984;&#3021;&#2980;&#2980;&#3021; &#2980;&#2992;&#2986;&#3021;&#2986;&#3009;&#2990;&#3021; &#2953;&#2970;&#3021;&#2970; &#2984;&#3008;&#2980;&#3007;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2990;&#3015;&#2985;&#3021;&#2990;&#3009;&#2993;&#3016;&#2991;&#3008;&#2975;&#3009; &#2970;&#3014;&#2991;&#3021;&#2991;&#2994;&#3006;&#2990;&#3021; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#2980;&#3021;&#2980;&#2965;&#3021;&#2965;&#2980;&#3009;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;2010 &#2990;&#3009;&#2980;&#2994;&#3021; &#2990;&#2980;&#3021;&#2980;&#3007;&#2991;, &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2997;&#2975;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#2965;&#3009;&#2980;&#3007;&#2965;&#2995;&#3007;&#2994;&#3021; &#2986;&#3019;&#2965;&#3021;&#2965;&#3019; &#2949;&#2992;&#3006;&#2990;&#3021; &#2980;&#3006;&#2965;&#3021;&#2965;&#3009;&#2980;&#2994;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; 1,400 &#2986;&#3015;&#2992;&#3021; &#2997;&#2992;&#3016;&#2991;&#3007;&#2994;&#3021; &#2965;&#3018;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2985;&#2992;&#3021;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;2011 &#2990;&#3006;&#2992;&#3021;&#2970;&#3021; 11 &#2950;&#2990;&#3021; &#2984;&#3006;&#2995;&#3021; &#2959;&#2993;&#3021;&#2986;&#2975;&#3021;&#2975; &#2984;&#3007;&#2994;&#2984;&#2975;&#3009;&#2965;&#3021;&#2965;&#2990;&#3021;, &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2950;&#2996;&#3007;&#2986;&#3021;&#2986;&#3015;&#2992;&#2994;&#3016;&#2991;&#3006;&#2994;&#3021; 25 &#2990;&#3007;&#2994;&#3021;&#2994;&#3007;&#2991;&#2985;&#3021; &#2980;&#3018;&#2985;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2949;&#2980;&#3007;&#2965;&#2990;&#3006;&#2985; &#2986;&#3018;&#2992;&#3009;&#2975;&#3021;&#2965;&#2995;&#3021; &#2965;&#2996;&#3007;&#2997;&#3009;&#2965;&#2995;&#3006;&#2991;&#3007;&#2985;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;114,500 &#2980;&#3018;&#2985;&#3021; &#2958;&#2975;&#3016;&#2991;&#3009;&#2995;&#3021;&#2995; &#2965;&#3018;&#3000;&#3021;&#2975;&#3006; &#2965;&#3018;&#2985;&#3021;&#2965;&#3019;&#2992;&#3021;&#2975;&#3007;&#2991;&#3006; &#2965;&#2986;&#3021;&#2986;&#2994;&#3021; &#2951;&#2980;&#3021;&#2980;&#3006;&#2994;&#3007;&#2991;&#3007;&#2994;&#3021; &#2949;&#2990;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2965;&#2986;&#3021;&#2986;&#2994;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2990;&#3007;&#2965;&#2986;&#3021; &#2986;&#3014;&#2992;&#3007;&#2991;&#2980;&#3006;&#2965;&#3009;&#2990;&#3021;. &#2951;&#2980;&#3009; 2006 &#2970;&#3010;&#2994;&#3016; &#2990;&#3006;&#2980;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2970;&#3015;&#2997;&#3016;&#2965;&#3021;&#2965;&#3009; &#2997;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&quot;10 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3007;&#2994;&#3021; &#2970;&#3008;&#2985;&#3006;&#2997;&#3007;&#2985;&#3021; &#2986;&#3018;&#2992;&#3009;&#2995;&#3006;&#2980;&#3006;&#2992;&#2990;&#3021; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965;&#3006;&#2997;&#3007;&#2985;&#3021; &#2986;&#3018;&#2992;&#3009;&#2995;&#3006;&#2980;&#3006;&#2992;&#2980;&#3021;&#2980;&#3016; &#2958;&#2975;&#3021;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2953;&#2979;&#3021;&#2990;&#3016;,&quot; &#2958;&#2985; &#2986;&#3014;&#2991;&#3021;&#2972;&#3007;&#2969;&#3021;&#2965;&#3016;&#2970;&#3021; &#2970;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980; &#2986;&#3018;&#2992;&#3009;&#2995;&#3006;&#2980;&#3006;&#2992; &#2984;&#3007;&#2986;&#3009;&#2979;&#2992;&#3021; &#2975;&#3018;&#2990;&#3021; &#2990;&#3007;&#2994;&#3021;&#2994;&#2992;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2984;&#3006;&#2993;&#3021;&#2986;&#2980;&#3009; &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3007;&#2994;&#3021; &#2990;&#3009;&#2980;&#2994;&#3021; &#2980;&#2975;&#2997;&#3016;&#2991;&#3006;&#2965; &#2970;&#2986;&#3021;&#2986;&#3006;&#2985;&#3021; &#2951;&#2992;&#2979;&#3021;&#2975;&#3006;&#2997;&#2980;&#3009; &#2986;&#3014;&#2992;&#3009;&#2990;&#3021; &#2986;&#3018;&#2992;&#3009;&#2995;&#3006;&#2980;&#3006;&#2992;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993; &#2984;&#3007;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2997;&#3008;&#2996;&#3021;&#2984;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2951;&#2970;&#3021;&#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3016; &#2951;&#2969;&#3021;&#2965;&#3015; &#2986;&#2980;&#3007;&#2991;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;!&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;20 &#2950;&#2990;&#3021; &#2984;&#3010;&#2993;&#3021;&#2993;&#3006;&#2979;&#3021;&#2975;&#3007;&#2985;&#3021; &#2990;&#3009;&#2980;&#2994;&#3006;&#2997;&#2980;&#3009; &#2986;&#3014;&#2992;&#3009;&#2990;&#3021; &#2951;&#2985;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3018;&#2994;&#3016; &#2958;&#2985; &#2997;&#2992;&#3021;&#2979;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2950;&#2992;&#3021;&#2990;&#3015;&#2985;&#3007;&#2991; &#2951;&#2985;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3018;&#2994;&#3016;&#2965;&#2995;&#3016; &#2990;&#3009;&#2980;&#2985;&#3021; &#2990;&#3009;&#2980;&#2994;&#3007;&#2994;&#3021; 1965 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2953;&#2992;&#3009;&#2965;&#3009;&#2997;&#3006;&#2991;&#3021; &#2949;&#2969;&#3021;&#2965;&#3008;&#2965;&#2992;&#3007;&#2980;&#3021;&#2980;&#2980;&#3009;. &#2949;&#2980;&#2985;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; &#2986;&#2994; &#2984;&#3006;&#2975;&#3009;&#2965;&#2995;&#3021; &#2949;&#2969;&#3021;&#2965;&#3008;&#2965;&#2992;&#3007;&#2980;&#3021;&#2980;&#2985;. &#2953;&#2992;&#3009;&#2970;&#3007;&#2991;&#3006; 1995 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2949;&#2969;&#3021;&#2965;&#3008;&#2965;&#2992;&#3007;&#2980;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;1971 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#2986;&#3021; &#2986;&#3018;&#2980;&#3009;&#2997;&#3009;&#2975;&#2990;&#3016; (&#2990;&#3006;&#2992;&#3021;&#2965;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;) &#2965;&#2975;&#3021;&#2970;&#3007;&#2991;&#3007;&#2994;&#3021; &#2970;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991; &#2984;&#3006;&#2975;&#3006;&#2995;&#3009;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2990;&#3015;&#2994;&#2997;&#3016; &#2953;&#2993;&#3009;&#2986;&#3021;&#2986;&#3007;&#2985;&#2992;&#3006;&#2965; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
</pre></body></html>
