<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;2551 &#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3614;&#3633;&#3609;&#3608;&#3610;&#3633;&#3605;&#3619;&#3586;&#3629;&#3591;&#3608;&#3611;&#3607;.&#3651;&#3609;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3607;&#3637;&#3656;&#3588;&#3656;&#3629;&#3609;&#3586;&#3657;&#3634;&#3591;&#3626;&#3641;&#3591; &#3629;&#3634;&#3592;&#3617;&#3637;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3619;&#3632;&#3604;&#3617;&#3648;&#3591;&#3636;&#3609;&#3607;&#3640;&#3609;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3626;&#3619;&#3619;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610; (crowding out) &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3629;&#3634;&#3592;&#3617;&#3637;&#3612;&#3621;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3585;&#3634;&#3619;&#3650;&#3618;&#3585;&#3618;&#3657;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3629;&#3629;&#3617;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3648;&#3591;&#3636;&#3609;&#3613;&#3634;&#3585;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3621;&#3591;&#3607;&#3640;&#3609;&#3651;&#3609;&#3614;&#3633;&#3609;&#3608;&#3610;&#3633;&#3605;&#3619;&#3608;&#3611;&#3607;.&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3621;&#3591;&#3607;&#3640;&#3609;&#3651;&#3609;&#3585;&#3629;&#3591;&#3607;&#3640;&#3609;&#3619;&#3623;&#3617;&#3605;&#3656;&#3634;&#3591;&#3654; &#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609; &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &quot;&#3585;&#3626;&#3636;&#3585;&#3619;&#3631; &#3594;&#3637;&#3657;&#3614;&#3633;&#3609;&#3608;&#3610;&#3633;&#3605;&#3619; &#3608;&#3611;&#3607;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;2549 &#3626;&#3656;&#3623;&#3609;&#3586;&#3656;&#3634;&#3623;&#3623;&#3636;&#3607;&#3618;&#3640; &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3586;&#3656;&#3634;&#3623;&#3585;&#3619;&#3617;&#3611;&#3619;&#3632;&#3594;&#3634;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660; &quot;&#3612;&#3610;.&#3607;&#3610;.&#3652;&#3617;&#3656;&#3648;&#3594;&#3639;&#3656;&#3629;&#3585;&#3621;&#3640;&#3656;&#3617;&#3585;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3652;&#3617;&#3656;&#3626;&#3591;&#3610;&#3651;&#3605;&#3657;&#3592;&#3632;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3648;&#3586;&#3657;&#3634; &#3585;&#3607;&#3617;.&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3656;&#3623;&#3609;&#3585;&#3634;&#3619;&#3594;&#3640;&#3617;&#3609;&#3640;&#3617; 4 &#3585;.&#3614;.&#3609;&#3637;&#3657;&quot;. &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3586;&#3656;&#3634;&#3623;&#3585;&#3619;&#3617;&#3611;&#3619;&#3632;&#3594;&#3634;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;, 2 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;2549 &quot;&#3650;&#3590;&#3625;&#3585;&#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637; &#3618;&#3639;&#3609;&#3618;&#3633;&#3609; &#3619;&#3633;&#3600;&#3610;&#3634;&#3621; &#3614;&#3619;&#3657;&#3629;&#3617;&#3605;&#3629;&#3610;&#3607;&#3640;&#3585;&#3586;&#3657;&#3629;&#3595;&#3633;&#3585;&#3606;&#3634;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3619;&#3656;&#3623;&#3617; 2 &#3626;&#3616;&#3634;&quot;. &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3586;&#3656;&#3634;&#3623;&#3585;&#3619;&#3617;&#3611;&#3619;&#3632;&#3594;&#3634;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;, 22 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;2549 13 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;2548 &quot;&#3613;&#3656;&#3634;&#3618;&#3588;&#3657;&#3634;&#3609;&#3648;&#3605;&#3639;&#3629;&#3609;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609;&#3585;&#3656;&#3629;&#3609;&#3651;&#3627;&#3657;&#3605;&#3656;&#3634;&#3591;&#3594;&#3634;&#3605;&#3636;&#3617;&#3634;&#3621;&#3591;&#3607;&#3640;&#3609;&quot;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;2550 &#3609;&#3634;&#3618;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660; &#3629;&#3634;&#3619;&#3632;&#3618;&#3632;&#3626;&#3585;&#3640;&#3621; &#3612;&#3641;&#3657;&#3594;&#3656;&#3623;&#3618;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3650;&#3619;&#3591;&#3615;&#3657;&#3634;&#3614;&#3621;&#3633;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3657;&#3629;&#3609; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3613;&#3656;&#3634;&#3618;&#3612;&#3621;&#3636;&#3605;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; (&#3585;&#3615;&#3612;.) &#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; &#3651;&#3609;&#3586;&#3603;&#3632;&#3609;&#3637;&#3657;&#3585;&#3634;&#3619;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3650;&#3619;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3629;&#3591; &#3585;&#3615;&#3612;.&#3607;&#3633;&#3657;&#3591; 4 &#3649;&#3627;&#3656;&#3591; &#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3612;&#3621;&#3636;&#3605; 2,800 &#3648;&#3617;&#3585;&#3632;&#3623;&#3633;&#3605;&#3605;&#3660; &#3652;&#3604;&#3657;&#3648;&#3604;&#3636;&#3609;&#3627;&#3609;&#3657;&#3634;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609; &#3650;&#3604;&#3618;&#3592;&#3632;&#3648;&#3626;&#3619;&#3655;&#3592;&#3648;&#3586;&#3657;&#3634;&#3619;&#3632;&#3610;&#3610;&#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;2550 &#3609;&#3634;&#3618;&#3618;&#3619;&#3619;&#3618;&#3591; &#3614;&#3623;&#3591;&#3619;&#3634;&#3594; &#3629;&#3608;&#3636;&#3610;&#3604;&#3637;&#3585;&#3619;&#3617;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3616;&#3634;&#3618;&#3651;&#3609; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660; &#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3623;&#3656;&#3634; &#3586;&#3603;&#3632;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3617;&#3637;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3629;&#3637;&#3585; 10 &#3619;&#3634;&#3618; &#3618;&#3639;&#3656;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3586;&#3629;&#3611;&#3619;&#3633;&#3610;&#3586;&#3638;&#3657;&#3609;&#3619;&#3634;&#3588;&#3634; &#3649;&#3605;&#3656;&#3651;&#3609;&#3592;&#3661;&#3634;&#3609;&#3623;&#3609;&#3609;&#3637;&#3657;&#3652;&#3617;&#3656;&#3617;&#3637;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3649;&#3610;&#3610;&#3609;&#3633;&#3585;&#3648;&#3619;&#3637;&#3618;&#3609;&#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3609; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3623;&#3636;&#3605;&#3585;&#3623;&#3656;&#3634;&#3592;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3586;&#3638;&#3657;&#3609;&#3619;&#3634;&#3588;&#3634;&#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3619;&#3632;&#3648;&#3614;&#3636;&#3656;&#3617;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3648;&#3611;&#3636;&#3604;&#3648;&#3607;&#3629;&#3617;&#3648;&#3604;&#3639;&#3629;&#3609;&#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;2550 &#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3634;&#3588;&#3634;&#3586;&#3634;&#3618;&#3611;&#3621;&#3637;&#3585;&#3609;&#3657;&#3661;&#3634;&#3617;&#3633;&#3609;&#3607;&#3637;&#3656; &#3585;&#3607;&#3617;. (&#3619;&#3623;&#3617;&#3616;&#3634;&#3625;&#3637;&#3607;&#3640;&#3585;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; &#3649;&#3621;&#3632;&#3648;&#3591;&#3636;&#3609;&#3648;&#3585;&#3655;&#3610;&#3648;&#3586;&#3657;&#3634;&#3585;&#3629;&#3591;&#3607;&#3640;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654; &#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3621;&#3636;&#3605;&#3619;) &#3619;&#3634;&#3588;&#3634; &#3603; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 18 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;2548 17 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;2550 &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3586;&#3656;&#3634;&#3623;&#3592;&#3634;&#3585;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; (&#3608;&#3611;&#3607;.) &#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3651;&#3609;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3649;&#3609;&#3623;&#3650;&#3609;&#3657;&#3617;&#3648;&#3591;&#3636;&#3609;&#3648;&#3615;&#3657;&#3629;&#3648;&#3604;&#3639;&#3629;&#3609;&#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;2546 &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3588;&#3610;&#3627;&#3634;&#3648;&#3611;&#3655;&#3609;&#3649;&#3615;&#3609;&#3585;&#3633;&#3609;&#3617;&#3634;&#3609;&#3634;&#3609; &#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3585;&#3637;&#3656;&#3648;&#3604;&#3639;&#3629;&#3609;&#3651;&#3627;&#3657;&#3627;&#3621;&#3633;&#3591;&#3585;&#3655;&#3617;&#3637;&#3611;&#3633;&#3597;&#3627;&#3634;&#3619;&#3633;&#3585;&#3619;&#3657;&#3634;&#3623;&#3629;&#3629;&#3585;&#3617;&#3634;&#3648;&#3619;&#3639;&#3656;&#3629;&#3618; &#3654; &#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3585;&#3655;&#3629;&#3629;&#3585;&#3617;&#3634;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3605;&#3621;&#3629;&#3604;&#3648;&#3623;&#3621;&#3634; &quot;&quot;&#3648;&#3605;&#3659;&#3634;-&#3609;&#3633;&#3607;&quot; &#3648;&#3621;&#3636;&#3585;&#3649;&#3621;&#3657;&#3623;! &#3613;&#3656;&#3634;&#3618;&#3627;&#3597;&#3636;&#3591;&#3621;&#3633;&#3656;&#3609; &#3648;&#3614;&#3619;&#3634;&#3632;&#3617;&#3639;&#3629;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&quot;. &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;, 15 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;2548 &quot;'&#3626;&#3609;&#3608;&#3636;'&#3649;&#3593;&#3608;&#3609;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591;&#3611;&#3621;&#3657;&#3609;&#3585;&#3621;&#3634;&#3591;&#3649;&#3604;&#3604;&quot;. &#3609;.&#3626;.&#3614;.&#3652;&#3607;&#3618;&#3650;&#3614;&#3626;&#3605;&#3660;, 17 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;2556 &#3609;&#3637;&#3657;. &#3652;&#3607;&#3618;&#3619;&#3633;&#3600; &quot;'&#3648;&#3592;&#3619;&#3636;&#3597;' &#3610;&#3640;&#3585;&#3648;&#3595;&#3655;&#3609;&#3648;&#3605;&#3629;&#3619;&#3660;&#3614;&#3657;&#3629;&#3618;&#3607;&#3660; &#3592;&#3640;&#3628;&#3634;&#3631;&#3648;&#3621;&#3639;&#3629;&#3585;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3614;&#3656;&#3623;&#3591;&#3605;&#3656;&#3629;&#3629;&#3634;&#3618;&#3640;&#3648;&#3629;&#3655;&#3617;&#3610;&#3637;&#3648;&#3588; 20 &#3611;&#3637;&quot;. &#3648;&#3624;&#3619;&#3625;&#3600;&#3585;&#3636;&#3592;, 17 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2550 24 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;2549 &quot;&#3648;&#3595;&#3629;&#3619;&#3660;&#3588;&#3623;&#3591;&#3627;&#3617;&#3634;&#3617;&#3640;&#3656;&#3618;&#3595;&#3636;&#3623;&#3618;&#3629;&#3604;&#3648;&#3618;&#3637;&#3656;&#3618;&#3617;&#3605;&#3640;&#3621;&#3634;&#3588;&#3617;&quot;. &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3585;&#3637;&#3628;&#3634;&#3619;&#3634;&#3618;&#3623;&#3633;&#3609;&#3588;&#3636;&#3585;&#3629;&#3629;&#3615;, 12 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;2549 &#3651;&#3609;&#3623;&#3633;&#3609;&#3648;&#3626;&#3634;&#3619;&#3660;&#3607;&#3637;&#3656; 4 &#3649;&#3621;&#3632;&#3623;&#3633;&#3609;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3607;&#3637;&#3656; 5 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;2550 &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637; (&#3588;&#3619;&#3617;.) &#3617;&#3637;&#3617;&#3605;&#3636;&#3651;&#3627;&#3657;&#3611;&#3619;&#3633;&#3610;&#3586;&#3638;&#3657;&#3609;&#3619;&#3634;&#3588;&#3634;&#3588;&#3656;&#3634;&#3650;&#3604;&#3618;&#3626;&#3634;&#3619;&#3619;&#3606;&#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3607;&#3634;&#3591; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3619;&#3634;&#3588;&#3634;&#3609;&#3657;&#3661;&#3634;&#3617;&#3633;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3633;&#3610;&#3605;&#3633;&#3623;&#3626;&#3641;&#3591;&#3586;&#3638;&#3657;&#3609; &#3621;&#3656;&#3634;&#3626;&#3640;&#3604; &#3617;&#3637;&#3619;&#3606;&#3650;&#3604;&#3618;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3607;&#3634;&#3591;&#3626;&#3634;&#3618;&#3651;&#3605;&#3657;&#3652;&#3604;&#3657;&#3611;&#3619;&#3633;&#3610;&#3619;&#3634;&#3588;&#3634;&#3586;&#3638;&#3657;&#3609;&#3649;&#3621;&#3657;&#3623; 2 &#3626;&#3634;&#3618; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3586;&#3638;&#3657;&#3609;&#3588;&#3656;&#3634;&#3650;&#3604;&#3618;&#3626;&#3634;&#3619;&#3605;&#3634;&#3617; &#3614;.&#3619;.&#3610;.&#3585;&#3634;&#3619;&#3586;&#3609;&#3626;&#3656;&#3591;&#3607;&#3634;&#3591;&#3610;&#3585; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;2549 &#3609;&#3637;&#3657; &#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3648;&#3607;&#3637;&#3618;&#3610;&#3585;&#3633;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; &#3648;&#3629;&#3655;&#3585;&#3595;&#3660;&#3610;&#3655;&#3629;&#3585;&#3595;&#3660; &#3619;&#3640;&#3656;&#3609;&#3649;&#3619;&#3585; &#3607;&#3637;&#3656;&#3592;&#3661;&#3634;&#3627;&#3609;&#3656;&#3634;&#3618; 1.8 &#3621;&#3657;&#3634;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3651;&#3609;&#3607;&#3623;&#3637;&#3611;&#3648;&#3629;&#3648;&#3594;&#3637;&#3618;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609;&#3651;&#3609;&#3626;&#3634;&#3617;&#3611;&#3637;&#3649;&#3619;&#3585; &#3650;&#3604;&#3618;&#3607;&#3634;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3652;&#3617;&#3650;&#3588;&#3619;&#3595;&#3629;&#3615;&#3607;&#3660;&#3605;&#3657;&#3609;&#3626;&#3633;&#3591;&#3585;&#3633;&#3604;&#3585;&#3621;&#3656;&#3634;&#3623;&#3606;&#3638;&#3591;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3621;&#3656;&#3609; 2.75 - 3 &#3621;&#3657;&#3634;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; &#3616;&#3634;&#3618;&#3651;&#3609; 90 &#3623;&#3633;&#3609;&#3649;&#3619;&#3585;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3592;&#3661;&#3634;&#3627;&#3609;&#3656;&#3634;&#3618; &#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3607;&#3633;&#3656;&#3623;&#3650;&#3621;&#3585; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3629;&#3639;&#3656;&#3609;&#3651;&#3609;&#3607;&#3623;&#3637;&#3611;&#3648;&#3629;&#3648;&#3594;&#3637;&#3618; &quot;Xbox 360 not a hit in Japan&quot;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;2550 30 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; - &#3614;.&#3629;.&#3611;&#3619;&#3632;&#3594;&#3634;&#3626;&#3633;&#3603;&#3601;&#3660; &#3594;&#3609;&#3632;&#3626;&#3591;&#3588;&#3619;&#3634;&#3617; &#3612;&#3641;&#3657;&#3594;&#3656;&#3623;&#3618;&#3650;&#3590;&#3625;&#3585;&#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637; &#3649;&#3606;&#3621;&#3591;&#3623;&#3656;&#3634; &#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3588;&#3603;&#3632;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637; (&#3588;&#3619;&#3617;.) &#3617;&#3637;&#3617;&#3605;&#3636;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3651;&#3627;&#3657;&#3586;&#3618;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3636;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3612;&#3641;&#3657;&#3611;&#3656;&#3623;&#3618;&#3652;&#3605;&#3623;&#3634;&#3618;&#3619;&#3632;&#3618;&#3632;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3633;&#3605;&#3619;&#3607;&#3629;&#3591; &#3617;&#3637;&#3612;&#3621;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 1 &#3617;&#3585;&#3619;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;2550 &#3609;&#3634;&#3618;&#3624;&#3636;&#3619;&#3636;&#3614;&#3621; &#3618;&#3629;&#3604;&#3648;&#3617;&#3639;&#3629;&#3591;&#3648;&#3592;&#3619;&#3636;&#3597; &#3611;&#3621;&#3633;&#3604;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660; &#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3606;&#3638;&#3591;&#3604;&#3633;&#3594;&#3609;&#3637;&#3619;&#3634;&#3588;&#3634;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&#3627;&#3619;&#3639;&#3629;&#3629;&#3633;&#3605;&#3619;&#3634;&#3648;&#3591;&#3636;&#3609;&#3648;&#3615;&#3657;&#3629; &#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3648;&#3604;&#3639;&#3629;&#3609;&#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;2550 &#3588;&#3634;&#3604;&#3623;&#3656;&#3634;&#3592;&#3632;&#3617;&#3637;&#3588;&#3619;&#3610; 4,300 &#3626;&#3634;&#3586;&#3634; &#3649;&#3621;&#3632;&#3616;&#3634;&#3618;&#3651;&#3609;&#3629;&#3637;&#3585; 5 &#3611;&#3637;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3605;&#3633;&#3657;&#3591;&#3648;&#3611;&#3657;&#3634;&#3623;&#3656;&#3634;&#3592;&#3632;&#3586;&#3618;&#3634;&#3618;&#3626;&#3634;&#3586;&#3634;&#3651;&#3627;&#3657;&#3652;&#3604;&#3657;&#3606;&#3638;&#3591; 7,000 &#3626;&#3634;&#3586;&#3634; &#3652;&#3607;&#3618;&#3619;&#3633;&#3600; &quot;&#3595;&#3637;.&#3614;&#3637;.&#3618;&#3585;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3619;&#3657;&#3634;&#3609;&#3626;&#3632;&#3604;&#3623;&#3585;&#3595;&#3639;&#3657;&#3629;&quot;. &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3652;&#3607;&#3618;&#3619;&#3633;&#3600;, 20 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2550 16 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;2551 &#3607;&#3637;&#3656;&#3592;&#3632;&#3606;&#3638;&#3591;&#3609;&#3637;&#3657;&#3604;&#3657;&#3623;&#3618; &#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3623;&#3656;&#3634; &#3592;&#3632;&#3611;&#3619;&#3632;&#3607;&#3640;&#3625;&#3619;&#3657;&#3634;&#3618;&#3619;&#3640;&#3609;&#3649;&#3619;&#3591;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3607;&#3640;&#3625;&#3619;&#3657;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3594;&#3637;&#3618;&#3591;&#3651;&#3627;&#3617;&#3656;&#3649;&#3609;&#3656;&#3609;&#3629;&#3609; &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3637;&#3656;&#3585;&#3621;&#3640;&#3656;&#3617;&#3605;&#3657;&#3634;&#3609;&#3586;&#3623;&#3657;&#3634;&#3591;&#3611;&#3634;&#3626;&#3636;&#3656;&#3591;&#3586;&#3629;&#3591;&#3651;&#3626;&#3656;&#3594;&#3634;&#3623;&#3614;&#3633;&#3609;&#3608;&#3617;&#3636;&#3605;&#3619;&#3631; &#3648;&#3594;&#3637;&#3618;&#3591;&#3651;&#3627;&#3617;&#3656;&#3609;&#3633;&#3657;&#3609; &#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3605;&#3661;&#3634;&#3619;&#3623;&#3592;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3633;&#3610;&#3585;&#3640;&#3617;&#3594;&#3634;&#3618;&#3623;&#3633;&#3618;&#3585;&#3621;&#3634;&#3591;&#3588;&#3609;&#3652;&#3604;&#3657; 1 &#3588;&#3609; &#3649;&#3605;&#3656;&#3606;&#3638;&#3591;&#3649;&#3617;&#3657;&#3594;&#3634;&#3618;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3606;&#3641;&#3585;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3605;&#3661;&#3634;&#3619;&#3623;&#3592;&#3592;&#3633;&#3610;&#3652;&#3623;&#3657;&#3652;&#3604;&#3657;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3652;&#3621;&#3656;&#3586;&#3623;&#3657;&#3634;&#3591;&#3606;&#3640;&#3591;&#3612;&#3633;&#3585;&#3604;&#3629;&#3591;&#3649;&#3621;&#3632;&#3652;&#3586;&#3656;&#3651;&#3626;&#3656;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3594;&#3634;&#3623;&#3648;&#3594;&#3637;&#3618;&#3591;&#3651;&#3627;&#3617;&#3656; &#3649;&#3605;&#3656;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618;&#3585;&#3655;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3621;&#3656;&#3629;&#3618;&#3605;&#3633;&#3623;&#3652;&#3611;&#3627;&#3609;&#3657;&#3634;&#3605;&#3634;&#3648;&#3593;&#3618; &#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3651;&#3609;&#3617;&#3639;&#3629;&#3618;&#3633;&#3591;&#3606;&#3639;&#3629;&#3612;&#3633;&#3585;&#3604;&#3629;&#3591;&#3629;&#3618;&#3641;&#3656; &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3623;&#3633;&#3609;, &#3623;&#3633;&#3609;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660;&#3607;&#3637;&#3656; 14 &#3585;.&#3588;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;2550 &#3609;&#3634;&#3618;&#3603;&#3629;&#3588;&#3640;&#3603; &#3626;&#3636;&#3607;&#3608;&#3636;&#3614;&#3591;&#3624;&#3660; &#3619;&#3629;&#3591;&#3611;&#3621;&#3633;&#3604;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3614;&#3621;&#3633;&#3591;&#3591;&#3634;&#3609; &#3651;&#3609;&#3600;&#3634;&#3609;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3585;&#3658;&#3634;&#3595;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3648;&#3611;&#3655;&#3609;&#3648;&#3594;&#3639;&#3657;&#3629;&#3648;&#3614;&#3621;&#3636;&#3591;&#3651;&#3609;&#3619;&#3606;&#3649;&#3607;&#3655;&#3585;&#3595;&#3637;&#3656; &#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; &#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3605;&#3633;&#3657;&#3591;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3619;&#3606;&#3649;&#3607;&#3655;&#3585;&#3595;&#3637;&#3656;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3585;&#3658;&#3634;&#3595;&#3649;&#3629;&#3621;&#3614;&#3637;&#3592;&#3637;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3585;&#3658;&#3634;&#3595;&#3648;&#3629;&#3655;&#3609;&#3592;&#3637;&#3623;&#3637;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3616;&#3634;&#3618;&#3651;&#3609; 2 &#3611;&#3637;&#3627;&#3619;&#3639;&#3629;&#3616;&#3634;&#3618;&#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;2548 &quot;&#3609;&#3634;&#3618;&#3585;&#3631;&#3593;&#3640;&#3609; &quot;&#3626;&#3617;&#3624;&#3633;&#3585;&#3604;&#3636;&#3660;&quot; &#3649;&#3585;&#3657;&#3609;&#3657;&#3661;&#3634;&#3607;&#3656;&#3623;&#3617;&#3652;&#3617;&#3656;&#3588;&#3639;&#3610;&quot;. &#3652;&#3607;&#3618;&#3619;&#3633;&#3600;, 20 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;5 &#3649;&#3626;&#3609;&#3621;.&#3607;&#3661;&#3634;&#3619;&#3632;&#3610;&#3610;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609;&#3652;&#3607;&#3618;&#3648;&#3626;&#3637;&#3618;&#3604;&#3640;&#3621;&#3616;&#3634;&#3614;&quot;. &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;, 2 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; 2550 4 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;2551 &#3611;&#3619;&#3634;&#3626;&#3634;&#3607;&#3614;&#3619;&#3632;&#3623;&#3636;&#3627;&#3634;&#3619; &#3610;&#3609; &#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3626;&#3634;&#3619;&#3634;&#3609;&#3640;&#3585;&#3619;&#3617;&#3648;&#3626;&#3619;&#3637; &#3614;&#3633;&#3609;&#3608;&#3617;&#3636;&#3605;&#3619;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618; &#3610;&#3609; &#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3626;&#3634;&#3619;&#3634;&#3609;&#3640;&#3585;&#3619;&#3617;&#3648;&#3626;&#3619;&#3637; &#3585;&#3634;&#3619;&#3594;&#3640;&#3617;&#3609;&#3640;&#3617;&#3586;&#3629;&#3591;&#3614;&#3633;&#3609;&#3608;&#3617;&#3636;&#3605;&#3619;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;2551 &#3648;&#3611;&#3636;&#3604;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3585;&#3621;&#3634;&#3591;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;2548 &quot;&quot;&#3649;&#3617;&#3657;&#3623;&quot; &#3618;&#3633;&#3609;&#3609;&#3657;&#3661;&#3634;&#3607;&#3656;&#3623;&#3617;&#3651;&#3605;&#3657;&#3648;&#3629;&#3634;&#3629;&#3618;&#3641;&#3656;-&#3650;&#3607;&#3625;&#3652;&#3617;&#3656;&#3618;&#3629;&#3617;&#3651;&#3627;&#3657;&#3586;&#3640;&#3604;&#3588;&#3621;&#3629;&#3591;&quot;. &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;, 20 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;2557) &#3592;&#3632;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3585;&#3633;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3610;&#3619;&#3634;&#3595;&#3636;&#3621; &#3610;&#3619;&#3634;&#3595;&#3636;&#3621; &#3649;&#3594;&#3617;&#3611;&#3660;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3650;&#3621;&#3585; 5 &#3626;&#3617;&#3633;&#3618;&#3585;&#3621;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3616;&#3634;&#3614;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3650;&#3621;&#3585; &#3619;&#3629;&#3610;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618; &#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;2011 &#3650;&#3604;&#3618;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3632;&#3649;&#3609;&#3609;&#3650;&#3627;&#3623;&#3605;&#3607;&#3637;&#3656;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3607;&#3634;&#3591; &#3649;&#3588;&#3609;&#3634;&#3604;&#3634; &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &quot;&#3615;&#3637;&#3615;&#3656;&#3634;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624; &lsquo;&#3610;&#3619;&#3634;&#3595;&#3636;&#3621;' &#3648;&#3611;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3616;&#3634;&#3614;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3650;&#3621;&#3585; 2014&quot;. &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;, 30 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2550 31 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;2548 &#3619;&#3634;&#3588;&#3634;&#3609;&#3657;&#3661;&#3634;&#3617;&#3633;&#3609;&#3623;&#3633;&#3609;&#3609;&#3637;&#3657; (www.eppo.go.th) &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3650;&#3604;&#3618;&#3626;&#3656;&#3623;&#3609;&#3611;&#3636;&#3650;&#3605;&#3619;&#3648;&#3621;&#3637;&#3618;&#3617; &#3626;&#3609;&#3614;. &#3604;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3634;&#3651;&#3609;&#3586;&#3656;&#3634;&#3623; &#3603; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 18 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;2549 26 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;2548 &quot;&quot;&#3607;&#3633;&#3585;&#3625;&#3636;&#3603;&quot; &#3619;&#3656;&#3623;&#3617;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3588;&#3623;&#3634;&#3617;&#3626;&#3640;&#3586;&#3626;&#3640;&#3650;&#3586;&#3607;&#3633;&#3618;-&#3585;&#3636;&#3609;&#3586;&#3657;&#3634;&#3623;&#3610;&#3657;&#3634;&#3609; &quot;&#3626;&#3617;&#3624;&#3633;&#3585;&#3604;&#3636;&#3660;&quot; &#3594;&#3639;&#3656;&#3609;&#3617;&#3639;&#3656;&#3609;&quot;. &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;, 20 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;1934 &#3649;&#3621;&#3632; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;2548 19 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;2005) &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3621;&#3591;&#3594;&#3639;&#3656;&#3629;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3592;&#3634;&#3585;&#3594;&#3634;&#3623;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618;&#3652;&#3607;&#3618;&#3588;&#3609;&#3629;&#3639;&#3656;&#3609; &#3654; &#3648;&#3614;&#3636;&#3656;&#3617;&#3586;&#3638;&#3657;&#3609; &#3619;&#3623;&#3617;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3585;&#3623;&#3656;&#3634; 7 &#3648;&#3604;&#3639;&#3629;&#3609; &#3651;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3585;&#3634;&#3619;&#3619;&#3629;&#3588;&#3629;&#3618;&#3629;&#3633;&#3609;&#3618;&#3634;&#3623;&#3609;&#3634;&#3609;&#3585;&#3655;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3621;&#3591; &#3648;&#3617;&#3639;&#3656;&#3629;&#3594;&#3634;&#3623;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618;&#3652;&#3607;&#3618;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3629;&#3610;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3607;&#3637;&#3617;&#3614;&#3633;&#3602;&#3609;&#3634;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 9 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3623;&#3636;&#3585;&#3636;&#3586;&#3656;&#3634;&#3623;&#3651;&#3609;&#3616;&#3634;&#3588;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618; &#3604;&#3657;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3585;&#3633;&#3609;&#3649;&#3611;&#3621;&#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3648;&#3610;&#3639;&#3657;&#3629;&#3591;&#3605;&#3657;&#3609;&#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3623;&#3636;&#3585;&#3636;&#3586;&#3656;&#3634;&#3623;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618; &#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3648;&#3623;&#3621;&#3634;&#3652;&#3617;&#3656;&#3609;&#3634;&#3609;&#3609;&#3633;&#3585; &#3623;&#3636;&#3585;&#3636;&#3586;&#3656;&#3634;&#3623;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618;&#3592;&#3638;&#3591;&#3606;&#3639;&#3629;&#3585;&#3661;&#3634;&#3648;&#3609;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 12 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;1974 &#3649;&#3621;&#3632; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;2548 &#3626;.&#3623;.&#3648;&#3629;&#3655;&#3609;&#3592;&#3637;&#3650;&#3629;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3618;&#3639;&#3656;&#3609;&#3605;&#3637;&#3588;&#3623;&#3634;&#3617;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3648;&#3586;&#3605;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3648;&#3626;&#3619;&#3637;&#3652;&#3607;&#3618;-&#3629;&#3629;&#3626;&#3648;&#3605;&#3619;&#3648;&#3621;&#3637;&#3618; &#3648;&#3614;&#3619;&#3634;&#3632;&#3585;&#3619;&#3632;&#3607;&#3610;&#3605;&#3656;&#3629;&#3648;&#3586;&#3605;&#3629;&#3661;&#3634;&#3609;&#3634;&#3592;&#3649;&#3627;&#3656;&#3591;&#3619;&#3633;&#3600;&#3652;&#3607;&#3618; &#3612;&#3641;&#3657;&#3626;&#3639;&#3656;&#3629;&#3586;&#3656;&#3634;&#3623;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3623;&#3656;&#3634; &#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3623;&#3640;&#3602;&#3636;&#3626;&#3616;&#3634;&#3585;&#3621;&#3640;&#3656;&#3617;&#3627;&#3609;&#3638;&#3656;&#3591;&#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3624;&#3638;&#3585;&#3625;&#3634;&#3623;&#3656;&#3634; &#3585;&#3634;&#3619;&#3607;&#3661;&#3634;&#3648;&#3586;&#3605;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3648;&#3626;&#3619;&#3637;&#3652;&#3607;&#3618;-&#3629;&#3629;&#3626;&#3648;&#3605;&#3619;&#3648;&#3621;&#3637;&#3618; &#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3612;&#3621;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3656;&#3652;&#3611;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656; 1 &#3617;&#3585;&#3619;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;2548 &#3650;&#3605;&#3648;&#3585;&#3637;&#3618;&#3623; &#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609; -- &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3621;&#3656;&#3609;&#3623;&#3636;&#3604;&#3637;&#3650;&#3629;&#3648;&#3585;&#3617;&#3648;&#3629;&#3655;&#3585;&#3595;&#3660;&#3610;&#3655;&#3629;&#3585;&#3595;&#3660; 360 (Xbox 360) &#3586;&#3629;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3652;&#3617;&#3650;&#3588;&#3619;&#3595;&#3629;&#3615;&#3607;&#3660;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3629;&#3610;&#3619;&#3633;&#3610;&#3604;&#3637;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3588;&#3623;&#3619; &#3651;&#3609;&#3585;&#3634;&#3619;&#3623;&#3634;&#3591;&#3586;&#3634;&#3618;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609; &#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3648;&#3626;&#3634;&#3619;&#3660;&#3607;&#3637;&#3656; 10 &#3607;&#3637;&#3656;&#3612;&#3656;&#3634;&#3609;&#3617;&#3634; &#3650;&#3604;&#3618;&#3592;&#3661;&#3634;&#3609;&#3623;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3623;&#3637;&#3604;&#3637;&#3650;&#3629;&#3648;&#3585;&#3617;&#3648;&#3627;&#3621;&#3639;&#3629;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3588;&#3619;&#3638;&#3656;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3652;&#3623;&#3657; &#3586;&#3634;&#3618;&#3652;&#3604;&#3657; 62,135 &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3623;&#3633;&#3609;&#3627;&#3618;&#3640;&#3604;&#3607;&#3637;&#3656;&#3612;&#3656;&#3634;&#3609;&#3617;&#3634; &#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3648;&#3614;&#3637;&#3618;&#3591; 39% &#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3588;&#3634;&#3604;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3623;&#3657; &#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3648;&#3607;&#3637;&#3618;&#3610;&#3585;&#3633;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3629;&#3655;&#3585;&#3595;&#3660;&#3610;&#3655;&#3629;&#3585;&#3595;&#3660;&#3619;&#3640;&#3656;&#3609;&#3649;&#3619;&#3585;&#3607;&#3637;&#3656;&#3623;&#3634;&#3591;&#3586;&#3634;&#3618;&#3652;&#3611; 123,000 &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; &#3651;&#3609;&#3626;&#3634;&#3617;&#3623;&#3633;&#3609;&#3649;&#3619;&#3585;&#3607;&#3637;&#3656;&#3623;&#3634;&#3591;&#3592;&#3661;&#3634;&#3627;&#3609;&#3656;&#3634;&#3618;&#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;BEC News, 15 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;2551-2561 &#3649;&#3610;&#3610;&#3614;&#3633;&#3602;&#3609;&#3634;&#3586;&#3638;&#3657;&#3609;&#3652;&#3611; &#3650;&#3604;&#3618;&#3611;&#3637;&#3649;&#3619;&#3585; 863 &#3621;&#3657;&#3634;&#3609;&#3610;&#3634;&#3607; &#3611;&#3637;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591; 2,466 &#3621;&#3657;&#3634;&#3609;&#3610;&#3634;&#3607; &#3592;&#3609;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;2549 &quot;&#3648;&#3626;&#3609;&#3634;&#3632; &#3619;&#3632;&#3610;&#3640; &#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3619;&#3656;&#3623;&#3617; 2 &#3626;&#3616;&#3634;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3604;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660; &#3648;&#3614;&#3619;&#3634;&#3632; &#3611;&#3594;&#3594;.&#3619;&#3641;&#3657;&#3586;&#3657;&#3629;&#3648;&#3607;&#3655;&#3592;&#3592;&#3619;&#3636;&#3591;&#3627;&#3617;&#3604;&#3649;&#3621;&#3657;&#3623;&quot;. &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3586;&#3656;&#3634;&#3623;&#3585;&#3619;&#3617;&#3611;&#3619;&#3632;&#3594;&#3634;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;, 22 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;2550 &#3623;&#3656;&#3634; &#3648;&#3591;&#3636;&#3609;&#3613;&#3634;&#3585;&#3586;&#3629;&#3591;&#3616;&#3634;&#3588;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609; &#3586;&#3618;&#3634;&#3618;&#3605;&#3633;&#3623;&#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3607;&#3637;&#3656;&#3594;&#3632;&#3621;&#3629;&#3621;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591; &#3650;&#3604;&#3618;&#3648;&#3604;&#3639;&#3629;&#3609;&#3626;&#3636;&#3591;&#3627;&#3634;&#3588;&#3617; &#3586;&#3618;&#3634;&#3618;&#3605;&#3633;&#3623;&#3648;&#3614;&#3637;&#3618;&#3591;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 2.15 &#3648;&#3617;&#3639;&#3656;&#3629; &#3648;&#3607;&#3637;&#3618;&#3610;&#3585;&#3633;&#3610;&#3594;&#3656;&#3623;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3586;&#3629;&#3591;&#3611;&#3637;&#3585;&#3656;&#3629;&#3609; &#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3617;&#3634;&#3592;&#3634;&#3585; &#3629;&#3633;&#3605;&#3619;&#3634;&#3604;&#3629;&#3585;&#3648;&#3610;&#3637;&#3657;&#3618;&#3648;&#3591;&#3636;&#3609;&#3613;&#3634;&#3585;&#3648;&#3611;&#3655;&#3609;&#3586;&#3634;&#3621;&#3591; &#3586;&#3603;&#3632;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;&#3585;&#3655;&#3627;&#3633;&#3609;&#3652;&#3611;&#3619;&#3632;&#3604;&#3617;&#3607;&#3640;&#3609;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3605;&#3619;&#3634;&#3626;&#3634;&#3619;&#3627;&#3609;&#3637;&#3657;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3605;&#3633;&#3659;&#3623;&#3649;&#3621;&#3585;&#3648;&#3591;&#3636;&#3609; &#3649;&#3607;&#3609;&#3585;&#3634;&#3619;&#3619;&#3632;&#3604;&#3617;&#3648;&#3591;&#3636;&#3609;&#3613;&#3634;&#3585;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609; &#3595;&#3638;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3609;&#3637;&#3657;&#3585;&#3655;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3626;&#3661;&#3634;&#3588;&#3633;&#3597;&#3607;&#3637;&#3656;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3648;&#3591;&#3636;&#3609;&#3613;&#3634;&#3585;&#3594;&#3632;&#3621;&#3629;&#3605;&#3633;&#3623;&#3617;&#3634;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2553 &#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3621;&#3656;&#3634;&#3623;&#3604;&#3657;&#3623;&#3618;&#3623;&#3656;&#3634; &#3629;&#3636;&#3609;&#3650;&#3604;&#3609;&#3637;&#3648;&#3595;&#3637;&#3618;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3649;&#3619;&#3591;&#3591;&#3634;&#3609; &#3614;&#3633;&#3602;&#3609;&#3634;&#3624;&#3633;&#3585;&#3618;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3649;&#3619;&#3591;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3619;&#3591;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618; &#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3626;&#3623;&#3633;&#3626;&#3604;&#3636;&#3585;&#3634;&#3619; &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3651;&#3627;&#3657;&#3609;&#3633;&#3585;&#3621;&#3591;&#3607;&#3640;&#3609; &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609; &#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3586;&#3629;&#3591;&#3629;&#3636;&#3609;&#3650;&#3604;&#3609;&#3637;&#3648;&#3595;&#3637;&#3618;&#3652;&#3604;&#3657;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3652;&#3611;&#3619;&#3656;&#3623;&#3617;&#3614;&#3636;&#3608;&#3637;&#3617;&#3629;&#3610;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3610;&#3633;&#3605;&#3619; &#3607;&#3637;&#3656;&#3627;&#3629;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3608;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3619;&#3633;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3604;&#3640;&#3625;&#3598;&#3637;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3585;&#3636;&#3605;&#3605;&#3636;&#3617;&#3624;&#3633;&#3585;&#3604;&#3636;&#3660; &#3592;&#3634;&#3585;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3608;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &quot;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3649;&#3627;&#3656;&#3591;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3619;&#3633;&#3600;&#3629;&#3636;&#3609;&#3650;&#3604;&#3609;&#3637;&#3648;&#3595;&#3637;&#3618; &#3627;&#3623;&#3633;&#3591;&#3648;&#3614;&#3636;&#3656;&#3617;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3585;&#3633;&#3610;&#3652;&#3607;&#3618;&quot;. &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3586;&#3656;&#3634;&#3623; &#3585;&#3619;&#3617;&#3611;&#3619;&#3632;&#3594;&#3634;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;, 15 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;2548 15 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;2549 16 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;2550 &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3623;&#3633;&#3591;&#3629;&#3629;&#3585;&#3649;&#3606;&#3621;&#3591;&#3585;&#3634;&#3619;&#3603;&#3660;&#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 8 &#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634; &#3623;&#3633;&#3609;&#3609;&#3637;&#3657;&#3649;&#3614;&#3607;&#3618;&#3660;&#3612;&#3641;&#3657;&#3606;&#3623;&#3634;&#3618;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634; &#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3618;&#3641;&#3656;&#3627;&#3633;&#3623; &#3652;&#3604;&#3657;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3614;&#3619;&#3632;&#3629;&#3634;&#3585;&#3634;&#3619;&#3623;&#3656;&#3634; &#3585;&#3634;&#3619;&#3629;&#3633;&#3585;&#3648;&#3626;&#3610;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3633;&#3609;&#3605;&#3632; (&#3621;&#3661;&#3634;&#3652;&#3626;&#3657;&#3651;&#3627;&#3597;&#3656;) &#3604;&#3637;&#3586;&#3638;&#3657;&#3609; &#3592;&#3638;&#3591;&#3586;&#3629;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3607;&#3634;&#3609;&#3621;&#3604;&#3614;&#3619;&#3632;&#3650;&#3629;&#3626;&#3606;&#3611;&#3599;&#3636;&#3594;&#3637;&#3623;&#3609;&#3632;&#3621;&#3591;&#3648;&#3627;&#3621;&#3639;&#3629;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3609;&#3634;&#3609; &#3629;&#3609;&#3638;&#3656;&#3591;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3649;&#3606;&#3621;&#3591;&#3585;&#3634;&#3619;&#3603;&#3660;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 15 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;2550 &#3585;&#3629;&#3591;&#3607;&#3640;&#3609;&#3609;&#3657;&#3661;&#3634;&#3617;&#3633;&#3609;&#3648;&#3594;&#3639;&#3657;&#3629;&#3648;&#3614;&#3621;&#3636;&#3591; &#3609;&#3657;&#3661;&#3634;&#3617;&#3633;&#3609; &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &quot;&#3585;&#3629;&#3591;&#3607;&#3640;&#3609;&#3609;&#3657;&#3661;&#3634;&#3617;&#3633;&#3609;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3607;&#3618;&#3629;&#3618;&#3626;&#3656;&#3591;&#3648;&#3591;&#3636;&#3609;&#3648;&#3586;&#3657;&#3634;&#3626;&#3617;&#3607;&#3610;&#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3606;&#3652;&#3615;&#3615;&#3657;&#3634;&quot;. &#3585;&#3629;&#3591;&#3607;&#3640;&#3609;&#3609;&#3657;&#3661;&#3634;&#3617;&#3633;&#3609;&#3648;&#3594;&#3639;&#3657;&#3629;&#3648;&#3614;&#3621;&#3636;&#3591;, 17 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2550 17 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;1938 &#3649;&#3621;&#3632; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;2552 &#3650;&#3619;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3614;&#3619;&#3632;&#3609;&#3588;&#3619;&#3648;&#3627;&#3609;&#3639;&#3629;&#3594;&#3640;&#3604;&#3607;&#3637;&#3656; 1 &#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3650;&#3604;&#3618;&#3585;&#3621;&#3640;&#3656;&#3617;&#3619;&#3656;&#3623;&#3617;&#3607;&#3640;&#3609; &#3595;&#3641;&#3617;&#3636;&#3650;&#3605;&#3650;&#3617; &#3630;&#3636;&#3605;&#3634;&#3594;&#3636; &#3649;&#3621;&#3632;&#3629;&#3636;&#3605;&#3634;&#3648;&#3621;&#3637;&#3618;&#3609;&#3652;&#3607;&#3618; &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3588;&#3639;&#3610;&#3627;&#3609;&#3657;&#3634;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 10 &#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3648;&#3586;&#3657;&#3634;&#3619;&#3632;&#3610;&#3610;&#3651;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609;&#3617;&#3637;&#3609;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;2548 &quot;&#3612;&#3629;.&#3624;&#3641;&#3609;&#3618;&#3660;&#3648;&#3605;&#3639;&#3629;&#3609;&#3616;&#3633;&#3618;&#3631; &#3649;&#3606;&#3621;&#3591;&#3586;&#3629;&#3650;&#3607;&#3625;&#3605;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604;&#3619;&#3632;&#3610;&#3610;&#3648;&#3605;&#3639;&#3629;&#3609;&#3616;&#3633;&#3618;&quot;. &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;, 14 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;2549 17 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;2548 &#3585;&#3634;&#3619;&#3607;&#3656;&#3629;&#3591;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3609;&#3661;&#3634;&#3607;&#3637;&#3617;&#3650;&#3604;&#3618; &#3609;&#3634;&#3591;&#3626;&#3640;&#3623;&#3621;&#3633;&#3618; &#3611;&#3636;&#3656;&#3609;&#3611;&#3619;&#3632;&#3604;&#3633;&#3610; &#3612;&#3641;&#3657;&#3629;&#3661;&#3634;&#3609;&#3623;&#3618;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3607;&#3656;&#3629;&#3591;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3616;&#3634;&#3588;&#3651;&#3605;&#3657;&#3648;&#3586;&#3605; 4 &#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3631; &#3623;&#3656;&#3634; &#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3592;&#3633;&#3604;&#3591;&#3634;&#3609; &#3629;&#3633;&#3609;&#3604;&#3634;&#3617;&#3633;&#3609; &#3615;&#3633;&#3609;&#3611;&#3634;&#3619;&#3660;&#3588; &#3649;&#3621;&#3632;&#3648;&#3607;&#3624;&#3585;&#3634;&#3621;&#3614;&#3621;&#3640;&#3609;&#3634;&#3609;&#3634;&#3594;&#3634;&#3605;&#3636; &#3607;&#3637;&#3656;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3616;&#3641;&#3648;&#3585;&#3655;&#3605; &#3619;&#3633;&#3610;&#3585;&#3633;&#3610;&#3648;&#3607;&#3624;&#3585;&#3634;&#3621;&#3605;&#3657;&#3629;&#3609;&#3619;&#3633;&#3610;&#3611;&#3637;&#3651;&#3627;&#3617;&#3656; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;2549 &quot;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3585;&#3620;&#3625;&#3598;&#3637;&#3585;&#3634; &#3618;&#3640;&#3610;&#3626;&#3616;&#3634;&#3612;&#3641;&#3657;&#3649;&#3607;&#3609;&#3619;&#3634;&#3625;&#3598;&#3619; &#3614;.&#3624;.2549&quot;. &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3586;&#3656;&#3634;&#3623;&#3585;&#3619;&#3617;&#3611;&#3619;&#3632;&#3594;&#3634;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;, 24 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;2548 &quot;&#3609;&#3633;&#3607; &#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3612;&#3656;&#3634;&#3609;&#3626;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585; &#3623;&#3656;&#3634;&#3649;&#3618;&#3585;&#3585;&#3633;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610; &#3648;&#3605;&#3659;&#3634; &#3652;&#3604;&#3657;&#3619;&#3632;&#3618;&#3632;&#3627;&#3609;&#3638;&#3656;&#3591;&#3649;&#3621;&#3657;&#3623;&quot;. &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3586;&#3656;&#3634;&#3623;&#3652;&#3607;&#3618;, 15 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;2550 &#3612;&#3641;&#3657;&#3626;&#3639;&#3656;&#3629;&#3586;&#3656;&#3634;&#3623;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660; &#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3588;&#3603;&#3632;&#3629;&#3609;&#3640;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3619;&#3634;&#3588;&#3634;&#3648;&#3627;&#3621;&#3655;&#3585;&#3648;&#3626;&#3657;&#3609;&#3649;&#3621;&#3632;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591; &#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 25 &#3605;.&#3588;.&#3607;&#3637;&#3656;&#3612;&#3656;&#3634;&#3609;&#3617;&#3634; &#3623;&#3656;&#3634;&#3611;&#3621;&#3634;&#3618;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660;&#3609;&#3637;&#3657; &#3585;&#3619;&#3617;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3616;&#3634;&#3618;&#3651;&#3609;&#3592;&#3632;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657; &#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3611;&#3619;&#3633;&#3610;&#3586;&#3638;&#3657;&#3609;&#3619;&#3634;&#3588;&#3634;&#3649;&#3609;&#3632;&#3609;&#3661;&#3634;&#3586;&#3634;&#3618;&#3648;&#3627;&#3621;&#3655;&#3585;&#3648;&#3626;&#3657;&#3609; &#3649;&#3621;&#3632;&#3648;&#3627;&#3621;&#3655;&#3585;&#3649;&#3612;&#3656;&#3609; &#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3648;&#3604;&#3639;&#3629;&#3609;&#3614;&#3620;&#3624;&#3592;&#3636;&#3636;&#3585;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Associated Press &#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591; CNN, 14 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;2546 &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3627;&#3623;&#3633;&#3591;&#3623;&#3656;&#3634;&#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;2549 &quot;&quot;&#3617;&#3585;&#3640;&#3598;&#3619;&#3634;&#3594;&#3585;&#3640;&#3617;&#3634;&#3619;&#3592;&#3636;&#3585;&#3617;&#3637;&quot; &#3649;&#3627;&#3656;&#3591;&#3619;&#3634;&#3594;&#3629;&#3634;&#3603;&#3634;&#3592;&#3633;&#3585;&#3619;&#3616;&#3641;&#3599;&#3634;&#3609; &#3619;&#3633;&#3610;&#3588;&#3661;&#3634;&#3648;&#3594;&#3636;&#3597; &quot;&#3617;.&#3619;&#3633;&#3591;&#3626;&#3636;&#3605;&quot; &#3607;&#3641;&#3621;&#3648;&#3585;&#3621;&#3657;&#3634;&#3631; &#3606;&#3623;&#3634;&#3618; &#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3604;&#3640;&#3625;&#3598;&#3637;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3585;&#3636;&#3605;&#3605;&#3636;&#3617;&#3624;&#3633;&#3585;&#3604;&#3636;&#3660;&quot;. &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3619;&#3633;&#3591;&#3626;&#3636;&#3605;, 12 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;2548 14 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;2549 17 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;2548 &#3648;&#3594;&#3656;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3623;&#3636;&#3585;&#3636;&#3586;&#3656;&#3634;&#3623;&#3616;&#3634;&#3625;&#3634;&#3629;&#3634;&#3627;&#3619;&#3633;&#3610; &#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3606;&#3639;&#3629;&#3585;&#3661;&#3634;&#3648;&#3609;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3623;&#3633;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609; &#3609;&#3633;&#3610;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3621;&#3661;&#3634;&#3604;&#3633;&#3610;&#3607;&#3637;&#3656; 17 &#3649;&#3621;&#3632; 18 &#3586;&#3629;&#3591;&#3623;&#3636;&#3585;&#3636;&#3586;&#3656;&#3634;&#3623;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &quot;Meta-wiki: Wikinews/Start a new edition&quot;. &#3623;&#3636;&#3585;&#3636;&#3617;&#3637;&#3648;&#3604;&#3637;&#3618;, 13 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;2548 &#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3648;&#3619;&#3636;&#3656;&#3617;&#3588;&#3661;&#3634;&#3586;&#3629;&#3648;&#3611;&#3636;&#3604;&#3623;&#3636;&#3585;&#3636;&#3586;&#3656;&#3634;&#3623;&#3651;&#3609;&#3616;&#3634;&#3588;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3650;&#3604;&#3618;&#3594;&#3634;&#3623;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618;&#3609;&#3634;&#3617; Watcharakorn &#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 4 &#3614;&#3620;&#3625;&#3616;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;2547 &#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3629;&#3636;&#3609;&#3650;&#3604;&#3609;&#3637;&#3648;&#3595;&#3637;&#3618;&#3585;&#3633;&#3610;&#3652;&#3607;&#3618; &#3617;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3626;&#3641;&#3591;&#3606;&#3638;&#3591; 196,000 &#3621;&#3657;&#3634;&#3609;&#3610;&#3634;&#3607; &#3650;&#3604;&#3618;&#3648;&#3614;&#3636;&#3656;&#3617;&#3586;&#3638;&#3657;&#3609;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 34 &#3592;&#3634;&#3585;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;BBC SPORT football, 26 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;2550 &#3604;&#3661;&#3634;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3621;&#3657;&#3623;&#3585;&#3623;&#3656;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 70 &#3649;&#3621;&#3632;&#3588;&#3634;&#3604;&#3623;&#3656;&#3634;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3592;&#3632;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;&#3616;&#3634;&#3618;&#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;2576 &#3650;&#3604;&#3618;&#3619;&#3623;&#3617;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3605;&#3629;&#3610;&#3649;&#3607;&#3609;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609; 25,378 &#3621;&#3657;&#3634;&#3609;&#3610;&#3634;&#3607; &#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3626;&#3641;&#3591;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3648;&#3611;&#3655;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634;&#3648;&#3594;&#3656;&#3634;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3614;&#3619;&#3657;&#3629;&#3617;&#3626;&#3636;&#3656;&#3591;&#3611;&#3621;&#3641;&#3585;&#3626;&#3619;&#3657;&#3634;&#3591; &#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3648;&#3604;&#3636;&#3617;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3648;&#3594;&#3656;&#3634;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623; &#3592;&#3632;&#3627;&#3617;&#3604;&#3629;&#3634;&#3618;&#3640;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 21 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;2549 &quot;&quot;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3592;&#3636;&#3585;&#3617;&#3637;&quot; &#3648;&#3626;&#3604;&#3655;&#3592;&#3648;&#3618;&#3639;&#3629;&#3609;&#3652;&#3607;&#3618; 23 &#3614;.&#3618;.&#3609;&#3637;&#3657; &#3594;&#3617;&#3591;&#3634;&#3609;&#3614;&#3639;&#3594;&#3626;&#3623;&#3609;&#3650;&#3621;&#3585;&quot;. &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3652;&#3607;&#3618;&#3619;&#3633;&#3600;, 12 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;2548 23 &#3617;&#3585;&#3619;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;2550 &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&#3652;&#3611; &#3595;&#3638;&#3656;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3648;&#3604;&#3639;&#3629;&#3609;&#3592;&#3632;&#3617;&#3637;&#3619;&#3606;&#3649;&#3607;&#3655;&#3585;&#3595;&#3637;&#3656;&#3607;&#3637;&#3656;&#3592;&#3604;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3651;&#3627;&#3617;&#3656;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 500 &#3588;&#3633;&#3609; &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &quot;&#3586;&#3610;.&#3648;&#3626;&#3609;&#3629;&#3649;&#3607;&#3655;&#3585;&#3595;&#3637;&#3656;&#3651;&#3627;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3648;&#3629;&#3655;&#3609;&#3592;&#3637;&#3623;&#3637;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3588;&#3634;&#3604;&#3648;&#3619;&#3636;&#3656;&#3617; &#3608;.&#3588;.&#3609;&#3637;&#3657;&quot;. &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;, 19 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2550 19 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;2549 &quot;&#3648;&#3626;&#3637;&#3618;&#3591;&#3627;&#3609;&#3640;&#3609; &#3619;&#3610;.&#3605;&#3585;&#3621;&#3591;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3629;&#3633;&#3609;&#3626;&#3633;&#3657;&#3609; &#3648;&#3612;&#3618;&#3649;&#3585;&#3657;&#3611;&#3633;&#3597;&#3627;&#3634;&#3652;&#3617;&#3656;&#3650;&#3604;&#3609;&#3651;&#3592; &#3611;&#3594;&#3594;.&quot;. &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3652;&#3607;&#3618;&#3619;&#3633;&#3600;, 12 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;2551 &#3649;&#3605;&#3656;&#3586;&#3603;&#3632;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3648;&#3619;&#3656;&#3591;&#3651;&#3627;&#3657;&#3648;&#3626;&#3619;&#3655;&#3592;&#3616;&#3634;&#3618;&#3651;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609;&#3617;&#3637;&#3609;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;2551 &#3650;&#3619;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3614;&#3619;&#3632;&#3609;&#3588;&#3619;&#3651;&#3605;&#3657;&#3594;&#3640;&#3604;&#3607;&#3637;&#3656; 3 &#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3650;&#3604;&#3618;&#3585;&#3621;&#3640;&#3656;&#3617;&#3619;&#3656;&#3623;&#3617;&#3607;&#3640;&#3609;&#3617;&#3636;&#3605;&#3595;&#3641;&#3610;&#3636;&#3594;&#3636; &#3649;&#3621;&#3632; &#3594;&#3636;&#3650;&#3609;&#3652;&#3607;&#3618; &#3586;&#3603;&#3632;&#3609;&#3637;&#3657;&#3585;&#3634;&#3619;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3619;&#3655;&#3623;&#3585;&#3623;&#3656;&#3634;&#3649;&#3612;&#3609; &#3592;&#3638;&#3591;&#3588;&#3634;&#3604;&#3623;&#3656;&#3634;&#3592;&#3632;&#3626;&#3656;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3648;&#3586;&#3657;&#3634;&#3619;&#3632;&#3610;&#3610;&#3648;&#3619;&#3655;&#3623;&#3585;&#3623;&#3656;&#3634;&#3626;&#3633;&#3597;&#3597;&#3634;&#3648;&#3604;&#3639;&#3629;&#3609;&#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;2550 &#3585;&#3619;&#3617;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3616;&#3634;&#3618;&#3651;&#3609;&#3592;&#3632;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3629;&#3640;&#3611;&#3650;&#3616;&#3588;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588; &#3648;&#3594;&#3656;&#3609; &#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3649;&#3610;&#3610;&#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3609;&#3633;&#3585;&#3648;&#3619;&#3637;&#3618;&#3609; &#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3632;&#3586;&#3629;&#3607;&#3619;&#3634;&#3610;&#3623;&#3656;&#3634; &#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3605;&#3657;&#3609;&#3607;&#3640;&#3609;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619; &#3649;&#3621;&#3632;&#3592;&#3632;&#3618;&#3633;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3610;&#3585;&#3619;&#3633;&#3610;&#3616;&#3634;&#3619;&#3632;&#3605;&#3657;&#3609;&#3607;&#3640;&#3609;&#3605;&#3656;&#3629;&#3652;&#3611;&#3652;&#3604;&#3657;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656; &#3595;&#3638;&#3656;&#3591;&#3585;&#3619;&#3617;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3616;&#3634;&#3618;&#3651;&#3609;&#3592;&#3632;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3594;&#3632;&#3621;&#3629;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3619;&#3634;&#3588;&#3634;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3648;&#3629;&#3634;&#3652;&#3623;&#3657;&#3585;&#3656;&#3629;&#3609; &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &quot;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;&#3592;&#3632;&#3586;&#3629;&#3651;&#3627;&#3657;&#3617;&#3634;&#3617;&#3656;&#3634;&#3605;&#3619;&#3638;&#3591;&#3619;&#3634;&#3588;&#3634;&#3606;&#3638;&#3591;&#3626;&#3636;&#3657;&#3609;&#3611;&#3637;&#3609;&#3637;&#3657;&quot;. &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;, 27 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2550 3 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;2547 &#3629;&#3661;&#3634;&#3609;&#3634;&#3592;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3649;&#3621;&#3632;&#3610;&#3607;&#3610;&#3634;&#3607;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3586;&#3629;&#3591;&#3585;&#3629;&#3591;&#3607;&#3640;&#3609;&#3609;&#3657;&#3661;&#3634;&#3617;&#3633;&#3609; (&#3585;&#3619;&#3632;&#3604;&#3634;&#3609;&#3606;&#3634;&#3617;&#3605;&#3629;&#3610;) 10 &#3617;&#3636;&#3606;&#3640;&#3609;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;2551 &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3586;&#3656;&#3634;&#3623;&#3592;&#3634;&#3585;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660; &#3649;&#3592;&#3657;&#3591;&#3623;&#3656;&#3634; &#3617;&#3637;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3629;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3626;&#3636;&#3656;&#3591;&#3610;&#3656;&#3591;&#3594;&#3637;&#3657;&#3607;&#3634;&#3591;&#3616;&#3641;&#3617;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3585;&#3633;&#3610;&#3585;&#3619;&#3617;&#3649;&#3621;&#3657;&#3623; 14 &#3588;&#3661;&#3634;&#3586;&#3629; &#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3588;&#3609;&#3652;&#3607;&#3618; 34 &#3588;&#3661;&#3634;&#3586;&#3629; &#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; 7 &#3588;&#3661;&#3634;&#3586;&#3629; &#3651;&#3609;&#3592;&#3661;&#3634;&#3609;&#3623;&#3609;&#3609;&#3637;&#3657;&#3619;&#3633;&#3610;&#3586;&#3638;&#3657;&#3609;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3649;&#3621;&#3657;&#3623; 22 &#3588;&#3661;&#3634;&#3586;&#3629; &#3607;&#3637;&#3656;&#3648;&#3627;&#3621;&#3639;&#3629;&#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; &#3649;&#3585;&#3657;&#3652;&#3586; &#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3650;&#3590;&#3625;&#3603;&#3634;&#3649;&#3621;&#3632;&#3629;&#3640;&#3607;&#3608;&#3619;&#3603;&#3660;&#3588;&#3633;&#3604;&#3588;&#3657;&#3634;&#3609; &#3648;&#3604;&#3621;&#3636;&#3609;&#3636;&#3623;&#3626;&#3660; &quot;&#3592;&#3604;&#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3586;&#3657;&#3634;&#3623;&#3627;&#3629;&#3617;&#3617;&#3632;&#3621;&#3636;&#3607;&#3640;&#3656;&#3591;&#3585;&#3640;&#3621;&#3634;&quot;. &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3648;&#3604;&#3621;&#3636;&#3609;&#3636;&#3623;&#3626;&#3660;, 26 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2550 24 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;2550 Clip Vdo 24-07-2007 http://fcdfcd.multiply.com/video/item/69 &#3585;&#3621;&#3640;&#3656;&#3617;&#3614;&#3621;&#3633;&#3591;&#3648;&#3591;&#3637;&#3618;&#3610;&#3619;&#3633;&#3585;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618; &quot;&#3585;&#3621;&#3640;&#3656;&#3617;&#3614;&#3621;&#3633;&#3591;&#3648;&#3591;&#3637;&#3618;&#3610;&#3619;&#3633;&#3585;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618;&quot;. &#3585;&#3621;&#3640;&#3656;&#3617;&#3614;&#3621;&#3633;&#3591;&#3648;&#3591;&#3637;&#3618;&#3610;&#3619;&#3633;&#3585;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618;, 24 &#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;2550 &#3648;&#3614;&#3619;&#3634;&#3632;&#3607;&#3634;&#3591; &#3585;&#3585;&#3619;.&#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3649;&#3610;&#3585;&#3616;&#3634;&#3619;&#3632;&#3605;&#3657;&#3609;&#3607;&#3640;&#3609;&#3626;&#3641;&#3591;&#3649;&#3621;&#3632;&#3586;&#3629;&#3651;&#3627;&#3657;&#3648;&#3619;&#3656;&#3591;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3651;&#3627;&#3657;&#3586;&#3638;&#3657;&#3609;&#3619;&#3634;&#3588;&#3634;&#3586;&#3634;&#3618;&#3585;&#3656;&#3629;&#3609;&#3648;&#3586;&#3657;&#3634;&#3648;&#3607;&#3624;&#3585;&#3634;&#3621;&#3611;&#3637;&#3651;&#3627;&#3617;&#3656; &#3617;&#3605;&#3636;&#3594;&#3609; &quot;'&#3618;&#3619;&#3619;&#3618;&#3591;' &#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3648;&#3611;&#3636;&#3604;&#3648;&#3607;&#3629;&#3617; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3652;&#3617;&#3656;&#3586;&#3638;&#3657;&#3609;&quot;. &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3617;&#3605;&#3636;&#3594;&#3609;, 24 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2550 18 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;2548 20 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;2550 &#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3614;&#3619;&#3637;&#3648;&#3617;&#3637;&#3618;&#3619;&#3660;&#3621;&#3637;&#3585; &#3629;&#3633;&#3591;&#3585;&#3620;&#3625; &#3623;&#3633;&#3609;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3607;&#3637;&#3656; 4 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2549 19 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;51, &#3611;&#3637;&#3607;&#3637;&#3656; 18 &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 5493.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;2548 &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3617;&#3637;&#3586;&#3656;&#3634;&#3623;&#3621;&#3639;&#3629;&#3649;&#3614;&#3619;&#3656;&#3626;&#3632;&#3614;&#3633;&#3604;&#3617;&#3634;&#3619;&#3632;&#3618;&#3632;&#3627;&#3609;&#3638;&#3656;&#3591; &#3651;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3594;&#3637;&#3623;&#3636;&#3605;&#3588;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3609;&#3633;&#3585;&#3619;&#3657;&#3629;&#3591;&#3604;&#3633;&#3591; &quot;&#3648;&#3605;&#3659;&#3634; &#3626;&#3617;&#3594;&#3634;&#3618; &#3648;&#3586;&#3655;&#3617;&#3585;&#3621;&#3633;&#3604;&quot; &#3649;&#3621;&#3632; &quot;&#3609;&#3633;&#3607; &#3617;&#3637;&#3648;&#3619;&#3637;&#3618;&quot; &#3585;&#3655;&#3592;&#3610;&#3621;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619; &#3627;&#3621;&#3633;&#3591;&#3613;&#3656;&#3634;&#3618;&#3627;&#3597;&#3636;&#3591;&#3629;&#3629;&#3585;&#3617;&#3634;&#3649;&#3606;&#3621;&#3591;&#3586;&#3656;&#3634;&#3623;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3629;&#3633;&#3604;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619; &quot;&#3649;&#3629;&#3609;-&#3609;&#3633;&#3607; &#3652;&#3617;&#3656;&#3592;&#3661;&#3634;&#3585;&#3633;&#3604;&quot; &#3607;&#3637;&#3656;&#3626;&#3605;&#3641;&#3604;&#3636;&#3650;&#3629;&#3617;&#3641;&#3609;&#3626;&#3605;&#3634;&#3619;&#3660;&#3623;&#3656;&#3634; &#3652;&#3604;&#3657;&#3649;&#3618;&#3585;&#3585;&#3633;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3626;&#3634;&#3617;&#3637;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3609;&#3634;&#3609;&#3585;&#3623;&#3656;&#3634; 2-3 &#3648;&#3604;&#3639;&#3629;&#3609; &#3649;&#3621;&#3657;&#3623; &#3650;&#3604;&#3618;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3619;&#3634;&#3632;&#3617;&#3639;&#3629;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617; &#3626;&#3656;&#3623;&#3609;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3609;&#3633;&#3657;&#3609;&#3605;&#3657;&#3629;&#3591;&#3652;&#3611;&#3606;&#3634;&#3617;&#3613;&#3656;&#3634;&#3618;&#3594;&#3634;&#3618;&#3648;&#3629;&#3634;&#3648;&#3629;&#3591; &#3607;&#3633;&#3657;&#3591;&#3588;&#3641;&#3656;&#3648;&#3586;&#3657;&#3634;&#3614;&#3636;&#3608;&#3637;&#3623;&#3636;&#3623;&#3634;&#3627;&#3660;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 17 &#3614;&#3620;&#3625;&#3616;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;2550 &#3609;&#3634;&#3618;&#3618;&#3619;&#3619;&#3618;&#3591; &#3614;&#3623;&#3591;&#3619;&#3634;&#3594; &#3629;&#3608;&#3636;&#3610;&#3604;&#3637;&#3585;&#3619;&#3617;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3616;&#3634;&#3618;&#3651;&#3609;&#3585;&#3621;&#3656;&#3634;&#3623;&#3606;&#3638;&#3591;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3652;&#3607;&#3618;&#3648;&#3614;&#3619;&#3626;&#3595;&#3636;&#3648;&#3604;&#3657;&#3609;&#3607;&#3660;&#3615;&#3641;&#3604;&#3626;&#3660; &#3592;&#3661;&#3634;&#3585;&#3633;&#3604; &#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3610;&#3632;&#3627;&#3617;&#3637;&#3656;&#3585;&#3638;&#3656;&#3591;&#3626;&#3661;&#3634;&#3648;&#3619;&#3655;&#3592;&#3619;&#3641;&#3611;&#3618;&#3637;&#3656;&#3627;&#3657;&#3629; &quot;&#3617;&#3634;&#3617;&#3656;&#3634;&quot; &#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3611;&#3619;&#3633;&#3610;&#3619;&#3634;&#3588;&#3634;&#3586;&#3634;&#3618;&#3586;&#3638;&#3657;&#3609;&#3629;&#3637;&#3585;&#3595;&#3629;&#3591;&#3621;&#3632; 1 &#3610;&#3634;&#3607; &#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3617;&#3637;&#3612;&#3621;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 1 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;2549 &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3648;&#3612;&#3594;&#3636;&#3597;&#3611;&#3633;&#3592;&#3592;&#3633;&#3618;&#3594;&#3633;&#3656;&#3623;&#3588;&#3619;&#3634;&#3623; &#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3652;&#3604;&#3657;&#3606;&#3629;&#3609;&#3648;&#3591;&#3636;&#3609;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3607;&#3637;&#3656;&#3609;&#3661;&#3634;&#3617;&#3634;&#3613;&#3634;&#3585;&#3652;&#3623;&#3657;&#3585;&#3633;&#3610;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;&#3594;&#3656;&#3623;&#3591;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657; &#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3629;&#3585;&#3634;&#3619;&#3648;&#3610;&#3636;&#3585;&#3592;&#3656;&#3634;&#3618;&#3604;&#3657;&#3623;&#3618; &#3648;&#3604;&#3621;&#3636;&#3609;&#3636;&#3623;&#3626;&#3660; &quot;&#3649;&#3610;&#3591;&#3585;&#3660;&#3649;&#3627;&#3656;&#3629;&#3629;&#3585;&#3610;&#3629;&#3609;&#3604;&#3660;&#3649;&#3607;&#3609;&#3619;&#3632;&#3604;&#3617;&#3648;&#3591;&#3636;&#3609;&#3613;&#3634;&#3585;&#3623;&#3641;&#3610;&quot;. &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3648;&#3604;&#3621;&#3636;&#3609;&#3636;&#3623;&#3626;&#3660;, 25 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2550 14 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;2550) &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &quot;&#3621;&#3604;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3629;&#3633;&#3618;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3648;&#3627;&#3621;&#3639;&#3629; 179 &#3629;&#3661;&#3634;&#3648;&#3616;&#3629;&quot;. &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;, 30 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2550 30 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;2549 &quot;&#3617;&#3607;.1. &#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3639;&#3629;&#3607;&#3637;&#3656; 3 &#3626;&#3619;&#3657;&#3634;&#3591;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&quot;. &#3610;&#3637;&#3629;&#3637;&#3595;&#3637;&#3609;&#3636;&#3623;&#3626;&#3660;, 22 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;2550 16 &#3605;.&#3588;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;The Nation, 15 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;&#3624;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;2550 &#3623;&#3634;&#3609;&#3609;&#3637;&#3657; 19 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; - &#3609;&#3634;&#3618;&#3623;&#3637;&#3619;&#3632;&#3614;&#3621; &#3592;&#3636;&#3619;&#3611;&#3619;&#3632;&#3604;&#3636;&#3625;&#3600;&#3585;&#3640;&#3621; &#3612;&#3641;&#3657;&#3629;&#3661;&#3634;&#3609;&#3623;&#3618;&#3585;&#3634;&#3619;&#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3614;&#3621;&#3633;&#3591;&#3591;&#3634;&#3609; (&#3626;&#3609;&#3614;.) &#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3627;&#3621;&#3633;&#3591;&#3611;&#3636;&#3604;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3595;&#3629;&#3591;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3612;&#3621;&#3636;&#3605;&#3652;&#3615;&#3615;&#3657;&#3634;&#3648;&#3586;&#3657;&#3634;&#3619;&#3632;&#3610;&#3610;&#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;2499 &#3651;&#3627;&#3657;&#3621;&#3591;&#3650;&#3607;&#3625;&#3592;&#3661;&#3634;&#3588;&#3640;&#3585;&#3592;&#3661;&#3634;&#3648;&#3621;&#3618;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3588;&#3609;&#3621;&#3632;&#3627;&#3609;&#3638;&#3656;&#3591;&#3611;&#3637;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3619;&#3629;&#3621;&#3591;&#3629;&#3634;&#3597;&#3634; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3605;&#3656;&#3629;&#3617;&#3634;&#3609;&#3634;&#3618;&#3629;&#3609;&#3633;&#3609;&#3605;&#3660; &#3593;&#3633;&#3605;&#3619;&#3623;&#3594;&#3636;&#3619;&#3632;&#3585;&#3640;&#3621; &#3607;&#3609;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3586;&#3629;&#3591;&#3609;&#3634;&#3591;&#3626;&#3634;&#3623;&#3597;&#3634;&#3603;&#3637;&#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3637; &#3652;&#3604;&#3657;&#3618;&#3639;&#3656;&#3609;&#3588;&#3661;&#3634;&#3619;&#3657;&#3629;&#3591;&#3614;&#3619;&#3657;&#3629;&#3617;&#3627;&#3621;&#3633;&#3585;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3648;&#3611;&#3655;&#3609;&#3650;&#3593;&#3609;&#3604;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3586;&#3629;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3605;&#3633;&#3623; &#3624;&#3634;&#3621;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3627;&#3621;&#3633;&#3585;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3652;&#3623;&#3657;&#3588;&#3609;&#3621;&#3632;&#3627;&#3609;&#3638;&#3656;&#3591;&#3649;&#3626;&#3609;&#3610;&#3634;&#3607; &#3585;&#3656;&#3629;&#3609;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3605;&#3633;&#3623;&#3652;&#3611; &quot;&#3588;&#3640;&#3585; 1 &#3611;&#3637;&#3597;&#3634;&#3603;&#3637;-&#3612;&#3633;&#3623; &#3605;&#3640;&#3585;&#3605;&#3636;&#3585;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&quot;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;2549 &quot;&#3613;&#3656;&#3634;&#3618;&#3588;&#3657;&#3634;&#3609; &#3648;&#3604;&#3636;&#3609;&#3627;&#3609;&#3657;&#3634;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3607;&#3661;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3605;&#3656;&#3629;&#3652;&#3611;&quot;. &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3586;&#3656;&#3634;&#3623;&#3585;&#3619;&#3617;&#3611;&#3619;&#3632;&#3594;&#3634;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;, 22 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;2552 &#3623;&#3640;&#3656;&#3609;&#3619;&#3606;&#3649;&#3629;&#3619;&#3660;&#3614;&#3629;&#3619;&#3660;&#3605;&#3621;&#3636;&#3591;&#3588;&#3660;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3605;.&#3588;.&#3609;&#3637;&#3657; (dailynews.co.th) &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &quot;&#3619;.&#3615;.&#3607;.-&#3588;&#3617;&#3609;&#3634;&#3588;&#3617; &#3648;&#3621;&#3655;&#3591;&#3606;&#3585;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &quot;&#3649;&#3629;&#3619;&#3660;&#3614;&#3629;&#3619;&#3660;&#3605;&#3621;&#3636;&#3591;&#3585;&#3660; &#3617;&#3633;&#3585;&#3585;&#3632;&#3626;&#3633;&#3609;&quot;&quot;. &#3626;&#3640;&#3623;&#3619;&#3619;&#3603;&#3616;&#3641;&#3617;&#3636;, 18 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2550 27 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;2010 &#3617;&#3637;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3592;&#3633;&#3604;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3649;&#3629;&#3615;&#3619;&#3636;&#3585;&#3634;&#3650;&#3605;&#3657; &#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;2548 &quot;&#3621;&#3632;&#3648;&#3621;&#3591;&#3648;&#3591;&#3636;&#3609;&#3626;&#3638;&#3609;&#3634;&#3617;&#3636;-&#3619;&#3661;&#3634;&#3621;&#3638;&#3585;&#3626;&#3641;&#3597;&#3648;&#3611;&#3621;&#3656;&#3634;&quot;. &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;, 19 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.2548 20 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;2548 &#3623;&#3633;&#3609;&#3649;&#3617;&#3656;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; &#3627;&#3619;&#3639;&#3629; &#3623;&#3633;&#3609;&#3649;&#3617;&#3656; &#3649;&#3605;&#3656;&#3648;&#3604;&#3636;&#3617;&#3609;&#3633;&#3657;&#3609;&#3588;&#3639;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 15 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609;&#3586;&#3629;&#3591;&#3607;&#3640;&#3585;&#3654; &#3611;&#3637; &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3591;&#3634;&#3609; &#3623;&#3633;&#3609;&#3649;&#3617;&#3656;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; &#3586;&#3638;&#3657;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 15 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;2550 &#3609;&#3634;&#3618;&#3585;&#3656;&#3629;&#3624;&#3633;&#3585;&#3604;&#3636;&#3660; &#3652;&#3594;&#3618;&#3619;&#3633;&#3624;&#3617;&#3637;&#3624;&#3633;&#3585;&#3604;&#3636;&#3660; &#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3595;&#3637;.&#3614;&#3637;.&#3648;&#3595;&#3648;&#3623;&#3656;&#3609;&#3629;&#3637;&#3648;&#3621;&#3615;&#3648;&#3623;&#3656;&#3609; &#3592;&#3661;&#3634;&#3585;&#3633;&#3604; (&#3617;&#3627;&#3634;&#3594;&#3609;) &#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3623;&#3656;&#3634; &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 19 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;2551 &#3649;&#3621;&#3632;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;&#3616;&#3634;&#3618;&#3651;&#3609; 8 &#3648;&#3604;&#3639;&#3629;&#3609; &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657; &#3592;&#3640;&#3628;&#3634;&#3631; &#3618;&#3633;&#3591;&#3617;&#3637;&#3649;&#3612;&#3609;&#3621;&#3591;&#3607;&#3640;&#3609; 800 &#3621;&#3657;&#3634;&#3609;&#3610;&#3634;&#3607; &#3626;&#3619;&#3657;&#3634;&#3591;&#3629;&#3634;&#3588;&#3634;&#3619;&#3592;&#3629;&#3604;&#3619;&#3606;&#3610;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; 3.5 &#3652;&#3619;&#3656; &#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3605;&#3619;&#3591;&#3586;&#3657;&#3634;&#3617;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617; &#3650;&#3609;&#3650;&#3623;&#3648;&#3607;&#3621; &#3626;&#3618;&#3634;&#3617; &#3650;&#3604;&#3618;&#3648;&#3610;&#3639;&#3657;&#3629;&#3591;&#3605;&#3657;&#3609;&#3592;&#3632;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3588;&#3634;&#3619;&#3626;&#3641;&#3591; 10 &#3594;&#3633;&#3657;&#3609; &#3649;&#3605;&#3656;&#3592;&#3632;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3656;&#3629;&#3648;&#3605;&#3636;&#3617;&#3648;&#3611;&#3655;&#3609;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617;&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605;&#3652;&#3604;&#3657; &#3650;&#3604;&#3618;&#3592;&#3632;&#3648;&#3619;&#3636;&#3656;&#3617;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3651;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609; &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;2550 &#3609;&#3634;&#3591;&#3626;&#3640;&#3594;&#3634;&#3604;&#3634; &#3585;&#3636;&#3619;&#3632;&#3585;&#3640;&#3621; &#3612;&#3641;&#3657;&#3594;&#3656;&#3623;&#3618;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619; &#3626;&#3634;&#3618;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609; &#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; (&#3608;&#3611;&#3607;.) &#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3606;&#3638;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3649;&#3609;&#3623;&#3650;&#3609;&#3657;&#3617;&#3648;&#3591;&#3636;&#3609;&#3648;&#3615;&#3657;&#3629;&#3593;&#3610;&#3633;&#3610;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604;&#3593;&#3610;&#3633;&#3610;&#3648;&#3604;&#3639;&#3629;&#3609;&#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3608;&#3611;&#3607;. &#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3585;&#3634;&#3619;&#3605;&#3633;&#3623;&#3648;&#3621;&#3586;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3617;&#3623;&#3621;&#3619;&#3623;&#3617;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; (&#3592;&#3637;&#3604;&#3637;&#3614;&#3637;) &#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
</pre></body></html>
