<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1047;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1084; CNN Turk &#1094;&#1077; &#1079;&#1088;&#1086;&#1073;&#1083;&#1077;&#1085;&#1086; &#1079;&#1072; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103;&#1084; &#1090;&#1091;&#1088;&#1077;&#1094;&#1100;&#1082;&#1086;&#1111; &#1056;&#1072;&#1076;&#1080; &#1079; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1081; &#1110; &#1079;&#1074;'&#1103;&#1079;&#1082;&#1091; (&#1090;&#1091;&#1088;. Bilgi Teknolojileri ve &#304;leti&#351;im Kurumu / &#1072;&#1085;&#1075;&#1083;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1047;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080; &#1075;&#1086;&#1083;&#1086;&#1074;&#1080; &#1082;&#1086;&#1084;&#1110;&#1089;&#1110;&#1111; &#1043;&#1077;&#1085;&#1085;&#1072;&#1076;&#1110;&#1103; &#1042;&#1072;&#1089;&#1080;&#1083;&#1100;&#1108;&#1074;&#1072; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103; &#1097;&#1086;&#1076;&#1086; &#1085;&#1077;&#1079;&#1072;&#1089;&#1090;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1076;&#1086; &#1077;&#1082;&#1089;-&#1087;&#1088;&#1077;&#1084;'&#1108;&#1088;&#1072; &#1070;&#1083;&#1110;&#1111; &#1058;&#1080;&#1084;&#1086;&#1096;&#1077;&#1085;&#1082;&#1086; &#1073;&#1091;&#1083;&#1086; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1086; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072;&#1081;&#1085;&#1086; &#1074;&#1089;&#1110;&#1084;&#1072; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1082;&#1086;&#1084;&#1110;&#1089;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1055;&#1086;&#1076;&#1110;&#1111; &#1058;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1081;, 01 &#1090;&#1088;&#1072;&#1074;&#1085;&#1103; 2011&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1042;&#1110;&#1085; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074;, &#1097;&#1086; &#1072;&#1073;&#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1080;, &#1103;&#1082; &#1074;&#1110;&#1085; &#1074;&#1080;&#1089;&#1083;&#1086;&#1074;&#1080;&#1074;&#1089;&#1103;, &laquo;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1086;&#1079;&#1085;&#1110; &#1089;&#1083;&#1086;&#1074;&#1072;&raquo; &#1079;&#1074;&#1080;&#1085;&#1091;&#1074;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103;, &#1081;&#1086;&#1084;&#1091; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1080;&#1081; &#1097;&#1086;&#1085;&#1072;&#1081;&#1084;&#1077;&#1085;&#1096;&#1077; &#1084;&#1110;&#1089;&#1103;&#1094;&#1100;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1030; &#1085;&#1072;&#1074;&#1087;&#1072;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1042;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072;&#1082;&#1077;, &#1085;&#1110;&#1073;&#1080; &#1075;&#1086;&#1083;&#1082;&#1072; &#1079; &#1087;&#1083;&#1072;&#1090;&#1110;&#1074;&#1082;&#1080; &#1079;&#1110;&#1089;&#1082;&#1086;&#1095;&#1080;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1058;&#1086;&#1078; &#1089;&#1087;&#1086;&#1076;&#1110;&#1074;&#1072;&#1108;&#1084;&#1086;&#1089;&#1100;, &#1074; &#1085;&#1072;&#1081;&#1073;&#1083;&#1080;&#1078;&#1095;&#1080;&#1081; &#1095;&#1072;&#1089; &#1084;&#1080; &#1079;&#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1087;&#1086;&#1087;&#1086;&#1074;&#1085;&#1080;&#1090;&#1080; &#1089;&#1074;&#1086;&#1111; &#1088;&#1103;&#1076;&#1080; &#1085;&#1086;&#1074;&#1080;&#1084;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1084;&#1080; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;!!!&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1056;&#1086;&#1073;&#1086;&#1090;&#1080; &#1087;&#1086; &#1079;&#1072;&#1090;&#1086;&#1087;&#1083;&#1077;&#1085;&#1085;&#1102; &#1087;&#1086;&#1095;&#1072;&#1083;&#1080;&#1089;&#1103; 3 &#1075;&#1088;&#1091;&#1076;&#1085;&#1103; 2007 &#1088;&#1086;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1042;&#1087;&#1083;&#1080;&#1074;&#1086;&#1074;&#1080;&#1081; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1091; &#1054;&#1083;&#1077;&#1082;&#1089;&#1110;&#1081; &#1055;&#1091;&#1096;&#1082;&#1086;&#1074;, &#1103;&#1082;&#1080;&#1081; &#1095;&#1072;&#1089;&#1090;&#1086; &#1074;&#1080;&#1089;&#1090;&#1091;&#1087;&#1072;&#1108; &#1074;&#1110;&#1076; &#1110;&#1084;&#1077;&#1085;&#1110; &#1091;&#1088;&#1103;&#1076;&#1091;, &#1079;&#1072;&#1086;&#1093;&#1086;&#1095;&#1091;&#1074;&#1072;&#1074; &#1057;&#1085;&#1086;&#1091;&#1076;&#1077;&#1085;&#1072; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1080; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1102; &#1042;&#1077;&#1085;&#1077;&#1089;&#1091;&#1077;&#1083;&#1080; &#1087;&#1088;&#1086; &#1087;&#1088;&#1080;&#1090;&#1091;&#1083;&#1086;&#1082;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;27 &#1083;&#1102;&#1090;&#1086;&#1075;&#1086; &#1028;&#1057; &#1087;&#1110;&#1076;&#1087;&#1080;&#1089;&#1072;&#1074; &#1091;&#1075;&#1086;&#1076;&#1091; &#1087;&#1088;&#1086; &#1073;&#1077;&#1079;&#1074;&#1110;&#1079;&#1086;&#1074;&#1080;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084; &#1110;&#1079; &#1043;&#1088;&#1091;&#1079;&#1110;&#1108;&#1102; &#1065;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108; &#1084;&#1077;&#1093;&#1072;&#1085;&#1110;&#1079;&#1084; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1077;&#1085;&#1085;&#1103; &#1073;&#1077;&#1079;&#1074;&#1110;&#1079;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1091;, &#1079;&#1072;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1077;&#1085;&#1080;&#1081; &#1028;&#1074;&#1088;&#1086;&#1089;&#1086;&#1102;&#1079;&#1086;&#1084;?&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1055;&#1110;&#1089;&#1083;&#1103; &#1079;&#1072;&#1087;&#1086;&#1074;&#1085;&#1077;&#1085;&#1085;&#1103;, &#1085;&#1072;&#1076;&#1089;&#1080;&#1083;&#1072;&#1081;&#1090;&#1077; &#1072;&#1085;&#1082;&#1077;&#1090;&#1091; &#1079;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1102;: int@cdyu.org.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1071;&#1082; &#1110; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1103;, &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1094;&#1110; &#1084;&#1072;&#1081;&#1078;&#1077; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072;&#1081;&#1085;&#1086; &#1086;&#1073;&#1088;&#1072;&#1083;&#1080; &#1051;&#1110; &#1050;&#1077;&#1094;&#1103;&#1085;&#1072;, &#1103;&#1082;&#1086;&#1084;&#1091; 57 &#1088;&#1086;&#1082;&#1110;&#1074;, &#1085;&#1072; &#1084;&#1110;&#1089;&#1094;&#1077; &#1042;&#1077;&#1085;&#1100; &#1062;&#1079;&#1103;&#1073;&#1072;&#1086;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1040;&#1076;&#1078;&#1077; &#1074; &#1086;&#1076;&#1085;&#1110;&#1081; &#1110;&#1079; &#1089;&#1090;&#1072;&#1090;&#1077;&#1081; &#1094;&#1100;&#1086;&#1075;&#1086; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1079;&#1072;&#1092;&#1110;&#1082;&#1089;&#1086;&#1074;&#1072;&#1085;&#1086;, &#1097;&#1086; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1110; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1086;&#1102; &#1074; &#1084;&#1072;&#1081;&#1073;&#1091;&#1090;&#1085;&#1100;&#1086;&#1084;&#1091; &#1110;&#1085;&#1096;&#1110; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1110; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1085;&#1077; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1089;&#1091;&#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1090;&#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1103;&#1084; &#1111;&#1111; &#1059;&#1075;&#1086;&#1076;&#1080; &#1079; &#1028;&#1057;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1050;&#1088;&#1080;&#1090;&#1080;&#1082;&#1080; &#1095;&#1072;&#1089;&#1090;&#1086; &#1074;&#1082;&#1072;&#1079;&#1091;&#1102;&#1090;&#1100; &#1085;&#1072; &#1090;&#1077;, &#1097;&#1086; &#1085;&#1072; &#1074;&#1110;&#1076;&#1084;&#1110;&#1085;&#1091; &#1074;&#1110;&#1076; &#1076;&#1088;&#1091;&#1082;&#1086;&#1074;&#1072;&#1085;&#1086;&#1111; &#1041;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1100;&#1082;&#1086;&#1111; &#1045;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1110;&#1111;, &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1110;&#1103; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1086;&#1085;&#1086;&#1074;&#1083;&#1102;&#1102;&#1090;&#1100;&#1089;&#1103; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1072;&#1084;&#1080; &#1090;&#1080;&#1089;&#1103;&#1095; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110;&#1074; &#1110;&#1079; &#1073;&#1110;&#1083;&#1100;&#1096; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1072; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1085;&#1110;&#1078; &#1076;&#1088;&#1091;&#1082;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074;&#1077;&#1088;&#1089;&#1110;&#1103;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1040; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1074; &#1090;&#1086;&#1081; &#1095;&#1072;&#1089; &#1074;&#1090;&#1088;&#1072;&#1095;&#1072;&#1083;&#1072; &#1090;&#1077;&#1084;&#1087;&#1080;, &#1091; &#1090;&#1086;&#1084;&#1091; &#1095;&#1080;&#1089;&#1083;&#1110; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1110;&#1095;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1055;&#1110;&#1089;&#1083;&#1103; &#1089;&#1084;&#1077;&#1088;&#1090;&#1110; &#1076;&#1088;&#1091;&#1078;&#1080;&#1085;&#1080; &#1082;&#1085;&#1103;&#1079;&#1103; &#1056;&#1077;&#1085;&#1100;&#1108; &#1030;&#1030;&#1030; &#1072;&#1082;&#1090;&#1088;&#1080;&#1089;&#1080; &#1043;&#1088;&#1077;&#1081;&#1089; &#1050;&#1077;&#1083;&#1083;&#1110; (&#1084;&#1072;&#1090;&#1077;&#1088;&#1110; &#1087;&#1088;&#1080;&#1085;&#1094;&#1072; &#1040;&#1083;&#1100;&#1073;&#1077;&#1088;&#1090;&#1072;) &#1052;&#1086;&#1085;&#1072;&#1082;&#1086; &#1095;&#1077;&#1082;&#1072;&#1083;&#1086; &#1085;&#1072; &#1085;&#1086;&#1074;&#1091; &#1082;&#1085;&#1103;&#1075;&#1080;&#1085;&#1102; &#1084;&#1072;&#1081;&#1078;&#1077; 30 &#1088;&#1086;&#1082;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1055;&#1088;&#1080; &#1094;&#1100;&#1086;&#1084;&#1091;, &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1100; &#1085;&#1072; &#1089;&#1082;&#1072;&#1088;&#1075;&#1091; &#1084;&#1072;&#1108; &#1073;&#1091;&#1090;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1072; &#1079;&#1072; &#1089;&#1082;&#1088;&#1110;&#1087;&#1083;&#1077;&#1085;&#1080;&#1084; &#1087;&#1077;&#1095;&#1072;&#1090;&#1082;&#1086;&#1102; &#1087;&#1110;&#1076;&#1087;&#1080;&#1089;&#1086;&#1084; &#1087;&#1086;&#1089;&#1072;&#1076;&#1086;&#1074;&#1086;&#1111; &#1086;&#1089;&#1086;&#1073;&#1080; &#1074;&#1110;&#1076; &#1110;&#1084;&#1077;&#1085;&#1110; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1086;&#1111; &#1086;&#1089;&#1086;&#1073;&#1080;, &#1072; &#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1103;&#1082;&#1097;&#1086; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082;&#1086;&#1084; &#1089;&#1072;&#1081;&#1090;&#1091; &#1108; &#1092;&#1110;&#1079;&#1080;&#1095;&#1085;&#1072; &#1086;&#1089;&#1086;&#1073;&#1072;, &#1087;&#1110;&#1076;&#1087;&#1080;&#1089; &#1094;&#1110;&#1108;&#1111; &#1086;&#1089;&#1086;&#1073;&#1080; &#1084;&#1072;&#1108; &#1073;&#1091;&#1090;&#1080; &#1087;&#1086;&#1089;&#1074;&#1110;&#1076;&#1095;&#1077;&#1085;&#1080;&#1081; &#1085;&#1086;&#1090;&#1072;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;T.B.: &#1052;&#1080; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080;&#1083;&#1080;&#1089;&#1103; &#1079; &#1110;&#1089;&#1090;&#1086;&#1088;&#1080;&#1082;&#1072;&#1084;&#1080; (&#1085;&#1072;&#1084; &#1076;&#1091;&#1078;&#1077; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080; &#1082;&#1085;&#1080;&#1078;&#1082;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1086;&#1088;&#1072; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1091; &#1042;&#1086;&#1083;&#1086;&#1076;&#1080;&#1084;&#1080;&#1088;&#1072; &#1057;&#1077;&#1088;&#1075;&#1110;&#1081;&#1095;&#1091;&#1082;&#1072;), &#1110; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1080;&#1083;&#1080; &#1089;&#1077;&#1083;&#1072; &#1090;&#1072; &#1084;&#1110;&#1089;&#1090;&#1072; (&#1087;&#1077;&#1088;&#1077;&#1074;&#1072;&#1078;&#1085;&#1086; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1110; &#1084;&#1110;&#1089;&#1090;&#1077;&#1095;&#1082;&#1072;)&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1060;&#1110;&#1083;&#1100;&#1084; &laquo;&#1051;&#1110;&#1094;&#1077;&#1085;&#1079;&#1110;&#1103; &#1085;&#1072; &#1079;&#1083;&#1086;&#1095;&#1080;&#1085;&#1080;&raquo; &#1073;&#1091;&#1076;&#1077; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1081; &#1091; &#1050;&#1080;&#1108;&#1074;&#1110; &#1091; &#1083;&#1102;&#1090;&#1086;&#1084;&#1091; 2019 &#1088;&#1086;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1044;&#1086;&#1083;&#1110;&raquo; &#1079;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1102; &#1074;&#1080;&#1076;&#1072;&#1090;&#1085;&#1086;&#1111; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1111; &#1087;&#1086;&#1077;&#1090;&#1077;&#1089;&#1080; &#1058;&#1072;&#1084;&#1072;&#1088;&#1080; &#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1102;&#1082; &#1085;&#1072; &#1079;&#1072;&#1087;&#1088;&#1086;&#1096;&#1077;&#1085;&#1085;&#1103; &#1090;&#1077;&#1083;&#1077;&#1074;&#1110;&#1079;&#1110;&#1081;&#1085;&#1086;&#1075;&#1086; &#1074;&#1077;&#1076;&#1091;&#1095;&#1086;&#1075;&#1086; &#1055;&#1077;&#1088;&#1096;&#1086;&#1075;&#1086; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083;&#1091; &#1052;&#1072;&#1088;'&#1103;&#1085;&#1072; &#1043;&#1072;&#1076;&#1077;&#1085;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1058;&#1086;&#1084;&#1091; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1110;&#1095;&#1085;&#1110; &#1079;&#1072;&#1074;&#1076;&#1072;&#1085;&#1085;&#1103; &#1082;&#1086;&#1078;&#1085;&#1086;&#1111; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1110;&#1111; &#1089;&#1087;&#1110;&#1074;&#1074;&#1080;&#1084;&#1110;&#1088;&#1085;&#1110; &#1084;&#1110;&#1089;&#1094;&#1102; &#1090;&#1110;&#1108;&#1111; &#1095;&#1080; &#1110;&#1085;&#1096;&#1086;&#1111; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1080; &#1091; &#1089;&#1091;&#1095;&#1072;&#1089;&#1085;&#1086;&#1084;&#1091; &#1089;&#1074;&#1110;&#1090;&#1086;&#1074;&#1086;&#1084;&#1091; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1110;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1047;&#1072; &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086;&#1102; &#1086;&#1094;&#1110;&#1085;&#1082;&#1086;&#1102; &#1089;&#1091;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082; &#1072;&#1089;&#1090;&#1077;&#1088;&#1086;&#1111;&#1076;&#1072; &#1084;&#1072;&#1108; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1085;&#1086; 600 &#1084; &#1074; &#1096;&#1080;&#1088;&#1080;&#1085;&#1091;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&ndash; &#1057;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110; &#1084;&#1072;&#1108;&#1084;&#1086; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1110;&#1102;, &#1082;&#1086;&#1083;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1110; &#1083;&#1102;&#1076;&#1080; &#1082;&#1072;&#1078;&#1091;&#1090;&#1100;: &laquo;&#1055;&#1086;&#1075;&#1072;&#1085;&#1086;, &#1074;&#1089;&#1077; &#1087;&#1086;&#1075;&#1072;&#1085;&#1086;!&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1090;&#1054;&#1085;&#1083;&#1072;&#1081;&#1085;.ua, 21 &#1089;&#1110;&#1095;&#1085;&#1103; 2012 &laquo;&#1050;&#1091;&#1073;&#1086;&#1082; &#1089;&#1074;&#1110;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1053;&#1072;&#1090;&#1086;&#1084;&#1110;&#1089;&#1090;&#1100; 27 &#1090;&#1088;&#1072;&#1074;&#1085;&#1103; &#1052;&#1110;&#1089;&#1103;&#1094;&#1100; &laquo;&#1079;&#1088;&#1086;&#1089;&#1090;&#1072;&#1090;&#1080;&#1084;&#1077;&raquo; &#1074;&#1110;&#1076; &#1092;&#1072;&#1079;&#1080; &#1087;&#1077;&#1088;&#1096;&#1086;&#1111; &#1095;&#1074;&#1077;&#1088;&#1090;&#1110; (22 &#1090;&#1088;&#1072;&#1074;&#1085;&#1103;) &#1076;&#1086; &#1087;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; (29 &#1090;&#1088;&#1072;&#1074;&#1085;&#1103; &#1086; 14:19).&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1054;&#1092;&#1110;&#1094;&#1110;&#1081;&#1085;&#1072; &#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1103; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1057;&#1090;&#1086;&#1089;&#1086;&#1074;&#1085;&#1086; &#1087;&#1086;&#1076;&#1110;&#1081; &#1074; &#1057;&#1080;&#1088;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1086;&#1092;&#1110;&#1094;&#1110;&#1081;&#1085;&#1086; &#1074;&#1080;&#1089;&#1083;&#1086;&#1074;&#1083;&#1102;&#1074;&#1072;&#1083;&#1072;&#1089;&#1103; &#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1088;&#1072;&#1079;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&laquo;Reuters&raquo;, 17 &#1073;&#1077;&#1088;&#1077;&#1079;&#1085;&#1103; 2008&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1043;&#1086;&#1083;&#1086;&#1074;&#1072; &#1044;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1040;&#1083;&#1100;&#1103;&#1085;&#1089;&#1091; &#1074;&#1080;&#1089;&#1083;&#1086;&#1074;&#1080;&#1074; &#1074;&#1087;&#1077;&#1074;&#1085;&#1077;&#1085;&#1110;&#1089;&#1090;&#1100;, &#1097;&#1086; &laquo;&#1074; &#1085;&#1072;&#1081;&#1073;&#1083;&#1080;&#1078;&#1095;&#1086;&#1084;&#1091; &#1084;&#1072;&#1081;&#1073;&#1091;&#1090;&#1085;&#1100;&#1086;&#1084;&#1091; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; &#1088;&#1110;&#1074;&#1077;&#1085;&#1100; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076; &#1073;&#1091;&#1076;&#1077; &#1085;&#1077; &#1084;&#1077;&#1085;&#1096;&#1080;&#1081; &#1085;&#1110;&#1078; &#1074; &#1028;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1057;&#1086;&#1102;&#1079;&#1110;&raquo;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1042; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1084;&#1110;&#1089;&#1094;&#1110;, &#1073;&#1077;&#1079;&#1089;&#1091;&#1084;&#1085;&#1110;&#1074;&#1085;&#1086;, &#1087;&#1088;&#1080;&#1108;&#1084;&#1085;&#1086; &#1073;&#1091;&#1083;&#1086; &#1073; &#1083;&#1080;&#1096;&#1080;&#1090;&#1080;&#1089;&#1103; &#1085;&#1072; &#1076;&#1077;&#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1076;&#1085;&#1110;&#1074;, &#1097;&#1086;&#1073; &#1084;&#1080;&#1083;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1100; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1102;, &#1082;&#1091;&#1087;&#1072;&#1090;&#1080;&#1089;&#1100; &#1091; &#1090;&#1077;&#1087;&#1083;&#1110;&#1081; &#1074;&#1086;&#1076;&#1110; &#1110; &#1074;&#1080;&#1074;&#1095;&#1072;&#1090;&#1080; &#1092;&#1083;&#1086;&#1088;&#1091; &#1090;&#1072; &#1092;&#1072;&#1091;&#1085;&#1091;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1062;&#1077; &#1103; &#1074;&#1078;&#1077; &#1057;&#1086;&#1088;&#1086;&#1082;&#1110;&#1085;&#1072; &#1087;&#1086;&#1095;&#1080;&#1085;&#1072;&#1102; &#1084;&#1072;&#1081;&#1078;&#1077; &#1094;&#1080;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080;, &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1100; &#1087;&#1086;&#1088;&#1072; &#1079;&#1072;&#1082;&#1088;&#1091;&#1075;&#1083;&#1103;&#1090;&#1080;&#1089;&#1103;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1059; &#1075;&#1088;&#1091;&#1087;&#1110; 1 &#1091;&#1078;&#1077; &#1074;&#1089;&#1077; &#1073;&#1091;&#1083;&#1086; &#1074;&#1080;&#1088;&#1110;&#1096;&#1077;&#1085;&#1086;, &#1072; &#1086;&#1090; &#1091; &#1075;&#1088;&#1091;&#1087;&#1110; 2 &#1094;&#1077;&#1081; &#1090;&#1091;&#1088; &#1074;&#1080;&#1088;&#1110;&#1096;&#1091;&#1074;&#1072;&#1074;, &#1093;&#1090;&#1086; &#1074;&#1080;&#1081;&#1076;&#1077; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1091; &#1076;&#1086; &#1087;&#1077;&#1088;&#1096;&#1086;&#1111; &#1083;&#1110;&#1075;&#1080;, &#1072; &#1093;&#1090;&#1086; &#1075;&#1088;&#1072;&#1090;&#1080;&#1084;&#1077; &#1091; &#1089;&#1090;&#1080;&#1082;&#1086;&#1074;&#1080;&#1093; &#1084;&#1072;&#1090;&#1095;&#1072;&#1093; &#1079;&#1072; &#1074;&#1080;&#1093;&#1110;&#1076; &#1076;&#1086; &#1087;&#1077;&#1088;&#1096;&#1086;&#1111; &#1083;&#1110;&#1075;&#1080;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1044;&#1088;&#1091;&#1075;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100;, 18 &#1083;&#1102;&#1090;&#1086;&#1075;&#1086;, &#1074;&#1080;&#1084;&#1072;&#1075;&#1072;&#1074; &#1074;&#1110;&#1076; &#1085;&#1072;&#1089;, &#1091;&#1095;&#1072;&#1089;&#1085;&#1080;&#1082;&#1110;&#1074;, &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086;&#1111; &#1091;&#1074;&#1072;&#1075;&#1080; &#1090;&#1072; &#1074;&#1084;&#1110;&#1083;&#1086;&#1075;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1074;&#1089;&#1110;&#1093; &#1089;&#1074;&#1086;&#1111;&#1093; &#1085;&#1072;&#1074;&#1080;&#1095;&#1086;&#1082;, &#1079;&#1086;&#1082;&#1088;&#1077;&#1084;&#1072; &#1083;&#1110;&#1076;&#1077;&#1088;&#1089;&#1100;&#1082;&#1080;&#1093;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1040;&#1083;&#1077;, &#1087;&#1086;&#1074;&#1110;&#1088;&#1090;&#1077;, &#1110;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1110;&#1111; &#1078;&#1080;&#1074;&#1091;&#1090;&#1100; &#1079;&#1085;&#1072;&#1095;&#1085;&#1086; &#1076;&#1086;&#1074;&#1096;&#1077;, &#1085;&#1110;&#1078; &#1086;&#1082;&#1088;&#1077;&#1084;&#1110; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1042;&#1095;&#1086;&#1088;&#1072; &#1074;&#1080;&#1076;&#1072;&#1085;&#1085;&#1103; &laquo;&#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1072; &#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&raquo; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1083;&#1086;, &#1097;&#1086; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1076;&#1086;&#1088;&#1091;&#1095;&#1080;&#1074; &#1089;&#1074;&#1086;&#1108;&#1084;&#1091; &#1088;&#1072;&#1076;&#1085;&#1080;&#1082;&#1091; &#1042;&#1083;&#1072;&#1076;&#1080;&#1089;&#1083;&#1072;&#1074;&#1091; &#1050;&#1072;&#1089;&#1100;&#1082;&#1110;&#1074;&#1091; &#1088;&#1086;&#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1085;&#1086;&#1074;&#1091; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1091; &#1110; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1088;&#1086;&#1073;&#1086;&#1090;&#1080; &#1057;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1110;&#1072;&#1090;&#1091; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1055;&#1086;&#1090;&#1110;&#1084;, &#1043;&#1086;&#1083;&#1086;&#1074;&#1072; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1110;&#1072;&#1090;&#1091; &#1050;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1072; &#1057;&#1077;&#1083;&#1077;&#1076;&#1077;&#1094;&#1100; &#1079;&#1074;&#1110;&#1090;&#1091;&#1074;&#1072;&#1083;&#1072; &#1087;&#1088;&#1086; &#1092;&#1110;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1091; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1086;&#1089;&#1077;&#1088;&#1077;&#1076;&#1082;&#1091; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1088;&#1086;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1047;&#1072; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1091; &#1079;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084;&#1091; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;, &#1103;&#1082;&#1110; &#1087;&#1088;&#1080;&#1073;&#1110;&#1075;&#1072;&#1083;&#1080; &#1074; &#1087;&#1077;&#1088;&#1077;&#1088;&#1074;&#1072;&#1093; &#1084;&#1110;&#1078; &#1087;&#1072;&#1088;&#1072;&#1084;&#1080; &#1110;, &#1095;&#1072;&#1089; &#1074;&#1110;&#1076; &#1095;&#1072;&#1089;&#1091;, &#1094;&#1110;&#1083;&#1080;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1072;&#1084;&#1080; &#1087;&#1086;&#1082;&#1080;&#1076;&#1072;&#1083;&#1080; &#1072;&#1082;&#1094;&#1110;&#1102;, &#1073;&#1110;&#1078;&#1091;&#1095;&#1110; &#1085;&#1072; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1042;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1102;&#1095;&#1080; &#1085;&#1072; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1110;&#1089;&#1090;&#1072;, &#1103;&#1082;&#1080;&#1081; &#1087;&#1088;&#1080;&#1087;&#1091;&#1089;&#1090;&#1080;&#1074;, &#1097;&#1086; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1084;&#1086;&#1078;&#1077; &#1085;&#1072;&#1089;&#1083;&#1110;&#1076;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076; &#1043;&#1088;&#1091;&#1079;&#1110;&#1111;, &#1103;&#1082;&#1072; &#1090;&#1077;&#1078; &#1087;&#1110;&#1089;&#1083;&#1103; &#1074;&#1110;&#1081;&#1085;&#1080; &#1079; &#1056;&#1086;&#1089;&#1110;&#1108;&#1102; &#1087;&#1077;&#1088;&#1077;&#1088;&#1074;&#1072;&#1083;&#1072; &#1072;&#1074;&#1110;&#1072;&#1089;&#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1103;, &#1072;&#1083;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1086;&#1074;&#1086; &#1074;&#1110;&#1076;&#1085;&#1086;&#1074;&#1080;&#1083;&#1072;, &#1091;&#1088;&#1103;&#1076;&#1086;&#1074;&#1077;&#1094;&#1100; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074;: &#1058;&#1072;&#1082;&#1086;&#1078; &#1074;&#1110;&#1085; &#1079;&#1072;&#1103;&#1074;&#1080;&#1074;, &#1097;&#1086; &#1052;&#1110;&#1085;&#1110;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1080; &#1090;&#1072; &#1044;&#1077;&#1088;&#1078;&#1072;&#1074;&#1110;&#1072;&#1089;&#1083;&#1091;&#1078;&#1073;&#1072; &#1079;&#1110; &#1089;&#1074;&#1086;&#1075;&#1086; &#1073;&#1086;&#1082;&#1091; &#1079;&#1088;&#1086;&#1073;&#1080;&#1083;&#1080; &#1074;&#1089;&#1077; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1077; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086;&#1073; &#1089;&#1090;&#1103;&#1075;&#1085;&#1091;&#1090;&#1080; &#1096;&#1090;&#1088;&#1072;&#1092;&#1080; &#1079; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1093; &#1072;&#1074;&#1110;&#1072;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1081; &#1079;&#1072; &#1087;&#1086;&#1083;&#1100;&#1086;&#1090;&#1080; &#1091; &#1072;&#1085;&#1077;&#1082;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1050;&#1088;&#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1057;&#1077;&#1084;&#1110;&#1085;&#1072;&#1088; &#1084;&#1072;&#1074; &#1085;&#1072;&#1079;&#1074;&#1091; &laquo;&#1071; &#1083;&#1110;&#1076;&#1077;&#1088; (?)&raquo; &#1090;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1074; &#1088;&#1110;&#1079;&#1085;&#1110; &#1074;&#1087;&#1088;&#1072;&#1074;&#1080; &#1089;&#1087;&#1088;&#1103;&#1084;&#1086;&#1074;&#1072;&#1085;&#1110; &#1085;&#1072; &#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086; &#1090;&#1072; &#1085;&#1072; &#1092;&#1086;&#1088;&#1084;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1091; &#1096;&#1082;&#1086;&#1083;&#1103;&#1088;&#1110;&#1074; &#1083;&#1110;&#1076;&#1077;&#1088;&#1089;&#1100;&#1082;&#1080;&#1093; &#1103;&#1082;&#1086;&#1089;&#1090;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1059;&#1095;&#1072;&#1089;&#1085;&#1080;&#1082;&#1110;&#1074; &#1087;&#1086;&#1076;&#1110;&#1083;&#1080;&#1083;&#1080; &#1085;&#1072; &#1095;&#1086;&#1090;&#1080;&#1088;&#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;: &#1076;&#1074;&#1110; &#1079; &#1085;&#1080;&#1093; &#1089;&#1087;&#1077;&#1088;&#1077;&#1095;&#1072;&#1083;&#1080;&#1089;&#1103; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &bdquo;&#1054;&#1059;&#1053; &#1059;&#1055;&#1040; &#1103;&#1082; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076; &#1087;&#1072;&#1090;&#1088;&#1110;&#1086;&#1090;&#1080;&#1079;&#1084;&#1091;: &#1079;&#1072; &#1110; &#1087;&#1088;&#1086;&#1090;&#1080;&quot;, &#1110;&#1085;&#1096;&#1110; &#1076;&#1074;&#1110; &ndash; &bdquo;&#1052;&#1086;&#1074;&#1072; &#1103;&#1082; &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090; &#1087;&#1072;&#1090;&#1088;&#1110;&#1086;&#1090;&#1080;&#1079;&#1084;&#1091;: &#1079;&#1072; &#1110; &#1087;&#1088;&#1086;&#1090;&#1080;&quot;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1056;&#1072;&#1076;&#1110;&#1086; &mdash; &#1074;&#1072;&#1078;&#1083;&#1080;&#1074;&#1080;&#1081; &#1082;&#1072;&#1085;&#1072;&#1083; &#1082;&#1086;&#1084;&#1091;&#1085;&#1110;&#1082;&#1072;&#1094;&#1110;&#1111;, &#1072;&#1083;&#1077;, &#1085;&#1072; &#1078;&#1072;&#1083;&#1100;, &#1085;&#1080;&#1084; &#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1085;&#1077; &#1079;&#1072;&#1081;&#1084;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1050;&#1088;&#1110;&#1084; &#1094;&#1100;&#1086;&#1075;&#1086;, &#1091; 2009 &#1088;&#1086;&#1094;&#1110; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1082;&#1072;&#1090;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072; &#1083;&#1080;&#1078;&#1072;&#1093; &#1074;&#1110;&#1085; &#1079;&#1083;&#1072;&#1084;&#1072;&#1074; &#1089;&#1090;&#1077;&#1075;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1062;&#1077; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103; &#1089;&#1090;&#1072;&#1083;&#1086; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1080;&#1084; &#1090;&#1086;&#1084;&#1091;, &#1097;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084; &#1071;&#1085;&#1091;&#1082;&#1086;&#1074;&#1080;&#1095;&#1072; &#1087;&#1086;&#1079;&#1073;&#1072;&#1074;&#1080;&#1074; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1110; &#1089;&#1091;&#1076;&#1086;&#1074;&#1091; &#1075;&#1110;&#1083;&#1082;&#1091; &#1074;&#1083;&#1072;&#1076;&#1080; &ndash; &#1110; &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110; &#1089;&#1091;&#1076;&#1080; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086; &#1074;&#1080;&#1082;&#1086;&#1085;&#1091;&#1102;&#1090;&#1100; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1095;&#1085;&#1110; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1040;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072;, &#1091;&#1093;&#1074;&#1072;&#1083;&#1102;&#1102;&#1095;&#1080; &#1072;&#1073;&#1089;&#1091;&#1088;&#1076;&#1085;&#1110; &#1110; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1086;&#1095;&#1080;&#1085;&#1085;&#1110; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1055;&#1072;&#1085;&#1110; &#1054;&#1084;&#1077;&#1085;-&#1056;&#1091;&#1110;&#1078;&#1090;&#1077;&#1085; &#1074;&#1080;&#1089;&#1083;&#1086;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1102; &#1028;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1111; &#1055;&#1072;&#1088;&#1090;&#1110;&#1111; &#1087;&#1086; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1102; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1110;&#1111; &#1090;&#1072; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072; &#1074; &#1056;&#1086;&#1089;&#1110;&#1111;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1073;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103; &#1028;&#1057; &#1087;&#1086;&#1076;&#1072;&#1083;&#1100;&#1096;&#1080;&#1093; &#1087;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091; &#1076;&#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1110;&#1093; &#1089;&#1090;&#1086;&#1089;&#1091;&#1085;&#1082;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1042;&#1083;&#1072;&#1076;&#1072; &#1103;&#1087;&#1086;&#1085;&#1089;&#1100;&#1082;&#1086;&#1111; &#1087;&#1088;&#1077;&#1092;&#1077;&#1082;&#1090;&#1091;&#1088;&#1080; &#1052;&#1110;&#1103;&#1075;&#1110; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086; &#1079;&#1085;&#1080;&#1082;&#1085;&#1077;&#1085;&#1085;&#1103; &#1087;&#1072;&#1089;&#1072;&#1078;&#1080;&#1088;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1111;&#1079;&#1076;&#1072; &#1079; &#1091;&#1089;&#1110;&#1084;&#1072; &#1087;&#1072;&#1089;&#1072;&#1078;&#1080;&#1088;&#1072;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1040;&#1083;&#1077; &#1081; &#1090;&#1072;&#1084; &#1090;&#1088;&#1072;&#1087;&#1083;&#1103;&#1102;&#1090;&#1100;&#1089;&#1103; &#1094;&#1110;&#1082;&#1072;&#1074;&#1110; &#1088;&#1077;&#1095;&#1110;, &#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1086; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1079;&#1110;&#1073;&#1088;&#1072;&#1085;&#1085;&#1103; &#1083;&#1102;&#1076;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1057;&#1090;&#1072;&#1085;&#1086;&#1084; &#1085;&#1072; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1091; &#1095;&#1077;&#1088;&#1074;&#1085;&#1103; 2013 &#1088;&#1086;&#1082;&#1091; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; 50% &#1089;&#1090;&#1072;&#1090;&#1077;&#1081; &#1096;&#1074;&#1077;&#1076;&#1089;&#1100;&#1082;&#1086;&#1111; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1110;&#1111; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1103;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1110; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1087;&#1088;&#1086; &#1073;&#1110;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1110; &#1074;&#1080;&#1076;&#1080;, &#1097;&#1086; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1079; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1088;&#1103;&#1076;&#1082;&#1072; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091; &#1110; &#1096;&#1072;&#1073;&#1083;&#1086;&#1085;&#1091;-&#1082;&#1072;&#1088;&#1090;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1050;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1080; - proUA, 27 &#1083;&#1080;&#1089;&#1090;&#1086;&#1087;&#1072;&#1076;&#1072; 2010 &laquo;&#1055;&#1110;&#1089;&#1083;&#1103; &#1071;&#1085;&#1091;&#1082;&#1086;&#1074;&#1080;&#1095;&#1072; &#1110; &#1040;&#1079;&#1072;&#1088;&#1086;&#1074;&#1072; &#1052;&#1072;&#1081;&#1076;&#1072;&#1085; &#1087;&#1086;&#1084;&#1080;&#1083;&#1080; &#1079; &#1084;&#1080;&#1083;&#1086;&#1084;&raquo;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1060;&#1086;&#1090;&#1086;&#1088;&#1077;&#1087;&#1086;&#1088;&#1090;&#1072;&#1078; 2 &#1082;&#1074;&#1110;&#1090;&#1085;&#1103; 2013: &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1086;&#1084;&#1086;&#1074;&#1085;&#1080;&#1081; National Geographic &#1085;&#1072;&#1076;&#1110;&#1081;&#1096;&#1086;&#1074; &#1091; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078; 2 &#1082;&#1074;&#1110;&#1090;&#1085;&#1103; &#1091; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1075;&#1072;&#1094;&#1110;&#1081;&#1085;&#1110;&#1081; &#1079;&#1072;&#1083;&#1110; &#1057;&#1090;&#1072;&#1088;&#1086;&#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1091; &#1053;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1091; &laquo;&#1050;&#1080;&#1108;&#1074;&#1086;-&#1052;&#1086;&#1075;&#1080;&#1083;&#1103;&#1085;&#1089;&#1100;&#1082;&#1072; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1110;&#1103;&raquo; &#1074;&#1110;&#1076;&#1073;&#1091;&#1083;&#1072;&#1089;&#1103; &#1079;&#1091;&#1089;&#1090;&#1088;&#1110;&#1095; &#1110;&#1079; &#1074;&#1080;&#1076;&#1072;&#1074;&#1094;&#1103;&#1084;&#1080; &#1110; &#1089;&#1087;&#1110;&#1074;&#1088;&#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1091; &laquo;National Geographic&raquo; &#1090;&#1072; &#1082;&#1077;&#1088;&#1110;&#1074;&#1085;&#1080;&#1094;&#1090;&#1074;&#1086;&#1084; &#1053;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1089;&#1090;&#1074;&#1072; (&#1057;&#1064;&#1040;)..&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1042;&#1110;&#1076;&#1089;&#1091;&#1090;&#1085;&#1110;&#1089;&#1090;&#1100; &#1085;&#1072;&#1084;&#1110;&#1088;&#1091; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1103;&#1090;&#1080; &#1074;&#1086;&#1075;&#1086;&#1085;&#1100; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1083;&#1080; &#1081; &#1074;&#1072;&#1090;&#1072;&#1078;&#1082;&#1080; &#1044;&#1053;&#1056;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1074;&#1110;&#1076;&#1079;&#1085;&#1072;&#1095;&#1080;&#1074; &#1084;&#1091;&#1078;&#1085;&#1110;&#1089;&#1090;&#1100; &#1110; &#1089;&#1090;&#1110;&#1081;&#1082;&#1110;&#1089;&#1090;&#1100;, &#1110;&#1079; &#1103;&#1082;&#1086;&#1102; &#1057;&#1072;&#1074;&#1095;&#1077;&#1085;&#1082;&#1086; &#1073;&#1086;&#1088;&#1077;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1089;&#1074;&#1086;&#1102; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091; &#1087;&#1086;&#1087;&#1088;&#1080; &#1095;&#1080;&#1084;&#1072;&#1083;&#1080;&#1081; &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1080;&#1081; &#1090;&#1080;&#1089;&#1082; &#1079; &#1073;&#1086;&#1082;&#1091; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1074;&#1083;&#1072;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1058;&#1072;&#1082;&#1086;&#1078;, &#1074;&#1089;&#1110; &#1074;&#1086;&#1085;&#1080; &#1073;&#1088;&#1072;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100; &#1091; &#1079;&#1081;&#1086;&#1084;&#1094;&#1110; &#1074;&#1110;&#1076;&#1077;&#1086;&#1088;&#1086;&#1083;&#1110;&#1082;&#1091; &#1087;&#1088;&#1086; &#1089;&#1074;&#1086;&#1111; &#1074;&#1083;&#1072;&#1089;&#1085;&#1110; &#1084;&#1088;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1058;&#1091;&#1090; &#1085;&#1077;&#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086; &laquo;&#1079;&#1072;&#1093;&#1086;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103;&raquo; &#1079;&#1072; &#1089;&#1091;&#1089;&#1110;&#1076;&#1072;, &#1072;&#1073;&#1086; &#1079;&#1110;&#1075;&#1088;&#1072;&#1090;&#1080; &#1084;&#1091;&#1079;&#1080;&#1095;&#1085;&#1091; &#1092;&#1088;&#1072;&#1079;&#1091; &#1103;&#1082;&#1086;&#1089;&#1100; &#1084;&#1110;&#1078; &#1110;&#1085;&#1096;&#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1055;&#1088;&#1086;&#1090;&#1077; &#1091; &#1050;&#1088;&#1077;&#1084;&#1083;&#1110; &#1085;&#1072;&#1087;&#1086;&#1083;&#1077;&#1075;&#1083;&#1080;&#1074;&#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1074;&#1078;&#1091;&#1102;&#1090;&#1100; &#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1091;&#1089;&#1110; &#1087;&#1088;&#1080;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1103;, &#1074;&#1090;&#1110;&#1084; &#1085;&#1077; &#1088;&#1086;&#1079;&#1075;&#1086;&#1083;&#1086;&#1096;&#1091;&#1102;&#1095;&#1080; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085; &#1074;&#1110;&#1076;&#1089;&#1091;&#1090;&#1085;&#1086;&#1089;&#1090;&#1110; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1091; &#1087;&#1086;&#1083;&#1110; &#1079;&#1086;&#1088;&#1091; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1089;&#1100;&#1082;&#1086;&#1089;&#1090;&#1110;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1053;&#1072;&#1090;&#1086;&#1084;&#1110;&#1089;&#1090;&#1100; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084; &#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1074;&#1072;&#1083;&#1086;&#1089;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1084;&#1072;&#1088;&#1096; &#1074; &#1110;&#1085;&#1096;&#1086;&#1084;&#1091;, &#1085;&#1077;&#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1086;&#1084;&#1091; &#1084;&#1110;&#1089;&#1094;&#1110; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1110;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1058;&#1072;&#1082;&#1080;&#1084; &#1108; &#1086;&#1076;&#1080;&#1085; &#1110;&#1079; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1110;&#1074; &#1089;&#1086;&#1094;&#1086;&#1087;&#1080;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &laquo;&#1044;&#1091;&#1084;&#1082;&#1080; &#1110; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076;&#1080; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1110;&#1074;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1057;&#1093;&#1086;&#1076;&#1091; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;: &#1082;&#1074;&#1110;&#1090;&#1077;&#1085;&#1100; 2014&raquo;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086;&#1075;&#1086; 8-16 &#1082;&#1074;&#1110;&#1090;&#1085;&#1103; 2014 &#1088;&#1086;&#1082;&#1091; &#1050;&#1080;&#1111;&#1074;&#1089;&#1100;&#1082;&#1080;&#1084; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1084; &#1110;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1086;&#1084; &#1089;&#1086;&#1094;&#1110;&#1086;&#1083;&#1086;&#1075;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1044;&#1086;&#1082;&#1083;&#1072;&#1076;&#1085;&#1110; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080; &#1088;&#1086;&#1079;&#1088;&#1086;&#1073;&#1082;&#1080; &#1074;&#1080;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1110; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1072;&#1093; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1091; Nature Communications.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;23 &#1073;&#1077;&#1088;&#1077;&#1079;&#1085;&#1103; &#1074; 7:55 &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1080;&#1081; &#1082;&#1086;&#1088;&#1076;&#1086;&#1085; &#1087;&#1077;&#1088;&#1077;&#1090;&#1085;&#1091;&#1074; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1081; &#1076;&#1077;&#1089;&#1072;&#1085;&#1090;&#1085;&#1080;&#1081; &#1082;&#1086;&#1088;&#1072;&#1073;&#1077;&#1083;&#1100; &laquo;&#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1060;&#1080;&#1083;&#1100;&#1095;&#1077;&#1085;&#1082;&#1086;&#1074;&raquo; &#1079; 142 &#1076;&#1077;&#1089;&#1072;&#1085;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1090;&#1072; 28 &#1086;&#1076;&#1080;&#1085;&#1080;&#1094;&#1103;&#1084;&#1080; &#1090;&#1077;&#1093;&#1085;&#1110;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1040;&#1074;&#1090;&#1086;&#1088; &mdash; &#1042;&#1072;&#1076;&#1080;&#1084; &#1044;&#1086;&#1073;&#1088;&#1080;&#1076;&#1077;&#1085;&#1100;, &#1084;&#1086;&#1088;&#1072;&#1083;&#1110;&#1089;&#1090; &#1090;&#1072; &#1090;&#1088;&#1077;&#1085;&#1077;&#1088; &#1079; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1086;&#1075;&#1086; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1042; &#1054;&#1076;&#1077;&#1089;&#1110; &#1086;&#1082;&#1088;&#1091;&#1078;&#1085;&#1080;&#1081; &#1072;&#1076;&#1084;&#1110;&#1085;&#1089;&#1091;&#1076; &#1091;&#1093;&#1074;&#1072;&#1083;&#1080;&#1074; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086; &#1079;&#1072;&#1073;&#1086;&#1088;&#1086;&#1085;&#1091; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1084;&#1110;&#1090;&#1080;&#1085;&#1075;&#1091; &#1085;&#1072; &#1044;&#1091;&#1084;&#1089;&#1100;&#1082;&#1110; &#1087;&#1083;&#1086;&#1097;&#1110;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1097;&#1086; &#1084;&#1110;&#1090;&#1080;&#1085;&#1075;&#1072;&#1088;&#1110; &#1087;&#1077;&#1088;&#1077;&#1084;&#1110;&#1089;&#1090;&#1080;&#1083;&#1080;&#1089;&#1103; &#1087;&#1110;&#1076; &#1087;&#1072;&#1084;'&#1103;&#1090;&#1085;&#1080;&#1082; &#1044;&#1102;&#1082;&#1091; &#1056;&#1110;&#1096;&#1077;&#1083;&#1100;&#1108;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1042;&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1110; - &#1085;&#1072;&#1096;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1072; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1103;&#1082;&#1091; &#1084;&#1080; &#1073;&#1091;&#1076;&#1091;&#1074;&#1072;&#1083;&#1080; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1088;&#1086;&#1082;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;12 &#1085;&#1072;&#1081;&#1082;&#1088;&#1072;&#1097;&#1080;&#1093; &#1092;&#1086;&#1090;&#1086; &#1085;&#1072;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1096;&#1077;&#1089;&#1090;&#1080; &#1072;&#1074;&#1090;&#1086;&#1088;&#1072;&#1084;, &#1110; &#1091;&#1089;&#1110; &#1074;&#1086;&#1085;&#1080; &#1073;&#1091;&#1083;&#1080; &#1085;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1078;&#1077;&#1085;&#1110;: &#1050;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1072; &#1050;&#1088;&#1072;&#1089;&#1085;&#1080;&#1094;&#1100;&#1082;&#1072; (&#1054;&#1076;&#1077;&#1089;&#1072;) &#1057;&#1077;&#1088;&#1075;&#1110;&#1081; &#1050;&#1088;&#1080;&#1085;&#1080;&#1094;&#1103; (&#1063;&#1077;&#1088;&#1082;&#1072;&#1089;&#1080;) &#1044;&#1084;&#1080;&#1090;&#1088;&#1086; &#1041;&#1072;&#1083;&#1093;&#1086;&#1074;&#1110;&#1090;&#1110;&#1085; (&#1044;&#1086;&#1085;&#1077;&#1094;&#1100;&#1082;)&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1057;&#1072;&#1084;&#1077; &#1094;&#1103; &#1111;&#1111; &#1087;&#1086;&#1089;&#1074;&#1103;&#1090;&#1072; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1083;&#1072; &#1085;&#1072; &#1074;&#1110;&#1076;&#1079;&#1085;&#1072;&#1082;&#1091; &#1052;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1072;&#1083;&#1110;&#1084;&#1087;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1110;&#1090;&#1077;&#1090;&#1091; &#1074; 1988 &#1088;&#1086;&#1094;&#1110;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110; &#1085;&#1086;&#1074;&#1086;&#1111; &#1074;&#1077;&#1088;&#1089;&#1110;&#1111; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1073;&#1072;&#1095;&#1080;&#1090;&#1080; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1091; &#1072;&#1088;&#1093;&#1110;&#1074;&#1091; (&#1088;&#1072;&#1079;&#1086;&#1084; &#1110;&#1079; &#1074;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1084;&#1080; &#1087;&#1072;&#1087;&#1082;&#1072;&#1084;&#1080;), &#1074;&#1110;&#1076;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1090;&#1080; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1086;&#1082;&#1088;&#1077;&#1084;&#1091; &#1087;&#1072;&#1087;&#1082;&#1091; &#1079;&#1110; &#1074;&#1089;&#1100;&#1086;&#1075;&#1086; &#1072;&#1088;&#1093;&#1110;&#1074;&#1091;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110; &#1110;&#1079; &#1094;&#1110;&#1108;&#1111; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1110;&#1111; &#1074;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1088;&#1110;&#1074;&#1077;&#1085;&#1100; &#1079;&#1085;&#1072;&#1085;&#1100; 1 &#1076;&#1083;&#1103; &#1084;&#1086;&#1074;&#1080; &#1085;&#1086;&#1088;&#1074;&#1077;&#1079;&#1100;&#1082;&#1072; &#1085;&#1102;&#1085;&#1086;&#1088;&#1089;&#1100;&#1082;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1071;&#1082; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1080;&#1081; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090; &#1074;&#1110;&#1085; &#1084;&#1091;&#1089;&#1080;&#1090;&#1100; &#1079;&#1110;&#1073;&#1088;&#1072;&#1090;&#1080; &#1087;&#1088;&#1080;&#1085;&#1072;&#1081;&#1084;&#1085;&#1110; 3000 &#1087;&#1110;&#1076;&#1087;&#1080;&#1089;&#1110;&#1074; &#1085;&#1072; &#1087;&#1110;&#1076;&#1090;&#1088;&#1080;&#1084;&#1082;&#1091; &#1089;&#1074;&#1086;&#1108;&#1111; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1091;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;', &laquo;&#1057;&#1090;&#1072;&#1088;&#1090;&#1091;&#1108; &#1087;&#1088;&#1077;&#1084;'&#1108;&#1088;&#1072; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1111; &#1089;&#1090;&#1088;&#1110;&#1095;&#1082;&#1080; &#1030;&#1089;&#1090;&#1072;&#1083;&#1100;&#1075;&#1110;&#1103;&raquo;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1055;&#1086;&#1076;&#1110;&#1073;&#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072; &#1089;&#1087;&#1110;&#1074;&#1087;&#1088;&#1072;&#1094;&#1110; &#1074;&#1078;&#1077; &#1088;&#1077;&#1072;&#1083;&#1110;&#1079;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1084;&#1110;&#1078; &#1052;&#1086;&#1083;&#1076;&#1086;&#1074;&#1086;&#1102; &#1090;&#1072; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1086;&#1102;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1055;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1094;&#1100;&#1086;&#1075;&#1086; &#1095;&#1072;&#1089;&#1091; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1082;&#1080; &#1044;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1040;&#1083;&#1100;&#1103;&#1085;&#1089;&#1091; &#1086;&#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1079; &#1084;&#1077;&#1093;&#1072;&#1085;&#1110;&#1079;&#1084;&#1072;&#1084;&#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1110;&#1096;&#1085;&#1100;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1081;&#1085;&#1086;&#1111; &#1082;&#1086;&#1084;&#1091;&#1085;&#1110;&#1082;&#1072;&#1094;&#1110;&#1111;, &#1087;&#1083;&#1072;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;&#1084; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1110;&#1111;, &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084;&#1080; &#1072;&#1085;&#1072;&#1083;&#1110;&#1079;&#1091; &#1090;&#1086;&#1097;&#1086;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1054;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1096;&#1082;&#1086;&#1083;&#1080; &#1090;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1080;&#1084;&#1080; &#1090;&#1088;&#1077;&#1085;&#1077;&#1088;&#1072;&#1084;&#1080; &#1074;&#1080;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1043;&#1086;&#1083;&#1086;&#1074;&#1072; &#1052;&#1043;&#1054; &laquo;&#1052;&#1086;&#1083;&#1086;&#1076;&#1110;&#1078;&#1085;&#1080;&#1081; &#1062;&#1077;&#1085;&#1090;&#1088; &laquo;&#1030;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&raquo;, &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088; &laquo;ForUM &ndash; media group&raquo; &#1058;&#1080;&#1084;&#1086;&#1092;&#1110;&#1081; &#1047;&#1083;&#1072;&#1090;&#1082;&#1110;&#1085; &#1090;&#1072; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1052;&#1043;&#1054; &laquo;&#1052;&#1086;&#1083;&#1086;&#1076;&#1110;&#1078;&#1085;&#1072; &#1040;&#1089;&#1086;&#1094;&#1110;&#1072;&#1094;&#1110;&#1103; &#1043;&#1088;&#1086;&#1084;&#1072;&#1076;&#1089;&#1100;&#1082;&#1080;&#1093; &#1030;&#1085;&#1110;&#1094;&#1110;&#1072;&#1090;&#1080;&#1074;&raquo;, &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088; &#1057;&#1090;&#1091;&#1076;&#1110;&#1111; &#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1080;&#1093; &#1058;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1081; &laquo;&#1060;&#1086;&#1088;&#1084;&#1072;&#1090;&raquo; &#1053;&#1072;&#1076;&#1110;&#1103; &#1051;&#1091;&#1094;&#1077;&#1085;&#1082;&#1110;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;18 &#1073;&#1077;&#1088;&#1077;&#1079;&#1085;&#1103; 2013 &#1057;&#1086;&#1084;&#1072;&#1083;&#1110; &#1030;&#1085;&#1096;&#1110; &#1085;&#1086;&#1074;&#1080;&#1085;&#1080; &#1057;&#1086;&#1084;&#1072;&#1083;&#1110; &#1042;&#1110;&#1076; &#1074;&#1080;&#1073;&#1091;&#1093;&#1091; &#1074; &#1057;&#1086;&#1084;&#1072;&#1083;&#1110; &#1079;&#1072;&#1075;&#1080;&#1085;&#1091;&#1083;&#1086; &#1074;&#1086;&#1089;&#1100;&#1084;&#1077;&#1088;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1089;&#1090;&#1072;&#1090;&#1077;&#1081;...&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&laquo;&#1050;&#1086;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1090;&raquo;, 22 &#1074;&#1077;&#1088;&#1077;&#1089;&#1085;&#1103; 2009 &laquo;&#1055;&#1086;&#1074;&#1072;&#1083;&#1077;&#1085;&#1080;&#1081; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1043;&#1086;&#1085;&#1076;&#1091;&#1088;&#1072;&#1089;&#1091; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1074;&#1089;&#1103; &#1085;&#1072; &#1073;&#1072;&#1090;&#1100;&#1082;&#1110;&#1074;&#1097;&#1080;&#1085;&#1091;&raquo;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1076;&#1083;&#1103; &laquo;&#1044;&#1085;&#1110;&#1087;&#1088;&#1072;&raquo; &mdash; &#1087;&#1077;&#1088;&#1077;&#1084;&#1086;&#1078;&#1077;&#1094;&#1100; &#1087;&#1072;&#1088;&#1080; &#1055;&#1040;&#1054;&#1050; / &#1041;&#1077;&#1085;&#1092;&#1110;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1050;&#1110;&#1085;&#1086;&#1089;&#1090;&#1088;&#1110;&#1095;&#1082;&#1072; &#1079;&#1088;&#1086;&#1073;&#1083;&#1077;&#1085;&#1072; &#1091; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1110;&#1081; &#1084;&#1072;&#1085;&#1077;&#1088;&#1110; &#1079; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1102; &#1110;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1085;&#1086;&#1102; &#1090;&#1086;&#1095;&#1085;&#1110;&#1089;&#1090;&#1102; &#1085;&#1077; &#1083;&#1080;&#1096;&#1077; &#1076;&#1086; &#1087;&#1086;&#1076;&#1110;&#1081; &#1110; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1110;&#1074; &#1111;&#1093; &#1091;&#1095;&#1072;&#1089;&#1085;&#1080;&#1082;&#1110;&#1074;, &#1072;&#1083;&#1077; &#1081; &#1097;&#1086;&#1076;&#1086; &#1074;&#1073;&#1088;&#1072;&#1085;&#1085;&#1103; &#1110; &#1110;&#1085;&#1096;&#1080;&#1093; &#1079;&#1086;&#1074;&#1085;&#1110;&#1096;&#1085;&#1110;&#1093; &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1110;&#1074; &#1073;&#1091;&#1090;&#1090;&#1103; &#1090;&#1086;&#1075;&#1086;&#1095;&#1072;&#1089;&#1085;&#1086;&#1111; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1047;&#1072;&#1074;&#1076;&#1103;&#1082;&#1080; &#1103;&#1089;&#1082;&#1088;&#1072;&#1074;&#1086;&#1084;&#1091; &#1090;&#1072; &#1082;&#1086;&#1083;&#1086;&#1088;&#1080;&#1090;&#1085;&#1086;&#1084;&#1091; &#1076;&#1110;&#1081;&#1089;&#1090;&#1074;&#1091; &#1082;&#1086;&#1078;&#1077;&#1085; &#1110;&#1079; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1085;&#1110;&#1093; &#1084;&#1072;&#1074; &#1085;&#1072;&#1075;&#1086;&#1076;&#1091; &#1074;&#1110;&#1076;&#1095;&#1091;&#1090;&#1080; &#1082;&#1088;&#1072;&#1089;&#1091; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1080;&#1093; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1110;&#1081; &#1090;&#1072; &#1079;&#1074;&#1080;&#1095;&#1072;&#1111;&#1074; &#1110; &#1089;&#1090;&#1072;&#1090;&#1080; &#1091;&#1095;&#1072;&#1089;&#1085;&#1080;&#1082;&#1086;&#1084; &#1088;&#1110;&#1079;&#1076;&#1074;&#1103;&#1085;&#1080;&#1093; &#1089;&#1074;&#1103;&#1090;&#1082;&#1091;&#1074;&#1072;&#1085;&#1100;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1053;&#1072; &#1078;&#1072;&#1083;&#1100;, &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1110;&#1103; &#1051;&#1054;&#1054; &#1042;&#1052;&#1043;&#1054; &laquo;&#1044;&#1077;&#1084;&#1040;&#1083;&#1100;&#1103;&#1085;&#1089;&raquo; &#1085;&#1077; &#1084;&#1072;&#1083;&#1072; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1079;&#1084;&#1072;&#1093;&#1091; &#1103;&#1082; &#1047;'&#1111;&#1079;&#1076; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1057;&#1083;&#1110;&#1076; &#1074;&#1110;&#1076;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1080;, &#1097;&#1086; &#1089;&#1072;&#1085;&#1082;&#1094;&#1110;&#1111; &#1089;&#1090;&#1086;&#1089;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077; &#1083;&#1080;&#1096;&#1077; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1093; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1080;&#1093; &#1086;&#1089;&#1110;&#1073;, &#1072;&#1083;&#1077; &#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1081;, &#1103;&#1082;&#1110; &#1079;&#1072;&#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;&#1085;&#1110; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1093; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1041;&#1072;&#1075;&#1072;&#1090;&#1086; &#1079; &#1085;&#1080;&#1093; &#1084;&#1072;&#1083;&#1080; &#1087;&#1086;&#1075;&#1072;&#1085;&#1080;&#1081; &#1079;&#1110;&#1088; &#1110; &#1089;&#1083;&#1091;&#1093;, &#1076;&#1077;&#1103;&#1082;&#1110; &#1074;&#1078;&#1077; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1089;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1050;&#1077;&#1088;&#1110;&#1074;&#1085;&#1080;&#1082; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1110;&#1076;&#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1091; &#1084;&#1110;&#1089;&#1110;&#1111; LRO &#1052;&#1072;&#1088;&#1082; &#1056;&#1086;&#1073;&#1110;&#1085;&#1089;&#1086;&#1085; (Mark Robinson) &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1087;&#1088;&#1077;&#1089;-&#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1110;&#1111; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1080;&#1074;, &#1097;&#1086; &#1085;&#1072; &#1079;&#1085;&#1110;&#1084;&#1082;&#1072;&#1093; &#1084;&#1110;&#1089;&#1094;&#1103; &#1087;&#1086;&#1089;&#1072;&#1076;&#1082;&#1080; &quot;&#1040;&#1087;&#1086;&#1083;&#1083;&#1086;&#1085;&#1072;-17&quot; &#1084;&#1086;&#1078;&#1085;&#1072; &#1088;&#1086;&#1079;&#1075;&#1083;&#1077;&#1076;&#1110;&#1090;&#1080; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1089;&#1080;&#1076;&#1110;&#1085;&#1085;&#1103; &#1084;&#1110;&#1089;&#1103;&#1095;&#1085;&#1086;&#1075;&#1086; &#1088;&#1086;&#1074;&#1077;&#1088;&#1072; &#1110; &#1090;&#1077;, &#1097;&#1086; &#1081;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1110; &#1083;&#1110;&#1074;&#1086;&#1088;&#1091;&#1095;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1055;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1102; &#1094;&#1100;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1083;&#1072; &#1089;&#1090;&#1072;&#1090;&#1090;&#1103; &#1082;&#1091;&#1088;&#1110;&#1085;&#1085;&#1103; &#1082;&#1072;&#1085;&#1072;&#1073;&#1110;&#1089;&#1091;, &#1103;&#1082;&#1072; &#1085;&#1072; &#1076;&#1091;&#1084;&#1082;&#1091; &#1095;&#1080;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1110;&#1074;, &#1085;&#1077; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1108; &#1074;&#1080;&#1084;&#1086;&#1075;&#1072;&#1084; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1058;&#1086;&#1078; &#1088;&#1086;&#1073;&#1086;&#1090;&#1072; &#1085;&#1072;&#1076; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1072;&#1076;&#1072;&#1094;&#1100;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1084; &#1090;&#1088;&#1080;&#1074;&#1072;&#1108;!&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1043;&#1088;&#1086;&#1084;&#1072;&#1076;&#1089;&#1100;&#1082;&#1077;, 12 &#1083;&#1102;&#1090;&#1086;&#1075;&#1086; 2015 &laquo;&#1028;&#1075;&#1086;&#1088; &#1057;&#1086;&#1073;&#1086;&#1083;&#1108;&#1074; &#1087;&#1086;&#1073;&#1080;&#1074;&#1089;&#1103; &#1074; &#1056;&#1072;&#1076;&#1110; &#1079; &#1085;&#1072;&#1088;&#1076;&#1077;&#1087;&#1086;&#1084; &#1074;&#1110;&#1076; &quot;&#1041;&#1072;&#1090;&#1100;&#1082;&#1110;&#1074;&#1097;&#1080;&#1085;&#1080;&quot; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1084; &#1030;&#1074;&#1095;&#1077;&#1085;&#1082;&#1086;&#1084;&raquo;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1059;&#1089;&#1100;&#1086;&#1075;&#1086; &#1079;&#1072; &#1090;&#1088;&#1080; &#1088;&#1086;&#1082;&#1080; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1091; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100; &#1091; &#1085;&#1100;&#1086;&#1084;&#1091; &#1074;&#1079;&#1103;&#1083;&#1080; 865 &#1091;&#1095;&#1072;&#1089;&#1085;&#1080;&#1082;&#1110;&#1074;, &#1089;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1086;&#1074;&#1072;&#1085;&#1086; 2470 &#1086;&#1073;'&#1108;&#1082;&#1090;&#1110;&#1074;, &#1087;&#1086;&#1085;&#1072;&#1076; 38,4 &#1090;&#1080;&#1089;. &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1110;&#1081;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1043;&#1072;&#1083;&#1080;&#1085;&#1072; &#1052;&#1072;&#1082;&#1072;&#1088;&#1110;&#1074;&#1085;&#1072; &#1087;&#1088;&#1080;&#1075;&#1072;&#1076;&#1072;&#1083;&#1072; &#1074;&#1110;&#1088;&#1096;&#1110; &#1040;&#1085;&#1076;&#1088;&#1110;&#1103; &#1052;&#1072;&#1083;&#1080;&#1096;&#1082;&#1072;, &#1079; &#1103;&#1082;&#1080;&#1084;&#1080; &#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1083;&#1110;&#1074; &#1087;&#1110;&#1089;&#1085;&#1110; &#1087;&#1088;&#1086; &#1088;&#1091;&#1096;&#1085;&#1080;&#1082; &#1079;&#1074;&#1077;&#1088;&#1090;&#1072;&#1074;&#1089;&#1103; &#1076;&#1086; &#1072;&#1074;&#1090;&#1086;&#1088;&#1072; &#1084;&#1091;&#1079;&#1080;&#1082;&#1080; &#1055;&#1083;&#1072;&#1090;&#1086;&#1085;&#1072; &#1052;&#1072;&#1081;&#1073;&#1086;&#1088;&#1086;&#1076;&#1080;: &quot;&#1052;&#1080; &#1079; &#1090;&#1086;&#1073;&#1086;&#1102; &#1085;&#1072; &#1090;&#1110;&#1084; &#1088;&#1091;&#1096;&#1085;&#1080;&#1095;&#1082;&#1086;&#1074;&#1110;, &#1053;&#1077;&#1084;&#1086;&#1074; &#1085;&#1072; &#1082;&#1086;&#1089;&#1084;&#1110;&#1095;&#1085;&#1086;&#1084;&#1091; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1110;, &#1047;&#1072;&#1074;&#1076;&#1103;&#1082;&#1080; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1074;&#1094;&#1077;&#1074;&#1110; &#1043;&#1085;&#1072;&#1090;&#1102;&#1082;&#1086;&#1074;&#1110;, &#1051;&#1077;&#1090;&#1080;&#1084;&#1086; &#1081; &#1083;&#1077;&#1090;&#1080;&#1084;&#1086; &#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1086; &#1084;&#1072;&#1090;&#1091;&#1089;&#1110;-&#1047;&#1077;&#1084;&#1083;&#1110;&quot;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1059; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1110;&#1111; &#1108; &#1086;&#1082;&#1088;&#1077;&#1084;&#1072; &#1089;&#1090;&#1072;&#1090;&#1090;&#1103; &#1085;&#1072; &#1094;&#1102; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1091;: &#1042;&#1080;&#1073;&#1086;&#1088;&#1080; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; 2010 &laquo;&#1062;&#1042;&#1050; &#1086;&#1075;&#1086;&#1083;&#1086;&#1089;&#1080;&#1083;&#1072; &#1042;&#1110;&#1082;&#1090;&#1086;&#1088;&#1072; &#1071;&#1085;&#1091;&#1082;&#1086;&#1074;&#1080;&#1095;&#1072; &#1087;&#1077;&#1088;&#1077;&#1084;&#1086;&#1078;&#1094;&#1077;&#1084;&raquo;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1030;&#1088;&#1072;&#1082; &#1042;&#1110;&#1082;&#1110;&#1057;&#1093;&#1086;&#1074;&#1080;&#1097;&#1077; &#1084;&#1072;&#1108; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1110;&#1081;&#1085;&#1110; &#1076;&#1072;&#1085;&#1110; &#1079;&#1072; &#1090;&#1077;&#1084;&#1086;&#1102;: &#1030;&#1088;&#1072;&#1082;&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1055;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; &#1088;&#1077;&#1076;&#1072;&#1075;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1042;&#1110;&#1082;&#1110;&#1084;&#1072;&#1085;&#1076;&#1088;&#1110;&#1074; &#1090;&#1072;&#1082;&#1080;&#1081; &#1089;&#1072;&#1084;&#1080;&#1081;, &#1103;&#1082; &#1091; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1110;&#1111; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;&#1093; &#1060;&#1086;&#1085;&#1076;&#1091; &mdash; &#1082;&#1086;&#1078;&#1077;&#1085; &#1084;&#1086;&#1078;&#1077; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1080; &#1074;&#1110;&#1082;&#1085;&#1086; &#1088;&#1077;&#1076;&#1072;&#1075;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1110; &#1074;&#1085;&#1086;&#1089;&#1080;&#1090;&#1080; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1044;&#1091;&#1078;&#1077; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1110;&#1081;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1058;&#1091;&#1090; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1083;&#1080; &#1076;&#1074;&#1110; &#1075;&#1088;&#1091;&#1087;&#1080;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1061;&#1072;&#1082;&#1077;&#1088;&#1080; &#1072;&#1090;&#1072;&#1082;&#1091;&#1074;&#1072;&#1083;&#1080; &#1081; &#1089;&#1072;&#1081;&#1090; &#1055;&#1072;&#1088;&#1090;&#1110;&#1111; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1110;&#1074;, &#1091; &#1079;&#1074;'&#1103;&#1079;&#1082;&#1091; &#1079; &#1094;&#1080;&#1084; &#1087;&#1072;&#1088;&#1090;&#1110;&#1103; &#1087;&#1086;&#1086;&#1073;&#1110;&#1094;&#1103;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1077; &#1088;&#1086;&#1079;&#1089;&#1083;&#1110;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1086;&#1102; &#1043;&#1077;&#1085;&#1087;&#1088;&#1086;&#1082;&#1091;&#1088;&#1072;&#1090;&#1091;&#1088;&#1080; &#1090;&#1072; &#1057;&#1041;&#1059;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1055;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1077; &#1086;&#1088;&#1110;&#1108;&#1085;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1086;&#1088;&#1110;&#1108;&#1085;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086; &#1082;&#1086;&#1089;&#1084;&#1086;&#1079;&#1085;&#1110;&#1084;&#1082;&#1091;, &#1087;&#1086; &#1089;&#1093;&#1077;&#1084;&#1110;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1087;&#1110;&#1076;&#1079;&#1077;&#1084;&#1085;&#1077; &#1086;&#1088;&#1110;&#1108;&#1085;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1062;&#1077; &#1087;&#1086;&#1074;'&#1103;&#1079;&#1072;&#1085;&#1086; &#1079; &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1085;&#1072;&#1096;&#1086;&#1111; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1041;&#1110;&#1083;&#1100;&#1096;&#1080;&#1081; &#1088;&#1086;&#1079;&#1088;&#1080;&#1074; &#1079;&#1072;&#1092;&#1110;&#1082;&#1089;&#1086;&#1074;&#1072;&#1085;&#1086; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1091; &#1042;&#1077;&#1085;&#1077;&#1089;&#1091;&#1077;&#1083;&#1110; &#1081; &#1058;&#1072;&#1111;&#1083;&#1072;&#1085;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1040;&#1076;&#1078;&#1077; &#1074;&#1110;&#1085; &#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1080;&#1084;&#1077; &#1085;&#1077; &#1083;&#1080;&#1096;&#1077; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1074;&#1110;&#1082;&#1077;&#1085;&#1076;&#1091; (&#1089;&#1091;&#1073;&#1086;&#1090;&#1080; &#1081; &#1085;&#1077;&#1076;&#1110;&#1083;&#1110;), &#1072; &#1094;&#1110;&#1083;&#1080;&#1093; &#1090;&#1088;&#1080; &#1076;&#1085;&#1110; (&#1088;&#1072;&#1079;&#1086;&#1084; &#1110;&#1079; &#1087;'&#1103;&#1090;&#1085;&#1080;&#1094;&#1077;&#1102;), &#1090;&#1072; &#1086;&#1073;'&#1108;&#1076;&#1085;&#1072;&#1108; 130 &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1110;&#1074; &#1085;&#1072; &#1096;&#1077;&#1089;&#1090;&#1080; &#1089;&#1094;&#1077;&#1085;&#1072;&#1093;!&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1040;&#1083;&#1077; 9 &#1082;&#1086;&#1084;&#1072;&#1085;&#1076; &#1074;&#1089;&#1077; &#1078; &#1076;&#1110;&#1081;&#1096;&#1083;&#1080; &#1076;&#1086; &#1092;&#1110;&#1085;&#1110;&#1096;&#1091; &#1085;&#1072;&#1076;&#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1086; &#1079;&#1072;&#1076;&#1086;&#1074;&#1086;&#1083;&#1077;&#1085;&#1080;&#1084;&#1080;!&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1041;&#1088;&#1072;&#1075;&#1110;&#1085;&#1089;&#1100;&#1082;&#1110;&#1081;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1062;&#1077; &#1089;&#1087;&#1110;&#1083;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1073;&#1091;&#1083;&#1086; &#1085;&#1072;&#1081;&#1103;&#1089;&#1082;&#1088;&#1072;&#1074;&#1110;&#1096;&#1080;&#1084; &#1079;&#1076;&#1086;&#1073;&#1091;&#1090;&#1082;&#1086;&#1084; &laquo;&#1087;&#1086;&#1084;&#1072;&#1088;&#1072;&#1085;&#1095;&#1077;&#1074;&#1086;&#1111; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1110;&#1111;&raquo;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&laquo;&#1058;&#1077;&#1084;&#1072; &#1053;&#1040;&#1058;&#1054; &ndash; &#1089;&#1082;&#1083;&#1072;&#1076;&#1085;&#1072; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1086;&#1088;&#1110;&#1079;&#1100;&#1082;&#1086;&#1075;&#1086; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1091;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1055;&#1110;&#1089;&#1083;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086; &#1085;&#1080;&#1084; &#1073;&#1091;&#1074; &#1079;&#1088;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1081; &#1097;&#1077; &#1086;&#1076;&#1080;&#1085; &#1076;&#1079;&#1074;&#1086;&#1085;&#1080;&#1082; - &#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;&#1110; &#1042;&#1053;&#1047;, &#1074; &#1103;&#1082;&#1086;&#1084;&#1091; &#1085;&#1072;&#1074;&#1095;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1110;&#1078;&#1085;&#1080;&#1081; &#1083;&#1110;&#1076;&#1077;&#1088;, &#1079; &#1087;&#1088;&#1086;&#1093;&#1072;&#1085;&#1085;&#1103;&#1084; &laquo;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&raquo; &#1074;&#1080;&#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1102; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1110;&#1111;.&lt;/s&gt;
</pre></body></html>
