<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1040;&#1079;&#1080;&#1077;&#1084; &#1080; &#1090;&#1099;&#1075;&#1098;&#1101;&#1082;&#1098;&#1086;&#1082;I&#1099;&#1087;I&#1101; &#1097;&#1099;I.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1050;&#1098;&#1101;&#1083;&#1101; &#1096;&#1098;&#1093;&#1100;&#1072;I&#1101;&#1088; - &#1050;&#1086;&#1087;&#1077;&#1085;&#1075;&#1072;&#1075;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1041;&#1079;&#1101;&#1096;&#1098;&#1093;&#1100;&#1072;I&#1101;&#1093;&#1101;&#1088; - &#1072;&#1088;&#1072;&#1087;&#1099;&#1073;&#1079;&#1101;&#1088;, &#1082;&#1091;&#1088;&#1076;&#1099;&#1073;&#1079;&#1101;&#1088; (&#1089;&#1086;&#1088;&#1072;&#1085;&#1080;), &#1090;&#1091;&#1088;&#1082;&#1084;&#1077;&#1085;&#1099;&#1073;&#1079;&#1101;&#1088; (&#1080;&#1088;&#1072;&#1082; &#1090;&#1091;&#1088;&#1082;&#1084;&#1077;&#1085;&#1099;&#1073;&#1079;), &#1099;&#1082;I&#1080; &#1072;&#1088;&#1072;&#1084;&#1077;&#1080;&#1073;&#1079;&#1101;&#1082;I&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1061;&#1101;&#1075;&#1101;&#1075;&#1091;&#1084; &#1095;I&#1099;&#1088;&#1101;&#1091; &#1080;I&#1101;&#1088; 22 966 &#1082;&#1084;2 (&#1076;&#1091;&#1085;&#1072;&#1077;&#1084;&#1082;I&#1101; &#1103;-146).&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1053;&#1101;&#1073;&#1075;&#1099;&#1088;&#1101; &#1084;&#1083;&#1085; 49 &#1082;&#1098;&#1077;&#1093;&#1098;&#1091; &#1097;&#1101;&#1087;&#1089;&#1101;&#1091; (2017).&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;63 &#1075;&#1098;&#1101;&#1084; &#1076;&#1080; &#1083;&#1098;&#1101;&#1093;&#1098;&#1101;&#1085;&#1101;&#1084; &#1080;&#1087;&#1101;&#1084; &#1097;&#1099;&#1082;&#1216;&#1101;&#1076;&#1079;&#1072;&#1091;&#1101; &#1071;&#1091;&#1076;&#1077;&#1081;&#1084; &#1080; &#1096;&#1216;&#1099;&#1087;&#1216;&#1101;&#1084; &#1059;&#1088;&#1099;&#1084;&#1099;&#1084; &#1080; &#1216;&#1101;&#1085;&#1072;&#1090;&#1216;&#1101;&#1088; &#1083;&#1098;&#1101;&#1096; &#1084;&#1101;&#1093;&#1098;&#1091;&#1088; &#1093;&#1086;&#1084;-&#1093;&#1086;&#1084;&#1091;&#1088;&#1101; &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;&#1099;&#1088; &#1080;&#1091;&#1073;&#1099;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1043;&#1098;&#1091;&#1085;&#1101;&#1075;&#1098;&#1091;&#1093;&#1101;&#1088;: &#1040;&#1079;&#1077;&#1088;&#1073;&#1072;&#1081;&#1076;&#1078;&#1072;&#1085;, &#1045;&#1088;&#1084;&#1101;&#1083;&#1099;&#1077;, &#1059;&#1088;&#1099;&#1089;&#1099;&#1077;, &#1058;&#1099;&#1088;&#1082;&#1091;&#1077;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1053;&#1101;&#1073;&#1075;&#1099;&#1088;&#1101; &#1084;&#1083;&#1085; 2.9 &#1092;&#1101;&#1076;&#1080;&#1079; &#1076;&#1101;&#1089;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1064;&#1086;&#1088;&#1101;&#1084; &#1072;&#1088;&#1072;&#1087;&#1099;&#1073;&#1079;&#1101;&#1088;, &#1090;&#1099;&#1088;&#1082;&#1091;&#1073;&#1079;&#1101;&#1088;, &#1087;&#1077;&#1088;&#1089;&#1099;&#1073;&#1079;&#1101;&#1088;, &#1103;&#1075;&#1098;&#1091;&#1085;&#1101;&#1075;&#1098;&#1091; &#1083;&#1098;&#1101;&#1087;&#1082;&#1098;&#1093;&#1101;&#1084; &#1072;&#1073;&#1079;&#1101; &#1099;&#1096;I&#1101;&#1097;&#1090;&#1099;&#1075;&#1098;&#1101;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1057;&#1080;&#1085;&#1075;&#1072;&#1087;&#1091;&#1088;, &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1101;&#1091; &#1057;&#1080;&#1085;&#1075;&#1072;&#1087;&#1091;&#1088; &ndash; &#1040;&#1079;&#1080;&#1077;&#1084; &#1080; &#1090;&#1099;&#1075;&#1098;&#1101;&#1082;&#1098;&#1086;&#1082;I&#1099;&#1087;I&#1101;-&#1082;&#1098;&#1099;&#1073;&#1083;&#1101; &#1083;&#1098;&#1101;&#1085;&#1099;&#1082;&#1098;&#1086;&#1084; &#1097;&#1099;I&#1101; &#1082;&#1098;&#1101;&#1083;&#1101;-&#1082;&#1098;&#1101;&#1088;&#1072;&#1083;&#1099;&#1075;&#1098;&#1091;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1050;&#1098;&#1072;&#1091;&#1082;&#1098;&#1072;&#1079;, &#1050;&#1098;&#1072;&#1091;&#1082;&#1098;&#1072;&#1089; &mdash; &#1045;&#1091;&#1088;&#1086;&#1087;&#1101;&#1084;&#1088;&#1101; &#1040;&#1079;&#1099;&#1077;&#1084;&#1088;&#1101; &#1103; &#1075;&#1098;&#1091;&#1085;&#1072;&#1087;&#1082;&#1098;&#1101;&#1084; &#1090;&#1077;&#1090;&#1091;, &#1061;&#1099; &#1064;&#1216;&#1099;&#1094;&#1216;&#1101;&#1084;, &#1061;&#1099; &#1052;&#1099;&#1091;&#1090;&#1216;&#1101;&#1084;, &#1061;&#1099; &#1050;&#1072;&#1089;&#1087;&#1099;&#1081;&#1084; &#1103; &#1079;&#1101;&#1092;&#1072;&#1082;&#1091;&#1084; &#1076;&#1101;&#1090;&#1101;&#1091;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1065;&#1090;&#1099;&#1075;&#1098;&#1101; &#1054;&#1082;&#1077;&#1072;&#1085;, &#1040;&#1088;&#1082;&#1090;&#1080;&#1082; &#1054;&#1082;&#1077;&#1072;&#1085;, &#1058;&#1077;&#1084;&#1099;&#1088; &#1065;&#1090;&#1099;&#1075;&#1098;&#1101; &#1054;&#1082;&#1077;&#1072;&#1085; &mdash; &#1063;I&#1099;&#1075;&#1091;&#1084; &#1090;&#1077;&#1090; &#1086;&#1082;&#1077;&#1072;&#1085;&#1080;&#1087;&#1083;I&#1099;&#1084; (4-&#1084;) &#1072;&#1097;&#1099;&#1097;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1040;&#1093;&#1101;&#1088; &#1079;&#1101;&#1088;&#1099;&#1089;&#1099;&#1075;&#1098;&#1101; &#1095;I&#1099;&#1087;I&#1101;&#1084; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1076;&#1072;&#1088; &#1087;&#1089;&#1099;I&#1099;&#1075;&#1098;&#1099;&#1087;I&#1101;&#1088; &#1097;&#1072;&#1096;I&#1099;&#1075;&#1098;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1040;&#1076;&#1072;&#1084;&#1077;&#1093;&#1101;&#1088; &#1072; &#1076;&#1078;&#1101;&#1088;&#1079; &#1094;&#1099;&#1092;&#1099;&#1084; &quot;&#1062;&#1067;&#1060;&quot; &#1077;&#1076;&#1078;&#1101;&#1093;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1058;&#1093;&#1100;&#1072;&#1084;&#1101;&#1092;&#1080;&#1097; &#1079;&#1099;&#1093;&#1098;&#1091;&#1082;&#1030;&#1101; &#1097;&#1099;&#1088;&#1093;&#1101;&#1088; &#1085;&#1072;&#1073;&#1075;&#1098;&#1086;&#1084; &#1082;&#1098;&#1077;&#1073;&#1099;&#1073;&#1099;&#1082;&#1030;&#1099;&#1093;, &#1072;&#1091; &#1095;&#1099;&#1078;&#1100;&#1101;&#1091; &#1030;&#1091;&#1082;&#1030;&#1093;&#1101;&#1088;&#1101;&#1087;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1050;&#1098;&#1091;&#1085;&#1077;&#1090;&#1088;&#1101;&#1088; (&#1080;&#1085;&#1076;&#1078;&#1099;&#1083;&#1099;&#1079;&#1099;&#1073;&#1079;&#1101;&#1075;&#1100;&#1101;: Quneitra; &#1072;&#1088;&#1072;&#1087;&#1099;&#1073;&#1079;&#1101;&#1075;&#1100;&#1101;: &#1575;&#1604;&#1602;&#1606;&#1610;&#1591;&#1585;&#1577;, al-Qunaitira; &#1076;&#1078;&#1091;&#1088;&#1090;&#1099;&#1073;&#1079;&#1101;&#1075;&#1100;&#1101;: &#1511;&#1493;&#1504;&#1497;&#1496;&#1512;&#1492;) &mdash; &#1040;&#1076;&#1099;&#1075;&#1101; &#1095;&#1099;&#1083;&#1101;&#1097;&#1082;&#1091;&#1091; &#1044;&#1078;&#1091;&#1083;&#1072;&#1085;&#1099;&#1084; &#1090;&#1101;&#1090;&#1101;&#1075;&#1098;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1044;&#1078;&#1099;&#1076;&#1101;&#1076;&#1101;&#1084; &#1058;&#1099;&#1088;&#1082;&#1091;&#1077;&#1084;, &#1059;&#1088;&#1099;&#1089;&#1099;&#1077; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1077;&#1084; (&#1040;&#1076;&#1099;&#1075;&#1101; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;, &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1076;&#1072;&#1088; &#1082;&#1088;&#1072;&#1081;) &#1099;&#1082;I&#1080; &#1085;&#1101;&#1084;&#1099;&#1082;I &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;&#1093;&#1101;&#1084; (&#1057;&#1080;&#1088;&#1080;&#1077;&#1088;, &#1048;&#1086;&#1088;&#1076;&#1072;&#1085;&#1080;&#1077;&#1088;, &#1048;&#1089;&#1088;&#1072;&#1080;&#1083;, &#1085;&#1101;&#1084;&#1099;&#1082;I&#1093;&#1101;&#1088;) &#1072;&#1097;&#1101;&#1087;&#1089;&#1101;&#1091;&#1093;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1041;&#1083;&#1072;&#1085;&#1101;&#1093;&#1098;&#1091;&#1093;&#1101;&#1084; &#1080;&#1085; &#1216;&#1101;&#1091;&#1101; (&#1080;&#1076;&#1078;&#1099;&#1088;&#1077;&#1081; &#1096;&#1101;&#1088;&#1099;&#1087;&#1216;&#1087;&#1089;&#1101;&#1091;&#1096;&#1098;&#1093;&#1100;&#1072;&#1093;&#1101;&#1084; &#1103; &#1085;&#1101;&#1093;&#1098; &#1080;&#1085;) &#1073;&#1078;&#1098;&#1072;&#1082;&#1098;&#1091;&#1101; &#1103;&#1090;&#1077;&#1090;, &#1103; &#1082;&#1216;&#1072;&#1087;&#1101; &#1079;&#1101;&#1093;&#1091;&#1072;&#1082;&#1091;&#1093;&#1101;&#1084; &#1089;&#1084;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1045;&#1089;&#1082;&#1080;&#1097;&#1077;&#1093;&#1080;&#1088; &#1082;&#1098;&#1072;&#1083;&#1101;&#1084; &#1077;&#1087;&#1093;&#1099;&#1075;&#1098;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1063;&#1099;&#1083;&#1101;&#1084; &#1076;&#1101;&#1089; &#1072;&#1085;&#1072;&#1093;&#1100; &#1083;I&#1099; &#1093;&#1101;&#1082;I&#1086;&#1090;&#1072;&#1075;&#1098;&#1101;&#1093;&#1101;&#1084; &#1072;&#1097; &#1092;&#1101;&#1076;&#1101; &#1093;&#1100;&#1072;&#1082;I&#1101;&#1097;&#1093;&#1101;&#1088; &#1103;&#1082;I&#1086;&#1087;I&#1072;&#1075;&#1098;&#1101;&#1093;, &#1082;I&#1101;&#1083;&#1101;-&#1075;&#1098;&#1091;&#1072;&#1083;&#1101;&#1093;&#1101;&#1088; &#1093;&#1100;&#1072;&#1082;I&#1101;&#1097; &#1082;&#1098;&#1086;&#1075;&#1098;&#1091;&#1084;&#1101; &#1072;&#1082;&#1098;&#1086;&#1090;&#1093;&#1101;&#1091; &#1076;&#1072;I&#1086;&#1097;&#1090;&#1099;&#1075;&#1098;&#1101;&#1093;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1040;&#1085;&#1075;&#1083;&#1080;&#1077; - &#1093;&#1101;&#1082;&#1091;, &#1041;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;&#1096;&#1093;&#1086; &#1055;&#1072;&#1095;&#1098;&#1099;&#1093;&#1100;&#1099;&#1075;&#1098;&#1086;&#1084; &#1093;&#1072;&#1093;&#1100;&#1101;&#1088;&#1101; &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;&#1099;&#1075;&#1098;&#1091;&#1080;&#1087;&#1083;1&#1099;&#1084;&#1101; &#1072;&#1097;&#1099;&#1097;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1055;&#1089;&#1099;&#1093;&#1098;&#1086;&#1091; &#1058;&#1077;&#1084;&#1079;&#1101;&#1084; &#1090;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1090; &ndash; &#1055;&#1082;&#1098;&#1099;&#1096;&#1098;&#1086;&#1083;&#1099;&#1084; &#1093;&#1101;&#1093;&#1098;&#1086;&#1085;&#1099;&#1084; &#1099;&#1082;I&#1080; &#1085;&#1072;&#1093;&#1100; &#1087;&#1099;&#1090;&#1101; &#1093;&#1098;&#1091;&#1085;&#1099;&#1084; &#1087;&#1072;&#1077; &#1072;&#1096;I&#1099;&#1088;&#1101; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1101; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1077;&#1093;&#1101;&#1088; &#1072;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1040;&#1097; &#1092;&#1101;&#1076;&#1101; &#1072;&#1084;&#1072;&#1083;&#1093;&#1101;&#1088; &#1079;&#1080;I&#1101;&#1085;&#1093;&#1101;&#1091; &#1093;&#1098;&#1091;&#1088;&#1101;&#1088; &#1090;&#1093;&#1101;&#1085; &#1072;&#1084;&#1072;&#1083; &#1079;&#1080;I&#1101; &#1083;&#1098;&#1101;&#1087;&#1082;&#1098;&#1099;&#1088; &#1072;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1058;&#1101; &#1090;&#1080;&#1083;&#1098;&#1101;&#1093;&#1098;&#1072;&#1085;&#1101; I&#1086;&#1092;&#1099; &#1073;&#1101;&#1082;I&#1072;&#1077; &#1072;&#1096;I&#1072;&#1075;&#1098; &#1053;&#1101;&#1075;&#1091;&#1084;&#1101; &#1064;&#1086;&#1088;&#1101;&#1084; &#1080;&#1085;&#1072;&#1091;&#1095;&#1085;&#1101; &#1083;&#1101;-&#1078;&#1100;&#1099;&#1075;&#1098;&#1101;&#1093;&#1101;&#1088; &#1094;I&#1099;&#1092;&#1101;&#1091; &#1079;&#1099;&#1092;&#1080;&#1090;&#1093;&#1099;&#1075;&#1098;&#1101;&#1093;&#1101;&#1084; &#1072;&#1083;&#1098;&#1099;&#1075;&#1098;&#1101;I&#1101;&#1089;&#1099;&#1075;&#1098;&#1101;&#1085;&#1099;&#1084;&#1082;I&#1101;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1044;&#1072;&#1084;&#1072;&#1089;&#1082; &#1080; 1&#1101;&#1075;&#1098;&#1086;-&#1073;&#1083;&#1072;&#1075;&#1098;&#1086;&#1093;&#1101;&#1088; &#1093;&#1101;&#1087;&#1083;&#1098;&#1099;&#1090;&#1101;&#1084;&#1101; &#1084;&#1083;&#1085; 2,5 &#1084;&#1101;&#1093;&#1098;&#1091;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1077; &ndash; &#1045;&#1091;&#1088;&#1086;&#1087;&#1101;&#1084; &#1093;&#1101;&#1090; &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;&#1099;&#1075;&#1098;&#1091;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1048;&#1083;&#1098;&#1101;&#1089; &#1097;&#1080;&#1097;&#1099;&#1084; &#1085;&#1101;&#1073;&#1083;&#1101;&#1075;&#1098;&#1072;&#1091;&#1101;, &#1072;&#1076;&#1099;&#1075;&#1101;&#1093;&#1101;&#1084; &#1082;&#1098;&#1072;&#1076;&#1086;&#1075;&#1098;&#1091;&#1101;&#1075;&#1091;&#1088;&#1099;&#1082;&#1216;&#1091;&#1101; &#1072; &#1093;&#1098;&#1099;&#1073;&#1072;&#1088;&#1093;&#1101;&#1088;, &#1085;&#1086;&#1073;&#1101;&#1088; &#1082;&#1098;&#1099;&#1079;&#1076;&#1101;&#1089;&#1084;&#1080; &#1103;&#1216;&#1091;&#1072;&#1090;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1048;&#1087;&#1101;&#1084; &#1079;&#1101;&#1080;&#1082;I &#1080;&#1088;&#1072;&#1075;&#1098;&#1091;&#1074;&#1101;&#1088;&#1082;&#1098;&#1099;&#1084;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1058;&#1072;&#1084;&#1101; &#1079;&#1080;I&#1101;&#1091; &#1073;&#1099;&#1073;&#1088;&#1101; &#1087;&#1089;&#1101;&#1091;&#1096;&#1098;&#1093;&#1100;&#1101; &#1094;I&#1099;&#1082;I&#1091;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1062;I&#1099;&#1092;&#1101;&#1091; &#1085;&#1101;&#1073;&#1075;&#1099;&#1088;&#1101; &#1084;&#1083;&#1085; 892 &#1092;&#1101;&#1076;&#1080;&#1079; &#1080;&#1089; (&#1062;I&#1099;&#1075;&#1091;&#1084; &#1080; &#1079;&#1099; 10-&#1085;).&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1041;&#1079;&#1101;&#1096;&#1098;&#1093;&#1100;&#1072;I&#1101;&#1088; &ndash; &#1080;&#1089;&#1087;&#1072;&#1085;&#1099;&#1073;&#1079;&#1101;&#1088;; &#1072;&#1097; &#1085;&#1101;&#1084;&#1099;&#1082;I&#1101;&#1091; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1099;&#1073;&#1079;&#1101; &#1087;&#1095;&#1098;&#1072;&#1075;&#1098;&#1101; &#1103;I.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1053;&#1086;&#1088;&#1074;&#1077;&#1075;&#1080;&#1077;, &#1077; &#1050;&#1086;&#1088;&#1086;&#1083;&#1099;&#1075;&#1098;&#1086;&#1091; &#1053;&#1086;&#1088;&#1074;&#1077;&#1075;&#1080;&#1077; &ndash; &#1045;&#1091;&#1088;&#1086;&#1087;&#1101;&#1084; &#1093;&#1101;&#1090; &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1050;&#1098;&#1099;&#1076;&#1101;&#1090;&#1093;&#1099;&#1078;&#1099;&#1092;&#1099;&#1085; &#1082;&#1098;&#1091;&#1076;&#1077;&#1081;&#1082;&#1098;&#1099;&#1084;, &#1072;&#1090;I&#1101; &#1097;I&#1101;&#1073;&#1083;&#1101;&#1084; &#1080; &#1075;&#1098;&#1091;&#1072;&#1079;&#1101;&#1091;, &#1080; &#1075;&#1098;&#1101;&#1089;&#1072;&#1087;I&#1101;&#1091; &#1076;&#1075;&#1098;&#1101;&#1087;&#1089;&#1099;&#1092;&#1099;&#1085;&#1091;&#1097;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1061;&#1101;&#1075;&#1098;&#1101;&#1075;&#1091; &#1083;I&#1099;&#1096;&#1098;&#1093;&#1100;&#1101;&#1088; &ndash; &#1071;&#1085;&#1086;&#1096; &#1040;&#1076;&#1077;&#1088;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1048;&#1089;&#1088;&#1072;&#1077;&#1083;&#1099;&#1088; &#1040;&#1079;&#1080;&#1077;&#1084; &#1080; &#1080;&#1087;&#1096;&#1098;&#1101;-&#1082;&#1098;&#1091;&#1101;&#1093;&#1100;&#1101;&#1087;&#1216;&#1101; &#1083;&#1098;&#1101;&#1085;&#1099;&#1082;&#1098;&#1091;&#1101;&#1084; &#1093;&#1101;&#1090;, &#1061;&#1099;&#1075;&#1091;&#1088;&#1099;&#1090;&#1099;&#1084; &#1080; &#1082;&#1098;&#1091;&#1101;&#1082;&#1216;&#1099;&#1087;&#1216;&#1101; &#1083;&#1098;&#1101;&#1085;&#1099;&#1082;&#1098;&#1091;&#1101; &#1216;&#1091;&#1092;&#1101;&#1084;, &#1080;&#1087;&#1096;&#1098;&#1101;&#1084;&#1082;&#1216;&#1101; &#1061;&#1099;&#1087;&#1083;&#1098;&#1099;&#1078;&#1100;&#1099;&#1084;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1041;&#1101;&#1088;&#1089;&#1101;&#1081; &#1059;&#1084;&#1072;&#1088; (1807&ndash;1865) - &#1072;&#1076;&#1099;&#1075;&#1101; &#1076;&#1091;&#1085;&#1072;&#1080;&#1084; &#1097;&#1099;&#1079;&#1101;&#1083;&#1098;&#1072;&#1096;1&#1101;&#1097;&#1090;&#1099;&#1075;&#1098;&#1101; &#1076;&#1101;&#1076;&#1101;&#1091; &#1090;&#1093;&#1072;&#1082;1&#1086;, &#1096;1&#1101;&#1085;&#1099;&#1075;&#1098;&#1101;&#1083;&#1101;&#1078;&#1100;, &#1077;&#1075;&#1098;&#1101;&#1076;&#1078;&#1072;&#1082;1&#1086;, &#1090;&#1093;&#1099;&#1076;&#1101;1&#1091;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1071;&#1082;&#1086;&#1074;&#1083;&#1077;&#1074;&#1099;&#1084;&#1088;&#1101; l&#1101;&#1096;&#1098;&#1093;&#1100;&#1072;&#1084;&#1072;&#1092;&#1101;&#1084;&#1088;&#1101; &#1082;&#1098;&#1099;&#1079;&#1101;&#1076;&#1099;&#1076;&#1072;&#1075;&#1098;&#1101;&#1082;I&#1099;&#1075;&#1098;&#1101; &laquo;&#1040;&#1076;&#1099;&#1075;&#1077;&#1081; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1073;&#1079;&#1101;&#1084; &#1080; &#1090;&#1093;&#1099;&#1073;&#1079;&#1101;&#1093;&#1072;&#1073;&#1079;&raquo; &#1079;&#1099;&#1092;&#1080;I&#1091;&#1101;&#1088;&#1101; &#1090;&#1093;&#1099;&#1083;&#1098;&#1084;&#1080; &#1084;&#1099; &#1084;&#1101;&#1082;&#1098;&#1080;&#1090;I&#1091;&#1099;&#1088; &#1084;&#1101;&#1082;&#1098;&#1101;&#1079;&#1101;&#1088;&#1072;&#1097;&#1101;&#1084;&#1101; &#1072;&#1093;&#1101;&#1090;&#1101;&#1091; &#1082;&#1098;&#1099;&#1090;&#1099;&#1075;&#1098;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1044;&#1078;&#1080;&#1073;&#1091;&#1090;&#1080;, &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1101;&#1091; &#1044;&#1078;&#1080;&#1073;&#1091;&#1090;&#1080; &ndash; &#1040;&#1092;&#1088;&#1080;&#1082;&#1101;&#1084; &#1080;&#1090; &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;&#1099;&#1075;&#1098;&#1091;, &#1040;&#1092;&#1088;&#1080;&#1082;&#1101; &#1073;&#1078;&#1098;&#1072;&#1082;&#1098;&#1086;&#1084; &#1076;&#1101;&#1078;&#1100;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1050;&#1098;&#1086;&#1076;&#1078;&#1101; &#1077;&#1076;&#1078;&#1072;&#1087;I&#1101;&#1088; &#1082;&#1098;&#1099;&#1079;&#1077;&#1091;&#1093;&#1099;&#1084;, &#1040;&#1076;&#1099;&#1075;&#1101; &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;&#1099;&#1075;&#1098;&#1086; &#1082;I&#1101;&#1083;&#1101;&#1077;&#1075;&#1098;&#1101;&#1076;&#1078;&#1101; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1099;&#1084; &#1080;&#1092;&#1080;&#1083;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1101; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090; &#1080;&#1072;&#1076;&#1099;&#1075;&#1101; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1097;&#1077;&#1076;&#1078;&#1072;&#1075;&#1098;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1061;&#1101;&#1075;&#1098;&#1101;&#1075;&#1091; &#1083;I&#1099;&#1096;&#1098;&#1093;&#1100;&#1101;&#1088; &ndash; &#1048;&#1089;&#1083;&#1072;&#1084; &#1050;&#1072;&#1088;&#1080;&#1084;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1041;&#1075;&#1098;&#1091;&#1089;&#1099; - &#1084;&#1101;&#1083;&#1099;&#1096;&#1098;&#1086;&#1084; &#1093;&#1101;&#1096;I&#1099;&#1082;I&#1099;&#1075;&#1098;&#1101; &#1095;&#1099;&#1093;I&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1051;&#1098;&#1101;&#1087;&#1082;&#1098; I&#1091;&#1101;&#1093;&#1091; &#1080; &#1087;&#1097;&#1101; &#1076;&#1072;&#1083;&#1098;&#1093;&#1100;&#1101;&#1091;&#1088;&#1101;, &#1050;&#1098;&#1101;&#1079;&#1101;&#1085;&#1086;&#1082;&#1098;&#1091;&#1101; &#1046;&#1101;&#1073;&#1072;&#1075;&#1098;&#1099; &#1079;&#1099;&#1073;&#1078;&#1072;&#1085;&#1101;&#1088;&#1101; &#1103;&#1075;&#1098;&#1101;&#1082;I&#1091;&#1072;&#1097; &#1050;&#1098;&#1101;&#1073;&#1101;&#1088;&#1076;&#1077;&#1081;&#1088; &#1072; &#1079;&#1101;&#1084;&#1072;&#1085;&#1099;&#1084; &#1079;&#1099;&#1087;&#1099;&#1097;I&#1072;&#1091;&#1101; &#1097;&#1099;&#1090;&#1072; &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;&#1093;&#1101;&#1084;, &#1087;&#1097;&#1099;&#1075;&#1098;&#1091;&#1101;&#1093;&#1101;&#1084;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1061;&#1101;&#1075;&#1098;&#1101;&#1075;&#1091; &#1083;I&#1099;&#1096;&#1098;&#1093;&#1100;&#1101;&#1088; &ndash; &#1055;&#1088;&#1086;&#1082;&#1086;&#1087;&#1080;&#1089; &#1055;&#1072;&#1074;&#1083;&#1086;&#1087;&#1091;&#1083;&#1086;&#1089;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1053;&#1099;&#1075;&#1098;&#1091;&#1101;&#1097;I&#1099;&#1091; &#1078;&#1099;&#1087;I&#1101;&#1084;&#1101;, &#1084;&#1099; &#1084;&#1072;&#1082;&#1098;&#1099;&#1088; &#1082;&#1098;&#1101;&#1087;&#1089;&#1101;&#1083;&#1098;&#1099;&#1085; &#1097;&#1093;&#1100;&#1101;&#1082;I&#1101; &#1084;&#1072;&#1082;&#1098; &#1079;&#1077;&#1096;&#1101; &#1075;&#1091;&#1101;&#1088; &#1078;&#1100;&#1099;&#1088; &#1082;&#1098;&#1099;&#1091;&#1084;&#1099;&#1075;&#1098;&#1101;&#1082;I&#1099;&#1091; &#1073;&#1099;&#1091;&#1073;&#1099;&#1076;&#1072;&#1088;&#1101; &#1079;&#1101;&#1091;&#1101; &#1082;&#1098;&#1080;&#1075;&#1098;&#1101;I&#1091;&#1082;I&#1099;&#1085; &#1093;&#1091;&#1077;&#1081;&#1097;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1061;&#1101;&#1075;&#1101;&#1075;&#1091;&#1084; &#1095;I&#1099;&#1088;&#1101;&#1091; &#1080;I&#1101;&#1088; 147 570 &#1082;&#1084;2.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1067;&#1076;&#1078;&#1099; &#1040;&#1076;&#1099;&#1075;&#1101; &#1093;&#1101;&#1082;&#1091;&#1084;&#1082;1&#1101; &#1040;&#1076;&#1072;&#1084;&#1080;&#1081;, &#1052;&#1072;&#1084;&#1093;&#1099;&#1075;&#1098;&#1101;, &#1054;&#1095;&#1101;&#1087;&#1097;&#1099;&#1077;, &#1065;&#1101;&#1093;&#1101;&#1082;1&#1101;&#1081; &#1092;&#1101;&#1076;&#1101; &#1082;&#1098;&#1091;&#1072;&#1076;&#1078;&#1101;&#1093;&#1101;&#1084; &#1072;&#1076;&#1101;&#1089;&#1099;&#1093;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1041;&#1079;&#1101;&#1096;&#1098;&#1093;&#1100;&#1072;I&#1101;&#1088; &ndash; &#1080;&#1090;&#1072;&#1083;&#1099;&#1073;&#1079;&#1101;, &#1075;&#1077;&#1088;&#1084;&#1072;&#1085;&#1099;&#1073;&#1079;&#1101;, &#1092;&#1088;&#1072;&#1085;&#1094;&#1099;&#1073;&#1079;&#1101;, &#1088;&#1086;&#1084;&#1072;&#1085;&#1096;&#1099;&#1073;&#1079;&#1101;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1062;1&#1099;&#1092; &#1085;&#1101;&#1073;&#1075;&#1099;&#1088;&#1101; &#1084;&#1080;&#1085; 30 &#1092;&#1101;&#1076;&#1080;&#1079; &#1076;&#1101;&#1089; (2014-&#1088;&#1101; &#1080;&#1083;&#1098;&#1101;&#1089;).&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1050;&#1098;&#1101;&#1087;&#1083;&#1098;&#1072;&#1085;&#1084;&#1101; &#1072;&#1097; &#1085;&#1072;&#1093;&#1100; &#1080;&#1085; &#1072;&#1093;&#1101;&#1090;&#1101;&#1087;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1052;&#1072;&#1088;&#1099; &#1072;&#1097; &#1097;&#1072;&#1090;&#1093;&#1099;&#1088;&#1101;&#1088;: &laquo;#7.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1061;&#1101;&#1075;&#1098;&#1101;&#1075;&#1091; &#1090;&#1093;&#1100;&#1072;&#1084;&#1072;&#1090;&#1101;&#1088; &ndash; &#1052;&#1086;&#1076;&#1080;&#1073;&#1086; &#1050;&#1077;&#1081;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1062;I&#1099;&#1092;&#1101;&#1091; &#1085;&#1101;&#1073;&#1075;&#1099;&#1088;&#1101; &#1084;&#1083;&#1085; 7-&#1084; &#1082;&#1098;&#1077;&#1093;&#1098;&#1091; &#1097;&#1101;&#1087;&#1089;&#1101;&#1091;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1050;&#1098;&#1101;&#1083;&#1101; &#1096;&#1098;&#1093;&#1100;&#1072;I&#1101;&#1088; &ndash; &#1050;&#1072;&#1090;&#1084;&#1072;&#1085;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1058;&#1080;&#1101;&#1088;&#1101; &#1099;&#1087;&#1101;&#1082;I&#1101; &#1103;&#1090;I&#1086;&#1085;&#1101;&#1088;&#1101; &#1083;I&#1101;&#1096;I&#1101;&#1075;&#1098;&#1091;&#1084; &#1099;&#1075;&#1091;&#1079;&#1101;&#1075;&#1091;&#1093;&#1101;&#1084; &#1072;&#1076;&#1101;&#1078;&#1100; &#1084;&#1077;&#1086;&#1090;&#1093;&#1101;&#1084; &#1072;&#1075;&#1098;&#1101;&#1092;&#1077;&#1076;&#1101;&#1088;&#1101; I&#1101;&#1084;&#1101;-&#1087;&#1089;&#1099;&#1084;&#1101;&#1093;&#1101;&#1084; &#1089;&#1072;&#1088;&#1084;&#1072;&#1090; I&#1072;&#1096;&#1101;&#1093;&#1101;&#1088;, &#1093;&#1100;&#1072;&#1082;&#1098;&#1091;-&#1096;&#1099;&#1082;&#1098;&#1091;&#1093;&#1101;&#1088;, &#1095;I&#1099;&#1075;&#1091;&#1088; &#1079;&#1101;&#1088;&#1072;&#1083;&#1101;&#1078;&#1100;&#1099;&#1088;&#1101; &#1087;&#1082;&#1098;&#1099;&#1075;&#1098;&#1086;&#1093;&#1101;&#1088; &#1082;&#1098;&#1072;&#1093;&#1101;&#1093;&#1100;&#1101;&#1093;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1053;&#1101;&#1073;&#1075;&#1099;&#1088;&#1101; &#1084;&#1083;&#1085; 9.7 &#1082;&#1098;&#1077;&#1093;&#1098;&#1091; &#1097;&#1101;&#1087;&#1089;&#1101;&#1091;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1060;&#1101;&#1076;&#1101; &#1073;&#1079;&#1101;&#1076;&#1078;&#1101;&#1096;I&#1072;&#1075;&#1098;&#1101; &#1079;&#1077;&#1079;&#1099;&#1093;&#1100;&#1101;&#1088;&#1101;&#1088; &#1072;&#1091;&#1082;I&#1099;&#1097;&#1090;&#1099;&#1075;&#1098;&#1101;, &#1099;&#1096;&#1098;&#1093;&#1100;&#1101; &#1087;&#1072;&#1091;&#1087;&#1082;I&#1099;&#1090;&#1080; , &#1093;&#1100;&#1072;&#1076;&#1101;&#1088; &#1072;&#1075;&#1098;&#1101;&#1089;&#1090;&#1099;&#1078;&#1100;&#1099;&#1097;&#1090;&#1099;&#1075;&#1098;&#1101;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1064;&#1072;&#1087;&#1089;&#1099;&#1075;&#1098;&#1101;&#1084;&#1101; &#1072;&#1087;&#1101;&#1084;&#1099;&#1095;&#1099;&#1078;&#1100;&#1101;&#1091; &#1093;&#1099;I&#1091;&#1096;&#1100;&#1086;&#1084; I&#1091;&#1089;&#1099;&#1075;&#1098;&#1101;&#1093;, &#1076;&#1078;&#1099;&#1088;&#1101; &#1040;&#1085;&#1072;&#1087;&#1101; &#1076;&#1101;&#1078;&#1100;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1052;&#1086;&#1083;&#1076;&#1072;&#1074;&#1080;&#1077; &ndash; &#1045;&#1091;&#1088;&#1086;&#1087;&#1101;&#1084; &#1093;&#1101;&#1090; &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;&#1099;&#1075;&#1098;&#1091;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1050;&#1080;&#1090;&#1072;&#1081; &mdash; &#1040;&#1079;&#1080;&#1077;&#1084; &#1080; &#1090;&#1099;&#1075;&#1098;&#1101;&#1082;&#1098;&#1086;&#1082;I&#1099;&#1087;I&#1101; &#1097;&#1099;I&#1101; &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;&#1099;&#1075;&#1098;&#1091;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1057;&#1099;&#1076; &#1092;&#1101;&#1076;&#1101;&#1088;&#1101;&#1073;&#1079;&#1080; &#1072;&#1085;&#1072;&#1093;&#1100; &#1084;&#1101;&#1093;&#1100;&#1072;&#1085;&#1101; &#1096;&#1098;&#1093;&#1100;&#1072;I&#1101;&#1091; &#1080;I&#1101;&#1088;, &#1072; &#1073;&#1079;&#1101;&#1088; &#1079;&#1099;I&#1091;&#1083;&#1098; &#1094;I&#1099;&#1092;&#1093;&#1101;&#1088; &#1079;&#1101;&#1076;&#1101;&#1075;&#1091;&#1097;&#1099;I&#1101;&#1085;&#1093;&#1101;&#1088;, &#1079;&#1101;&#1075;&#1091;&#1088;&#1099;I&#1086;&#1085;&#1093;&#1101;&#1088; &#1072;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1040;&#1076;&#1099;&#1075;&#1101;&#1084; &#1080;&#1090;&#1072;&#1088;&#1080;&#1093;&#1098; &#1079;&#1101;&#1075;&#1098;&#1101;&#1096;I&#1101;&#1075;&#1098;&#1101;&#1085;&#1099;&#1084;&#1082;I&#1101; &laquo;&#1040;&#1076;&#1099;&#1075;&#1101; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099;&#1084; &#1080;&#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&raquo; &#1079;&#1099;&#1092;&#1080;I&#1086;&#1091;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1058;&#1099;&#1088;&#1082;&#1091;&#1077;&#1084;, &#1048;&#1088;&#1072;&#1082;&#1099;&#1084;, &#1048;&#1086;&#1088;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1085;&#1101;&#1084;&#1099;&#1082;1&#1093;&#1101;&#1084;&#1080; &#1075;&#1098;&#1091;&#1085;&#1101;&#1075;&#1098;&#1091; &#1092;&#1101;&#1093;&#1098;&#1086;&#1091; &#1097;&#1099;&#1090;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1061;&#1101;&#1075;&#1101;&#1075;&#1091;&#1084; &#1095;I&#1099;&#1088;&#1101;&#1091; &#1080;I&#1101;&#1088; 1 972 550 &#1082;&#1084;2 (&#1076;&#1091;&#1085;&#1072;&#1077;&#1084;&#1082;I&#1101; &#1103;-14).&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1059;I&#1072;&#1075;&#1098;&#1101; &#1073;&#1101;&#1084;&#1101; &#1072;&#1087;&#1088;&#1080;&#1084;&#1099;&#1082;&#1098;&#1086; &#1083;I&#1101;&#1078;&#1100;&#1099;&#1075;&#1098;&#1101;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1061;&#1101;&#1075;&#1101;&#1075;&#1091;&#1084; &#1095;I&#1099;&#1088;&#1101;&#1091; &#1080;I&#1101;&#1088; 1 240 192 &#1082;&#1084;2.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1062;I&#1099;&#1092;&#1101;&#1091; &#1085;&#1101;&#1073;&#1075;&#1099;&#1088;&#1101; &#1084;&#1083;&#1085; 40-&#1084; &#1082;&#1098;&#1077;&#1093;&#1098;&#1091; &#1097;&#1101;&#1087;&#1089;&#1101;&#1091;: &#1085;&#1072;&#1093;&#1100;&#1099;&#1073;&#1101;&#1084;&#1082;I&#1101; &#1091;&#1082;&#1088;&#1072;&#1080;&#1085;&#1093;&#1101;&#1088;, &#1072;&#1091; &#1091;&#1088;&#1099;&#1089; &#1073;&#1101;&#1082;I&#1072;&#1080; &#1076;&#1101;&#1089; (&#1084;&#1083;&#1085; &#1087;&#1095;&#1098;&#1072;&#1075;&#1098;&#1101;).&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1793-&#1088;&#1101; &#1080;&#1083;&#1098;&#1101;&#1089;&#1099;&#1084; &#1091;&#1088;&#1099;&#1089;&#1084;&#1101; &#1045;&#1082;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1086;&#1076;&#1072;&#1088; &#1087;&#1099;&#1090;&#1072;&#1087;1&#1101;&#1084; &#1083;&#1098;&#1072;&#1087;&#1089;&#1101; &#1092;&#1072;&#1096;1&#1099; (&#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1076;&#1072;&#1088; &#1093;&#1098;&#1091;&#1078;&#1100;&#1099;&#1075;&#1098;&#1101; &#1077;&#1090;1&#1072;&#1085;&#1101;).&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;2014-&#1088;&#1101; &#1080;&#1083;&#1098;&#1101;&#1089;&#1099;&#1084; &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;&#1099;&#1075;&#1098;&#1086; &#1093;&#1072;&#1073;&#1079;&#1101;&#1088; &#1097;&#1099;&#1079;&#1101;&#1090;&#1088;&#1072;&#1076;&#1079;&#1099;&#1075;&#1098;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1050;&#1098;&#1101;&#1088;&#1072;&#1083; &#1090;&#1093;&#1100;&#1101;&#1084;&#1072;&#1090;&#1101;&#1088; &ndash; &#1061;&#1091;&#1085; &#1057;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1071;-20 &#1083;I&#1101;&#1096;I&#1101;&#1075;&#1098;&#1091;&#1084; &#1057;&#1086;&#1074;&#1077;&#1090; &#1057;&#1086;&#1102;&#1079;&#1099;&#1084; &#1093;&#1072;&#1093;&#1100;&#1101;&#1097;&#1090;&#1099;&#1075;&#1098;&#1101;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1051;&#1080;&#1074;&#1072;&#1085; &ndash; &#1040;&#1079;&#1080;&#1077;&#1084; &#1080;&#1090; &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;&#1099;&#1075;&#1098;&#1091;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1053;&#1101;&#1073;&#1075;&#1099;&#1088;&#1101; &#1084;&#1083;&#1085; 90 &#1082;&#1098;&#1077;&#1093;&#1098;&#1091; &#1097;&#1101;&#1087;&#1089;&#1101;&#1091;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1041;&#1079;&#1101;&#1096;&#1098;&#1093;&#1100;&#1072;I&#1101;&#1088; &mdash; &#1073;&#1080;&#1088;&#1084;&#1072;&#1073;&#1079;&#1101;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1040; &#1087;&#1089;&#1090;&#1101;&#1091;&#1084;&#1101; &#1082;&#1098;&#1072;&#1075;&#1098;&#1101;&#1083;&#1098;&#1072;&#1075;&#1098;&#1086;&#1088;&#1101;&#1088;, &#1072;&#1076;&#1099;&#1075;&#1101; &#1090;&#1093;&#1099;&#1083;&#1098;&#1099;&#1073;&#1079;&#1101;&#1088; &#1091;&#1094;&#1091;&#1085;&#1099;&#1084;&#1082;I&#1101; &#1072; &#1090;&#1093;&#1101;&#1082;I&#1101; &#1091;&#1085;&#1072;&#1096;&#1098;&#1086;&#1091; &#1072;&#1096;&#1090;&#1101;&#1075;&#1098;&#1072;&#1075;&#1098;&#1101;&#1084; &#1080;&#1080;I&#1091;&#1086;&#1075;&#1098;&#1101;&#1096;&#1093;&#1086; &#1082;&#1098;&#1099;&#1079;&#1101;&#1088;&#1101;&#1082;I&#1091;&#1072;&#1075;&#1098;&#1101;&#1088; &#1072;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1064;&#1099;&#1075;&#1098;&#1101;&#1091;&#1076;&#1078;, &#1077; &#1096;&#1099;&#1082;&#1098;&#1101;&#1075;&#1098;&#1072;&#1096;&#1098;&#1091; &ndash; &#1086;&#1088;&#1101;&#1076;&#1099;&#1084; &#1082;&#1098;&#1099;&#1090;&#1099;&#1088;&#1101; &#1084;&#1101;&#1082;&#1098;&#1072;&#1084;&#1101;&#1084; &#1076;&#1099;&#1088;&#1080;&#1096;&#1090;&#1101;&#1091; &#1096;&#1099;&#1093;&#1101;&#1088; &#1082;&#1098;&#1099;&#1079;&#1101;&#1088;&#1072;&#1075;&#1098;&#1072;&#1096;&#1098;&#1086;&#1088;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1062;I&#1099;&#1092;&#1101;&#1091; &#1085;&#1101;&#1073;&#1075;&#1099;&#1088;&#1101; &#1084;&#1083;&#1085; 42-&#1084; &#1082;&#1098;&#1077;&#1093;&#1098;&#1091; &#1097;&#1101;&#1087;&#1089;&#1101;&#1091; (&#1072; &#1085;&#1091;&#1084;&#1077;&#1088;&#1099;&#1084;&#1082;I&#1101; &#1076;&#1091;&#1085;&#1072;&#1077;&#1084;&#1082;I&#1101; &#1103;-32 &#1097;&#1099;&#1090;).&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;438-&#1088;&#1101; &#1080;&#1083;&#1098;&#1101;&#1089;&#1099;&#1084; &#1085;&#1101;&#1089; &#1084;&#1077;&#1086;&#1090;&#1093;&#1101;&#1084; &#1099;&#1082;I&#1080; &#1075;&#1088;&#1077;&#1082;&#1093;&#1101;&#1084; &#1072;&#1079;&#1099;&#1092;&#1072;&#1075;&#1091; &#1079;&#1101;&#1087;&#1101;&#1091;&#1094;&#1091;&#1078;&#1100;&#1099;&#1085;&#1099;&#1075;&#1098;&#1101;&#1093;&#1101;&#1088; &#1082;&#1098;&#1077;&#1090;&#1072;&#1076;&#1078;&#1101;&#1093;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1050;&#1086;&#1083;&#1086;&#1084;&#1073;&#1080;&#1077;&#1088;, &#1041;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080;&#1077;&#1088; &#1099;&#1082;I&#1080; &#1043;&#1072;&#1081;&#1072;&#1085;&#1101;&#1088; &#1087;&#1101;&#1075;&#1098;&#1091;&#1085;&#1101;&#1075;&#1098;&#1091;&#1093;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1062;I&#1099;&#1092;&#1101;&#1091; &#1085;&#1101;&#1073;&#1075;&#1099;&#1088;&#1101; &#1079;&#1099; &#1084;&#1083;&#1085; &#1082;&#1098;&#1077;&#1093;&#1098;&#1091; &#1097;&#1101;&#1087;&#1089;&#1101;&#1091;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;1538 &#1075;&#1098;&#1101;&#1087;&#1089; &#1083;&#1098;&#1072;&#1087;&#1089;&#1101; &#1092;&#1072;&#1096;1&#1099;&#1075;&#1098;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1052;&#1077;&#1086;&#1090; &#1076;&#1079;&#1101; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1080;&#1077;&#1084; &#1079;&#1101;&#1092;&#1101;&#1093;&#1100;&#1099;&#1089;&#1099;&#1078;&#1100; &#1075;&#1098;&#1101;&#1085;&#1101;&#1092;&#1072;&#1075;&#1098;&#1101;&#1093;&#1101;&#1088; &#1092;&#1101;&#1093;&#1098;&#1091;&#1075;&#1098;&#1072;&#1075;&#1098;&#1101;&#1093;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1040;&#1083;&#1078;&#1080;&#1088;, &#1040;&#1083;&#1078;&#1080;&#1088; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1101; &ndash; &#1040;&#1092;&#1088;&#1080;&#1082;&#1101;&#1084; &#1080;&#1090; &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;&#1099;&#1075;&#1098;&#1091;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1061;&#1101;&#1075;&#1101;&#1075;&#1091;&#1084; &#1095;I&#1099;&#1088;&#1101;&#1091; &#1080;I&#1101;&#1088; 64 589 &#1082;&#1084;2 (&#1076;&#1091;&#1085;&#1072;&#1077;&#1084;&#1082;I&#1101; &#1103;-124).&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1040;&#1093;&#1101;&#1088; &#1103; &#1082;&#1098;&#1072;&#1083;&#1101;&#1085;&#1099;&#1084; &#1087;&#1101;&#1088;&#1099;&#1084;&#1099;&#1093;&#1100;&#1101; &#1097;I&#1099;&#1082;I&#1101; &#1076;&#1078;&#1101;&#1075;&#1091;&#1088; &#1092;I&#1086;&#1093;&#1098;&#1091;&#1089; &#1087;&#1089;&#1072;&#1083;&#1098;&#1101;&#1082;I&#1101; &#1082;&#1098;&#1099;&#1079;&#1101;I&#1091;&#1080;&#1093;&#1072;&#1097; &#1043;&#1098;&#1091;&#1101;&#1097;&#1086;&#1082;&#1098;&#1091;&#1101; &#1044;&#1103;&#1085;&#1101;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1040;&#1088;&#1101;&#1091; &#1079;&#1101;&#1088;&#1101;&#1097;&#1099;&#1090;&#1099;&#1084; &#1082;&#1098;&#1099;&#1093;&#1101;&#1082;I&#1099;&#1082;I&#1101; &#1072;&#1076;&#1099;&#1075;&#1101; &#1085;&#1072;&#1088;&#1090; &#1101;&#1087;&#1086;&#1089;&#1099;&#1084;&#1088;&#1101; &#1080;&#1078;&#1098;&#1088;&#1101; &#1076;&#1091;&#1085;&#1101;&#1077; &#1084;&#1080;&#1092;&#1086;&#1083;&#1086;&#1075;&#1080;&#1077;&#1084;&#1088;&#1101; &#1072;&#1093;&#1101;&#1083;&#1098; &#1085;&#1101;&#1096;&#1101;&#1085;&#1072;&#1073;&#1101;&#1093;&#1101;&#1088; &#1079;&#1101;&#1090;&#1077;&#1092;&#1101;&#1093;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1043;&#1077;&#1085;&#1077;&#1090;&#1080;&#1082;&#1101;&#1084;&#1082;I&#1101; &#1072;&#1087;&#1093;&#1098;&#1072;&#1079;&#1099;&#1073;&#1079;&#1101;&#1084; &#1072;&#1085;&#1072;&#1093;&#1100; &#1087;&#1101;&#1073;&#1083;&#1101;&#1075;&#1098;&#1101;&#1076;&#1101;&#1076;, &#1072;&#1076;&#1099;&#1075;&#1072;&#1073;&#1079;&#1101;&#1088;&#1080; &#1072;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1057;&#1080;&#1085;&#1076;&#1080;&#1082;&#1101;&#1084; &#1080;&#1091;&#1085;&#1101;&#1093;&#1101;&#1084; &#1075;&#1088;&#1077;&#1082;&#1093;&#1101;&#1084; &#1072;&#1096;I&#1099;&#1075;&#1098;&#1101; &#1072;&#1084;&#1092;&#1080;&#1090;&#1077;&#1072;&#1090;&#1088;&#1101; &#1072;&#1096;&#1098;&#1093;&#1100;&#1072;&#1097;&#1099;&#1090;&#1099;&#1075;&#1098;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1050;&#1098;&#1101;&#1083;&#1101; &#1096;&#1098;&#1093;&#1100;&#1072;I&#1101;&#1088; &ndash; &#1055;&#1086;&#1076;&#1075;&#1086;&#1088;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1040;&#1073;&#1093;&#1072;&#1079;&#1093;&#1099;&#1089;&#1088;&#1101;, &#1095;&#1077;&#1088;&#1082;&#1077;&#1089;&#1093;&#1101;&#1084;&#1088;&#1101; &#1103;&#1087;&#1099;&#1091;&#1074;&#1093;&#1099;&#1088;&#1101;&#1087;, &#1082;&#1098;&#1086;&#1088; &#1103;&#1097;&#1100;&#1101;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1052;&#1099; &#1079;&#1080;&#1075;&#1091;&#1075;&#1098;&#1091; &#1082;&#1098;&#1101;&#1090;&#1096;I&#1099;&#1088;&#1101;&#1084; &#1082;&#1098;&#1080;&#1082;I&#1099;&#1088;&#1101;&#1088; -&#1072;&#1076;&#1099;&#1075;&#1101;&#1093;&#1101;&#1088; &#1089;&#1099;&#1076;&#1080;&#1075;&#1098;&#1091;&#1080; &#1072;&#1073;&#1079;&#1101; &#1079;&#1101;&#1088;&#1101;&#1083;&#1098;&#1099;&#1087;&#1083;&#1098;&#1101;&#1097;&#1090;&#1075;&#1098;&#1101;&#1093;&#1101;&#1088;, &#1072;&#1076;&#1099;&#1075;&#1101;&#1073;&#1079;&#1101; &#1078;&#1101;&#1073;&#1079;&#1101; &#1082;&#1098;&#1072;&#1073;&#1079;&#1101;&#1088; &#1079;&#1101;&#1088;&#1072;&#1075;&#1098;&#1101;&#1083;&#1098;&#1072;&#1087;I&#1101;&#1097;&#1090;&#1075;&#1098;&#1101;&#1088; &#1072;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1050;&#1098;&#1101;&#1083;&#1101; &#1096;&#1098;&#1093;&#1100;&#1072;I&#1101;&#1088; &mdash; &#1040;&#1092;&#1080;&#1085;&#1101;&#1093;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1064;I&#1101;&#1085;&#1099;&#1075;&#1098;&#1101;&#1083;&#1101;&#1078;&#1100;&#1084;&#1101; &#1082;&#1098;&#1099;&#1079;&#1101;&#1088;&#1072;I&#1086;&#1088;&#1101;&#1084;&#1082;I&#1101; &#1091;&#1088;&#1099;&#1089; &#1090;&#1093;&#1101;&#1082;I&#1086;-&#1091;&#1089;&#1101;&#1082;I&#1086; &#1094;I&#1101;&#1088;&#1099;I&#1086;&#1091; &#1052;.&#1070;. &#1051;&#1077;&#1088;&#1084;&#1086;&#1085;&#1090;&#1086;&#1074;&#1099;&#1084; &#1080; &#1090;&#1093;&#1099;&#1075;&#1098;&#1101;&#1084;&#1101; &#1050;&#1098;&#1099;&#1079;&#1073;&#1101;&#1095;&#1101;&#1091; &#1072;&#1093;&#1101;&#1090;&#1099;&#1084; &#1058;&#1099;&#1075;&#1098;&#1091;&#1078;&#1098;&#1099;&#1082;&#1098;&#1086;&#1088; &#1080; &#1087;&#1088;&#1086;&#1090;&#1086;&#1090;&#1080;&#1087;&#1099;&#1097;&#1090;&#1099;&#1075;&#1098;&#1101;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1053;&#1077;&#1087;&#1101; &#1080;&#1082;&#1089;&#1087;&#1077;&#1085;&#1072;&#1090;&#1093;&#1101;&#1088; &#1082;&#1098;&#1099;&#1079;&#1096;&#1072;&#1075;&#1098;&#1101;&#1083;&#1098;&#1072;&#1075;&#1098;&#1091;&#1101;&#1088;&#1101; &#1091;&#1099;&#1085;&#1101;&#1093;&#1101;&#1088; &#1072;&#1087;&#1101;&#1084; &#1080;&#1082;&#1216;&#1099;&#1073; &#1096;&#1072;&#1091;&#1099;&#1091; &#1096;&#1099;&#1090;&#1075;&#1098;&#1101;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1044;&#1072;&#1085;&#1080;&#1077;, &#1077; &#1044;&#1072;&#1085;&#1080;&#1077; &#1050;&#1086;&#1088;&#1086;&#1083;&#1099;&#1075;&#1098;&#1086; &ndash; &#1045;&#1091;&#1088;&#1086;&#1087;&#1101;&#1084; &#1093;&#1101;&#1090; &#1082;&#1098;&#1101;&#1088;&#1072;&#1083;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1041;&#1079;&#1101;&#1082;&#1091;&#1087; &#1096;&#1098;&#1093;&#1100;&#1072;&#1092;&#1101;&#1091; &#1077;&#1078;&#1100;&#1099;&#1088;&#1101;&#1091; &#1097;&#1099;&#1090;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1062;&#1077;&#1085;&#1090;&#1088;&#1101;&#1084; &#1080;&#1082;&#1216;&#1086;&#1101;&#1094;&#1100;&#1099; &#1040;&#1076;&#1099;&#1075;&#1098;&#1101; &#1084;&#1091;&#1079;&#1077;&#1081; &#1076;&#1101;&#1090;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1040;&#1097; &#1092;&#1101;&#1076;&#1101;&#1091; &#1079;&#1101;&#1088;&#1101;&#1097;&#1099;&#1090;&#1099;&#1084; &#1080;&#1096;&#1099;&#1093;&#1100;&#1072;&#1090; &#1090;&#1093;&#1101;&#1082;I&#1101; &#1096;&#1101;&#1087;&#1093;&#1098;&#1101; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1093;&#1101;&#1091; &laquo;&#1057;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1101; &#1040;&#1076;&#1099;&#1075;&#1077;&#1081;&raquo;-&#1084; &#1082;&#1098;&#1099;&#1082;&#1080;&#1091;&#1090;&#1099;&#1075;&#1098;&#1101;&#1093;&#1101;&#1084; &#1103;&#1093;&#1100;&#1099;&#1083;I&#1072;&#1075;&#1098;&#1101;&#1093;&#1101;&#1091; &#1094;I&#1099;&#1092;&#1099;&#1073;&#1101; &#1082;&#1098;&#1099;&#1079;&#1101;&#1088;&#1072;&#1090;&#1093;&#1101;&#1088;&#1080;.&lt;/s&gt;
</pre></body></html>
