<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Archived from the original on &#4656;&#4756; &#4979;&#4973; &#4672;&#4757; &#4979;&#4987;&#4970; &#4819;.&#4637;.. &#4704;&#4656;&#4756; &#4978;&#4976; &#4672;&#4757; &#4979;&#4987;&#4970; &#4819;.&#4637;. &#4840;&#4720;&#4808;&#4656;&#4848;. ^ &#4608; &#4616; &quot;(&#4773;&#4757;&#4877;&#4618;&#4829;&#4763;) Tactical Line-up &ndash; Group H &ndash; Switzerland-Honduras&quot; (PDF).&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;1976&#4721; &#4840;&#4754;&#4813; &#4846;&#4653;&#4781; &#4723;&#4845;&#4637;&#4661; &#4840;&#4629;&#4845;&#4808;&#4725; &#4723;&#4650;&#4781; &#4632;&#4827;&#4877;&#4709;&#4725; &#4619;&#4845; &#4773;&#4757;&#4850;&#4609;&#4637; &#4704;&#4773;.&#4772;.&#4768;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;1 January 1956 - 10 September 1956 &#4773;.&#4772;.&#4771;. = 1948 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;7 &#4704;&#4709;&#4617;&#4845; &#4778;&#4851;&#4757; &#4824;&#4757;&#4853; &#4704;&#4707;&#4706;&#4622;&#4757; &#4637;&#4653;&#4782; &#4874;&#4828; &#4840;&#4768;&#4845;&#4609;&#4853; &#4779;&#4613;&#4757; &#4752;&#4704;&#4648;&#4962; &#4840;&#4640;&#4651;&#4843; &#4621;&#4869; &#4658;&#4614;&#4757; &#4704;&#4939;&#4653;&#4661; &#4757;&#4873;&#4661; &#4768;&#4653;&#4900;&#4781;&#4661;&#4661; 7&#4763;&#4813; &#4768;&#4632;&#4725; (464 &#4781;.&#4704;.) &#4776;5000 &#4776;&#4808;&#4872;&#4758;&#4729; &#4875;&#4651; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4632;&#4632;&#4616;&#4661; &#4936;&#4675;&#4853; &#4720;&#4672;&#4704;&#4616;&#4962; &#4776;&#4826;&#4613; 13 &#4768;&#4632;&#4725; &#4704;&#4747;&#4619; &#4752;&#4613;&#4637;&#4843; &#4840;&#4776;&#4720;&#4635;&#4813;&#4757; &#4677;&#4901;&#4653; &#4658;&#4896;&#4877;&#4752;&#4813; &#4821;&#4829;&#4651; &#4774;&#4650;&#4725; &#4704;&#4633;&#4617; &#4616;&#4629;&#4829;&#4709; &#4768;&#4752;&#4704;&#4704; (&#4632;&#4925;&#4624;&#4936; &#4752;&#4613;&#4637;&#4843; &#4637;&#4821;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;1154 &#4819;.&#4637;.) &#4776;&#4720;&#4659;&#4616;&#4813; &#4840;&#4768;&#4616;&#4637; &#4779;&#4653;&#4723; &#4840;&#4720;&#4808;&#4656;&#4848;&#4962; &#4768;&#4621; &#4773;&#4853;&#4650;&#4661; &#4616;&#4658;&#4661;&#4618;&#4813; &#4757;&#4873;&#4661; &#4851;&#4877;&#4635;&#4810; &#4654;&#4864;&#4653; &#4776;1138 &#4864;&#4637;&#4654; &#4616;15 &#4768;&#4632;&#4725; &#4843;&#4616;&#4635;&#4683;&#4648;&#4901; &#4704;&#4923;&#4936;&#4813; &quot;&#4808;&#4848; &#4649;&#4677; &#4768;&#4872;&#4651;&#4725; &#4840;&#4720;&#4848;&#4648;&#4873; &#4632;&#4621;&#4779;&#4637; &#4873;&#4830;&#4808;&#4733; &#4632;&#4925;&#4611;&#4941; &quot; &#4770;&#4725;&#4846;&#4917;&#4843;&#4757; &quot;&#4768;&#4621; &#4768;&#4704;&#4667;&quot; &#4704;&#4635;&#4616;&#4725; &#4845;&#4656;&#4845;&#4632;&#4811;&#4621;&#4962; &#4704;&#4773;&#4757;&#4877;&#4618;&#4829;&#4763; &#4840;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4632;&#4925;&#4611;&#4941; ^ Mu&#7717;ammad ibn Mu&#7717;ammad al-Idr&#299;s&#299;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;14&#4965;40&#4961;&#4961; 2. &lsaquo;&lsaquo;&#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845; &#4704;&#4640;&#4651;&#4757;&#4619;&#4728;&#4813; &#4645;&#4653;&#4816;&#4725; &#4659;&#4845;&#4614;&#4757; &#4704;&#4720;&#4757;&#4782;&#4621; &#4776;&#4634;&#4612;&#4849;&#4725; &#4808;&#4757;&#4853;&#4638;&#4733; &#4609;&#4617; &#4725;&#4616;&#4841; &#4824;&#4757;&#4853; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4773;&#4755;&#4829;&#4827;&#4733;&#4747;&#4616;&#4757;&#4961;&#4961; &#4773;&#4763;&#4757; &#4621;&#4725;&#4632;&#4661;&#4617; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4733;&#4609; &#4773;&#4763;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4843;&#4616; &#4645;&#4651; &#4773;&#4757;&#4851;&#4621;&#4758;&#4653;&#4757; &#4651;&#4659;&#4733;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&rsaquo;&rsaquo; 2&#4763;&#4720;&#4656;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;ETA &#4843;&#4619;&#4728;&#4813; &#4773;&#4752;&#4826;&#4613; &#4720;&#4883;&#4838;&#4733; &#4714;&#4827; &#4776;&#4620;&#4616; &#4808;&#4848; &#4779;&#4755;&#4851; &#4709;&#4731; &#4618;&#4872;&#4705; &#4845;&#4733;&#4619;&#4617;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;17,054 &#4656;&#4814;&#4733; &#4963; 2,226 &#4708;&#4726;&#4733; &#4773;&#4755; 1,540 &#4708;&#4720;&#4656;&#4710;&#4733; &#4704;&#4776;&#4720;&#4635;&#4813; &#4845;&#4872;&#4763;&#4617;&#4962; &#4840;&#4629;&#4829;&#4709; &#4661;&#4653;&#4909;&#4725; 794.3 &#4704;1 &#4779;&#4652; &#4778;.&#4636;. &#4752;&#4813;&#4962; 1 January 1257 - 4 September 1257 &#4773;.&#4772;.&#4771;. = 1249 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;54 ^ S.P. Brock &#4773;&#4757;&#4848;&#4634;&#4925;&#4941;&#4963; &#4704;&#4949;&#4658;&#4813;&#4854; &#4636;&#4726;&#4853;&#4846;&#4661; &#4840;&#4672;&#4848;&#4633;&#4725; &#4877;&#4650;&#4781;&#4763; &#4677;&#4866;&#4814;&#4733; &#4661;&#4633;&#4757; &#4638;&#4756;&#4726;&#4757; &#4658;&#4617; &#4840;&#4925;&#4653;&#4821; &#4677;&#4866;&#4814;&#4733; &#4846;&#4757;&#4902;&#4757; &#4768;&#4619;&#4728;&#4813;(Armenian Apocrypha, p.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;(1920 &#4819;&#4637;) &#4632;&#4864;&#4632;&#4653;&#4843;&#4813; &#4840;&#4724;&#4620;&#4714;&#4837;&#4757; &#4635;&#4656;&#4651;&#4907; &#4899;&#4706;&#4843; &#4704;&#4661;&#4776;&#4752;&#4781;&#4720;&#4850;&#4963; &#4754;&#4813; &#4846;&#4653;&#4781; &#4720;&#4776;&#4936;&#4720;&#4964; &#4773;&#4661;&#4776; &#4827;&#4652;&#4637; &#4853;&#4648;&#4661; &#4843;&#4656;&#4651;&#4907;&#4621;&#4962; &#4704;&#4653;&#4877;&#4901;&#4637; &#4840;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4704;&#4656;&#4938;&#4813; &#4720;&#4877;&#4707;&#4651;&#4810; &#4840;&#4614;&#4752; &#4840;&#4724;&#4620;&#4717;&#4837;&#4757; &#4661;&#4653;&#4819;&#4725; &#4661;&#4651; &#4619;&#4845; &#4840;&#4811;&#4616;&#4813; &#4704;&#4864;&#4653;&#4632;&#4757; &#4768;&#4872;&#4653; &#4658;&#4614;&#4757; &#4845;&#4792;&#4813;&#4637; &#4704;1929 &#4773;.&#4772;.&#4768;. &#4752;&#4813;&#4962; &#4704;1936 &#4773;.&#4772;.&#4768;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;(2007 &#4773;.&#4772;.&#4768;.) &#4768;&#4757;&#4853; &#4840;&#4721;&#4653;&#4781;&#4755; &#4840;&#4614;&#4757;&#4877;&#4782;&#4757;&#4877; &#4941;&#4616;&#4875; &#4808;&#4848; &#4848;&#4709;&#4648; &#4768;&#4651;&#4651;&#4725; &#4610;&#4854; &#4704;&#4768;&#4757;&#4853; &#4811;&#4667; &#4813;&#4661;&#4901;&#4963; &#4808;&#4848; &#4853;&#4757;&#4875;&#4845; &#4840;&#4720;&#4672;&#4840;&#4648; &#4840;&#4821;&#4757;&#4904;&#4725; &#4877;&#4853;&#4877;&#4851; &#4773;&#4757;&#4851;&#4872;&#4760; &#4755;&#4633;&#4755;&#4814;&#4733;&#4637; &#4776;&#4826;&#4843; &#4773;&#4757;&#4851;&#4808;&#4648;&#4849; &#4845;&#4619;&#4617;&#4962; &#4845;&#4613; &#4840;&#4624;&#4632;&#4653; &#4645;&#4941;&#4651; &#4704;&#4848;&#4709;&#4648; &#4768;&#4651;&#4651;&#4725; &#4619;&#4845; &#4720;&#4872;&#4765;&#4727;&#4621; &#4635;&#4616;&#4725; &#4752;&#4813; &#4845;&#4619;&#4617;&#4962; ^ &#4824;&#4941;&#4901;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;8 September 1596 - 31 December 1596 &#4773;.&#4772;.&#4771;. = 1589 &#4819;.&#4637;. &#4867;&#4811; &#4808;&#4845;&#4637; &#4867;&#4715; &#4840;&#4770;&#4757;&#4854;&#4756;&#4837;&#4843; &#4848;&#4660;&#4725; &#4752;&#4813;&#4962; 1 January 1866 - 9 September 1866 &#4773;.&#4772;.&#4771;. = 1858 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;[2] &#4704;&#4634;&#4672;&#4901;&#4616;&#4813; &#4672;&#4757;, &#4773;&#4763; &#4853;&#4757;&#4704;&#4653; Allowal &#4808;&#4848; Banalsumal &#4840;&#4709;&#4650;&#4723;&#4757;&#4843; &#4773;&#4755; &#4770;&#4725;&#4846;&#4917;&#4843; &#4616;&#4635;&#4925;&#4851;&#4725; &#4808;&#4848; &#4840;&#4853;&#4757;&#4704;&#4653; &#4782;&#4634;&#4669;&#4757; &#4632;&#4899;. &#4752;&#4872;&#4653; &#4877;&#4757; Allowal &#4813;&#4661;&#4901; &#4709;&#4725;&#4656;&#4896;&#4813; &#4704;&#4845;&#4752;&#4872;&#4925; &#4840;&#4770;&#4899;&#4618;&#4843; &#4739;&#4845;&#4621;. &#4853;&#4757;&#4704;&#4653; &#4619;&#4845; &#4840;&#4709;&#4650;&#4723;&#4757;&#4843; &#4635;&#4661;&#4872;&#4827;&#4725; &#4768;&#4707;&#4619;&#4725; &#4720;&#4675;&#4813;&#4639;&#4728;&#4813;&#4757;, &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4757;&#4853; &#4819;&#4616;&#4637; &#4768;&#4672;&#4941; &#4609;&#4756;&#4723; &#4616;&#4635;&#4661;&#4672;&#4648;&#4725; &#4747;&#4619; &#4768;&#4936;&#4872;&#4936;&#4873;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;9&#4966; &#4821;&#4829;&#4651; &#4779;&#4616;&#4672;&#4656;&#4733;&#4813; &#4660;&#4725; &#4875;&#4653; &#4616;&#4632;&#4808;&#4843;&#4840;&#4725; &#4658;&#4808;&#4853;&#4853;&#4963; &#4853;&#4757;&#4872;&#4725; &#4768;&#4872;&#4653; &#4614;&#4752;&#4733;&#4755; &#4632;&#4621;&#4768;&#4777; &#4720;&#4632;&#4621;&#4662; &#4773;&#4653;&#4663; &#4704;&#4826;&#4609; &#4768;&#4616;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4645;&#4653; &#4637;&#4659;&#4620; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4614;&#4759;&#4757; &#4845;&#4872;&#4621;&#4925;&#4616;&#4723;&#4621;&#4962; &#4637;&#4821;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Shuanghu &#4779;&#4813;&#4757;&#4722; &#4813;&#4661;&#4901; &#4704;&#4899;&#4637; &#4776;&#4941;&#4720;&#4763; &#4710;&#4723; &#4619;&#4845;, &#4779;&#4813;&#4757;&#4722; &#4776;&#4707;&#4629;&#4653; &#4808;&#4616;&#4621; &#4704;&#4619;&#4845; &#4872;&#4848;&#4635; 5000 &#4636;&#4725;&#4653; &#4752;&#4813;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Archived from the original on 1&#4656;&#4756; &#4979;&#4975; &#4672;&#4757; &#4979;&#4987;&#4970; &#4819;.&#4637;.. &#4704;&#4656;&#4756; &#4979;&#4970; &#4672;&#4757; &#4979;&#4987;&#4970; &#4819;.&#4637;. &#4840;&#4720;&#4808;&#4656;&#4848;. ^ &#4608; &#4616; &quot;(&#4773;&#4757;&#4877;&#4618;&#4829;&#4763;) Tactical Line-up &ndash; Quarterfinal &ndash; Netherlands-Brazil&quot; (PDF).&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;56,166 &#4614;&#4758; &#4845;&#4872;&#4632;&#4723;&#4621;&#4962; &#4776;&#4720;&#4635;&#4813; 00&deg;19&prime; &#4656;&#4636;&#4757; &#4780;&#4781;&#4654;&#4661; &#4773;&#4755; 06&deg;43&prime; &#4637;&#4645;&#4651;&#4677; &#4780;&#4757;&#4725;&#4654;&#4661; &#4619;&#4845; &#4720;&#4672;&#4637;&#4902; &#4845;&#4872;&#4763;&#4621;&#4962; &#4661;&#4947;&#4845;&#4848;&#4653;&#4635;&#4757; (&#4773;&#4757;&#4877;&#4618;&#4829;&#4763;: Spider-Man) &#4840;&#4635;&#4653;&#4712;&#4621; &#4782;&#4634;&#4781;&#4661; &#4657;&#4944;&#4653;-&#4610;&#4654; &#4707;&#4616;&#4723;&#4650;&#4781; &#4752;&#4813;&#4962; 1 January 1171 - 5 September 1171 &#4773;.&#4772;.&#4771;. = 1163 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;AddisNeger Online, &quot;&#4840;&#4770;&#4725;&#4846;&#4917;&#4843; &#4848;&#4651;&#4661;&#4843;&#4757; &#4635;&#4741;&#4704;&#4653; &#4776;&#4720;&#4763;&#4704;&#4725; &#4773;&#4840;&#4752;&#4675; &#4752;&#4813;&quot; &#4941;&#4758;&#4720; &#4752;&#4931;&#4752;&#4725;&#4964; &#4970;&#4763; &#4819;&#4632;&#4725; &#4677;&#4925;.&#4970; &#4673;.&#4976;&#4964; &quot; &#4776;&quot; &#4782;&quot;&#4755; &quot;&#4779;&quot; &#4840;&#4936;&#4616;&#4672;&#4733; &#4768;&#4653;&#4722;&#4661;&#4725; -&quot;&#4840;&#4941;&#4677;&#4653; &#4910;&#4651;&quot; &#4848;&#4651;&#4658; &#4635;&#4752;&#4813;?&#4964; &#4635;&#4781;&#4656;&#4766; &#4632;&#4661;&#4776;&#4648;&#4637; &#4978;&#4974; &#4672;&#4757; &#4979;&#4987;&#4972; &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;1954) &#4723;&#4811;&#4674; &#4768;&#4636;&#4650;&#4779;&#4810;&#4725; &#4848;&#4651;&#4658; &#4752;&#4733;&#4962; &#4704;&#4811;&#4755;&#4752;&#4725; &#4773;&#4757;&#4877;&#4618;&#4829;&#4763;: Crooked Little Heart &#4704;&#4720;&#4656;&#4760;&#4813; &#4661;&#4651;&#4811; &#4725;&#4723;&#4808;&#4675;&#4616;&#4733;&#4962; &#4840;&#4768;&#4636;&#4650;&#4779;&#4810; &#4848;&#4651;&#4658;&#4843;&#4757; &#4829;&#4653;&#4829;&#4653; (&#4845;&#4613; &#4661;&#4616; &#4656;&#4813; &#4629;&#4845;&#4808;&#4725; &#4840;&#4614;&#4752; &#4925;&#4625;&#4941; &#4632;&#4640;&#4648;&#4725; &#4808;&#4845;&#4637; &#4632;&#4811;&#4677;&#4653; &#4752;&#4813;&#4962; &#4773;&#4653;&#4661;&#4814; &#4618;&#4843;&#4661;&#4939;&#4937;&#4725; &#4845;&#4733;&#4619;&#4617;!)&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;385)&#4962; &#4614;&#4758;&#4637; '&#4609;&#4852;' &#4637;&#4755;&#4621;&#4707;&#4725; &#4656;&#4653;&#4852;&#4661; &#4840;&#4678;&#4632;&#4704;&#4725; &#4640;&#4936;&#4653; &#4661;&#4637; &#4618;&#4614;&#4757; &#4845;&#4731;&#4619;&#4621;.&#4962; &#4747;&#4619;&#4637;&#4963; &#4612;&#4654;&#4854;&#4726;&#4661; (&#4723;&#4650;&#4782;&#4733; i.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;303: &#4773;&#4757;&#4848;&#4872;&#4755; &#4776;&#4904;&#4752;&#4936;&#4653; &#4704;&#4747;&#4619; &#4848;&#4877;&#4638; &#4709;&#4825; &#4808;&#4723;&#4848;&#4654;&#4733; &#4704;&#4632;&#4709;&#4651;&#4677; &#4661;&#4616; &#4720;&#4632;&#4721; &#4632;&#4923;&#4629;&#4941;&#4721; &#4720;&#4635;&#4781;&#4648;&#4813; &#4768;&#4757;&#4853; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661; &#4720;&#4640;&#4651;&#4962; &#4819;&#4781;&#4621;&#4704;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Shuanghu &#4840;&#4779;&#4813;&#4757;&#4722; Kunlun &#4720;&#4651;&#4654;&#4733; &#4773;&#4755; &#4620;&#4622;&#4733; &#4632;&#4661;&#4613;&#4710;&#4733; &#4768;&#4617;&#4725;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;(1922 &#4819;&#4781;&#4621;&#4704;. &#4877;.) - &#4840;&#4843;&#4821;&#4678;&#4709; &#4621;&#4869; &#4846;&#4660;&#4941; &#4808;&#4848; &#4877;&#4709;&#4925; &#4707;&#4653;&#4752;&#4725; &#4720;&#4664;&#4896;&#4962; 2164 &#4819;.&#4819;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Archived from the original on &#4656;&#4756; &#4979;&#4975; &#4672;&#4757; &#4979;&#4987;&#4970; &#4819;.&#4637;.. &#4704;&#4656;&#4756; &#4979; &#4672;&#4757; &#4979;&#4987;&#4970; &#4819;.&#4637;. &#4840;&#4720;&#4808;&#4656;&#4848;. ^ &#4608; &#4616; &quot;(&#4773;&#4757;&#4877;&#4618;&#4829;&#4763;) Tactical Line-up &ndash; Last 16 &ndash; Argentina-Mexico&quot; (PDF).&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;30 August 369 - 31 December 369 &#4773;.&#4772;.&#4771;. = 362 &#4819;.&#4637;. &#4752;&#4706;&#4843;&#4725; &#4704;&#4672;&#4840;&#4657; &#4608;&#4811;&#4653;&#4843;&#4725; &#4872;&#4656;&#4872;&#4657; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4840;&#4632;&#4656;&#4648;&#4725; &#4632;&#4899;&#4621;&#4757; &#4768;&#4661;&#4936;&#4619;&#4874;&#4752;&#4725; &#4840;&#4634;&#4843;&#4659;&#4845; 1 January 594 - 30 August 594 &#4773;.&#4772;.&#4771;. = 586 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Archived from the original on &#4656;&#4756; &#4979;&#4973; &#4672;&#4757; &#4979;&#4987;&#4970; &#4819;.&#4637;.. &#4704;&#4656;&#4756; &#4979;&#4969; &#4672;&#4757; &#4979;&#4987;&#4970; &#4819;.&#4637;. &#4840;&#4720;&#4808;&#4656;&#4848;. ^ &#4608; &#4616; &quot;(&#4773;&#4757;&#4877;&#4618;&#4829;&#4763;) Tactical Line-up &ndash; Last 16 &ndash; Paraguay-Japan&quot; (PDF).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;10 September 1800 - 31 December 1800 &#4773;.&#4772;.&#4771;. = 1793 &#4819;.&#4637;. &#4637;&#4925;&#4651;&#4845;&#4637; (&#4821;&#4709;&#4651;&#4845;&#4661;&#4901;&#4966; &#1502;&#1460;&#1510;&#1456;&#1512;&#1464;&#1497;&#1460;&#1501; /&#4634;&#4925;&#4651;&#4842;&#4637;/) &#4704;&#4774;&#4650;&#4725; &#4824;&#4941;&#4901;&#4648;&#4725; &#4637;&#4821;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;9,232 &#4656;&#4814;&#4733; &#4704;&#4776;&#4720;&#4635;&#4813; &#4845;&#4872;&#4763;&#4617;&#4962; &#4776;&#4720;&#4635;&#4813; &#4840;&#4877;&#4651;&#4613;&#4637; &#4779;&#4813;&#4757;&#4722; &#4632;&#4672;&#4632;&#4907; &#4752;&#4813;&#4962; &#4659;&#4942;&#4653;&#4853; &#4704;32&deg;49'24&quot; &#4656;&#4636;&#4757; &#4780;&#4781;&#4654;&#4661; &#4773;&#4755; 109&deg;42'53&quot; &#4637;&#4821;&#4651;&#4709; &#4780;&#4757;&#4725;&#4654;&#4661; &#4845;&#4872;&#4763;&#4621;&#4962; &#4776;&#4720;&#4635;&#4813; 20.6 &#4779;&#4652; &#4778;.&#4636;. &#4661;&#4939;&#4725; &#4658;&#4758;&#4648;&#4813; &#4776;&#4826;&#4613; &#4813;&#4661;&#4901;&#4637; 0.1 &#4779;&#4652; &#4778;.&#4636;. &#4813;&#4611; &#4752;&#4813;&#4962; &#4704;2000 &#4773;.&#4772;.&#4768;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;8 September 1697 - 31 December 1697 &#4773;.&#4772;.&#4771;. = 1690 &#4819;.&#4637;. &#4632;&#4638;&#4725; &#4840;&#4936;&#4616;&#4872; &#4877;&#4621;&#4872;&#4621; &#4672;&#4704;&#4654; &#4708;&#4725; &#4612;&#4854; &#4845;&#4904;&#4941;&#4651;&#4621; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4704;&#4720;&#4936;&#4901;&#4654;&#4819;&#4728;&#4813; &#4896;&#4619;&#4725; &#4840;&#4614;&#4753; &#4752;&#4872;&#4654;&#4733; &#4853;&#4757;&#4704;&#4653; &#4776;&#4824;&#4616;&#4617; &#4840;&#4634;&#4872;&#4901;&#4635;&#4728;&#4813;&#4757; &#4632;&#4901;&#4942; &#4873;&#4851;&#4845; &#4616;&#4632;&#4877;&#4616;&#4925; 1 January 647 - 1 September 647 &#4773;.&#4772;.&#4771;. = 639 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;3 &#4633;&#4653;&#4658;&#4618; &#4808;&#4845;&#4637; &#4769;&#4653;&#4610;-&#4720;&#4665;&#4709; 1283-1276 &#4819;&#4781;&#4621;&#4704;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;5 September 1015 - 31 December 1015 &#4773;.&#4772;.&#4771;. = 1008 &#4819;.&#4637;. &#4870;&#4654; &#4616;&#4707;&#4616;&#4708;&#4721; &#4707;&#4851; &#4752;&#4813; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4870;&#4654; &#4616;&#4707;&#4616;&#4708;&#4721; &#4707;&#4851; &#4752;&#4813; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; 1 January 834 - 1 September 834 &#4773;.&#4772;.&#4771;. = 826 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;28 August 7 - 31 December 7 &#4773;.&#4772;.&#4771;. = 1 &#4819;&#4781;&#4621;&#4704;. &#4819;.&#4637;. &#4667;&#4757;&#4854;&#4757;&#4877; &#4621;&#4659;&#4752; &#4637;&#4853;&#4653; &#4704;&#4731;&#4845;&#4755; &#4667;&#4757;&#4854;&#4757;&#4877; &#4768;&#4813;&#4651;&#4867; &#4840;&#4634;&#4872;&#4765; &#4621;&#4659;&#4752; &#4637;&#4853;&#4653; &#4752;&#4813;&#4962; 1 January 873 - 1 September 873 &#4773;.&#4772;.&#4771;. = 865 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;22 (&#4845;&#4613; &#4723;&#4650;&#4781; &#4752;&#4781; &#4925;&#4625;&#4941; &#4632;&#4640;&#4648;&#4725; &#4808;&#4845;&#4637; &#4632;&#4811;&#4677;&#4653; &#4752;&#4813;&#4962; &#4773;&#4653;&#4661;&#4814; &#4618;&#4843;&#4661;&#4939;&#4937;&#4725; &#4845;&#4733;&#4619;&#4617;!) 1 January 1948 - 10 September 1948 &#4773;.&#4772;.&#4771;. = 1940 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;(1206 &#4772;.&#4772;.&#4768;.) &#4773;&#4661;&#4776; 1219 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;12 September 2011 - 31 December 2011 &#4773;.&#4772;.&#4771;. = 2004 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;3 2.2 &#4757;&#4853;&#4936; &#4608;&#4659;&#4707;&#4810; &#4645;&#4651; . . . . . . . . . . . . . . . . . . . . . . . . . . . .&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;8 September 1589 - 31 December 1589 &#4773;.&#4772;.&#4771;. = 1582 &#4819;.&#4637;. &#4843;&#4616;&#4813;&#4757; &#4779;&#4621;&#4656;&#4721; &#4704;&#4661;&#4637; &#4768;&#4845;&#4704;&#4617; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4843;&#4616;&#4813;&#4757; &#4779;&#4621;&#4656;&#4721; &#4704;&#4661;&#4637; &#4768;&#4845;&#4704;&#4617; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; 1 January 973 - 2 September 973 &#4773;.&#4772;.&#4771;. = 965 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;11&#4961;14) &quot;&#4851;&#4649; &#4877;&#4757; &#4635;&#4757;&#4637; &#4618;&#4776;&#4651;&#4776;&#4653; &#4706;&#4936;&#4677;&#4853; &#4773;&#4763; &#4808;&#4845;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4621;&#4635;&#4853; &#4840;&#4616;&#4757;&#4637;&#4961;&#4961;&quot; (1&#4763;. &#4678;&#4654;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Archived from the original on &#4656;&#4756; &#4979;&#4973; &#4672;&#4757; &#4979;&#4987;&#4970; &#4819;.&#4637;.. &#4704;&#4656;&#4756; &#4978;&#4969; &#4672;&#4757; &#4979;&#4987;&#4970; &#4819;.&#4637;. &#4840;&#4720;&#4808;&#4656;&#4848;. ^ &#4608; &#4616; &quot;(&#4773;&#4757;&#4877;&#4618;&#4829;&#4763;) Tactical Line-up &ndash; Group C &ndash; Slovenia-England&quot; (PDF).&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;(1907 &#4819;&#4781;&#4621;&#4704;. &#4877;. - &#4846;&#4660;&#4941; &#4840;&#4936;&#4653;&#4822;&#4757; &#4896;&#4677;&#4619;&#4845; &#4634;&#4754;&#4661;&#4725;&#4653; &#4614;&#4752;&#4962; 2171 &#4819;.&#4819;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Allowalual &#4813;&#4661;&#4901; &#4840;&#4770;&#4725;&#4846;&#4917;&#4843; &#4853;&#4757;&#4704;&#4653; &#4768;&#4707;&#4619;&#4725; &#4672;&#4648; ..&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;1&#4961;18) &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4660;&#4726;&#4729;&#4757; &#4773;&#4757;&#4672;&#4704;&#4621; &#4808;&#4845;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4637;&#4653;&#4907;&#4813; &#4843;&#4757;&#4730;&#4813; &#4752;&#4813; &#4773;&#4613;&#4724; &#4632;&#4925;&#4624;&#4941; &#4877;&#4757; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621; &quot;&#4776;&#4661;&#4813; &#4845;&#4621;&#4677; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4757;&#4723;&#4824;&#4829; &#4845;&#4872;&#4707;&#4621;&#4961;&#4961;&quot; (&#4840;&#4624;&#4811;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;11 September 1997 - 31 December 1997 &#4773;.&#4772;.&#4771;. = 1990 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;6 September 1231 - 31 December 1231 &#4773;.&#4772;.&#4771;. = 1224 &#4819;.&#4637;. &#4840;&#4660;&#4725; &#4637;&#4781;&#4653; &#4635;&#4656;&#4650;&#4843;&#4813; &#4768;&#4669;&#4776;&#4724; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4840;&#4660;&#4725; &#4637;&#4781;&#4653; &#4635;&#4656;&#4650;&#4843;&#4813; &#4768;&#4669;&#4776;&#4724; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; 1 January 1261 - 4 September 1261 &#4773;.&#4772;.&#4771;. = 1253 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;151 ^ &#4608; &#4616; &#4624; &#4632; &#4640; &#4648; &#4656; &#4664; Pankhurst, p.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;224: &#4840;&#4779;&#4653;&#4723;&#4876;&#4755; &#4768;&#4616;&#4675; &#4611;&#4754;&#4707;&#4621; &#4840;&#4654;&#4635; &#4909;&#4941;&#4651; &#4704;&#4779;&#4755;&#4845; &#4941;&#4621;&#4634;&#4843; &#4658;&#4843;&#4896;&#4939;&#4965; &#4632;&#4923;&#4629;&#4941;&#4721; &#4720;&#4635;&#4781;&#4648;&#4813; &#4773;&#4757;&#4848; &#4637;&#4781;&#4651;&#4728;&#4813; &#4609;&#4616;&#4725; &#4877;&#4650;&#4782;&#4733;&#4755; &#4609;&#4616;&#4725; &#4875;&#4813;&#4622;&#4733; &#4704;&#4654;&#4635; &#4872;&#4704;&#4843; &#4704;&#4629;&#4845;&#4808;&#4723;&#4728;&#4813; &#4720;&#4672;&#4704;&#4649;&#4962; &#4819;&#4781;&#4621;&#4704;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;1878 Newton Heath LYR F.C. &#4704;&#4634;&#4707;&#4616;&#4813; &#4840;&#4632;&#4864;&#4632;&#4650;&#4843; &#4632;&#4896;&#4650;&#4843;&#4813; &#4752;&#4704;&#4653;&#4962; &#4776;&#4826;&#4843;&#4637; &#4840;&#4608;&#4872;&#4650;&#4721;&#4757; &#4618;&#4877; &#4840;&#4720;&#4672;&#4619;&#4672;&#4616;&#4813; &#4773;.&#4768;.&#4768;. &#4704;1892 &#4752;&#4704;&#4653;. &#4776;1938 &#4773;.&#4768;.&#4768;. &#4864;&#4637;&#4654; &#4840;&#4608;&#4872;&#4650;&#4721; &#4811;&#4755; &#4840;&#4773;&#4877;&#4653; &#4787;&#4661; &#4781;&#4941;&#4621; &#4632;&#4907;&#4808;&#4725; (&#4776;&#4773;.&#4768;.&#4768;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;11 September 2016 - 31 December 2016 &#4773;.&#4772;.&#4771;. = 2009 &#4819;.&#4637;. &#4658;&#4638;&#4721; &#4709;&#4723;&#4845; &#4768;&#4757;&#4672;&#4619;&#4939;&#4733; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4659;&#4845;&#4653;&#4677; &#4704;&#4677;&#4653;&#4705; &#4659;&#4845;&#4848;&#4653;&#4677; &#4704;&#4677;&#4653;&#4705; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4659;&#4845;&#4653;&#4677; &#4704;&#4677;&#4653;&#4705; &#4659;&#4845;&#4848;&#4653;&#4677; &#4704;&#4653;&#4901;&#4705; 1 January 343 - 30 August 343 &#4773;.&#4772;.&#4771;. = 335 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;8 September 1521 - 31 December 1521 &#4773;.&#4772;.&#4771;. = 1514 &#4819;.&#4637;. &#4813;&#4621;&#4848; &#4773;&#4840;&#4657;&#4661; &#4770;&#4725;&#4846;&#4917;&#4843; &#4813;&#4661;&#4901; &#4840;&#4634;&#4872;&#4765; &#4776;&#4768;&#4616;&#4725; &#4840;&#4720;&#4936;&#4616;&#4936; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4752;&#4813;&#4962; &#4877;&#4669; &#4811;&#4667; &#4770;&#4725;&#4846;&#4917;&#4843; &#4813;&#4661;&#4901; &#4840;&#4634;&#4872;&#4765; &#4776;&#4768;&#4616;&#4725; &#4840;&#4720;&#4936;&#4616;&#4936; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4752;&#4813;&#4962; 1 January 705 - 1 September 705 &#4773;.&#4772;.&#4771;. = 697 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;2 1.6 &#4840;&#4901;&#4755;&#4721; &#4768;&#4752;&#4659;&#4669; &#4637;&#4781;&#4757;&#4843;&#4725; . . . . . . . . . . . . . . . . . . . . . . . .&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;407: &#4632;&#4923;&#4629;&#4941;&#4721; &#4776;&#4768;&#4757;&#4853; &#4904;&#4752;&#4936;&#4653; &#4840;&#4720;&#4752;&#4643; &#4720;&#4635;&#4776;&#4649;&#4755; &#4620;&#4781;&#4722;&#4661;&#4724;&#4653;&#4754;&#4841;&#4637; &#4840;&#4720;&#4707;&#4616;&#4813; &#4645;&#4752; &#4645;&#4653;&#4819;&#4725; &#4616;&#4768;&#4635;&#4621;&#4781;&#4723;&#4728;&#4813; &#4899;&#4774;&#4725; &#4720;&#4632;&#4640;&#4648;&#4720;&#4962; &#4819;&#4781;&#4621;&#4704;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;1 September 531 - 31 December 531 &#4773;.&#4772;.&#4771;. = 524 &#4819;.&#4637;. &#4618;&#4875;&#4707; &#4704;&#4901;&#4757;&#4721; &#4824;&#4632;&#4757; &#4770;&#4725;&#4846;&#4917;&#4843;&#4758;&#4733; &#4845;&#4896;&#4672;&#4633;&#4704;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813; &#4840;&#4635;&#4821;&#4648;&#4877; &#4768;&#4845;&#4752;&#4725; &#4752;&#4813;&#4962; &#4840;&#4826;&#4613; &#4656;&#4813; &#4853;&#4653;&#4667; &#4708;&#4720; &#4632;&#4757;&#4877;&#4661;&#4725; &#4813;&#4661;&#4901; &#4635;&#4872;&#4621;&#4872;&#4621; &#4752;&#4704;&#4653;&#4962; 1 January 317 - 29 August 317 &#4773;.&#4772;.&#4771;. = 309 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;10 September 1830 - 31 December 1830 &#4773;.&#4772;.&#4771;. = 1823 &#4819;.&#4637;. &#4773;&#4757;&#4709;&#4619;&#4637; &#4779;&#4619;&#4733;&#4609; &#4773;&#4757;&#4709;&#4619; &#4768;&#4757;&#4709;&#4619;&#4637; &#4779;&#4619;&#4733;&#4609; &#4773;&#4757;&#4709;&#4619; &#4768;&#4616;&#4733; &#4768;&#4843; &#4869;&#4710; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; 1 January 1521 - 7 September 1521 &#4773;.&#4772;.&#4771;. = 1513 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;8 September 1698 - 31 December 1698 &#4773;.&#4772;.&#4771;. = 1691 &#4819;.&#4637;. &#4776;&#4704;&#4617; &#4768;&#4845;&#4672;&#4653; &#4773;&#4757;&#4781;&#4725; &#4776;&#4872;&#4633; &#4768;&#4845;&#4672;&#4653; &#4901;&#4757;&#4709;&#4725; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4776;&#4704;&#4617; &#4768;&#4845;&#4672;&#4653; &#4773;&#4757;&#4781;&#4725; &#4776;&#4872;&#4633; &#4768;&#4845;&#4672;&#4653; &#4901;&#4757;&#4709;&#4725; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; 1 January 676 - 31 August 676 &#4773;.&#4772;.&#4771;. = 668 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;8 September 1630 - 31 December 1630 &#4773;.&#4772;.&#4771;. = 1623 &#4819;.&#4637;. &#4840;&#4632;&#4676;&#4854;&#4757;&#4843; &#4652;&#4945;&#4709;&#4618;&#4781; &#4632;&#4676;&#4854;&#4757;&#4843;&#4965; &#4877;&#4650;&#4781; &#4901;&#4757;&#4723;&#4810; &#4632;&#4676;&#4854;&#4757; 1 January 524 - 30 August 524 &#4773;.&#4772;.&#4771;. = 516 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;(238,857 &#4635;&#4845;&#4621;) &#4843;&#4613;&#4621; &#4752;&#4813;&#4962; &#4845;&#4613; &#4653;&#4672;&#4725; &#4776;&#4632;&#4652;&#4725; &#4768;&#4757;&#4853; &#4907;&#4941; &#4773;&#4661;&#4776; &#4620;&#4619;&#4763;&#4813; &#4720;&#4675;&#4651;&#4754; &#4907;&#4941; (diameter) &#4843;&#4616;&#4813;&#4757; &#4653;&#4672;&#4725; &#4656;&#4619;&#4659; (30X) &#4845;&#4704;&#4621;&#4899;&#4621;&#4962; &#4609;&#4616;&#4721; &#4768;&#4779;&#4619;&#4725; &#4645;&#4653;&#4819;&#4723;&#4728;&#4813;&#4757; &#4840;&#4634;&#4896;&#4709;&#4673;&#4704;&#4725; &#4635;&#4821;&#4776;&#4619;&#4810; &#4752;&#4901;&#4709; 1,700 &#4778;.&#4636;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;1992 &#4768;&#4632;&#4720; &#4637;&#4741;&#4648;&#4725;: &#4632;&#4661;&#4776;&#4648;&#4637; 4 &#4672;&#4757; - &#4778;&#4650;&#4707;&#4661;&#4963; &#4755;&#4813;&#4649; &#4773;&#4755; &#4726;&#4757;&#4875; &#4848;&#4660;&#4726;&#4733; &#4808;&#4848; &#4720;&#4707;&#4704;&#4649;&#4725; &#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4872;&#4705;&#4962; &#4723;&#4741;&#4643;&#4645; 21 &#4672;&#4757; - &#4840;&#4947;&#4755;&#4635; &#4779;&#4755;&#4621; &#4768;&#4661;&#4720;&#4851;&#4848;&#4653; &#4616;&#4947;&#4755;&#4635; &#4632;&#4757;&#4877;&#4645;&#4725; &#4704;&#4813;&#4621; &#4720;&#4827;&#4808;&#4648;&#4962; &#4773;&#4661;&#4776; &#4723;&#4741;&#4643;&#4645; 21 &#4672;&#4757; 1992 &#4853;&#4648;&#4661; = 1999 &#4773;.&#4772;.&#4768;. &#4776;&#4723;&#4741;&#4643;&#4645; 22 &#4672;&#4757; 1992 &#4864;&#4637;&#4654; = 2000 &#4773;.&#4772;.&#4768;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;[4] &#4772;&#4653;&#4937;&#4653;&#4725; (&#4864;&#4653;&#4632;&#4757;&#4763;&#4966; Erfurt) &#4840;&#4864;&#4653;&#4632;&#4757; &#4722;&#4813;&#4650;&#4757;&#4872;&#4757; &#4632;&#4672;&#4632;&#4907; &#4776;&#4720;&#4635; &#4752;&#4813;&#4962; &#4840;&#4629;&#4829;&#4705; &#4673;&#4901;&#4653; 210,118 &#4843;&#4613;&#4621; &#4752;&#4813;&#4962; 1 January 368 - 29 August 368 &#4773;.&#4772;.&#4771;. = 360 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;1991 &#4773;.&#4772;.&#4768;. &#4632;&#4757;&#4877;&#4661;&#4721; &#4739;&#4845;&#4616; &#4635;&#4653;&#4843;&#4637; ^ &#4782;/&#4621; &#4632;&#4757;&#4877;&#4661;&#4721; &#4739;&#4845;&#4616;&#4635;&#4653;&#4843;&#4637;&#4963; &#4725;&#4877;&#4619;&#4733;&#4757;&#4961; &#4840;&#4770;&#4725;&#4846;&#4917;&#4843; &#4629;&#4829;&#4709; &#4768;&#4709;&#4846;&#4723;&#4810; &#4840;&#4725;&#4877;&#4621; &#4723;&#4650;&#4781;&#4963; &#4928;&#4624;&#4845; &#4768;&#4659;&#4723;&#4634;&#4755; &#4768;&#4776;&#4939;&#4939;&#4845; &#4853;&#4653;&#4869;&#4725;&#4963; &#4723;&#4613;&#4659;&#4661; 2004 &#4819;.&#4637;. (&#4872;&#4925; 152) 1 January 1308 - 5 September 1308 &#4773;.&#4772;.&#4771;. = 1300 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;2. &#4840;&#4781;&#4653;&#4661;&#4725;&#4755; &#4632;&#4853;&#4709;&#4616;-&#4773;&#4813;&#4672;&#4725; 2001: &quot; &#4677;&#4853;&#4632;-&#4673;&#4653;&#4768;&#4757; &#4768;&#4648;&#4709; &#4720;&#4755;&#4875;&#4650; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4755; &#4768;&#4845;&#4609;&#4853; &#4773;&#4757;&#4850;&#4609; &#4768;&#4619;&#4613; &#4616;&#4723;&#4619;&#4673; &#4768;&#4637;&#4619;&#4781; &#4845;&#4896;&#4672;&#4633;&#4704;&#4725; &#4752;&#4704;&#4653;&quot; &#4872;&#4925; 101.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;4 September 955 - 31 December 955 &#4773;.&#4772;.&#4771;. = 948 &#4819;.&#4637;. &#4840;&#4770;&#4725;&#4846;&#4917;&#4843; &#4852;&#4638;&#4781;&#4651;&#4658;&#4843;&#4810; &#4739;&#4845;&#4622;&#4733; &#4741;&#4709;&#4648;&#4725; &#4840;&#4770;&#4725;&#4846;&#4917;&#4843; &#4950;&#4616;&#4722;&#4779; &#4947;&#4653;&#4722; &#4752;&#4813;&#4962; 1 January 679 - 1 September 679 &#4773;.&#4772;.&#4771;. = 671 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;2 September 869 - 31 December 869 &#4773;.&#4772;.&#4771;. = 862 &#4819;.&#4637;. &#4843;&#4621;&#4872;&#4848;&#4616; &#4704;&#4669;&#4723; &#4637;&#4661;&#4875;&#4755; &#4840;&#4616;&#4813;&#4637; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4843;&#4621;&#4872;&#4848;&#4616; &#4704;&#4669;&#4723; &#4637;&#4661;&#4875;&#4755; &#4840;&#4616;&#4813;&#4637; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; 1 January 345 - 29 August 345 &#4773;.&#4772;.&#4771;. = 337 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;19 &#4664;&#4778; &#4768;&#4757;&#4787;-...15 &#4752;&#4760;&#4845;&#4765;-- .....&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;97 ^ &#4608; &#4616; &#4624; &#4632; Henze, p.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;9 September 1730 - 31 December 1730 &#4773;.&#4772;.&#4771;. = 1723 &#4819;.&#4637;. &#4752;&#4624;&#4660; 19 &#4672;&#4757;: &#4709;&#4628;&#4651;&#4810; &#4704;&#4819;&#4621; &#4704;&#4841;&#4649;&#4883;&#4845;&#4755; &#4704;&#4938;&#4621;&#4946;&#4757;&#4661;...&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;16.23 &#4634;&#4618;&#4846;&#4757; &#4709;&#4653;&#4963; &#4704;&#4979;&#4987;&#4971; &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;37. ^ &#4840;&#4851;&#4877;&#4635;&#4810; &#4819;&#4932; &#4770;&#4843;&#4657; &#4828;&#4755; &#4632;&#4811;&#4821;&#4621;&#4963; &#4872;&#4925; ^ [7th Int.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;2011 &#4864;&#4637;&#4654; &#4704;&#4942;&#4781;&#4661; &#4704;&#4634;&#4720;&#4619;&#4616;&#4936;&#4813; &#4754;&#4813; &#4872;&#4653;&#4621; &#4658;&#4725;&#4782;&#4637; &#4619;&#4845; &#4868;&#4658;&#4779; &#4852;&#4845;&#4757; &#4614;&#4755; &#4725;&#4720;&#4813;&#4755;&#4616;&#4733;&#4962; &#4704;&#4826;&#4613;&#4637; &#4840;&#4772;&#4634; &#4669;&#4621;&#4635;&#4725; &#4773;&#4755; &#4646;&#4661;&#4725; &#4840;&#4878;&#4621;&#4848;&#4757; &#4877;&#4622;&#4709; &#4669;&#4621;&#4635;&#4725; &#4773;&#4905;&#4752;&#4726;&#4733;&#4757; &#4720;&#4672;&#4709;&#4619;&#4616;&#4733;&#4962; (&#4845;&#4613; &#4661;&#4616; &#4656;&#4813; &#4629;&#4845;&#4808;&#4725; &#4840;&#4614;&#4752; &#4925;&#4625;&#4941; &#4632;&#4640;&#4648;&#4725; &#4808;&#4845;&#4637; &#4632;&#4811;&#4677;&#4653; &#4752;&#4813;&#4962; &#4773;&#4653;&#4661;&#4814; &#4618;&#4843;&#4661;&#4939;&#4937;&#4725; &#4845;&#4733;&#4619;&#4617;!)&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;2009) &#4723;&#4811;&#4674; &#4614;&#4755;&#4616;&#4733;&#4962; &#4776;&#4773;.&#4772;.&#4768;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;5 September 1174 - 31 December 1174 &#4773;.&#4772;.&#4771;. = 1167 &#4819;.&#4637;. (&#4845;&#4613; &#4723;&#4650;&#4781; &#4752;&#4781; &#4925;&#4625;&#4941; &#4632;&#4640;&#4648;&#4725; &#4808;&#4845;&#4637; &#4632;&#4811;&#4677;&#4653; &#4752;&#4813;&#4962; &#4773;&#4653;&#4661;&#4814; &#4618;&#4843;&#4661;&#4939;&#4937;&#4725; &#4845;&#4733;&#4619;&#4617;!) 1 January 583 - 31 August 583 &#4773;.&#4772;.&#4771;. = 575 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;(20 &#4768;&#4949;&#4650;&#4845;&#4621; 1889 &#4773;.&#4772;.&#4768;.) &#4704;&#4827;&#4652;&#4845;&#4727; &#4774;&#4661;&#4725;&#4650;&#4843; &#4720;&#4808;&#4616;&#4848;&#4962; &#4704;&#4634;&#4843;&#4829;&#4843; 22 &#4672;&#4757; 1937 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;2 September 700 - 31 December 700 &#4773;.&#4772;.&#4771;. = 693 &#4819;.&#4637;. &#4840;&#4848;&#4757;&#4678;&#4654; &#4616;&#4677;&#4662; &#4632;&#4621;&#4662; &#4632;&#4621;&#4662; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4840;&#4848;&#4757;&#4678;&#4654; &#4616;&#4677;&#4662; &#4632;&#4621;&#4662; &#4632;&#4621;&#4662; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; 1 January 141 - 27 August 141 &#4773;.&#4772;.&#4771;. = 133 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;28 August 120 - 31 December 120 &#4773;.&#4772;.&#4771;. = 113 &#4819;.&#4637;. &#4726;&#4754; &#4774;&#4653;&#4619;&#4757;&#4854; &#4772;&#4757;&#4853; &#4851;&#4813;&#4757; (Tony Orlando and Dawn) &#4704;&#4720;&#4616;&#4845; &#4704;&#4768;&#4636;&#4650;&#4779; &#4768;&#4872;&#4653; &#4704;1970&#4814;&#4729; &#4773;.&#4772;.&#4768;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;32 ^ &laquo;&#4708;&#4720; &#4773;&#4661;&#4651;&#4772;&#4619;&#4810;&#4843;&#4757; &#4704;&#4770;&#4725;&#4846;&#4917;&#4843; &#4723;&#4650;&#4779;&#4728;&#4813; &#4707;&#4613;&#4619;&#4728;&#4813;&#4755; &#4768;&#4759;&#4759;&#4651;&#4728;&#4813;&raquo; &#4776;&#4632;&#4637;&#4613;&#4653; &#4768;&#4661;&#4648;&#4661; &#4843;&#4840;&#4613; &#4768;.&#4768; 1989 &#4819;.&#4637; 1 January 235 - 29 August 235 &#4773;.&#4772;.&#4771;. = 227 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;27. (&#4845;&#4613; &#4768;&#4909;&#4653; &#4632;&#4621;&#4781;&#4816; &#4637;&#4853;&#4653; &#4752;&#4781; &#4925;&#4625;&#4941; &#4632;&#4640;&#4648;&#4725; &#4808;&#4845;&#4637; &#4632;&#4811;&#4677;&#4653; &#4752;&#4813;&#4962; &#4773;&#4653;&#4661;&#4814; &#4618;&#4843;&#4661;&#4939;&#4937;&#4725; &#4845;&#4733;&#4619;&#4617;!) 1 January 1681 - 7 September 1681 &#4773;.&#4772;.&#4771;. = 1673 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;12 September 1995 - 31 December 1995 &#4773;.&#4772;.&#4771;. = 1988 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;(1741 &#4819;&#4781;&#4621;&#4704;. &#4877;.) - &#4840;&#4821;&#4709;&#4651;&#4813;&#4843;&#4757; &#4632;&#4776;&#4651; &#4824;&#4632;&#4757; &#4704;&#4904;&#4779;&#4765; &#4936;&#4653;&#4822;&#4757; &#4720;&#4864;&#4632;&#4648;&#4962; &#4633;&#4660; &#4704;&#4876;&#4644;&#4637; &#4720;&#4808;&#4616;&#4848;&#4962; 2372 &#4819;.&#4819;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;6,090 &#4656;&#4814;&#4733;&#4963; 2,810 &#4708;&#4726;&#4733; &#4773;&#4755; 1,503 &#4708;&#4720;&#4656;&#4710;&#4733; &#4768;&#4617;&#4962; &#4840;&#4629;&#4829;&#4709; &#4661;&#4653;&#4909;&#4725; 488.8 &#4704;1 &#4779;&#4652; &#4778;.&#4636;. &#4752;&#4813;&#4962; 1 January 2014 - 10 September 2014 &#4773;.&#4772;.&#4771;. = 2006 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;4 September 1049 - 31 December 1049 &#4773;.&#4772;.&#4771;. = 1042 &#4819;.&#4637;. &#4621;&#4939; &#4843;&#4616;&#4813; &#4768;&#4757;&#4853; &#4773;&#4757;&#4904;&#4725; &#4843;&#4661;&#4651;&#4621; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; '&#4814; &#4869;&#4843; &#4840; &#4731;&#4845;&#4755; &#4757;&#4873;&#4645; &#4752;&#4704;&#4653;&#4962; (&#4845;&#4613; &#4723;&#4650;&#4781; &#4752;&#4781; &#4925;&#4625;&#4941; &#4632;&#4640;&#4648;&#4725; &#4808;&#4845;&#4637; &#4632;&#4811;&#4677;&#4653; &#4752;&#4813;&#4962; &#4773;&#4653;&#4661;&#4814; &#4618;&#4843;&#4661;&#4939;&#4937;&#4725; &#4845;&#4733;&#4619;&#4617;!) 1 January 1041 - 3 September 1041 &#4773;.&#4772;.&#4771;. = 1033 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;8&#4966; &#4773;&#4877;&#4828;&#4653; &#4821;&#4829;&#4651;&#4757; &#4773;&#4757;&#4848;&#4634;&#4616;&#4813;&#4963; &#4843;&#4661;&#4720;&#4635;&#4651;&#4728;&#4813;&#4757; &#4840;&#4632;&#4904;&#4648;&#4667; &#4824;&#4632;&#4757; &#4637;&#4621;&#4781;&#4726;&#4733;&#4757; &#4656;&#4813; &#4632;&#4936;&#4621;&#4877; &#4768;&#4616;&#4704;&#4725;&#4962; &#4840;&#4829;&#4757;&#4873; &#4656;&#4814;&#4733;&#4755; &#4840;&#4723;&#4635;&#4765; &#4656;&#4814;&#4733; &#4773;&#4853;&#4622;&#4733; &#4637;&#4661;&#4898;&#4653; &#4848;&#4877;&#4638; &#4845;&#4755;&#4872;&#4651;&#4621;&#4962; &#4776;&#4826;&#4843; &#4821;&#4829;&#4651; &#4616;7 &#4672;&#4757; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4941;&#4651;&#4941;&#4652;&#4757; &#4709;&#4731; &#4773;&#4840;&#4704;&#4619; &#4773;&#4757;&#4850;&#4678;&#4845; &#4768;&#4824;&#4824;&#4813;&#4962; &#4776;7&#4721; &#4672;&#4757;&#4637; &#4704;&#4747;&#4619;&#4963; &#4704;&#4621;&#4871; &#4619;&#4845; &#4773;&#4843;&#4616;&#4672;&#4656;&#4733; &#4768;&#4757;&#4850;&#4725;&#4757; &#4660;&#4725; &#4843;&#4872;&#4763;&#4621;&#4962; &#4637;&#4821;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;27 August 64 - 31 December 64 &#4773;.&#4772;.&#4771;. = 57 &#4819;.&#4637;. &#4792;&#4653;&#4635;&#4757; &#4632;&#4621;&#4714;&#4621; &#4840;&#4768;&#4636;&#4650;&#4779; &#4920;&#4627;&#4938; &#4752;&#4704;&#4653;&#4962; (&#4845;&#4613; &#4661;&#4616; &#4656;&#4813; &#4629;&#4845;&#4808;&#4725; &#4840;&#4614;&#4752; &#4925;&#4625;&#4941; &#4632;&#4640;&#4648;&#4725; &#4808;&#4845;&#4637; &#4632;&#4811;&#4677;&#4653; &#4752;&#4813;&#4962; &#4773;&#4653;&#4661;&#4814; &#4618;&#4843;&#4661;&#4939;&#4937;&#4725; &#4845;&#4733;&#4619;&#4617;!) 1 January 654 - 31 August 654 &#4773;.&#4772;.&#4771;. = 646 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;8 September 1636 - 31 December 1636 &#4773;.&#4772;.&#4771;. = 1629 &#4819;.&#4637;. &#4773;&#4757;&#4904;&#4725; &#4768;&#4845;&#4664;&#4776;&#4633; &#4619;&#4632;&#4853; &#4768;&#4654;&#4874;&#4725; &#4768;&#4843;&#4872;&#4705;&#4637; &#4619;&#4725;&#4808;&#4621;&#4853; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4774;&#4781;&#4616;&#4757;&#4853; (&#4773;&#4757;&#4877;&#4618;&#4829;&#4763;&#4966; Auckland) &#4840;&#4754;&#4813; &#4826;&#4619;&#4757;&#4853; &#4776;&#4720;&#4635; &#4752;&#4813;&#4962; 1 January 1719 - 9 September 1719 &#4773;.&#4772;.&#4771;. = 1711 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;27 August 76 - 31 December 76 &#4773;.&#4772;.&#4771;. = 69 &#4819;.&#4637;. &#4755;&#4813;&#4649; &#4704;&#4656;&#4619;&#4635;&#4810; &#4813;&#4677;&#4843;&#4758;&#4661; &#4840;&#4634;&#4872;&#4765; &#4848;&#4660;&#4725; &#4768;&#4872;&#4653; &#4752;&#4813;&#4962; &#4811;&#4755; &#4776;&#4720;&#4635; &#4840;&#4616;&#4813;&#4637;&#4963; &#4725;&#4621;&#4673; &#4776;&#4720;&#4635; &#4877;&#4757; &#4843;&#4652;&#4757; &#4752;&#4813;&#4962; (&#4845;&#4613; &#4768;&#4909;&#4653; &#4632;&#4621;&#4781;&#4816; &#4637;&#4853;&#4653; &#4752;&#4781; &#4925;&#4625;&#4941; &#4632;&#4640;&#4648;&#4725; &#4808;&#4845;&#4637; &#4632;&#4811;&#4677;&#4653; &#4752;&#4813;&#4962; &#4773;&#4653;&#4661;&#4814; &#4618;&#4843;&#4661;&#4939;&#4937;&#4725; &#4845;&#4733;&#4619;&#4617;!) 1 January 1747 - 9 September 1747 &#4773;.&#4772;.&#4771;. = 1739 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Archived from the original on &#4656;&#4756; &#4979;&#4973; &#4672;&#4757; &#4979;&#4987;&#4970; &#4819;.&#4637;.. &#4704;&#4656;&#4756; &#4976; &#4672;&#4757; &#4979;&#4987;&#4970; &#4819;.&#4637;. &#4840;&#4720;&#4808;&#4656;&#4848;. ^ &#4608; &#4616; &quot;(&#4773;&#4757;&#4877;&#4618;&#4829;&#4763;) Tactical Line-up &ndash; Group F &ndash; Slovakia-Paraguay&quot; (PDF).&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;6 September 1305 - 31 December 1305 &#4773;.&#4772;.&#4771;. = 1298 &#4819;.&#4637;. &#4877;&#4840;&#4813;&#4757;&#4877;&#4613;&#4846; &#4704;&#4782;&#4650;&#4843; &#4840;&#4752;&#4872;&#4640; &#4757;&#4873;&#4645; &#4752;&#4704;&#4653;&#4962; (&#4845;&#4613; &#4723;&#4650;&#4781; &#4752;&#4781; &#4925;&#4625;&#4941; &#4632;&#4640;&#4648;&#4725; &#4808;&#4845;&#4637; &#4632;&#4811;&#4677;&#4653; &#4752;&#4813;&#4962; &#4773;&#4653;&#4661;&#4814; &#4618;&#4843;&#4661;&#4939;&#4937;&#4725; &#4845;&#4733;&#4619;&#4617;!) 1 January 869 - 1 September 869 &#4773;.&#4772;.&#4771;. = 861 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;The Guardian. &#4704;&#4656;&#4756; &#4979;&#4975; &#4672;&#4757; &#4979;&#4987;&#4974; &#4819;.&#4637;. &#4840;&#4720;&#4808;&#4656;&#4848;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Archived from the original on &#4656;&#4756; &#4979;&#4974; &#4672;&#4757; &#4979;&#4987;&#4974; &#4819;.&#4637;.. &#4704;&#4656;&#4756; &#4979;&#4971; &#4672;&#4757; &#4979;&#4987;&#4974; &#4819;.&#4637;. &#4840;&#4720;&#4808;&#4656;&#4848;. ^ (&#4773;&#4757;&#4877;&#4618;&#4829;&#4763;) De Menezes, Jack (&#4656;&#4756; &#4978;&#4977; &#4672;&#4757; &#4979;&#4987;&#4974; &#4819;.&#4637;.).&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;31 August 347 - 31 December 347 &#4773;.&#4772;.&#4771;. = 340 &#4819;.&#4637;. &#4616;&#4651;&#4661; &#4706;&#4843;&#4808;&#4649; &#4616;&#4677;&#4757;&#4677;&#4757; &#4845;&#4824;&#4649; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; 1 January 19 - 27 August 19 &#4773;.&#4772;.&#4771;. = 11 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;63: 12 &#4704;&#4901;&#4618;&#4638;&#4661; &#4808;&#4848; &#4877;&#4709;&#4925; &#4825;&#4939;&#4757; &#4773;&#4757;&#4850;&#4632;&#4616;&#4657; &#4654;&#4635;&#4813;&#4843;&#4757; &#4645;&#4651;&#4810;&#4721;&#4757; &#4632;&#4619;&#4779;&#4728;&#4813;&#4757; &#4658;&#4635;&#4776;&#4649;&#4963; &#4632;&#4709;&#4651;&#4677; &#4704;&#4853;&#4757;&#4872;&#4725; &#4840;&#4841;&#4946;&#4720;&#4653; &#4899;&#4774;&#4725; &#4632;&#4723;&#4962; &#4661;&#4616;&#4826;&#4613; &#4840;&#4658;&#4706;&#4618;&#4757; &#4632;&#4923;&#4629;&#4941;&#4725; &#4720;&#4635;&#4781;&#4648;&#4813; &laquo;&#4776;&#4877;&#4709;&#4925; &#4768;&#4757;&#4853; &#4757;&#4873;&#4645; &#4632;&#4728;&#4637; &#4773;&#4653;&#4851;&#4723; &#4706;&#4616;&#4637;&#4757;&#4669;&#4963; &#4808;&#4851;&#4869;&#4752;&#4725;&#4669; &#4768;&#4845;&#4672;&#4653;&#4616;&#4725; &#4773;&#4757;&#4866; &#4899;&#4653;&#4755; &#4768;&#4848;&#4875; &#4773;&#4757;&#4851;&#4843;&#4872;&#4761;&#4669; &#4645;&#4651;&#4810;&#4725; &#4776;&#4726; &#4768;&#4725;&#4645;&#4906;&#4813;&raquo; &#4840;&#4634;&#4621; &#4725;&#4757;&#4706;&#4725; &#4704;&#4632;&#4872;&#4760;&#4721; &#4845;&#4613; &#4675;&#4621; &#4840;&#4704;&#4901;&#4618;&#4638;&#4661;&#4757; &#4632;&#4632;&#4616;&#4661; &#4704;&#4899;&#4637; &#4768;&#4678;&#4840;&#4962; &#4819;&#4781;&#4621;&#4704;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;9&#4961;10 &#4773;&#4755; 9&#4961;16 &#4632;&#4640;&#4648;&#4725; &#4704;&#4660;&#4637;&#4755; &#4704;&#4704;&#4777;&#4649; &#4704;&#4772;&#4619;&#4637; &#4653;&#4661;&#4725; &#4813;&#4661;&#4901; &#4779;&#4617;&#4725; &#4710;&#4723;&#4814;&#4733; &#4768;&#4757;&#4853; &#4752;&#4813; &#4845;&#4619;&#4621;&#4962; &#4704;&#4720;&#4904;&#4635;&#4650;&#4637; &#4704;&#4637;&#4821;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;7 September 1323 - 31 December 1323 &#4773;.&#4772;.&#4771;. = 1316 &#4819;.&#4637;. &#4865;&#4637;&#4947; &#4619;&#4610;&#4650; (&#4773;.&#4768;.&#4768;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;3 September 984 - 31 December 984 &#4773;.&#4772;.&#4771;. = 977 &#4819;.&#4637;. &#4843;&#4621;&#4720;&#4936;&#4720;&#4752; &#4808;&#4851;&#4869; &#4843;&#4621;&#4720;&#4720;&#4782;&#4656; &#4664;&#4781;&#4619; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4843;&#4621;&#4720;&#4936;&#4720;&#4752; &#4808;&#4851;&#4869; &#4843;&#4621;&#4720;&#4720;&#4782;&#4656; &#4664;&#4781;&#4619; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; 1 January 582 - 30 August 582 &#4773;.&#4772;.&#4771;. = 574 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;6 September 1341 - 31 December 1341 &#4773;.&#4772;.&#4771;. = 1334 &#4819;.&#4637;. &#4672;&#4619;&#4811;&#4909; &#4808;&#4901; &#4843;&#4813;&#4675;&#4621; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; 1 January 858 - 1 September 858 &#4773;.&#4772;.&#4771;. = 850 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;303. &#4729;&#4715;&#4666;&#4843; &#4704;&#4649;&#4658;&#4843; &#4813;&#4661;&#4901; &#4840;&#4634;&#4872;&#4765; &#4781;&#4941;&#4619;&#4872;&#4653; (&laquo;&#4650;&#4944;&#4709;&#4618;&#4781;&raquo;) &#4752;&#4813;&#4962; 1 January 800 - 1 September 800 &#4773;.&#4772;.&#4771;. = 792 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;2 1.3 &#4840;&#4901;&#4755;&#4721; &#4824;&#4852; . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;9 September 1647 - 31 December 1647 &#4773;.&#4772;.&#4771;. = 1640 &#4819;.&#4637;. &#4840;&#4608;&#4709;&#4723;&#4637; &#4621;&#4869; &#4658;&#4907;&#4808;&#4725; &#4840;&#4853;&#4608; &#4621;&#4869; &#4845;&#4638;&#4723;&#4621; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4840;&#4608;&#4709;&#4723;&#4637; &#4621;&#4869; &#4658;&#4907;&#4808;&#4725; &#4840;&#4853;&#4608; &#4621;&#4869; &#4845;&#4638;&#4723;&#4621; &#4840;&#4768;&#4635;&#4653;&#4763; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; 1 January 718 - 1 September 718 &#4773;.&#4772;.&#4771;. = 710 &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;(Jan. 1, 1944 &#4773;.&#4772;.&#4771;.) &#4720;&#4808;&#4616;&#4849;&#4962; &#4768;&#4621; &#4704;&#4669;&#4653; &#4872;&#4755; &#4621;&#4869; &#4773;&#4843;&#4617; &#4752;&#4813; &#4779;&#4845;&#4654; &#4704;&#4634;&#4872;&#4765; &#4840;&#4808;&#4723;&#4848;&#4653; &#4635;&#4656;&#4621;&#4896;&#4763; &#4725;&#4637;&#4613;&#4653;&#4725; &#4708;&#4725; &#4840;&#4872;&#4705;&#4725;&#4962; &#4776;&#4826;&#4843;&#4637; &#4672;&#4661; &#4704;&#4672;&#4661; &#4704;&#4848;&#4648;&#4867; &#4773;&#4843;&#4848;&#4873; &#4632;&#4897;&#4962; &#4704;&#4656;&#4756; &#4979;&#4971; &#4672;&#4757; &#4978;&#4977;&#4987;&#4985;&#4969; &#4819;.&#4637;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;2 1.5 &#4840;&#4901;&#4755;&#4721; &#4768;&#4661;&#4936;&#4619;&#4874;&#4752;&#4725; . . . . . . . . . . . . . . . . . . . . . . . . . . . .&lt;/s&gt;
</pre></body></html>
