<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;A parla gallega de Castropol y de quasi tota a comarca de l'Eo-Navia recibe a denominaci&oacute;n d'Eonaviego y presenta caracters transicionals enta l'asturi&aacute;n occidental Bordalba ye un municipio d'a provincia de Zaragoza situau en a comarca d'a Comunidat de Calatay&uacute;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Cerrezuela ye un mont de 1.285 metros d'altaria situau en o municipio de Calamocha, en a provincia de Teruel, en a sierra de Pelarda.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;A &uacute;ltima Escuela Central de Formaci&oacute;n se celebr&oacute; en o mes de chulio de 2011 en ciudat de Barcelona.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;304 - muere (seguntes a tradici&oacute;n) martirizata en Emerita Augusta mientres a persecuci&oacute;n de Diocleci&aacute;n a santa cristiana Santa Olaria de M&eacute;rida (n.292).&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;En zagueras a constituci&oacute;n d'a milorcha, que var&iacute;a entre marcas y modelos, y o suyo disenyo pueden aportar tami&eacute;n elementos de seguridat.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;A Comarca de Pinares ye una comarca situata a lo norueste d'a provincia de Soria (Castiella y Ley&oacute;n).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;O pico de ras Neveras (en castell&aacute;n pico de las Neveras) ye un pico de 2.891 metros d'altaria situau en a cordelera d'o Pireneu, en a muga entre os municipios de Pandicosa y Torla (Arag&oacute;n). (es) En Mendikat.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Iste articlo ye sobre una comuna occitana en o departamento franc&eacute;s d'o Gers; t'atros usos, se veiga Nis&agrave;s.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;A suya poblaci&oacute;n ye de 339 habitants (1999) en una superficie de 12,59 km2, con una densidat de poblaci&oacute;n de 26,93 hab/km2.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;O incheniero que dirichi&oacute; o prochecto esti&oacute; &Eacute;mile Nouguier.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;O territorio de l'actual Belarrusia yera habitato en l'alta Edat Meya por eslavos orientals que iban desplazando a los pueblos baltos enta l'ueste.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Cuevas del Becerro ye un municipio andaluz situato en a provincia de Malaga y comarca d'a Serran&iacute;a de Ronda.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;En 1913 yera o primer fabricant d'autos d'Alemanya.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;La preposici&oacute;n outre esti&oacute; tami&eacute;n adverbio en franc&eacute;s meyo y deriva de lo lat&iacute;n &#364;LTRA igual como l'aragon&eacute;s medieval oltra / ultra.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Totz construyen casas u cubilars y cudian muito a os suyos cr&iacute;as entre un largo periodo; as fembras tienen cheneralment una cr&iacute;a en cada chestaci&oacute;n.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Un grau ye un punto d'a costa que sirve ta desembarcadero.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1990 - un tren de pasachers a rebutir choca con un de mercadur&iacute;as n'a provincia de Sind, a Pakist&aacute;n; i mueren 300 personas.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ye en esta garra mesmo de l'este e sur-este (O Patro de l'Estallo ta os locals) on se i troba lo lugar d'Ascaso.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Tami&eacute;n esti&oacute; rei de Hannover (d'antis mas yera un electorato).&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Irene u Eirene, a filla de Zeus y Themis en a Mitoloch&iacute;a griega.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;En l'actualidat, se i gosa arribar por una carretereta asfaltada anque sin senyalizaci&oacute;n horizontal, que naixe en a cruz d'a N-260 (de l'A&iacute;nsa ta Campo) con a carretera local que, en direcci&oacute;n sud, conduz cara ta Tierrantona y a suya Fueva.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;En l'anyo 1200 la reina Sancha li'n cedi&oacute; a lo suyo fillo Pero II d'Arag&oacute;n.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;A suya poblaci&oacute;n ye de 135 habitants (2008) en una superficie de 5,45 km2, con una densidat de poblaci&oacute;n de 24,77 hab/km2. (it) Pachina web oficial municipal.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;A suya poblaci&oacute;n ye de 285 habitants (1999) en una superficie de 8,91 km2, con una densidat de poblaci&oacute;n de 31,99 hab/km2.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Dende que pleg&oacute; esti&oacute; todas as anyadas o mayor goliador d'o club, fueras d'a 61-62, en que Juan Seminario esti&oacute; o pichichi d'a liga espanyola.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Meyo reyal de plana, seguntes lo Diccionario de autoridades.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Wikispecies tiene un articlo sobre Genetta angolensis.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Consuegra ye un municipio d'a provincia de Toledo, en a comunidat autonoma de Castiella-La Mancha, Espanya.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;A suya poblaci&oacute;n ye de 39 habitants.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Celdr&aacute;n, Pancracio: Diccionario de top&oacute;nimos espa&ntilde;oles y de sus gentilicios, Espasa Calpe, S.A., chulio de 2003, 2a edici&oacute;n, ISBN 84-670-0146-1, pachina 886.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Torre la C&aacute;rcel (Torrelac&aacute;rcel oficialment y en castell&aacute;n) ye un municipio de la provincia de Teruel, situato en la comarca de la Comunidat de Teruel.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;En 1371 se cas&oacute; con Arnau de Foces, noble aragon&eacute;s, que mori&oacute; en 1374 dixando-la viuda.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;811 - muere en Plisca o emperador Niceforo I d'o Imperio Bizant&iacute;n (n.765).&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;O primer puent sobre o r&iacute;o se construyi&oacute; en o sieglo XVI, estando en ixas epocas a mayor&iacute;a d'os habitants d'o districto chodigos.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Ta lo pollet de l'anade u aneda, se veiga Anad&oacute;n.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;No n'hi hai garra buen.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;En distintas tradicions dotze ye un numero simbolico que representa a integridat encara que tami&eacute;n ye o numero de meses de l'anyo y o numero d'horas que apareixen en a cara d'o reloch.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;As fuellas tienen de meya entre 5&ndash;12 cm de largura, 3-6 d'amplaria y o peciolo, glabrescent en a matureza va dende 5 a 12 mm.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Un cuello u collau ye lo punto mes baixo entre dos elevacions, representando v&iacute;a de comunicaci&oacute;n pa travesar una sierra u una cordelera.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Tracktor Bowling ye un grupo musical de heavy metal orichinario d'a ciudat de Mosc&uacute; en Rusia.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Os prescos de Casp entran drentro d'a denominaci&oacute;n d'orichen melocot&oacute;n de Calanda.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Roberto Ferruzzi, naixito de &Scaron;ibenik (Dalmacia) o 16 d'aviento de 1853 y muerto en Venecia (Reino d'Italia) o 16 de febrero de 1934, esti&oacute; un pintor itali&aacute;n autodidacta.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;En iste puesto se troba o cubilar de Tuca Roya, o mas antigo d'os Pireneus.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;A suya poblaci&oacute;n ye de 188 habitants (2010), en una superficie de 35,00 km2 y una densidat de poblaci&oacute;n de 5,37 hab/km2.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Bi ha dos posibles explicacions d'o toponimo; una diz que ye d'orichen lat&iacute;n, d'a palabra lupus (lupo en aragon&eacute;s), ta referir-se a l'abondancia d'istos animals en a redolada en ixas envueltas.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;L'Alca&ntilde;iz F&uacute;tbol Sala ye un club de f&uacute;tbol sala aragon&eacute;s, con seu en a ciudat d'Alcanyiz, en a comarca d'o Baixo Arag&oacute;n establit&oacute; en l'anyo 1991. (es) Pachina web oficial de l'Alca&ntilde;iz F&uacute;tbol Sala.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;A suya poblaci&oacute;n ye de 270 habitants (2005), en una superficie de 115 km2 y una densidat de poblaci&oacute;n de 2,39 hab/km2.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Si je ne vous savais pas &eacute;tourdi, je vous confierais cette lettre.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;1959 - naixencia en Londres d'o escritor britanico Andy McNab.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;A suya poblaci&oacute;n ye de 163 habitants (2009), en una superficie de 24,70 km2 con una densidat de poblaci&oacute;n de 6,60 hab/km2.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Seguntes una leyenda la val preni&oacute; nombre de digna dimpu&eacute;s d'una conversa entre Chaime II y l'abate de lo Monesterio de Santes Creus.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;As cantas populars d'o Robaculeros son: Representa a Pilar Lahuerta, cantaire d'o sal&oacute;n Oasis de Zaragoza y parella artistica de Susepet.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Se cas&oacute; con Rafaela de Palafox, con qui teni&oacute; ueito fillos.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;D'o suyo termin municipal fan parte os lugars de Herrera de Valdivielso, Hozabejas, Hu&eacute;speda, Madrid de Caderechas y Ojeda.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Se corresponde con Atena en a mitoloch&iacute;a griega.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Tami&eacute;n pueden pillar-ne directament de tierra.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;1271 - muere en Cosenza (Calabria, Reino de N&aacute;pols) Isabel d'Arag&oacute;n, Infanta d'Arag&oacute;n y reina consort de Francia (n.1247).&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Irlach ye un lugar d'o municipio de Traunstein en o sudeste de Bavera, Alemanya, en a rechi&oacute;n de l'Alta Bavera.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Bi ha chacimientos de la Edat de Bronze (Talayuela) y cultura iberica.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;A luenga m&aacute;s amanata ye l'amer-banna, d'a qual probablement en s&iacute;a un dialecto.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Perteneixe a o partito chudicial de Castuera y a suya poblaci&oacute;n ye de 1191 habitants, en una superficie de 121,4 km2.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;A m&aacute;s d'a suya secci&oacute;n de f&uacute;tbol, tien atras dos seccions: F&uacute;tbol sala y f&uacute;tbol americ&aacute;n.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Fruto d'ista exposici&oacute;n, Parram&oacute;n presienta en 2018 o libro ilustrau por o mesmo que levar&aacute; o mesmo titol que a exposici&oacute;n, &quot;Ye por o paradigma que soi aqu&iacute;&quot;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Por tanto, pronto esdevini&oacute; una presona con ampla experiencia en os costumbres d'atras rechions.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;A primer seu bispal esti&oacute; en o Monesterio de Sasau, y o primer bispe conoixito Ferriolo, Bispe de Sasau, en 922.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Un atomo d'oxich&eacute;n combinau con dos d'hidroch&eacute;n forman una molecula d'augua.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Sant Chusep de Calasanz habi&oacute; de continar a suya obra con os ninos pobres de Roma, primero en dos casetas am&aacute;n d'a Fonda d'o Paradiso y dimpu&eacute;s en o Palacio Vestri.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Dimpu&eacute;s d'a sumisi&oacute;n de Saxonia fue sozmesa Frisia a lo norte y este d'o Zuiderzee en 785 y os eslavos obroditas esdevinioron vasallos d'os francos.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Esti&oacute; un antroponimo dinastico, bi heba reis y nobles bretons con este nombre y mencionaus en o &quot;Libro de las Cheneracions&quot;. fose a morar con el rey Al&aacute;n, qui hera muyt so amigo; et son&oacute; con &eacute;l troa que fo pasada la fambre e la mortaldat.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Rembrandt Harmenszoon van Rijn u Rembrandt van Rijn, conoixito como Rembrandt, esti&oacute; un pintor neerland&eacute;s, naixito de Leiden o 15 de chulio de 1606 y muerto en Amsterdam o 4 d'octubre de 1669.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;En a naturaleza no se troba en estato puro porque reacciona con rapideza con muitos elementos y compuestos quimicos, sino que se troba fendo parti de cloruros y cloratos, mas que mas en forma de cloruro de sodio (NaCl, sal com&uacute;n u sal de mesa), en as menas de sal y disuelto y en suspensi&oacute;n en l'augua de mar.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Aintro d'istas zagueras, destaca a suya serie sobre os Setios de Zaragoza.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Ixe nombre se debe a la intensa deforestaci&oacute;n que i sufri&oacute;n as comunidatz vechetals nativas mientras os sieglos pasaus, en os que a madera yera materia prima y combustible.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Cab&oacute; (Cab&oacute; en catal&aacute;n y oficialment, Cab&oacute; en castell&aacute;n) ye un municipio catal&aacute;n situato en a comarca d'Alto Urchel, en a provincia de Leida.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;A Comisi&oacute;n Europea estim&oacute; en 2018 un malafundiau de 26.240 millons d'euros en linias d'alta velocidat en Espanya entre 1995 y 2016.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Un arco de meyo punto ye una forma d'arco emplegato en Arquitectura en o qualo l'arco debuixa un semicerclo con un solo centro d'a circumferencia, y que prochectato linealment en l'espacio chenera una vuelta de cany&oacute;n.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;A forma bull ye propia de l'benasqu&eacute;s. (es) Ches&uacute;s de Mostolay: El Aragon&eacute;s en el Somontano de Barbastro.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;A suya poblaci&oacute;n ye de 138 habitants (2009), en una superficie de 22,94 km2 y una densidat de poblaci&oacute;n de 6,02 hab/km2.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Segurament preni&oacute; lo nombre de la ermita que lo preside.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;A d&iacute;a 1 de chulio de 2008 a suya poblaci&oacute;n yera de 181.698 habitants en a ciudat y una mica m&aacute;s de dos millons d'habitants contando l'aria metropolitana que forma chunto a las ciudatz vecinas.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Castell&oacute;n (en castell&aacute;n y oficialment Castej&oacute;n; tami&eacute;n conoixito como Castej&oacute;n de Ebro) ye un municipio de Navarra situato a 78 km de Pamplona.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Fue establito en 1906 y en a temporata 2010/2011 chuga en o Grupo V d'a Tercera divisi&oacute;n d'a Liga espanyola de f&uacute;tbol.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Se tracta d'un muix&oacute;n omnivoro.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Baeza ye un municipio espanyol d'a comunidat autonoma d'Andaluc&iacute;a (Provincia de Cha&eacute;n).&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Esfensor d'a cultura y lengua aragonesa adedic&oacute; parti d'o suyo tiempo ta o suyo estudeo, difusi&oacute;n y amostranza.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Iste articlo ye sobre o municipio de Teruel.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Puerto de Cased&oacute;n.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;La forma orichinal de los verbos estricar y estriquier ser&iacute;a en neerland&eacute;s meyo lo verbo striken, present tami&eacute;n en baixo alem&aacute;n meyo.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Lo suyo naixedero ye en la versant sud d'un cuello de 1.616 m entre l'Alto de los Almudejos (1.703 m) y lo Cabezo del Cahiz (1.822 m) en lo termin municipal de Berat&oacute;n (Soria).&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;A suya maxima altaria ye a punta Schrader (2.247 m), encara que a punta Acuta (2.242 m) ye a cima m&aacute;s destacada y conoixida d'a sierra.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Ista ye a lista de plantillas d'o Club Deportivo B&aacute;sico Balonmano Arag&oacute;n por temporatas.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;La suya poblaci&oacute;n ye de 54.815 habitants (2010) en una superficie de 45,79 km2, con una densidat de poblaci&oacute;n de 1.197,1 hab/km2.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Os suyos mayors logros estioron o trobo y reclamo ta Gran Bretanya d'a costa este d'Australia, o trobo europeu d'as Islas Hawai y a navegaci&oacute;n y mapeyo arredol de Terranova y Nueva Zelanda. (es) Biograf&iacute;a de Jamens Cook. (en) Biograf&iacute;a de Jamens Cook.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Os servicios d'a estaci&oacute;n encluyen refuchio con cafeter&iacute;a, escuela d'esqu&iacute; y arquilinato de material.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Ofreixen excursions y atras actividatz.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;O libro impreso mas antigo que encara se conserva ye o Nuevo Codigo d'Etiqueta de Yi Gyu-bo, publicato en Coreya entre 1234 y 1241.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;En bellas ocasions los d&iacute;as que ha bandeyo los han quaternato notarios locals.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Lo termin ye cerca de lo termin Depresi&oacute;n d'Ebro, pero parando cuenta a criterios cheolochicos y cheomorfolochicos no correspone de tot a ixo, car quan se parla de Val d'Ebro tami&eacute;n s'incluyen terrenos con montanyas baixas de lo Sistema Iberico y Cordeleras Costeras Catalanas, que forman una unidat natural diferent a la Depresi&oacute;n d'Ebro.&lt;/s&gt;
</pre></body></html>
