<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;300-&#1177;&#1241;&#1085; &#1072;&#1096;&#1099;&#1091; &#1092;&#1241;&#1085;&#1085;&#1080; &#1101;&#1096;&#1090;&#1241;&#1088; &#1072;&#1074;&#1090;&#1086;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1059;&#1081;&#1099;&#1085;&#1076;&#1099;&#1187; &#1211;&#1241;&#1088; &#1103;&#1088;&#1090;&#1099;&#1211;&#1099; &#1073;&#1077;&#1088; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&#1085;&#1099;&#1187; 35 &#1103;&#1088;&#1076; &#1073;&#1080;&#1083;&#1076;&#1241;&#1211;&#1077;&#1085;&#1241;&#1085; &mdash; &laquo;&#1082;&#1080;&#1082;&#1086;&#1092;&#1092;&#1090;&#1072;&#1085;&raquo; (&#1080;&#1085;&#1075;&#1083;.kick off) &#1076;&#1241;&#1171;&#1199;&#1241;&#1089;&#1077;&#1085;&#1077;&#1187; &#1084;&#1241;&#1088;&#1241;&#1081;&#1177;&#1241;&#1088; &#1079;&#1086;&#1085;&#1072;&#1211;&#1099;&#1085;&#1072; &#1185;&#1072;&#1088;&#1072;&#1081; &#1090;&#1091;&#1087;&#1090;&#1099; &#1090;&#1080;&#1073;&#1077;&#1087; &#1077;&#1073;&#1241;&#1088;&#1077;&#1199;&#1077; &#1084;&#1077;&#1085;&#1241;&#1085; &#1073;&#1072;&#1096;&#1083;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1064;&#1091;&#1083; &#1091;&#1185; &#1074;&#1072;&#1185;&#1099;&#1090;&#1090;&#1072; &#1057;&#1057;&#1057;&#1056; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1177;&#1072;&#1088; &#1057;&#1086;&#1074;&#1077;&#1090;&#1099; &#1184;&#1072;&#1088;&#1072;&#1088;&#1099; &#1056;&#1103;&#1079;&#1072;&#1085;&#1100; &#1088;&#1072;&#1076;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1082; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1099;, &#1241; &#1211;&#1091;&#1187;&#1099;&#1088;&#1072;&#1185;,1964 &#1081;&#1099;&#1083;&#1076;&#1072; &mdash; &#1052;&#1080;&#1085;&#1089;&#1082; &#1088;&#1072;&#1076;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1082; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1099; &#1073;&#1072;&#1088;&#1083;&#1099;&#1185;&#1185;&#1072; &#1082;&#1080;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1058;&#1099;&#1096;&#1185;&#1099; &#1103;&#1185;&#1090;&#1072;&#1085; &#1091;&#1083; &#1073;&#1077;&#1096;&#1077; &#1090;&#1086;&#1090;&#1072;&#1096;&#1090;&#1099;&#1088;&#1171;&#1099;&#1089; &#1090;&#1091;&#1185;&#1099;&#1084;&#1072; &#1084;&#1077;&#1085;&#1241;&#1085; &#1185;&#1072;&#1087;&#1083;&#1072;&#1085;&#1171;&#1072;&#1085;, &#1091;&#1085;&#1099;&#1187; &#1072;&#1195;&#1090;&#1099;&#1085;&#1076;&#1072; &#1096;&#1099;&#1084;&#1072; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1076;&#1072;&#1088; &#1185;&#1072;&#1090;&#1083;&#1072;&#1091;&#1099; &#1103;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;2002 &#1081;&#1099;&#1083;&#1076;&#1072; &#1171;&#1080;&#1073;&#1241;&#1177;&#1241;&#1090;&#1093;&#1072;&#1085;&#1072;&#1171;&#1072; &#1056;&#1086;&#1096;&#1091;&#1094;&#1077;&#1083;&#1072;&#1171;&#1099; &#1048;&#1079;&#1075;&#1077; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1089;&#1080;&#1088;&#1082;&#1241;&#1199;&#1077;&#1085;&#1241;&#1085; &#1101;&#1089;&#1082;&#1241;&#1084;&#1081;&#1241;&#1083;&#1241;&#1088;&#1077; &#1082;&#1080;&#1088;&#1077; &#1185;&#1072;&#1081;&#1090;&#1072;&#1088;&#1099;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1057;&#1077;&#1076;&#1086;&#1074; &#1083;&#1080;&#1073;&#1088;&#1077;&#1090;&#1090;&#1086;&#1211;&#1099;), (2005).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;2010 &#1081;&#1099;&#1083;&#1076;&#1072; &#1084;&#1080;&#1089;&#1089;&#1080;&#1103;&#1083;&#1072;&#1088;&#1177;&#1099; &#1199;&#1195;&#1090;&#1077;&#1088;&#1077;&#1199; &#1076;&#1077;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090;&#1099; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099; &#1080;&#1090;&#1077;&#1087; &#1090;&#1241;&#1171;&#1241;&#1081;&#1077;&#1085;&#1083;&#1241;&#1085;&#1241;, 2012 &#1081;&#1099;&#1083;&#1076;&#1072; &#1080;&#1211;&#1241; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1099; &#1091;&#1088;&#1099;&#1085;&#1073;&#1072;&#1195;&#1072;&#1088;&#1099; &#1073;&#1091;&#1083;&#1099;&#1087; &#1082;&#1080;&#1090;&#1241;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1055;&#1088;&#1086;&#1082;&#1086;&#1092;&#1100;&#1077;&#1074;&#1090;&#1099;&#1187; &laquo;&#1210;&#1091;&#1171;&#1099;&#1096; &#1211;&#1241;&#1084; &#1089;&#1086;&#1083;&#1086;&#1093;&raquo; (&laquo;&#1042;&#1086;&#1081;&#1085;&#1072; &#1080; &#1084;&#1080;&#1088;&raquo;) &#1086;&#1087;&#1077;&#1088;&#1072;&#1211;&#1099;&#1085;&#1072;&#1085; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1090;&#1072;&#1088;&#1099; &#1185;&#1091;&#1083;&#1083;&#1072;&#1085;&#1099;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1050;&#1086;&#1088;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1072;&#1085; &#1074;&#1241;&#1082;&#1080;&#1083; &#1073;&#1091;&#1083;&#1099;&#1087; &#1049;&#1086;&#1074;&#1072;&#1085; &#1052;&#1080;&#1083;&#1072;&#1085;&#1082;&#1086;&#1074;&#1080;&#1095; &#1090;&#1241;&#1171;&#1241;&#1081;&#1077;&#1085;&#1083;&#1241;&#1085;&#1241;, &#1241; &#1041;&#1077;&#1083;&#1075;&#1088;&#1072;&#1076;&#1090;&#1072; 1919 &#1081;&#1099;&#1083;&#1076;&#1072;&#1085; &#1054;&#1084;&#1089;&#1082; &#1093;&#1257;&#1082;&#1199;&#1084;&#1241;&#1090;&#1077;&#1085; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081; &#1064;&#1090;&#1088;&#1072;&#1085;&#1076;&#1090;&#1084;&#1072;&#1085; &#1082;&#1241;&#1199;&#1177;&#1241;&#1083;&#1241;&#1085;&#1076;&#1077;&#1088;&#1241;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1053;&#1099;&#1185; &#1211;&#1072;&#1081;&#1099;&#1171;&#1099;&#1087;, &#1096;&#1080;&#1096;&#1084;&#1241; &#1177;&#1091;&#1088;&#1083;&#1099;&#1185; &#1185;&#1099;&#1085;&#1072; &#1073;&#1091;&#1083;&#1099;&#1087; &#1185;&#1072;&#1083;&#1211;&#1072; &#1083;&#1072; &#1103;&#1177;&#1177;&#1072;&#1088;&#1099;&#1085; &#1085;&#1099;&#1185; &#1090;&#1072;&#1096;&#1072;, &#1090;&#1080;&#1087; &#1103;&#1177;&#1099;&#1083;&#1171;&#1072;&#1085; &quot;&#1055;&#1077;&#1088;&#1077;&#1087;&#1088;&#1072;&#1074;&#1072; &#1095;&#1077;&#1088;&#1077;&#1079; &#1052;&#1072;&#1083;&#1099;&#1081; &#1050;&#1080;&#1072;&#1083;&#1080;&#1084;&quot; &#1090;&#1080;&#1075;&#1241;&#1085; &#1092;&#1086;&#1090;&#1086;&#1072;&#1083;&#1100;&#1073;&#1086;&#1084;&#1076;&#1072; &#1050;&#1077;&#1089;&#1077; &#1184;&#1099;&#1103;&#1083;&#1099;&#1084; &#1093;&#1241;&#1177;&#1077;&#1088; &#1085;&#1099;&#1185; &#1211;&#1072;&#1081;&#1099;&#1171;&#1099;&#1087;, 4,5 &#1082;&#1084; &#1171;&#1099;&#1085;&#1072; &#1185;&#1072;&#1083;&#1211;&#1072; &#1083;&#1072;, &#1079;&#1072;&#1084;&#1072;&#1085;&#1099;&#1085;&#1076;&#1072; &#1090;&#1072;&#1088;&#1080;&#1093;&#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1090;&#1072;&#1088;&#1171;&#1072; &#1080;&#1085;&#1077;&#1087; &#1185;&#1072;&#1083;&#1171;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1051;&#1072;&#1090;&#1080;&#1087;&#1086;&#1074; &#1056;&#1241;&#1081;&#1077;&#1089; &#1240;&#1092;&#1090;&#1241;&#1093; &#1091;&#1083;&#1099; (18.07.1948), &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;, 1986&mdash;1995 &#1081;&#1099;&#1083;&#1076;&#1072;&#1088;&#1177;&#1072; &#1050;&#1091;&#1096;&#1085;&#1072;&#1088;&#1077;&#1085;&#1082;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &#1072;&#1091;&#1099;&#1083; &#1093;&#1091;&#1078;&#1072;&#1083;&#1099;&#1171;&#1099; &#1080;&#1076;&#1072;&#1088;&#1072;&#1083;&#1099;&#1171;&#1099; &#1077;&#1090;&#1241;&#1082;&#1089;&#1077;&#1211;&#1077;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1055;&#1086;&#1095;&#1080;&#1085;&#1082;&#1086;&#1074;, &#1241; 1916 &#1081;&#1099;&#1083;&#1076;&#1072; &mdash; &#1093;&#1086;&#1185;&#1091;&#1185; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1099; &#1052;&#1072;&#1090;&#1077;&#1091;&#1096; &#1052;&#1072;&#1088;&#1082;&#1086;&#1074;&#1080;&#1095; &#1052;&#1086;&#1088;&#1091;&#1093;&#1086;&#1074;&#1080;&#1095; &#1211;&#1072;&#1090;&#1099;&#1087; &#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1041;&#1086;&#1083;&#1100;&#1096;&#1077;&#1095;&#1077;&#1088;&#1085;&#1080;&#1075;&#1086;&#1074; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &#1044;&#1080;&#1085;&#1075;&#1077;&#1177;&#1073;&#1072;&#1081; &#1072;&#1091;&#1099;&#1083;&#1099;&#1085;&#1076;&#1072; &#1090;&#1099;&#1091;&#1171;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1050;&#1199;&#1088;&#1082;&#1241;&#1084; &#1185;&#1091;&#1085;&#1072;&#1185; &#1082;&#1199;&#1090;&#1241;&#1088;&#1084;&#1241;&#1211;&#1077; &#1073;&#1080;&#1085;&#1072;&#1085;&#1099;&#1187; &#1199;&#1177;&#1241;&#1075;&#1077;&#1085;&#1241;&#1085; &#1089;&#1080;&#1090;&#1082;&#1241;&#1088;&#1241;&#1082; &#1185;&#1091;&#1081;&#1099;&#1083;&#1171;&#1072;&#1085; &#1211;&#1241;&#1084; &#1091;&#1083; &#1088;&#1091;&#1089;&#1090;&#1086;&#1074;&#1082;&#1072;&#1083;&#1099; &#1082;&#1257;&#1084;&#1073;&#1241;&#1177; &#1092;&#1086;&#1088;&#1084;&#1072;&#1211;&#1099;&#1085;&#1076;&#1072;, &#1090;&#1241;&#1177;&#1088;&#1241;&#1083;&#1241;&#1088;&#1077; &#1103;&#1088;&#1099;&#1084; &#1090;&#1199;&#1187;&#1241;&#1088;&#1241;&#1082; &#1092;&#1086;&#1088;&#1084;&#1072;&#1211;&#1099;&#1085;&#1076;&#1072;, &#1091;&#1083;&#1072;&#1088;&#1177;&#1099;&#1187; &#1089;&#1080;&#1082;&#1090;&#1241;&#1088;&#1077;&#1085;&#1076;&#1241; &#1199;&#1195;&#1077;&#1084;&#1083;&#1077;&#1082; &#1088;&#1241;&#1199;&#1077;&#1096;&#1077;&#1085;&#1076;&#1241;&#1075;&#1077; &#1073;&#1080;&#1177;&#1241;&#1082;&#1090;&#1241;&#1088; &#1091;&#1088;&#1099;&#1085;&#1083;&#1072;&#1096;&#1185;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&laquo;&#1041;&#1077;&#1083;&#1077;&#1084;&raquo; &#1081;&#1241;&#1084;&#1171;&#1080;&#1241;&#1090;&#1077;&#1085;&#1077;&#1187; &#1241;&#1199;&#1177;&#1077;&#1084; &#1083;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099; &#1073;&#1091;&#1083;&#1072;, &#1056;&#1241;&#1089;&#1241;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1211;&#1099;&#1085;&#1099;&#1187; &#1101;&#1089;&#1082;&#1077; &#1211;&#1241;&#1084; &#1090;&#1099;&#1096;&#1185;&#1099; &#1089;&#1241;&#1081;&#1241;&#1089;&#1241;&#1090;&#1077;, &#1041;&#1257;&#1081;&#1257;&#1082; &#1042;&#1072;&#1090;&#1072;&#1085; &#1211;&#1091;&#1171;&#1099;&#1096;&#1099; &#1081;&#1099;&#1083;&#1076;&#1072;&#1088;&#1099;&#1085;&#1076;&#1072; &#1041;&#1072;&#1096;&#1185;&#1086;&#1088;&#1090;&#1086;&#1089;&#1090;&#1072;&#1085;&#1076;&#1099;&#1187; &#1090;&#1072;&#1088;&#1080;&#1093;&#1099;, &#1056;&#1241;&#1089;&#1241;&#1081;&#1177;&#1241; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090; &#1080;&#1076;&#1072;&#1088;&#1072;&#1083;&#1099;&#1171;&#1099; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1211;&#1099;&#1085; &#1199;&#1195;&#1090;&#1077;&#1088;&#1077;&#1199; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099; &#1073;&#1091;&#1081;&#1099;&#1085;&#1089;&#1072; &#1089;&#1099;&#1171;&#1099;&#1096; &#1103;&#1211;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&laquo;&#1040;&#1082;&#1088;&#1086;&#1087;&#1086;&#1083;&#1100;&raquo; &#1103;&#1091;&#1072;&#1087;&#1083;&#1099;&#1083;&#1099;&#1171;&#1099; &#1089;&#1080;&#1082;&#1083;&#1241;&#1085;&#1075;&#1241;&#1085; &#1081;&#1241;&#1084;&#1171;&#1080;&#1241;&#1090;&#1077;&#1085;&#1077;&#1187; &#1090;&#1257;&#1087; &#1101;&#1096;&#1084;&#1241;&#1082;&#1241;&#1088;&#1083;&#1077;&#1082; &#1090;&#1257;&#1088;&#1177;&#1241;&#1088;&#1077;: &#1090;&#1257;&#1088;&#1083;&#1257; &#1185;&#1072;&#1090;&#1084;&#1072;&#1088;&#1083;&#1099;&#1185;&#1090;&#1072;&#1171;&#1099; &#1090;&#1257;&#1177;&#1257;&#1083;&#1257;&#1096; &#1093;&#1077;&#1177;&#1084;&#1241;&#1090;&#1090;&#1241;&#1088;&#1077; &#1073;&#1072;&#1096;&#1185;&#1072;&#1088;&#1099;&#1091;; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1082; &#1211;&#1241;&#1084; &#1072;&#1083;&#1102;&#1084;&#1080;&#1085; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103;&#1083;&#1072;&#1088; &#1077;&#1090;&#1077;&#1096;&#1090;&#1077;&#1088;&#1077;&#1199;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1069;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1103;&#1085;&#1099;&#1187; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103;&#1211;&#1099;&#1085; &#1241;&#1177;&#1077;&#1088;&#1083;&#1241;&#1199;, &#1091;&#1085;&#1099; &#1084;&#1091;&#1185;&#1096;&#1099; &#1211;&#1241;&#1084; &#1101;&#1088;&#1079;&#1241; &#1090;&#1077;&#1083;&#1077;&#1085;&#1241; &#1090;&#1241;&#1088;&#1078;&#1077;&#1084;&#1241; &#1080;&#1090;&#1077;&#1199; &#1091;&#1085;&#1099;&#1187; &#1101;&#1090;&#1072;&#1087;&#1090;&#1072;&#1088;&#1099; &#1073;&#1091;&#1083;&#1099;&#1087; &#1090;&#1086;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1041;&#1072;&#1096;&#1185;&#1086;&#1088;&#1090;&#1086;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074; &#1211;&#1072;&#1085;&#1083;&#1099; (&#1094;&#1080;&#1092;&#1088;&#1083;&#1099;) &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1077;&#1211;&#1099;&#1085; &#1080;&#1085;&#1076;&#1077;&#1088;&#1077;&#1199;&#1075;&#1241; &#1241;&#1177;&#1077;&#1088;&#1083;&#1077;&#1082; &#1072;&#1083;&#1099;&#1087; &#1073;&#1072;&#1088;&#1099;&#1083;&#1076;&#1099;, &#1211;&#1241;&#1084; &#1073;&#1099;&#1083; &#1101;&#1096; &#1073;&#1072;&#1096;&#1185;&#1072;&#1088;&#1099;&#1083;&#1076;&#1099; &#1083;&#1072; &#1080;&#1085;&#1076;&#1077;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1049;&#1099;&#1083;&#1171;&#1072; &#1054;&#1083;&#1086; &#1040;&#1088;&#1096;&#1072; &#1081;&#1099;&#1083;&#1171;&#1072;&#1211;&#1099;&#1085;&#1099;&#1187; &#1091;&#1187; &#1103;&#1088;&#1099;&#1085;&#1072; &#1090;&#1072;&#1084;&#1072;&#1171;&#1099;&#1085;&#1072;&#1085; 25 &#1082;&#1084; &#1257;&#1195;&#1090;&#1241;&#1088;&#1241;&#1082; &#1185;&#1091;&#1096;&#1099;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;25 &#1072;&#1087;&#1088;&#1077;&#1083;&#1100; 2017 &#1090;&#1080;&#1082;&#1096;&#1077;&#1088;&#1077;&#1083;&#1076;&#1077;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;1183 &#1081;&#1099;&#1083;&#1076;&#1072; &#1050;&#1086;&#1084;&#1086; &#1052;&#1080;&#1083;&#1072;&#1085; &#1084;&#1077;&#1085;&#1241;&#1085; &#1082;&#1080;&#1083;&#1077;&#1096;&#1082;&#1241;&#1085; &#1211;&#1241;&#1084; &#1091;&#1085;&#1099;&#1187; &#1093;&#1072;&#1082;&#1080;&#1084;&#1076;&#1072;&#1088;&#1099; (&#1042;&#1080;&#1089;&#1082;&#1086;&#1085;&#1090;&#1072; &#1211;&#1241;&#1084; &#1057;&#1092;&#1086;&#1088;&#1094;&#1072;) &#1074;&#1083;&#1072;&#1089;&#1099; &#1072;&#1195;&#1090;&#1099;&#1085;&#1072; &#1082;&#1199;&#1089;&#1082;&#1241;&#1085;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1051;&#1100;&#1074;&#1086;&#1074;&#1090;&#1072; &#1058;.&#1043;. &#1064;&#1077;&#1074;&#1095;&#1077;&#1085;&#1082;&#1086;&#1171;&#1072; &#1211;&#1241;&#1081;&#1082;&#1241;&#1083; &#1090;&#1257;&#1177;&#1257;&#1199; &#1090;&#1091;&#1088;&#1072;&#1211;&#1099;&#1085;&#1076;&#1072; &#1185;&#1072;&#1088;&#1072;&#1088; 1987 &#1081;&#1099;&#1083;&#1076;&#1099;&#1187; 22 &#1080;&#1102;&#1085;&#1077;&#1085;&#1076;&#1241; &#1185;&#1072;&#1073;&#1091;&#1083; &#1080;&#1090;&#1077;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1049;&#1241;&#1171;&#1085;&#1080; &#1093;&#1241;&#1088;&#1241;&#1082;&#1241;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1103;&#1085;&#1077;&#1187; &#1241;&#1199;&#1241;&#1083;&#1076;&#1241;&#1085; &#1199;&#1082; &#1073;&#1091;&#1083;&#1171;&#1072;&#1085; &#1089;&#1080;&#1092;&#1072;&#1090;&#1099; &#1090;&#1199;&#1075;&#1077;&#1083;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;1940 &#1081;&#1099;&#1083;&#1076;&#1072; &#1061;&#1072;&#1083;&#1099;&#1185; &#1089;&#1077;&#1081;&#1084;&#1099;&#1085;&#1099;&#1187; &#1073;&#1072;&#1096;&#1185;&#1072; &#1076;&#1077;&#1087;&#1091;&#1090;&#1072;&#1090;&#1090;&#1072;&#1088;&#1099; &mdash; &#1103;&#1177;&#1099;&#1091;&#1089;&#1099;&#1083;&#1072;&#1088; &#1051;&#1102;&#1076;&#1072;&#1089; &#1043;&#1080;&#1088;&#1072;, &#1070;&#1089;&#1090;&#1072;&#1089; &#1055;&#1072;&#1083;&#1077;&#1094;&#1082;&#1080;&#1089;, &#1055;&#1103;&#1090;&#1088;&#1072;&#1089; &#1062;&#1074;&#1080;&#1088;&#1082;&#1072; &#1211;.&#1073;. &#1084;&#1077;&#1085;&#1241;&#1085; &#1073;&#1077;&#1088;&#1075;&#1241; &#1090;&#1091;&#1083;&#1099; &#1093;&#1086;&#1185;&#1091;&#1185;&#1083;&#1099; &#1090;&#1080;&#1087; &#1072;&#1090;&#1072;&#1083;&#1171;&#1072;&#1085; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1094;&#1080;&#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1099;&#1085;&#1072; &#1080;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1052;&#1091;&#1079;&#1077;&#1081; &#1080;&#1082;&#1077; &#1101;&#1090;&#1072;&#1078;&#1083;&#1099; &#1184;&#1072;&#1083;&#1072; &#1061;&#1241;&#1082;&#1241;&#1084;&#1080;&#1241;&#1090;&#1077; (&#1043;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1072;&#1103; &#1059;&#1087;&#1088;&#1072;&#1074;&#1072;) &#1073;&#1080;&#1085;&#1072;&#1211;&#1099;&#1085;&#1072; &#1082;&#1199;&#1089;&#1082;&#1241;&#1089; &#1082;&#1077;&#1085;&#1241;, &#1073;&#1077;&#1088;&#1077;&#1085;&#1089;&#1077; &#1101;&#1090;&#1072;&#1078;&#1099;&#1085;&#1076;&#1072; &#1211;&#1257;&#1083;&#1076;&#1241; &#1257;&#1089;&#1257;&#1085; &#1076;&#1241; &#1073;&#1199;&#1083;&#1084;&#1241; &#1090;&#1072;&#1073;&#1099;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1041;&#1257;&#1081;&#1257;&#1082; &#1041;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;&#1083;&#1072; &#1185;&#1099;&#1177;&#1099;&#1083;, &#1211;&#1072;&#1088;&#1099; &#1211;&#1241;&#1084; &#1082;&#1199;&#1082; &#1090;&#1257;&#1195;&#1090;&#1241;&#1088;&#1077; &#1086;&#1177;&#1072;&#1185; &laquo;&#1090;&#1257;&#1087; &#1090;&#1257;&#1195;&#1090;&#1241;&#1088;&raquo; &#1073;&#1091;&#1083;&#1099;&#1087; &#1090;&#1086;&#1088;&#1171;&#1072;&#1085;&#1076;&#1072;&#1088;, &#1090;&#1080;&#1082; 1860 &#1081;&#1099;&#1083;&#1076;&#1072; &#1044;&#1078;&#1077;&#1081;&#1084;&#1089; &#1052;&#1072;&#1082;&#1089;&#1074;&#1077;&#1083;&#1083; RGB (&#1185;&#1099;&#1177;&#1099;&#1083;, &#1081;&#1241;&#1096;&#1077;&#1083;, &#1082;&#1199;&#1082;) &#1072;&#1076;&#1080;&#1090;&#1080;&#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1211;&#1099;&#1085; &#1080;&#1085;&#1076;&#1077;&#1088;&#1241;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1040;&#1091;&#1099;&#1088; &#1085;&#1241;&#1078;&#1077;&#1089;&#1090;&#1241;&#1088;&#1075;&#1241; &#1082;&#1077;&#1096;&#1077;&#1085;&#1077;&#1187; &#1090;&#1241;&#1073;&#1080;&#1171;&#1080; &#1073;&#1199;&#1083;&#1077;&#1085;&#1076;&#1077;&#1083;&#1241;&#1088;&#1077; &mdash; &#1073;&#1241;&#1199;&#1077;&#1083;, &#1082;&#1072;&#1083;, &#1084;&#1241;&#1085;&#1080; (&#1089;&#1087;&#1077;&#1088;&#1084;&#1072;) &#1080;&#1085;&#1241;; &#1101;&#1103;&#1082;&#1091;&#1083;&#1103;&#1090;&#1185;&#1072; &#1090;&#1080;&#1082;&#1083;&#1077;&#1084;&#1075;&#1077; &#1073;&#1199;&#1083;&#1077;&#1085;&#1076;&#1077; (&#1084;&#1072;&#1079;&#1080;&#1081;); &#1185;&#1086;&#1195;&#1086;&#1185;; &#1073;&#1072;&#1083;&#1072;&#1085;&#1072;&#1085; &#1073;&#1091;&#1096;&#1072;&#1085;&#1171;&#1072;&#1085;&#1076;&#1072;&#1085; &#1211;&#1091;&#1187;&#1171;&#1099; &#1073;&#1199;&#1083;&#1077;&#1085;&#1076;&#1077;&#1083;&#1241;&#1088; (&#1085;&#1080;&#1092;&#1072;&#1089;); &#1082;&#1199;&#1088;&#1077;&#1084; &#1211;&#1241;&#1084; &#1185;&#1072;&#1090;&#1099;&#1085;-&#1185;&#1099;&#1177;&#1177;&#1099;&#1187; &#1073;&#1072;&#1096;&#1185;&#1072; &#1073;&#1199;&#1083;&#1077;&#1085;&#1076;&#1077;&#1083;&#1241;&#1088;&#1077; (&#1080;&#1089;&#1090;&#1080;&#1093;&#1072;&#1076;&#1072;); &#1185;&#1072;&#1085; &#1211;&#1241;&#1084; &#1073;&#1072;&#1096;&#1185;&#1072;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1050;&#1077;&#1195;&#1241;&#1088;&#1090;&#1082;&#1077;&#1083;&#1241;&#1088;&#1177;&#1241; &#1211;&#1241;&#1084; &#1082;&#1088;&#1086;&#1082;&#1086;&#1076;&#1080;&#1083;&#1076;&#1072;&#1088;&#1177;&#1072; &#1211;&#1091;&#1185;&#1099;&#1088; &#1101;&#1089;&#1241;&#1082; &#1073;&#1241;&#1083;&#1241;&#1082;&#1241;&#1089; &#1082;&#1077;&#1085;&#1241; &#1089;&#1099;&#1171;&#1099;&#1085;&#1090;&#1099; &#1088;&#1241;&#1199;&#1077;&#1096;&#1077;&#1085;&#1076;&#1241;, &#1241; &#1211;&#1257;&#1090;&#1080;&#1084;&#1241;&#1088;&#1177;&#1241;&#1088;&#1177;&#1241; &#1091;&#1083; &#1103;&#1088;&#1072;&#1081;&#1211;&#1099; &#1091;&#1185; &#1177;&#1091;&#1088;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1041;&#1077;&#1088; &#1103;&#1185; (&#1092;&#1088;&#1072;&#1085;&#1095;&#1072;&#1081;&#1079;&#1077;&#1088;) &#1080;&#1082;&#1077;&#1085;&#1089;&#1077; &#1103;&#1185;&#1185;&#1072; (&#1092;&#1088;&#1072;&#1085;&#1095;&#1072;&#1081;&#1079;&#1080;), &#1092;&#1088;&#1072;&#1085;&#1095;&#1072;&#1081;&#1079;&#1077;&#1088;&#1177;&#1099;&#1187; &#1090;&#1072;&#1091;&#1072;&#1088; &#1073;&#1080;&#1083;&#1076;&#1241;&#1083;&#1241;&#1088;&#1077;&#1085; &#1211;&#1241;&#1084;/&#1081;&#1241;&#1082;&#1080; &#1073;&#1088;&#1077;&#1085;&#1076;&#1090;&#1072;&#1088;&#1099;&#1085; &#1185;&#1091;&#1083;&#1083;&#1072;&#1085;&#1099;&#1087;, &#1091;&#1085;&#1099;&#1187; &#1080;&#1089;&#1077;&#1084;&#1077;&#1085;&#1241;&#1085; &#1101;&#1096; &#1080;&#1090;&#1077;&#1199; &#1093;&#1086;&#1185;&#1091;&#1171;&#1099;&#1085; &#1211;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1056;&#1103;&#1079;&#1072;&#1085;&#1100; &mdash; &#1256;&#1092;&#1257; &#1072;&#1088;&#1072;&#1211;&#1099; &#1081;&#1099;&#1083; &#1211;&#1072;&#1081;&#1099;&#1085; &#1081;&#1199;&#1085;&#1241;&#1090;&#1077;&#1083;&#1077;&#1087; &#1090;&#1086;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1049;&#1099;&#1083;&#1171;&#1072; &#1053;&#1099;&#1076;&#1072; &#1081;&#1099;&#1083;&#1171;&#1072;&#1211;&#1099;&#1085;&#1099;&#1187; &#1091;&#1187; &#1103;&#1088;&#1099;&#1085;&#1072; &#1090;&#1072;&#1084;&#1072;&#1171;&#1099;&#1085;&#1072;&#1085; 176 &#1082;&#1084; &#1257;&#1195;&#1090;&#1241;&#1088;&#1241;&#1082; &#1185;&#1091;&#1096;&#1099;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1041;&#1257;&#1088;&#1081;&#1241;&#1085; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &mdash; &#1041;&#1072;&#1096;&#1185;&#1086;&#1088;&#1090;&#1086;&#1089;&#1090;&#1072;&#1085;&#1076;&#1099;&#1187; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1072;&#1083;&#1100; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1041;&#1099;&#1085;&#1072;&#1085; &#1090;&#1099;&#1096; &#1093;&#1080;&#1084;&#1080;&#1082; &#1185;&#1091;&#1088;&#1089;&#1099;&#1091; &#1073;&#1072;&#1088;&#1100;&#1077;&#1088;&#1177;&#1072;&#1088;&#1099; &#1073;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1040;&#1087;&#1088;&#1077;&#1083;&#1076;&#1241; &#1090;&#1241;&#1199;&#1075;&#1077; &#1101;&#1096;&#1090;&#1241;&#1088; &#1052;&#1241;&#1089;&#1082;&#1241;&#1199;&#1075;&#1241; &#1082;&#1199;&#1088;&#1075;&#1241;&#1177;&#1084;&#1241;&#1075;&#1241; &#1077;&#1073;&#1241;&#1088;&#1077;&#1083;&#1241; &#1211;&#1241;&#1084; &#1177;&#1091;&#1088; &#1211;&#1086;&#1088;&#1072;&#1091; &#1090;&#1072;&#1073;&#1072;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1184;&#1072;&#1081;&#1211;&#1099; &#1073;&#1077;&#1088; &#1199;&#1195;&#1077;&#1084;&#1083;&#1077;&#1082;&#1090;&#1241;&#1088;&#1177;&#1077;&#1187; &#1185;&#1072;&#1087; &#1077;&#1084;&#1077;&#1096;&#1090;&#1241;&#1088;&#1077; &#1211;&#1241;&#1084; &#1185;&#1091;&#1177;&#1072;&#1185;&#1090;&#1072;&#1088;&#1099; &#1086;&#1088;&#1083;&#1086;&#1185;&#1090;&#1072;&#1088;&#1099;&#1085; &#1199;&#1177;&#1177;&#1241;&#1088;&#1077; &#1090;&#1072;&#1088;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;-&#1084;&#1072;&#1081;&#1086;&#1088; &#1061;&#1241;&#1084;&#1080;&#1090;&#1086;&#1074; &#1053;&#1241;&#1078;&#1080;&#1087; &#1064;&#1241;&#1187;&#1075;&#1241;&#1088;&#1241;&#1081; &#1091;&#1083;&#1099;&#1085;&#1099;&#1187; &#1077;&#1081;&#1241;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1056;&#1241;&#1089;&#1241;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1211;&#1099; &#1090;&#1241;&#1073;&#1080;&#1171;&#1241;&#1090; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1090;&#1072;&#1088;&#1099; &#1211;&#1241;&#1084; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1083;&#1099;&#1171;&#1099; &#1041;&#1072;&#1096;&#1185;&#1086;&#1088;&#1090; &#1090;&#1077;&#1083;&#1077;&#1085;&#1077;&#1187; &#1083;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072;&#1211;&#1099; &mdash; &#1073;&#1072;&#1096;&#1185;&#1086;&#1088;&#1090; &#1090;&#1077;&#1083;&#1077;&#1085;&#1076;&#1241;&#1075;&#1077; &#1093;&#1241;&#1177;&#1077;&#1088;&#1075;&#1077; &#1081;&#1241;&#1082;&#1080; &#1101;&#1083;&#1077;&#1082; &#1073;&#1091;&#1083;&#1171;&#1072;&#1085; &#1083;&#1077;&#1082;&#1089;&#1077;&#1084;&#1072;&#1083;&#1072;&#1088; (&#1211;&#1199;&#1177;&#1177;&#1241;&#1088;) &#1081;&#1099;&#1081;&#1099;&#1083;&#1084;&#1072;&#1211;&#1099;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1040;&#1085;&#1085;&#1072; &#1058;&#1080;&#1093;&#1086;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072; &#1211;&#1199;&#1177;&#1177;&#1241;&#1088;&#1077;&#1085;&#1089;&#1241; &#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1090;&#1072; &#1199;&#1177;&#1077;&#1085;&#1089;&#1241;&#1083;&#1077;&#1082;&#1083;&#1077; &#1241;&#1177;&#1241;&#1073;&#1080;&#1241;&#1090; &#1081;&#1099;&#1081;&#1085;&#1072;&#1083;&#1171;&#1072;&#1085;, &#1091;&#1185;&#1099;&#1091;&#1089;&#1099; &#1072;&#1091;&#1076;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103; &#1257;&#1089;&#1257;&#1085; &#1083;&#1072;&#1081;&#1099;&#1185;&#1083;&#1099;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1041;&#1080;&#1085;&#1072;&#1083;&#1072;&#1171;&#1099; &#1073;&#1199;&#1083;&#1084;&#1241;&#1083;&#1241;&#1088;&#1177;&#1077; &#1090;&#1257;&#1088;&#1083;&#1257; &#1086;&#1081;&#1086;&#1096;&#1084;&#1072;&#1083;&#1072;&#1088; &#1185;&#1091;&#1088;&#1090;&#1099;&#1084;&#1171;&#1072; &#1072;&#1083;&#1072;, &#1091;&#1083;&#1072;&#1088; &#1072;&#1088;&#1072;&#1211;&#1099;&#1085;&#1076;&#1072; &laquo;&#1063;&#1072;&#1093;&#1080;&#1088;&#1086;&#1074; &#1211;&#1241;&#1084; &#1050;&raquo; &#1073;&#1072;&#1085;&#1082;&#1080;&#1088; &#1081;&#1086;&#1088;&#1090;&#1086;, &#1041;&#1088;&#1086;&#1076;&#1089;&#1082;&#1080;&#1081;&#1177;&#1099;&#1187; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100; &#1089;&#1072;&#1091;&#1177;&#1072;&#1211;&#1099;, &#1047;&#1080;&#1085;&#1075;&#1077;&#1088; &#1090;&#1077;&#1075;&#1077;&#1199; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1083;&#1072;&#1088;&#1099; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1099;, &#1082;&#1086;&#1085;&#1076;&#1080;&#1090;&#1077;&#1088; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1099; &#1211;&#1241;&#1084; &#1044;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1055;&#1086;&#1083;&#1090;&#1072;&#1074;&#1072; &#1090;&#1080;&#1088;&#1241;&#1211;&#1077;&#1085;&#1241;&#1085; &#1056;&#1080;&#1075;&#1072;&#1171;&#1072; &#1090;&#1072;&#1073;&#1072;&#1085; &#1088;&#1091;&#1089; &#1072;&#1088;&#1084;&#1080;&#1103;&#1211;&#1099;&#1085; &#1082;&#1199;&#1089;&#1077;&#1088;&#1077;&#1199; &#1103;&#1084;&#1171;&#1099;&#1088; &#1211;&#1241;&#1084; &#1102;&#1083; &#1257;&#1177;&#1257;&#1082;&#1083;&#1257;&#1082;&#1090;&#1241;&#1088;&#1077; &#1072;&#1088;&#1185;&#1072;&#1211;&#1099;&#1085;&#1076;&#1072; &#1177;&#1091;&#1088; &#1185;&#1099;&#1081;&#1099;&#1085;&#1083;&#1099;&#1185;&#1090;&#1072;&#1088; &#1084;&#1077;&#1085;&#1241;&#1085; &#1073;&#1241;&#1081;&#1083;&#1077; &#1073;&#1091;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1062;&#1057;&#1050;&#1040; &#1076;&#1072;&#1080;&#1084;&#1080; &#1084;&#1080;&#1177;&#1075;&#1077;&#1083;&#1076;&#1241; 50-&#1089;&#1077; &#1077;&#1187;&#1077;&#1199;&#1077;&#1085; &#1103;&#1091;&#1083;&#1072;&#1081; &#1211;&#1241;&#1084; &#1050;&#1061;&#1051; &#1073;&#1077;&#1088; &#1076;&#1072;&#1080;&#1084;&#1080; &#1084;&#1080;&#1177;&#1075;&#1077;&#1083;&#1077;&#1085;&#1076;&#1241; &#1077;&#1187;&#1077;&#1199;&#1177;&#1241;&#1088; &#1211;&#1072;&#1085;&#1099; &#1073;&#1091;&#1081;&#1099;&#1085;&#1089;&#1072; &#1103;&#1187;&#1099; &#1088;&#1077;&#1082;&#1086;&#1088;&#1076; &#1185;&#1091;&#1103;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1056;&#1241;&#1089;&#1241;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1211;&#1099; &#1090;&#1241;&#1073;&#1080;&#1171;&#1241;&#1090; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1090;&#1072;&#1088;&#1099; &#1211;&#1241;&#1084; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1083;&#1099;&#1171;&#1099; &#1057;&#1074;&#1086;&#1073;&#1086;&#1076;&#1072; (&#1088;&#1091;&#1089;. &#1057;&#1074;&#1086;&#1073;&#1086;&#1076;&#1072;) &mdash; &#1041;&#1072;&#1096;&#1185;&#1086;&#1088;&#1090;&#1086;&#1089;&#1090;&#1072;&#1085;&#1076;&#1099;&#1187; &#1057;&#1072;&#1083;&#1072;&#1091;&#1072;&#1090; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099;&#1085;&#1076;&#1072;&#1171;&#1099; &#1072;&#1091;&#1099;&#1083;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1052;&#1072;&#1090;&#1091;&#1171;&#1072;&#1090;&#1090;&#1072; &#1090;&#1257;&#1088;&#1083;&#1257; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1090;&#1072;&#1088; &#1076;&#1086;&#1085;&#1098;&#1103; &#1082;&#1199;&#1088;&#1241;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1059;&#1082;&#1072;&#1079;&#1076;&#1072;&#1088;&#1177;&#1072; &#1211;&#1072;&#1085;&#1072;&#1087; &#1199;&#1090;&#1077;&#1083;&#1075;&#1241;&#1085; &#1185;&#1072;&#1081;&#1211;&#1099; &#1073;&#1077;&#1088; &#1087;&#1091;&#1085;&#1082;&#1090;&#1090;&#1072;&#1088; 1737 &#1081;&#1099;&#1083;&#1076;&#1072;&#1085; &#1067;&#1088;&#1099;&#1084;&#1073;&#1091;&#1088; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1103;&#1211;&#1099; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1075;&#1099; &#1042;. &#1053;. &#1058;&#1072;&#1090;&#1080;&#1097;&#1077;&#1074; &#1090;&#1072;&#1088;&#1072;&#1092;&#1099;&#1085;&#1072;&#1085; &#1090;&#1086;&#1088;&#1084;&#1086;&#1096;&#1185;&#1072; &#1072;&#1096;&#1099;&#1088;&#1099;&#1083;&#1171;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1041;&#1077;&#1088;&#1077;&#1085;&#1089;&#1077; &#1089;&#1093;&#1077;&#1084;&#1072; &#1073;&#1091;&#1081;&#1099;&#1085;&#1089;&#1072;, &#1090;&#1086;&#1088;&#1092;&#1090;&#1099;&#1187; &#1257;&#1195;&#1082;&#1257; &#1257;&#1083;&#1257;&#1096;&#1257;&#1085; &#1185;&#1099;&#1088;&#1099;&#1087; &#1072;&#1083;&#1099;&#1091; &#1102;&#1083;&#1099; &#1084;&#1077;&#1085;&#1241;&#1085;, &#1080;&#1082;&#1077;&#1085;&#1089;&#1077; &#1089;&#1093;&#1077;&#1084;&#1072;&#1171;&#1072; &#1103;&#1088;&#1072;&#1096;&#1083;&#1099; &mdash; &#1101;&#1082;&#1089;&#1082;&#1072;&#1074;&#1072;&#1090;&#1086;&#1088; (&#1081;&#1241;&#1171;&#1085;&#1080; &#1082;&#1080;&#1195;&#1241;&#1082;&#1083;&#1241;&#1199;) &#1099;&#1089;&#1091;&#1083;&#1099; &#1084;&#1077;&#1085;&#1241;&#1085;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1057;&#1241;&#1171;&#1080;&#1090;[&#1090;&#1241;&#1088;]; &#1076;&#1080;&#1072;&#1083;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1056;&#1060; &#1211;&#1099;&#1091; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1099;: &#1045;&#1088;&#1096;&#1086;&#1074;&#1072;&#1103;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1055;&#1086;&#1095;&#1105;&#1090; (2012), &#1061;&#1072;&#1083;&#1099;&#1185;&#1090;&#1072;&#1088; &#1076;&#1091;&#1195;&#1083;&#1099;&#1171;&#1099; (2016) &#1211;&#1241;&#1084; &#1057;&#1072;&#1083;&#1072;&#1091;&#1072;&#1090; &#1070;&#1083;&#1072;&#1077;&#1074; (2007) &#1086;&#1088;&#1076;&#1077;&#1085;&#1076;&#1072;&#1088;&#1099; &#1082;&#1072;&#1074;&#1072;&#1083;&#1077;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1064;&#1091;&#1083; &#1091;&#1185; &#1074;&#1072;&#1185;&#1099;&#1090;&#1090;&#1072; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1050;&#1072;&#1088;&#1072;&#1084;&#1079;&#1080;&#1085;, &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081; &#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1089;&#1082;&#1080;&#1081;, &#1055;&#1072;&#1074;&#1077;&#1083; &#1052;&#1080;&#1083;&#1102;&#1082;&#1086;&#1074; &#1082;&#1077;&#1199;&#1077;&#1082; &#1082;&#1199;&#1088;&#1077;&#1085;&#1077;&#1082;&#1083;&#1077; &#1090;&#1072;&#1088;&#1080;&#1093;&#1089;&#1099;&#1083;&#1072;&#1088; &#1091;&#1085;&#1099; &#1185;&#1072;&#1088;&#1171;&#1072; &#1090;&#1241;&#1085;&#1185;&#1080;&#1090;&#1083;&#1241;&#1081;&#1177;&#1241;&#1088;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1061;&#1241;&#1089;&#1241;&#1085; &#1058;&#1091;&#1092;&#1072;&#1085; 1900 &#1081;&#1099;&#1083;&#1076;&#1099;&#1187; 27 &#1085;&#1086;&#1103;&#1073;&#1088;&#1077;&#1085;&#1076;&#1241; (&#1103;&#1187;&#1099; &#1089;&#1090;&#1080;&#1083;&#1100; &#1084;&#1077;&#1085;&#1241;&#1085; 9 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1177;&#1241;) &#1184;&#1072;&#1079;&#1072;&#1085; &#1075;&#1091;&#1073;&#1077;&#1088;&#1085;&#1072;&#1211;&#1099; &#1063;&#1080;&#1089;&#1090;&#1072;&#1081; &#1257;&#1081;&#1241;&#1177;&#1077; &#1048;&#1195;&#1082;&#1077; &#1050;&#1241;&#1088;&#1084;&#1241;&#1090; &#1072;&#1091;&#1099;&#1083;&#1099;&#1085;&#1076;&#1072; &#1082;&#1088;&#1241;&#1195;&#1090;&#1080;&#1241;&#1085; &#1171;&#1072;&#1080;&#1083;&#1241;&#1211;&#1077;&#1085;&#1076;&#1241; &#1091;&#1085;&#1099;&#1085;&#1089;&#1099; &#1073;&#1072;&#1083;&#1072; &#1073;&#1091;&#1083;&#1099;&#1087; &#1090;&#1099;&#1091;&#1072;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1048;&#1086;&#1072;&#1085;&#1085; &#1055;&#1072;&#1074;&#1077;&#1083; II, &#1056;&#1080;&#1084; &#1087;&#1072;&#1087;&#1072;&#1211;&#1099;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1041;&#1077;&#1088;&#1083;&#1241;&#1096;&#1082;&#1241;&#1085; &#1055;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103;&#1083;&#1072;&#1088; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1211;&#1099; &#1211;&#1241;&#1084; &#1064;&#1074;&#1077;&#1081;&#1094;&#1072;&#1088;&#1080;&#1103; &#1089;&#1086;&#1102;&#1079;&#1099; &#1073;&#1086;&#1081;&#1086;&#1085;&#1076;&#1086;&#1088;&#1086;&#1185;&#1211;&#1086;&#1177; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090; &#1073;&#1091;&#1083;&#1099;&#1087; &#1082;&#1080;&#1090;&#1241;&#1083;&#1241;&#1088; &#1211;&#1241;&#1084; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1099;&#1085;&#1072;&#1085; &#1089;&#1099;&#1171;&#1072;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1052;&#1241;&#1195;&#1241;&#1083;&#1241;&#1085;, &#1075;&#1257;&#1073;&#1257;&#1088;&#1075;&#1241;&#1081;&#1077;&#1083;&#1076;&#1241;&#1088;&#1177;&#1241;&#1085; Rafetus vietnamensis &#1090;&#1257;&#1088;&#1257; &#1082;&#1080;&#1195;&#1082;&#1077;&#1085; &#1093;&#1241;&#1083;&#1076;&#1241; &#1076;&#1199;&#1088;&#1090; &#1082;&#1077;&#1085;&#1241; &#1073;&#1257;&#1088;&#1090;&#1257;&#1082; &#1090;&#1086;&#1088;&#1086;&#1087; &#1185;&#1072;&#1083;&#1171;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;1941 &#1081;&#1099;&#1083;&#1076;&#1072; &#1056;&#1086;&#1089;&#1090;&#1086;&#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1099;&#1085;&#1099;&#1187; &#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;-&#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1072; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1099;&#1085; &#1090;&#1072;&#1084;&#1072;&#1084;&#1083;&#1072;&#1171;&#1072;&#1085;&#1076;&#1072;&#1085; &#1211;&#1091;&#1187;, &#1051;. &#1042;. &#1043;&#1077;&#1090;&#1072;&#1083;&#1086; &#1184;&#1099;&#1177;&#1099;&#1083; &#1040;&#1088;&#1084;&#1080;&#1103; &#1089;&#1072;&#1092;&#1099;&#1085;&#1072; &#1072;&#1083;&#1099;&#1085;&#1072; &#1211;&#1241;&#1084; &#1171;&#1241;&#1084;&#1241;&#1083;&#1076;&#1241;&#1075;&#1077; &#1072;&#1088;&#1084;&#1080;&#1103;&#1085;&#1099;&#1187; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1095;&#1072;&#1089;&#1099;&#1085;&#1072; &#1077;&#1073;&#1241;&#1088;&#1077;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1055;&#1077;&#1088;&#1084;&#1100; &#1082;&#1088;&#1072;&#1081;&#1099; &#1059;&#1089;&#1090;&#1072;&#1074;&#1099;&#1085;&#1072; &#1103;&#1088;&#1072;&#1096;&#1083;&#1099;, &#1090;&#1257;&#1073;&#1241;&#1082;&#1090;&#1077;&#1187; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090; &#1074;&#1083;&#1072;&#1089;&#1099; &#1089;&#1091;&#1076;, &#1073;&#1072;&#1096;&#1185;&#1072;&#1088;&#1084;&#1072; &#1211;&#1241;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1076;&#1072;&#1088; &#1089;&#1099;&#1171;&#1072;&#1088;&#1099;&#1091; &#1081;&#1199;&#1085;&#1241;&#1083;&#1077;&#1096;&#1090;&#1241;&#1088;&#1077;&#1085;&#1241; &#1073;&#1199;&#1083;&#1077;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1054;&#1095;&#1100; &mdash; &#1056;&#1241;&#1089;&#1241;&#1081;&#1177;&#1241;&#1075;&#1077; &#1081;&#1099;&#1083;&#1171;&#1072;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1045;&#1084;&#1077;&#1096;&#1083;&#1077; &#1073;&#1086;&#1177; (&#1072;&#1177;&#1084;&#1099;-&#1082;&#1199;&#1087;&#1084;&#1077; &#1185;&#1072;&#1090;&#1099;&#1088;&#1099;&#1083;&#1171;&#1072;&#1085;, &#1090;&#1072;&#1103;&#1185;&#1185;&#1072; &#1185;&#1091;&#1081;&#1099;&#1083;&#1171;&#1072;&#1085;, &#1211;&#1139;&#1090;&#1090;&#1241;&#1085; &#1090;&#1199;&#1075;&#1077;&#1083;, &#1211;&#1091;&#1090;&#1090;&#1072;&#1085; &#1101;&#1096;&#1083;&#1241;&#1085;&#1241;).&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1057;&#1072;&#1072;&#1082;&#1072;&#1076;&#1079;&#1077;&#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103;&#1211;&#1099; &#1074;&#1241;&#1082;&#1080;&#1083;&#1076;&#1241;&#1088;&#1077;&#1085;&#1077;&#1187; &#1084;&#1241;&#1187;&#1075;&#1077;&#1083;&#1077;&#1082; &#1081;&#1086;&#1088;&#1090;&#1086; &#1091;&#1083;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1044;&#1241;&#1199;&#1083;&#1241;&#1090; &#1076;&#1091;&#1084;&#1072;&#1211;&#1099; 450 &#1076;&#1077;&#1087;&#1091;&#1090;&#1072;&#1090;&#1090;&#1072;&#1085; &#1090;&#1086;&#1088;&#1072;, &#1091;&#1083;&#1072;&#1088;&#1177;&#1099;&#1187; &#1103;&#1088;&#1090;&#1099;&#1211;&#1099; &#1073;&#1077;&#1088; &#1084;&#1072;&#1085;&#1076;&#1072;&#1090;&#1083;&#1099; &#1086;&#1082;&#1088;&#1091;&#1075;&#1090;&#1072;&#1088;&#1177;&#1072; &#1090;&#1072;&#1091;&#1099;&#1096; &#1073;&#1080;&#1088;&#1077;&#1199; &#1081;&#1086;&#1084;&#1171;&#1072;&#1185;&#1090;&#1072;&#1088;&#1099; &#1073;&#1091;&#1081;&#1099;&#1085;&#1089;&#1072; &#1073;&#1077;&#1088; &#1090;&#1091;&#1088;&#1177;&#1072; &#1090;&#1091;&#1088;&#1072;&#1085;&#1072;&#1085;-&#1090;&#1091;&#1088;&#1072; &#1211;&#1072;&#1081;&#1083;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;1990 &#1081;&#1099;&#1083;&#1076;&#1072; &#1040;&#1184;&#1064;-&#1185;&#1072; &#1082;&#1199;&#1089;&#1077;&#1087; &#1082;&#1080;&#1090;&#1241;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1059;&#1083; &#1073;&#1072;&#1088;&#1099; &#1090;&#1080;&#1082; &#1096;&#1091;&#1085;&#1099; &#1088;&#1072;&#1195;&#1083;&#1072;&#1081;: XIX &#1073;&#1099;&#1091;&#1072;&#1090;&#1090;&#1099;&#1187; &#1211;&#1091;&#1187;&#1171;&#1099; &#1091;&#1085; &#1081;&#1099;&#1083;&#1083;&#1099;&#1171;&#1099; &laquo;&#1049;&#1241;&#1096; &#1055;&#1086;&#1083;&#1100;&#1096;&#1072;&raquo; &#1072;&#1171;&#1099;&#1084;&#1099; &#1084;&#1077;&#1085;&#1241;&#1085; &#1073;&#1241;&#1081;&#1083;&#1077; &#1082;&#1199;&#1088;&#1077;&#1085;&#1077;&#1096;&#1090;&#1241;&#1088;&#1177;&#1077; &#1199;&#1177; &#1101;&#1089;&#1077;&#1085;&#1241; &#1072;&#1083;&#1171;&#1072;&#1085;, &#1096;&#1091;&#1085;&#1083;&#1099;&#1185;&#1090;&#1072;&#1085; 1895&mdash;1900 &#1081;&#1099;&#1083;&#1076;&#1072;&#1088;&#1177;&#1072; &#1241;&#1177;&#1241;&#1073;&#1080;&#1241;&#1090;&#1090;&#1077; &#1090;&#1099;&#1091;&#1177;&#1099;&#1088;&#1099;&#1091;&#1089;&#1099; &#1073;&#1099;&#1091;&#1099;&#1085; &#1090;&#1257;&#1087; &#1088;&#1086;&#1083;&#1076;&#1077; &#1091;&#1081;&#1085;&#1072;&#1081; &#1073;&#1072;&#1096;&#1083;&#1072;&#1081; &#1211;&#1241;&#1084; &#1091;&#1083; &#1080;&#1187; &#1073;&#1077;&#1088;&#1077;&#1085;&#1089;&#1077;&#1083;&#1241;&#1088;&#1177;&#1241;&#1085; &#1073;&#1091;&#1083;&#1099;&#1087; &#1090;&#1086;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1040;&#1078;&#1072;&#1091;, &#1072;&#1185;&#1089;&#1072;&#1073;&#1072;&#1185;, &#1072;&#1083;&#1072;&#1073;&#1091;&#1171;&#1072;, &#1073;&#1086;&#1088;&#1086;&#1096;, &#1185;&#1072;&#1088;&#1072;&#1073;&#1072;&#1083;&#1099;&#1185;, &#1185;&#1086;&#1088;&#1073;&#1072;&#1085;, &#1185;&#1099;&#1177;&#1099;&#1083;&#1171;&#1072;&#1085;&#1072;&#1090;, &#1086;&#1087;&#1090;&#1086;, &#1089;&#1072;&#1073;&#1072;&#1185;, &#1089;&#1091;&#1088;&#1090;&#1072;&#1085;, &#1089;&#1241;&#1075;&#1077;&#1088; &#1073;&#1072;&#1083;&#1099;&#1185;, &#1090;&#1072;&#1073;&#1072;&#1085; &#1073;&#1072;&#1083;&#1099;&#1185;, &#1185;&#1072;&#1177;&#1177;&#1072;&#1088;, &#1257;&#1081;&#1088;&#1241;&#1082;&#1090;&#1241;&#1088; &#1211;.&#1073;. &#1081;&#1241;&#1096;&#1241;&#1081;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1049;&#1099;&#1083;&#1171;&#1072; &#1058;&#1199;&#1073;&#1241;&#1085;&#1075;&#1077; &#1058;&#1077;&#1088;&#1089;&#1100; &#1081;&#1099;&#1083;&#1171;&#1072;&#1211;&#1099;&#1085;&#1099;&#1187; &#1211;&#1091;&#1083; &#1103;&#1088;&#1099;&#1085;&#1072; &#1090;&#1072;&#1084;&#1072;&#1171;&#1099;&#1085;&#1072;&#1085; 63 &#1082;&#1084; &#1257;&#1195;&#1090;&#1241;&#1088;&#1241;&#1082; &#1185;&#1091;&#1096;&#1099;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1041;&#1072;&#1096;&#1185;&#1086;&#1088;&#1090;&#1090;&#1072;&#1088; &#1090;&#1091;&#1087;&#1083;&#1072;&#1085;&#1099;&#1087; &#1081;&#1241;&#1096;&#1241;&#1075;&#1241;&#1085; &#1080;&#1187; &#1177;&#1091;&#1088; &#1090;&#1086;&#1088;&#1072;&#1084;&#1072; &#1087;&#1091;&#1085;&#1082;&#1090;&#1090;&#1072;&#1088; (2002): &#1048;&#1096;&#1073;&#1080;&#1088;&#1177;&#1077;, &#1048;&#1096;&#1082;&#1077;&#1085;&#1241;, &#1053;&#1091;&#1088;&#1073;&#1091;&#1083;&#1072;&#1090;, &#1048;&#1195;&#1082;&#1077; &#1061;&#1241;&#1083;&#1080;&#1083;, &#1198;&#1177;&#1241;&#1084;&#1073;&#1072;&#1081;, &#1061;&#1241;&#1083;&#1080;&#1083; &#1211;&#1241;&#1084; &#1073;&#1072;&#1096;&#1185;&#1072;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1184;&#1072;&#1083;&#1072; &#1101;&#1089;&#1077;&#1085;&#1076;&#1241;&#1075;&#1077; &#1102;&#1083; &#1091;&#1088;&#1072;&#1084; &#1081;&#1241;&#1082;&#1080; &#1087;&#1088;&#1086;&#1089;&#1087;&#1077;&#1082;&#1090; &#1090;&#1080;&#1087; &#1072;&#1090;&#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1041;&#1099;&#1085;&#1072;&#1085; &#1090;&#1099;&#1096; &#1093;&#1241;&#1088;&#1073;&#1080; &#1089;&#1241;&#1085;&#1241;&#1171;&#1241;&#1090; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1099;&#1085;&#1076;&#1072;, &#1101;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072;, &#1082;&#1072;&#1088;&#1072;&#1087;&#1090;&#1072;&#1088; &#1090;&#1257;&#1177;&#1257;&#1199;, &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1103;, &#1093;&#1080;&#1084;&#1080;&#1103; &#1257;&#1083;&#1082;&#1241;&#1083;&#1241;&#1088;&#1077;, &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1091;&#1088;&#1075;&#1080;&#1103;, &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1083;&#1072;&#1088; &#1090;&#1257;&#1177;&#1257;&#1199; &#1211;&#1241;&#1084; &#1072;&#1177;&#1099;&#1185;-&#1090;&#1199;&#1083;&#1077;&#1082; &#1089;&#1241;&#1085;&#1241;&#1171;&#1241;&#1090;&#1077;&#1085;&#1076;&#1241; &#1082;&#1199;&#1087;&#1083;&#1241;&#1087; &#1185;&#1091;&#1083;&#1083;&#1072;&#1085;&#1099;&#1096; &#1090;&#1072;&#1073;&#1072;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1064;&#1091;&#1083;&#1072;&#1088; &#1185;&#1072;&#1081;&#1177;&#1072;?&raquo; - &#1090;&#1080;&#1087; &#1090;&#1072;&#1087;&#1090;&#1099;&#1088;&#1099;&#1087; &#1081;&#1257;&#1088;&#1257;&#1075;&#1241;&#1085;, &#1080;&#1084;&#1077;&#1096;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1184;&#1072;&#1081;&#1211;&#1099; &#1073;&#1077;&#1088; &#1171;&#1072;&#1083;&#1080;&#1084;&#1076;&#1072;&#1088; &#1088;&#1072;&#1195;&#1083;&#1072;&#1091;&#1099;&#1085;&#1089;&#1072;, &#1041;&#1099;&#1089;&#1090;&#1088;&#1072;&#1103; &#1081;&#1099;&#1083;&#1171;&#1072;&#1211;&#1099;, &#1096;&#1091;&#1083; &#1091;&#1185; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1072;&#1088; &#1050;&#1072;&#1103;&#1083;&#1072; &#1081;&#1099;&#1083;&#1171;&#1072;&#1211;&#1099;, &#1084;&#1091;&#1083; &#1211;&#1099;&#1091;&#1083;&#1099; &#1073;&#1091;&#1083;&#1171;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1083;&#1072;&#1088; &#1080;&#1078;&#1090;&#1080;&#1084;&#1072;&#1171;&#1080;-&#1089;&#1241;&#1081;&#1241;&#1089;&#1241;&#1090;, &#1080;&#1171;&#1090;&#1080;&#1089;&#1072;&#1076;, &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;, &#1084;&#1241;&#1177;&#1241;&#1085;&#1080;-&#1072;&#1171;&#1072;&#1088;&#1090;&#1099;&#1091; &#1084;&#1241;&#1089;&#1100;&#1241;&#1083;&#1241;&#1083;&#1241;&#1088;&#1077;&#1085;&#1241; &#1185;&#1072;&#1171;&#1099;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1059;&#1088;&#1090;&#1072; &#1073;&#1099;&#1091;&#1072;&#1090;&#1090;&#1072;&#1088;&#1177;&#1072; &#1040;&#1090;&#1090;&#1080;&#1083;&#1072;&#1085;&#1099; &#1061;&#1086;&#1177;&#1072;&#1081; &#1185;&#1072;&#1084;&#1089;&#1099;&#1211;&#1099; &#1081;&#1241;&#1082;&#1080; &#1061;&#1086;&#1177;&#1072;&#1081; &#1072;&#1089;&#1099;&#1091;&#1099; &#1090;&#1080;&#1087; &#1072;&#1090;&#1072;&#1081; &#1073;&#1072;&#1096;&#1083;&#1072;&#1081;&#1177;&#1072;&#1088;, &#1081;&#1241;&#1171;&#1085;&#1080;, &#1061;&#1086;&#1177;&#1072;&#1081; &#1058;&#1241;&#1171;&#1241;&#1083;&#1241;&#1075;&#1241; &#1090;&#1077;&#1081;&#1077;&#1096;&#1077;&#1085;&#1089;&#1241; &#1093;&#1077;&#1177;&#1084;&#1241;&#1090; &#1080;&#1090;&#1084;&#1241;&#1075;&#1241;&#1085; &#1257;&#1089;&#1257;&#1085; &#1091;&#1083; &#1211;&#1091;&#1085;&#1076;&#1072;&#1088;&#1177;&#1099;&#1187; &#1073;&#1072;&#1096;&#1083;&#1099;&#1171;&#1099;&#1085; &#1103;&#1079;&#1072; &#1080;&#1090;&#1077;&#1087; &#1077;&#1073;&#1241;&#1088;&#1241;, &#1090;&#1080;&#1075;&#1241;&#1085; &#1092;&#1077;&#1082;&#1077;&#1088;&#1075;&#1241; &#1080;&#1085;&#1072;&#1085;&#1072; &#1073;&#1072;&#1096;&#1083;&#1072;&#1081;&#1177;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;1802 &#1081;&#1099;&#1083;&#1076;&#1072; &#1075;&#1091;&#1073;&#1077;&#1088;&#1085;&#1072; &#1080;&#1076;&#1072;&#1088;&#1072;&#1083;&#1099;&#1171;&#1099; &#1067;&#1088;&#1099;&#1084;&#1073;&#1091;&#1088;&#1177;&#1072;&#1085; &#1256;&#1092;&#1257;&#1075;&#1241; &#1082;&#1199;&#1089;&#1082;&#1241;&#1089;, &#1185;&#1072;&#1083;&#1072;&#1085;&#1099;&#1187; &#1075;&#1077;&#1085;&#1087;&#1083;&#1072;&#1085;&#1099;&#1085; &#1090;&#1257;&#1177;&#1257;&#1199; &#1080;&#1093;&#1090;&#1099;&#1103;&#1078;&#1099; &#1090;&#1099;&#1091;&#1072;, &#1082;&#1072;&#1088;&#1091;&#1072;&#1085;&#1211;&#1072;&#1088;&#1072;&#1081; &#1177;&#1072; &#1082;&#1241;&#1088;&#1241;&#1082; &#1073;&#1091;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1056;&#1241;&#1089;&#1241;&#1081; &#1061;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103;&#1211;&#1099;&#1085;&#1099;&#1187; &#1084;&#1257;&#1093;&#1073;&#1080;&#1088; &#1072;&#1171;&#1079;&#1072;&#1211;&#1099; (2008).&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1040;&#1090;&#1072; &#1185;&#1086;&#1096;&#1090;&#1086;&#1187; &#1084;&#1072;&#1187;&#1083;&#1072;&#1081;&#1099;, &#1090;&#1199;&#1096;&#1077;&#1085;&#1077;&#1187; &#1080;&#1082;&#1077; &#1103;&#1171;&#1099; &#1185;&#1099;&#1177;&#1099;&#1083;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;1923: &#1043;&#1077;&#1081;&#1076;&#1072;&#1088; &#1040;&#1083;&#1080;&#1077;&#1074;, &#1057;&#1057;&#1057;&#1056; &#1211;&#1241;&#1084; &#1240;&#1079;&#1077;&#1088;&#1073;&#1072;&#1081;&#1078;&#1072;&#1085;&#1076;&#1099;&#1187; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090; &#1211;&#1241;&#1084; &#1087;&#1072;&#1088;&#1090;&#1080;&#1103; &#1101;&#1096;&#1084;&#1241;&#1082;&#1241;&#1088;&#1077;, &#1089;&#1241;&#1081;&#1241;&#1089;&#1084;&#1241;&#1085;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1041;&#1099;&#1085;&#1072;&#1085; &#1090;&#1099;&#1096; &#1091;&#1083; &#1090;&#1257;&#1087; &#1211;&#1257;&#1078;&#1199;&#1084;&#1076;&#1077;&#1187; &#1080;&#1085;&#1075;&#1083;&#1080;&#1079;-&#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1076;&#1072;&#1088; &#1090;&#1072;&#1088;&#1072;&#1092;&#1099;&#1085;&#1072;&#1085; &#1073;&#1091;&#1083;&#1099;&#1088;&#1099;&#1085; &#1072;&#1083;&#1076;&#1072;&#1085; &#1073;&#1077;&#1083;&#1077;&#1087;, &#1090;&#1257;&#1087; &#1082;&#1257;&#1089;&#1090;&#1241;&#1088;&#1177;&#1077; &#1050;&#1257;&#1085;&#1073;&#1072;&#1081;&#1099;&#1096;&#1185;&#1072;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103;&#1171;&#1072; &#1081;&#1199;&#1085;&#1241;&#1083;&#1090;&#1077;&#1088;&#1075;&#1241; &#1082;&#1241;&#1088;&#1241;&#1082;&#1083;&#1077;&#1075;&#1077;&#1085; &#1088;&#1072;&#1195;&#1083;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1042;&#1086;&#1081;&#1084; &mdash; &#1056;&#1241;&#1089;&#1241;&#1081; &#1081;&#1099;&#1083;&#1171;&#1072;&#1211;&#1099;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1057;&#1057;&#1057;&#1056; &#1060;&#1241;&#1085;&#1076;&#1241;&#1088; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103;&#1211;&#1099; &#1041;&#1072;&#1096;&#1185;&#1086;&#1088;&#1090;&#1086;&#1089;&#1090;&#1072;&#1085; &#1092;&#1080;&#1083;&#1080;&#1072;&#1083;&#1099; &#1058;&#1072;&#1088;&#1080;&#1093;, &#1090;&#1077;&#1083; &#1211;&#1241;&#1084; &#1241;&#1177;&#1241;&#1073;&#1080;&#1241;&#1090; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1099;&#1085;&#1099;&#1187; &#1171;&#1080;&#1083;&#1084;&#1080; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1085;&#1090;&#1099; &#1073;&#1091;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1048;&#1082;&#1077;&#1085;&#1089;&#1077; &#1076;&#1086;&#1085;&#1098;&#1103; &#1211;&#1091;&#1171;&#1099;&#1096;&#1099;&#1085;&#1072;&#1085; &#1211;&#1091;&#1187; &#1054;&#1089;&#1080;&#1077;&#1082; &mdash; &#1070;&#1075;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074; &#1057;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1082; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1211;&#1099; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1099;&#1085;&#1076;&#1072; &#1090;&#1086;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1053;&#1072;&#1087;&#1086;&#1083;&#1077;&#1086;&#1085; &#1054;&#1073; &#1081;&#1099;&#1083;&#1171;&#1072;&#1211;&#1099;&#1085;&#1099;&#1187; &#1199;&#1177;&#1241;&#1085;&#1077; &#1073;&#1091;&#1081;&#1083;&#1072;&#1087; &#1090;&#1257;&#1085;&#1100;&#1103;&#1185;&#1185;&#1072;, &#1040;&#1088;&#1089;&#1080;-&#1089;&#1102;&#1088;-&#1054;&#1073; &#1185;&#1072;&#1083;&#1072;&#1089;&#1099;&#1171;&#1099;&#1085;&#1072;&#1085; &#1042;&#1080;&#1090;&#1088;&#1080;&#1171;&#1072; &#1211;&#1241;&#1084; &#1072;&#1088;&#1090;&#1072;&#1073;&#1072;&#1085; &#1082;&#1257;&#1085;&#1089;&#1099;&#1171;&#1099;&#1096;&#1185;&#1072; &#1090;&#1072;&#1073;&#1072;&#1085; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090; &#1211;&#1072;&#1081;&#1083;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1064;&#1086;&#1088;&#1085; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1090;&#1099;&#1187; &#1090;&#1257;&#1087; &#1072;&#1083;&#1099;&#1087; &#1073;&#1072;&#1088;&#1099;&#1091;&#1089;&#1099;&#1211;&#1099; &#1073;&#1091;&#1083;&#1072;, &#1094;&#1080;&#1088;&#1082;&#1082;&#1072; &#1090;&#1088;&#1077;&#1085;&#1077;&#1088;&#1177;&#1072;&#1088; &#1211;&#1241;&#1084; &#1072;&#1185;&#1089;&#1072; &#1101;&#1177;&#1083;&#1241;&#1081;, &#1092;&#1086;&#1085;&#1076;&#1090;&#1072;&#1088;&#1171;&#1072; &#1093;&#1072;&#1090;&#1090;&#1072;&#1088; &#1103;&#1177;&#1072;, &#1086;&#1081;&#1086;&#1096;&#1090;&#1086;&#1088;&#1086;&#1091; &#1101;&#1096;&#1077;&#1085; &#1090;&#1086;&#1090;&#1086;&#1096;&#1083;&#1072;&#1081;&#1099; &#1199;&#1177;&#1077; &#1072;&#1083;&#1099;&#1087; &#1073;&#1072;&#1088;&#1072;, &#1091;&#1085;&#1099;&#1187; &#1090;&#1099;&#1088;&#1099;&#1096;&#1083;&#1099;&#1171;&#1099; &#1084;&#1077;&#1085;&#1241;&#1085; &#1094;&#1080;&#1088;&#1082; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103;&#1085;&#1072;&#1085;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103;&#1085;&#1072;&#1085; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089; &#1103;&#1088;&#1177;&#1072;&#1084; &#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;1216 &#1081;&#1099;&#1083;&#1076;&#1072; &#1061;&#1077;&#1083;&#1077;&#1085;&#1076;&#1099;&#1187; &#1072;&#1171;&#1072;&#1211;&#1099; &#1070;&#1093;&#1072;&#1085; I &#1080;&#1089;&#1077;&#1084;&#1077; &#1072;&#1195;&#1090;&#1099;&#1085;&#1076;&#1072; &#1064;&#1074;&#1077;&#1094;&#1080;&#1103; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077; &#1090;&#1072;&#1078;&#1099;&#1085; &#1082;&#1077;&#1081;&#1241;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1056;&#1086;&#1076;&#1080;&#1084;&#1094;&#1077;&#1074; &#1076;&#1080;&#1074;&#1080;&#1079;&#1080;&#1103;&#1211;&#1099; &#1084;&#1077;&#1085;&#1241;&#1085; &#1073;&#1077;&#1088;&#1075;&#1241; &#1041;&#1086;&#1088;&#1086;&#1074;&#1080;&#1095;&#1077;&#1085;&#1082;&#1086; &#1057;&#1090;&#1072;&#1083;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1185;&#1072;, &#1090;&#1080;&#1082;&#1083;&#1077;&#1084; &#1089;&#1080;&#1075;&#1077;&#1085;&#1241; &#1211;&#1241;&#1084; &#1057;&#1090;&#1072;&#1083;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076; &#1185;&#1072;&#1090;&#1099; &#1072;&#1083;&#1099;&#1096;&#1099;&#1085;&#1076;&#1072; &#1241;&#1199;&#1177;&#1077;&#1084; &#1185;&#1072;&#1090;&#1085;&#1072;&#1096;&#1072;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1056;&#1241;&#1089;&#1241;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1211;&#1099; &#1090;&#1241;&#1073;&#1080;&#1171;&#1241;&#1090; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1090;&#1072;&#1088;&#1099; &#1211;&#1241;&#1084; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1083;&#1099;&#1171;&#1099; &#1050;&#1088;&#1080;&#1074;&#1086;&#1081; &#1073;&#1072;&#1085;&#1082; &mdash; &#1056;&#1241;&#1089;&#1241;&#1081;&#1177;&#1241;&#1075;&#1077; &#1081;&#1099;&#1083;&#1171;&#1072;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1176;&#1091;&#1088;&#1083;&#1099;&#1171;&#1099; &#1073;&#1091;&#1081;&#1099;&#1085;&#1089;&#1072; &#1076;&#1086;&#1085;&#1098;&#1103;&#1083;&#1072; &#1080;&#1083;&#1083;&#1077;&#1085;&#1089;&#1077; &#1091;&#1090;&#1088;&#1072;&#1091; &#1073;&#1091;&#1076;&#1099;&#1087; &#1090;&#1086;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1059;&#1088;&#1072;&#1085;&#1076;&#1099;&#1187; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1084;&#1086;&#1076;&#1077;&#1083;&#1077;, &#1257;&#1089; &#1257;&#1083;&#1257;&#1096;&#1090;&#1241;&#1085; &#1090;&#1086;&#1088;&#1072;, &#1090;&#1080;&#1087; &#1092;&#1072;&#1088;&#1072;&#1079;&#1083;&#1072;&#1085;&#1072;: &#1199;&#1177;&#1241;&#1075;&#1077;&#1085;&#1076;&#1241; &mdash; &#1090;&#1072;&#1096; &#1081;&#1241;&#1177;&#1088;&#1241;, &#1091;&#1088;&#1090;&#1072;&#1083;&#1072; &mdash; &#1073;&#1086;&#1177; &#1185;&#1072;&#1090;&#1083;&#1072;&#1084;&#1099;, &#1090;&#1099;&#1096;&#1090;&#1072; &mdash; &#1074;&#1086;&#1076;&#1086;&#1088;&#1086;&#1076;-&#1075;&#1077;&#1083;&#1080;&#1081; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1072;&#1211;&#1099;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1058;&#1257;&#1088;&#1083;&#1257; &#1086;&#1089;&#1086;&#1088;&#1177;&#1072; &#1171;&#1072;&#1083;&#1080;&#1084;&#1076;&#1072;&#1088; &#1091;&#1083;&#1072;&#1088;&#1177;&#1099; &#1050;&#1072;&#1074;&#1082;&#1072;&#1079;, &#1040;&#1083;&#1090;&#1072;&#1081; &#1081;&#1241;&#1171;&#1085;&#1080; &#1050;&#1072;&#1088;&#1087;&#1072;&#1090; &#1090;&#1072;&#1091;&#1177;&#1072;&#1088;&#1099; &#1090;&#1080;&#1088;&#1241;&#1211;&#1077;&#1085;&#1076;&#1241; &#1091;&#1088;&#1099;&#1085;&#1083;&#1072;&#1096;&#1090;&#1099;&#1088;&#1171;&#1072;&#1085;&#1076;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1056;&#1241;&#1089;&#1241;&#1081; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090; &#1211;&#1099;&#1091; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1099; &#1084;&#1241;&#1171;&#1083;&#1199;&#1084;&#1241;&#1090;&#1077; &#1073;&#1091;&#1081;&#1099;&#1085;&#1089;&#1072; &#1210;&#1072;&#1171;&#1099;&#1096;&#1090;&#1099; (&#1080;&#1082;&#1077;&#1085;&#1089;&#1077; &#1080;&#1089;&#1077;&#1084;&#1077; &#1052;&#1257;&#1075;&#1257;&#1096;&#1090;&#1257;) &#1086;&#1096;&#1086;&#1085;&#1076;&#1072;&#1081; &#1082;&#1199;&#1088;&#1211;&#1241;&#1090;&#1082;&#1077;&#1089;&#1090;&#1241;&#1088;&#1075;&#1241; &#1101;&#1081;&#1241;: &#1210;&#1099;&#1091; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1082;&#1086;&#1076;&#1099;: 14010500711111200007817 &#1059;&#1088;&#1099;&#1085;&#1083;&#1072;&#1096;&#1099;&#1091;&#1099;: &#1058;&#1080;&#1085;&#1077;&#1089; &#1081;&#1099;&#1083;&#1171;&#1072;&#1211;&#1099;, &#1057;&#1086;&#1083;&#1090;&#1072;&#1085; &#1072;&#1091;&#1099;&#1083;&#1099; &#1101;&#1088;&#1075;&#1241;&#1211;&#1077;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;215 &#1055;&#1091;&#1096;&#1082;&#1072; &#1211;&#1241;&#1081;&#1082;&#1241;&#1083;&#1077; &mdash; 1941 &#1081;&#1099;&#1083;&#1076;&#1072; &#1211;&#1241;&#1083;&#1241;&#1082; &#1073;&#1091;&#1083;&#1171;&#1072;&#1085; &#1056;&#1086;&#1089;&#1090;&#1086;&#1074; &#1072;&#1088;&#1090;&#1080;&#1083;&#1083;&#1077;&#1088;&#1080;&#1103; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077;&#1211;&#1099; (&#1056;&#1040;&#1059;) &#1082;&#1091;&#1088;&#1089;&#1072;&#1085;&#1090;&#1090;&#1072;&#1088;&#1099;&#1085;&#1072; &#1211;&#1241;&#1081;&#1082;&#1241;&#1083;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1041;&#1072;&#1096;&#1083;&#1099;&#1089;&#1072; &#1074;&#1086;&#1076;&#1086;&#1088;&#1086;&#1076;&#1090;&#1072;&#1085; &#1211;&#1241;&#1084; &#1075;&#1077;&#1083;&#1080;&#1081;&#1177;&#1072;&#1085;&#1177;&#1072;&#1085; &#1090;&#1086;&#1088;&#1171;&#1072;&#1085; &#1075;&#1072;&#1079; &#1075;&#1080;&#1075;&#1072;&#1085;&#1090;&#1090;&#1072;&#1088;&#1099; &#1057;&#1072;&#1090;&#1091;&#1088;&#1085; &#1084;&#1077;&#1085;&#1241;&#1085; &#1070;&#1087;&#1080;&#1090;&#1077;&#1088;&#1177;&#1072;&#1085; &#1072;&#1081;&#1099;&#1088;&#1084;&#1072;&#1083;&#1099; &#1088;&#1241;&#1199;&#1077;&#1096;&#1090;&#1241; &#1059;&#1088;&#1072;&#1085;&#1076;&#1099;&#1187; &#1211;&#1241;&#1084; &#1091;&#1171;&#1072; &#1086;&#1185;&#1096;&#1072;&#1096; &#1053;&#1077;&#1087;&#1090;&#1091;&#1085;&#1076;&#1099;&#1187; &#1101;&#1089;&#1077;&#1085;&#1076;&#1241; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083; &#1074;&#1086;&#1076;&#1086;&#1088;&#1086;&#1076;&#1099; &#1073;&#1257;&#1090;&#1257;&#1085;&#1083;&#1241;&#1081; &#1102;&#1185;, &#1241;&#1084;&#1084;&#1241; &#1102;&#1171;&#1072;&#1088;&#1099; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1083;&#1099; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;&#1083;&#1072;&#1088;&#1099;&#1085;&#1076;&#1072; &#1073;&#1086;&#1177; &#1080;&#1092;&#1088;&#1072;&#1090; &#1082;&#1199;&#1087;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1057;&#1091;&#1185;&#1099;&#1096;&#1099; &#1081;&#1099;&#1091;&#1072;&#1085; &#1211;&#1241;&#1084; &#1177;&#1091;&#1088;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1059;&#1185;&#1099;&#1091; &#1074;&#1072;&#1185;&#1099;&#1090;&#1099; &mdash; 8 &#1072;&#1081; &#1211;&#1241;&#1084; 5 &#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1041;&#1099;&#1085;&#1072;&#1085; &#1090;&#1099;&#1096;, &#1048;&#1079;&#1075;&#1077; &#1077;&#1088;&#1075;&#1241; &#1073;&#1072;&#1088;&#1099;&#1088;&#1171;&#1072; &#1075;&#1088;&#1072;&#1092; &#1041;&#1072;&#1083;&#1076;&#1091;&#1080;&#1085; &#1060;&#1083;&#1072;&#1085;&#1076;&#1088;&#1083;&#1099; &#1211;&#1241;&#1084; &#1091;&#1085;&#1099;&#1187; &#1090;&#1091;&#1171;&#1072;&#1085;&#1076;&#1072;&#1088;&#1099;, &#1045;&#1074;&#1089;&#1090;&#1072;&#1093;&#1080;&#1081; &#1211;&#1241;&#1084; &#1043;&#1077;&#1085;&#1088;&#1080;&#1093; I &#1060;&#1083;&#1072;&#1085;&#1076;&#1088;&#1083;&#1099; &#1085;&#1241;&#1177;&#1077;&#1088; &#1241;&#1081;&#1090;&#1082;&#1241;&#1085;&#1076;&#1241;&#1088;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1046;&#1241;&#1083;&#1080;&#1083; &#1050;&#1077;&#1081;&#1077;&#1082;&#1073;&#1072;&#1077;&#1074; &#1041;&#1072;&#1096;&#1185;&#1086;&#1088;&#1090; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1103; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;&#1084;&#1099;&#1085; &#1090;&#1072;&#1084;&#1072;&#1084;&#1083;&#1072;&#1085;&#1171;&#1072;&#1085;&#1076;&#1072;&#1085; &#1211;&#1091;&#1187; &#1052;&#1241;&#1089;&#1082;&#1241;&#1199;&#1177;&#1241; &#1041;&#1077;&#1088;&#1077;&#1085;&#1089;&#1077; &#1089;&#1080;&#1090; &#1080;&#1083; &#1090;&#1077;&#1083;&#1076;&#1241;&#1088;&#1077; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1099;&#1085;&#1076;&#1072; &#1091;&#1185;&#1099;&#1081;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1041;&#1040;&#1057;&#1057;&#1056;-&#1177;&#1099;&#1187; &#1073;&#1077;&#1088;&#1077;&#1085;&#1089;&#1077; &#1089;&#1072;&#1185;&#1099;&#1088;&#1099;&#1083;&#1099;&#1096; &#1070;&#1171;&#1072;&#1088;&#1099; &#1057;&#1086;&#1074;&#1077;&#1090;&#1099; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1099;&#1085;&#1072; 150 &#1076;&#1077;&#1087;&#1091;&#1090;&#1072;&#1090; &#1080;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1057;&#1083;&#1072;&#1074;&#1086;&#1085;&#1080;&#1103;&#1083;&#1072; &#1091;&#1088;&#1099;&#1085;&#1083;&#1072;&#1096;&#1185;&#1072;&#1085;, &#1080;&#1083;&#1076;&#1077;&#1187; &#1073;&#1072;&#1096; &#1185;&#1072;&#1083;&#1072;&#1211;&#1099; &#1047;&#1072;&#1075;&#1088;&#1077;&#1073;&#1090;&#1072;&#1085; &#1082;&#1257;&#1085;&#1089;&#1099;&#1171;&#1099;&#1096;&#1090;&#1072; &mdash; &#1044;&#1088;&#1072;&#1074;&#1072; &#1081;&#1099;&#1083;&#1171;&#1072;&#1211;&#1099;&#1085;&#1099;&#1187; &#1091;&#1187; &#1103;&#1088;&#1099;&#1085;&#1076;&#1072;, &#1091;&#1085;&#1099;&#1187; &#1044;&#1091;&#1085;&#1072;&#1081; &#1081;&#1099;&#1083;&#1171;&#1072;&#1211;&#1099;&#1085;&#1072; &#1185;&#1086;&#1081;&#1171;&#1072;&#1085; &#1077;&#1088;&#1077;&#1085;&#1241;&#1085; 25 &#1082;&#1084; &#1072;&#1083;&#1099;&#1195;&#1083;&#1099;&#1185;&#1090;&#1072; &#1091;&#1088;&#1099;&#1085;&#1083;&#1072;&#1096;&#1185;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1184;&#1091;&#1083;&#1098;&#1103;&#1177;&#1084;&#1072;&#1083;&#1072;&#1088;&#1177;&#1099; &#1090;&#1080;&#1082;&#1096;&#1077;&#1088;&#1077;&#1199;&#1177;&#1241;&#1088; &#1091;&#1083;&#1072;&#1088;&#1177;&#1099;&#1187; &#1211;&#1080;&#1089; &#1102;&#1171;&#1099;&#1085;&#1076;&#1072; &#1073;&#1077;&#1088; &#1085;&#1080;&#1089;&#1241;&#1211;&#1077; &#1085;&#1241;&#1185; &#1184;&#1091;&#1084;&#1088;&#1072;&#1085; &#1086;&#1073;&#1097;&#1080;&#1085;&#1072;&#1211;&#1099;&#1085;&#1076;&#1072; &#1103;&#1177;&#1099;&#1083;&#1171;&#1072;&#1085;&#1083;&#1099;&#1171;&#1099;&#1085; &#1088;&#1072;&#1195;&#1083;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1050;&#1091;&#1088;&#1089;&#1082; &#1257;&#1083;&#1082;&#1241;&#1211;&#1077; &#1054;&#1083;&#1100;&#1093;&#1086;&#1074;&#1072;&#1090;&#1082;&#1072; &#1072;&#1091;&#1099;&#1083;&#1099;&#1085;&#1076;&#1072; &#1077;&#1088;&#1083;&#1241;&#1085;&#1075;&#1241;&#1085;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1041;&#1257;&#1081;&#1257;&#1082; &#1042;&#1072;&#1090;&#1072;&#1085; &#1211;&#1091;&#1171;&#1099;&#1096;&#1099; &#1081;&#1099;&#1083;&#1076;&#1072;&#1088;&#1099;&#1085;&#1076;&#1072; &#1046;&#1241;&#1083;&#1080;&#1083; &#1050;&#1077;&#1081;&#1077;&#1082;&#1073;&#1072;&#1077;&#1074; &mdash; &#1084;&#1241;&#1082;&#1090;&#1241;&#1087; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099;, &#1082;&#1199;&#1088;&#1077;&#1085;&#1077;&#1082;&#1083;&#1077; &#1103;&#1177;&#1099;&#1091;&#1089;&#1099; &#1057;&#1241;&#1171;&#1080;&#1090; &#1040;&#1075;&#1080;&#1096; &#1091;&#1085;&#1099;&#1187; &#1091;&#1088;&#1099;&#1085;&#1073;&#1072;&#1195;&#1072;&#1088;&#1099; &#1073;&#1091;&#1083;&#1099;&#1087; &#1101;&#1096;&#1083;&#1241;&#1081;.&lt;/s&gt;
</pre></body></html>
