<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;22 &#1089;&#1090;&#1091;&#1076;&#1079;&#1077;&#1085;&#1103; 2016 &#1075;&#1086;&#1076;&#1072; &#1087;&#1088;&#1072;&#1077;&#1082;&#1090; &laquo;NAPOLI&raquo; &#1087;&#1088;&#1099;&#1085;&#1103;&#1118; &#1118;&#1076;&#1079;&#1077;&#1083; &#1091; &#1085;&#1072;&#1094;&#1099;&#1103;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1072;&#1076;&#1073;&#1086;&#1088;&#1072;&#1095;&#1085;&#1099;&#1084; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1077; &#1085;&#1072; &#1045;&#1118;&#1088;&#1072;&#1073;&#1072;&#1095;&#1072;&#1085;&#1085;&#1077; 2016 &#1075;&#1086;&#1076;&#1072; &#1118; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1110; &#1079; &#1082;&#1072;&#1084;&#1087;&#1072;&#1079;&#1110;&#1094;&#1099;&#1103;&#1081; &laquo;My Universe&raquo;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1053;&#1072;&#1089;&#1077;&#1083;&#1100;&#1085;&#1110;&#1094;&#1090;&#1074;&#1072; 17,2 &#1090;&#1099;&#1089;. &#1095;&#1072;&#1083;&#1072;&#1074;&#1077;&#1082; (&#1085;&#1072; 2018).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1055;&#1083;&#1086;&#1096;&#1095;&#1072; &#1087;&#1072;&#1074;&#1077;&#1088;&#1093;&#1085;&#1110; &#1074;&#1072;&#1076;&#1072;&#1089;&#1093;&#1086;&#1074;&#1110;&#1096;&#1095;&#1072; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1077; 2419 &#1082;&#1084;2 &#1087;&#1088;&#1099; &#1085;&#1072;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1072;&#1076;&#1087;&#1086;&#1088;&#1085;&#1099;&#1084; &#1091;&#1079;&#1088;&#1086;&#1118;&#1085;&#1110; 315 &#1084;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1053;&#1077;&#1082;&#1072;&#1083;&#1100;&#1082;&#1110; &#1072;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1072;&#1088;&#1072;&#1118;, &#1072;&#1073;'&#1103;&#1076;&#1085;&#1072;&#1085;&#1099;&#1093; &#1091; &#1072;&#1076;&#1079;&#1110;&#1085; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1099;&#1095;&#1085;&#1099; &#1083;&#1072;&#1085;&#1094;&#1091;&#1075;, &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1102;&#1094;&#1100; &#1072;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1072;&#1088;&#1085;&#1091;&#1102; &#1073;&#1072;&#1090;&#1072;&#1088;&#1101;&#1102;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1056;&#1072;&#1079;&#1084;&#1077;&#1096;&#1095;&#1072;&#1085;&#1099; &#1085;&#1072; &#1089;&#1082;&#1088;&#1099;&#1078;&#1072;&#1074;&#1072;&#1085;&#1085;&#1110; &#1074;&#1091;&#1083;&#1110;&#1094; &#1052;&#1110;&#1093;&#1072;&#1089;&#1103; &#1042;&#1072;&#1089;&#1110;&#1083;&#1100;&#1082;&#1072; (&#1091; &#1089;&#1072;&#1074;&#1077;&#1094;&#1082;&#1110; &#1095;&#1072;&#1089; &#1063;&#1072;&#1087;&#1072;&#1077;&#1074;&#1072;) &#1110; &#1050;&#1072;&#1088;&#1073;&#1099;&#1096;&#1072;&#1074;&#1072;, &#1082;&#1072;&#1083;&#1103; &#1073;&#1091;&#1076;&#1099;&#1085;&#1082;&#1072; &#1043;&#1088;&#1086;&#1076;&#1079;&#1077;&#1085;&#1089;&#1082;&#1072;&#1075;&#1072; &#1072;&#1073;&#1083;&#1072;&#1089;&#1085;&#1086;&#1075;&#1072; &#1089;&#1091;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1055;&#1077;&#1088;&#1089;&#1110;&#1076;&#1089;&#1082;&#1110; &#1118;&#1087;&#1083;&#1099;&#1118; &#1089;&#1087;&#1072;&#1088;&#1072;&#1076;&#1079;&#1110;&#1118; &#1091;&#1085;&#1110;&#1082;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1110; &#1074;&#1072;&#1078;&#1085;&#1091;&#1102; &#1088;&#1072;&#1079;&#1085;&#1072;&#1074;&#1110;&#1076;&#1085;&#1072;&#1089;&#1094;&#1100; &#1110;&#1085;&#1076;&#1099;&#1081;&#1089;&#1082;&#1072;&#1081; &#1082;&#1072;&#1083;&#1110;&#1075;&#1088;&#1072;&#1092;&#1110;&#1110;, &#1093;&#1086;&#1094;&#1100; &#1091; &#1030;&#1085;&#1076;&#1099;&#1110; &#1118;&#1078;&#1086; &#1110;&#1089;&#1085;&#1072;&#1074;&#1072;&#1083;&#1072; &#1084;&#1085;&#1086;&#1089;&#1090;&#1074;&#1072; &#1082;&#1072;&#1083;&#1110;&#1075;&#1088;&#1072;&#1092;&#1110;&#1095;&#1085;&#1099;&#1093; &#1090;&#1088;&#1072;&#1076;&#1099;&#1094;&#1099;&#1081;, &#1072; &#1110;&#1085;&#1076;&#1099;&#1081;&#1089;&#1082;&#1072;&#1077; &#1087;&#1110;&#1089;&#1100;&#1084;&#1086; &#1118; &#1082;&#1086;&#1088;&#1072;&#1085;&#1110; &#1072;&#1076;&#1088;&#1086;&#1079;&#1085;&#1110;&#1074;&#1072;&#1083;&#1072;&#1089;&#1103; &#1072;&#1076; &#1087;&#1110;&#1089;&#1100;&#1084;&#1072;, &#1096;&#1090;&#1086; &#1074;&#1099;&#1082;&#1072;&#1088;&#1099;&#1089;&#1090;&#1086;&#1118;&#1074;&#1072;&#1077;&#1094;&#1094;&#1072; &#1118; &#1072;&#1088;&#1072;&#1073;&#1089;&#1082;&#1110;&#1093; &#1110; &#1087;&#1077;&#1088;&#1089;&#1110;&#1076;&#1089;&#1082;&#1110;&#1093; &#1090;&#1088;&#1072;&#1076;&#1099;&#1094;&#1099;&#1103;&#1093;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1050;&#1091;&#1073;&#1072;&#1082; &#1059;&#1086;&#1088;&#1101;&#1085;&#1072; &#1085;&#1072; &#1089;&#1072;&#1081;&#1094;&#1077; &#1041;&#1088;&#1099;&#1090;&#1072;&#1085;&#1089;&#1082;&#1072;&#1075;&#1072; &#1084;&#1091;&#1079;&#1077;&#1103; &#1050;&#1091;&#1073;&#1072;&#1082; &#1059;&#1086;&#1088;&#1101;&#1085;&#1072; &#1085;&#1072; &#1089;&#1072;&#1081;&#1094;&#1077; &#1041;&#1110;-&#1073;&#1110;-&#1089;&#1110; &#1042;&#1077;&#1083;&#1110;&#1082;&#1072;&#1087;&#1086;&#1083;&#1100;&#1089;&#1082;&#1072;&#1077; &#1074;&#1072;&#1103;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; (&#1087;&#1086;&#1083;&#1100;&#1089;&#1082;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1044;&#1091;&#1084;&#1072;, &#1090;&#1086;&#1081; &#1079;'&#1103;&#1118;&#1083;&#1103;&#1077;&#1094;&#1094;&#1072; &#1084;&#1091;&#1090;&#1072;&#1074;&#1072;&#1085;&#1099;&#1084; &#1075;&#1110;&#1075;&#1072;&#1085;&#1090;&#1072;&#1084; &#1079; &#1087;&#1072;&#1076;&#1086;&#1073;&#1085;&#1072;&#1081; &#1085;&#1072; &#1073;&#1088;&#1072;&#1085;&#1102; &#1082;&#1086;&#1078;&#1072;&#1081;, &#1072;&#1075;&#1088;&#1086;&#1084;&#1085;&#1110;&#1089;&#1090;&#1072;&#1081; &#1092;&#1110;&#1079;&#1110;&#1095;&#1085;&#1072;&#1081; &#1089;&#1110;&#1083;&#1072;&#1081;, &#1103;&#1082;&#1110; &#1074;&#1072;&#1082;&#1086;&#1083; &#1088;&#1091;&#1110;&#1085;&#1072;&#1118; &#1089;&#1074;&#1072;&#1105;&#1081; &#1082;&#1088;&#1101;&#1087;&#1072;&#1089;&#1094;&#1110; &#1085;&#1072;&#1089;&#1072;&#1076;&#1078;&#1072;&#1085;&#1099; &#1085;&#1072; &#1082;&#1086;&#1083; &#1087;&#1072;&#1083;&#1103;&#1118;&#1085;&#1110;&#1095;&#1099;&#1084;&#1110; &#1085;&#1072; &#1074;&#1072;&#1084;&#1087;&#1110;&#1088;&#1072;&#1118;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1030;&#1074;&#1072;&#1085; &#1060;&#1091;&#1088;&#1084;&#1072;&#1085; &#1110; &#1030;&#1074;&#1072;&#1085; &#1043;&#1072;&#1118;&#1088;&#1099;&#1089;; &#1082;&#1072;&#1084;&#1087;&#1072;&#1079;&#1110;&#1090;&#1072;&#1088;&#1099; &#1052;&#1110;&#1093;&#1072;&#1110;&#1083; &#1040;&#1085;&#1094;&#1072;&#1118; &#1110; &#1040;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1043;&#1101;&#1090;&#1072; &#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1101;&#1088;&#1089;&#1090;&#1074;&#1072; &#1087;&#1072;&#1089;&#1087;&#1088;&#1072;&#1073;&#1072;&#1074;&#1072;&#1083;&#1072; &#1072;&#1095;&#1099;&#1089;&#1094;&#1110;&#1094;&#1100; &#1089;&#1082;&#1083;&#1072;&#1076; &#1095;&#1099;&#1085;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072; &#1072;&#1076; &#1091;&#1089;&#1110;&#1093; &#1087;&#1072;&#1076;&#1072;&#1079;&#1088;&#1086;&#1085;&#1099;&#1093; &#1091; &#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1095;&#1085;&#1099;&#1084; &#1089;&#1101;&#1085;&#1089;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1118;, &#1087;&#1072;&#1076;&#1087;&#1072;&#1088;&#1072;&#1076;&#1082;&#1072;&#1074;&#1072;&#1083;&#1072; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1091;&#1102; &#1072;&#1089;&#1074;&#1077;&#1090;&#1091; &#1076;&#1091;&#1093;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1091;, &#1089;&#1090;&#1074;&#1072;&#1088;&#1099;&#1083;&#1072; &#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1101;&#1088;&#1089;&#1090;&#1074;&#1072; &#1076;&#1091;&#1093;&#1086;&#1118;&#1085;&#1099;&#1093; &#1089;&#1087;&#1088;&#1072;&#1118;, &#1087;&#1072;&#1076;&#1090;&#1088;&#1099;&#1084;&#1083;&#1110;&#1074;&#1072;&#1083;&#1072; &#1089;&#1091;&#1088;&#1086;&#1074;&#1099;&#1084;&#1110; &#1087;&#1072;&#1082;&#1072;&#1088;&#1072;&#1085;&#1085;&#1103;&#1084;&#1110; &#1072;&#1073;&#1072;&#1074;&#1103;&#1079;&#1082;&#1086;&#1074;&#1072;&#1077; &#1089;&#1074;&#1103;&#1090;&#1082;&#1072;&#1074;&#1072;&#1085;&#1085;&#1077; &#1085;&#1103;&#1076;&#1079;&#1077;&#1083;&#1100;&#1085;&#1072;&#1075;&#1072; &#1076;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1041;&#1099;&#1083;&#1099; 20-&#1099; &#1085;&#1091;&#1084;&#1072;&#1088; &#1089;&#1091;&#1089;&#1074;&#1077;&#1090;&#1085;&#1072;&#1075;&#1072; &#1088;&#1101;&#1081;&#1090;&#1099;&#1085;&#1075;&#1091; (1996/1997).&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;: &#1052;&#1072;&#1083;&#1099;&#1077; &#1052;&#1072;&#1089;&#1091;&#1096;&#1080;&#1085;&#1099;) &mdash; &#1074;&#1105;&#1089;&#1082;&#1072; &#1118; &#1057;&#1074;&#1110;&#1089;&#1083;&#1072;&#1094;&#1082;&#1110;&#1084; &#1088;&#1072;&#1105;&#1085;&#1077; &#1043;&#1088;&#1086;&#1076;&#1079;&#1077;&#1085;&#1089;&#1082;&#1072;&#1081; &#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1094;&#1110;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;: &#1055;&#1083;&#1077;&#1073;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077;) &mdash; &#1074;&#1105;&#1089;&#1082;&#1072; &#1118; &#1043;&#1088;&#1086;&#1076;&#1079;&#1077;&#1085;&#1089;&#1082;&#1110;&#1084; &#1088;&#1072;&#1105;&#1085;&#1077; &#1043;&#1088;&#1086;&#1076;&#1079;&#1077;&#1085;&#1089;&#1082;&#1072;&#1081; &#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1094;&#1110;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1059; &#1082;&#1072;&#1085;&#1094;&#1099; XIX &mdash; &#1087;&#1077;&#1088;&#1096;&#1072;&#1081; &#1087;&#1072;&#1083;&#1086;&#1074;&#1077; XX &#1089;&#1090;. &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1089;&#1094;&#1100; &#1083;&#1103;&#1089;&#1085;&#1099;&#1093; &#1092;&#1110;&#1085;&#1072;&#1118; &#1073;&#1099;&#1083;&#1072; &#1072;&#1089;&#1110;&#1084;&#1110;&#1083;&#1103;&#1074;&#1072;&#1085;&#1072; &#1096;&#1074;&#1077;&#1076;&#1072;&#1084;&#1110; &#1110; &#1085;&#1072;&#1088;&#1074;&#1077;&#1078;&#1094;&#1072;&#1084;&#1110;, &#1087;&#1088;&#1099;&#1085;&#1103;&#1083;&#1072; &#1110;&#1093; &#1084;&#1086;&#1074;&#1091; &#1110; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091;, &#1072;&#1076;&#1085;&#1072;&#1082; &#1087;&#1088;&#1072;&#1094;&#1103;&#1075;&#1074;&#1072;&#1083;&#1072; &#1074;&#1099;&#1083;&#1091;&#1095;&#1072;&#1089;&#1094;&#1100; &#1089;&#1103;&#1073;&#1077; &#1079; &#1096;&#1101;&#1088;&#1072;&#1075;&#1072;&#1118; &#1110;&#1085;&#1096;&#1072;&#1101;&#1090;&#1085;&#1110;&#1095;&#1085;&#1072;&#1075;&#1072; &#1085;&#1072;&#1089;&#1077;&#1083;&#1100;&#1085;&#1110;&#1094;&#1090;&#1074;&#1072;, &#1091; &#1090;&#1099;&#1084; &#1083;&#1110;&#1082;&#1091; &#1082;&#1074;&#1077;&#1085;&#1072;&#1118; &#1053;&#1072;&#1088;&#1074;&#1077;&#1075;&#1110;&#1110; &#1110; &#1085;&#1086;&#1074;&#1099;&#1093; &#1087;&#1077;&#1088;&#1072;&#1089;&#1103;&#1083;&#1077;&#1085;&#1094;&#1072;&#1118; &#1079; &#1060;&#1110;&#1085;&#1083;&#1103;&#1085;&#1076;&#1099;&#1110;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1042;&#1072;&#1089;&#1100;&#1082;&#1086;&#1074;&#1110;&#1095;&#1072; &#1073;&#1099;&#1118; &#1089;&#1082;&#1083;&#1072;&#1076;&#1079;&#1077;&#1085;&#1099; &#1087;&#1088;&#1072;&#1090;&#1072;&#1082;&#1086;&#1083; &#1087;&#1072; &#1072;&#1088;&#1090;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1057;&#1091;&#1082;&#1074;&#1077;&#1094;&#1094;&#1077; &mdash; &#1096;&#1099;&#1088;&#1086;&#1082;&#1072;&#1103;, &#1096;&#1095;&#1099;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1096;&#1084;&#1072;&#1090;-&#1088;&#1072;&#1079;&#1075;&#1072;&#1083;&#1110;&#1085;&#1072;&#1074;&#1072;&#1085;&#1072;&#1103; &#1075;&#1088;&#1086;&#1085;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1057;&#1074;&#1103;&#1090;&#1099;&#1085;&#1103; &#1087;&#1088;&#1072;&#1084;&#1072;&#1074;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1072;&#1103; &#1118; &#1087;&#1083;&#1072;&#1085;&#1077;, &#1073;&#1077;&#1079;&#1072;&#1087;&#1089;&#1110;&#1076;&#1085;&#1072;&#1103;, &#1087;&#1088;&#1101;&#1089;&#1073;&#1110;&#1090;&#1101;&#1088;&#1099;&#1081; &#1092;&#1083;&#1072;&#1085;&#1082;&#1072;&#1074;&#1072;&#1085;&#1099; &#1076;&#1079;&#1074;&#1102;&#1084;&#1072; &#1092;&#1110;&#1075;&#1091;&#1088;&#1085;&#1099;&#1084;&#1110; &#1118; &#1087;&#1083;&#1072;&#1085;&#1077; &#1089;&#1072;&#1082;&#1088;&#1099;&#1089;&#1090;&#1099;&#1103;&#1084;&#1110;, &#1079;&#1083;&#1091;&#1095;&#1072;&#1085;&#1099;&#1084;&#1110; &#1087;&#1072;-&#1079;&#1072; &#1072;&#1083;&#1090;&#1072;&#1088;&#1086;&#1084; &#1087;&#1088;&#1072;&#1079; &#1082;&#1072;&#1090;&#1101;&#1093;&#1077;&#1090;&#1099;&#1095;&#1085;&#1099; &#1082;&#1083;&#1072;&#1089;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1040;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1094;&#1099;&#1081;&#1085;&#1072; &#1118;&#1074;&#1072;&#1093;&#1086;&#1076;&#1079;&#1110;&#1094;&#1100; &#1091; &#1089;&#1082;&#1083;&#1072;&#1076; &#1058;&#1072;&#1081;&#1084;&#1099;&#1088;&#1089;&#1082;&#1072;&#1075;&#1072; &#1044;&#1072;&#1118;&#1075;&#1072;&#1085;&#1072;-&#1053;&#1077;&#1085;&#1077;&#1094;&#1082;&#1072;&#1075;&#1072; &#1084;&#1091;&#1085;&#1110;&#1094;&#1099;&#1087;&#1072;&#1083;&#1100;&#1085;&#1072;&#1075;&#1072; &#1088;&#1072;&#1105;&#1085;&#1072; &#1050;&#1088;&#1072;&#1089;&#1085;&#1072;&#1103;&#1088;&#1089;&#1082;&#1072;&#1075;&#1072; &#1082;&#1088;&#1072;&#1103;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1055;&#1072;&#1118;&#1083;&#1072;&#1076;&#1072;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1071;&#1085;&#1072; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1077;&#1094;&#1094;&#1072; &#1079; &#1101;&#1082;&#1072;&#1085;&#1072;&#1084;&#1110;&#1095;&#1085;&#1072;&#1081; &#1088;&#1101;&#1085;&#1090;&#1099;, &#1087;&#1088;&#1072;&#1094;&#1101;&#1085;&#1090;&#1072;&#1118; &#1085;&#1072; &#1110;&#1085;&#1074;&#1077;&#1089;&#1090;&#1072;&#1074;&#1072;&#1085;&#1099; &#1082;&#1072;&#1087;&#1110;&#1090;&#1072;&#1083; &#1076;&#1083;&#1103; &#1087;&#1072;&#1083;&#1103;&#1087;&#1096;&#1101;&#1085;&#1085;&#1103; &#1079;&#1103;&#1084;&#1083;&#1110; &#1110; &#1118;&#1079;&#1085;&#1072;&#1075;&#1072;&#1088;&#1086;&#1076;&#1099; &#1079;&#1072; &#1088;&#1099;&#1079;&#1099;&#1082;&#1091;, &#1087;&#1088;&#1099;&#1085;&#1103;&#1090;&#1091;&#1102; &#1072;&#1088;&#1101;&#1085;&#1076;&#1072;&#1076;&#1072;&#1118;&#1094;&#1072;&#1084; &#1118; &#1110;&#1085;&#1074;&#1077;&#1089;&#1090;&#1072;&#1074;&#1072;&#1085;&#1085;&#1110; &#1103;&#1075;&#1086; &#1082;&#1072;&#1087;&#1110;&#1090;&#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;) &#1055;&#1083;&#1086;&#1096;&#1095;&#1072; &#1055;&#1072;&#1088;&#1099;&#1078;&#1089;&#1082;&#1072;&#1081; &#1050;&#1072;&#1084;&#1091;&#1085;&#1099; &mdash; &#1087;&#1083;&#1086;&#1096;&#1095;&#1072; &#1118; &#1094;&#1101;&#1085;&#1090;&#1088;&#1099; &#1052;&#1110;&#1085;&#1089;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1025;&#1085;, &#1074;&#1077;&#1088;&#1072;&#1075;&#1086;&#1076;&#1085;&#1072;, &#1084;&#1077;&#1118; &#1094;&#1105;&#1084;&#1085;&#1091;&#1102; &#1089;&#1082;&#1091;&#1088;&#1091; &#1110; &#1073;&#1099;&#1118; &#1087;&#1072;&#1082;&#1088;&#1099;&#1090;&#1099; &#1074;&#1072;&#1083;&#1072;&#1089;&#1072;&#1084;&#1110;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1040;&#1079;&#1105;&#1088;&#1085;&#1072;&#1089;&#1094;&#1100; &#1074;&#1072;&#1076;&#1072;&#1079;&#1073;&#1086;&#1088;&#1091; 2,1 %.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1041;&#1110;&#1083;&#1077;&#1094;&#1082;&#1110;-&#1053;&#1072;&#1089;&#1077;&#1085;&#1082;&#1072; &#1091; &#1089;&#1074;&#1072;&#1110;&#1084; &laquo;&#1057;&#1083;&#1086;&#1118;&#1085;&#1110;&#1082;&#1091; &#1091;&#1082;&#1088;&#1072;&#1110;&#1085;&#1089;&#1082;&#1072;&#1081; &#1084;&#1086;&#1074;&#1099;&raquo; (1843) &#1087;&#1110;&#1089;&#1072;&#1118;: &laquo;&#1051;&#1080;&#1090;&#1074;&#1080;&#1085;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1043;&#1083;&#1077;&#1073;&#1082;&#1072; &mdash; &#1041;&#1077;&#1083;&#1087;&#1088;&#1072;&#1077;&#1082;&#1090;&#1089;&#1090;&#1072;&#1083;&#1100;&#1082;&#1072;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1099;&#1103;, &#1042;&#1072;&#1089;&#1110;&#1083;&#1100; &#1047;&#1076;&#1072;&#1089;&#1102;&#1082; &mdash; &#1052;&#1110;&#1085;&#1089;&#1082;&#1087;&#1088;&#1072;&#1077;&#1082;&#1090; &#1110; &#1110;&#1085;&#1096;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1042;&#1072;&#1075;&#1086;&#1085; &#1072;&#1073;&#1089;&#1090;&#1072;&#1083;&#1103;&#1074;&#1072;&#1085;&#1099; &#1090;&#1088;&#1099;&#1084;&#1072; &#1095;&#1072;&#1090;&#1099;&#1088;&#1086;&#1093;&#1089;&#1090;&#1074;&#1086;&#1088;&#1095;&#1072;&#1090;&#1099;&#1084;&#1110; &#1089;&#1082;&#1083;&#1072;&#1076;&#1085;&#1099;&#1084;&#1110; &#1076;&#1079;&#1074;&#1103;&#1088;&#1099;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1040; &#1090;&#1072;&#1082;&#1089;&#1072;&#1084;&#1072; &#1110;&#1089;&#1085;&#1091;&#1102;&#1094;&#1100; &#1088;&#1101;&#1075;&#1110;&#1103;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1103; &#1076;&#1099;&#1103;&#1083;&#1077;&#1082;&#1090;&#1099;: &#1072;&#1088;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103;, &#1075;&#1072;&#1083;&#1110;&#1089;&#1110;&#1081;&#1089;&#1082;&#1110;, &#1073;&#1072;&#1089;&#1082;&#1089;&#1082;&#1072;&#1103; &#1110; &#1082;&#1072;&#1090;&#1072;&#1083;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1059; &#1084;&#1072;&#1085;&#1072;&#1089;&#1090;&#1099;&#1088;&#1089;&#1082;&#1110; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1091;&#1074;&#1072;&#1093;&#1086;&#1076;&#1079;&#1103;&#1094;&#1100;: &#1062;&#1072;&#1088;&#1082;&#1074;&#1072; &#1118; &#1110;&#1084;&#1103; &#1089;&#1074;&#1103;&#1090;&#1086;&#1081; &#1073;&#1083;&#1072;&#1078;&#1101;&#1085;&#1085;&#1072;&#1081; &#1050;&#1089;&#1077;&#1085;&#1110;&#1110; &#1055;&#1077;&#1094;&#1103;&#1088;&#1073;&#1091;&#1088;&#1075;&#1089;&#1082;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1071;&#1073;&#1083;&#1072;&#1085;&#1086;&#1118;&#1089;&#1082;&#1110; &#1085;&#1077; &#1118;&#1078;&#1099;&#1074;&#1072;&#1118; &#1090;&#1101;&#1088;&#1084;&#1110;&#1085; &laquo;&#1082;&#1083;&#1103;&#1081;&#1085;&#1086;&#1090;&raquo;, &#1072; &#1074;&#1099;&#1082;&#1072;&#1088;&#1099;&#1089;&#1090;&#1086;&#1118;&#1074;&#1072;&#1118; &#1089;&#1083;&#1086;&#1074;&#1072;&#1079;&#1083;&#1091;&#1095;&#1101;&#1085;&#1085;&#1077; &laquo;&#1079;&#1085;&#1072;&#1082;&#1110; &#1085;&#1072; &#1075;&#1077;&#1083;&#1084;&#1077;&raquo;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1044;&#1072; &#1090;&#1072;&#1075;&#1086;, &#1103;&#1082; &#1084;&#1077;&#1078;&#1099; &#1075;&#1086;&#1088;&#1072;&#1076;&#1072; &#1073;&#1099;&#1083;&#1110; &#1087;&#1072;&#1096;&#1099;&#1088;&#1072;&#1085;&#1099; &#1118; 1850 &#1075;&#1086;&#1076;&#1079;&#1077;, &#1089;&#1091;&#1087;&#1072;&#1076;&#1072;&#1118; &#1079; &#1091;&#1089;&#1105;&#1081; &#1042;&#1077;&#1085;&#1072;&#1081; &#1091; &#1094;&#1101;&#1083;&#1099;&#1084;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1047;&#1075;&#1091;&#1083;&#1103;&#1118; &#1090;&#1086;&#1083;&#1100;&#1082;&#1110; &#1095;&#1072;&#1090;&#1099;&#1088;&#1099; &#1075;&#1091;&#1083;&#1100;&#1085;&#1110; &#1118; &#1057;&#1077;&#1085;&#1090;-&#1051;&#1091;&#1110;&#1089;&#1077;, &#1087;&#1088;&#1072;&#1074;&#1105;&#1118;&#1096;&#1099; &#1072;&#1089;&#1090;&#1072;&#1090;&#1085;&#1102;&#1102; &#1095;&#1072;&#1089;&#1090;&#1082;&#1091; &#1089;&#1077;&#1079;&#1086;&#1085;&#1091; &#1079;&#1072; Worcester IceCats &#1118; &#1040;&#1084;&#1077;&#1088;&#1099;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1081; &#1093;&#1072;&#1082;&#1077;&#1081;&#1085;&#1072;&#1081; &#1083;&#1110;&#1079;&#1077; (&#1040;&#1061;&#1051;).&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;CGI &#1074;&#1086;&#1073;&#1088;&#1072;&#1079;&#1099; &#1078;&#1099;&#1074;&#1086;&#1075;&#1072; &#1055;&#1110;&#1090;&#1101;&#1088;&#1072; &#1050;&#1091;&#1096;&#1099;&#1085;&#1075;&#1072; &#1110; &#1084;&#1072;&#1083;&#1072;&#1076;&#1086;&#1081; &#1050;&#1101;&#1088;&#1099; &#1060;&#1110;&#1096;&#1101;&#1088; &laquo;&#1074;&#1099;&#1082;&#1086;&#1085;&#1074;&#1072;&#1102;&#1094;&#1100;&raquo; &#1088;&#1086;&#1083;&#1110; &#1042;&#1110;&#1083;&#1075;&#1091;&#1092;&#1072;&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1041;&#1086;&#1083;&#1100;&#1096;&#1072;&#1089;&#1094;&#1100; &#1085;&#1072;&#1089;&#1077;&#1083;&#1100;&#1085;&#1110;&#1094;&#1090;&#1074;&#1072; &#1078;&#1099;&#1074;&#1077; &#1079; &#1072;&#1075;&#1072;&#1088;&#1086;&#1076;&#1072;&#1118;, &#1076;&#1099; &#1087;&#1072;&#1083;&#1103;&#1074;&#1072;&#1085;&#1085;&#1103; &#1118; &#1083;&#1103;&#1089;&#1072;&#1093;, &#1096;&#1090;&#1086; &#1085;&#1072;&#1074;&#1086;&#1082;&#1072;&#1083;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1030;&#1085;&#1096;&#1072;&#1081; &#1089;&#1083;&#1072;&#1074;&#1091;&#1090;&#1072;&#1089;&#1094;&#1102; &#1061;&#1086;&#1083;&#1073;&#1072;&#1088;&#1085;&#1072; &#1079;'&#1103;&#1118;&#1083;&#1103;&#1077;&#1094;&#1094;&#1072; &#1082;&#1074;&#1072;&#1088;&#1090;&#1072;&#1083; &#1061;&#1072;&#1090;&#1072;&#1085;-&#1075;&#1072;&#1088;&#1076;&#1101;&#1085;, &#1076;&#1079;&#1077; &#1079; XVI &#1089;&#1090;&#1072;&#1075;&#1086;&#1076;&#1076;&#1079;&#1103; &#1089;&#1103;&#1083;&#1110;&#1083;&#1110;&#1089;&#1103; &#1083;&#1086;&#1085;&#1076;&#1072;&#1085;&#1089;&#1082;&#1110;&#1103; &#1102;&#1074;&#1077;&#1083;&#1110;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1059; &#1076;&#1072;&#1076;&#1072;&#1090;&#1072;&#1082; &#1076;&#1072; &#1075;&#1101;&#1090;&#1072;&#1075;&#1072;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1058;&#1086;&#1077; &#1078; &#1089;&#1072;&#1084;&#1072;&#1077; &#1087;&#1072;&#1074;&#1110;&#1085;&#1085;&#1072; &#1087;&#1077;&#1088;&#1072;&#1081;&#1089;&#1094;&#1110; &#1085;&#1072; &#1084;&#1072;&#1075;&#1095;&#1099;&#1084;&#1099;&#1103; &#1089;&#1074;&#1077;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1044;&#1072; 1945 &#1075;&#1086;&#1076;&#1072; &#1074;&#1099;&#1082;&#1072;&#1088;&#1099;&#1089;&#1090;&#1086;&#1118;&#1074;&#1072;&#1083;&#1072;&#1089;&#1103; &#1085;&#1072;&#1079;&#1074;&#1072; &laquo;&#1095;&#1086;&#1089;&#1086;&#1085;&#1084;&#1072;&#1083;&#1100;&raquo; (&#1082;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1040;&#1073;&#1086;&#1076;&#1074;&#1072; &#1074;&#1099;&#1093;&#1072;&#1076;&#1099; &#1072;&#1073;&#1089;&#1090;&#1072;&#1083;&#1103;&#1074;&#1072;&#1085;&#1099;&#1103; &#1089;&#1090;&#1091;&#1078;&#1082;&#1072;&#1084;&#1110; &#1101;&#1089;&#1082;&#1072;&#1083;&#1072;&#1090;&#1072;&#1088;&#1072;&#1118;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&mdash; &#1052;&#1080;&#1085;&#1089;&#1082;: &#1040;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1077; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;, 2008, &#1072;&#1087;&#1088;&#1077;&#1083;&#1100;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1071;&#1082; &#1082;&#1110;&#1088;&#1072;&#1118;&#1085;&#1110;&#1082; &#1040;&#1118;&#1089;&#1090;&#1088;&#1099;&#1110;, &#1041;&#1072;&#1075;&#1077;&#1084;&#1110;&#1110; &#1110; &#1050;&#1072;&#1088;&#1072;&#1083;&#1077;&#1118;&#1089;&#1082;&#1072;&#1081; &#1042;&#1077;&#1085;&#1075;&#1088;&#1099;&#1110;, &#1060;&#1077;&#1088;&#1076;&#1099;&#1085;&#1072;&#1085;&#1076; &#1087;&#1088;&#1099;&#1085;&#1103;&#1118; &#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1082;&#1091; &#1094;&#1101;&#1085;&#1090;&#1088;&#1072;&#1083;&#1110;&#1079;&#1072;&#1094;&#1099;&#1110; &#1110;, &#1072;&#1075;&#1091;&#1083;&#1100;&#1085;&#1072;&#1075;&#1072; &#1079; &#1110;&#1085;&#1096;&#1099;&#1084;&#1110; &#1084;&#1072;&#1085;&#1072;&#1088;&#1093;&#1072;&#1084;&#1110; &#1089;&#1074;&#1072;&#1081;&#1075;&#1086; &#1095;&#1072;&#1089;&#1091;, &#1073;&#1091;&#1076;&#1072;&#1118;&#1085;&#1110;&#1094;&#1090;&#1074;&#1072; &#1072;&#1073;&#1089;&#1072;&#1083;&#1102;&#1090;&#1085;&#1072;&#1081; &#1084;&#1072;&#1085;&#1072;&#1088;&#1093;&#1110;&#1110;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1047;&#1072;&#1089;&#1083;&#1091;&#1078;&#1072;&#1085;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1110;&#1082; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1110; (1977).&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1071;&#1075;&#1086; &laquo;&#1083;&#1077;&#1095;&#1099;&#1083;&#1110;&raquo;, &#1087;&#1072;&#1074;&#1086;&#1076;&#1083;&#1077; &#1103;&#1075;&#1086; &#1089;&#1083;&#1086;&#1118;, &#1079; &#1076;&#1072;&#1087;&#1072;&#1084;&#1086;&#1075;&#1072;&#1081; &#1074;&#1110;&#1090;&#1072;&#1084;&#1110;&#1085;&#1072; C.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1030;&#1085;&#1092;&#1072;&#1088;&#1084;&#1072;&#1094;&#1099;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1094;&#1077; &laquo;&#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1055;&#1086;&#1089;&#1077;&#1081;&#1076;&#1086;&#1085;&raquo; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;-&#1057;&#1084;&#1086;&#1083;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1042;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1040;&#1089;&#1072;&#1073;&#1086;&#1074;&#1099; &#1089;&#1082;&#1083;&#1072;&#1076; &#1085;&#1072;&#1083;&#1110;&#1095;&#1074;&#1072;&#1118; &#1090;&#1072;&#1076;&#1099; 1,5-2 &#1090;&#1099;&#1089;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1055;&#1088;&#1099;&#1073;&#1091;&#769;&#1078;&#1078;&#1072; &#1084;&#1072;&#1102;&#1094;&#1100;: &#1052;&#1072;&#1075;&#1110;&#1083;&#1105;&#1118;&#1089;&#1082;&#1072;&#1103; &#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1094;&#1100;: &#1057;&#1090;&#1072;&#1088;&#1086;&#1077; &#1055;&#1088;&#1099;&#1073;&#1091;&#1078;&#1078;&#1072; &mdash; &#1074;&#1105;&#1089;&#1082;&#1072; &#1118; &#1044;&#1088;&#1099;&#1073;&#1110;&#1085;&#1089;&#1082;&#1110;&#1084; &#1088;&#1072;&#1105;&#1085;&#1077; &#1057;&#1090;&#1072;&#1088;&#1086;&#1077; &#1055;&#1088;&#1099;&#1073;&#1091;&#1078;&#1078;&#1072; &mdash; &#1087;&#1072;&#1089;&#1105;&#1083;&#1072;&#1082; &#1091; &#1044;&#1088;&#1099;&#1073;&#1110;&#1085;&#1089;&#1082;&#1110;&#1084; &#1088;&#1072;&#1105;&#1085;&#1077; &#1042;&#1072;&#1083;&#1072;&#1076;&#1082;&#1086;&#1074;&#1110;&#1095; &mdash; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1072;&#1077; &#1087;&#1088;&#1086;&#1079;&#1074;&#1110;&#1096;&#1095;&#1072;, &#1091;&#1090;&#1074;&#1086;&#1088;&#1072;&#1085;&#1072;&#1077; &#1072;&#1076; &#1110;&#1084;&#1103; &#1059;&#1083;&#1072;&#1076;&#1079;&#1110;&#1084;&#1110;&#1088;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1055;&#1088;&#1099;&#1079;&#1072;&#1074;&#1099; &#1092;&#1086;&#1085;&#1076; &#1090;&#1091;&#1088;&#1085;&#1110;&#1088;&#1091; &#1089;&#1082;&#1083;&#1072;&#1118; &pound;349,998, &#1079; &#1103;&#1082;&#1110;&#1093; &pound;70,000 &#1072;&#1090;&#1088;&#1099;&#1084;&#1072;&#1118; &#1087;&#1077;&#1088;&#1072;&#1084;&#1086;&#1078;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1055;&#1072;&#1089;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1099;&#1095;&#1085;&#1110;&#1094;&#1082;&#1072;&#1081; &#1088;&#1101;&#1074;&#1072;&#1083;&#1102;&#1094;&#1099;&#1110; 1917 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1072;&#1073; &#1079;&#1073;&#1077;&#1088;&#1072;&#1075;&#1095;&#1099; &#1072;&#1082;&#1072;&#1076;&#1101;&#1084;&#1110;&#1102;, &#1091; &#1083;&#1102;&#1090;&#1099;&#1084; 1918 &#1075;&#1086;&#1076;&#1072; &#1088;&#1101;&#1082;&#1090;&#1072;&#1088; &#1030;&#1076;&#1079;&#1110; &#1056;&#1072;&#1076;&#1079;&#1110;&#1096;&#1101;&#1118;&#1089;&#1082;&#1110; &#1079; &#1072;&#1076;&#1085;&#1072;&#1076;&#1091;&#1084;&#1094;&#1072;&#1084;&#1110; &#1089;&#1090;&#1074;&#1072;&#1088;&#1099;&#1118; &#1091; &#1055;&#1077;&#1090;&#1088;&#1072;&#1075;&#1088;&#1072;&#1076;&#1079;&#1077; &#1040;&#1088;&#1075;&#1082;&#1072;&#1084;&#1110;&#1090;&#1101;&#1090; &#1087;&#1072; &#1072;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1099;&#1110; &#1082;&#1072;&#1090;&#1072;&#1083;&#1110;&#1094;&#1082;&#1072;&#1075;&#1072; &#1118;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1110;&#1090;&#1101;&#1090;&#1072; &#1085;&#1072; &#1090;&#1101;&#1088;&#1099;&#1090;&#1086;&#1088;&#1099;&#1110; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1072;&#1081; &#1072;&#1076; &#1057;&#1072;&#1074;&#1077;&#1094;&#1082;&#1072;&#1081; &#1056;&#1072;&#1089;&#1110;&#1110; &#1055;&#1086;&#1083;&#1100;&#1089;&#1082;&#1072;&#1081; &#1056;&#1101;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1053;&#1072; 2010 &#1075;. &#1094;&#1091;&#1082;&#1072;&#1088; &#1092;&#1072;&#1089;&#1072;&#1074;&#1072;&#1118;&#1089;&#1103; &#1118; &#1084;&#1103;&#1093;&#1110; &#1087;&#1072; 50 &#1082;&#1110;&#1083;&#1072;&#1075;&#1088;&#1072;&#1084;&#1072;&#1118; (85% &#1072;&#1076; &#1072;&#1075;&#1091;&#1083;&#1100;&#1085;&#1072;&#1075;&#1072; &#1074;&#1099;&#1088;&#1072;&#1073;&#1091; &#1094;&#1091;&#1082;&#1088;&#1091;), &#1091; &#1083;&#1072;&#1084;&#1110;&#1085;&#1072;&#1074;&#1072;&#1085;&#1099;&#1103; &#1087;&#1072;&#1082;&#1077;&#1090;&#1099; &#1087;&#1072; 5 &#1110; &#1087;&#1072; 3 &#1082;&#1075;, &#1091; &#1087;&#1072;&#1087;&#1103;&#1088;&#1086;&#1074;&#1099;&#1103; &#1087;&#1072;&#1082;&#1077;&#1090;&#1099; &#1087;&#1072; 1 &#1082;&#1075;, &#1110; &#1087;&#1072; 5 &#1075;&#1088;&#1072;&#1084; &#1091; &#1090;&#1072;&#1082; &#1079;&#1074;&#1072;&#1085;&#1099;&#1103; &#1089;&#1094;&#1110;&#1082;&#1110;, &#1110; &#1087;&#1088;&#1101;&#1089;&#1072;&#1074;&#1072;&#1085;&#1099; &#1094;&#1091;&#1082;&#1072;&#1088; &#1087;&#1072; 1 &#1082;&#1110;&#1083;&#1072;&#1075;&#1088;&#1072;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1051;&#1072;&#1084;&#1072;&#1085;&#1086;&#1089;&#1072;&#1118; &#1091;&#1087;&#1077;&#1088;&#1096;&#1099;&#1085;&#1102; &#1072;&#1073;'&#1103;&#1076;&#1085;&#1086;&#1118;&#1074;&#1072;&#1077; &#1118; &#1072;&#1076;&#1085;&#1086;&#1081; &#1092;&#1072;&#1088;&#1084;&#1091;&#1083;&#1105;&#1118;&#1094;&#1099; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099; &#1079;&#1072;&#1093;&#1072;&#1074;&#1072;&#1085;&#1085;&#1103; &#1084;&#1072;&#1090;&#1101;&#1088;&#1099;&#1110; &#1110; &#1088;&#1091;&#1093;&#1091; &#1110; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077; &#1075;&#1101;&#1090;&#1072; &laquo;&#1118;&#1089;&#1077;&#1072;&#1075;&#1091;&#1083;&#1100;&#1085;&#1099;&#1084; &#1085;&#1072;&#1090;&#1091;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&raquo;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;: &#1041;&#1086;&#1073;&#1086;&#1090;&#1086;&#1074; &#1050;&#1091;&#1082;) &mdash; &#1074;&#1103;&#1088;&#1096;&#1099;&#1085;&#1103; &#1075;&#1086;&#1088;&#1085;&#1072;&#1075;&#1072; &#1084;&#1072;&#1089;&#1110;&#1074;&#1072; &#1044;&#1091;&#1088;&#1084;&#1110;&#1090;&#1072;&#1088; &#1118; &#1044;&#1079;&#1110;&#1085;&#1072;&#1088;&#1089;&#1082;&#1110;&#1084; &#1085;&#1072;&#1075;&#1086;&#1088;'&#1110;, &#1063;&#1072;&#1088;&#1085;&#1072;&#1075;&#1086;&#1088;&#1099;&#1103;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1059; &#1087;&#1072;&#1118;&#1076;&#1085;&#1105;&#1118;&#1094;&#1072;&#1118; &#1073;&#1099;&#1083;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096; &#1082;&#1072;&#1076;&#1088;&#1072;&#1074;&#1099;&#1093; &#1072;&#1092;&#1110;&#1094;&#1101;&#1088;&#1072;&#1118;, &#1079;&#1085;&#1072;&#1095;&#1085;&#1099;&#1103; &#1079;&#1072;&#1087;&#1072;&#1089;&#1099; &#1118;&#1079;&#1073;&#1088;&#1072;&#1077;&#1085;&#1085;&#1103;, &#1103;&#1082;&#1110;&#1103; &#1073;&#1099;&#1083;&#1110; &#1089;&#1102;&#1076;&#1099; &#1079;&#1072;&#1074;&#1077;&#1079;&#1077;&#1085;&#1099;&#1103; &#1103;&#1096;&#1095;&#1101; &#1076;&#1072; &#1110;&#1085;&#1072;&#1118;&#1075;&#1091;&#1088;&#1072;&#1094;&#1099;&#1110; &#1051;&#1110;&#1085;&#1082;&#1072;&#1083;&#1100;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;) &#1053;&#1072; &#1042;&#1110;&#1082;&#1110;&#1089;&#1093;&#1086;&#1074;&#1110;&#1096;&#1095;&#1099; &#1105;&#1089;&#1094;&#1100; &#1084;&#1077;&#1076;&#1099;&#1103;&#1092;&#1072;&#1081;&#1083;&#1099; &#1087;&#1072; &#1090;&#1101;&#1084;&#1077; &#1041;&#1088;&#1072;&#1079;&#1110;&#1083;&#1100;&#1089;&#1082;&#1110; &#1110;&#1085;&#1090;&#1101;&#1075;&#1088;&#1072;&#1083;&#1110;&#1079;&#1084; &#1041;&#1088;&#1072;&#1079;&#1110;&#1083;&#1100;&#1089;&#1082;&#1110; &#1110;&#1085;&#1090;&#1101;&#1075;&#1088;&#1072;&#1083;&#1110;&#1089;&#1094;&#1082;&#1110; &#1092;&#1088;&#1086;&#1085;&#1090; (&#1087;&#1072;&#1088;&#1090;.) &#1030;&#1085;&#1090;&#1101;&#1075;&#1088;&#1072;&#1083;&#1110;&#1089;&#1094;&#1082;&#1110;&#1103; &#1103;&#1095;&#1101;&#1081;&#1082;&#1110; &#1087;&#1086;&#1118;&#1076;&#1085;&#1103; &#1041;&#1088;&#1072;&#1079;&#1110;&#1083;&#1110;&#1110; (&#1087;&#1072;&#1088;&#1090;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1047;&#1072; &#1090;&#1088;&#1099; &#1075;&#1072;&#1076;&#1099; &#1087;&#1077;&#1088;&#1072;&#1085;&#1105;&#1089; 6 &#1072;&#1087;&#1077;&#1088;&#1072;&#1094;&#1099;&#1081;, &#1073;&#1099;&#1118; &#1091; &#1079;&#1072;&#1103;&#1118;&#1094;&#1099;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1059;&#1085;&#1091;&#1090;&#1088;&#1099; &#1087;&#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1072; &#1087;&#1072;&#1076;&#1079;&#1077;&#1083;&#1077;&#1085;&#1072; &#1095;&#1072;&#1090;&#1099;&#1088;&#1084;&#1072; &#1076;&#1088;&#1072;&#1118;&#1083;&#1103;&#1085;&#1099;&#1084;&#1110; &#1089;&#1083;&#1091;&#1087;&#1072;&#1084;&#1110; &#1085;&#1072; 3 &#1085;&#1077;&#1092;&#1099;, &#1103;&#1082;&#1110;&#1103; &#1084;&#1072;&#1102;&#1094;&#1100; &#1073;&#1101;&#1083;&#1077;&#1095;&#1085;&#1099;&#1103; &#1089;&#1090;&#1086;&#1083;&#1110; &#1088;&#1086;&#1079;&#1085;&#1072;&#1081; &#1074;&#1099;&#1096;&#1099;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1047;&#1085;&#1077;&#1096;&#1077; &#1072;&#1118;&#1090;&#1072;&#1084;&#1072;&#1073;&#1110;&#1083;&#1100; &#1089;&#1090;&#1072;&#1118; &#1073;&#1086;&#1083;&#1100;&#1096; &#1090;&#1088;&#1072;&#1076;&#1099;&#1094;&#1099;&#1081;&#1085;&#1072; &#1087;&#1072;&#1076;&#1086;&#1073;&#1085;&#1099; &#1085;&#1072; &#1072;&#1118;&#1090;&#1072;&#1084;&#1072;&#1073;&#1110;&#1083;&#1110; BMW &#1091; &#1087;&#1072;&#1088;&#1072;&#1118;&#1085;&#1072;&#1085;&#1085;&#1110; &#1079; E60.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1059; 1468 &#1075;. &#1103;&#1077; &#1088;&#1091;&#1082;&#1110; &#1076;&#1072;&#1084;&#1072;&#1075;&#1072;&#1118;&#1089;&#1103; &#1082;&#1072;&#1088;&#1086;&#1083;&#1100; &#1042;&#1077;&#1085;&#1075;&#1088;&#1099;&#1110; &#1052;&#1072;&#1094;&#1100;&#1103;&#1096; &#1061;&#1091;&#1085;&#1100;&#1103;&#1076;&#1079;&#1110;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1044;&#1072;&#1118;&#1078;&#1099;&#1085;&#1103; &#1079; &#1087;&#1072;&#1118;&#1085;&#1086;&#1095;&#1085;&#1072;&#1075;&#1072; &#1118;&#1089;&#1093;&#1086;&#1076;&#1091; &#1085;&#1072; &#1087;&#1072;&#1118;&#1076;&#1085;&#1105;&#1074;&#1099; &#1079;&#1072;&#1093;&#1072;&#1076; &mdash; 35,45 &#1082;&#1084;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1059;&#1087;&#1077;&#1088;&#1096;&#1099;&#1085;&#1102; &#1072;&#1073; &#1083;&#1110;&#1092;&#1094;&#1077; &#1087;&#1110;&#1089;&#1072;&#1118; &#1088;&#1099;&#1084;&#1089;&#1082;&#1110; &#1072;&#1088;&#1093;&#1110;&#1090;&#1101;&#1082;&#1090;&#1072;&#1088; &#1042;&#1110;&#1090;&#1088;&#1091;&#1074;&#1110;&#1081;, &#1103;&#1082;&#1110; &#1089;&#1087;&#1072;&#1089;&#1099;&#1083;&#1072;&#1102;&#1118;&#1089;&#1103; &#1091; &#1089;&#1074;&#1072;&#1102; &#1095;&#1072;&#1088;&#1075;&#1091; &#1085;&#1072; &#1040;&#1088;&#1093;&#1110;&#1084;&#1077;&#1076;&#1072;, &#1103;&#1082;&#1110; &#1087;&#1072;&#1073;&#1091;&#1076;&#1072;&#1074;&#1072;&#1118; &#1087;&#1072;&#1076;'&#1105;&#1084;&#1085;&#1099; &#1072;&#1087;&#1072;&#1088;&#1072;&#1090;, &#1074;&#1077;&#1088;&#1072;&#1075;&#1086;&#1076;&#1085;&#1072;, &#1103;&#1096;&#1095;&#1101; &#1118; 236 &#1075;&#1086;&#1076;&#1079;&#1077; &#1076;&#1072; &#1085;.&#1101;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1044;&#1072;&#1089;&#1083;&#1077;&#1076;&#1072;&#1074;&#1072;&#1085;&#1085;&#1077; &#1087;&#1072;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;, &#1096;&#1090;&#1086; &#1118; &#1085;&#1077;&#1087;&#1072;&#1089;&#1088;&#1101;&#1076;&#1085;&#1072;&#1081; &#1073;&#1083;&#1110;&#1079;&#1082;&#1072;&#1089;&#1094;&#1110; &#1072;&#1076; &#1075;&#1086;&#1088;&#1072;&#1076;&#1072;, &#1091;&#1074;&#1077;&#1088;&#1093; &#1087;&#1072; &#1094;&#1103;&#1095;&#1101;&#1085;&#1085;&#1110; &#1088;&#1072;&#1082;&#1110;, &#1076;&#1085;&#1086; &#1075;&#1101;&#1090;&#1072;&#1081; &#1088;&#1072;&#1082;&#1110; &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1081;&#1073;&#1086;&#1083;&#1100;&#1096; &#1089;&#1087;&#1088;&#1099;&#1103;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1118;&#1079;&#1074;&#1103;&#1076;&#1079;&#1077;&#1085;&#1085;&#1103; &#1084;&#1086;&#1089;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1041;&#1077;&#1088;&#1101;&#1085;, &#1095;&#1072;&#1083;&#1072;&#1074;&#1077;&#1082;, &#1103;&#1082;&#1110; &#1074;&#1099;&#1076;&#1099;&#1118; &#1091; &#1072;&#1087;&#1086;&#1096;&#1085;&#1103;&#1081; &#1073;&#1110;&#1090;&#1074;&#1077;, &#1090;&#1088;&#1072;&#1087;&#1110;&#1118; &#1091; &#1044;&#1086;&#1088;&#1099;&#1103;&#1090;, &#1076;&#1079;&#1077; &#1079;&#1072;&#1082;&#1072;&#1093;&#1072;&#1118;&#1089;&#1103; &#1118; &#1101;&#1083;&#1100;&#1092;&#1110;&#1081;&#1082;&#1091; &#1051;&#1102;&#1094;&#1110;&#1077;&#1085;&#1100;, &#1082;&#1072;&#1088;&#1072;&#1083;&#1077;&#1118;&#1089;&#1082;&#1091;&#1102; &#1076;&#1072;&#1095;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;: &#1048;&#1079;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077;) &mdash; &#1089;&#1103;&#1083;&#1086; &#1118; &#1057;&#1094;&#1077;&#1087;&#1085;&#1072;&#1075;&#1086;&#1088;&#1089;&#1082;&#1072;&#1081; &#1075;&#1072;&#1088;&#1072;&#1076;&#1089;&#1082;&#1086;&#1081; &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1094;&#1099;&#1110; (&#1076;&#1072; 2013 &#1075;&#1086;&#1076;&#1072; &mdash; &#1091; &#1071;&#1088;&#1101;&#1081;&#1084;&#1077;&#1085;&#1090;&#1072;&#1118;&#1089;&#1082;&#1110;&#1084; &#1088;&#1072;&#1105;&#1085;&#1077; &#1040;&#1082;&#1084;&#1086;&#1083;&#1110;&#1085;&#1089;&#1082;&#1072;&#1081; &#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1094;&#1110; &#1050;&#1072;&#1079;&#1072;&#1093;&#1089;&#1090;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1059; &#1074;&#1099;&#1085;&#1110;&#1082;&#1091; &#1084;&#1072;&#1075;&#1091;&#1090;&#1085;&#1099;&#1093; &#1091;&#1076;&#1072;&#1088;&#1072;&#1118; &#1072;&#1074;&#1110;&#1103;&#1094;&#1099;&#1110; &#1110; &#1089;&#1091;&#1093;&#1072;&#1087;&#1091;&#1090;&#1085;&#1099;&#1093; &#1074;&#1086;&#1081;&#1089;&#1082;&#1072;&#1118; &#1076;&#1072; 28 &#1095;&#1101;&#1088;&#1074;&#1077;&#1085;&#1103; &#1073;&#1072;&#1073;&#1088;&#1091;&#1081;&#1089;&#1082;&#1072;&#1103; &#1075;&#1088;&#1091;&#1087;&#1086;&#1118;&#1082;&#1072; &#1073;&#1099;&#1083;&#1072; &#1094;&#1072;&#1083;&#1082;&#1072;&#1084; &#1083;&#1110;&#1082;&#1074;&#1110;&#1076;&#1072;&#1074;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1042;&#1099;&#1084;&#1072;&#1085;&#1085;&#1110; &#1072;&#1076; &#1096;&#1088;&#1091;&#1073;&#1072;&#1118; &#1087;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1094;&#1094;&#1072; &#1096;&#1087;&#1072;&#1090;&#1083;&#1105;&#1118;&#1082;&#1072;&#1081;, &#1085;&#1072; &#1089;&#1090;&#1099;&#1082;&#1110; &#1075;&#1110;&#1087;&#1089;&#1072;-&#1082;&#1072;&#1088;&#1076;&#1086;&#1085;&#1085;&#1099;&#1093; &#1083;&#1110;&#1089;&#1090;&#1086;&#1118; &#1085;&#1072;&#1083;&#1103;&#1087;&#1083;&#1103;&#1077;&#1094;&#1094;&#1072; &#1072;&#1076;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1072;&#1103; &#1072;&#1088;&#1084;&#1072;&#1074;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1077;&#1090;&#1082;&#1072;, &#1087;&#1072;&#1089;&#1083;&#1103; &#1095;&#1072;&#1075;&#1086; &#1089;&#1090;&#1099;&#1082;&#1110; &#1090;&#1072;&#1082;&#1089;&#1072;&#1084;&#1072; &#1079;&#1072;&#1087;&#1072;&#1118;&#1085;&#1103;&#1102;&#1094;&#1094;&#1072; &#1096;&#1087;&#1072;&#1090;&#1083;&#1105;&#1118;&#1082;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1047;&#1072;&#1081;&#1084;&#1072;&#1077; &#1087;&#1083;&#1086;&#1096;&#1095;&#1091; 30,42 &#1082;&#1084; 2 (&#1087;&#1072; &#1079;&#1072;&#1081;&#1084;&#1072;&#1077;&#1084;&#1072;&#1081; &#1087;&#1083;&#1086;&#1096;&#1095;&#1099; 18-&#1077; &#1084;&#1077;&#1089;&#1094;&#1072; &#1079; 116 &#1082;&#1072;&#1084;&#1091;&#1085;).&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1058;&#1088;&#1086;&#1093;&#1110; &#1076;&#1072;&#1083;&#1077;&#1081; &#1089;&#1090;&#1072;&#1110;&#1094;&#1100; &#1072;&#1079;&#1077;&#1088;&#1073;&#1072;&#1081;&#1076;&#1078;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103;, &#1072; &#1103;&#1096;&#1095;&#1101; &#1076;&#1072;&#1083;&#1077;&#1081; &mdash; &#1090;&#1091;&#1088;&#1082;&#1084;&#1077;&#1085;&#1089;&#1082;&#1072;&#1103; &#1084;&#1086;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1055;&#1083;&#1086;&#1096;&#1095;&#1072; &#1075;&#1084;&#1110;&#1085;&#1099; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1077; 144,09 &#1082;&#1084;2.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1053;&#1086;&#1074;&#1072;&#1075;&#1072; &#1047;&#1072;&#1087;&#1072;&#1074;&#1077;&#1090;&#1091; &#1110; &#1057;&#1090;&#1072;&#1088;&#1086;&#1075;&#1072; &#1047;&#1072;&#1087;&#1072;&#1074;&#1077;&#1090;&#1091;, &#1085;&#1072;&#1087;&#1110;&#1089;&#1072;&#1085;&#1099; &#1085;&#1072; &#1089;&#1090;&#1072;&#1088;&#1072;&#1078;&#1099;&#1090;&#1085;&#1072;&#1075;&#1088;&#1101;&#1095;&#1072;&#1089;&#1082;&#1072;&#1081; &#1084;&#1086;&#1074;&#1077; (&#1076;&#1099;&#1103;&#1083;&#1077;&#1082;&#1090; &#1050;&#1086;&#1081;&#1085;&#1077;), &#1076;&#1072;&#1090;&#1091;&#1077;&#1094;&#1094;&#1072; &#1087;&#1072;&#1095;&#1072;&#1090;&#1082;&#1072;&#1084; 4 &#1089;&#1090;..&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1055;&#1088;&#1072;&#1076;&#1087;&#1088;&#1099;&#1077;&#1084;&#1089;&#1090;&#1074;&#1072; &#1079;'&#1103;&#1118;&#1083;&#1103;&#1077;&#1094;&#1094;&#1072; &#1072;&#1076;&#1085;&#1099;&#1084; &#1079; 18 &#1110;&#1083;&#1100;&#1085;&#1086;&#1087;&#1077;&#1088;&#1072;&#1087;&#1088;&#1072;&#1094;&#1086;&#1118;&#1095;&#1099;&#1093; &#1087;&#1088;&#1072;&#1076;&#1087;&#1088;&#1099;&#1077;&#1084;&#1089;&#1090;&#1074;&#1072;&#1118; &#1042;&#1110;&#1094;&#1077;&#1073;&#1089;&#1082;&#1072;&#1081; &#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1094;&#1110; &#1110; &#1072;&#1076;&#1079;&#1110;&#1085;&#1099;&#1084; &#1110;&#1083;&#1100;&#1085;&#1086;&#1087;&#1077;&#1088;&#1072;&#1087;&#1088;&#1072;&#1094;&#1086;&#1118;&#1095;&#1099;&#1084; &#1087;&#1088;&#1072;&#1076;&#1087;&#1088;&#1099;&#1077;&#1084;&#1089;&#1090;&#1074;&#1072;&#1084; &#1091; &#1040;&#1088;&#1096;&#1072;&#1085;&#1089;&#1082;&#1110;&#1084; &#1088;&#1072;&#1105;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1060;&#1110;&#1083;&#1100;&#1084;, &#1085;&#1072; &#1076;&#1091;&#1084;&#1082;&#1091; &#1089;&#1087;&#1077;&#1094;&#1099;&#1103;&#1083;&#1110;&#1089;&#1090;&#1072;&#1118;, &#1074;&#1103;&#1088;&#1085;&#1091;&#1118; &#1075;&#1083;&#1077;&#1076;&#1072;&#1095;&#1072; &#1079; 1970-&#1093; &#1091; 1940-&#1103;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1047;&#1072;&#1081;&#1084;&#1072;&#1077; &#1087;&#1083;&#1086;&#1096;&#1095;&#1091; 131 &#1082;&#1084;2.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1055;&#1072;&#1087;&#1103;&#1088;&#1101;&#1076;&#1085;&#1103;&#1077; &#1089;&#1086;&#1085;&#1077;&#1095;&#1085;&#1072;&#1077; &#1079;&#1072;&#1094;&#1100;&#1084;&#1077;&#1085;&#1085;&#1077; &#1072;&#1076;&#1073;&#1099;&#1083;&#1086;&#1089;&#1103; 31 &#1078;&#1085;&#1110;&#1118;&#1085;&#1103; 1932 &#1075;&#1086;&#1076;&#1072;, &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072;&#1077; &mdash; 21 &#1078;&#1085;&#1110;&#1118;&#1085;&#1103; 1933 &#1075;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1041;&#1086;&#1083;&#1100;&#1096;&#1072;&#1089;&#1094;&#1100; &#1076;&#1072;&#1089;&#1083;&#1077;&#1076;&#1095;&#1099;&#1082;&#1072;&#1118; &#1083;&#1110;&#1095;&#1072;&#1094;&#1100;, &#1096;&#1090;&#1086; &laquo;&#1043;&#1101;&#1085;&#1076;&#1079;&#1110;-&#1084;&#1072;&#1085;&#1072;&#1075;&#1072;&#1090;&#1072;&#1088;&#1099;&raquo; &#1085;&#1072;&#1087;&#1110;&#1089;&#1072;&#1085;&#1099; &#1118; 1001&mdash;1008 &#1075;&#1075;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1040;&#1089;&#1085;&#1086;&#1118;&#1085;&#1099; &#1110;&#1084;&#1087;&#1072;&#1088;&#1090;: &#1085;&#1072;&#1092;&#1090;&#1072;&#1074;&#1072;&#1077; &#1087;&#1072;&#1083;&#1110;&#1074;&#1072;, &#1072;&#1118;&#1090;&#1072;&#1084;&#1072;&#1073;&#1110;&#1083;&#1100;&#1085;&#1072;&#1077; &#1110; &#1084;&#1072;&#1096;&#1099;&#1085;&#1085;&#1072;&#1077; &#1072;&#1073;&#1089;&#1090;&#1072;&#1083;&#1103;&#1074;&#1072;&#1085;&#1085;&#1077;, &#1087;&#1088;&#1072;&#1076;&#1091;&#1082;&#1090;&#1099; &#1093;&#1072;&#1088;&#1095;&#1072;&#1074;&#1072;&#1085;&#1085;&#1103; &#1110; &#1087;&#1072;&#1118;&#1089;&#1077;&#1076;&#1079;&#1105;&#1085;&#1085;&#1072;&#1075;&#1072; &#1087;&#1086;&#1087;&#1099;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1086;&#1084;&#1085;&#1110;&#1073;&#1091;&#1089;&#1099; (&#1090;.&#1073;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1055;&#1077;&#1088;&#1072;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072;-2&raquo;, &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1110;&#1083;&#1100;&#1084; &laquo;&#1041;&#1091;&#1076;&#1079;&#1100;&#1084;&#1072; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1072;&#1084;&#1110;&raquo;, &#1089;&#1077;&#1088;&#1099;&#1103; &#1092;&#1110;&#1083;&#1100;&#1084;&#1072;&#1118;-&#1074;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1072;&#1082; &laquo;&#1050;&#1088;&#1072;&#1081;|BY&raquo;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1040;&#1087;&#1089;&#1110;&#1076;&#1091; &#1074;&#1099;&#1083;&#1091;&#1095;&#1072;&#1118; &#1076;&#1088;&#1072;&#1118;&#1083;&#1103;&#1085;&#1099; 5-&#1103;&#1088;&#1091;&#1089;&#1085;&#1099; &#1079; &#1087;&#1072;&#1079;&#1072;&#1083;&#1086;&#1095;&#1072;&#1085;&#1099;&#1084; &#1076;&#1101;&#1082;&#1086;&#1088;&#1072;&#1084; &#1110;&#1082;&#1072;&#1085;&#1072;&#1089;&#1090;&#1072;&#1089; (&#1089;&#1090;&#1074;&#1086;&#1088;&#1072;&#1085;&#1099; &#1085;&#1086;&#1074;&#1099;).&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;) &#1064;&#1101;&#1088;&#1072;&#1103; &#1096;&#1082;&#1072;&#1083;&#1072; (Grayscale) &mdash; &#1072;&#1076;&#1094;&#1077;&#1085;&#1085;&#1110; &#1096;&#1101;&#1088;&#1072;&#1075;&#1072; &#1082;&#1086;&#1083;&#1077;&#1088;&#1091;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1096;&#1095;&#1072;&#1085;&#1099;&#1103; &#1118; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1079;&#1077; &#1090;&#1072;&#1073;&#1083;&#1110;&#1094;&#1099; &#1118; &#1103;&#1082;&#1072;&#1089;&#1094;&#1110; &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1072;&#1118; &#1103;&#1088;&#1082;&#1072;&#1089;&#1094;&#1110; &#1073;&#1077;&#1083;&#1072;&#1075;&#1072; &#1082;&#1086;&#1083;&#1077;&#1088;&#1091;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1040;&#1079;&#1103;&#1088;&#1099;&#1095;&#1099;&#1085;&#1089;&#1082;&#1110;&#1103; &#1076;&#1079;&#1077;&#1094;&#1110; &#1087;&#1072;&#1095;&#1072;&#1083;&#1110; &#1074;&#1091;&#1095;&#1099;&#1094;&#1094;&#1072; &#1118; 1875 &#1075;&#1086;&#1076;&#1079;&#1077;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1056;&#1072;&#1076;&#1099;&#1105;&#1090;&#1101;&#1083;&#1077;&#1075;&#1088;&#1072;&#1092;&#1110;&#1089;&#1090; &#1061;&#1091;&#1082;, &#1103;&#1082;&#1110; &#1118;&#1076;&#1072;&#1089;&#1082;&#1072;&#1085;&#1072;&#1083;&#1110;&#1118; &#1089;&#1091;&#1074;&#1103;&#1079;&#1100; &#1087;&#1072;&#1076;&#1095;&#1072;&#1089; &#1076;&#1088;&#1101;&#1081;&#1092;&#1091; &laquo;&#1040;&#1118;&#1088;&#1086;&#1088;&#1099;&raquo;, &#1073;&#1099;&#1118; &#1087;&#1088;&#1099;&#1085;&#1103;&#1090;&#1099; &#1085;&#1072; &#1087;&#1088;&#1072;&#1094;&#1091; &#1118; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1110;&#1102; Amalgamated Wireless Australasia Ltd, &#1087;&#1088;&#1072;&#1089;&#1083;&#1072;&#1074;&#1110;&#1118;&#1089;&#1103; &#1096;&#1084;&#1072;&#1090;&#1083;&#1110;&#1082;&#1110;&#1084;&#1110; &#1090;&#1101;&#1093;&#1085;&#1072;&#1083;&#1072;&#1075;&#1110;&#1095;&#1085;&#1099;&#1084;&#1110; &#1088;&#1072;&#1089;&#1087;&#1088;&#1072;&#1094;&#1086;&#1118;&#1082;&#1072;&#1084;&#1110;, &#1079;&#1072; &#1103;&#1082;&#1110;&#1103; &#1118; 1957 &#1075;&#1086;&#1076;&#1079;&#1077; &#1073;&#1099;&#1118; &#1091;&#1079;&#1074;&#1077;&#1076;&#1079;&#1077;&#1085;&#1099; &#1118; &#1088;&#1099;&#1094;&#1072;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1058;&#1101;&#1082;&#1089;&#1090;&#1072;&#1074;&#1099;&#1103; &#1087;&#1088;&#1072;&#1094;&#1101;&#1089;&#1072;&#1088;&#1099; &#1072;&#1088;&#1099;&#1077;&#1085;&#1090;&#1072;&#1074;&#1072;&#1085;&#1099;&#1103; &#1085;&#1072; &#1072;&#1092;&#1072;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1077; &#1110; &#1092;&#1072;&#1088;&#1084;&#1072;&#1090;&#1072;&#1074;&#1072;&#1085;&#1085;&#1077; &#1090;&#1101;&#1082;&#1089;&#1090;&#1072;&#1118; &#1110; &#1118;&#1085;&#1103;&#1089;&#1077;&#1085;&#1085;&#1077; &#1118; &#1110;&#1093; &#1089;&#1090;&#1072;&#1088;&#1086;&#1085;&#1085;&#1110;&#1093; &#1072;&#1073;'&#1077;&#1082;&#1090;&#1072;&#1118; (&#1096;&#1088;&#1099;&#1092;&#1090;&#1086;&#1118;, &#1090;&#1072;&#1073;&#1083;&#1110;&#1094;, &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;, &#1075;&#1088;&#1072;&#1092;&#1110;&#1082;&#1072;&#1118; &#1110; &#1110;&#1085;&#1096;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1057;&#1103;&#1088;&#1086;&#1076; &#1110;&#1093; &#1090;&#1101;&#1072;&#1090;&#1088;&#1099; &laquo;&#1040;&#1088;&#1101;&#1085;&#1072; &#1057;&#1090;&#1101;&#1081;&#1076;&#1078;&raquo;, &laquo;&#1057;&#1090;&#1091;&#1076;&#1099;&#1103; &#1058;&#1101;&#1072;&#1090;&#1088;&raquo;, &#1090;&#1101;&#1072;&#1090;&#1088;&#1099; &#1064;&#1101;&#1082;&#1089;&#1087;&#1110;&#1088;&#1072;&#1118;&#1089;&#1082;&#1072;&#1081; &#1090;&#1101;&#1072;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1081; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1110;&#1110;(&#1072;&#1085;&#1075;&#1083;.) &#1073;&#1077;&#1083;..&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1050;&#1072;&#1083;&#1110; &#1047;&#1101;&#1083;&#1100;&#1076;&#1101;&#1085; &#1076;&#1072;&#1083;&#1072;&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;1952 &mdash; &#1089;&#1082;&#1086;&#1085;&#1095;&#1099;&#1083;&#1072; &#1045;&#1088;&#1101;&#1074;&#1072;&#1085;&#1089;&#1082;&#1110; &#1076;&#1079;&#1103;&#1088;&#1078;&#1072;&#1118;&#1085;&#1099; &#1118;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1110;&#1090;&#1101;&#1090;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1057;&#1074;&#1110;&#1088;&#1072;&#1085; &#1053;&#1072;&#1079;&#1074;&#1099; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1099;&#1093; &#1087;&#1091;&#1085;&#1082;&#1090;&#1072;&#1118; &#1056;&#1101;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1110; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;: &#1043;&#1088;&#1086;&#1076;&#1079;&#1077;&#1085;&#1089;&#1082;&#1072;&#1103; &#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1094;&#1100;: &#1085;&#1072;&#1088;&#1084;&#1072;&#1090;&#1099;&#1118;&#1085;&#1099; &#1076;&#1072;&#1074;&#1077;&#1076;&#1085;&#1110;&#1082; / &#1030;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1059; 1924 &#1075;. &#1091; &#1044;&#1072;&#1096;&#1072;&#1074;&#1077; &#1073;&#1099;&#1083;&#1086; &#1072;&#1076;&#1082;&#1088;&#1099;&#1090;&#1072; &#1072;&#1076;&#1085;&#1086; &#1079; &#1085;&#1072;&#1081;&#1073;&#1091;&#1081;&#1085;&#1077;&#1081;&#1096;&#1099;&#1093; &#1075;&#1072;&#1079;&#1072;&#1074;&#1099;&#1093; &#1088;&#1072;&#1076;&#1086;&#1074;&#1110;&#1096;&#1095;&#1072;&#1118;&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1055;&#1088;&#1072;&#1074;&#1077;&#1088;&#1072;&#1085;&#1072; 7 &#1078;&#1085;&#1110;&#1118;&#1085;&#1103; 2008.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1053;&#1072;&#1083;&#1110;&#1095;&#1074;&#1072;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096; &#1079;&#1072; 40 &#1090;&#1099;&#1089;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1071;&#1087;&#1086;&#1085;&#1110;&#1103; &#1088;&#1072;&#1079;&#1072;&#1084; &#1079; &#1055;&#1072;&#1118;&#1076;&#1085;&#1105;&#1074;&#1072;&#1081; &#1050;&#1072;&#1088;&#1101;&#1103;&#1081; &#1079;'&#1103;&#1118;&#1083;&#1103;&#1102;&#1094;&#1094;&#1072; &#1085;&#1072;&#1081;&#1073;&#1091;&#1081;&#1085;&#1077;&#1081;&#1096;&#1099;&#1084;&#1110; &#1089;&#1091;&#1076;&#1085;&#1072;&#1073;&#1091;&#1076;&#1072;&#1118;&#1085;&#1110;&#1095;&#1099;&#1084;&#1110; &#1076;&#1079;&#1103;&#1088;&#1078;&#1072;&#1074;&#1072;&#1084;&#1110;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1057;&#1082;&#1086;&#1085;&#1095;&#1099;&#1118; &#1084;&#1091;&#1079;&#1099;&#1095;&#1085;&#1091;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091; &laquo;Vasa Pavi&#263;&raquo; &#1110; &#1084;&#1091;&#1079;&#1099;&#1095;&#1085;&#1091;&#1102; &#1072;&#1082;&#1072;&#1076;&#1101;&#1084;&#1110;&#1102; &#1118; &#1062;&#1101;&#1094;&#1110;&#1085;&#1100;&#1077;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;: Turobin) &mdash; &#1074;&#1103;&#1089;&#1082;&#1086;&#1074;&#1072;&#1103; &#1075;&#1084;&#1110;&#1085;&#1072; &#1118; &#1055;&#1086;&#1083;&#1100;&#1096;&#1095;&#1099;, &#1091;&#1074;&#1072;&#1093;&#1086;&#1076;&#1079;&#1110;&#1094;&#1100; &#1091; &#1089;&#1082;&#1083;&#1072;&#1076; &#1041;&#1110;&#1083;&#1075;&#1072;&#1088;&#1072;&#1081;&#1089;&#1082;&#1072;&#1075;&#1072; &#1087;&#1072;&#1074;&#1077;&#1090;&#1072; &#1051;&#1102;&#1073;&#1083;&#1110;&#1085;&#1089;&#1082;&#1072;&#1075;&#1072; &#1074;&#1072;&#1103;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1057;&#1072;&#1102;&#1079;&#1085;&#1099;&#1103; &#1092;&#1083;&#1086;&#1090;&#1099; &#1089;&#1087;&#1091;&#1089;&#1090;&#1072;&#1096;&#1072;&#1083;&#1110; &#1073;&#1077;&#1088;&#1072;&#1075;&#1110; &#1060;&#1088;&#1072;&#1085;&#1094;&#1099;&#1110;, &#1082;&#1072;&#1087;&#1077;&#1088;&#1099; &#1072;&#1087;&#1086;&#1096;&#1085;&#1103;&#1081; &#1096;&#1082;&#1086;&#1076;&#1079;&#1110;&#1083;&#1110; &#1075;&#1072;&#1085;&#1076;&#1083;&#1102; &#1089;&#1072;&#1102;&#1079;&#1085;&#1110;&#1082;&#1072;&#1118;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1055;&#1077;&#1088;&#1096;&#1099;&#1084;&#1110; &#1076;&#1072;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1087;&#1072;&#1076;&#1087;&#1110;&#1089;&#1072;&#1083;&#1110; &#1074;&#1103;&#1083;&#1110;&#1082;&#1110; &#1075;&#1077;&#1090;&#1084;&#1072;&#1085; &#1071;&#1085;&#1091;&#1096; &#1056;&#1072;&#1076;&#1079;&#1110;&#1074;&#1110;&#1083;, &#1087;&#1086;&#1083;&#1100;&#1085;&#1099; &#1075;&#1077;&#1090;&#1084;&#1072;&#1085; &#1042;&#1110;&#1085;&#1094;&#1101;&#1085;&#1090; &#1043;&#1072;&#1089;&#1077;&#1118;&#1089;&#1082;&#1110;, &#1082;&#1072;&#1096;&#1090;&#1072;&#1083;&#1103;&#1085; &#1078;&#1072;&#1084;&#1086;&#1081;&#1094;&#1082;&#1110; &#1071;&#1118;&#1089;&#1090;&#1072;&#1093; &#1050;&#1110;&#1088;&#1076;&#1079;&#1077;&#1081;, &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1090;&#1072;&#1088; &#1042;&#1110;&#1083;&#1077;&#1085;&#1089;&#1082;&#1072;&#1075;&#1072; &#1073;&#1110;&#1089;&#1082;&#1091;&#1087;&#1089;&#1090;&#1074;&#1072; &#1070;&#1088;&#1099;&#1081; &#1041;&#1077;&#1083;&#1072;&#1079;&#1086;&#1088;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;: &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1077; &#1058;&#1077;&#1096;&#1077;&#1083;&#1086;&#1074;&#1086;) &mdash; &#1074;&#1105;&#1089;&#1082;&#1072; &#1118; &#1043;&#1072;&#1088;&#1072;&#1076;&#1086;&#1094;&#1082;&#1110;&#1084; &#1088;&#1072;&#1105;&#1085;&#1077; &#1042;&#1110;&#1094;&#1077;&#1073;&#1089;&#1082;&#1072;&#1081; &#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1094;&#1110;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1059;&#1082;&#1088;&#1072;&#1110;&#1085;&#1099; &#1085;&#1072; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1091;&#1102; &#1084;&#1086;&#1074;&#1091;&raquo; &#1061;&#1072;&#1081;&#1082;&#1086;&#769;&#1091;, &#1061;&#1072;&#1081;&#1082;&#1086;&#1118; (&#1082;&#1110;&#1090;.: &#28023;&#21475;&#24066;) &mdash; &#1075;&#1086;&#1088;&#1072;&#1076;, &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1094;&#1099;&#1081;&#1085;&#1099; &#1094;&#1101;&#1085;&#1090;&#1088; &#1082;&#1110;&#1090;&#1072;&#1081;&#1089;&#1082;&#1072;&#1081; &#1087;&#1088;&#1072;&#1074;&#1110;&#1085;&#1094;&#1099;&#1110; &#1061;&#1072;&#1081;&#1085;&#1072;&#1085;&#1100;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1062;&#1077;&#1089;&#1085;&#1072; &#1089;&#1091;&#1087;&#1088;&#1072;&#1094;&#1086;&#1118;&#1085;&#1110;&#1095;&#1072;&#1077; &#1079; &#1074;&#1072;&#1096;&#1099;&#1085;&#1075;&#1090;&#1086;&#1085;&#1089;&#1082;&#1072;&#1081; &#1085;&#1077;&#1072;&#1082;&#1072;&#1085;&#1089;&#1077;&#1088;&#1074;&#1072;&#1090;&#1099;&#1118;&#1085;&#1072;&#1081; &#1072;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1099;&#1103;&#1081; Jamestown Foundation.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;(DJVU) &#1053;&#1072; &#1042;&#1110;&#1082;&#1110;&#1089;&#1093;&#1086;&#1074;&#1110;&#1096;&#1095;&#1099; &#1087;&#1072;&#1082;&#1091;&#1083;&#1100; &#1085;&#1103;&#1084;&#1072; &#1084;&#1077;&#1076;&#1099;&#1103;&#1092;&#1072;&#1081;&#1083;&#1072;&#1118; &#1087;&#1072; &#1090;&#1101;&#1084;&#1077;, &#1072;&#1083;&#1077; &#1042;&#1099; &#1084;&#1086;&#1078;&#1072;&#1094;&#1077; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1110;&#1094;&#1100; &#1110;&#1093; &#1050;&#1072;&#1084;&#1099;&#769;&#1083;&#1110;&#1085; (&#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1110;&#1090;.: Kamylin, &#1088;&#1091;&#1089;&#1082;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1059; &#1095;&#1072;&#1089;&#1099; &#1073;&#1099;&#1083;&#1086;&#1081; &#1084;&#1072;&#1075;&#1091;&#1090;&#1085;&#1072;&#1089;&#1094;&#1110;, &#1087;&#1088;&#1099; &#1040;&#1118;&#1089;&#1090;&#1088;&#1072;-&#1042;&#1077;&#1085;&#1075;&#1088;&#1099;&#1110;, &#1044;&#1091;&#1085;&#1072;&#1081; &#1094;&#1105;&#1082; &#1085;&#1072; &#1087;&#1088;&#1072;&#1094;&#1103;&#1075;&#1091; 1300 &#1082;&#1084; &#1087;&#1072; &#1118;&#1085;&#1091;&#1090;&#1088;&#1072;&#1085;&#1085;&#1072;&#1081; &#1090;&#1101;&#1088;&#1099;&#1090;&#1086;&#1088;&#1099;&#1110; &#1082;&#1088;&#1072;&#1110;&#1085;&#1099;, &#1089;&#1105;&#1085;&#1085;&#1103; &#1075;&#1101;&#1090;&#1099; &#1083;&#1110;&#1082; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1077; 357,5 &#1082;&#1084;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1050;&#1072;&#1096;&#1090;&#1072;&#1083;&#1072;&#1087;&#1072;&#1074;&#1072; &#1059;.&lt;/s&gt;
</pre></body></html>
