<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1062;&#1077;&#1085;&#1072;: 0.92 &#1083;&#1074;. // &#1055;&#1088;&#1077;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;: &#1053;&#1103;&#1082;&#1086;&#1083;&#1082;&#1086; &#1076;&#1091;&#1084;&#1080; &ndash; &#1079;&#1072; &#1085;&#1077;&#1082;&#1086;&#1083;&#1094;&#1080;&#1085;&#1072; &#1095;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; (&#1057;&#1086;&#1092;&#1080;&#1103;, 1977) &ndash; &#1051;&#1102;&#1073;&#1077;&#1085; &#1044;&#1080;&#1083;&#1086;&#1074; &ndash; &#1089;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1055;&#1088;&#1077;&#1079; 1997 &#1075;. &#1080; 1998 &#1075;. &#1089;&#1072; &#1087;&#1088;&#1072;&#1074;&#1077;&#1085;&#1080; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1086;&#1083;&#1086;&#1074;&#1086;, &#1082;&#1072;&#1076;&#1084;&#1080;&#1081;, &#1072;&#1088;&#1089;&#1077;&#1085; &#1080; &#1089;&#1077;&#1083;&#1077;&#1085; &#1074;&#1098;&#1074; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077; &#1080; &#1091;&#1090;&#1072;&#1081;&#1082;&#1080;&#1090;&#1077; &#1074; &#1077;&#1079;&#1077;&#1088;&#1086;&#1090;&#1086;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1074; &#1088;&#1080;&#1073;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1075;&#1086; &#1086;&#1073;&#1080;&#1090;&#1072;&#1074;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1045;&#1076;&#1085;&#1072; &#1089;&#1077;&#1076;&#1084;&#1080;&#1094;&#1072; &#1087;&#1088;&#1077;&#1076;&#1080; &#1090;&#1086;&#1079;&#1080; &#1076;&#1077;&#1085; &#1089;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080; &#1075;&#1086;&#1083;&#1103;&#1084;&#1086; &#1087;&#1086;&#1095;&#1080;&#1089;&#1090;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1082;&#1098;&#1097;&#1080;&#1090;&#1077; &#1080; &#1076;&#1074;&#1086;&#1088;&#1086;&#1074;&#1077;&#1090;&#1077;, &#1082;&#1080;&#1087;&#1080; &#1091;&#1089;&#1080;&#1083;&#1077;&#1085;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1079;&#1072; &#1089;&#1098;&#1073;&#1086;&#1088;&#1072; &#1080; &#1087;&#1086;&#1089;&#1088;&#1077;&#1097;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1090;&#1077; &#1075;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1055;&#1095;&#1077;&#1083;&#1085;&#1072;&#1090;&#1072; &#1086;&#1090;&#1088;&#1086;&#1074;&#1072; &#1089;&#1077; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072; &#1079;&#1072; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1098;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1090;&#1086; &#1080; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1088;&#1077;&#1074;&#1084;&#1072;&#1090;&#1086;&#1080;&#1076;&#1077;&#1085; &#1072;&#1088;&#1090;&#1088;&#1080;&#1090;, &#1083;&#1091;&#1087;&#1091;&#1089;, &#1084;&#1080;&#1075;&#1088;&#1077;&#1085;&#1072;, &#1087;&#1089;&#1086;&#1088;&#1080;&#1072;&#1079;&#1080;&#1089;, &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072; &#1089;&#1082;&#1083;&#1077;&#1088;&#1086;&#1079;&#1072;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1050;&#1086;&#1090;&#1076;&#1080;&#1074;&#1086;&#1072;&#1088;&#1089;&#1082;&#1072;&#1090;&#1072; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1072; &#1074;&#1086;&#1081;&#1085;&#1072; &#1077; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1076;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1080;&#1084;&#1080;&#1088;&#1080;&#1077;, &#1089;&#1083;&#1077;&#1076; &#1082;&#1072;&#1090;&#1086; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1103; &#1086;&#1090;&#1073;&#1086;&#1088; &#1089;&#1077; &#1082;&#1083;&#1072;&#1089;&#1080;&#1088;&#1072; &#1079;&#1072; &#1092;&#1080;&#1085;&#1072;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; &#1057;&#1074;&#1077;&#1090;&#1086;&#1074;&#1085;&#1086;&#1090;&#1086; &#1087;&#1098;&#1088;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1079; 2006 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1057; &#1080;&#1076;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072; &#1093;&#1086;&#1092;&#1077;&#1085;&#1093;&#1072;&#1081;&#1084;&#1089;&#1082;&#1080;&#1090;&#1077; &#1086;&#1090;&#1073;&#1086;&#1088;&#1080; &#1089;&#1072; &#1086;&#1073;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080; &#1080; &#1088;&#1072;&#1079;&#1087;&#1091;&#1089;&#1085;&#1072;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1055;&#1088;&#1077;&#1079; &#1090;&#1086;&#1079;&#1080; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1077; &#1089;&#1084;&#1103;&#1090;&#1072;&#1085;&#1072; &#1079;&#1072; &#1085;&#1072;&#1081;-&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1072;&#1090;&#1072; &#1080; &#1085;&#1072;&#1081;-&#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1072; &#1078;&#1077;&#1085;&#1072; &#1074; &#1058;&#1091;&#1088;&#1094;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1055;&#1088;&#1077;&#1079; &#1072;&#1087;&#1088;&#1080;&#1083; 2012 &#1077; &#1080;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085; &#1072;&#1083;&#1073;&#1091;&#1084;&#1098;&#1090; &bdquo;Live in studio&quot;, &#1074; &#1082;&#1086;&#1081;&#1090;&#1086; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1080;&#1079;&#1087;&#1103;&#1074;&#1072; &#1085;&#1072;&#1081;-&#1075;&#1086;&#1083;&#1077;&#1084;&#1080;&#1090;&#1077; &#1093;&#1080;&#1090;&#1086;&#1074;&#1077; &#1085;&#1072; &bdquo;&#1040;&#1088;&#1080;&#1103;&quot;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1053;&#1072;&#1081;-&#1074;&#1072;&#1078;&#1085;&#1086;&#1090;&#1086; &#1077; &#1074; &#1089;&#1098;&#1076;&#1098;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1087;&#1098;&#1088;&#1074;&#1072;&#1090;&#1072; &#1089;&#1098;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1076;&#1072; &#1077; &#1084;&#1077;&#1089;&#1086;, &#1085;&#1072;&#1081;-&#1076;&#1086;&#1073;&#1088;&#1077; &#1087;&#1080;&#1083;&#1077;&#1096;&#1082;&#1086;, &#1072; &#1089;&#1098;&#1076;&#1098;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1095;&#1080;&#1089;&#1090;&#1080; &#1084;&#1072;&#1079;&#1085;&#1080;&#1085;&#1080; &#1076;&#1072; &#1085;&#1077; &#1085;&#1072;&#1076;&#1074;&#1080;&#1096;&#1072;&#1074;&#1072; 15%, &#1072; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085;&#1080;&#1090;&#1077; &#1076;&#1072; &#1089;&#1072; 32 - 35 %.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1094;&#1080;&#1090;&#1123; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1090;&#1123; &#1073;&#1086;&#1088;&#1073;&#1080; &#1074;&#1098; &#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1057;&#1083;&#1077;&#1076; &#1080;&#1079;&#1085;&#1077;&#1085;&#1072;&#1076;&#1074;&#1072;&#1097;&#1086;&#1090;&#1086; &#1087;&#1088;&#1077;&#1084;&#1080;&#1085;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1041;&#1072;&#1083;&#1082;&#1072;&#1085;&#1072; &#1086;&#1090; &#1075;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1054;&#1090; 1903 &#1075;. &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1074; &#1095;&#1091;&#1075;&#1091;&#1085;&#1086;&#1083;&#1077;&#1103;&#1088;&#1077;&#1085; &#1079;&#1072;&#1074;&#1086;&#1076; &#1085;&#1072; &#1052;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1050;&#1072;&#1076;&#1080;&#1081;&#1089;&#1082;&#1080; &#1080; &#1082;&#1086;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074; &#1042;&#1086; &#1089;&#1102;&#1088; &#1057;&#1102;&#1088; (&#1085;&#1072; &#1092;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080;: Vaux-sur-S&ucirc;re) &#1077; &#1089;&#1077;&#1083;&#1080;&#1097;&#1077; &#1074; &#1070;&#1078;&#1085;&#1072; &#1041;&#1077;&#1083;&#1075;&#1080;&#1103;, &#1086;&#1082;&#1088;&#1098;&#1075; &#1041;&#1072;&#1089;&#1090;&#1086;&#1085; &#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103; &#1051;&#1102;&#1082;&#1089;&#1077;&#1084;&#1073;&#1091;&#1088;&#1075;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1055;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077;&#1090;&#1086; &#1089;&#1077; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072; &#1079;&#1072; &#1087;&#1098;&#1088;&#1074;&#1080; &#1087;&#1098;&#1090; &#1074; &#1090;&#1088;&#1091;&#1076;&#1072; De Bello Gallico &#1085;&#1072; &#1043;&#1072;&#1081; &#1070;&#1083;&#1080;&#1081; &#1062;&#1077;&#1079;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1055;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1078;&#1085;&#1077;&#1085;&#1080;&#1090;&#1077; &#1080;&#1083;&#1080; &#1085;&#1077;&#1103;&#1089;&#1085;&#1080; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080; &#1077; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086; &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1076;&#1080; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1079;&#1072;&#1090;&#1072; &#1095;&#1088;&#1077;&#1079; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1085;&#1072; &#1091;&#1088;&#1080;&#1085;&#1072;&#1090;&#1072;, &#1082;&#1072;&#1090;&#1086; &#1089;&#1077; &#1090;&#1098;&#1088;&#1089;&#1080; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1085;&#1080;&#1090;&#1088;&#1080;&#1090;&#1080; &#1074; &#1091;&#1088;&#1080;&#1085;&#1072;&#1090;&#1072;, &#1073;&#1077;&#1083;&#1080; &#1082;&#1088;&#1098;&#1074;&#1085;&#1080; &#1082;&#1083;&#1077;&#1090;&#1082;&#1080; (&#1083;&#1077;&#1074;&#1082;&#1086;&#1094;&#1080;&#1090;&#1080;) &#1080;&#1083;&#1080; &#1083;&#1077;&#1074;&#1082;&#1086;&#1094;&#1080;&#1090;&#1085;&#1072; &#1077;&#1089;&#1090;&#1077;&#1088;&#1072;&#1079;&#1072;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1054;&#1090; &#1089;&#1077;&#1079;&#1086;&#1085; 2003/04 &#1077; &#1090;&#1074;&#1098;&#1088;&#1076; &#1090;&#1080;&#1090;&#1091;&#1083;&#1103;&#1088;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1055;&#1088;&#1077;&#1079; 1953 &#1075;. &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1074;&#1072; &#1089;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &bdquo;Philosophische Rundschau&quot;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1050;&#1072;&#1090;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1079;&#1072; &#1085;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1064;&#1091;&#1084;&#1077;&#1085; &#1089;&#1077; &#1089;&#1086;&#1095;&#1080; &#1092;&#1072;&#1082;&#1090;&#1072;, &#1095;&#1077; &#1074; &#1053;&#1072;&#1085;&#1095;&#1086; &#1089;&#1077; &#1074;&#1083;&#1102;&#1073;&#1074;&#1072; &#1090;&#1091;&#1088;&#1082;&#1080;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1054;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1089;&#1077; &#1086;&#1089;&#1098;&#1097;&#1077;&#1089;&#1090;&#1074;&#1103;&#1074;&#1072; &#1095;&#1088;&#1077;&#1079; &#1082;&#1086;&#1084;&#1087;&#1102;&#1090;&#1098;&#1088;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1085;&#1072;&#1089;&#1098;&#1088;&#1095;&#1072;&#1074;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1090;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1086;&#1073;&#1091;&#1095;&#1072;&#1077;&#1084;&#1080;&#1103; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1072;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086; &#1085;&#1072; &#1087;&#1072;&#1089;&#1080;&#1074;&#1085;&#1086;&#1090;&#1086; &#1091;&#1095;&#1077;&#1085;&#1077; &#1086;&#1090; &#1082;&#1085;&#1080;&#1075;&#1080; &#1080;&#1083;&#1080; &#1083;&#1077;&#1082;&#1094;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1055;&#1088;&#1077;&#1079; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1053;&#1091;&#1077;&#1074;&#1072; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103; &#1089;&#1077; &#1077; &#1087;&#1088;&#1077;&#1074;&#1098;&#1088;&#1085;&#1072;&#1083;&#1072; &#1074; &#1087;&#1086;-&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1072; &#1076;&#1077;&#1089;&#1090;&#1080;&#1085;&#1072;&#1094;&#1080;&#1103;&mdash;&#1083;&#1077;&#1075;&#1083;&#1086; &#1079;&#1072; &#1089;&#1087;&#1072;&#1085;&#1077; &#1080; &#1079;&#1072;&#1082;&#1091;&#1089;&#1082;&#1072;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1080;&#1084;&#1087;&#1088;&#1086;&#1074;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1084;&#1091;&#1079;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1057;&#1087;&#1080;&#1089;&#1098;&#1082; &#1085;&#1072; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1080; &#1086;&#1088;&#1098;&#1078;&#1080;&#1103; &bdquo;&#1052;&#1072;&#1088;&#1076;&#1080;&quot; (&#1085;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;: Mardi, and a Voyage Thither) &#1077; &#1087;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1089;&#1082;&#1080; &#1088;&#1086;&#1084;&#1072;&#1085; &#1086;&#1090; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1103; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083; &#1061;&#1077;&#1088;&#1084;&#1072;&#1085; &#1052;&#1077;&#1083;&#1074;&#1080;&#1083;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1077; &#1080;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085; &#1087;&#1088;&#1077;&#1079; 1849 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1053;&#1072; 31 &#1086;&#1082;&#1090;&#1086;&#1084;&#1074;&#1088;&#1080; 1350 &#1075;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1041;&#1083;&#1086;&#1075; &#1085;&#1072; &#1051;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1103; &#1079;&#1072; &#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1080; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085; &#1080; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103;. &bdquo;&#1051;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1103; &#1079;&#1072; &#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1080; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&quot;, &#1089;&#1072;&#1081;&#1090; &#1085;&#1072; &#1057;&#1076;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077; &bdquo;&#1058;&#1088;&#1072;&#1085;&#1089;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1086;&#1088;&#1080;&quot;. &bdquo;&#1051;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1103; &#1079;&#1072; &#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1080; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&quot;, &#1089;&#1087;. &bdquo;&#1045;&#1076;&#1085;&#1086;&quot;, 27.07.2012.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1055;&#1088;&#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1052;&#1080;&#1085; &#1050;&#1080;&#1090;&#1072;&#1081; &#1080;&#1079;&#1075;&#1088;&#1072;&#1078;&#1076;&#1072; &#1089;&#1080;&#1083;&#1077;&#1085; &#1074;&#1086;&#1077;&#1085;&#1077;&#1085; &#1092;&#1083;&#1086;&#1090; &#1080; &#1077;&#1076;&#1085;&#1086;&#1084;&#1080;&#1083;&#1080;&#1086;&#1085;&#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072;&#1097;&#1072; &#1072;&#1088;&#1084;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1058;&#1077;&#1079;&#1080; &#1082;&#1091;&#1088;&#1089;&#1086;&#1074;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1103;&#1090; &#1086;&#1090; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080;&#1103; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1080;&#1075; &#1085;&#1072; &#1087;&#1072;&#1088;&#1080; &#1074; &#1076;&#1098;&#1088;&#1078;&#1072;&#1074;&#1072;&#1090;&#1072; &#1080; &#1089;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090; &#1086;&#1090; &#1086;&#1073;&#1097;&#1086;&#1090;&#1086; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1090;&#1098;&#1088;&#1075;&#1086;&#1074;&#1094;&#1080;&#1090;&#1077;, &#1072; &#1085;&#1077; &#1086;&#1090; &#1076;&#1077;&#1082;&#1088;&#1077;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072; &#1084;&#1086;&#1085;&#1072;&#1088;&#1093;&#1072;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1053;&#1080;&#1082;&#1086;&#1083;&#1072; &#1080; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1047;&#1086;&#1075;&#1088;&#1072;&#1092; &#1080;&#1079;&#1087;&#1080;&#1089;&#1074;&#1072;&#1090; &#1058;&#1088;&#1086;&#1085;&#1086;&#1096;&#1072; &#1082;&#1072;&#1090;&#1086; &#1089;&#1077; &#1087;&#1088;&#1080;&#1076;&#1098;&#1088;&#1078;&#1072;&#1090; &#1082;&#1098;&#1084; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; &#1078;&#1080;&#1074;&#1086;&#1087;&#1080;&#1089;&#1090;&#1072; &#1074; &#1086;&#1093;&#1088;&#1080;&#1076;&#1089;&#1082;&#1080;&#1090;&#1077; &#1080; &#1073;&#1080;&#1090;&#1086;&#1083;&#1089;&#1082;&#1080;&#1090;&#1077; &#1094;&#1098;&#1088;&#1082;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1042;&#1077;&#1088;&#1093;&#1086;&#1092;&#1089;&#1090;&#1072;&#1090; &#1087;&#1086;&#1076;&#1072;&#1074;&#1072; &#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1080; &#1089;&#1077; &#1086;&#1090;&#1090;&#1077;&#1075;&#1083;&#1103; &#1086;&#1090; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1090;&#1072; &#1089;&#1094;&#1077;&#1085;&#1072; &#1076;&#1086; 1997, &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1086;&#1090;&#1085;&#1086;&#1074;&#1086; &#1086;&#1075;&#1083;&#1072;&#1074;&#1103;&#1074;&#1072; &#1087;&#1072;&#1088;&#1090;&#1080;&#1103;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1055;&#1088;&#1077;&#1079; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1097;&#1080;&#1090;&#1077; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1089;&#1077; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1074;&#1072; &#1073;&#1088;&#1086;&#1103; &#1085;&#1072; &#1082;&#1086;&#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1047;&#1072;&#1077;&#1076;&#1085;&#1086; &#1089; &#1090;&#1086;&#1079;&#1080; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090; &#1080;&#1079;&#1083;&#1080;&#1079;&#1072; &#1080; &#1072;&#1083;&#1073;&#1091;&#1084;&#1098;&#1090; Greatest Hits, &#1088;&#1077;&#1090;&#1088;&#1086;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1077;&#1085; &#1072;&#1083;&#1073;&#1091;&#1084;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1086;&#1090;&#1088;&#1072;&#1079;&#1103;&#1074;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; 10 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1086;&#1090; &#1082;&#1072;&#1088;&#1080;&#1077;&#1088;&#1072;&#1090;&#1072; &#1085;&#1072; &#1080;&#1089;&#1083;&#1072;&#1085;&#1076;&#1089;&#1082;&#1072;&#1090;&#1072; &#1080;&#1079;&#1087;&#1098;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1082;&#1072;; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1087;&#1077;&#1089;&#1085;&#1080; &#1089;&#1072; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1080; &#1086;&#1090; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1075;&#1083;&#1072;&#1089;&#1091;&#1074;&#1072;&#1083;&#1080; &#1074; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1085;&#1072; &#1072;&#1085;&#1082;&#1077;&#1090;&#1072; &#1085;&#1072; &#1083;&#1080;&#1095;&#1085;&#1072;&#1090;&#1072; &#1117; &#1091;&#1077;&#1073;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1056;&#1091;&#1089;&#1082;&#1080;&#1103;&#1090; &#1092;&#1091;&#1090;&#1073;&#1086;&#1083;&#1077;&#1085; &#1089;&#1098;&#1102;&#1079; &#1077; &#1072;&#1089;&#1086;&#1094;&#1080;&#1072;&#1094;&#1080;&#1103;, &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1072;&#1097;&#1072; &#1092;&#1091;&#1090;&#1073;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077; &#1082;&#1083;&#1091;&#1073;&#1086;&#1074;&#1077; &#1074; &#1056;&#1091;&#1089;&#1080;&#1103; &#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1086;&#1090;&#1073;&#1086;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1057;&#1083;&#1077;&#1076; &#1079;&#1072;&#1074;&#1098;&#1088;&#1096;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1075;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1089;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072;&#1084;&#1080;&#1085;&#1072;&#1074;&#1072; &#1079;&#1072; &#1053;&#1072;&#1076;&#1078;&#1072;&#1092;, &#1048;&#1088;&#1072;&#1082;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072; &#1074; &#1080;&#1089;&#1083;&#1103;&#1084;&#1089;&#1082;&#1080;&#1103; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1057;&#1085;&#1080;&#1084;&#1082;&#1072; &#1085;&#1072; &#1087;&#1088;&#1098;&#1089;&#1090;&#1077;&#1085; &#1044;&#1088;&#1091;&#1075;&#1072; &#1089;&#1085;&#1080;&#1084;&#1082;&#1072; &#1042;&#1080;&#1078;&#1090;&#1077; &#1087;&#1086;&#1103;&#1089;&#1085;&#1080;&#1090;&#1077;&#1083;&#1085;&#1072;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; &#1079;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1055;&#1077;&#1090;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1047;&#1072;&#1074;&#1098;&#1088;&#1096;&#1080;&#1083; &#1077; &#1059;&#1048; &bdquo;&#1050;&#1080;&#1088;&#1080;&#1083; &#1080; &#1052;&#1077;&#1090;&#1086;&#1076;&#1080;&#1081;&quot;, &#1075;&#1088;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1055;&#1072;&#1084;&#1077;&#1090;&#1085;&#1080;&#1082;&#1098;&#1090; &#1077; &#1076;&#1077;&#1083;&#1086; &#1085;&#1072; &#1089;&#1082;&#1083;&#1091;&#1087;&#1090;&#1086;&#1088;&#1072; &#1061;&#1072;&#1079;&#1072;&#1088;&#1086;&#1089; &#1041;&#1077;&#1076;&#1088;&#1086;&#1089;&#1103;&#1085;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1055;&#1088;&#1077;&#1079; 2013 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1089;&#1090;&#1072;&#1074;&#1072; &#1073;&#1088;&#1086;&#1085;&#1079;&#1086;&#1074; &#1084;&#1077;&#1076;&#1072;&#1083;&#1080;&#1089;&#1090; &#1086;&#1090; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1085;&#1086; &#1087;&#1098;&#1088;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086; &#1073;&#1086;&#1088;&#1073;&#1072; &#1082;&#1083;&#1072;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1090;&#1080;&#1083; &#1074; &#1047;&#1088;&#1077;&#1085;&#1103;&#1085;&#1080;&#1085;, &#1057;&#1098;&#1088;&#1073;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1051;&#1080;&#1088;&#1072;&#1090;&#1072; &#1077; &#1089;&#1088;&#1077;&#1076; &#1085;&#1072;&#1081;-&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1080;&#1090;&#1077; &#1084;&#1077;&#1089;&#1090;&#1085;&#1080; &#1087;&#1090;&#1080;&#1094;&#1080; &#1074; &#1040;&#1074;&#1089;&#1090;&#1088;&#1072;&#1083;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1050;&#1080;&#1088;&#1080;&#1083;&quot;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1089;&#1077; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072; &#1082;&#1072;&#1090;&#1086; &#1083;&#1072;&#1079;&#1072;&#1088;&#1077;&#1090; &#1079;&#1072; &#1074;&#1086;&#1081;&#1085;&#1080;&#1094;&#1080;, &#1088;&#1072;&#1085;&#1077;&#1085;&#1080; &#1087;&#1088;&#1077;&#1079; &#1073;&#1072;&#1083;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1074;&#1086;&#1081;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1054;&#1082;&#1072;&#1079;&#1074;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097; &#1087;&#1088;&#1080; &#1089;&#1098;&#1089;&#1090;&#1072;&#1074;&#1103;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080; &#1079;&#1072; &#1085;&#1072;&#1091;&#1095;&#1085;&#1080; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1079;&#1077;&#1084;&#1077;&#1076;&#1077;&#1083;&#1080;&#1077;&#1090;&#1086; &#1080; &#1089;&#1082;&#1086;&#1090;&#1086;&#1074;&#1098;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1074; &#1045;&#1090;&#1080;&#1086;&#1087;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1055;&#1088;&#1077;&#1079; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1097;&#1080;&#1090;&#1077; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1080;&#1085;&#1086;&#1087;&#1086;&#1083; &#1077; &#1079;&#1072;&#1089;&#1077;&#1075;&#1085;&#1072;&#1090; &#1086;&#1090; &#1087;&#1086;&#1088;&#1077;&#1076;&#1080;&#1094;&#1072; &#1073;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;: &#1082;&#1098;&#1088;&#1074;&#1072;&#1074;&#1080; &#1089;&#1073;&#1083;&#1098;&#1089;&#1098;&#1094;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; &#1093;&#1080;&#1087;&#1086;&#1076;&#1088;&#1091;&#1084;&#1072;, &#1077;&#1087;&#1080;&#1076;&#1077;&#1084;&#1080;&#1080; &#1087;&#1088;&#1077;&#1079; 445 &#1075;. &#1080; 446 &#1075;., &#1074;&#1090;&#1086;&#1088;&#1072;&#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1072; &#1086;&#1090; &#1075;&#1083;&#1072;&#1076;, &#1095;&#1077;&#1090;&#1080;&#1088;&#1080;&#1084;&#1077;&#1089;&#1077;&#1095;&#1085;&#1072; &#1087;&#1086;&#1088;&#1077;&#1076;&#1080;&#1094;&#1072; &#1086;&#1090; &#1079;&#1077;&#1084;&#1077;&#1090;&#1088;&#1077;&#1089;&#1077;&#1085;&#1080;&#1103;, &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1080;&#1083;&#1080; &#1075;&#1086;&#1083;&#1103;&#1084;&#1072; &#1095;&#1072;&#1089;&#1090; &#1086;&#1090; &#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1080;&#1090;&#1077; &#1089;&#1090;&#1077;&#1085;&#1080; &#1080; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1072;&#1083;&#1080; &#1085;&#1086;&#1074;&#1072; &#1077;&#1087;&#1080;&#1076;&#1077;&#1084;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1048;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090; &#1095;&#1077;&#1090;&#1074;&#1098;&#1088;&#1090;&#1080;&#1103; &#1089;&#1080; &#1089;&#1090;&#1091;&#1076;&#1080;&#1077;&#1085; &#1072;&#1083;&#1073;&#1091;&#1084; &#1087;&#1088;&#1077;&#1079; &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1074;&#1088;&#1080; 2008 &#1075;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1057;&#1088;&#1077;&#1076;&#1085;&#1072;&#1090;&#1072; &#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1072; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1077; &#1086;&#1082;&#1086;&#1083;&#1086; 13 &deg;C. &#1053;&#1072;&#1084;&#1080;&#1088;&#1072; &#1089;&#1077; &#1085;&#1072; 20 km &#1080;&#1079;&#1090;&#1086;&#1095;&#1085;&#1086; &#1086;&#1090; &#1052;&#1072;&#1076;&#1088;&#1080;&#1076;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1042; &#1089;&#1077;&#1074;&#1077;&#1088;&#1086;&#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1080;&#1103; &#1098;&#1075;&#1098;&#1083; &#1080;&#1084;&#1072; &#1082;&#1098;&#1089;&#1085;&#1086;&#1088;&#1080;&#1084;&#1089;&#1082;&#1080; &#1085;&#1072;&#1076;&#1075;&#1088;&#1086;&#1073;&#1077;&#1085; &#1082;&#1072;&#1084;&#1098;&#1082; &#1089; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1084;&#1083;&#1072;&#1076;&#1072; &#1078;&#1077;&#1085;&#1072; &#1089; &#1076;&#1098;&#1083;&#1098;&#1075; &#1093;&#1080;&#1090;&#1086;&#1085;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1076;&#1098;&#1088;&#1078;&#1080; &#1089; &#1083;&#1103;&#1074;&#1072;&#1090;&#1072; &#1089;&#1080; &#1088;&#1098;&#1082;&#1072; &#1075;&#1098;&#1083;&#1098;&#1073;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;BG-Mamma.com &#1077; &#1073;&#1098;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080; &#1087;&#1086;&#1088;&#1090;&#1072;&#1083; &#1079;&#1072; &#1073;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090; &#1080; &#1084;&#1072;&#1081;&#1095;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;, &#1089;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085; &#1087;&#1088;&#1077;&#1079; 2002 &#1075;. &#1086;&#1090; &#1052;&#1072;&#1088;&#1080;&#1085;&#1072; &#1050;&#1091;&#1079;&#1084;&#1072;&#1085;&#1086;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1053;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1084;&#1091; &#1077; 25 424 &#1078;&#1080;&#1090;&#1077;&#1083;&#1080; (&#1087;&#1086; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1080;&#1090;&#1077;&#1083;&#1085;&#1072; &#1086;&#1094;&#1077;&#1085;&#1082;&#1072; &#1086;&#1090; &#1103;&#1085;&#1091;&#1072;&#1088;&#1080; 2019 &#1075;.).&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1080;&#1090;&#1077; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1080; (&#1041;&#1072;&#1083;&#1080;, &#1051;&#1086;&#1084;&#1073;&#1086;&#1082;, &#1057;&#1091;&#1084;&#1073;&#1072;&#1074;&#1072;, &#1060;&#1083;&#1086;&#1088;&#1077;&#1089;, &#1042;&#1077;&#1090;&#1072;&#1088;) &#1080;&#1084;&#1072;&#1090; &#1074;&#1091;&#1083;&#1082;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085; &#1087;&#1088;&#1086;&#1080;&#1079;&#1093;&#1086;&#1076; &#1080; &#1089;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1074;&#1072;&#1085;&#1080; &#1087;&#1088;&#1077;&#1079; &#1087;&#1083;&#1080;&#1086;&#1094;&#1077;&#1085;, &#1087;&#1088;&#1077;&#1076;&#1080; &#1086;&#1082;&#1086;&#1083;&#1086; 15 &#1084;&#1080;&#1083;&#1080;&#1086;&#1085;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1090;&#1072;&#1090; &#1085;&#1072; &#1089;&#1073;&#1083;&#1098;&#1089;&#1082;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1048;&#1085;&#1076;&#1086;-&#1040;&#1074;&#1089;&#1090;&#1088;&#1072;&#1083;&#1080;&#1081;&#1089;&#1082;&#1072;&#1090;&#1072; &#1087;&#1083;&#1086;&#1095;&#1072; &#1080; &#1045;&#1074;&#1088;&#1072;&#1079;&#1080;&#1081;&#1089;&#1082;&#1072;&#1090;&#1072; &#1087;&#1083;&#1086;&#1095;&#1072;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1055;&#1072;&#1088;&#1090;&#1085;&#1080;&#1088;&#1072; &#1089;&#1080; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086; &#1089; &#1050;&#1091;-&#1082;&#1091; &#1073;&#1077;&#1085;&#1076;, &#1041;&#1077;&#1088;&#1082;&#1086;&#1074;&#1089;&#1082;&#1072;&#1090;&#1072; &#1076;&#1091;&#1093;&#1086;&#1074;&#1072; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;, &#1048;&#1074;&#1086; &#1055;&#1072;&#1087;&#1072;&#1079;&#1086;&#1074; &ndash; &#1048;&#1073;&#1088;&#1103;&#1084;&#1072;, &#1053;&#1080;&#1082;&#1086;&#1083;&#1080;&#1085;&#1072; &#1063;&#1072;&#1082;&#1098;&#1088;&#1076;&#1098;&#1082;&#1086;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1055;&#1098;&#1088;&#1074;&#1080;&#1103;&#1090; &#1090;&#1072;&#1082;&#1098;&#1074; &#1089;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1078;&#1076;&#1072; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1072; &#1087;&#1088;&#1077;&#1079; 2008 &#1075;., &#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1090; &#1073;&#1072;&#1083;&#1086;&#1074;&#1077; &#1074; &#1051;&#1086;&#1085;&#1076;&#1086;&#1085; (2010 &#1075;.) &#1080; &#1055;&#1072;&#1088;&#1080;&#1078; (2011 &#1075;.).&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1054;&#1090;&#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1089;&#1077; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1074;&#1072;&#1090; &#1089; &#1074;&#1085;&#1086;&#1089; &#1085;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080; &#1076;&#1088;&#1077;&#1093;&#1080; &#1086;&#1090; &#1044;&#1091;&#1073;&#1072;&#1081; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1074;&#1072;&#1090; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1089;&#1082;&#1072;&#1090;&#1072; &#1082;&#1086;&#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103; &bdquo;&#1041;&#1086;&#1085;&#1080;&#1090;&#1072;&quot;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1057;&#1090;&#1072;&#1088;&#1080;&#1103;&#1090; &#1079;&#1072;&#1074;&#1077;&#1090; (&#1089;&#1087;&#1086;&#1088;&#1077;&#1076; &#1073;&#1098;&#1083;&#1075;&#1072;&#1088;&#1086;&#1077;&#1079;&#1080;&#1095;&#1085;&#1072;&#1090;&#1072; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103; &#1042;&#1077;&#1090;&#1093;&#1080;&#1081; &#1079;&#1072;&#1074;&#1077;&#1090;) &#1077; &#1087;&#1098;&#1088;&#1074;&#1072;&#1090;&#1072; &#1086;&#1090; &#1076;&#1074;&#1077;&#1090;&#1077; (&#1085;&#1072;&#1088;&#1077;&#1076; &#1089; &#1053;&#1086;&#1074;&#1080;&#1103; &#1079;&#1072;&#1074;&#1077;&#1090;), &#1087;&#1086;-&#1089;&#1090;&#1072;&#1088;&#1072; &#1095;&#1072;&#1089;&#1090; &#1086;&#1090; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1041;&#1080;&#1073;&#1083;&#1080;&#1103;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072;&#1097;&#1072; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1090;&#1086; &#1077;&#1074;&#1088;&#1077;&#1081;&#1089;&#1082;&#1086; &#1057;&#1074;&#1077;&#1097;&#1077;&#1085;&#1086; &#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; (&#1058;&#1072;&#1085;&#1072;&#1093;) &ndash; &#1086;&#1073;&#1097; &#1089;&#1074;&#1077;&#1097;&#1077;&#1085; &#1090;&#1077;&#1082;&#1089;&#1090; &#1085;&#1072; &#1102;&#1076;&#1072;&#1080;&#1079;&#1084;&#1072; &#1080; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1058;&#1086;&#1081; &#1086;&#1089;&#1090;&#1072;&#1074;&#1103; &#1075;&#1086;&#1083;&#1103;&#1084;&#1086; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1089;&#1080;&#1085;&#1098;&#1090; &#1084;&#1091; &#1088;&#1072;&#1079;&#1087;&#1080;&#1083;&#1103;&#1074;&#1072; (&#1061;&#1086;&#1088;&#1072;&#1094;&#1080;&#1081;, Sat. iii.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1050;&#1072;&#1082;&#1090;&#1086; &#1080; &#1087;&#1088;&#1080; &#1087;&#1080;&#1096;&#1077;&#1097;&#1080;&#1090;&#1077; &#1084;&#1072;&#1096;&#1080;&#1085;&#1080;, &#1079;&#1072; &#1074;&#1098;&#1074;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1090;&#1077;&#1082;&#1089;&#1090; &#1089;&#1077; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1054;&#1090;&#1085;&#1086;&#1074;&#1086; &#1074; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1077;&#1085; &#1089;&#1098;&#1089;&#1090;&#1072;&#1074;, &#1056;&#1077;&#1076; &#1061;&#1086;&#1090; &#1063;&#1080;&#1083;&#1080; &#1055;&#1077;&#1087;&#1098;&#1088;&#1089; &#1089;&#1077; &#1089;&#1074;&#1098;&#1088;&#1079;&#1074;&#1072;&#1090; &#1089; &#1056;&#1080;&#1082; &#1056;&#1091;&#1073;&#1080;&#1085; &#1079;&#1072; &#1087;&#1088;&#1086;&#1076;&#1091;&#1094;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1085;&#1086;&#1074;&#1080;&#1103; &#1072;&#1083;&#1073;&#1091;&#1084;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1058;&#1077; &#1080;&#1084;&#1072;&#1090; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072;: &#1060;&#1077;&#1076;&#1077;&#1088;&#1080;&#1075;&#1086; &#1076;&#1077;&#1083; &#1041;&#1072;&#1083;&#1094;&#1086; (+ 1483), &#1075;&#1088;&#1072;&#1092; &#1076;&#1080; &#1040;&#1095;&#1077;&#1088;&#1072;, &#1078;&#1077;&#1085;&#1077;&#1085; 1477 &#1079;&#1072; &#1050;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1072; &#1076;'&#1040;&#1074;&#1072;&#1083;&#1086;&#1089; (1460 &ndash; &#1086;&#1082;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1047;&#1072;&#1082;&#1086;&#1085; &#1079;&#1072; &#1087;&#1088;&#1072;&#1074;&#1072;&#1090;&#1072; &#1086;&#1090; 1689, &#1082;&#1086;&#1081;&#1090;&#1086; &#1086;&#1073;&#1103;&#1074;&#1103;&#1074;&#1072; &#1044;&#1078;&#1077;&#1081;&#1084;&#1089; &#1079;&#1072; &#1089;&#1074;&#1072;&#1083;&#1077;&#1085; &#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072; &#1074;&#1083;&#1072;&#1089;&#1090;&#1090;&#1072; &#1074; &#1088;&#1098;&#1094;&#1077;&#1090;&#1077; &#1085;&#1072; &#1059;&#1080;&#1083;&#1103;&#1084; III &#1080; &#1089;&#1098;&#1087;&#1088;&#1091;&#1075;&#1072;&#1090;&#1072; &#1084;&#1091; &#1052;&#1077;&#1088;&#1080; II &ndash; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081; &#1085;&#1072; &#1076;&#1074;&#1072;&#1084;&#1072; &#1087;&#1098;&#1083;&#1085;&#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1085;&#1080; &#1084;&#1086;&#1085;&#1072;&#1088;&#1089;&#1080; &#1085;&#1072; &#1040;&#1085;&#1075;&#1083;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1049;&#1077;&#1088;&#1072;&#1088;&#1093;&#1080;&#1095;&#1085;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1080; &#1080;&#1084;&#1072;&#1090; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1085;&#1072; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072; &ndash; &#1077;&#1076;&#1085;&#1086; &#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1079;&#1074;&#1077;&#1085;&#1072; &#1080;&#1084;&#1072;&#1090; &#1088;&#1098;&#1082;&#1086;&#1074;&#1086;&#1076;&#1085;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1080; &#1089;&#1077; &#1085;&#1072;&#1084;&#1080;&#1088;&#1072;&#1090; &#1085;&#1072; &#1087;&#1086;-&#1074;&#1080;&#1089;&#1086;&#1082; &#1087;&#1086;&#1088;&#1103;&#1076;&#1098;&#1082; (&#1088;&#1072;&#1085;&#1075;) &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1072;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1086; &#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1079;&#1074;&#1077;&#1085;&#1072; &#1080;&#1084;&#1072;&#1090; &#1080;&#1079;&#1087;&#1098;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1089;&#1082;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1080; &#1089;&#1077; &#1085;&#1072;&#1084;&#1080;&#1088;&#1072;&#1090; &#1085;&#1072; &#1087;&#1086;-&#1085;&#1080;&#1089;&#1098;&#1082; &#1087;&#1086;&#1088;&#1103;&#1076;&#1098;&#1082; (&#1088;&#1072;&#1085;&#1075;).&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1052;&#1103;&#1089;&#1090;&#1086;&#1090;&#1086; &#1089;&#1098;&#1097;&#1086; &#1089;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072; &#1079;&#1072; &#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1086; &#1086;&#1090; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1090;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1047;&#1072; &#1087;&#1098;&#1088;&#1074;&#1080; &#1087;&#1098;&#1090; &#1089;&#1077; &#1089;&#1087;&#1086;&#1084;&#1077;&#1085;&#1072;&#1074;&#1072; &#1074; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1098;&#1088; &#1086;&#1090; 1576 &#1075;. &#1082;&#1072;&#1090;&#1086; &#1050;&#1083;&#1077;&#1085;&#1086;&#1074;&#1080;&#1082;, &#1074; &#1082;&#1086;&#1077;&#1090;&#1086; &#1077; &#1074;&#1083;&#1080;&#1079;&#1072;&#1083;&#1086; &#1080; &#1089;&#1098;&#1089;&#1077;&#1076;&#1085;&#1086;&#1090;&#1086; &#1089;&#1077;&#1083;&#1086; &#1062;&#1098;&#1088;&#1074;&#1072;&#1088;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1041;&#1077;&#1081;&#1090;&#1072;&#1088; &#1087;&#1077;&#1095;&#1077;&#1083;&#1080; &#1074;&#1080;&#1089;&#1096;&#1072;&#1090;&#1072; &#1083;&#1080;&#1075;&#1072; &#1096;&#1077;&#1089;&#1090; &#1087;&#1098;&#1090;&#1080;, &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1061;&#1072;&#1087;&#1086;&#1077;&#1083; &#1074;&#1089;&#1077; &#1086;&#1097;&#1077; &#1085;&#1077; &#1077; &#1091;&#1089;&#1087;&#1103;&#1083;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1056;&#1072;&#1079;&#1087;&#1103;&#1090;&#1080;&#1077;&#1090;&#1086; &#1076;&#1086;&#1085;&#1072;&#1089;&#1103; &#1089;&#1084;&#1098;&#1088;&#1090; &#1080; &#1085;&#1072; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1089;&#1074;&#1077;&#1090;&#1094;&#1080;, &#1072;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1080;&#1090;&#1077; &#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1080; &#1055;&#1077;&#1090;&#1098;&#1088;, &#1084;&#1098;&#1095;&#1077;&#1085;&#1080;&#1082; &#1050;&#1083;&#1077;&#1086;&#1085;&#1080;&#1082; &#1040;&#1084;&#1072;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1087;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1072; &#1088;&#1072;&#1085;&#1085;&#1086;&#1090;&#1086; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1055;&#1086;&#1089;&#1077;&#1090;&#1077;&#1085; &#1085;&#1072; 1 &#1092;&#1077;&#1074;&#1088;&#1091;&#1072;&#1088;&#1080; 2015. (&#1085;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;) Amolops cremnobatus. // Encyclopedia of Life.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1042; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1072;&#1090;&#1072; &#1089;&#1077; &#1087;&#1086;&#1103;&#1074;&#1103;&#1074;&#1072; &#1090;&#1077;&#1084;&#1072;&#1090;&#1072; &#1085;&#1072; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1072;, &#1082;&#1086;&#1077;&#1090;&#1086;, &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086; &#1085;&#1072; &#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072;, &#1077; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1077;&#1085; &#1084;&#1086;&#1090;&#1080;&#1074; &#1074; &#1080;&#1079;&#1082;&#1091;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1043;&#1086;&#1103; &#1080; &#1084;&#1091; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1074;&#1072; &#1076;&#1072; &#1080;&#1079;&#1088;&#1072;&#1079;&#1080; &#1085;&#1072;&#1081;-&#1079;&#1083;&#1086;&#1074;&#1077;&#1097;&#1080;&#1090;&#1077; &#1080; &#1080;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080; &#1085;&#1072; &#1095;&#1086;&#1074;&#1077;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1058;&#1086;&#1081; &#1094;&#1077;&#1083;&#1080; &#1076;&#1072; &#1087;&#1088;&#1080;&#1087;&#1086;&#1084;&#1085;&#1080; &#1080; &#1079;&#1072;&#1076;&#1098;&#1083;&#1073;&#1086;&#1095;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1079;&#1072; &#1089;&#1098;&#1073;&#1080;&#1090;&#1080;&#1103;&#1090;&#1072; &#1074; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1085;&#1072; &#1050;&#1072;&#1085;&#1072;&#1074;&#1077;&#1079;&#1077; &#1087;&#1088;&#1077;&#1079; XI &#1074;&#1077;&#1082;, &#1089;&#1074;&#1098;&#1088;&#1079;&#1072;&#1085;&#1080; &#1089; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1040;&#1088;&#1076;&#1091;&#1080;&#1085; &#1080; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1080; &#1082;&#1072;&#1090;&#1086; &#1073;&#1077;&#1085;&#1077;&#1076;&#1080;&#1082;&#1090;&#1080;&#1085;&#1089;&#1082;&#1080;&#1103; &#1084;&#1086;&#1085;&#1072;&#1093; &#1042;&#1080;&#1083;&#1093;&#1077;&#1083;&#1084; (&#1043;&#1091;&#1083;&#1080;&#1077;&#1083;&#1084;&#1086;) &#1076;&#1072; &#1042;&#1086;&#1083;&#1087;&#1080;&#1072;&#1085;&#1086; &#1080; &#1073;&#1083;&#1072;&#1078;&#1077;&#1085;&#1072;&#1090;&#1072; &#1051;&#1080;&#1073;&#1072;&#1085;&#1080;&#1103; &#1076;&#1080; &#1041;&#1091;&#1079;&#1072;&#1085;&#1086; &ndash; &#1076;&#1098;&#1097;&#1077;&#1088;&#1103; &#1085;&#1072; &#1075;&#1088;&#1072;&#1092; &#1045;&#1088;&#1084;&#1077;&#1088;&#1080;&#1082;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1050;&#1098;&#1097;&#1072;&#1090;&#1072; &#1077; &#1085;&#1072;&#1088;&#1080;&#1095;&#1072;&#1085;&#1072; &#1080; &#1040;&#1083;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; (&alpha;&rho;&chi;&omicron;&nu;&tau;&iota;&kappa;&#972; &Alpha;&lambda;&beta;&alpha;&nu;&omicron;&#973;) &#1087;&#1086; &#1080;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1103; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1082;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1071;&#1089;&#1091;&#1093;&#1072;&#1088;&#1091; &#1057;&#1086;&#1088;&#1080;&#1084;&#1072;&#1095;&#1080; (&#1085;&#1072; &#1103;&#1087;&#1086;&#1085;&#1089;&#1082;&#1080;: &#21453;&#30010; &#24247;&#27835;) &#1077; &#1103;&#1087;&#1086;&#1085;&#1089;&#1082;&#1080; &#1092;&#1091;&#1090;&#1073;&#1086;&#1083;&#1080;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1042; &#1073;&#1083;&#1080;&#1079;&#1086;&#1089;&#1090; &#1076;&#1086; &#1085;&#1077;&#1075;&#1086; &#1077; &#1088;&#1072;&#1079;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1077;&#1076;&#1080;&#1085; &#1086;&#1090; &#1085;&#1072;&#1081;-&#1075;&#1086;&#1083;&#1077;&#1084;&#1080;&#1090;&#1077; &#1087;&#1072;&#1088;&#1082;&#1086;&#1074;&#1077; &#1085;&#1072; &#1075;&#1088;&#1072;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1055;&#1066;&#1051;&#1045;&#1053; &#1057;&#1058;&#1045;&#1053;&#1054;&#1043;&#1056;&#1040;&#1060;&#1057;&#1050;&#1048; &#1055;&#1056;&#1054;&#1058;&#1054;&#1050;&#1054;&#1051; No 14 &#1054;&#1058; &#1047;&#1040;&#1057;&#1045;&#1044;&#1040;&#1053;&#1048;&#1045;&#1058;&#1054; &#1053;&#1040; &#1042;&#1048;&#1057;&#1064;&#1048;&#1071; &#1057;&#1066;&#1044;&#1045;&#1041;&#1045;&#1053; &#1057;&#1066;&#1042;&#1045;&#1058; &#1055;&#1056;&#1054;&#1042;&#1045;&#1044;&#1045;&#1053;&#1054; &#1053;&#1040; 5 &#1040;&#1055;&#1056;&#1048;&#1051; 2012 &#1075;.. // &#1055;&#1086;&#1089;&#1077;&#1090;&#1077;&#1085; &#1085;&#1072; 31 &#1076;&#1077;&#1082;&#1077;&#1084;&#1074;&#1088;&#1080; 2012.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1050;&#1080;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1086;&#1092;&#1086;&#1088;&#1084;&#1103;&#1090; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1084;&#1080;&#1089;&#1083;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1076;&#1088;&#1077;&#1074;&#1085;&#1072; &#1043;&#1098;&#1088;&#1094;&#1080;&#1103;, &#1085;&#1086; &#1090;&#1077; &#1085;&#1077; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072;&#1090; &#1088;&#1077;&#1072;&#1083;&#1085;&#1086; &#1096;&#1082;&#1086;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1053;&#1072; &#1076;&#1098;&#1083;&#1078;&#1080;&#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1090; &#1076;&#1086; 41,5 cm, &#1072; &#1090;&#1077;&#1075;&#1083;&#1086;&#1090;&#1086; &#1080;&#1084; &#1077; &#1086;&#1082;&#1086;&#1083;&#1086; 1,8 kg.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1058;&#1103; &#1077; &#1087;&#1086;&#1076; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1056;&#1077;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1042;&#1077;&#1085;&#1077;&#1094;&#1080;&#1103;, &#1076;&#1086; &#1079;&#1072;&#1074;&#1083;&#1072;&#1076;&#1103;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072; &#1087;&#1088;&#1077;&#1079; 1470 &#1075;. &#1086;&#1090; &#1054;&#1089;&#1084;&#1072;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1052;&#1077;&#1078;&#1076;&#1091; 1674 &#1080; 1677 &#1075;. &#1090;&#1086;&#1081; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1072; &#1085;&#1072; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;, &#1084;&#1072;&#1082;&#1072;&#1088; &#1095;&#1077; &#1087;&#1098;&#1088;&#1074;&#1080;&#1090;&#1077; &#1084;&#1091; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1089;&#1072; &#1086;&#1090; 1684 &#1075;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1055;&#1077;&#1090;&#1082;&#1086; &#1058;&#1077;&#1086;&#1076;&#1086;&#1088;&#1086;&#1074;, &#1073;&#1088;&#1072;&#1090; &#1085;&#1072; &#1058;&#1077;&#1086;&#1076;&#1086;&#1088; &#1058;&#1077;&#1086;&#1076;&#1086;&#1088;&#1086;&#1074; &#1080; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1082; &#1085;&#1072; &#1079;&#1083;&#1072;&#1090;&#1085;&#1080;&#1090;&#1077; &#1084;&#1080;&#1085;&#1080; &#1074; &#1055;&#1077;&#1088;&#1085;&#1080;&#1082;, &#1079;&#1072; &#1082;&#1088;&#1072;&#1090;&#1082;&#1086; &#1082;&#1084;&#1077;&#1090; &#1085;&#1072; &#1057;&#1086;&#1092;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1058;&#1086;&#1081; &#1077; &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1085; &#1086;&#1090; &#1072;&#1085;&#1090;&#1080;&#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1080;&#1076;&#1077;&#1080; &#1085;&#1072; &#1053;&#1080;&#1094;&#1096;&#1077; &#1080; &#1086;&#1090;&#1088;&#1080;&#1095;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1041;&#1086;&#1078;&#1080;&#1077;&#1090;&#1086; &#1089;&#1098;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1055;&#1088;&#1077;&#1076;&#1080; &#1073;&#1080;&#1090;&#1082;&#1072;&#1090;&#1072; &#1087;&#1088;&#1080; &#1040;&#1091;&#1089;&#1090;&#1077;&#1088;&#1083;&#1080;&#1094;, &#1086;&#1090; 1792 &#1075;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1055;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103; &#1075;&#1086; &#1085;&#1072; &#1093;&#1088;&#1072;&#1084;&#1086;&#1074;&#1072;&#1090;&#1072; &#1089;&#1090;&#1088;&#1103;&#1093;&#1072; &#1080; &#1075;&#1086; &#1087;&#1088;&#1080;&#1082;&#1072;&#1085;&#1074;&#1072; &#1076;&#1072; &#1089;&#1077; &#1093;&#1074;&#1098;&#1088;&#1083;&#1080;, &#1072;&#1085;&#1075;&#1077;&#1083;&#1080; &#1097;&#1077; &#1075;&#1086; &#1093;&#1074;&#1072;&#1085;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1053;&#1072; 22 &#1092;&#1077;&#1074;&#1088;&#1091;&#1072;&#1088;&#1080; 2019, &#1087;&#1072;&#1088;&#1090;&#1080;&#1103; &bdquo;&#1047;&#1077;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077;&quot; &#1086;&#1073;&#1103;&#1074;&#1103;&#1074;&#1072; &#1079;&#1072; &#1089;&#1074;&#1086;&#1081; &#1074;&#1086;&#1076;&#1077;&#1097; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080; &#1079;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; &#1040;&#1083;&#1073;&#1077;&#1085;&#1072; &#1057;&#1080;&#1084;&#1077;&#1086;&#1085;&#1086;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1048;&#1084;&#1077;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1083;&#1080; &#1085;&#1072;&#1076; &#1095;&#1072;&#1089;&#1086;&#1089;&#1083;&#1086;&#1074;&#1072;, &#1085;&#1077; &#1089;&#1072; &#1091;&#1087;&#1086;&#1084;&#1077;&#1085;&#1072;&#1090;&#1080;, &#1089;&#1087;&#1086;&#1084;&#1077;&#1085;&#1072;&#1090;&#1086; &#1077; &#1089;&#1072;&#1084;&#1086;, &#1095;&#1077; &#1090;&#1086;&#1081; &#1077; &#1080;&#1079;&#1087;&#1098;&#1083;&#1085;&#1077;&#1085; &#1086;&#1090; &bdquo;&#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1094;&#1080;&quot; &#1085;&#1072; &#1093;&#1077;&#1088;&#1094;&#1086;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1050;&#1091;&#1073;&#1080;&#1085;&#1072; (&#1085;&#1072; &#1083;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1080;: Cubo &ndash; &bdquo;&#1083;&#1077;&#1078;&#1072;&quot;) &#1077; &#1088;&#1080;&#1084;&#1089;&#1082;&#1072; &#1073;&#1086;&#1075;&#1080;&#1085;&#1103; &#1085;&#1072; &#1085;&#1086;&#1074;&#1086;&#1088;&#1086;&#1076;&#1077;&#1085;&#1080;&#1090;&#1077; &#1076;&#1077;&#1094;&#1072;, &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1072; &#1076;&#1072; &#1089;&#1077; &#1075;&#1088;&#1080;&#1078;&#1080; &#1079;&#1072; &#1073;&#1077;&#1073;&#1077;&#1090;&#1086; &#1074; &#1083;&#1102;&#1083;&#1082;&#1072;&#1090;&#1072;, &#1082;&#1072;&#1090;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1074;&#1072; &#1090;&#1086; &#1076;&#1072; &#1085;&#1077; &#1087;&#1072;&#1076;&#1085;&#1077; &#1080;&#1083;&#1080; &#1076;&#1072; &#1085;&#1077; &#1089;&#1077; &#1079;&#1072;&#1076;&#1091;&#1096;&#1080;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1048;&#1084;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1080; &#1092;&#1086;&#1088;&#1084;&#1080; &ndash; &#1087;&#1080;&#1088;&#1072;&#1084;&#1080;&#1076;&#1072;&#1083;&#1085;&#1080;, &#1087;&#1083;&#1072;&#1095;&#1077;&#1097;&#1080; &#1080;&#1083;&#1080; &#1087;&#1098;&#1089;&#1090;&#1088;&#1086;&#1083;&#1080;&#1089;&#1090;&#1085;&#1080;, &#1089; &#1103;&#1088;&#1082;&#1086; &#1086;&#1094;&#1074;&#1077;&#1090;&#1077;&#1085;&#1080; &#1089; &#1078;&#1098;&#1083;&#1090;&#1086;, &#1082;&#1088;&#1072;&#1080;&#1097;&#1072; &#1085;&#1072; &#1083;&#1080;&#1089;&#1090;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;168 &ndash; 170 &#1042; &#1090;&#1086;&#1074;&#1072; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1073;&#1088;&#1072;&#1082;&#1098;&#1090; &#1085;&#1072; &#1048;&#1074;&#1072;&#1085; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1098;&#1088; &#1080; &#1058;&#1077;&#1086;&#1076;&#1086;&#1088;&#1072; &#1086;&#1073;&#1072;&#1095;&#1077; &#1085;&#1077; &#1077; &#1087;&#1088;&#1077;&#1094;&#1077;&#1076;&#1077;&#1085;&#1090;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1055;&#1086;&#1084;&#1086;&#1075;&#1085;&#1077;&#1090;&#1077; &#1085;&#1072; &#1059;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1103;, &#1082;&#1072;&#1090;&#1086; &#1103; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072;&#1090;&#1077; &#1080; &#1088;&#1072;&#1079;&#1096;&#1080;&#1088;&#1080;&#1090;&#1077;. &bdquo;&#1057;&#1074;&#1077;&#1090;&#1080; &#1040;&#1088;&#1093;&#1072;&#1085;&#1075;&#1077;&#1083; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1058;&#1088;&#1080;&#1087;&#1080;&#1086;&#1090;&#1080;&#1089;&quot; (&#1085;&#1072; &#1075;&#1088;&#1098;&#1094;&#1082;&#1080;: &Alpha;&rho;&chi;&alpha;&gamma;&gamma;&#941;&lambda;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;&#942;&lambda; &tau;&omicron;&upsilon; &Tau;&rho;&upsilon;&pi;&iota;&#974;&tau;&eta;) &#1077; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1072; &#1094;&#1098;&#1088;&#1082;&#1074;&#1072; &#1074; &#1095;&#1077;&#1088;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072; &#1057;&#1090;&#1072;&#1088;&#1080;&#1103; &#1075;&#1088;&#1072;&#1076; &#1085;&#1072; &#1082;&#1080;&#1087;&#1098;&#1088;&#1089;&#1082;&#1072;&#1090;&#1072; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1072; &#1053;&#1080;&#1082;&#1086;&#1079;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1055;&#1088;&#1077;&#1079; &#1090;&#1086;&#1079;&#1080; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;, &#1086;&#1090; 1939 &#1075;. &#1076;&#1086; 1948 &#1075;., &#1090;&#1086;&#1081; &#1089;&#1087;&#1080;&#1088;&#1072; &#1076;&#1072; &#1087;&#1080;&#1096;&#1077;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1055;&#1086; &#1082;&#1098;&#1089;&#1085;&#1086; &#1089;&#1098;&#1089; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1089;&#1080; &#1089;&#1077; &#1087;&#1088;&#1077;&#1084;&#1077;&#1089;&#1090;&#1074;&#1072;&#1090; &#1074; &#1057;&#1086;&#1083;&#1091;&#1085;, &#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1089;&#1083;&#1077;&#1076; &#1090;&#1086;&#1074;&#1072; &#1089;&#1077; &#1074;&#1088;&#1098;&#1097;&#1072;&#1090; &#1086;&#1090;&#1085;&#1086;&#1074;&#1086; &#1074; &#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1042; &#1089;&#1088;&#1077;&#1076;&#1072;&#1090;&#1072; &#1089;&#1077; &#1085;&#1072;&#1084;&#1080;&#1088;&#1072; &#1057;&#1074;&#1077;&#1090;&#1072;&#1090;&#1072; &#1058;&#1088;&#1072;&#1087;&#1077;&#1079;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1085;&#1086;&#1089;&#1080; &#1080;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1061;&#1088;&#1072;&#1084;&#1072;, &#1072; &#1086;&#1090; &#1076;&#1074;&#1077;&#1090;&#1077; &#1117; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080; &#1089;&#1072; &#1080;&#1079;&#1075;&#1088;&#1072;&#1076;&#1077;&#1085;&#1080; &#1086;&#1097;&#1077; &#1076;&#1074;&#1072; &#1084;&#1072;&#1083;&#1082;&#1080; &#1086;&#1083;&#1090;&#1072;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1053;&#1072; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103; &#1089;&#1072; &#1086;&#1090;&#1085;&#1077;&#1090;&#1080; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080;&#1090;&#1077; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1080;, &#1079;&#1072;&#1074;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080; &#1086;&#1090; &#1040;&#1085;&#1090;&#1072;&#1085;&#1090;&#1072;&#1090;&#1072; &#1087;&#1088;&#1077;&#1079; &#1074;&#1086;&#1081;&#1085;&#1072;&#1090;&#1072; &ndash; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1089;&#1082;&#1072; &#1048;&#1079;&#1090;&#1086;&#1095;&#1085;&#1072; &#1040;&#1092;&#1088;&#1080;&#1082;&#1072; (&#1089;&#1077;&#1075;&#1072; &#1058;&#1072;&#1085;&#1079;&#1072;&#1085;&#1080;&#1103;), &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1089;&#1082;&#1072; &#1070;&#1075;&#1086;&#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1072; &#1040;&#1092;&#1088;&#1080;&#1082;&#1072; (&#1089;&#1077;&#1075;&#1072; &#1053;&#1072;&#1084;&#1080;&#1073;&#1080;&#1103;), &#1058;&#1086;&#1075;&#1086;, &#1050;&#1072;&#1084;&#1077;&#1088;&#1091;&#1085;, &#1095;&#1080;&#1103;&#1090;&#1086; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103; &#1089;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1088;&#1072; &#1085;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1076;&#1085;&#1077;&#1096;&#1085;&#1072;&#1090;&#1072; &#1076;&#1098;&#1088;&#1078;&#1072;&#1074;&#1072; &#1050;&#1072;&#1084;&#1077;&#1088;&#1091;&#1085; &#1080; &#1048;&#1079;&#1090;&#1086;&#1095;&#1085;&#1072; &#1053;&#1080;&#1075;&#1077;&#1088;&#1080;&#1103;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1075;&#1077;&#1088;&#1084;&#1072;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1074;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1058;&#1080;&#1093;&#1080;&#1103; &#1086;&#1082;&#1077;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1042;&#1080;&#1079;&#1072;&#1085;&#1090;&#1080;&#1103; &#1085;&#1072;&#1093;&#1083;&#1091;&#1074;&#1072; &#1086;&#1090;&#1085;&#1086;&#1074;&#1086; &#1074; &#1073;&#1098;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080;&#1090;&#1077; &#1079;&#1077;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1057;&#1083;&#1077;&#1076; &#1082;&#1072;&#1090;&#1086; &#1063;&#1077;&#1093;&#1086;&#1089;&#1083;&#1086;&#1074;&#1072;&#1082;&#1080;&#1103; &#1075;&#1091;&#1073;&#1080; &#1095;&#1072;&#1089;&#1090; &#1086;&#1090; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1090;&#1072; &#1089;&#1080; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1090;&#1072;&#1090; &#1085;&#1072; &#1052;&#1102;&#1085;&#1093;&#1077;&#1085;&#1089;&#1082;&#1086;&#1090;&#1086; &#1089;&#1087;&#1086;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1098;&#1090; &#1077; &#1087;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085; &#1080; &#1087;&#1088;&#1077;&#1079; &#1103;&#1085;&#1091;&#1072;&#1088;&#1080; 1939 &#1075;. &#1079;&#1072;&#1087;&#1086;&#1095;&#1074;&#1072; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1098;&#1082; &#1074; &#1047;&#1083;&#1080;&#1085;&#1089;&#1082;&#1080;&#1103; &#1082;&#1088;&#1072;&#1081;, &#1072; &#1087;&#1088;&#1077;&#1079; &#1084;&#1072;&#1081; &ndash; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1098;&#1082;&#1072; &#1055;&#1088;&#1072;&#1075;&#1072;&mdash;&#1061;&#1091;&#1084;&#1087;&#1086;&#1083;&#1077;&#1094;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1058;&#1086;&#1074;&#1072;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1076;&#1085;&#1077;&#1089; &#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1082;&#1072;&#1090;&#1086; &bdquo;&#1040;&#1088;&#1080;&#1089;&#1090;&#1086;&#1090;&#1077;&#1083;&#1086;&#1074;&#1072; &#1083;&#1086;&#1075;&#1080;&#1082;&#1072;&quot;, &#1077; &#1085;&#1072;&#1088;&#1080;&#1095;&#1072;&#1085;&#1086; &#1086;&#1090; &#1089;&#1072;&#1084;&#1080;&#1103; &#1040;&#1088;&#1080;&#1089;&#1090;&#1086;&#1090;&#1077;&#1083; &bdquo;&#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&quot;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1044;&#1078;&#1072;&#1082;&#1089;&#1098;&#1085; &#1077; &#1086;&#1090;&#1103;&#1074;&#1083;&#1077;&#1085; &#1087;&#1088;&#1080;&#1074;&#1098;&#1088;&#1078;&#1077;&#1085;&#1080;&#1082; &#1085;&#1072; &#1087;&#1088;&#1077;&#1084;&#1077;&#1089;&#1090;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1080;&#1085;&#1076;&#1080;&#1072;&#1085;&#1094;&#1080;&#1090;&#1077; &#1085;&#1072; &#1079;&#1072;&#1087;&#1072;&#1076; &#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1074;&#1072; &#1085;&#1072;&#1088;&#1086;&#1095;&#1077;&#1085; &#1079;&#1072;&#1082;&#1086;&#1085; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1054;&#1090;&#1088;&#1103;&#1076;&#1098;&#1090; &#1089;&#1077; &#1086;&#1090;&#1090;&#1077;&#1075;&#1083;&#1103; &#1082;&#1098;&#1084; &#1079;&#1072;&#1083;&#1080;&#1074;&#1072; &#1057;&#1072;&#1085; &#1055;&#1077;&#1076;&#1088;&#1086; &#1085;&#1072; &#1060;&#1080;&#1083;&#1080;&#1087;&#1080;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; 23 &#1072;&#1087;&#1088;&#1080;&#1083;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1045;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1103; &#1042;&#1080;&#1088;&#1076;&#1078;&#1080;&#1085;&#1080;&#1103;. &bdquo;&#1056;&#1072;&#1087;&#1072;&#1093;&#1072;&#1085;&#1086;&#1082;&quot;. // &bdquo;&#1051;&#1102;&#1073;&#1080;&#1084;&#1077;&#1094; 13&quot; &#1077; &#1073;&#1098;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080; &#1080;&#1075;&#1088;&#1072;&#1083;&#1077;&#1085; &#1092;&#1080;&#1083;&#1084; (&#1082;&#1086;&#1084;&#1077;&#1076;&#1080;&#1103;) &#1086;&#1090; 1958 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1085;&#1072; &#1088;&#1077;&#1078;&#1080;&#1089;&#1100;&#1086;&#1088;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1071;&#1085;&#1095;&#1077;&#1074;, &#1087;&#1086; &#1085;&#1077;&#1075;&#1086;&#1074; &#1089;&#1094;&#1077;&#1085;&#1072;&#1088;&#1080;&#1081; &#1074; &#1089;&#1098;&#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1090;&#1074;&#1086; &#1089; &#1051;&#1102;&#1073;&#1077;&#1085; &#1055;&#1086;&#1087;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1062;&#1103;&#1083;&#1086;&#1090;&#1086; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1088;&#1077;&#1082;&#1072;&#1090;&#1072; &#1077; &#1088;&#1072;&#1079;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1074; &#1085;&#1086;&#1089;&#1077;&#1097;&#1080;&#1103; &#1085;&#1077;&#1081;&#1085;&#1086;&#1090;&#1086; &#1080;&#1084;&#1077; &#1076;&#1077;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090; &#1053;&#1080;&#1077;&#1074;&#1098;&#1088; &#1074; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085; &#1041;&#1091;&#1088;&#1075;&#1091;&#1085;&#1076;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1054;&#1090; &#1088;&#1072;&#1085;&#1085;&#1080;&#1090;&#1077; &#1082;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1080; &#1089;&#1072; &#1080;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1083;&#1072;&#1079;&#1077;&#1088;&#1085;&#1080; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086;&#1084;&#1077;&#1088;&#1080;, &#1083;&#1072;&#1079;&#1077;&#1088;&#1085;&#1080; &#1074;&#1080;&#1089;&#1086;&#1090;&#1086;&#1084;&#1077;&#1088;&#1080; &#1080; &#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1080;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1061;&#1086;&#1088;&#1090;&#1098;&#1085;) &#1073;&#1080;&#1083;&#1080; &#1080;&#1079;&#1087;&#1088;&#1072;&#1090;&#1077;&#1085;&#1080; &#1076;&#1074;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080; &#1074;&#1086;&#1077;&#1085;&#1085;&#1080; &#1082;&#1086;&#1088;&#1072;&#1073;&#1072;, &#1079;&#1072; &#1076;&#1072; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1072;&#1090; &#1073;&#1077;&#1078;&#1072;&#1085;&#1094;&#1080;&#1090;&#1077; .&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1045;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1080;&#1079;&#1075;&#1086;&#1088;&#1077;&#1083;&#1080;&#1090;&#1077; &#1075;&#1072;&#1079;&#1086;&#1074;&#1077; &#1089;&#1077; &#1087;&#1088;&#1077;&#1074;&#1088;&#1098;&#1097;&#1072; &#1086;&#1090;&#1095;&#1072;&#1089;&#1090;&#1080; &#1074; &#1085;&#1072;&#1084;&#1080;&#1088;&#1072;&#1097;&#1072;&#1090;&#1072; &#1089;&#1077; &#1087;&#1086;-&#1085;&#1072;&#1079;&#1072;&#1076; &#1090;&#1091;&#1088;&#1073;&#1080;&#1085;&#1072; &#1074; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1080; &#1074;&#1098;&#1088;&#1090;&#1077;&#1085;&#1077; &#1085;&#1072; &#1090;&#1091;&#1088;&#1073;&#1080;&#1085;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1057;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1088;&#1086;&#1076;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1077; &#1095;&#1077;&#1088;&#1087;&#1080;&#1084; &#1086;&#1090; &#1087;&#1072;&#1087;&#1080;&#1088;&#1091;&#1089;&#1098;&#1090; &#1059;&#1077;&#1089;&#1090;&#1082;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1054;&#1073;&#1077;&#1084;&#1098;&#1090; &#1080; &#1087;&#1083;&#1098;&#1090;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1075;&#1072;&#1079;&#1086;&#1074;&#1077;&#1090;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1103;&#1090; &#1089;&#1080;&#1083;&#1085;&#1086; &#1086;&#1090; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1090;&#1072; &#1080; &#1085;&#1072;&#1083;&#1103;&#1075;&#1072;&#1085;&#1077;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1053;&#1086;&#1088;&#1074;&#1077;&#1078;&#1082;&#1072;&#1090;&#1072; &#1075;&#1086;&#1088;&#1089;&#1082;&#1072; &#1082;&#1086;&#1090;&#1082;&#1072; &#1080;&#1084;&#1072; &#1077;&#1076;&#1088;&#1086;, &#1085;&#1086; &#1077;&#1083;&#1077;&#1075;&#1072;&#1085;&#1090;&#1085;&#1086; &#1090;&#1103;&#1083;&#1086;, &#1076;&#1098;&#1083;&#1075;&#1080; &#1091;&#1096;&#1080; &#1089;&#1098;&#1089; &#1089;&#1085;&#1086;&#1087;&#1095;&#1077;&#1090;&#1072; &#1082;&#1086;&#1089;&#1098;&#1084;&#1095;&#1077;&#1090;&#1072; &#1085;&#1072; &#1074;&#1098;&#1088;&#1093;&#1072; &#1082;&#1072;&#1082;&#1090;&#1086; &#1077; &#1087;&#1088;&#1080; &#1088;&#1080;&#1089;&#1086;&#1074;&#1077;&#1090;&#1077;, &#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1086;&#1095;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1073;&#1098;&#1076;&#1072;&#1090; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1086; &#1086;&#1094;&#1074;&#1077;&#1090;&#1077;&#1085;&#1080;, &#1079;&#1072;&#1076;&#1085;&#1080;&#1090;&#1077; &#1117; &#1082;&#1088;&#1072;&#1081;&#1085;&#1080;&#1094;&#1080; &#1089;&#1072; &#1087;&#1086;-&#1076;&#1098;&#1083;&#1075;&#1080; &#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1080; &#1080;&#1084;&#1072; &#1076;&#1098;&#1083;&#1075;&#1072; &#1088;&#1091;&#1085;&#1090;&#1072;&#1074;&#1072; &#1086;&#1087;&#1072;&#1096;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1053;&#1072; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1072; &#1089;&#1080; &#1079;&#1072; &#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1077; &#1057;&#1072;&#1073;&#1080;&#1085;&#1072; &#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1072; &#1064;&#1077;&#1081;&#1074;&#1077; &#1053;&#1072;&#1092;&#1090;&#1091;&#1083;&#1086;&#1074;&#1085;&#1072;, [11] &#1085;&#1086; &#1087;&#1088;&#1077;&#1079; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1089;&#1080; &#1080; &#1085;&#1072; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1085;&#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080; &#1090;&#1103; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072; &#1080;&#1084;&#1077;&#1090;&#1086; &#1057;&#1072;&#1073;&#1080;&#1085;&#1072; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081;&#1077;&#1074;&#1085;&#1072;.[5] &#1058;&#1103; &#1077; &#1085;&#1072;&#1081;-&#1075;&#1086;&#1083;&#1103;&#1084;&#1086;&#1090;&#1086; &#1086;&#1090; 5 &#1076;&#1077;&#1094;&#1072;.&lt;/s&gt;
</pre></body></html>
