<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Senflaninyali ye kumajago-sen ye min na, nintan wali nima min t&epsilon; adamaden ye o b&epsilon; F&#596; ka K&epsilon; adamaden ye wali ka adamaden k&epsilon;wale d&#596; D'a la.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Omaha ye Amerika ka Kelenyalen Jamanaw ka dugu ye.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;D&eacute;cembre kalo kil&#603; mugan san mille neuf cent dis huit Bamak&#596; b&#603; na niagami ni administrateur-maire.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;K&#603;l&#603;w mansaya golo n&#596;f&#603; ye mansamara lagafo ani mara caman y'i faran.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;N&#603;g&#603;sira Mumbia ani Delhi furanc&#603; s&#603;n&#603;len ni bagani ye min b&#603; k&#603; ka sisikulu latama 15-20% hak&#603;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Sanka&#626;ongon t'a la t&#603; d&#596;nr&#596;n a t&#596;g&#596; b&#596;len ka f&#596; Afrika sanu kantigi, nka yefuge don min b&#596;kolo ye Sunjata Keita ye Mali mansamara sintinbaa f&#596;l&#596;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;A b&#603; talik&#603; m&#596;g&#596; milion 11.2 (2015).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Politikiko gerent&#603; ya to Salif ani Lasigidenw b&#596;ra ka taa Abijan san 1970 k&#596;n&#596;na.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Louisfert ye Faransi ka dugu ye.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Ni kuma ye b&egrave; n&#596;n&#596; ka j&egrave;l&egrave; ye de yira.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ni y&eacute; kulibali na coco d&ocirc; w&egrave;r&egrave; y&eacute;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;U dun s&epsilon;b&epsilon;ncogo ye kelen ye hali i kalannik&epsilon;t&#596; t'u danfara Ye.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;N&#603;r&#603; ye yiri ye min be s&ocirc;r&ocirc; knko k&ocirc;n&ocirc; naw la, a be den si yan kelen san k&#596;n&#596;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Silam&#603;ya tarikud&#596;nna, Al-Sa'df b'a k&#596;n&#596;ta f&#596; ak'a donni kan Tumutu : &laquo;Soni Ali donna Tumutu, a ye t&#626;&#596;ni belebelew k&#603;, ka dugu jeni ka flenkloci, ka m&#596;g&#596;w caman nimat&#596;r&#596;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Masalad&#596;n b&epsilon; k&#596;r&#596;f&#596; faamuyacogow &#1051;&epsilon;f&#596;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;N&#603;r&#603; walima n&#603;&#768;r&#603; (Parkia biglobosa) ye sah&#603;li jamana yiri madonnen ye.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Tumad&#596; Gine b&#603; wele &quot;Gine-K&#596;nakry&quot; (K&#596;nakry k&#603;li a faaba (kube) ye) walasa k'a danfara ni Gine-Bisau ye.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Walasa ka dansigi bana carini na, Ji&#626;&#603; K&#603;n&#603;ya J&#603;kulu ye a la&#626;ini ka sigidam&#596;g&#596;w kunnafoni bana s&#596;r&#596;cogow kan ani ka y&#603;r&#603;tagan walew boloda, ni tig&#603;koli waati b&#603;&#603; ni ji ni safun&#603; ye.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;La Garenne-Colombes ye Faransi ka dugu ye.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Samiya (samiy&#603;) tuma sanji b&#603; na Mali ani k&#603;r&#603;f&#603; jamana caman na Farafina tilebif&#603;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;A narak&#603; dugu ba ye ani nafolo dugu o tuma ka k&#603; Mediterane duguw lafagama ba fo kase Punik k&#603;l&#603; sabanan ma.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Nka, duguden k&#603;l&#603; sabula san 1997 labanna Marksi Jamakuntigi Denis Sasu Ngeso sigili la fanga kokura.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;An ka s&#603;b&#603;nik&#603;la ba u la an b&#603; s&#603; ka Amadou Hamp&acirc;t&eacute; B&acirc; f&#596;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Olu b&#603; u fa t&#596;g&#596; fara d&#596;r&#596;n u t&#596;g&#596; kan.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Finance Islamique : &laquo; C'est un moyen de lutte contre la pauvret&eacute; &raquo; (Ch&eacute;rif Mohamed Aly A&iuml;dara, Pr&eacute;sident de l'Institut Mozdahir International).&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Ni dugu ni na kulu d&ocirc; tu b&egrave;yi.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Aigrefeuille-sur-Maine &#603;nt&#603;rin&#603;ti siti (fr) Wikimedia Commons propose des documents multim&eacute;dia sur Aigrefeuille-sur-Maine.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;(UNHCR) fanka dama n'y&egrave; mo maradi ani k&eacute; d&eacute;m&eacute;n rifugiati; ka fura m&#603;n kafada e la gou&eacute;l&eacute;yama.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;K&#603;ny&#603;r&#603;ny&#603; d&#596;rot&#596;roso ani fangaka d&#596;rot&#596;roso b&#603; Kati.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Zana Masalad&#596;n Bamanankan mab&epsilon;n Siginikalan S&#596;ngoi Mansamara, a d&#596;nnen tuguni ni Songay Mansamara tun ye kak&#596;n-marak&#603; Farafina jamana d&#596; ye ani kod&#596;n&#626;anamaya yakualen Mali k&#596;r&#596;n f&#603;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Bagani lasera Afrika ani Asia Portugez julaw f&#603;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;A ka dum&#596;g&#596;w s&#596;r&#596;la ka taa &#413;afunke masurunya dugu la, a tuma a tun ye denmis&#603;n ye.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Aka kele baw do ye Tumutu mineni ye san 1800.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;O k&#603;ra sabu ye Franse y'u fanga digi Kenedugu minani walew kan.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Bagneux &#603;nt&#603;rin&#603;ti siti (fr) Wikimedia Commons propose des documents multim&eacute;dia sur Bagneux (Hauts-de-Seine).&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Folo, a tunbe wele Santiago Espanyi ka mara kono.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;San 1324 nan Kanku Musa ye hiji la taga boloda ka taka Makan jamana kan, hiji min senf&#603; Mali mansamara t&#596;g&#596; carin na di&#626;&#603;n jamana caama kan k&#603;r&#603;nk&#603;r&#603;nlenyala arabu jamanaw.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Jamanaden tlasabanan fla b&#603; balo jenselekenani fantaya ci juk&#596;r&#596; n'o ye dolar wari US$ 1.25 don k&#596;n&#596;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;A ni sangali b&epsilon; tali K&epsilon; &#626;&#596;g&#596;n na bari n'i ye sangali sangalida&#626;&epsilon; B&#596; o la k'o gwansan F&#596;, o b&epsilon; B&epsilon;n a ma ten c&#596;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Sikasso mara la, bugula kaw ka baara de ye sumara dilan ye, me n'd don a la ka nyein f&#596; doni.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Ce farin caman t&#603;m&#603;na.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ch&eacute;rif Mohamed Aly Aidara, pr&eacute;sident de Mozdahir International : &laquo; L'islam ne peut pas &ecirc;tre une religion de violence &raquo; Seneweb.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Saint-L&eacute;ger-les-Vignes &#603;nt&#603;rin&#603;ti siti (fr) Wikimedia Commons propose des documents multim&eacute;dia sur Saint-L&eacute;ger-les-Vignes.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Masalad&#596;n waleyabolo Masalad&#596;n b&epsilon; Waleya ni kumajago-senw ye minnu suguya ka ca kan k&#596;n&#596;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;A dabila sababu b&ocirc;la din&#603; ko la.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;A togo bora mun na.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Namibia, mad&#596;nnen Namibia ka Fasojamana, ye jamana ye min b&#603; k&#596;r&#596;nf&#603; Afrika Atlantik dankan dala.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Biden t&#603; mansa d&#603;s&#603;len d&#596;n.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Walasa ka fanga ta, a n'i &#626;eshin k&#603;l&#603;bolo dlanni ma ka mansake jugu ka fanga dafri ka h&#596;r&#596;nya segin aka kabila m&#596;g&#596;w ma.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;A dugu la m&ocirc;g&ocirc;w ka baara ye s&egrave;n&egrave;, banga balo, cago, m&ocirc;ni ni fein w&egrave;r&egrave; caman,u' y'a s&egrave;n&egrave; k&ocirc;ri, feinw la: tiga, sagn&ocirc;, kaba, c&ocirc;ng&ocirc;n.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Modibo Keita sara kaso la M&#603;kalo, tile 16, san 1977.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Ni de ye si tulu dilan cogo ye, a be k&#603; ka mako caman gnein, a be dun a be k&#603; fura fana ye.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;La Baule-Escoublac ye Faransi ka dugu ye.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;M&#596;g&#596; munu b&#603; kulu sanf&#603; ji tig&#603; ka tian o lu y&#596;r&#596; kumab&#603;, nga station de pompage d&#596; kaga k&#603; di&#596; san 2009.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Baltimore ye Amerika ka Kelenyalen Jamanaw ka dugu ye.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;A faaba ye Abuja.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Mali faba t&#596;g&#596; bamak&#596; wa maliben gama b&#603; taga ma (17 994 837) san 2016 la.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Libya ye sanfeda k&#596;n&#596;t&#596;nan ye BSK (Bakrunba Sok&#596;n&#596; Karajago) per Kapita Afrika k&#596;n&#596;, Seshel ani Worodugu Afrika k&#596;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Dugudew hak&#603; 64 000.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Telef&#596;ni yaalata Telef&#596;ni kura, k&#596;r&#596;lenw ani telef&#596;nimin&#603;nw feereli k&#603;ra dahirim&#603; s&#596;r&#596;sira ye m&#596;g&#596; caman bolo an ka jamana k&#596;n&#596; bi.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Baara dilen d&#596;nnik&#603;law minu ma walasa ka nin ci in latim&#603; bena talik&#603; minanw la minu b&#603; Phoenix jigilan k&#596;n&#596; lamunu ani &#626;anamaya tamashiyew &#626;a&#626;inin kama marsi kan ka fara ji n&#596; tariku kan.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Dugu fla in nara fara &#626;wankan san 1990.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Mauves-sur-Loire &#603;nt&#603;rin&#603;ti siti (fr) Wikimedia Commons propose des documents multim&eacute;dia sur Mauves-sur-Loire.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;F&agrave;ransi b&#603; danb&#596; ni B&#603;liziki, Luxembourg, Alima&#626;i, Swisi, Itali, Monako, Andora, ani Espa&#626;i ye.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Nin Eglisi y'a jira ko u ka j&#603; be ta m&#596;g&#596; milion kelen ni tilan la (milion 1,5).&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Kru surugaw y'u sigiy&#596;r&#596; bila ka taa baara k&#603; jiriforow la ani sojobaara sarama la.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;A b&#603; adamad&eacute; kalan a fan b&#603; ladj&#603;l&eacute;f&#603;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Y'a ni a b&eacute; sikasso dugu sigi, a tun sigi l'&eacute; b&egrave; dugu d&eacute;ni d&ocirc; la ni o t&ocirc;g&ocirc; tun ye ko &laquo;bugula&raquo;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Bana s&#596;r&#596; ka teli banabat&#596;ladonna f&#603;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Rez&eacute; ye Faransi ka dugu ye.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Jamanadenw jug&#596;s&#596;len faaba lamunu la ani Da&#626;anc&#603;jala y&#596;r&#596; la kataa sahelitlebi.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Oklahoma City ye Amerika ka Kelenyalen Jamanaw ka dugu ye.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;A b&#603; danbo ni Mediterane Baji ye saheli f&#603;, Libya dalen cema Misra k&#596;r&#596;n f&#603;, Sudan k&#596;r&#596;nworodugu, Cad ani Nijer worodugu, ani Aljeri ni Tunizi tlebi f&#603;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Walasa n&ocirc;n&ocirc; ka na sun&ocirc; k&ocirc; joona, i ba wili.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;A be danbo ni Lubenan saheli, Suriya sahelikoron, Ordon worodugu, ani Misra worodugutlebi.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;A ye sutura &#413;afunke.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;La&#626;iniw b&#603; s&#603;nna ji&#626;&#603; k&#596;n&#596; walasa ka boloci s&#596;r&#596; bana in na.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Ukrain (Ukrainikan: &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072;) ye jamana fensenenba ye min lasamanen k&#596;r&#596;nf&#603; Eropa kan.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Niam&#603; y&#603; Niz&#603;ri faaba ye.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;A be danbo saheli ni Ikwadori ani Kolonbi, korn ni Brazil, worodugukoron ni Boilivia, worodugu ni Cili ani tlebi ni Pasifik Kogoji.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Hadamaden josiraw dantig&#603;kan (bamanankan) Kulibali (tubabukan: Coulibaly) ye Mali jamu do ye ni gafe ye kono an b&#603; na kuma a na coco kan ani a kor&#596; kan.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Ayiti (Franse la: Ha&iuml;ti, Ayiti Kreyol la: Ayiti, a madonnen Ayiti ka Fasojamana (R&eacute;publique d'Ha&iuml;ti; Repiblik Ayiti) ye Karayibu jamana don ye.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;An ka muso k&ocirc;r&ocirc;baw b&egrave; bolokoli k&egrave; ni muru min ye ,na ya s&ocirc;r&ocirc;,u ye Sida bana t&ocirc; d&ocirc; boloko ni o muru ye,nu ye m&ocirc;g&ocirc; w&egrave;r&egrave; boloko ni o muru kelen ye Sida bi s&ocirc;r&ocirc;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;K&#596;r&#596;k&#603; fila ku b&#603; a bolo o ni biton mamari coulibaly k&#603;l&#603;la o y&#603; o faga. segou bamanan ku b&#603; o n&#596;f&#603; mi k&#603; u di&#603;ra Sounsana, ka s&#596;r&#596; ka dugu y&#603;l&#603;ma.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Kalo-woro dagasigi k&#596;f&#603;, a sera ka dugu in fara aka mansamara kan san 1473, a k&#603;len k&#596; k'u k&#596;ng&#596; ka dugu karankadaw b&#603;&#603; s&#596;g&#596;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;B&#603;liziki, mad&#596;nnen B&#603;liziki Mansamara (faransekan: Royaume de Belgique) ye jamana min b&#603; Tlebi Eropa.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Aka k&#596;kan dugu k&#596;s&#596;n, F&agrave;ransi b&#603; dan tla ni Brazil, Suriname ani Nederland Anti ye.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Mediterane togo bora Latinkan na mediterraneus &quot;dogukolo cema&quot; (kabo medius la &quot;cemala&quot; ani terra &quot;dugukolo&quot;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Mali ka s&#596;w: bamanankan dyangirte kalongo masasi nyamasa sonono bobokan bomu bozo dogoso fulfulde khasonke mamara maninkakan songhoy soninke syenara tamasheq hassaniyya faransikan Ethnologue Nantes ye Faransi ka dugu ye.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;J&#1297;kulu sigilen b&#1297; ka &#626;&#1297; kos&#1297;b&#1297; Senegali jamana k&#7440;n&#7440;, a n'a daf&#1297; Afiriki tilebin jamanaw ni jamaruya s&#1297;b&#1297;n b'a bolo minnu k&#7440;n&#7440;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;N'i y'i ta k&#603; Baba komandan ye, A b&#603; nis&#596;ng&#596; kani i la.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;O so kun y&#603; baara d&#603;g&#603;&#603; o ni nyogo la famuya b&#603; Kati dugu k&#596;n&#596;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Sigi g&#603;l&#603;yara.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Moses var og den som kunne komminisere med gud !! j&oslash;dedomen har og noken forkjelige regler en di kristene !! j&oslash;dene er og en av di mest religi&oslash;se kulturene i verden,,'.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Mangoro (Mangifera indica) Sainte-Pazanne ye Faransi ka dugu ye.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&Eacute;glise Saint-Gilles.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Ni m&#596;g&#596; min b&epsilon; f&epsilon; ka jama caya F&#596; k&epsilon;n&epsilon; d&#596; kan, o tigi b'o F&#596; ka ni Don dugukolo la tan haa, dugukolo na &#330;unan nin don jama f&epsilon;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Liberia Duguden K&#603;l&#603; F&#596;l&#596; (1989 &ndash; 1996) ani Liberia Duguden K&#603;l&#603; Flanan (1999-2003) ye m&#596;g&#596; bak&#603;m&#603; caman b'u sigiy&#596;r&#596; ka jamana s&#596;r&#596; dafiri.&lt;/s&gt;
</pre></body></html>
