<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;31) [6]&#3906;&#3940;&#3954;&#3926;&#3851;&#3926;&#3942;&#4001;&#3956;&#3938;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;&#3938;&#3954;&#3906;&#3851;&#3921;&#3908;&#3851;&#3921;&#3928;&#3908;&#3942;&#3851;&#3905;&#4018;&#3964;&#3921;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;&#3938;&#3954;&#3906;(&#23395;&#32673;&#26519;. &#27604;&#36739;&#25991;&#23398;&#19982;&#27665;&#38388;&#25991;&#23398;[M]. &#21271;&#20140;: &#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;, 1991.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;219, 211) [2]&#3921;&#3928;&#3908;&#3942;&#3851;&#3905;&#4018;&#3964;&#3921;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;&#3938;&#3954;&#3906;&#3851;&#3906;&#3954;&#3851;&#3905;&#4018;&#3954;&#3921;&#3851;&#3937;&#3954;&#3906;(&#19975;&#24314;&#20013;. &#27665;&#38388;&#25991;&#23398;&#24341;&#35770;[M]. &#21271;&#20140;: &#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;, 2006.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;219) [2]&#3938;&#3986;&#4017;&#3939;&#3851;&#3921;&#3926;&#3908;&#3851;&#3939;&#3988;&#3851;&#3924;&#3851;&#3908;&#3906;&#3851;&#3921;&#3926;&#3908;&#3851;&#3926;&#4019;&#3964;&#3851;&#3926;&#3935;&#3908;&#3851;&#3938;&#3986;&#4017;&#3851;&#3928;&#3930;&#3964;&#3853; &#3938;&#3908;&#3851;&#3938;&#4003;&#3928;&#3851;&#3921;&#3956;&#3851;&#3904;&#3953;&#3956;&#3851;&#3939;&#3936;&#3954;&#3851;&#3906;&#3964;&#3942;&#3851;&#3926;&#3935;&#3908;&#3851;&#3906;&#4019;&#3962;&#3906;&#3942;&#3851;&#3926;&#3928;&#3851;&#3921;&#3908;&#3851;&#3924;&#3964; [M]&#3926;&#3964;&#3921;&#3851;&#3939;&#3991;&#3964;&#3908;&#3942;&#3851;&#3928;&#3954;&#3851;&#3921;&#3928;&#3908;&#3942;&#3851;&#3921;&#3924;&#3962;&#3851;&#3942;&#3984;&#4018;&#3956;&#3923;&#3851;&#3905;&#3908;&#3851;&#3853; 1989.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;[29]&#3921;&#3926;&#3908;&#3851;&#3938;&#3986;&#4017;&#3939;&#3851;&#3921;&#3908;&#3851;&#3926;&#3942;&#3964;&#3921;&#3851;&#3923;&#3928;&#3942;&#3851;&#3942;&#3984;&#4017;&#3954;&#3921;&#3853; &#3919;&#3956;&#3923;&#3851;&#3943;&#3964;&#3908;&#3851;&#3923;&#3942;&#3851;&#3920;&#3964;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3926;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3939;&#3964;&#3851;&#3938;&#3986;&#4017;&#3956;&#3942;&#3851;&#3937;&#3954;&#3906;&#3851;&#3910;&#3853; [G]&#3928;&#3954;&#3851;&#3938;&#3954;&#3906;&#3942;&#3851;&#3921;&#3924;&#3962;&#3851;&#3942;&#3984;&#4018;&#3956;&#3923;&#3851;&#3905;&#3908;&#3851;&#3853; 1992.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;276 [1]&#3911;&#3964;&#3851;&#3923;&#3908;&#3851;&#3919;&#3953;&#3851;&#3938;&#3851;&#3918;&#3851;&#3920;&#3853; &#3938;&#3986;&#4017;&#3851;&#3906;&#3938;&#3851;&#3910;&#3964;&#3942;&#3851;&#3936;&#3926;&#4017;&#3956;&#3908;&#3851;&#3853; [M]&#3942;&#3954;&#3851;&#3905;&#4018;&#3964;&#3923;&#3851;&#3928;&#3954;&#3851;&#3938;&#3954;&#3906;&#3942;&#3851;&#3921;&#3924;&#3962;&#3851;&#3942;&#3984;&#4018;&#3956;&#3923;&#3851;&#3905;&#3908;&#3851;&#3853; 1986.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;66 [2]&#3921;&#3924;&#3936;&#3851;&#3926;&#3964;&#3851;&#3906;&#3929;&#3956;&#3906;&#3851;&#3939;&#3906;&#3851;&#3925;&#4018;&#3962;&#3908;&#3851;&#3926;&#3853; &#3910;&#3964;&#3942;&#3851;&#3936;&#3926;&#4017;&#3956;&#3908;&#3851;&#3928;&#3905;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3921;&#3906;&#3936;&#3851;&#3942;&#3999;&#3964;&#3923;&#3853;[M]&#3928;&#3954;&#3851;&#3938;&#3954;&#3906;&#3942;&#3851;&#3921;&#3924;&#3962;&#3851;&#3942;&#3984;&#4018;&#3956;&#3923;&#3851;&#3905;&#3908;&#3851;&#3853; 1986.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;46) [1]&#3921;&#3928;&#3908;&#3942;&#3851;&#3905;&#4018;&#3964;&#3921;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;&#3938;&#3954;&#3906;&#3851;&#3906;&#3954;&#3851;&#3905;&#4018;&#3954;&#3921;&#3851;&#3937;&#3954;&#3906;(&#19975;&#24314;&#20013;. &#27665;&#38388;&#25991;&#23398;&#24341;&#35770;[M]. &#21271;&#20140;: &#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;, 2006.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;267~268) [1]&#3921;&#3928;&#3908;&#3942;&#3851;&#3905;&#4018;&#3964;&#3921;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;&#3938;&#3954;&#3906;&#3851;&#3906;&#3954;&#3851;&#3905;&#4018;&#3954;&#3921;&#3851;&#3937;&#3954;&#3906;(&#19975;&#24314;&#20013;. &#27665;&#38388;&#25991;&#23398;&#24341;&#35770;[M]. &#21271;&#20140;: &#21271;&#20140;&#22823;&#23398;&#20986;&#29256;, 2006.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;273 [1]&#3942;&#3964;&#3906;&#3851;&#3924;&#3964;&#3936;&#3954;&#3851;&#3921;&#3928;&#3908;&#3942;&#3851;&#3905;&#4018;&#3964;&#3921;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;&#3938;&#3954;&#3906;&#3851;&#3926;&#3942;&#4001;&#3956;&#3938;&#3851;&#3921;&#3924;&#4017;&#3921;&#3853; (&#38472;&#23703;&#40857;. &#33945;&#21476;&#27665;&#38388;&#25991;&#23398;&#27604;&#36739;&#30740;&#31350;[M]. &#21271;&#20140;: &#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;,2001.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;[EB/CD].http://www.jiluniwo.cn/archives/2237.html,2016-11-09. &#3924;&#3851;&#3930;&#3926;&#3851;&#3924;&#3851;&#3942;&#3908;&#3942;&#3851;&#3921;&#3926;&#3908;&#3851;&#3936;&#3921;&#3956;&#3942;&#3853; &#3942;&#3984;&#3921;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3853; 2017.4.9.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;10........&#3930;&#3939;&#3853; &#3926;&#3956;&#3938;&#3851;&#3926;&#3956;&#3923;&#3851;&#3906;&#4017;&#3954;&#3851;&#3942;&#3999;&#3964;&#3923;&#3851;&#3928;&#3964;&#3851;&#3939;&#3853; &#3906;&#3851;&#3906;&#3964;&#3923;12&#3921;&#3956;&#3853; &#3923;&#3942;&#3851;&#3938;&#3986;&#4017;&#3942;&#3851;&#3926;&#4018;&#3962;&#3851;&#3906;&#3942;&#3956;&#3928;&#3853; &#3939;&#3956;&#3906;&#3851;&#3938;&#4011;&#3954;&#3851;&#3936;&#3930;&#3938;&#3851;&#3924;&#3851;&#3923;&#3942;.......&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;105) [1]&#3942;&#3964;&#3906;&#3851;&#3924;&#3964;&#3936;&#3954;&#3851;&#3921;&#3928;&#3908;&#3942;&#3851;&#3905;&#4018;&#3964;&#3921;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;&#3938;&#3954;&#3906;&#3851;&#3926;&#3942;&#4001;&#3956;&#3942;&#3851;&#3921;&#3924;&#4017;&#3921;&#3853; (&#38472;&#23703;&#40857;. &#33945;&#21476;&#27665;&#38388;&#25991;&#23398;&#27604;&#36739;&#30740;&#31350;[M].&#21271;&#20140;:&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;, 2001.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;23) [4]&#3906;&#3940;&#3954;&#3926;&#3851;&#3926;&#3942;&#4001;&#3956;&#3938;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;&#3938;&#3954;&#3906;&#3851;&#3921;&#3908;&#3851;&#3921;&#3928;&#3908;&#3942;&#3851;&#3905;&#4018;&#3964;&#3921;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;&#3938;&#3954;&#3906;(&#23395;&#32673;&#26519;. &#27604;&#36739;&#25991;&#23398;&#19982;&#27665;&#38388;&#25991;&#23398;[M]. &#21271;&#20140;: &#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;, 1991.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;40 [1]&#3911;&#3964;&#3851;&#3923;&#3908;&#3851;&#3919;&#3953;&#3851;&#3938;&#3851;&#3918;&#3851;&#3920;&#3853; &#3926;&#3909;&#3964;&#3928;&#3851;&#3939;&#4001;&#3923;&#3851;&#3936;&#3921;&#3942;&#3851;&#3942;&#3999;&#3964;&#3923;&#3851;&#3924;&#3851;&#3940;&#3953;&#3904;&#4017;&#3851;&#3920;&#3956;&#3926;&#3851;&#3924;&#3936;&#3954;&#3851;&#3938;&#4003;&#3928;&#3851;&#3920;&#3938;&#3853; [M]&#3928;&#3930;&#3964;&#3851;&#3942;&#3988;&#3964;&#3923;&#3851;&#3928;&#3954;&#3851;&#3938;&#3954;&#3906;&#3942;&#3851;&#3942;&#4019;&#3964;&#3926;&#3851;&#3906;&#4018;&#4013;&#3851;&#3910;&#3962;&#3923;&#3851;&#3928;&#3964;&#3942;&#3851;&#3921;&#3924;&#3938;&#3851;&#3924;&#3853; 1989.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;302) [2]&#3938;&#3964;&#3851;&#3939;&#3908;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#3986;&#4018;&#3956;&#3908;&#3851;&#3913;&#3962;&#3938;&#3851;&#3939;&#3988;&#3851;&#3924;&#3853; ([&#26085;&#26412;]&#19978;&#26449;&#32988;&#24422;&#35793;. &#27515;&#39740;&#20108;&#21313;&#20116;&#35805; [M].&#19996;&#27915;&#25991;&#24211;1993, 289) [1]&#3911;&#3964;&#3851;&#3923;&#3908;&#3851;&#3919;&#3953;&#3851;&#3938;&#3851;&#3923;&#3953;&#3851;&#3920;&#3853; &#3938;&#3986;&#4017;&#3851;&#3906;&#3938;&#3851;&#3910;&#3964;&#3942;&#3851;&#3936;&#3926;&#4017;&#3956;&#3908;&#3851;&#3853; &#3942;&#3954;&#3851;&#3905;&#4018;&#3964;&#3923;&#3851;&#3928;&#3954;&#3851;&#3938;&#3954;&#3906;&#3942;&#3851;&#3921;&#3924;&#3962;&#3851;&#3942;&#3984;&#4018;&#3956;&#3923;&#3851;&#3905;&#3908;&#3851;&#3853;1986.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;373) [1]&#3938;&#3964;&#3851;&#3942;&#3986;&#4018;&#3956;&#3908;&#3851;&#3853;[M]&#3926;&#3964;&#3921;&#3851;&#3939;&#3991;&#3964;&#3908;&#3942;&#3851;&#3928;&#3954;&#3851;&#3921;&#3928;&#3908;&#3942;&#3851;&#3921;&#3924;&#3962;&#3851;&#3942;&#3984;&#4018;&#3956;&#3923;&#3851;&#3905;&#3908;&#3851;&#3853; .1980.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;125) [2]&#3906;&#3908;&#3942;&#3851;&#3909;&#3923;&#3851;&#3938;&#3954;&#3906;&#3851;&#3926;&#3938;&#3986;&#4017;&#3936;&#3954;&#3851;&#3942;&#3986;&#3964;&#3851;&#3936;&#3926;&#4017;&#3962;&#3921;&#3851;&#3939;&#4001;&#3962;&#3851;&#3928;&#3954;&#3906;&#3851;&#3921;&#3962;&#3926;&#3851;&#3926;&#3909;&#3956;&#3851;&#3926;&#3921;&#3956;&#3923;&#3851;&#3924;&#3853;[M]&#3928;&#3954;&#3851;&#3938;&#3954;&#3906;&#3942;&#3851;&#3921;&#3924;&#3962;&#3851;&#3942;&#3984;&#4018;&#3956;&#3923;&#3851;&#3905;&#3908;&#3851;&#3853; 1991.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;MOV MOV&#3923;&#3954;&#3851;&#3928;&#3954;&#3906;&#3851;&#3942;&#3988;&#3938;&#3851;&#3906;&#4018;&#3908;&#3942;&#3851;&#3936;&#3931;&#3954;&#3923;&#3851;&#3924;&#3938;&#3851;&#3910;&#3942;&#3851;&#3926;&#3935;&#3964;&#3851;&#3906;&#4018;&#4013;&#3851;&#3928;&#3908;&#3851;&#3924;&#3964;&#3942;&#3851;&#3926;&#3962;&#3921;&#3851;&#3942;&#4004;&#4017;&#3964;&#3921;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3906;&#3956;&#3939;&#3851;&#3938;&#3954;&#3942;&#3851;&#3938;&#4003;&#3928;&#3851;&#3906;&#3934;&#3906;&#3851;&#3906;&#3954;&#3851;&#3906;&#4018;&#3942;&#3851;&#3940;&#3954;&#3906;&#3851;&#3937;&#3954;&#3923;&#3853; 3.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;[30]&quot;&#3919;&#3956;&#3908;&#3851;&#3943;&#3956;&#3908;&#3851;&#3923;&#3942;&#3851;&#3920;&#3964;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3926;&#3926;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3939;&#3964;&#3851;&#3938;&#3986;&#4017;&#3956;&#3942;&#3851;&#3937;&#3954;&#3906;&#3851;&#3910;&#3853; &quot; p.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;461 [1]&#3942;&#4006;&#3851;&#3926;&#3934;&#3962;&#3921;&#3853; [M]&#3928;&#3954;&#3851;&#3938;&#3954;&#3906;&#3942;&#3851;&#3921;&#3924;&#3962;&#3851;&#3942;&#3984;&#4018;&#3956;&#3923;&#3851;&#3905;&#3908;&#3851;&#3853; 1982.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;177) [5]&#3906;&#3940;&#3954;&#3926;&#3851;&#3926;&#3942;&#4001;&#3956;&#3938;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;&#3938;&#3954;&#3906;&#3851;&#3921;&#3908;&#3851;&#3921;&#3928;&#3908;&#3942;&#3851;&#3905;&#4018;&#3964;&#3921;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;&#3938;&#3954;&#3906;(&#23395;&#32673;&#26519;. &#27604;&#36739;&#25991;&#23398;&#19982;&#27665;&#38388;&#25991;&#23398;[M]. &#21271;&#20140;: &#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;, 1991.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;10 &#3938;&#3986;&#4017;&#3939;&#3851;&#3942;&#4004;&#4017;&#3954;&#3936;&#3954;&#3851;&#3921;&#3924;&#3962;&#3851;&#3938;&#3999;&#3906;&#3942;&#3853; ISBN:978-93-84244-11-8 &#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3906;&#3923;&#3908;&#3851;&#3937;&#3956;&#3939;&#3853; Geshe Beri Jigme Wangyal CUTS, Tibetan Literature Centre Sarnath, Varanasi, U.P.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;164 [1]&#3906;&#3919;&#3928;&#3851;&#3906;&#4017;&#3954;&#3851;&#3910;&#3956;&#3851;&#3926;&#3964;&#3936;&#3954;&#3851;&#3938;&#3986;&#4017;&#3851;&#3928;&#3930;&#3964;&#3851;&#3926;&#3921;&#3928;&#3942;&#3851;&#3926;&#3942;&#3986;&#4018;&#3954;&#3906;&#3942;&#3853; (&#40644;&#23453;&#29983;&#31561;&#35793;. &#25925;&#20107;&#28023;&#36873;[M]. &#21271;&#20140;: &#20154;&#27665;&#25991;&#23398;&#20986;&#29256;&#31038;,2001 .&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;250 [2]&#3924;&#3921;&#4008;&#3851;&#3926;&#3904;&#3936;&#3851;&#3920;&#3908;&#3851;&#3853; [M]&#3942;&#3954;&#3851;&#3905;&#4018;&#3964;&#3923;&#3851;&#3928;&#3954;&#3851;&#3938;&#3954;&#3906;&#3942;&#3851;&#3921;&#3924;&#3962;&#3851;&#3942;&#3984;&#4018;&#3956;&#3923;&#3851;&#3905;&#3908;&#3851;&#3853; 1987.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;219, 211) [1]&#3938;&#3964;&#3851;&#3939;&#3908;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#3986;&#4018;&#3956;&#3908;&#3851;&#3913;&#3962;&#3938;&#3851;&#3939;&#3988;&#3851;&#3924;&#3853; ([&#26085;&#26412;]&#19978;&#26449;&#32988;&#24422;&#35793;. &#27515;&#39740;&#20108;&#21313;&#20116;&#35805; [M].&#19996;&#27915;&#25991;&#24211;,1993.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Retrieved 2019-09-11. Heiko Otto (ed.). &quot;&#3928;&#3954;&#3851;&#3921;&#3928;&#3908;&#3942;&#3851;&#3940;&#3964;&#3906;&#3851;&#3921;&#3908;&#3956;&#3939; (FEC 1980-1994)&quot; (in &#3921;&#3926;&#4017;&#3954;&#3923;&#3851;&#3911;&#3954;&#3936;&#3954;&#3851;&#3942;&#3984;&#3921;&#3853;, &#3936;&#3911;&#3938;&#3851;&#3928;&#3923;&#3851;&#3906;&#4017;&#3954;&#3853;, and &#3943;&#4005;&#3851;&#3938;&#3923;&#3851;&#3942;&#3954;&#3936;&#3954;&#3851;&#3853;).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;128) [3]&#3906;&#3940;&#3954;&#3926;&#3851;&#3926;&#3942;&#4001;&#3956;&#3938;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;&#3938;&#3954;&#3906;&#3851;&#3921;&#3908;&#3851;&#3921;&#3928;&#3908;&#3942;&#3851;&#3905;&#4018;&#3964;&#3921;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;&#3938;&#3954;&#3906;(&#23395;&#32673;&#26519;. &#27604;&#36739;&#25991;&#23398;&#19982;&#27665;&#38388;&#25991;&#23398;[M]. &#21271;&#20140;: &#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;,1991.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;___LASTID___&lt;/s&gt;
&lt;/document&gt;
</pre></body></html>
