<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Menezio&ugrave; uhela&ntilde; Kembre eo ar Bannau er c'hreisteiz da Gadair Idris.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ur ganaouenn zo bet savet d'ar meuz, hag ur gevredigezh a zo d'e zifenn.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Erdo&#287;an en doa ouzhpennet : &quot;Ne ra forzh e peseurt korn eus ar straedo&ugrave; e vefec'h, hon nerzhio&ugrave; surentez a vo bepred warnoc'h&quot; Evit ul lodenn eus annezidi ar c'horn-bro ez eo an nerzhio&ugrave; kurd reo&ugrave; dalc'hidigezh pe disranner.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Romanto&ugrave; Dan Simmons, Ilium (2003) hag Olympos (2005), a zanevell darvoudo&ugrave; diazezet war an Ilias ha war Odysse&uuml;s en ur bed a skiant-faltazi.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;2008: 48 heures par jour gant Catherine Castel, Cortex gant Nicolas Boukhrief, De la guerre gant Bertrand Bonello, Sans Howard, film berr gant Ricardo Mu&ntilde;oz.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ul lejion a voe staliet er g&ecirc;r met n'eas ket Brest da g&ecirc;r-benn an Osismied.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Gounit a reas krogado&ugrave; a-enep Isidor Gunsberg ha Carl Schlechter, met ne deuas a-benn da echui&ntilde; rampo nemet div wezh en naontek krogad a chome hag echui&ntilde; a reas er plas diwezha&ntilde;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Gallout a rit skoazella&ntilde; Wikipedia dre glokaat anezha&ntilde;. Hentenno&ugrave; ha tekniko&ugrave; evit mera&ntilde; al levraouego&ugrave; eo al levraouegouriezh.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Tolosa (Cicero; Ptolemaios) Tolossa (Strabon) Tolosates (anv roet d'an dud a g&ecirc;r se gant Julius Kezar) Tholosa (Itin.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Met Savonarola a tage bepred ar familh Medici e-pad e sarmonio&ugrave;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Korfkenn seiz, mirdi Cluny, XVIIIvet kantved.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Pierre Philippeaux, ganet e Ferri&egrave;res (Oise), e 1754, dibennet e Pariz, e 1794, a oa un alvokad gall, kannad an departamant Sarthe e Convention nationale e-pad an dispac'h gall.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;An aozadur a gasas Viet-namiz en dro d'ar Vi&ecirc;t-nam evit tuta er skolio&ugrave;, er mengleuzio&ugrave;, er plantadurio&ugrave; hag er c'h&ecirc;riadenno&ugrave;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Kronologiezh vloaziek evit Breizh 1994 e Breizh - 1995 e Breizh - 1996 e Breizh 1995 e Breizh Genver : krouidigezh ar gevredigezh Produet e Breizh.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Genk a zo ur g&ecirc;r hag ur gumun eus Belgia e provi&ntilde;s Limbourg.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Lod brasa&ntilde; e filmo&ugrave; a savas neuze etre 1966 ha 1968, en ur genderc'hel da genlabourat gant The Velvet Underground.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;E-pad ar Brezel yen e oa e Berlin ar Reter ha war an harzo&ugrave; etre Niedersch&ouml;nhausen ha Reinickendorf e oa Moger Berlin.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Sant-Voran zo ur g&ecirc;riadenn eus kumun Kombrid, er Vro Vigoudenn, war lez ar st&ecirc;r Oded.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;1989 : Georges Simenon, skrivagner gallek eus Belgia.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Al Liamm zo bet embannet enni ur bern kontadenno&ugrave; troet diwar yezho&ugrave; all.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Niver a annezidi Guy d'Aloigny, gouarnour Sant-Yann-Balaznant.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;GENUKI Gazetteer entry for Dihewyd (en) Ysgol Gynradd Dihewyd (cy) Baconnes zo ur gumun en departamant Marne hag er rannvro Grand Est, e reter Bro-C'hall.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Er bloavezhio&ugrave; 1950 ha 1960 e oa brudet &quot;Radio-Kimerc'h&quot;, a adskingase abadenno&ugrave; deuet eus Pariz pe eus Roazhon.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Klemm a reas Boudika, ha neuze e voe gwallgaset, skourjezet, gwallet zoken, hag he div verc'h ganti.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Avel gevred e Suis.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Mamm Knut a oa merc'h da genta&ntilde; dug ar Polans, Mieszko Ia&ntilde;, ha marteze e oa &#346;wi&#281;tos&#322;awa hec'h anv (hervez Sigrid Storr&aring;da) .&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;E-pad an abadenn neveziant e reas ur brezegenn diwar-benn &quot;meuleudi al leziregezh&quot;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ur skourr eus Skol-veur Kembre zo eno.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Rosa Vercellana, anavezet ivez evel Rosina pe La Bela Rosin, serc'h ha pried da Vittorio Emanuele II, roue Italia .&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Yezh ofisiel Mongolia ec'h eo ma vez komzet gant an darn vrasa&ntilde; eus an dud.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;En desped d'an trec'h meur-se e voe kollet, gant an amzer o redek, trevadenno&ugrave; Amerika e-pad Brezel dieubidigezh ar Stado&ugrave; Unanet.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;An tu a zo d'ar c'hoarier da choaz etre meur a lec'h evit sevel ar bazenn.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Muioc'h a restro&ugrave; diwar-benn Oreothraupis arremonops a vo kavet e Wikimedia Commons.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Kenlabourat a-dost a reas gant ar rouanez Victoria ; e 1876 e voe anvet da gont Beaconsfield ganti.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Heverk eo an oberenn dre ma 'z eo dalc'het lerenn ar senenn gant daou zouger oc'h arouezia&ntilde;, e stil an Azginivelezh, war un tu Bro-Ejipt e-giz ur vaouez he brennid noazh ha war an tu all ar st&ecirc;r Nil e-giz un doue kozh a laka anezhi strujus.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Moullet e vez war paper adimplijet da 60%.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Gant se, gouez da Levi, e vije degemeret mab ur c'hapitalour bras evel un den talvoudus d'ar gevredigezh sovietek ma asantje sevel enep d'e renkad orin ha d'ar gapitalouriezh.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Emgann Pontrev zo un emgann hag a c'hoarvezas e Pontrev goude un emsavadeg kouerien e 1792.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Dedennet e oa gant ar c'hle&ntilde;vedo&ugrave; skevent hag arnodi&ntilde; a rae war yec'hed e gla&ntilde;vourien en ur implijout teknik an tosa&ntilde; skignet gant Corvisart.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Gouzout a ra an oberour ez a al lestr da ober pe&ntilde;se gant an dud a zo warna&ntilde;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Er bloavezhio&ugrave; 1990 e oa bet ministrez karget eus ar justis hag eus ar surentez.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;En em lazha&ntilde; a reas d'an 18 a viz Gouere 1920 e Potsdam.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Ur skrivagner c'hoariva gall ha gallek eo.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;2004 : Czes&#322;aw Mi&#322;osz, skrivagner polonek, tapet Priz Nobel al Lennegezh ganta&ntilde; e 1980.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Ar c'henta&ntilde; rann velestradurel a oa ar vevenn a oa daouhanteret Egipt drezi etre Gorre Egipt ha Goueled Egipt.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Daou rumm, a lavared, a oa anezho : an Astured treuzvenez a veze graet eus re an arvor, an Astured Aogustan eus re an argoad.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;1905 : Per Peron, skeudennour ha livour.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Kuzh eo c'hoazh ar meuriad a gomz anezha&ntilde; ha n'ouzer hogozik netra diwar e benn.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Pausanias, Deskrivadur Hellaz (II, 16, 4).&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Brudet eo k&ecirc;r evit he forzh hag he lec'hienno&ugrave; naturel (Menez an Daol, Cape Point).&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Skaliero&ugrave; a vez ivez er c'h&ecirc;rio&ugrave; a-wecho&ugrave; pe war ar maez a-wecho&ugrave;igo&ugrave;, hag a zo graet evit pignat d'ul lec'h uheloc'h, pe diskenn izeloc'h.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Degemeret gant ar Gumunn e 1984.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Eost-Here: harzo&ugrave;-labour e Naoned.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Savet ha desket e voe gant Niccol&ograve; di Pietro ha Roberto de' Rossi.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Brezelio&ugrave; didrevadenni&ntilde; Daou waz a varvas e Brezel Indez-Sina ha pevar all e Brezel Aljeria .&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Krugello&ugrave; ka&ntilde;v Uppsala Gozh e Sveden, moarvat bezio&ugrave; Penno&ugrave; ar rouantelezh kenta&ntilde;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Tbilisi e oa k&ecirc;r-benn ar Republik soviedel-ma&ntilde;, anavezet ivez gwechall dindan an anv Tifilis.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Dont a reas armeo&ugrave; roman Publius Ostorius Scapula d'ober brezel d'an Deceangli war-dro 48.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Terra Eco a zo ur gelaouenn viziek c'hall. embannet e vez bep miz war internet hag er stumm paper.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Kana&ntilde; a ra gant berzh abaoe kreiz ar bloavezhio&ugrave; 1960 gant kanaouenno&ugrave; brudet, troiado&ugrave; abadenno&ugrave; en Las Vegas (1967&ndash;2011) ; kelenner eo evit The Voice UK abaoe 2012 (nemet e 2016).&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Dibabaet e oa bet evel Miss Egipt e 1954.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Rekis eo, a skrivas, e vefe dispartiet ar galloudo&ugrave;-se an eil diouzh egile, evit ma ne vefe ket beli unan anezho dreist hini ar re an daou all, a-hinienn pe a-stroll.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Muioc'h a restro&ugrave; diwar-benn Bleiz-broc'h gell a vo kavet e Wikimedia Commons.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;2 Meurzh : Ivan Safronov, kazetenner rusian (g.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Ganet e meto&ugrave; ar venelouriezh, e klask an ekobenelouriezh ober al liamm etre ar mennozio&ugrave; benelour hag ar mennozio&ugrave; ekologour.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;E 1904 e voe embannet e skrid kenta&ntilde; : Fritz Kochers Aufs&auml;tze (skridaozadenno&ugrave; Fritz Kocher), met ne reas ket berzh a-walc'h evit gounit e vara.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Goude-se e voe krouet ur c'hevread nevez, na genstrolle nemet an tu-kleiz abertzale : Batasuna Septimia Zenobia (Bath-zabbai he gwir anv) marvet e Tivoli e 275, a voe rouanez Palmira adal 267 hag eil gwreg roue Palmira Odaenathus (Udhayna).&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Cassini hag EBSSA Kastell Bleaz zo ur c'hastell e Bleaz, e-kreiz Bro-C'hall.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Diwar-benn bloavezh 1749 an deiziadur juluan eo ar bajenn-ma&ntilde;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Kenlabourat en deus graet gant ar Politieke Partij Radicalen, ur strollad politikel kristen eus an tu-kleiz.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;An hudurnez a zispenn tamm ha tamm e c'hened, e yaouankiz, hag e amzer da zont... An hudurnez ne vez ket pell evit dont a-benn eus ar gwad yac'ha&ntilde; hag eus ar c'horfo&ugrave; kaera&ntilde; pa c'hall kregi&ntilde; enne. pajenno&ugrave; 807-808.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Pennlec'h Magnesia, unan eus pevar departamant rannvro Tessalia eo.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;117 km a hed zo dezhi hag un harz naturel eo eus Republik Demokratel Kongo diouzh Rwanda ha Burundi.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Niver a annezidi Clochers de France EBSSA An indiom a zo un elfenn gimiek hag ur metal.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Ur wech sevenet ar ren nevez ez eo karget d'ober war-dro an egorlu brezel d'an Impalaeriezh ha da ziskar enebourien ar ren nevez.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Muioc'h a restro&ugrave; diwar-benn Horizorhinus dohrni a vo kavet e Wikimedia Commons.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;N'eus arouezenn resis ofisiel ebet evit treuzskriva&ntilde; ar son-ma&ntilde; hervez reolenno&ugrave; al lizherenneg fonetik etrebroadel.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Skouer arall ebet eus an doare emzalc'h ez eus e koskoriad an Heol.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Mont a ra Iparralde d'ober war-dro an hanter eus departamant gall ar Pyr&eacute;n&eacute;es-Atlantiques.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Spirou zo un dudenn banno&ugrave;-treset krouet gant Rob-Vel e 1938 evit rei&ntilde; la&ntilde;s d'ar sizhunieg banno&ugrave;-treset Le Journal de Spirou.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Adkempennet e oa bet e-kerz Oadvezh an Arem ha savet oa bet bezio&ugrave; stumm un arc'h dezho.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Sikouret e veze gant un diskibl peurvuia&ntilde;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Dre e ensellout gant ur mikroskop e voe diskouezet war an dornskrid nevez-kavet takenno&ugrave; liv hag a zeue eus moullerezh Caxton, ar pezh a ziskouez e oa bet en e gerz.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;4 a viz Meurzh: distro an ergerzher Kristol Goulm eus Amerika da Lisboa war e lestr Ni&ntilde;a.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Hiziv an deiz, n'eus nemet ur spesad golvaneged hag a ya d'ober ar genad : Myrmeciza longipes E gavout a reer e Suamerika.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Setu tud Luo anavezet: Milton Obote, bet prezidant Ouganda, Tad ar prezidant stadunanat Barrack Obama.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;An Unesco en deus lakaet war wel an oberenn An hu&ntilde;vre er pavilhon ruz dre e ouzhpenna&ntilde; en Dastumadenn Oberenno&ugrave; skeudennus an Unesco.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;SOBREMESA : an amzer a dremener o com ouzh taol goude echu ur pred.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;En em astenn a ra war 700 km2 etre provi&ntilde;so&ugrave; Flevoland ha Noord-Holland, el lec'h ma oa goueled ar Zuiderzee gwechall.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Gevellet eo Stelle gant ar c'h&ecirc;rio&ugrave;-ma&ntilde; : Plouzane (Breizh) Glenfield (Bro-Saoz) Roll kumunio&ugrave; Alamagn gevellet gant kumunio&ugrave; eus Breizh Yo Gabba Gabba! a zo un abadenn skinwel stadunanat evit ar vugale.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Peurvuia&ntilde; e chom an dioksidenn garbon-se e strad an dour.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Peurliesa&ntilde; e ra glav d'arbardaez pe e-pad an noz.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;13 a viz Eost : festival &quot;pop celtic&quot; Kertalg e Molan, gant Alan Stivell, ar C'hoarezed Goadeg, Gilles Servat, Tri Yann, Gweltaz ar Fur, Diaouled ar Menez.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Un anv-badez ral a-walc'h eo.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Dont a ra an eil formulenn evit jedi&ntilde; ar gorread eus formulenn Heron evit jedi&ntilde; gorread an tric'hornio&ugrave;, hag ar formulenno&ugrave; evit jedi&ntilde; hirderio&ugrave; an diagonalenno&ugrave; eus teorem al-Kashi.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Yaouankiz a zo anv o c'helaouenn.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Isabelle Adjani an hini a c'hoari ar gizellerez.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Pa oa yaouank e oa troet gant sonerezh zoulouat ar straedo&ugrave; hag en doa kemeret perzh e kenstrivadego&ugrave; koroll zoulouat.&lt;/s&gt;
</pre></body></html>
