<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1061;&#1216;&#1080;&#1085;&#1094;&#1072; &#1080;&#1079;&#1072; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1080;&#1081;&#1085; &#1050;&#1098;&#1086;&#1084;&#1072;&#1085; No85 &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;&#1072;&#1085; 325 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1072;&#1085; &#1076;&#1072;&#1082;&#1098;&#1072; &#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1061;&#1072;&#1096;&#1090;&#1091;&#1082;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1040;&#1076;&#1099;&#1075;&#1077;&#1081;&#1095;&#1086;&#1100;&#1085;&#1072;&#1085; &#1058;&#1072;&#1093;&#1090;&#1072;&#1084;&#1091;&#1082;&#1072;&#1081;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1056;&#1086;&#1074;&#1085;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1043;&#1086;&#1097;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1071;&#1075;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072; (&#1091;&#1082;&#1088;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1064;&#1083;&#1103;&#1093;&#1086;&#1074;&#1099; &#1044;&#1074;&#1086;&#1088;&#1099;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1050;&#1091;&#1088;&#1089;&#1082;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1043;&#1086;&#1088;&#1096;&#1077;&#1095;&#1085;&#1080;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1045;&#1082;&#1093;&#1072;&#1096; &#1081;&#1086;&#1083;&#1095;&#1072;&#1088;&#1077;&#1093; &#1102; &#1090;&#1072;&#1088;&#1089;&#1072;&#1083;&#1096;, &#1084;&#1072;&#1081;&#1084;&#1072;&#1083;&#1096;, &#1083;&#1077;&#1090;&#1103;&#1075;&#1072;&#1096;, &#1083;&#1077;&#1085;&#1080;&#1074;&#1094;&#1072;&#1096;, &#1050;&#1216;&#1086;&#1093;&#1094;&#1072;&#1083; &#1094;&#1216;&#1086;&#1075;&#1072; &#1076;&#1086;&#1083;&#1091; &#1090;&#1072;&#1088;&#1089;&#1072;&#1083;&#1096;, &#1080;&#1075;&#1083;&#1086;&#1096;&#1077;&#1088;&#1089;&#1090;&#1072;&#1096;, &#1094;&#1093;&#1100;&#1072;&#1081;&#1086;&#1083;&#1091; &#1089;&#1072;&#1075;&#1072;&#1083;&#1084;&#1072;&#1090;&#1072;&#1096; &#1076;&#1091;&#1091;&#1088;&#1096;, &#1075;&#1216;&#1080;&#1088;&#1072;&#1085;&#1072;&#1096;, &#1080;&#1096;&#1090;&#1090;&#1072; &#1076;&#1216;&#1072; &#1072;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1050;&#1083;&#1080;&#1084;&#1072;&#1090; &#1050;&#1072;&#1083;&#1091;&#1078;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1055;&#1077;&#1088;&#1077;&#1084;&#1099;&#1096;&#1083;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1055;&#1077;&#1088;&#1077;&#1084;&#1099;&#1096;&#1083;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1042;&#1103;&#1090;&#1082;&#1080;&#1085;&#1086; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1050;&#1083;&#1080;&#1084;&#1072;&#1090; &#1048;&#1088;&#1082;&#1091;&#1090;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1069;&#1093;&#1080;&#1088;&#1080;&#1090;-&#1041;&#1091;&#1083;&#1072;&#1075;&#1072;&#1090;&#1080;&#1081;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1069;&#1093;&#1080;&#1088;&#1080;&#1090;-&#1041;&#1091;&#1083;&#1072;&#1075;&#1072;&#1090;&#1080;&#1081;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1063;&#1077;&#1085;&#1082;&#1080; &mdash; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1085; &#1043;&#1086;&#1084;&#1077;&#1083;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1043;&#1086;&#1084;&#1077;&#1083;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1050;&#1080;&#1088;&#1086;&#1074;&#1086;&#1075;&#1088;&#1072;&#1076;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1053;&#1086;&#1074;&#1075;&#1086;&#1088;&#1086;&#1076;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1042;&#1077;&#1083;&#1080;&#1082;&#1080;&#1077; &#1058;&#1088;&#1086;&#1103;&#1085;&#1099; (&#1091;&#1082;&#1088;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1050;&#1083;&#1080;&#1084;&#1072;&#1090; &#1058;&#1074;&#1077;&#1088;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1050;&#1091;&#1074;&#1096;&#1080;&#1085;&#1086;&#1074;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1050;&#1091;&#1074;&#1096;&#1080;&#1085;&#1086;&#1074;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1058;&#1072;&#1083;&#1076;&#1086;&#1084; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1044;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1076;&#1072;&#1088;&#1072;&#1085; &#1084;&#1077;&#1093;&#1082;&#1072;&#1085; &#1044;&#1080;&#1085;&#1089;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1062;&#1077;&#1088;&#1072;&#1085; &#1083;&#1077;&#1083;&#1072;&#1088; &#1073;&#1091;&#1100;&#1082;&#1098;&#1095;&#1091; &#1101;&#1088;&#1079;&#1072;&#1096;&#1083;&#1072;&#1093;&#1100;, &#1082;&#1086;&#1100;&#1083;&#1083;&#1080;&#1085; &#1082;&#1086;&#1085;&#1076;&#1072;&#1088;&#1096;&#1083;&#1072;&#1093;&#1100; &#1073;&#1077;&#1094;&#1080;&#1081;&#1085;, &#1096;&#1086;&#1095;&#1072;&#1085; &#1090;&#1086;&#1100;&#1083;&#1075;&#1072;&#1096;&#1082;&#1072;&#1093;&#1100;, &#1093;&#1216;&#1091;&#1088;&#1076;&#1072;&#1085; &#1081;&#1080;&#1089;&#1090;&#1086;&#1096;&#1094;&#1072;, &#1093;&#1080;&#1085; &#1090;&#1086;&#1075;&#1216;&#1077;&#1096;&#1082;&#1072;&#1093;&#1100; &#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1055;&#1086;&#1083;&#1086;&#1094;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1051;&#1091;&#1078;&#1072;&#1085;&#1077;&#1094; &mdash; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1085; &#1052;&#1086;&#1075;&#1080;&#1083;&#1105;&#1074;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1041;&#1086;&#1073;&#1088;&#1091;&#1081;&#1089;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1050;&#1088;&#1099;&#1078;&#1086;&#1087;&#1086;&#1083;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1050;&#1088;&#1099;&#1078;&#1086;&#1087;&#1086;&#1083;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1042;&#1086;&#1074;&#1096;&#1072;&#1093;&#1090;&#1072;&#1089;&#1072;&#1088;?&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1063;&#1091;&#1088;&#1082;&#1080;&#1085;&#1086;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1053;&#1080;&#1078;&#1085;&#1080; &#1053;&#1086;&#1074;&#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1043;&#1086;&#1088;&#1086;&#1076;&#1077;&#1094;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1053;&#1072;&#1091;&#1084;&#1086;&#1074;&#1086;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1046;&#1091;&#1082;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1040;&#1088;&#1093;&#1072;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1082;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1042;&#1077;&#1083;&#1100;&#1089;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1041;&#1072;&#1093;&#1072;&#1088;&#1093;&#1086;&#1081;&#1085; &#1076;&#1091;&#1082;&#1093;&#1072;&#1083;&#1083;&#1080;&#1085; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1082;&#1072;: 2002 &#1096;&#1072;&#1088;&#1072;&#1093;&#1100; &#1083;&#1072;&#1088;&#1072;&#1088;&#1094;&#1072; &#1082;&#1098;&#1072;&#1100;&#1084;&#1085;&#1080;&#1081;&#1085; &#1093;&#1216;&#1086;&#1090;&#1090;&#1072;&#1084;: &#1082;&#1086;&#1084;&#1080; (6%), &#1086;&#1100;&#1088;&#1089;&#1080;&#1081; (81%), &#1091;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072;&#1096; (12%).&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1050;&#1093;&#1072;&#1079;&#1072;&#1082;&#1093;&#1089;&#1090;&#1072;&#1085;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1041;&#1077;&#1089;&#1082;&#1072;&#1088;&#1072;&#1075;&#1072;&#1081;&#1085;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1042;&#1086;&#1074;&#1096;&#1072;&#1093;&#1090;&#1072;&#1089;&#1072;&#1088;?&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1042;&#1086;&#1088;&#1086;&#1085;&#1099;) &mdash; &#1050;&#1080;&#1088;&#1086;&#1074;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1064;&#1072;&#1073;&#1072;&#1083;&#1080;&#1085;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1090;&#1080;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1103;&#1079;&#1099;&#1082;&#1072; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1086;&#1081; &#1101;&#1082;&#1089;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1076;&#1088;&#1072;&#1084;&#1099;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1056;&#1086;&#1074;&#1085;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1056;&#1072;&#1076;&#1080;&#1074;&#1080;&#1083;&#1086;&#1074;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1053;&#1077;&#1074;&#1080;&#1088;&#1082;&#1086;&#1074; (&#1091;&#1082;&#1088;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;2002 2010 &#1096;&#1096;. &#1083;&#1072;&#1088;&#1072;&#1088;&#1072;&#1085; &#1084;&#1080;&#1082;&#1088;&#1086;&#1093;&#1072;&#1072;&#1084;&#1072;&#1096; &#1043;&#1088;&#1103;&#1079;&#1086;&#1074;&#1077;&#1094;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1063;&#1072;&#1075;&#1088;&#1080;&#1085;&#1086; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1050;&#1086;&#1090;&#1083;&#1103;&#1096;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1050;&#1086;&#1089;&#1090;&#1088;&#1086;&#1084;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1050;&#1086;&#1083;&#1086;&#1075;&#1088;&#1080;&#1074;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1050;&#1086;&#1089;&#1090;&#1080;&#1085;&#1086; (&#1057;&#1087;&#1072;&#1089;&#1089;&#1082;&#1072;&#1085; &#1102;&#1100;&#1088;&#1090;&#1072;&#1085; &#1084;&#1077;&#1090;&#1090;&#1080;&#1075;)) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1054;&#1094;&#1091; &#1102;&#1100;&#1088;&#1090;&#1072;&#1093;&#1100; &#1073;&#1086;&#1083;&#1091; &#1085;&#1072;&#1093; &#1095;&#1216;&#1086;&#1075;&#1216;&#1072; &#1090;&#1216;&#1077;&#1088;&#1072; &#1073;&#1072;&#1088;&#1072; &#1078;&#1216;&#1072;&#1088;&#1072;&#1096;&#1085;&#1072;, &#1096;&#1072;&#1081;&#1085; &#1074;&#1072;&#1074;&#1080;&#1083;&#1086;&#1085; &#1087;&#1072;&#1095;&#1095;&#1072;&#1093;&#1100; &#1074;&#1086;&#1083;&#1091; &mdash; &#1053;&#1072;&#1084;&#1088;&#1091;&#1076;, &#1096;&#1072;&#1081;&#1085; &#1076;&#1077;&#1083;&#1080;&#1081;&#1085; &#1076;&#1077;&#1083;&#1072; &#1083;&#1086;&#1088;&#1091;&#1088; &#1094;&#1072;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1040;&#1088;&#1093;&#1072;&#1084;&#1086;&#1085;&#1099; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1050;&#1086;&#1081;&#1088;&#1080;&#1085;&#1086;&#1103;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1050;&#1072;&#1088;&#1077;&#1083;&#1080;&#1085; &#1055;&#1080;&#1090;&#1082;&#1103;&#1088;&#1072;&#1085;&#1090;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1062;&#1093;&#1100;&#1072; &#1076;&#1088;&#1072;&#1084; 100 &#1083;&#1091;&#1084;&#1072; (&#1101;&#1088;&#1084;. &#1388;&#1400;&#1410;&#1396;&#1377;) &#1076;&#1091;, &#1072;&#1084;&#1084;&#1072; &#1083;&#1091;&#1084;&#1072;&#1096; &#1092;&#1072;&#1082;&#1090; &#1093;&#1080;&#1083;&#1083;&#1072; &#1083;&#1077;&#1083;&#1072;&#1096; &#1076;&#1072;&#1094;, &#1093;&#1216;&#1091;&#1085;&#1076;&#1072; &#1072;&#1100;&#1083;&#1095;&#1072; &#1094;&#1091;&#1085;&#1072;&#1093; &#1084;&#1080;&#1089;&#1082;&#1098;&#1072;&#1083;&#1079;&#1072;&#1088;&#1088;&#1072;&#1090;&#1072;&#1083; &#1093;&#1216;&#1091;&#1084;&#1072; &#1094;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1050;&#1088;&#1072;&#1090;&#1082;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073; &#1040;&#1083;&#1090;&#1072;&#1081;&#1089;&#1082;&#1086;&#1084; &#1082;&#1088;&#1072;&#1077; &#1041;&#1091;&#1088;&#1083;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1072;&#1085;&#1072;&#1088;&#1072;&#1085; &#1075;&#1216;&#1072;&#1081;&#1088;&#1077;&#1096; (&#1080;&#1089;&#1087;&#1072;&#1085;. Las Islas Canarias, &#1084;&#1072;-&#1076;&#1072;&#1088;&#1088;&#1072; &mdash; &laquo;&#1078;&#1216;&#1072;&#1100;&#1083;&#1072;&#1085; &#1075;&#1216;&#1072;&#1081;&#1088;&#1077;&#1096;&raquo;) &mdash; &#1075;&#1216;&#1072;&#1081;&#1088;&#1077;&#1096;&#1072;&#1085; &#1072;&#1088;&#1093;&#1080;&#1087;&#1077;&#1083;&#1072;&#1075;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1062;&#1091;&#1100;&#1085;&#1072;&#1085; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090;&#1072;&#1096; &#1102; 66&deg;18&prime; &#1082;&#1098;. &#1096;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1050;&#1083;&#1080;&#1084;&#1072;&#1090; &#1055;&#1077;&#1088;&#1084;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1088;&#1072;&#1103; &#1050;&#1091;&#1076;&#1099;&#1084;&#1082;&#1072;&#1088;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085;&#1080;&#1093;&#1072; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1055;&#1086;&#1076;&#1075;&#1086;&#1088;&#1085;&#1086;&#1077;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1051;&#1080;&#1087;&#1077;&#1094;&#1082;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1051;&#1080;&#1087;&#1077;&#1094;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1058;&#1088;&#1077;&#1090;&#1100;&#1077;&#1074;&#1072;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1055;&#1077;&#1088;&#1084;&#1080;&#1081;&#1085; &#1084;&#1077;&#1093;&#1082;&#1072;&#1085; &#1050;&#1091;&#1076;&#1099;&#1084;&#1082;&#1072;&#1088;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1053;&#1072;&#1074;&#1080;&#1085;&#1099;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1057;&#1084;&#1086;&#1083;&#1077;&#1085;&#1089;&#1082;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1064;&#1091;&#1084;&#1103;&#1095;&#1080;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1072;&#1085; &#1094;&#1077;&#1085;&#1090;&#1088; &mdash; &#1064;&#1072;&#1088;&#1072;&#1085;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1041;&#1072;&#1093;&#1072;&#1088;&#1093;&#1086;&#1081;&#1085; &#1076;&#1091;&#1082;&#1093;&#1072;&#1083;&#1083;&#1072; 321 &#1089;&#1090;&#1072;&#1075; &#1083;&#1077;&#1088;&#1072;&#1085;&#1072; 2014 &#1096;&#1072;&#1088;&#1072;&#1093;&#1100;. &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4312;&#4321; &#4321;&#4304;&#4327;&#4317;&#4309;&#4308;&#4314;&#4311;&#4304;&#4317; &#4304;&#4326;&#4332;&#4308;&#4320;&#4304; 2014. &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4321;&#4322;&#4304;&#4322;&#4312;&#4321;&#4322;&#4312;&#4313;&#4312;&#4321; &#4308;&#4320;&#4317;&#4309;&#4316;&#4323;&#4314;&#4312; &#4321;&#4304;&#4315;&#4321;&#4304;&#4334;&#4323;&#4320;&#4312; (&#4316;&#4317;&#4308;&#4315;&#4305;&#4308;&#4320;&#4312; 2014).&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1058;&#1086;&#1083;&#1086;&#1095;&#1080;&#1085;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1050;&#1072;&#1084;&#1077;&#1081;&#1082;&#1080; &mdash; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1085; &#1052;&#1080;&#1085;&#1089;&#1082;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1063;&#1077;&#1088;&#1074;&#1077;&#1085;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1053;&#1080;&#1078;&#1085;&#1080;&#1081; &#1050;&#1088;&#1091;&#1087;&#1089;&#1082;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1055;&#1089;&#1082;&#1086;&#1074;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1055;&#1077;&#1095;&#1086;&#1088;&#1080;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1050;&#1088;&#1102;&#1082;&#1086;&#1074;&#1086;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1059;&#1089;&#1090;&#1100;-&#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1055;&#1089;&#1077;&#1073;&#1077;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1076;&#1072;&#1088;&#1072;&#1085; &#1084;&#1077;&#1093;&#1082;&#1072;&#1085; &#1058;&#1091;&#1072;&#1087;&#1089;&#1077;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1040;&#1082;&#1091;&#1083;&#1086;&#1074;&#1072; &#1042;.&#1050;. &#1052;&#1080;&#1088; &#1061;&#1083;&#1077;&#1073;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072; &#1082;&#1072;&#1082; &#1075;&#1080;&#1087;&#1077;&#1088;&#1090;&#1077;&#1082;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1057;&#1091;&#1073;&#1073;&#1086;&#1090;&#1080;&#1085;&#1086;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1050;&#1091;&#1088;&#1089;&#1082;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1057;&#1086;&#1083;&#1085;&#1094;&#1077;&#1074;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1055;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099; &#1086;&#1090; 26 &#1084;&#1072;&#1103; 2009 &#1075;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1050;&#1072;&#1089;&#1087;&#1080;&#1081;-&#1093;&#1216;&#1086;&#1088;&#1076;&#1072;&#1085; &#1082;&#1086;&#1100;&#1088;&#1090;&#1072;&#1085;&#1080;&#1075; &#1092;&#1080;&#1079;&#1080;&#1082;&#1086;-&#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1085; &#1093;&#1100;&#1072;&#1083; &#1076;&#1091;, &#1080;&#1079;&#1072; &#1082;&#1098;&#1077;&#1074;&#1083;&#1080;&#1085;&#1072; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072;&#1088;&#1072; &#1093;&#1080; &#1076;&#1091;, &#1044;&#1091;&#1100;&#1085;&#1077;&#1085;&#1072;&#1085; &#1086;&#1082;&#1077;&#1072;&#1085;&#1094;&#1072; &#1216;&#1072;&#1083;&#1072;&#1084;&#1072;&#1085; &#1079;&#1216;&#1077; &#1103;&#1094; &#1094;&#1091;&#1100;&#1085;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1057;&#1090;&#1072;&#1093;&#1085;&#1086;&#1074;&#1086;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1058;&#1074;&#1077;&#1088;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1060;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1071;&#1075;&#1088;&#1077;&#1085;&#1077;&#1074;&#1086;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1058;&#1074;&#1077;&#1088;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1041;&#1077;&#1078;&#1077;&#1094;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1054;&#1090;&#1090;&#1077;&#1082;&#1072;&#1089;&#1099; ) &mdash; &#1063;&#1091;&#1074;&#1072;&#1096;&#1080;&#1085; &#1062;&#1080;&#1074;&#1080;&#1083;&#1100;&#1089;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072; .&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1050;&#1086;&#1078;&#1074;&#1072;&#1078;&#1080;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1052;&#1072;&#1088;&#1080;&#1081; &#1069;&#1083;&#1072;&#1085; &#1043;&#1086;&#1088;&#1085;&#1086;&#1084;&#1072;&#1088;&#1080;&#1081;&#1089;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1044;&#1072;&#1088;&#1074;&#1080;&#1085;&#1086; &mdash; &#1041;&#1072;&#1096;&#1082;&#1080;&#1088;&#1080;&#1081;&#1095;&#1086;&#1100;&#1085;&#1072;&#1085; &#1058;&#1091;&#1081;&#1084;&#1072;&#1079;&#1080;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072; , &#1080;&#1079;&#1072; &#1058;&#1102;&#1084;&#1077;&#1085;&#1103;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080; &#1102;&#1100;&#1088;&#1090;&#1072;&#1085; &#1084;&#1077;&#1090;&#1090;&#1080;&#1075;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1055;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089; &mdash; 452974, &#1082;&#1086;&#1076; &#1054;&#1050;&#1040;&#1058;&#1054; &mdash; 80218819004.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1047;&#1091;&#1073;&#1094;&#1099;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1057;&#1084;&#1086;&#1083;&#1077;&#1085;&#1089;&#1082;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1044;&#1091;&#1093;&#1086;&#1074;&#1097;&#1080;&#1085;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1050;&#1083;&#1080;&#1084;&#1072;&#1090; &#1058;&#1074;&#1077;&#1088;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1057;&#1072;&#1085;&#1076;&#1086;&#1074;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1041;&#1077;&#1088;&#1077;&#1079;&#1091;&#1075; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1042;&#1077;&#1088;&#1093;&#1085;&#1077;&#1076;&#1074;&#1080;&#1085;&#1089;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1057;&#1072;&#1076;&#1082;&#1080; &mdash; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1085; &#1042;&#1080;&#1090;&#1077;&#1073;&#1089;&#1082;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1059;&#1096;&#1072;&#1095;&#1080;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1052;&#1072;&#1083;&#1099;&#1077; &#1054;&#1079;&#1077;&#1088;&#1082;&#1080;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1057;&#1072;&#1088;&#1072;&#1090;&#1086;&#1074;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1041;&#1072;&#1079;&#1072;&#1088;&#1085;&#1080; &#1050;&#1072;&#1088;&#1072;&#1073;&#1091;&#1083;&#1072;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1050;&#1093;&#1072;&#1079;&#1072;&#1082;&#1093;&#1089;&#1090;&#1072;&#1085;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1044;&#1077;&#1085;&#1080;&#1089;&#1086;&#1074;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1048;&#1089;&#1083;&#1072;&#1088;&#1080; (&#1075;&#1091;&#1100;&#1088;&#1078;. &#4312;&#4321;&#4314;&#4304;&#4320;&#4312;) &mdash; &#1043;&#1091;&#1100;&#1088;&#1078;&#1080;&#1081;&#1095;&#1086;&#1100;&#1085;&#1072;&#1085; &#1048;&#1084;&#1077;&#1088;&#1077;&#1090;&#1080;&#1085; &#1061;&#1072;&#1088;&#1072;&#1075;&#1072;&#1091;&#1083;&#1080;&#1085; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090;&#1072;&#1085; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1054;&#1094;&#1091; &#1093;&#1077;&#1085;&#1072;&#1093;&#1100; &#1084;&#1072;&#1089;&#1080;&#1081;&#1090;&#1090;&#1072; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1082;&#1093;&#1086;&#1095;&#1091;&#1096; &#1081;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1055;&#1086;&#1087;&#1083;&#1077;&#1074;&#1080;&#1085;&#1086;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1056;&#1103;&#1079;&#1072;&#1085;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1052;&#1080;&#1083;&#1086;&#1089;&#1083;&#1072;&#1074;&#1089;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1050;&#1086;&#1088;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1057;&#1077;&#1074;&#1088;&#1091;&#1082;&#1080; &mdash; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1085; &#1042;&#1080;&#1090;&#1077;&#1073;&#1089;&#1082;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1041;&#1088;&#1072;&#1089;&#1083;&#1072;&#1074;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1055;&#1077;&#1088;&#1074;&#1086;&#1084;&#1072;&#1081;&#1089;&#1082;&#1080;&#1081;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1057;&#1072;&#1088;&#1072;&#1090;&#1086;&#1074;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1051;&#1080;&#1089;&#1080; &#1043;&#1086;&#1088;&#1080;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1044;&#1077;&#1088;&#1075;&#1072;&#1095;&#1080;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1075;&#1216;&#1072;&#1083;&#1080;&#1085; &#1082;&#1077;&#1087;&#1072;&#1088;&#1072; &#1101;&#1074;&#1083;&#1072;, &#1057;&#1072;&#1088;&#1072;&#1090;&#1086;&#1074;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1044;&#1077;&#1088;&#1075;&#1072;&#1095;&#1080;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1072;&#1085; &#1094;&#1077;&#1085;&#1090;&#1088;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1055;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089; &mdash; 450514, &#1082;&#1086;&#1076; &#1054;&#1050;&#1040;&#1058;&#1054; &mdash; 80252875001.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1043;&#1086;&#1088;&#1072; &#1057;&#1080;&#1087;&#1103;&#1075;&#1080;&#1085;&#1072; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1052;&#1080;&#1085;&#1076;&#1077;&#1081; 1) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1048;&#1088;&#1082;&#1091;&#1090;&#1089;&#1082;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1053;&#1080;&#1078;&#1085;&#1077;&#1080;&#1083;&#1080;&#1084;&#1089;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1069;&#1074;&#1083;&#1072; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1050;&#1086;&#1079;&#1083;&#1086;&#1074;&#1097;&#1080;&#1085;&#1089;&#1082;&#1072;&#1085; &#1101;&#1074;&#1083;&#1072;&#1085; &#1057;&#1086;&#1074;&#1077;&#1090; &#1102;&#1100;&#1088;&#1090;&#1072;&#1085; &#1084;&#1077;&#1090;&#1090;&#1080;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1052;&#1077;&#1083; &#1073;&#1086;&#1100;&#1093;&#1072; &#1076;&#1091; &#1044;&#1077;&#1083;&#1072;&#1085; &#1093;&#1072;&#1072;&#1084;&#1072;&#1096; &#1072;&#1100;&#1096;&#1087;&#1072;&#1096; &#1083;&#1086;&#1088;&#1091;&#1096; &#1076;&#1086;&#1083;&#1095;&#1091; &#1086;&#1094;&#1091; &#1082;&#1098;&#1086;&#1084;&#1072;&#1094;&#1072; &#1076;&#1091;&#1089;&#1090;&#1072;&#1088;!&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1050;&#1072;&#1079;&#1080;&#1085;&#1082;&#1072;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1058;&#1091;&#1083;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1050;&#1091;&#1088;&#1082;&#1080;&#1085;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1050;&#1083;&#1091;&#1073; &#1090;&#1103;&#1078;&#1105;&#1083;&#1086;&#1081; &#1072;&#1090;&#1083;&#1077;&#1090;&#1080;&#1082;&#1080; &laquo;&#1064;&#1072;&#1090;&#1086;&#1081;&raquo;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1041;&#1072;&#1093;&#1072;&#1088;&#1093;&#1086;&#1081; &mdash; 588 941 &#1072;&#1076;&#1072;&#1084; (31.01.2011).&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1055;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089; &mdash; 453193, &#1082;&#1086;&#1076; &#1054;&#1050;&#1040;&#1058;&#1054; &mdash; 80248815005.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1056;&#1091;&#1073;&#1080;&#1085; 2008 &#1096;&#1077;&#1088;&#1072;&#1093;&#1100; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1092;&#1091;&#1090;&#1073;&#1086;&#1083;&#1072;&#1085; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085; 2008/2009 &#1096;&#1077;&#1088;&#1080;&#1081;&#1085; &#1089;&#1077;&#1079;&#1086;&#1085;&#1077;&#1093;&#1100; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1092;&#1091;&#1090;&#1073;&#1086;&#1083;&#1072;&#1085; &#1050;&#1091;&#1073;&#1082;&#1072;&#1085; &#1092;&#1080;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1041;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1048;&#1093;&#1086;&#1074;&#1072;&#1083;&#1078;&#1072; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1048;&#1096;&#1090;&#1090;&#1072; &#1042;&#1086;&#1082;&#1082;&#1093;&#1072;-&#1061;&#1100;&#1072;&#1100;&#1078;&#1072;&#1089; &#1072; &#1073;&#1091;&#1100;&#1081;&#1094;&#1091;&#1096; &#1093;&#1080;&#1083;&#1083;&#1072; &#1075;&#1216;&#1091;&#1084;&#1082;&#1080;&#1081;&#1085; &#1084;&#1086;&#1090;&#1090;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1054;&#1076;&#1077;&#1089;&#1089;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1051;&#1077;&#1089;&#1082;&#1080; (&#1091;&#1082;&#1088;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1057;&#1090;&#1088;&#1077;&#1083;&#1082;&#1080;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1058;&#1074;&#1077;&#1088;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1047;&#1091;&#1073;&#1094;&#1086;&#1074;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1040;&#1093;&#1080;&#1085;&#1099; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1055;&#1080;&#1095;&#1091;&#1088;&#1080;&#1085;&#1086; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1042;&#1080;&#1085;&#1085;&#1080;&#1094;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1061;&#1084;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1042;&#1080;&#1083;&#1072; (&#1091;&#1082;&#1088;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1050;&#1077;&#1087;:&#1058;&#1086;&#1083;&#1086;&#1095;&#1080;&#1085;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090; &#1052;&#1072;&#1081;&#1079;&#1086;&#1088;&#1086;&#1074;&#1086; &mdash; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1085; &#1052;&#1080;&#1085;&#1089;&#1082;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1063;&#1077;&#1088;&#1074;&#1077;&#1085;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1052;&#1072;&#1083;&#1072;&#1103; &#1063;&#1077;&#1095;&#1082;&#1080;&#1085;&#1072; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1053;&#1080;&#1078;&#1077;&#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1087;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1052;&#1072;&#1083;&#1086;&#1077; &#1057;&#1086;&#1082;&#1086;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1050;&#1072;&#1079;&#1072;&#1095;&#1086;&#1082;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1041;&#1077;&#1083;&#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1057;&#1090;&#1072;&#1088;&#1099;&#1081; &#1054;&#1089;&#1082;&#1086;&#1083;&#1072;&#1085; &#1075;&#1216;&#1072;&#1083;&#1080;&#1085; &#1075;&#1091;&#1086; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1052;&#1086;&#1088;&#1086;&#1079;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1042;&#1086;&#1083;&#1075;&#1086;&#1075;&#1088;&#1072;&#1076;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1053;&#1086;&#1074;&#1086;&#1085;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1089;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1052;&#1080;&#1090;&#1100;&#1082;&#1086;&#1074;&#1086;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1057;&#1084;&#1086;&#1083;&#1077;&#1085;&#1089;&#1082;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1042;&#1103;&#1079;&#1100;&#1084;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;2002 &#1096;&#1072;&#1088;&#1072;&#1093;&#1100; &#1083;&#1072;&#1088;&#1072;&#1088;&#1094;&#1072; &#1082;&#1098;&#1072;&#1100;&#1084;&#1085;&#1080;&#1081;&#1085; &#1093;&#1216;&#1086;&#1090;&#1090;&#1072;&#1084;: &#1095;&#1091;&#1074;&#1072;&#1096;&#1072;&#1096; (97,73%).&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1050;&#1083;&#1080;&#1084;&#1072;&#1090; &#1050;&#1072;&#1083;&#1091;&#1078;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1046;&#1091;&#1082;&#1086;&#1074;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1042;&#1103;&#1079;&#1086;&#1074;&#1072;&#1103; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1050;&#1088;&#1080;&#1090;&#1080;&#1082;&#1072; &#1095;&#1080;&#1089;&#1090;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1091;&#1084;&#1072; / (&#1055;&#1077;&#1088;. &#1089; &#1085;&#1077;&#1084;. ;&#1087;&#1088;&#1077;&#1076;&#1080;&#1089;&#1083;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1055;&#1083;&#1072;&#1090;&#1086;&#1085; &#1080; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;&#1103; &#1072;&#1085;&#1090;&#1080;&#1090;&#1077;&#1079;&#1072; &#1083;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072; &#1080; &#1090;&#1086;&#1090;&#1072;&#1083;&#1080;&#1090;&#1072;&#1088;&#1080;&#1079;&#1084;&#1072;: &#1056;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1050;&#1088;&#1072;&#1090;&#1082;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073; &#1040;&#1083;&#1090;&#1072;&#1081;&#1089;&#1082;&#1086;&#1084; &#1082;&#1088;&#1072;&#1077; &#1058;&#1072;&#1073;&#1091;&#1085;&#1080;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1047;&#1072;&#1075;&#1072;&#1081;&#1085;&#1086;&#1074;&#1086; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1046;&#1216;&#1072;&#1100;&#1083;&#1080;&#1085;-&#1085;&#1091;&#1089;&#1082;&#1072;&#1083;&#1096; &#1075;&#1216;&#1086; &#1076;&#1086; &#1086;&#1088;&#1072;&#1084;&#1072;&#1090;&#1072;&#1096;&#1085;&#1072; &#1083;&#1072;&#1100;&#1090;&#1090;&#1072;&#1093; &#1093;&#1080; &#1072;, &#1084;&#1080;&#1085;&#1077;&#1088;&#1072;&#1083;&#1072;&#1096; &#1072; &#1076;&#1072;&#1093;&#1072;, &#1090;&#1082;&#1098;&#1072; &#1086;&#1088;&#1072;&#1084;&#1072;&#1096; &#1083;&#1072;&#1090;&#1090;&#1072;&#1076;&#1086; &#1078;&#1216;&#1072;&#1100;&#1083;&#1080;&#1085;-&#1085;&#1091;&#1089;&#1082;&#1072;&#1083;&#1096;&#1085;&#1072; &#1092;&#1086;&#1090;&#1086;&#1089;&#1080;&#1085;&#1090;&#1077;&#1079;&#1072;&#1093; &#1076;&#1072;&#1100;&#1093;&#1085;&#1072; &#1091;&#1075;&#1083;&#1077;&#1074;&#1086;&#1076;&#1086;&#1088;&#1086;&#1076;&#1072;&#1096;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;1040 &#1082;&#1084;) &mdash; &#1050;&#1080;&#1088;&#1086;&#1074;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1047;&#1091;&#1077;&#1074;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1072;&#1100;&#1095;&#1082;&#1072; &#1085;&#1077;&#1082;&#1098;&#1072;&#1085; &#1082;&#1072;&#1079;&#1072;&#1088;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1057;&#1084;&#1086;&#1083;&#1080;&#1075;&#1110;&#1074;) &mdash; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072;&#1085; &#1042;&#1086;&#1083;&#1080;&#1085;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1051;&#1091;&#1094;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1056;&#1099;&#1073;&#1080;&#1085;&#1089;&#1082;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1072;&#1096; &#1040;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1086; (&#1053;&#1086;&#1074;&#1083;&#1077;&#1085;&#1089;&#1082;&#1072;&#1085; &#1102;&#1100;&#1088;&#1090;&#1072;&#1085; &#1084;&#1077;&#1090;&#1090;&#1080;&#1075;) (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1050;&#1072;&#1088;&#1072;&#1090;&#1072;&#1083;&#1086;&#1074;&#1086; &mdash; &#1041;&#1072;&#1096;&#1082;&#1080;&#1088;&#1080;&#1081;&#1095;&#1086;&#1100;&#1085;&#1072;&#1085; &#1063;&#1077;&#1082;&#1084;&#1072;&#1075;&#1091;&#1096;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072; , &#1080;&#1079;&#1072; &#1070;&#1084;&#1072;&#1096;&#1077;&#1074;&#1089;&#1082;&#1080; &#1102;&#1100;&#1088;&#1090;&#1072;&#1085; &#1084;&#1077;&#1090;&#1090;&#1080;&#1075;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1058;&#1086;&#1081;&#1076;&#1072;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1042;&#1086;&#1088;&#1086;&#1085;&#1077;&#1078;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1055;&#1072;&#1085;&#1080;&#1085;&#1072;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1041;&#1077;&#1083;&#1080;) &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1085; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1085; &#1058;&#1074;&#1077;&#1088;&#1072;&#1085; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;&#1085; &#1041;&#1086;&#1083;&#1086;&#1075;&#1080;&#1085; &#1082;&#1216;&#1086;&#1096;&#1090;&#1072;&#1085; &#1102;&#1082;&#1098;&#1072; &#1081;&#1086;&#1075;&#1216;&#1091; &#1101;&#1074;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1064;&#1077;&#1084;&#1103;&#1082; (&#1086;&#1100;&#1088;&#1089;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1054;&#1094;&#1091; &#1090;&#1216;&#1072;&#1084; &#1090;&#1216;&#1077;&#1093;&#1100; &#1074;&#1080;&#1081;&#1088;&#1072; &#1040;&#1073;&#1091; &#1044;&#1078;&#1072;&#1100;&#1093;&#1216;&#1083;&#1100;.&lt;/s&gt;
</pre></body></html>
