<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#5028;&#5093; &#5028;&#5044;&#5061;&#5042; &#5069;&#5075;&#5103; &#5077;&#5030;&#5060;&#5078;&#5106;&#5042; &#5070;&#5047; &#5095;&#5060;&#5046;&#5076;&#5061; &#5034;&#5090;&#5069;&#5036; &#5028;&#5069;&#5079; &#5028;&#5069;&#5031;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Cairo &#5024;&#5104;&#5045;&#5079;&#5030;&#5043;&#5099;&#5026;&#5069;&#5079; &#5030;&#5082;&#5042;&#5026;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#5039;&#5024; &#5061;&#5054;&#5075;&#5028;&#5043;&#5096;&#5105; &#5032;&#5074;&#5026; &#5058;&#5030;&#5029;&#5066; &#5024;&#5030;&#5070;&#5069;&#5076;&#5061; &#5068;&#5066; &#5060;&#5036;&#5099;&#5107;&#5068;&#5077;&#5033; &#5085;&#5066; &#5024;&#5104;&#5048;&#5079; &#5030;&#5087;&#5072;&#5079;&#5033; &#5037;&#5099;&#5054;&#5079;&#5090; &#5108;&#5097;&#5057;&#5036; &#5031;&#5059;&#5038;&#5069;&#5033;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#5024;&#5054;&#5079;&#5084; &#5024;&#5075;&#5059;&#5039;&#5070; &#5099;&#5030;&#5046;&#5039;&#5069;&#5079; &#5075;&#5044;&#5099;&#5069;&#5079;&#5069;&#5034;&#5026;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#5039;&#5024; &#5108;&#5097;&#5057;&#5036; &#5031;&#5058;&#5036;&#5054;&#5029;-&#5061;&#5103; guitarist Jimi Hendrix &#5093;&#5060;&#5069;&#5083;&#5033; &#5091;&#5043;&#5033; &#5024;&#5030;&#5106;&#5043;&#5079;&#5069;&#5079; &#5054;&#5055; &#5026;&#5079;&#5090; &#5028;&#5092;&#5045; &#5095;&#5030;&#5108;&#5045;&#5032; &#5028;&#5045;&#5071;, Nora &#5024;&#5093;&#5048;&#5069;&#5033; Moore.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#5054;&#5069;&#5033; &#5028;&#5057;&#5043;&#5033; &#5056;&#5054;&#5026; &#5032;&#5074;&#5033; &#5026;&#5030;&#5083; &#5095;&#5058;&#5030;&#5080;&#5044;&#5083; &#5037;&#5099;&#5058;&#5079;&#5090; &#5039;&#5024; &#5028;..&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Tropism &#5034;&#5043;&#5037; (kolaha) &quot;Consortium Word List.&quot; 2016-04-15.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Caracas &#5024;&#5104;&#5045;&#5079;&#5030;&#5043;&#5099;&#5026;&#5069;&#5079; &#5030;&#5082;&#5042;&#5026;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#5092;&#5033; &#5028;&#5098;&#5093; &#5036;&#5076;&#5061;&#5039; &#5039;&#5024; &#5024;&#5079;&#5074;&#5069;&#5079; &#5036;&#5081;&#5079; &#5091;&#5093;&#5105; &#5097;&#5079;&#5105; &#5028;&#5043;&#5058;&#5036;&#5036; &#5056;&#5054; &#5039;&#5024; &#5091;&#5043;&#5033; &#5034;&#5098;&#5046;&#5079; &#5024;&#5042;&#5071;&#5075;&#5069;&#5079; &#5031;&#5059;&#5038;&#5083; &#5075;&#5088;&#5039;&#5069;&#5083;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Zipper &#5024;&#5093;&#5048;&#5081;&#5079; (atsilvdodi) &quot;Consortium Word List.&quot; 2016-04-15.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#5024;&#5104;&#5045; &#5079;&#5030;&#5043;&#5099;&#5026;&#5069;&#5079; : &#5093;&#5097;&#5097; &#5030;&#5082;&#5042;&#5026; &#5028;&#5036;&#5099;&#5107;&#5039; : C&eacute;sar Duarte J&aacute;quez &#5035;&#5076;&#5069;&#5106;&#5069;&#5079; &#5032;&#5074;&#5026; &#5024;&#5083;&#5039;&#5069;&#5081;&#5079; ...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Japan &#5079;&#5031;&#5048;&#5036;&#5079;&#5084; &#5025;&#5043;&#5079;&#5084; &#5024;&#5057;&#5040;&#5026; &#5024;&#5058;&#5034;&#5097;&#5043; &#5106;&#5054;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#5073;&#5075;&#5045;&#5069;&#5034;&#5039;&#5069;&#5033; &#5107;&#5077;&#5080;&#5108;&#5075; &#5032;&#5070;&#5026; &#5028;&#5036;&#5099;&#5107; &#5028;&#5075;&#5108;&#5070;&#5043;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#5093;&#5103; &#5024;&#5057;&#5040; &#5082;&#5098;&#5108;, &#5095;&#5069;&#5079; &#5082;&#5098;&#5108;, &#5024;&#5049;&#5105;&#5059; &#5028;&#5030;&#5060;&#5048;&#5074;, &#5028;&#5055;&#5061; &#5024;&#5058;&#5059;&#5039;&#5045;&#5081;&#5040; &#5024;&#5091;&#5079;, &#5095;&#5054;&#5069;&#5079; &#5069;&#5034;&#5105;, &#5026;&#5095;&#5043; &#5024;&#5057;&#5039;, &#5095;&#5054;&#5069;&#5079;&#5059; &#5079;&#5054;&#5075;&#5069;&#5083;&#5069;&#5033;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#5031;&#5058;&#5030; &#5034;&#5043;&#5037;, (&#5033;&#5045;&#5071;: Roy Boney Jr.), (b.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#5068;&#5066; &#5026;&#5107;&#5097;&#5034;&#5079;, &#5054;&#5039;&#5107; &#5058;&#5030;&#5075; &#5024;&#5058;&#5108;&#5099; &#5028;&#5054;&#5077;&#5079; &#5024;&#5057;&#5039; &#5081;&#5094;&#5075;&#5048; &#5097;&#5057;&#5081;&#5038; &#5025;&#5062; &#5024;&#5058;&#5059;&#5037;&#5045;&#5081;&#5038; &#5068;&#5066;&#5059; &#5024;&#5069;&#5030;&#5103; &#5026;&#5036;&#5105; &#5101;&#5046;&#5074; &#5028;&#5048;&#5070; &#5030;&#5082;&#5026; &#5030;&#5048;&#5054;&#5079; &#5028;&#5061;&#5075;&#5085;&#5029; &#5024;&#5044; &#5028;&#5097;&#5083;&#5038; &#5074;&#5062; &#5028;&#5098;&#5108;&#5026; &#5028;&#5087;&#5079;&#5084;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Solar eclipse &#5024;&#5087;&#5046;&#5069;&#5076;&#5061; (atlilostanv) &quot;Consortium Word List.&quot; 2016-04-15.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#5034;&#5039; &#5026;&#5030; &#5093;&#5064;&#5069;&#5079; &#5027;&#5032;&#5106;&#5042;&#5030;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#5099;&#5082;&#5098;&#5072;&#5091;&#5059; &#5024;&#5074;&#5090; &#5024;&#5081;&#5043;&#5061;&#5069;&#5079; &#5099;&#5058;&#5028;&#5045;&#5069;&#5076;&#5057; &#5024;&#5044; &#5054; &#5028;&#5083;&#5072;&#5061; &#5028;&#5101;&#5078;&#5070; &#5024;&#5044; &#5101;&#5055;&#5047;&#5070; &#5027;&#5075;&#5048; &#5079;&#5030;&#5045;&#5094;&#5083; &#5026;&#5079;&#5084;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#5054;&#5069;&#5034; &#5030;&#5045;&#5065;&#5033; &#5107;&#5077;&#5080;&#5108;&#5075; &#5032;&#5070;&#5026; &#5028;&#5036;&#5099;&#5107; &#5028;&#5075;&#5108;&#5070;&#5043;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#5024;&#5058;&#5108;&#5099; &#5069;&#5062;&#5058; &#5031;&#5100;&#5058;&#5039;&#5069;&#5079; &#5024;&#5058;&#5030;&#5100;&#5058;&#5024;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#5034;&#5041;&#5069;&#5079; &#5025;&#5069;&#5030; &#5103;&#5054;&#5077;&#5043;&#5040;&#5069;&#5030;, &#5024;&#5058;&#5061;&#5034;&#5099;&#5069;&#5034; &#5028;&#5045;&#5071;&#5033; &#5028;&#5045;&#5073;&#5099;&#5075; &#5034;&#5041;&#5069;&#5079;, &#5028;&#5055; &#5024;&#5054;&#5079;&#5069;&#5030;&#5090;&#5069;&#5034;&#5026;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#5039;&#5024; &#5076;&#5045; &#5024;&#5050;&#5045;&#5030;&#5026;: &#5095;&#5030;&#5054;&#5102; &#5024;&#5049;&#5104;&#5045; &#5024;&#5044; &#5095;&#5108;&#5090; &#5024;&#5050;&#5045;&#5030;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Francis &#5024;&#5044; &#5039;&#5024; &#5028;&#5057;&#5036; &#5028;&#5098;&#5108; &#5054;&#5029;&#5026; 1800.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Trophy &#5035;&#5097;&#5059; &#5025;&#5043;&#5079; &#5026;&#5030;&#5079; &#5095;&#5036;&#5026; &#5031;&#5048;&#5036;&#5026; &#5024;&#5049;&#5104;&#5087; &#5024;&#5045;&#5104;&#5069;&#5034;&#5026;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#5054;&#5055;&#5026; &#5024;&#5044; &#5030;&#5083;&#5036;&#5026; &#5028;&#5081;&#5039;&#5107; &#5024;&#5093;&#5061;&#5071;&#5075;&#5069;&#5079; &#5095;&#5048;&#5099;&#5069;&#5075;&#5057;&#5079; &#5024;&#5104;&#5045; &#5039;&#5024; &#5076;&#5045; &#5082;&#5054;&#5075;&#5087;&#5068;&#5042;, &#5096;&#5075;&#5075;&#5096;&#5069;&#5081;&#5079;, &#5024;&#5044; &#5024;&#5058;&#5076;&#5045; &#5054;&#5054;&#5083;&#5057;&#5042; &#5034;&#5039;&#5107;&#5039;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#5025;&#5043;&#5058; &#5031;&#5058;&#5032;&#5033; &#5025;&#5039; &#5035;&#5064;&#5033; &#5031;&#5043;&#5026;&#5069;&#5080; &#5038;&#5057;&#5045;&#5033; &#5048;&#5061;&#5079; &#5072;&#5064;&#5103; &#5064;&#5075;&#5070;&#5058; &#5051;&#5058;&#5033; &#5097;&#5043;&#5069; &#5075;&#5058;&#5069;&#5075;&#5106;&#5039;&#5042; ...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Reptile &#5028;&#5058;&#5054;&#5061;&#5034;&#5093;&#5045; &#5095;&#5054;&#5076;&#5054; &#5080;&#5106;&#5037;&#5045; (uninanvgotsilv tsunatana tiyohali).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#5085; &#5107;&#5069;&#5077;&#5048;&#5038;&#5026;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Austria &#5061;&#5075; (Nvda) &#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Sun &#5024;&#5049; (&#5037;&#5099;&#5054;&#5079;&#5090; &#5069; &#5028;&#5075;&#5061;&#5030;&#5048;&#5075; &#5028;&#5081;&#5090;&#5074;) &#5032;&#5074;&#5026; ...&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Bosnia and Herzegovina &#5024;&#5049;&#5107;&#5087;&#5079; &#5068;&#5047;&#5105; (amayutlidi saluyi) &quot;Consortium Word List.&quot; 2016-04-15.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#5028;&#5054;&#5045;&#5026; &#5082;&#5081;&#5024; &#5032;&#5054; &#5095;&#5043;&#5069;&#5033;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#5099;&#5054;&#5071; (&#5024;&#5058;&#5046;&#5051;: Venus) &#5024;&#5046;&#5051; &#5028;&#5057;&#5043;&#5061;&#5039; &#5024;&#5032;&#5108; &#5024;&#5075;&#5032;&#5107;&#5079; &#5032;&#5074;&#5026;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#5039;&#5026;&#5061; &#5076;&#5045;&#5057; &#5058;&#5030;&#5045;&#5069;&#5079;&#5069;&#5036; &#5024;&#5049; &#5024;&#5075;&#5057;&#5087;&#5108;&#5069;&#5036;&#5026;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#5079;&#5077;&#5046;&#5062;&#5069;&#5033; &#5026;&#5036;&#5054;&#5079; &#5024;&#5096;&#5069;&#5083; &#5024;&#5030;&#5070;&#5069;&#5081;&#5079; &#5037;&#5099;&#5054;&#5079;&#5090; 1973 &#5024;&#5030;&#5070;&#5069;&#5076;&#5061; 2,000 &#5058;&#5030;&#5083; &#5030;&#5087;&#5068;&#5061; &#5024;&#5106;&#5041;&#5039;&#5069;&#5079;; &#5060;&#5075;&#5044;, &#5037;&#5099;&#5054;&#5079;&#5090; 1984, &#5024;&#5069;&#5062;&#5083; &#5054; &#5058;&#5030;&#5083; &#5030;&#5087;&#5068;&#5061; 8,000 &#5108;&#5099; &#5028;&#5106;&#5041;&#5074;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Vilnius &#5024;&#5104;&#5045;&#5079;&#5030;&#5043;&#5099;&#5026;&#5069;&#5079; &#5030;&#5082;&#5042;&#5026;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#5024;&#5049; &#5095;&#5075;&#5044;&#5061;&#5075; &#5095;&#5075;&#5081;&#5090;&#5061; &#5024;&#5075;&#5087;&#5071;&#5069;&#5034; &#5034;&#5069;&#5082; &#5030;&#5059;&#5039;&#5045;&#5081;&#5042;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#5054;&#5039;&#5107; &#5030;&#5107;&#5044;&#5061;&#5075; &#5024;&#5077;&#5106;&#5042;&#5026; &#5061;&#5075; &#5026;&#5030; &#5025;&#5039; &#5079;&#5030;&#5048;&#5026; &#5058;&#5034;&#5048; &#5075;&#5045;&#5046;&#5069;&#5079;&#5069;&#5034;&#5026;, &#5059;&#5044; &#5075;&#5087;&#5046;&#5069;&#5034;&#5026;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Multiplication &#5028;&#5069;&#5075;&#5106;&#5074; (usdayosv) &quot;Consortium Word List.&quot; 2016-04-15.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;The Doors &#5064;&#5096;&#5092;&#5057; &#5102;&#5071;&#5057;&#5055;&#5057;&#5087; &#5024;&#5076;&#5077; &#5068;&#5066;&#5026;&#5107;&#5054;&#5045;&#5069;&#5076;&#5061;&#5069;&#5030;&#5082;&#5033; &#5054;&#5055; &#5024;&#5050;&#5104;&#5087;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Medicine &#5024;&#5075;&#5108;&#5043;&#5083;&#5069;&#5033; (adayvladvsgi), &#5079;&#5030;&#5048;&#5068;&#5075;&#5079;&#5069;&#5079;&#5069;&#5033; (didalvsadadisdisgi).&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#5029;&#5069;&#5066; &#5028;&#5075;&#5057;&#5087;&#5108;&#5069;&#5079; &#5032;&#5070; &#5028;&#5045;&#5073;&#5099;&#5074;, &#5024;&#5070;&#5069;&#5033;&#5058;, &#5028;&#5045;&#5073;&#5099;&#5074; &#5028;&#5069;&#5034;&#5069;&#5079; &#5028;&#5100;&#5082;&#5096;&#5039;&#5059; &#5032;&#5074;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#5105;&#5058;&#5036;&#5083;&#5054;, &#5034;&#5039;&#5066; &#5026;&#5108; &#5093;&#5033; &#5091;&#5043;&#5033; &#5028;&#5103;&#5061;&#5083; &#5028;&#5061;&#5068; &#5091;&#5043;&#5033;, &#5024;&#5044; &#5091;&#5043;&#5033;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Abuja &#5024;&#5104;&#5045;&#5079;&#5030;&#5043;&#5099;&#5026;&#5069;&#5079; &#5030;&#5082;&#5042;&#5026;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#5024;&#5061;&#5075;&#5079;&#5069;&#5079; &#5039;&#5024; &#5058;&#5030;&#5045;&#5069;&#5076;&#5058;&#5081;&#5042;, &#5039;&#5024; &#5028;..&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#5057;&#5043;&#5082;-&#5095;&#5057;&#5045;&#5094;&#5057; &#5091;&#5030;&#5087;&#5046;&#5069;&#5076;&#5061; &#5028;&#5058;&#5073;&#5099;&#5070; &#5097;&#5074;&#5075;&#5058; &#5097;&#5058;&#5030;&#5083; &#5095;&#5060;&#5030;&#5081;&#5079; &#5032;&#5093;&#5026;&#5048;&#5069;&#5079; &#5106;&#5057;&#5036; &#5028;&#5030;&#5043;&#5040;&#5049; &#5079;&#5085;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Stonehenge &#5024;&#5050;&#5065; &#5025;&#5039; &#5095;&#5087;&#5106;&#5069;&#5079; (amequo ehi tsutliyosdi), &#5024;&#5058;&#5046;&#5051;: Echinoidea &quot;Consortium Word List.&quot; 2016-04-15.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#5069;&#5062;&#5058; &#5030;&#5100;&#5058;&#5039;&#5069;&#5079; &#5024;&#5044;&#5061;&#5081;&#5079; &#5024;&#5058;&#5069;&#5062;&#5058;&#5105;, &#5107;&#5043;&#5083;-&#5039;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: &#5106;&#5046; &quot;&#5091;&#5043;&#5033; &#5024;&#5054;&#5030;&#5045;&#5069;&#5033;.&quot;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Afghanistan &#5086;&#5081; &#5079;&#5077;&#5046;&#5062;&#5069;&#5033; &#5034;&#5026;&#5039;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#5036;&#5054; &#5024;&#5044; &#5058;&#5036;&#5026; hunted, &#5054;&#5069;&#5033;&#5054; &#5032;&#5074; &#5039;&#5024; &#5032;&#5103;&#5076;&#5039; &#5036;&#5054; &#5037;&#5099;&#5054;&#5079;&#5090; &#5028;&#5108;&#5090; &#5024;&#5050;&#5045;&#5032;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#5028;&#5093; &#5101;&#5033;&#5074; &#5028;&#5097;&#5104;&#5099;&#5074;&#5076;&#5058;&#5075;&#5069;&#5081; &#5030;&#5045;&#5079;&#5075;&#5061; &#5076;&#5047;&#5091; &#5028;&#5044;&#5061;&#5038;&#5059; &#5030;&#5104;&#5099;&#5069;&#5081;&#5079; &#5077;&#5030;&#5061;&#5068;&#5057;&#5069;&#5036;: &#5028;&#5093;&#5048;, &#5030;&#5104;&#5099;&#5069;&#5081;&#5079; &#5075;&#5099;&#5069;&#5030;&#5032; &#5024;&#5060;&#5100;, &#5028;&#5048;&#5079;&#5105;&#5059; &#5077;&#5030;&#5087;&#5079; &#5026;&#5107;&#5069;&#5079;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#5030;&#5082;&#5071; &#5054;&#5029; &#5028;&#5045;&#5104;&#5079; &#5028;&#5048;&#5065;&#5079; &#5095;&#5062;&#5046;&#5030; &#5092;&#5062; &#5095;&#5036;&#5026;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#5028;&#5057;&#5030;&#5059; &#5028;&#5055; &#5079;&#5084; &#5060;&#5069;&#5083; &#5081;&#5039;&#5075; &#5059;&#5044; &#5028;&#5045;&#5038;&#5045;&#5069;&#5079; &#5075;&#5087;&#5046;&#5069;&#5079;&#5037;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#5054;&#5034;&#5039;&#5048;&#5066; &#5024;&#5057;&#5042; &#5077;&#5089;&#5036; &#5082;&#5054;&#5033;&#5046;&#5026;, &#5075;&#5058;&#5033;&#5069;&#5036; &#5082;&#5045;&#5069;&#5082;&#5074;&#5026;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#5108;&#5097;&#5057;&#5036; &#5034;&#5098;&#5045; &#5028;&#5037;&#5032;&#5083; &#5028;&#5054;&#5081;&#5090;&#5039;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#5059;&#5066; &#5075;&#5058;&#5104;&#5069;&#5036; &#5080;&#5106;&#5037;&#5045;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#5026;&#5108;&#5059; &#5032;&#5074; &#5085;&#5059; &#5081;&#5107; &#5036;&#5054;&#5032;&#5074; &#5105;&#5058;&#5036;&#5057;&#5038; &#5028;&#5087;&#5105;&#5030; &#5026;&#5036;&#5097;&#5083;&#5057;&#5079; &#5032;&#5074;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#5069;&#5062;&#5043; &#5028;&#5045;&#5093;&#5069;&#5062;&#5057;&#5075; &#5036;&#5055;&#5032;&#5026; &#5028;&#5069;&#5080;&#5033;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#5025;&#5033;&#5057;&#5069; &#5031; (2013) &#5030;&#5074;&#5058;&#5033;&#5069;&#5033; (gasvnigisgi) &quot;Consortium Word List.&quot; 2016-04-15.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#5024;&#5069;&#5080;&#5058; (&#5033;&#5045;&#5071;: Austin) &#5039;&#5024; &#5061;&#5075;&#5033; &#5031;&#5059;&#5038;&#5079; &#5079;&#5030;&#5043;&#5099;&#5069;&#5079; &#5054;&#5055; &#5024;&#5049;&#5104;&#5087;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#5101;&#5045;&#5103;&#5046;&#5044; &#5095;&#5036;&#5097;&#5046;&#5079; &#5028;&#5097;&#5083;&#5038; &#5061;&#5095;&#5045;&#5069;&#5081;&#5076;&#5057; &#5028;&#5097;&#5083;&#5038; &#5093;&#5059;&#5069;&#5030;, &#5032;&#5072;&#5045;&#5058; &#5024;&#5044; &#5034;&#5026;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#5054;&#5059; &#5054;&#5093;&#5030;&#5076;&#5042;&#5054; &#5028;&#5044;&#5054;, &#5054;&#5069;&#5033;&#5059; &#5054; &#5024;&#5069;&#5030;&#5103; &#5033;&#5030;&#5032;&#5026; &#5026;&#5032;&#5070;&#5026;, &#5054;&#5069;&#5033; &#5033;&#5030;&#5032; &#5024;&#5069;&#5030;&#5103; &#5024;&#5054;&#5030;&#5045;&#5069;&#5033;&#5026; &#5061;&#5075;&#5107;&#5075;&#5044;&#5061;&#5026;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;10,000,000 &#5024;&#5058;&#5108;&#5099; &#5069;&#5099;&#5079; &#5024;&#5058;&#5100;&#5058;&#5037;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#5026;&#5092;&#5026;&#5107;&#5069;&#5079; &#5025;&#5065;&#5058; &#5075;&#5030;&#5071; (itseiyusdi equoni dagasi) &#5075;&#5061;&#5079;&#5069;&#5034; &#5095;&#5058;&#5030;&#5098;&#5069;&#5081;&#5079; &#5028;&#5087;&#5069;&#5075; &#5024;&#5054;&#5075;&#5061;&#5071;&#5081;&#5042; &#5024;&#5049;&#5105;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#5069;&#5030;&#5082;&#5033; &#5028;&#5077;&#5061; &#5070;&#5047;&#5105; &#5024;&#5059;&#5070;&#5040;&#5026;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#5079;&#5030;&#5061;&#5039;&#5075; &#5075;&#5058;&#5108;&#5068;&#5083; &#5075;&#5061;&#5079;&#5069;&#5034; &#5028;&#5088;&#5105;&#5101; &#5095;&#5059;&#5104;&#5054;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#5054;&#5069;&#5033; &#5025;&#5046;&#5039; &#5103;&#5083;&#5054;&#5061;&#5081;&#5039;&#5107; &#5034;&#5098;&#5045;: &#5024;&#5045;&#5093;&#5045;&#5103;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#5054;&#5069;&#5033; &#5024;&#5069;&#5030;&#5103; &#5028;&#5047;&#5096;&#5033; &#5054;&#5054;&#5026; &#5026;&#5092; &#5025;&#5094;&#5076; &#5056;&#5054; &#5024;&#5054;&#5069;&#5036;&#5080; 17, 1838, &#5037;&#5099;&#5054;&#5079;&#5090; &#5024;&#5075;&#5057;&#5092;&#5079; &#5036;&#5097;&#5082;&#5099;&#5083; 7,000 &#5024;&#5058;&#5103;&#5099;&#5069;&#5033;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Finland &#5049;&#5105;&#5033;&#5045; &#5024;&#5044; &#5049;&#5030;&#5045; &#5091;&#5043;&#5033; &#5024;&#5057;&#5090;&#5076;&#5061;&#5039; &#5033;&#5045;&#5071; &#5082;&#5081;&#5029; Michael.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#5057;&#5067; &#5095;&#5064;&#5075;, &#5025;&#5045;&#5066; &#5079;&#5072;&#5026; &#5065;&#5046;&#5039; &#5105;&#5058;&#5077;&#5030;&#5045;&#5069;&#5075; &#5030;&#5045;&#5094;&#5077;&#5079;&#5084;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#5054;&#5039;&#5107; &#5075;&#5055;&#5097; &#5024;&#5069;&#5062;&#5045;&#5069;&#5036; &#5028;&#5077;&#5043;&#5040;&#5070; &#5058;&#5030;&#5029; &#5030;&#5047;&#5046;&#5036; &#5091;&#5043;&#5033; &#5034;&#5098;&#5046;&#5079;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#5075;&#5046;&#5058;&#5032;&#5069;&#5083; &#5081;&#5105;&#5079;&#5090;&#5030;&#5082;&#5042; &#5075;&#5046;&#5058;&#5030;&#5069;&#5083;-&#5058;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#5085;&#5059; &#5079;&#5036;&#5097;&#5031;&#5059;&#5079; &#5105;&#5032;&#5070; &#5024;&#5032;&#5103; &#5071;&#5061;&#5075; &#5028;&#5098;&#5061;&#5074;&#5039;, &#5024;&#5044; &#5105;&#5082;&#5058;&#5097;&#5083;&#5037; &#5030;&#5045;&#5065;&#5033; &#5026;&#5103;&#5058; &#5024;&#5058;&#5032;&#5103; &#5071;&#5061;&#5075; &#5028;&#5057;&#5061;&#5025; &#5028;&#5054;&#5044;&#5079; &#5028;&#5069;&#5079; &#5030;&#5061;&#5061; &#5028;&#5055; &#5026;&#5079;&#5084; &#5107;&#5046;&#5068; &#5105;&#5082;&#5034;&#5037;&#5059; &#5028;&#5039;&#5069;&#5079;&#5066; &#5105;&#5033;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#5024;&#5058;&#5065;&#5095;&#5030;&#5045; &#5024;&#5058;&#5108;&#5099; &#5065;&#5095;&#5030;&#5045; &#5025;&#5039;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#5024;&#5075;&#5051; &#5024;&#5070;&#5069;&#5079; &ndash; 2.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#5059;&#5066; &#5030;&#5082;&#5079;&#5084; &#5024;&#5075; &#5024;&#5069;&#5062;&#5045;&#5075; &#5075;&#5059;&#5083;&#5069;&#5032;, &#5058;&#5034;&#5048; &#5028;&#5054;&#5030;&#5070;&#5069;&#5077;&#5026;&#5034;&#5083;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#5058;&#5075;&#5081;&#5075;&#5099;&#5074;&#5059; &#5028;&#5075; &#5026;&#5030; &#5025;&#5039; &#5030;&#5044;&#5036; &#5030;&#5048;&#5046;&#5039; &#5028;&#5043;&#5069;&#5064;&#5083; &#5028;&#5077;&#5045;&#5036; &#5026;&#5079;&#5084;, &#5108;&#5075;&#5037;&#5059; &#5028;&#5098;&#5093; &#5024;&#5032;&#5107;&#5091; &#5028;&#5098;&#5061;&#5074; &#5024;&#5045;&#5069;&#5075;&#5108;&#5042;&#5069;&#5032;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#5054;&#5024;&#5058;&#5032; &#5100;&#5033;&#5047;&#5091;, &#5030;&#5045;&#5094;&#5077; &#5081;&#5093;&#5034;&#5097;&#5079;&#5069;&#5036;&#5026;, &#5059;&#5103; &#5082;&#5072;&#5039;&#5090;, &#5108;&#5099;&#5061; &#5079;&#5054;&#5075;&#5100;&#5069;&#5036;&#5026; &#5024;&#5049;&#5107;&#5043;&#5079;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Pretoria &#5024;&#5104;&#5045;&#5079;&#5030;&#5043;&#5099;&#5026;&#5069;&#5079; &#5030;&#5082;&#5042;&#5026;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#5037;&#5099;&#5103;&#5037; &#5058;&#5082;&#5069;&#5083; &#5095;&#5054;&#5043;&#5071;&#5077;&#5058; &#5028;&#5058;&#5069;&#5077;&#5045;&#5069;&#5034; &#5026;&#5085;&#5098; &#5028;&#5058;&#5059;&#5045;&#5075;&#5069;&#5079;&#5026;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#5025;&#5058;&#5079; &#5028;&#5098;&#5043;&#5079;&#5081;&#5044; &#5030;&#5048;&#5054;&#5079; &#5079;&#5077;&#5046;&#5062;&#5069;&#5079; &#5024;&#5081;&#5033;&#5103;&#5069;&#5079;, &#5024;&#5075;&#5054;&#5099;&#5069;&#5080;&#5069;&#5032; &#5073;&#5087;&#5046;&#5075; &#5024;&#5044; &#5024;&#5104;&#5045; &#5107;&#5087;&#5046;&#5075; &#5024;&#5075;&#5034;&#5054;&#5081;&#5079; &#5024;&#5044; &#5028;&#5075;&#5088;&#5074; &#5032;&#5070; &#5039;&#5048;&#5069;&#5033; &#5024;&#5054;&#5075;&#5034;&#5054;&#5079;&#5069;&#5036;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#5028;&#5054;&#5076;&#5054; &#5024;&#5058;&#5091;&#5079; &#5036;&#5054; &#5028;&#5076;&#5054; &#5024;&#5075;&#5061;&#5069;&#5079; (&#5024;&#5058;&#5046;&#5051;: Struthioniformes).&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#5095;&#5093;&#5046;&#5076;&#5058;&#5074; &#5028;&#5036;&#5099;&#5107;&#5032;&#5074; &#5028;&#5077;&#5043;&#5040;&#5070; &#5028;&#5097;&#5043; &#5082;&#5106;&#5070;&#5026; &#5028;&#5036;&#5099;&#5107;&#5032;&#5074;&#5026;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Sea urchin &#5028;&#5036;&#5099;&#5107;&#5039; &#5025;&#5062; &#5108;&#5097; &#5024;&#5104;&#5087; &#5028;&#5054;&#5081;&#5090;&#5074; &#5025;&#5062; &#5024;&#5025;&#5057;&#5042; &#5028;&#5036;&#5099;&#5107;&#5068;&#5077;&#5033; &#5093;&#5033;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#5028;&#5088;&#5105; &#5054;&#5061;&#5057;&#5038; &#5037;&#5099;&#5058; &#5093;&#5107;&#5026; &#5028;&#5097;&#5054;&#5077;&#5069;&#5033; &#5060;&#5045;&#5069;&#5081;&#5079;, &#5059;&#5066; &#5107;&#5058;&#5069;&#5062;&#5075; &#5106;&#5054; &#5034;&#5026; &#5024;&#5058;&#5061;&#5045;&#5104;&#5069;&#5032;&#5026;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#5076;&#5045;&#5057;, &#5028;&#5093; &#5082;&#5054;&#5097;&#5083;&#5038; &#5024;&#5069;&#5080;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Calendar &#5024;&#5033;&#5043; &#5035;&#5046;&#5068;&#5097; (23 &#5024;&#5054;&#5105;&#5045;&#5074; 1910 - 6 &#5082;&#5045;&#5069;&#5079; 1998) &#5028;&#5054;&#5083;&#5057;&#5046;&#5079; &#5024;&#5075;&#5070; &#5038; &#5038;&#5039; &#5091;&#5097;&#5058;&#5071;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#5108;&#5099; &#5030;&#5045;&#5065;&#5033; &#5024;&#5058;&#5069;&#5030;&#5103; &#5082;&#5054;&#5073;&#5104;&#5070; &#5028;&#5057;&#5061;&#5069;&#5079;&#5026;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Game &#5079;&#5054;&#5057;&#5046;&#5042;&#5069;&#5033; (dinanelohvsgi) &quot;Consortium Word List.&quot; 2016-04-15.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Barbados &#5065;&#5071;&#5058;&#5024; &#5024;&#5044; &#5042;&#5092;&#5034;&#5099; &#5081;&#5105;&#5079;&#5090;&#5030;&#5082;&#5042; &#5107;&#5043;&#5083;-&#5058;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#5026;&#5107;&#5059; &#5107;&#5047;&#5091; &#5058;&#5030;&#5075; &#5075;&#5039;&#5038; &#5024;&#5044; &#5077;&#5030;&#5104;&#5069;&#5032;, &#5024;&#5044; &#5073;&#5075;&#5044;&#5033; &#5036;&#5083;&#5057;&#5079; &#5032;&#5070; &#5028;&#5054;&#5045;&#5069;&#5077;&#5048;&#5079;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Morocco &#5028;&#5045;&#5030;&#5075; &#5024;&#5044; &#5028;&#5057;&#5030;&#5075;...&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#5025;&#5069;&#5030; &#5028;&#5075;&#5061;&#5078; &#5028;&#5075;&#5083;&#5083;&#5061;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Adele (singer) &#5095;&#5097;&#5033;, &#5033;&#5030;&#5032; &#5024;&#5093;&#5048;&#5069;&#5033;, &#5033;&#5030;&#5032; &#5024;&#5093;&#5046;&#5069;&#5033;, &#5059;&#5044; &#5031;&#5043;&#5097;&#5033; &#5058;&#5030;&#5075; &#5082;&#5081;&#5029; &#5028;&#5072;&#5105; &#5095;&#5036;&#5026;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Sapporo &#5028;&#5093;&#5048;&#5069;&#5033; &#5034;&#5069;&#5082; &#5034;&#5090;&#5069;&#5033; (utsilvsgi gosdu gotlvsgi) ...&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#5099;&#5033;&#5051;&#5079;&#5024; &#5034;&#5052;&#5060;&#5029; &#5054;&#5069;&#5033;&#5103;&#5026;: Water guns &#5079;&#5095;&#5054;&#5051; &#5024;&#5049;&#5065;&#5026; &#5028;&#5059;&#5044; &#5025;&#5065;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Tulsa Oklahoma, 1995 &#5035;&#5045;&#5080;&#5030; (Curitiba) &#5028;&#5076;&#5058;&#5026;&#5069;&#5079; &#5030;&#5082;&#5042;&#5026; &#5095;&#5030;&#5054;&#5102; &#5062;&#5071;&#5045;.&lt;/s&gt;
</pre></body></html>
