<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;783 senesi &mdash; VIII as&#305;rn&#305;&ntilde; bir senesi.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Cenkten evel &#351;air Azam Ametnen birlikte &quot;Raport&quot; adl&#305; birinci &#351;iirler kitab&#305; &ccedil;&#305;qt&#305;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ya&ntilde;&#305; devlet 250 senege yaq&#305;n &uuml;k&uuml;m s&uuml;rgen.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1041;&#1091;&#1075;&#1072;&#1081; &#1053;.&#1060;. &#1041;&#1077;&#1088;&#1080;&#1103; &ndash; &#1048;.&#1057;&#1090;&#1072;&#1083;&#1080;&#1085;&#1091;: &#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1042;&#1072;&#1096;&#1077;&#1084;&#1091; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1102;. &ndash; &#1052;.: &laquo;&#1040;&#1048;&#1056;&#1061;&#1054;-&#1061;&#1061;&raquo;, 1995.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 1004 ki&#351;i (2001 senesi).&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 301 ki&#351;i (2001 senesi).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 1156 ki&#351;i (2001 senesi).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Yar&#305;mada &uuml;zerini&ntilde; meydanl&#305;&#287;&#305; 27 bi&ntilde; km2.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 1 550 ki&#351;i.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Novogrigoryevka (ukraince &#1053;&#1086;&#1074;&#1086;&#1075;&#1088;&#1080;&#1075;&#1086;&#1088;&#1110;&#1074;&#1082;&#1072;, rus&ccedil;a &#1053;&#1086;&#1074;&#1086;&#1075;&#1088;&#1080;&#1075;&#1086;&#1088;&#1100;&#1077;&#1074;&#1082;&#1072;) - Q&#305;r&#305;mn&#305;&ntilde; Qarasuvbazar rayon&#305;nda bir k&ouml;ydir.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 877 ki&#351;i.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Qasabada Ukrain ortodoks kilsesi Mog&#305;liv-Podilsk&#305;y yeparhiyas&#305; Pi&#351;&ccedil;anka blago&ccedil;inn&#305;yl&#305;&#287;&#305;n&#305;&ntilde; Aziz Nikolay kilsesi bar.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Yaz ortas&#305; iy&uuml;l-avgustta suv arareti +23 &deg;C-den +26 &deg;C-ge qadar de&ntilde;i&#351;e.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 1 878 ki&#351;i (2001 senesi).&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Dobruca tatarlar&#305; (Romaniya tatarlar&#305;, Bul&#287;aristan tatarlar&#305;) &mdash; Romaniyan&#305;&ntilde; &#351;arq&#305;nda ve Bul&#287;aristann&#305;&ntilde; &#351;imal-&#351;arq&#305;nda bulun&#287;an Dobruca region&#305;nda ya&#351;a&#287;an bir halq.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 250 ki&#351;i.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Emir&uuml;sein Q&#305;z&#305;lta&#351;qa bir daa qaytmay, Aqmescitte qala, berberhanelerden birinde berberlik yapa.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Krasnodon rayon&#305;n&#305;&ntilde; merkezi.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;QMATn&#305;&ntilde; reberleri M. Cemilevni&ntilde; ba&#351;l&#305;&#287;&#305;nda Q&#305;r&#305;mda birinci milliy, mustaqil gazetan&#305; &ccedil;&#305;qarmaq qarar&#305;na kelgende, A. Suleymanov &#304;lmi &Uuml;merov ve te&#351;kil&acirc;tn&#305;&ntilde; ba&#351;qa azalar&#305;na meni tevsiye etti.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;278 senesi &mdash; III as&#305;rn&#305;&ntilde; bir senesi.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Efendik&ouml;y k&ouml;y &#351;uras&#305;n&#305;&ntilde; 10 k&ouml;y&uuml;nden biridir.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 454 ki&#351;i.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&Ccedil;oqraq (ukraince &#1063;&#1086;&#1082;&#1088;&#1072;&#1082;, &#1056;&#1086;&#1076;&#1085;&#1080;&#1082;&#1080;, rus&ccedil;a &#1063;&#1086;&#1082;&#1088;&#1072;&#1082;, &#1056;&#1086;&#1076;&#1085;&#1080;&#1082;&#1080;) - Q&#305;r&#305;mn&#305;&ntilde; Qarasuvbazar rayon&#305;nda bir k&ouml;ydir.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Q&#305;r&#305;mtatarlarda Navrez bayram&#305;n&#305; qadimiy devirlerde &#351;ereflep ba&#351;la&#287;anlar.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Bizim Q&#305;r&#305;mn&#305;&ntilde; azalar&#305; &ouml;z halq&#305;n&#305;&ntilde; milliy areketinde, milliy qurtul&#305;&#351; yoluna can ve ayatlar&#305;n&#305; feda etken ecdatlar&#305;n&#305;, i&ccedil; bir vaq&#305;t unutmay&#305;p, &uuml;rmet ve say&#287;&#305; ile a&ntilde;&#305;p turalar.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Kal&#305;nove (ukraince &#1050;&#1072;&#1083;&#1080;&#1085;&#1086;&#1074;&#1077;) - Ukrainan&#305;&ntilde; Lugansk vil&acirc;yetinde bir &#351;eer &#351;eklinde qasaba.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&Ouml;z&uuml;ni&ntilde; qalemge al&#287;an&#305; 5-nci kitab&#305; (Q&#305;r&#305;m Yolunda Bir &Ouml;m&uuml;r, Hat&#305;ralar) 1999 senesi Q&#305;r&#305;m T&uuml;rkleri Medeniyet ve Yard&#305;mla&#351;uv Dernegi taraf&#305;ndan ne&#351;ir etilgen.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;T&#305;tusivka (ukraince &#1058;&#1080;&#1090;&#1091;&#1089;&#1110;&#1074;&#1082;&#1072;) - Ukrainan&#305;&ntilde; Vinn&#305;ts&acirc; vil&acirc;yetinde Koz&acirc;t&#305;n rayon&#305;nda bir k&ouml;y.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;M&#305;tk&#305; (ukraince &#1052;&#1080;&#1090;&#1082;&#1080;) - Ukrainan&#305;&ntilde; Vinn&#305;ts&acirc; vil&acirc;yetinde Bar rayon&#305;nda bir k&ouml;y.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 448 ki&#351;i (2001 senesi).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 1 364 ki&#351;i.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Dobrucada Hakime, Sakine adl&#305; eki q&#305;z&#305; ve Faz&#305;l, Qavlamet, Dervi&#351;amet adl&#305; &uuml;&ccedil; o&#287;lu do&#287;&#287;an.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1043;&#1086;&#1083;&#1086;&#1076;&#1086;&#1084;&#1086;&#1088; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; 1932&mdash;1933 &#1088;&#1086;&#1082;&#1110;&#1074; &#1079;&#1072; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1072;&#1088;&#1093;&#1110;&#1074;&#1091; &#1052;&#1110;&#1085;&#1110;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072;&#1082;&#1086;&#1088;&#1076;&#1086;&#1085;&#1085;&#1080;&#1093; &#1089;&#1087;&#1088;&#1072;&#1074; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1053;&#1110;&#1084;&#1077;&#1095;&#1095;&#1080;&#1085;&#1072; / &#1059;&#1087;&#1086;&#1088;&#1103;&#1076;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ya&#351;&ccedil;&#305;kove (ukraince &#1071;&#1097;&#1080;&#1082;&#1086;&#1074;&#1077;) - Ukrainan&#305;&ntilde; Lugansk vil&acirc;yetinde bir &#351;eer &#351;eklinde qasaba.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Troyan&#305; (leh&ccedil;e Trojany) - Lehistanda bir k&ouml;ydir.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Edip 1996 senesi may&#305;s 21-de, 84 ya&#351;&#305;n&#305; toldurmadan vefat etti, Aqmescitni&ntilde; Abdal mezarl&#305;&#287;&#305;nda defin etildi.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;E&ntilde; b&uuml;y&uuml;k a&#287;as&#305;ndan ya&ntilde;&#305; &#351;eer ad&#305;n ald&#305;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Krasnoperekopsk &#351;eer &#351;uras&#305; (ukraince &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1087;&#1077;&#1088;&#1077;&#1082;&#1086;&#1087;&#1089;&#1100;&#1082;&#1072; &#1084;&#1110;&#1089;&#1100;&#1082;&#1088;&#1072;&#1076;&#1072;, rus&ccedil;a &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1087;&#1077;&#1088;&#1077;&#1082;&#1086;&#1087;&#1089;&#1082;&#1080;&#1081; &#1075;&#1086;&#1088;&#1089;&#1086;&#1074;&#1077;&#1090;) &ndash; &#351;imaliy Q&#305;r&#305;mda bir regiond&#305;r.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;1990 senesinde emekli ol&#287;an&#305;na qadar bir tekstil fabrikas&#305;nda muasebe i&#351;lerinde &ccedil;al&#305;&#351;t&#305;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 1 290 ki&#351;i.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;1532-1551 seneleri I Sahib Gerayn&#305;&ntilde; idare et&uuml;v devri.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;971 senesi &mdash; X as&#305;rn&#305;&ntilde; bir senesi. .iq - Iraqn&#305;&ntilde; &uuml;st seviye internet domeni.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;O bug&uuml;nge qadar bu vazifededir.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#350;imalinde Panama boynunda &#350;imaliy Amerikanen s&#305;&ntilde;&#305;rda&#351; ola.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;1752 senesi &mdash; XVIII as&#305;rn&#305;&ntilde; bir senesi.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Oleksandrivka (ukraince &#1054;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1110;&#1074;&#1082;&#1072;) - Ukrainan&#305;&ntilde; Vinn&#305;ts&acirc; vil&acirc;yetinde Lit&#305;n rayon&#305;nda bir k&ouml;y.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 429 ki&#351;i.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Yunanlarn&#305;&ntilde; tarafdar&#305; Pontos Devletini&ntilde; &uuml;k&uuml;mdar&#305; VI Mitridat Evpator Q&#305;r&#305;m&#287;a Diofant yolba&#351;&ccedil;&#305;l&#305;&#287;&#305; alt&#305;nda ordular yollad&#305;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;1920-de, Q&#305;r&#305;mtatar Milliy Qurultay&#305; darqat&#305;l&#287;an so&ntilde;, Romaniya&#287;a keri qayt&#305;p kene ocal&#305;qnen o&#287;ra&#351;t&#305;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Nij&#305;n rayon&#305;n&#305;&ntilde; merkezi.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Murabba - ayn&#305; vezinde d&ouml;rt m&#305;sral&#305; bentlernen ibaret ol&#287;an nazm &#351;eklidir.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;274 senesi &mdash; III as&#305;rn&#305;&ntilde; bir senesi.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;324 senesi &mdash; IV as&#305;rn&#305;&ntilde; bir senesi.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;M&#305;galivtsi (ukraince &#1052;&#1080;&#1075;&#1072;&#1083;&#1110;&#1074;&#1094;&#1110;) - Ukrainan&#305;&ntilde; Vinn&#305;ts&acirc; vil&acirc;yetinde Bar rayon&#305;nda bir k&ouml;y.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Politank&#305; (ukraince &#1055;&#1086;&#1083;&#1110;&#1090;&#1072;&#1085;&#1082;&#1080;) - Ukrainan&#305;&ntilde; Vinn&#305;ts&acirc; vil&acirc;yetinde &#350;argorod rayon&#305;nda bir k&ouml;y.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Siyasiy hadimi (politrabotnik) Re&#351;idovn&#305;&ntilde; b&ouml;l&uuml;gi &#351;eerni&ntilde; er bir evini, er bir soqa&#287;&#305;n&#305; b&uuml;y&uuml;k &ccedil;&#305;daml&#305;qnen qor&ccedil;alay&quot;... degen s&ouml;zler e&#351;itile.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Obozivka (ukraince &#1054;&#1073;&#1086;&#1079;&#1110;&#1074;&#1082;&#1072;) - Ukrainan&#305;&ntilde; Vinn&#305;ts&acirc; vil&acirc;yetinde Pogreb&#305;&#351;&ccedil;e rayon&#305;nda bir k&ouml;y.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;1992-de Kungurtuk ad&#305;nen qurul&#287;an taq&#305;mn&#305;&ntilde; ilk azalar&#305; Kaigal-ool Hoval&#305;g, Aleksander Bapa, Sayan Bapa ve Albert Kuvezin edi.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Eski Bayavut (ukraince &#1052;&#1080;&#1088;&#1086;&#1085;&#1110;&#1074;&#1082;&#1072;, &#1057;&#1090;&#1072;&#1088;&#1080;&#1081; &#1041;&#1072;&#1103;&#1074;&#1091;&#1090;, &#1045;&#1089;&#1082;&#1110;-&#1041;&#1072;&#1103;&#1074;&#1091;&#1090;, rus&ccedil;a &#1052;&#1080;&#1088;&#1086;&#1085;&#1086;&#1074;&#1082;&#1072;, &#1057;&#1090;&#1072;&#1088;&#1086;-&#1041;&#1072;&#1103;&#1091;&#1090;) - Q&#305;r&#305;mn&#305;&ntilde; Qurman rayon&#305;nda bir k&ouml;ydir.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Timur Toqtam&#305;&#351; hannen esapla&#351;a ekende, o Q&#305;r&#305;mda Cenevizlerni ye&ntilde;ip Kefeni ald&#305;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Refat &Ccedil;ubarov Znamenka (ukraince &#1047;&#1085;&#1072;&#1084;'&#1103;&#1085;&#1082;&#1072;, rus&ccedil;a &#1047;&#1085;&#1072;&#1084;&#1103;&#1085;&#1082;&#1072;) &mdash; Q&#305;r&#305;mn&#305;&ntilde; Krasnoperekopsk rayon&#305;nda bir k&ouml;ydir.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;2 cami&#775;si&#775; ol&#287;an, l&acirc;ki&#775;n i&#775;&ccedil; bi&#775;ri&#775; saqlanmad&#305;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Pervomayske (ukraince &#1055;&#1077;&#1088;&#1074;&#1086;&#1084;&#1072;&#1081;&#1089;&#1100;&#1082;&#1077;) - Ukrainan&#305;&ntilde; Vinn&#305;ts&acirc; vil&acirc;yetinde Kal&#305;nivka rayon&#305;nda bir qasaba.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 479 ki&#351;i (2001 senesi).&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;P&acirc;tioz&ouml;rnoye (ukraince &#1057;&#1086;&#1074;&#1093;&#1086;&#1079;&#1085;&#1077;, &#1055;&#1103;&#1090;&#1110;&#1086;&#1079;&#1100;&#1086;&#1088;&#1085;&#1086;&#1108;, rus&ccedil;a &#1057;&#1086;&#1074;&#1093;&#1086;&#1079;&#1085;&#1086;&#1077;, &#1055;&#1103;&#1090;&#1080;&#1086;&#1079;&#1105;&#1088;&#1085;&#1086;&#1077;) &mdash; Q&#305;r&#305;mn&#305;&ntilde; Krasnoperekopsk rayon&#305;nda bir k&ouml;ydir.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Yastrub&#305;ha (ukraince &#1071;&#1089;&#1090;&#1088;&#1091;&#1073;&#1080;&#1093;&#1072;) - Ukrainan&#305;&ntilde; Vinn&#305;ts&acirc; vil&acirc;yetinde Nem&#305;riv rayon&#305;nda bir k&ouml;y.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Baz&#305; memleketlerni&ntilde; ale daa kesin olma&#287;an, ya da a&ntilde;la&#351;mazl&#305;q sebebi ol&#287;an vil&acirc;yetleri bard&#305;r.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1972 senesi fevral ay&#305;nda o, Frunze ad&#305;nda Aqmescit devlet universitetine &ccedil;evirilgen.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Muhuvata (ukraince &#1052;&#1091;&#1093;&#1091;&#1074;&#1072;&#1090;&#1072;) - Ukrainan&#305;&ntilde; Vinn&#305;ts&acirc; vil&acirc;yetinde Koz&acirc;t&#305;n rayon&#305;nda bir k&ouml;y.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#350;ramkivka (ukraince &#1064;&#1088;&#1072;&#1084;&#1082;&#1110;&#1074;&#1082;&#1072;) - Ukrainan&#305;&ntilde; &Ccedil;erkas&#305; vil&acirc;yetinde bir &#351;eer &#351;eklinde qasaba.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 167 ki&#351;i (2001 senesi).&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Be&#351; as&#305;r evelsi Sala&ccedil;&#305;q I Me&ntilde;li Geray taraf&#305;ndan &quot;ilim maabit&quot;ini qurmaq i&ccedil;&uuml;n saylan&#287;an edi &ndash; &#351;imdi de Z&#305;nc&#305;rl&#305; medreseni alicenap evl&acirc;tlar ayn&#305; b&ouml;yle adland&#305;ralar.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Bun&#305; Adliye Naziri taraf&#305;ndan 1866 senesi martn&#305;&ntilde; 7-nde Tavriya gubernator&#305;na yollan&#305;l&#287;an avalesi tasdiqlay.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;O zaman Q&#305;r&#305;m han&#305; ol&#287;an III &#304;sl&acirc;m Geray red etmedi.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;B&ouml;yle ad ber&uuml;vden sebebi &ndash; bu cami qurul&#287;anda ta&#351;lar aras&#305;ndaki deliklerge qur&#351;un t&ouml;kip qapatqan ekenler.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1384 senesi &mdash; XIV as&#305;rn&#305;&ntilde; bir senesi.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Okeaniyadan t&#305;&#351; d&uuml;nyan&#305;&ntilde; er ya&#287;&#305;na tarqal&#287;and&#305;rlar.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Cengiz Da&#287;c&#305; bundan so&ntilde; da Londondaki evinde ya&#351;ad&#305;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;491 senesi &mdash; V as&#305;rn&#305;&ntilde; bir senesi.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 257 ki&#351;i.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Otar&ccedil;&#305;q (ukraince &#1053;&#1086;&#1074;&#1086;&#1091;&#1083;&#1100;&#1103;&#1085;&#1086;&#1074;&#1082;&#1072;, &#1054;&#1090;&#1072;&#1088;&#1095;&#1080;&#1082;, rus&ccedil;a &#1053;&#1086;&#1074;&#1086;&#1091;&#1083;&#1100;&#1103;&#1085;&#1086;&#1074;&#1082;&#1072;, &#1054;&#1090;&#1072;&#1088;&#1095;&#1080;&#1082;) &ndash; Q&#305;r&#305;mn&#305;&ntilde; Ba&#287;&ccedil;asaray rayon&#305;nda bir k&ouml;y.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Bayrakivka (ukraince &#1041;&#1072;&#1081;&#1088;&#1072;&#1082;&#1110;&#1074;&#1082;&#1072;) - Ukrainan&#305;&ntilde; Vinn&#305;ts&acirc; vil&acirc;yetinde Nem&#305;riv rayon&#305;nda bir k&ouml;y.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;1939 senesinde k&ouml;yde 2000 adam oturd&#305;, bu c&uuml;mleden 1850 rum-katolik dinini k&uuml;tken ukrain, 80 latin-katolik dinini k&uuml;tken ukrain ve 70 yeudi.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;894 senesi &mdash; IX as&#305;rn&#305;&ntilde; bir senesi.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Edina Bozoky.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;M&uuml;stemlekelerini&ntilde; bir q&#305;sm&#305; cenevizlerge ke&ccedil;e, bir q&#305;sm&#305; mustaqil Gotiya prinsligi (ya da Teodoro prinsligi) ol&#305;p ayr&#305;ld&#305;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 724 ki&#351;i.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Olarn&#305;&ntilde; etnogenezde tatarlar (t&uuml;rkiy milleti, ker&ccedil;ekten mo&#287;ol degil) e&ntilde; b&uuml;y&uuml;k bir r&ouml;l oyn&acirc;d&#305;lar.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Berd&acirc;nsk (ukraince &#1041;&#1077;&#1088;&#1076;&#1103;&#1085;&#1089;&#1100;&#1082;) - Ukrainan&#305;&ntilde; Zaporijj&acirc; vil&acirc;yetinde bir &#351;eer.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Sribne rayon&#305;n&#305;&ntilde; merkezi.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 1 974 ki&#351;i (2001 senesi).&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;356 senesi &mdash; IV as&#305;rn&#305;&ntilde; bir senesi.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 276 ki&#351;i (2001 senesi).&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Mal&#305;nivka (ukraince &#1052;&#1072;&#1083;&#1080;&#1085;&#1110;&#1074;&#1082;&#1072;) - Ukrainan&#305;&ntilde; Vinn&#305;ts&acirc; vil&acirc;yetinde Lit&#305;n rayon&#305;nda bir k&ouml;y.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#350;air ve ressam Mennan 26 ya&#351;&#305;nda Aqyar uru&#351;&#305;nda el&acirc;k old&#305;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;1629 senesi &mdash; XVII as&#305;rn&#305;&ntilde; bir senesi.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Yeti&#351;ken soylar&#305; tohum, &ccedil;ekirdek, meyva, ot, b&ouml;cek ve ki&ccedil;kene memelilernen beslene, balalar&#305; b&ouml;cek a&#351;ay.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Ealisini&ntilde; say&#305;s&#305; 300,7 bi&ntilde; (2012 senesi).&lt;/s&gt;
</pre></body></html>
