<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Je&#380;l&euml; d&#322;ug&ograve;sc&euml; piszcz&oacute;wk&oacute;w d&euml;beltuje s&atilde; co 12 ton&oacute;w, to sz&eacute;&#380;aw&atilde; co 17.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Ugrave;&#380;iw&oacute;n&ocirc; b&euml;&#322;a &ograve;t szesn&ocirc;stig&ograve; wieku do s&eacute;dm&euml;n&ocirc;stig&ograve; wieku.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;B&ograve;r&oacute;wc - to je kasz&euml;bsk&ocirc; wies w p&ograve;m&ograve;rsczim w&ograve;jew&oacute;dztwie, w kart&euml;sczim kr&eacute;zu, w gminie S&euml;l&euml;cz&euml;no.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Sominy) - to je kasz&euml;bsk&ocirc; wies w p&ograve;m&ograve;rsczim w&ograve;jew&oacute;dztwie, w b&euml;towsczim kr&eacute;zu, w gminie St&euml;dz&eacute;&#324;ce.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;W&euml;bi&eacute;rn&eacute; praw&ograve; &ndash; je w P&ograve;lsce &ograve;d 1 z&eacute;lnika 2011 rok&ugrave; regulow&oacute;n&eacute; przez w&euml;bi&eacute;rny k&ograve;deks.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&Ograve;n je &#476;&#380;iw&oacute;ny w &ograve;brz&#261;dkach i zn&oacute;ny we wiele religiach swiata.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;J. Trepczyk: S&#322;ownik polsko-kaszubski, Gdu&#324;sk 1994 (n&ocirc;&ugrave;k&ograve;w&ograve; prz&euml;r&euml;chtow&ocirc;&#322; g&ograve; do w&euml;dani&ocirc; prof.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;P&ograve;tkac g&ograve; m&ograve;&#380;no na le&#347;nych polanach, w zaros&#322;ich placach, a b&ugrave;ten lasu na p&ograve;lach cz&euml; &#322;&#261;kach.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Cz&euml;de g&ograve;dzynka s&eacute;demkropka je zagro&#380;on&ocirc;, w&euml;dzel&euml;w&ocirc; tr&euml;j&#261;c&#261; hemolimf&atilde;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&Oacute;sobl&euml;wie p&ograve;r&eacute;nczn&ocirc; i wieczorn&ocirc; m&ograve;dl&euml;twa s&#261; baro rozp&ograve;wszechnion&eacute; i &ograve;dbiwaj&#261; s&#261; w wielu k&ograve;sco&#322;ach co dz&eacute;&#324;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ten autor pisze t&eacute;&#380;, &#380;e na p&ograve;r&eacute;nk w&atilde;drowa d&euml;sza kasz&euml;bizn&euml; (j&atilde;z&euml;k i zw&euml;k), a nie kasz&euml;bsczi l&euml;dze, ch&ograve;c tak niejedni to zmi&#322;k&ograve;w&ograve; &ograve;pisywaj&#261;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Le&#380;i w nordow&ograve;-z&ocirc;padnym dz&eacute;lu E&ugrave;rop&euml;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;1121 &ndash; P&ograve;m&ograve;rz&oacute;n&oacute;m p&ograve;radz&euml;&#322; Boles&#322;&ocirc;w Krz&euml;wog&atilde;bi i k&ocirc;z&ocirc;&#322; jim s&atilde; ochrzc&euml;c.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Rozk&ograve;sc&eacute;rziwel&euml; &ograve;ni kasz&euml;bsk&#261; ch&ograve;rank&atilde; na rozmajit&euml;ch rozegracjach, jak w Dniach M&ograve;rz&eacute;g&ograve; w Gdini i jin.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;11 maja 1958; w 1990 &ograve;sta&#322; skaz&oacute;ny za zab&oacute;jstw&ograve; dr&euml;cha sw&ograve;ji sostry, &ugrave;m.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Jeg&ograve; s&#261; t&eacute;&#380; prze&#322;o&#380;&euml;nczi z p&ograve;lscz&eacute;g&ograve; na kasz&euml;bsczi j&atilde;z&euml;k.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;W nim &ograve;dpr&ocirc;wi&oacute;n&ocirc; je czasem w niedzel&atilde; Msz&ocirc; Sw. z liturgi&#261; s&#322;owa w kasz&euml;bsczim j&atilde;z&euml;k&ugrave;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Strach &ograve; kawel j&atilde;z&euml;ka przewij&ocirc; s&atilde; &ugrave; R&oacute;mpscz&eacute;g&ograve;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Do k&ugrave;&#324;ca roku je 4 dni&oacute;w.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;338 P&ograve;&#322;absczi S&#322;owi&oacute;nie (P&ograve;labsczi S&#322;owi&oacute;ni) - to &ograve;glow&eacute; miono z&ocirc;p&ocirc;dnos&#322;owi&oacute;&#324;sczich plemi&oacute;n (&Ograve;b&ograve;drit&oacute;w np.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;W Rzimie autorama p&ograve;wiesc&euml; b&euml;l&euml; Petroniusz (Satyricon) i Ap&ugrave;lejusz (Metamorfozy albo z&#322;oty osio&#322;).&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;P&ograve;d&#322;ug julia&#324;scz&eacute;g&ograve; kal&atilde;d&ocirc;rza p&ograve;cz&#261;tk 1885 rok&ugrave; prz&euml;p&ocirc;d&#322; na wt&oacute;rk i b&eacute;&#322; to tak sam&ograve; rok nieprzest&atilde;pny.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#379;&euml;chc&euml; - to je kasz&euml;bsk&ocirc; wies w p&ograve;m&ograve;rsczim w&ograve;jew&oacute;dztwie, w ch&ograve;nicczim kr&eacute;zu, w gminie K&ograve;n&ocirc;rz&euml;n&euml;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Na Kasz&euml;bach g&ograve; czas&atilde; sadz&euml;l&euml; raz&atilde; z ch&oacute;jkama - mi&eacute;sz&oacute;ne b&ograve;r&euml;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Czej sz&#322;o &ograve; wiar&atilde; stoj&ocirc;&#322; m&ograve;ck&ograve; za pr&ocirc;wdz&euml;w&#261; n&ocirc;&ugrave;k&#261; K&ograve;sco&#322;a.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;1821) 1999 - Aleksander Gieysztor, p&ograve;lsczi dzejopis&ocirc;rz, mediewista (&ugrave;r.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;W 2017 &ograve;st&ocirc;&#322;a wybr&ocirc;na Sportowc&atilde; Rok&ugrave; 2016 w plebiscycie Przegl&#261;du Sp&ograve;rtow&egrave;g&ograve;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;N&ocirc;le&#380;nik Klub&ugrave; Znamienit&eacute;g&ograve; Reprezentanta.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Stare Polaszki) - to je k&ograve;c&eacute;wsk&ocirc; wies w P&ograve;lsce, p&ograve;&#322;o&#380;on&ocirc; w p&ograve;m&ograve;rsczim w&ograve;jew&oacute;dztwie, w k&ograve;sc&eacute;rsczim kr&eacute;zu, w gminie St&ocirc;r&ocirc; Cziszewa.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Sadzonczi sadzy s&atilde; co 40 cm.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Na Kasz&euml;bsczim &Ugrave;brzeg&ugrave; apartn&eacute; f&ograve;rm&euml; rzezb&euml; w&euml;st&atilde;pywaj&#261; na &ugrave;brze&#380;im B&ocirc;&#322;tu.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;P&ograve; II swiatowi w&ograve;jnie w 1945 rok&ugrave;, K&ograve;reja &ograve;sta p&ograve;dzelen&ocirc; na dwa pa&#324;stwa: Rep&ugrave;blik&atilde; K&ograve;reji (P&ocirc;&#322;niow&ocirc; K&ograve;reja) &euml; K&ograve;reja&#324;sk&#261; L&euml;dow&ograve;-Demokratn&#261; Rep&ugrave;blik&atilde; (Nordow&ocirc; K&ograve;reja).&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Szesc zort&oacute;w rosce dz&#1105;ko w P&ograve;lsce.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;N&ocirc;wikszim m&ocirc;lem w P&ograve;lsce s&#261; Rysy w Tatrach (2499 m n.r.m.), n&ocirc;ni&#380;ej je depresej&ocirc; Elbl&#261;sczie Raczki na Wislan&euml;ch &#379;u&#322;awach (1,8 m p.r.m.).&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Wnitrzno syd&#322;a s&#261; 3 r&eacute;rczi rozmaiti d&#322;ug&ograve;sc&euml;, cht&euml;rn&eacute; m&ograve;&#380;na w&#322;&#261;cz&euml;c w &ograve;kr&atilde;&#380;&eacute; jinstrumentu prz&euml; p&ograve;m&ograve;c&euml; wentili.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;D&#322;ug&ograve;sc &ograve;d k&atilde;b&ugrave; do &oacute;g&oacute;na m&ocirc; b&euml;c tak&ocirc; jak jeg&ograve; w&euml;sok&ograve;sc.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Ap&ograve;sto&#322;&oacute;w Piotra i Paw&#322;a w G&#322;&oacute;wcz&euml;cach - to je parafi&ocirc; w G&#322;&oacute;wcz&euml;cach.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Na Kasz&euml;bach m&oacute;g&#322; nima p&ocirc;l&euml;c w piecu.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Pienczen lub&ograve; Pienczyn - b&euml;&#322;a dom&ograve;w&#261; g&ograve;sp&ograve;d&euml;ni&#261;, dosc m&#322;od&ocirc; w&euml;d&oacute;n&#261; za ch&#322;opa.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Tu je sedzba gmin&euml; Przechlew&ograve;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Nied&ocirc;wno dolmaczono &bdquo;P&oacute;na Tade&ugrave;sza&quot; na j&atilde;z&euml;k k&ograve;reja&#324;sczi &ndash; w 2005 rok&ugrave; &euml; wietnamsczi- w rok&ugrave; 2008, z&ocirc;s na kasz&euml;bsczi w 2012.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&Ograve;ficjaln&#261; kasz&euml;bsk&#261; p&ograve;zw&atilde; ws&euml; wprowadz&euml;l&euml; 3 s&eacute;wnika 2013.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Wi&ocirc;ld&#380;&eacute; G&#322;&euml;sz&euml;no (p&ograve;l.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;1642) 1738 - Jan Balthasar Langa, g&oacute;rnosorbsczi ksadz, runita, dolmacz na g&oacute;rnosorbsczi j&atilde;z&euml;k (&ugrave;r.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;S&#261; paradny, sz&euml;k&ograve;wny i maj&#261; f&ugrave;l fantazej&ocirc;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&Ograve;n sztud&eacute;row&ocirc;&#322; i p&ograve; p&ocirc;r&atilde; latach do&#380;d&ocirc;&#322; s&atilde; ks&atilde;&#380;ich swi&atilde;ceni&oacute;w, cht&euml;rne prz&euml;jimn&#261;&#322; 17 czerwi&#324;ca 1923 rok&ugrave;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Pt&ocirc;ch w&ograve;dny z c&eacute;mnyma, bl&oacute;s cz&ocirc;rnyma pi&oacute;rama z troch&atilde; zelonym a niebiesczim skl&euml;ni&eacute;m.Ca&#322;o je wed&#322;u&#380;ony,dz&oacute;b m&ograve;cny z hak&ograve;watim k&ograve;nca.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Juwerno rob&ograve;t&euml; amerika&#324;sczich slawist&oacute;w, &ograve;d co n&ocirc;mni cziledzes&atilde;cu lat klasyfik&ugrave;j&#261; szl&#261;sczi j&atilde;z&euml;k jakno apartny, b&ograve; tak &ograve;pis&euml;je g&ograve; renom&ograve;w&oacute;no dl&ocirc; nich, amerika&#324;sk&ocirc; S&#322;owia&#324;sk&ocirc; Encyklopedij&ocirc;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Le&#380;i w lasny &ograve;b&eacute;&#324;dze T&euml;ch&ograve;lsczich B&ograve;r&oacute;w, na kraju Wdzydzcz&eacute;g&ograve; Kr&ocirc;j&ograve;br&ocirc;zow&eacute;g&ograve; Park&ugrave;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;N&ocirc;cz&atilde;scy w&euml;st&atilde;piw&ocirc; tuw&ograve; kr&eacute;z (Kun; &#44400;, &#37089;), mni z&ugrave;rbanizow&oacute;ny m&ocirc;l w prowinc&euml;ji ab&ograve; direktno rz&#261;dzony gard.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Jennifer Lynn Lop&eacute;z, zn&oacute;n&ocirc; t&eacute;&#380; jakno J.Lo (&ugrave;r.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;W ce&#324;trum Sma&#380;&euml;na za&ograve;st&ocirc;&#322; s&atilde; 19-stalatny dw&oacute;r (dzys&ocirc; je tuw&ograve; &Ograve;strz&oacute;dk Rehabilitacje dl&ocirc; &Ugrave;zale&#380;nion&euml;ch L&euml;dzy).&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;13 l&euml;stopadnika 1930 rok&ugrave; - to b&eacute;&#322; szk&oacute;lny i p&ograve;lsczi m. jin. j&atilde;z&euml;k&ograve;znaj&ocirc;rz.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;T&ugrave;w&ograve; p&ograve; p&ocirc;r&atilde; latach do&#380;d&ocirc;&#322; s&atilde; ks&atilde;&#380;&euml;ch swi&atilde;ceni&oacute;w, cht&euml;rne prz&euml;jimn&#261;&#322; 12 s&eacute;wnika 1893.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;W now&ugrave; Mies&#261;dza z Zemi ni ma widzec.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&Ograve;kr&euml;sz&euml;n&euml; jeg&ograve; &#380;&euml;copis&ugrave; zebral&euml; skr&oacute;p&ugrave;latny bad&eacute;rowie &euml; wi&eacute;m&euml; dzys, &#380;e F. C&eacute;n&ocirc;wa &ugrave;rodzy&#322; s&atilde; w niedzel&atilde;, 4 maja 1817 r. &ograve; g&ograve;dz.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&Ograve;ne s&#261; colema&#322;o szarozelon&eacute;, maj&#261; k&ograve;l 15 mm d&#322;ug&ograve;sc&euml; i 1-2mm szerok&ograve;sc&euml;, na jich wi&eacute;rzch&ugrave; je bi&ocirc;&#322;i p&ocirc;sk, p&ograve;d sp&ograve;dem s&#261; w&euml;sadzony &euml; swi&eacute;c&#261;cy.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Ter&ocirc; ks&#261;dz Breza prowdzy m&ugrave;zeum i db&ocirc; &ograve; kasz&euml;bsk&#261; k&ugrave;ltur&atilde; w Zjedn&oacute;n&euml;ch Krajach Americzi.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Dz&euml;b je cz&ocirc;rn&ocirc;, &ograve;cz&euml; cemnobrun&eacute;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Sz&eacute;rzawa k&ograve;ndukt&oacute;w m&ograve;&#380;e wig&ograve;wac s&atilde; &ograve;d cziledzes&atilde;c do czile milim&eacute;tr&oacute;w i je zan&ocirc;l&eacute;&#380;n&ocirc; &ograve;d ilosc&euml; i c&euml;snieni&eacute;g&ograve; przes&euml;l&oacute;n&eacute;g&ograve; leftu.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;B&auml;rwalde; m&ograve;&#380;ebn&eacute; kasz&euml;bscz&eacute; p&ograve;zw&euml;: Barwica, B&ocirc;rwica, Berw&ocirc;&#322;d[P&ograve;trz&eacute;bn&eacute; zdrz&oacute;d&#322;o]) &ndash; to je gard w szczec&euml;necczim kr&eacute;zu w z&ocirc;padnop&ograve;m&ograve;rsczim w&ograve;jew&oacute;dztwie.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Greg&ograve;ria&#324;sczi kal&atilde;d&ocirc;rz na hew&ograve;tny rok 1823 &laquo; 1824 &laquo; 1825 &raquo; 1826 &raquo; 1827 1008 / MVIII &ndash; przest&atilde;pny rok, p&ograve;cz&#261;tk cht&euml;rn&eacute;g&ograve; prz&euml;p&ocirc;d&#322; na czwi&ocirc;rtk p&ograve;d&#322;ug &ugrave;&#380;iw&oacute;n&eacute;g&ograve; w n&euml;ch czasach julia&#324;scz&eacute;g&ograve; kal&atilde;d&ocirc;rza.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;K&ocirc;&#380;dy gra m&ugrave;szi b&euml;c pasown&eacute; do lat, stopnia sprawnosce fizyczn&eacute; i zaintersowani&eacute;g&ograve; .&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Marcin Karetta: Atlas ptak&oacute;w.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;11 z&eacute;lnika 1876) &ndash; to b&eacute;&#322; katol&euml;cczi ks&#261;dz, a &ugrave;czi&#322; s&atilde; m.jin. w kl&ocirc;sztorny szk&ograve;le w Wejrowie.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Sto&#322;&atilde; gr&euml; naz&eacute;w&oacute;m&euml; element &ograve;rgan&oacute;w, w cht&euml;rnym s&#261; &ugrave;mieszczon&eacute; prz&euml;rz&#261;d&euml; (przest&ocirc;wniczi, klawiatur&euml; &ndash; r&atilde;czn&ocirc; i no&#380;n&ocirc;) jaczi p&ograve;zw&ocirc;laj&#261; grac na jinstrumence.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;1797 / MDCCXCVII &ndash; rok nieprzest&atilde;pny (zw&euml;czajny), p&ograve;cz&#261;tk cht&euml;rn&eacute;g&ograve; prz&euml;p&ocirc;d&#322; na niedzel&atilde; p&ograve;d&#322;ug greg&ograve;ria&#324;scz&eacute;g&ograve; kal&atilde;d&ocirc;rza.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;P&ograve;stem je t&eacute;&#380; dobrow&oacute;ln&ocirc; &ugrave;dba wi&eacute;rn&eacute;g&ograve; - &ograve;dm&ocirc;wiani&eacute; sobie jestk&ugrave;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Zymk&ograve;w&ocirc; snieg&ograve;wica (Leucojum vernum) &ndash; to je wielelatn&ocirc; rosc&euml;na z rodz&euml;zn&euml; amarilk&ograve;wat&euml;ch (Amaryllidaceae).&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;M&ograve;g&#261; ti&#380; w&euml;st&atilde;p&ograve;wac kondukt&euml; mi&eacute;dze wiatrownic&#261; a piszcz&oacute;wk&#261;, czej ta nie je &ugrave;mieszczon&ocirc; bezp&ograve;strz&eacute;dno nad &ograve;dp&ograve;wiedni&#261; dzur&#261; w wiatrownic&euml;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;14 g&ograve;dnika 1970 w Warszawie) je p&ograve;lsk&#261; jazz spi&eacute;w&ocirc;rk&#261;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;J&eacute;g&ograve; kanonizacyjny proces je n&ocirc;kr&oacute;tszi w historii katol&euml;ccz&eacute;g&ograve; k&ograve;sco&#322;a, b&ograve; 352 dni p&ograve; smierc&euml; b&eacute;&#322; ju &ograve;g&#322;oszony swi&atilde;tim.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Tr&eacute;dra w B&ograve;rz&euml;stowie b&euml;&#322;a szk&ograve;ln&#261; &ograve;d histori&euml;, ge&ograve;grafi&euml;, p&ograve;lscz&eacute;g&ograve; &euml; ruscz&eacute;g&ograve; j&atilde;z&euml;ka.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Barnim III (1320-1368) mi&ocirc;w&ocirc;&#322; w titl&ugrave; dux Cassuborum (ksyz&atilde; Kasz&euml;b&oacute;w - l&euml;dzy, cht&euml;rny g&ocirc;dal&euml; p&ograve; kasz&euml;bsk&ugrave;).&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Pli&#324;ce (p&ograve; p&ograve;lsk&ugrave;) To je bl&oacute;s &ugrave;z&eacute;mk artikla.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;M&ograve;&#380;e t&eacute;&#380; zrobic ne zjestk&ugrave; z jin&euml;ma &ocirc;rtama kap&ugrave;st&euml;, dost&ocirc;w&ocirc; s&atilde; t&eacute;j str&ocirc;w&atilde; &quot;l&#380;&eacute;sz&#261;&quot; a mni pikantn&#261;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;W 1654 &ograve;st&ocirc;&#322; naznaczony k&ograve;ma&#324;d&eacute;r&atilde; (cheomsa, &#20681;&#20351;) Hyesan w prowinc&euml;ji Nordowim Hamgyeong.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Dzysdniow&ograve; w socjologiji &euml; histor&euml;ji panuje dba, &#380;e Kasz&euml;bi s&#261; etnicznym karn&atilde; p&ograve;lscz&eacute;g&ograve; n&ocirc;rodu.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;W sami E&ugrave;ropejsczi &Ugrave;nii je wicy jak 60 m&ocirc;lowich p&ograve;sp&oacute;lnot&oacute;w, cht&euml;rn&eacute; &ugrave;&#380;iwaj&#261; j&atilde;z&euml;k&oacute;w &ograve;b&eacute;&#324;dow&euml;ch ab&ograve; mni&eacute;sz&euml;znow&euml;ch.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;W j&atilde;z&euml;kach z d&ocirc;wn&#261; pismieniow&#261; tradicj&#261; trigraf&euml; p&ograve;wstaj&#261; sam&ograve;rzutnie, w w&euml;nik&ugrave; przemian&oacute;w w zw&atilde;k&ograve;wim sk&#322;adze j&atilde;z&euml;ka.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Na Kasz&euml;bach m. jin. z ti r&euml;b&euml; b&euml;&#322;o piek&#322;&eacute; kro.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Graboczyno w &bdquo;Ge&ograve;graficznym s&#322;ow&ocirc;rzu P&ograve;lscz&eacute;g&ograve; Kr&oacute;lestwa i jin&euml;ch s&#322;owia&#324;sczich kraj&oacute;w&quot; Kr&eacute;z ab&ograve; p&ograve;wi&ocirc;t ab&ograve; t&eacute;&#380; sp&ograve;laszon&eacute; p&ograve;wiat je jednostk&#261; spr&ocirc;wn&eacute;g&ograve; p&ograve;dzeleni&eacute;g&ograve; we r&oacute;&#380;n&euml;ch pa&#324;stwach.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&Ograve;b&ograve;wi&#261;zk &ograve;dm&ocirc;wiani&ocirc; ji w ca&#322;osc&euml; maj&#261; ti, chtr&euml;rny prz&euml;jal&euml; swi&atilde;cenia (diak&ograve;ni, ks&atilde;&#380;a, bisk&ugrave;pi), ab&ograve; ti, cht&euml;rny z&#322;o&#380;&euml;l&euml; wiecz&euml;sty slub&euml; i ich jinstitut&euml; do t&eacute;g&ograve; zobowi&#261;z&euml;j&#261;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;B&ugrave;d&euml;je gni&ocirc;zda n&ocirc;cz&atilde;scy na dzrzewie z rozgrajonych go&#322;&atilde;zach, ab&ograve; w gni&ocirc;zdach p&ograve; jin&euml;ch pt&ocirc;chach, ab&ograve; t&eacute;&#380; za zemi.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;W tim samym czasu miele zak&ocirc;z w&euml;st&#261;p&oacute;w w ca&#322;i Kalif&ograve;rnij&euml; &euml; b&euml;le przez sw&ograve;je p&ograve;liticzne tekst&euml; p&ograve;d &ograve;bz&oacute;rk&#261; FBI.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;P&ograve;dstaw&ograve;wi zasad&euml; l&euml;tersczi wiar&euml; &ugrave;szt&ocirc;&#322;cone &ograve;sta&#322;&euml; w w&euml;nik&ugrave; bi&ocirc;tczi M&ocirc;rc&euml;na Lutra i jeg&ograve; zw&ograve;lennik&oacute;w r&oacute;wno proc&euml;m nad&ugrave;&#380;&euml;c&oacute;w rz&euml;msk&ograve;katol&euml;ccz&eacute;g&ograve; K&ograve;sco&#322;a, jak i proc&euml;m bar&#380;i radikaln&euml;ch protestancczich doktrin&oacute;w (anabaptizm, kalwinizm itd.).&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&Ograve;na b&euml;&#322;a w P&ograve;lsce &ugrave;czon&eacute; w sp&ograve;dleczny szk&ograve;le do k&ograve;l 1960 rok&ugrave;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Jesz w p&ograve;cz&#261;tkach XX wiek&ugrave; &ugrave;w&ocirc;&#380;ony by&#322; za szk&ograve;dnika dl&ocirc; gb&ugrave;r&oacute;w i jeg&ograve; rob&ograve;t&euml; na p&ograve;lu.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Kasz&euml;bscz&eacute; starn&euml; wspiarc&ocirc; dl&ocirc; Linuksa P&ograve;lscz&eacute; Karno Br&euml;k&ograve;wnik&oacute;w Linuksa (PLUG) Machaczka&#322;a je stolecznym gard&atilde; Rep&ugrave;bliczi Dagestan.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;10 gromicznika - zaslubin&euml; P&ograve;lsczi z m&ograve;rz&atilde; 18 maja - Jan Pawe&#322; II &darr; Greg&ograve;ria&#324;sczi kal&atilde;d&ocirc;rz na hew&ograve;tny rok &darr; 1918 &laquo; 1919 &laquo; 1920 &raquo; 1921 &raquo; 1922 &Ograve;knownik - to je d&oacute;lne w&euml;k&ugrave;&#324;czeni&eacute; scan&euml; p&ograve;d &ograve;knem.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Czeli&#324;sk&ocirc; H&euml;ta &ndash; to je kasz&euml;bsk&ocirc; wies w p&ograve;m&ograve;rsczim w&ograve;jew&oacute;dztwie, w wejrowsczim kr&eacute;zu, w gminie Sz&euml;m&ocirc;&#322;d.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Eggsin) - garc we Wkrza&#324;sk&ograve;-R&atilde;dowsczim Kr&eacute;zu w kr&ocirc;ju Meczelb&ograve;rzk&ocirc;-Prz&eacute;dn&eacute; P&ograve;mr&euml; nad Wkr&#261; &euml; R&atilde;dow&#261;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Dominika Kal&atilde;darium: St&euml;cznik - Gromicznik - Str&euml;miannik - &#321;&#380;&euml;kwiat - M&ocirc;j - Czerwi&#324;c L&euml;pi&#324;c - Z&eacute;lnik - S&eacute;wnik - Pazdz&eacute;rznik - L&euml;stopadnik - G&ograve;dnik 22 z&eacute;lnika je 234.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;M&#322;odi &ograve;p&ugrave;szaj&#261; gni&ocirc;zdo cz&eacute; minie 35 dni, ni m&ograve;g&ograve; t&eacute;d&eacute; jisz l&ocirc;tac i starkowie m&ugrave;szo jich i tak f&ugrave;trowac.Baro ma&#322;o z nich prze&#380;&euml;w&ocirc;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&Ograve;n rozmi&ocirc;&#322; wicy j&atilde;z&euml;k&oacute;w, a trafi&#322; w 1857 rok&ugrave; do Zjedn&oacute;n&euml;ch Kraj&oacute;w Americzi z bia&#322;k&#261; i dzecama.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Piersz&eacute; m&eacute;sterstwa swiata ch&#322;opsczich karn&oacute;w 7- (tzw. du&#324;sk&ocirc; wersja) i 11-&ograve;sob&ograve;w&euml;ch (tzw. miemieck&ocirc; wersja) b&euml;&#322;&euml; rozegr&oacute;n&eacute; w 1938 rok&ugrave; w Miemcach.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;W Wilnie &#380;&euml;&#322; Martin Shulist - kasz&euml;bsczi dzej&ocirc;rz k&ugrave;ltur&euml; w tich stronach.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Na Kasz&euml;bach &ograve;n kwitnie np. w czerwi&#324;cu.&lt;/s&gt;
</pre></body></html>
