<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1575;&#1740;&#1606; &#1575;&#1587;&#1740;&#1583; &#1740;&#1705; &#1580;&#1575;&#1605;&#1583; &#1705;&#1585;&#1740;&#1587;&#1578;&#1575;&#1604;&#1740; &#1576;&#1740; &#1585;&#1606;&#1711; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1570;&#1576; &#1581;&#1604; &#1605;&#1740; &#1588;&#1608;&#1583; &#1608; &#1605;&#1581;&#1604;&#1608;&#1604; &#1581;&#1575;&#1589;&#1604; &#1576;&#1740; &#1585;&#1606;&#1711; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1740;&#1575;&#1583;&#1705;&#1585;&#1583;:&#1606;&#1575;&#1605; &#1607;&#1575;&#1740; &#1605;&#1578;&#1593;&#1583;&#1583;:&#1601;&#1607;&#1585;&#1587;&#1578; &#1606;&#1608;&#1740;&#1587;&#1606;&#1583;&#1711;&#1575;&#1606; (link) &#1583;&#1575;&#1585;&#1740;&#1608;&#1587; &#1605;&#1705; &#1705;&#1585;&#1575;&#1585;&#1740; (&#1576;&#1607; &#1575;&#1606;&#1711;&#1604;&#1740;&#1587;&#1740;: Darius McCrary) (&#1586;&#1575;&#1583;&#1607; &#1777; &#1605;&#1607;&#1620; &#1777;&#1785;&#1783;&#1782;) &#1576;&#1575;&#1586;&#1740;&#1711;&#1585; &#1570;&#1605;&#1585;&#1740;&#1705;&#1575;&#1740;&#1740; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1575;&#1705;&#1576;&#1585;&#1740;&#1548; &#1578;&#1575;&#1585;&#1740;&#1582; &#1581;&#1705;&#1608;&#1605;&#1578; &#1591;&#1575;&#1607;&#1585;&#1740;&#1575;&#1606; &#1575;&#1586; &#1570;&#1594;&#1575;&#1586; &#1578;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605;&#1548; &#1785;&#1776;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1575;&#1740;&#1606; &#1583;&#1585; &#1581;&#1575;&#1604;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1605;&#1589;&#1585;&#1601; &#1583;&#1575;&#1585;&#1608;&#1607;&#1575;&#1740; NSAID &#1586;&#1605;&#1575;&#1606;&#1740; &#1705;&#1607; &#1576;&#1607; &#1591;&#1608;&#1585; &#1605;&#1583;&#1575;&#1608;&#1605; &#1608; &#1576;&#1585;&#1575;&#1740; &#1740;&#1705; &#1583;&#1608;&#1585;&#1607; &#1591;&#1608;&#1604;&#1575;&#1606;&#1740; &#1605;&#1589;&#1585;&#1601; &#1588;&#1608;&#1583; &#1582;&#1591;&#1585; &#1575;&#1576;&#1578;&#1604;&#1575; &#1576;&#1607; &#1587;&#1585;&#1591;&#1575;&#1606; &#1585;&#1608;&#1583;&#1607; &#1576;&#1586;&#1585;&#1711; &#1585;&#1575; &#1780;&#1779; &#1583;&#1585;&#1589;&#1583; &#1705;&#1575;&#1607;&#1588; &#1605;&#1740; &#1583;&#1607;&#1583;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1608;&#1740; &#1583;&#1585; &#1587;&#1575;&#1604; &#1777;&#1785;&#1781;&#1784; &#1583;&#1585; &#1779;&#1781; &#1587;&#1575;&#1604;&#1711;&#1740; &#1740;&#1705; &#1585;&#1705;&#1608;&#1585;&#1583; &#1580;&#1607;&#1575;&#1606;&#1740; &#1576;&#1607; &#1605;&#1740;&#1586;&#1575;&#1606; &#1781;&#1781;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1575;&#1586; &#1606;&#1592;&#1585; &#1576;&#1608;&#1583;&#1580;&#1607; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578;&#1740; &#1583;&#1585; &#1575;&#1740;&#1606; &#1587;&#1575;&#1604;&#1607;&#1575; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1601;&#1606;&#1740; &#1583;&#1575;&#1585;&#1605;&#1588;&#1578;&#1575;&#1578; &#1583;&#1585; &#1585;&#1588;&#1578;&#1607; &#1605;&#1607;&#1606;&#1583;&#1587;&#1740; &#1605;&#1705;&#1575;&#1606;&#1740;&#1705; &#1576;&#1593;&#1583; &#1575;&#1586; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1601;&#1606;&#1740; &#1570;&#1582;&#1606; &#1608; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1607;&#1575;&#1606;&#1608;&#1601;&#1585; &#1583;&#1585; &#1605;&#1705;&#1575;&#1606; &#1587;&#1608;&#1605; &#1608; &#1583;&#1585; &#1605;&#1607;&#1606;&#1583;&#1587;&#1740; &#1576;&#1585;&#1602; &#1608; &#1575;&#1606;&#1601;&#1608;&#1585;&#1605;&#1575;&#1578;&#1740;&#1705; &#1576;&#1593;&#1583; &#1575;&#1586; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1601;&#1606;&#1740; &#1570;&#1582;&#1606;&#1548; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1601;&#1606;&#1740; &#1605;&#1608;&#1606;&#1740;&#1582; &#1608; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1575;&#1588;&#1578;&#1608;&#1578;&#1711;&#1575;&#1585;&#1578; &#1583;&#1585; &#1605;&#1705;&#1575;&#1606; &#1670;&#1607;&#1575;&#1585;&#1605; &#1608; &#1576;&#1575;&#1604;&#1575;&#1578;&#1585; &#1575;&#1586; &#1605;&#1608;&#1587;&#1587;&#1607; &#1601;&#1606;&#1575;&#1608;&#1585;&#1740; &#1705;&#1575;&#1585;&#1604;&#1587;&#1585;&#1608;&#1607;&#1607; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1583;&#1575;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583; &#1575;&#1740;&#1606; &#1605;&#1593;&#1576;&#1583; &#1576;&#1585;&#1575;&#1740; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1575;&#1586; &#1578;&#1593;&#1583;&#1575;&#1583;&#1740; &#1575;&#1586; &#1578;&#1575;&#1585; &#1605;&#1608;&#1607;&#1575;&#1740; &#1576;&#1608;&#1583;&#1575; &#1587;&#1575;&#1582;&#1578;&#1607; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1602;&#1604;&#1593;&#1607; &#1575;&#1586;&#1606;&#1575;&#1608;&#1604;&#1607; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1583;&#1608;&#1585;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585; - &#1583;&#1608;&#1585;&#1607; &#1662;&#1607;&#1604;&#1608;&#1740; &#1575;&#1587;&#1578; &#1608; &#1583;&#1585; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; &#1605;&#1604;&#1575;&#1740;&#1585;&#1548; &#1576;&#1582;&#1588; &#1605;&#1585;&#1705;&#1586;&#1740;&#1548; &#1583;&#1607;&#1587;&#1578;&#1575;&#1606; &#1605;&#1608;&#1586;&#1575;&#1585;&#1575;&#1606;&#1548; &#1583;&#1575;&#1582;&#1604; &#1585;&#1608;&#1587;&#1578;&#1575;&#1740; &#1575;&#1586;&#1606;&#1575;&#1608;&#1604;&#1607; &#1608;&#1575;&#1602;&#1593; &#1588;&#1583;&#1607; &#1608; &#1575;&#1740;&#1606; &#1575;&#1579;&#1585; &#1583;&#1585; &#1578;&#1575;&#1585;&#1740;&#1582; &#1783; &#1575;&#1587;&#1601;&#1606;&#1583; &#1777;&#1779;&#1784;&#1782; &#1576;&#1575; &#1588;&#1605;&#1575;&#1585;&#1607;&#1620; &#1579;&#1576;&#1578; &#1778;&#1777;&#1782;&#1781;&#1781; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1740;&#1705;&#1740; &#1575;&#1586; &#1570;&#1579;&#1575;&#1585; &#1605;&#1604;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606; &#1576;&#1607; &#1579;&#1576;&#1578; &#1585;&#1587;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1705;&#1604;&#1740;&#1587;&#1575;&#1740; &#1705;&#1607; &#1583;&#1585; &#1588;&#1607;&#1585; &#1602;&#1583;&#1740;&#1605; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1588;&#1578; &#1576;&#1607; &#1740;&#1575;&#1583; &#1662;&#1591;&#1585;&#1587; &#1606;&#1575;&#1605;&#1711;&#1584;&#1575;&#1585;&#1740; &#1588;&#1583;&#1607; &#1576;&#1608;&#1583;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&laquo;&#1587;&#1662;&#1740;&#1583;&#1607; &#1602;&#1604;&#1740;&#1575;&#1606;&#1548; &#1601;&#1593;&#1575;&#1604; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740;&#1548; &#1585;&#1608;&#1586; &#1711;&#1584;&#1588;&#1578;&#1607; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1588;&#1583;&raquo;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1584;&#1575;&#1578; &#1605;&#1591;&#1604;&#1576; &#1589;&#1581;&#1740;&#1581; &#1608; &#1578;&#1581;&#1587;&#1740;&#1606; &#1576;&#1585;&#1575;&#1606;&#1711;&#1740;&#1586; &#1575;&#1587;&#1578;&#1548; &#1608;&#1604;&#1740; &#1585;&#1608;&#1588; &#1608; &#1588;&#1705;&#1604; &#1608; &#1587;&#1740;&#1575;&#1602; &#1570;&#1606; &#1594;&#1740;&#1585; &#1605;&#1604;&#1605;&#1608;&#1587; &#1608; &#1576;&#1740;&#1711;&#1575;&#1606;&#1607;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1590;&#1605;&#1606; &#1575;&#1740;&#1606; &#1705;&#1607; &#1575;&#1588;&#1575;&#1585;&#1607; &#1576;&#1607; &#1608;&#1575;&#1602;&#1593;&#1607;&#1620; &#1578;&#1589;&#1585;&#1601; &#1607;&#1585;&#1605;&#1586; &#1578;&#1608;&#1587;&#1591; &#1575;&#1740;&#1585;&#1575;&#1606; &#1576;&#1607; &#1705;&#1605;&#1705; &#1594;&#1585;&#1576; &#1608; &#1607;&#1605;&#1740;&#1606; &#1591;&#1608;&#1585; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1587;&#1593;&#1740;&#1583; &#1581;&#1580;&#1575;&#1585;&#1740;&#1575;&#1606; &#1608; &#1589;&#1575;&#1583;&#1602; &#1586;&#1740;&#1576;&#1575;&#1705;&#1604;&#1575;&#1605; &#1583;&#1585; &#1575;&#1740;&#1606; &#1605;&#1581;&#1589;&#1608;&#1604;&#1548; &#1606;&#1605;&#1575;&#1583;&#1711;&#1585;&#1575;&#1740;&#1740;&#1616; &#1601;&#1740;&#1604;&#1605; &#1585;&#1575; &#1607;&#1585;&#1670;&#1607; &#1576;&#1740;&#1588; &#1578;&#1585; &#1576;&#1575; &#1605;&#1587;&#1575;&#1574;&#1604; &#1587;&#1740;&#1575;&#1587;&#1740;&#1616; &#1585;&#1608;&#1586; &#1575;&#1740;&#1585;&#1575;&#1606; &#1662;&#1740;&#1608;&#1606;&#1583; &#1605;&#1740; &#1586;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1705;&#1608;&#1607; &#1607;&#1588;&#1578;&#1575;&#1583; &#1779;&#1785;&#1776;&#1780; &#1605;&#1578;&#1585; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1583;&#1575;&#1585;&#1583; &#1608; &#1583;&#1585; &#1594;&#1585;&#1576; &#1588;&#1607;&#1585; &#1601;&#1585;&#1740;&#1583;&#1608;&#1606; &#1588;&#1607;&#1585; &#1608; &#1583;&#1585; &#1606;&#1586;&#1583;&#1740;&#1705;&#1740; &#1585;&#1608;&#1587;&#1578;&#1575;&#1740; &#1670;&#1602;&#1740;&#1608;&#1585;&#1578; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1585;&#1583;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1781;&#1776;&#1776; &#1705;&#1740;&#1604;&#1608;&#1605;&#1578;&#1585; &#1605;&#1585;&#1576;&#1593; &#1583;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1575;&#1606;&#1580;&#1575;&#1605; &#1588;&#1583;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1606;&#1592;&#1740;&#1585; &#1705;&#1575;&#1588;&#1578; &#1581;&#1604;&#1586;&#1608;&#1606;&#1740;&#1548; &#1578;&#1602;&#1608;&#1740;&#1578; &#1583;&#1608; &#1711;&#1608;&#1588;&#1740;&#1548; &#1583;&#1587;&#1578;&#1711;&#1575;&#1607; FM &#1608;...) &#1576;&#1607; &#1578;&#1605;&#1575;&#1605;&#1740; &#1576;&#1575;&#1602;&#1740; &#1605;&#1575;&#1606;&#1583;&#1607; &#1588;&#1606;&#1608;&#1575;&#1740;&#1740; &#1705;&#1608;&#1583;&#1705; &#1583;&#1587;&#1578;&#1585;&#1587;&#1740; &#1662;&#1740;&#1583;&#1575; &#1705;&#1585;&#1583;&#1548; &#1570;&#1606;&#1711;&#1575;&#1607; &#1705;&#1588;&#1601; &#1578;&#1605;&#1575;&#1605;&#1740; &#1608;&#1740;&#1688;&#1711;&#1740; &#1607;&#1575;&#1740; &#1591;&#1740;&#1601; &#1711;&#1601;&#1578;&#1575;&#1585;&#1740; &#1605;&#1605;&#1705;&#1606; &#1588;&#1583;&#1607; &#1608; &#1705;&#1608;&#1583;&#1705; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1607; &#1588;&#1740;&#1608;&#1607; &#1591;&#1576;&#1740;&#1593;&#1740; &#1608; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1581;&#1587; &#1588;&#1606;&#1608;&#1575;&#1740;&#1740; &#1582;&#1608;&#1583;&#1548; &#1586;&#1576;&#1575;&#1606; &#1585;&#1575; &#1740;&#1575;&#1583; &#1711;&#1585;&#1601;&#1578;&#1607; &#1608; &#1578;&#1608;&#1587;&#1593;&#1607; &#1576;&#1582;&#1588;&#1583;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1583;&#1585; &#1578;&#1607;&#1740;&#1607;&#1620; &#1605;&#1608;&#1586;&#1740;&#1705; &#1608;&#1740;&#1583;&#1574;&#1608;&#1740; &#1575;&#1740;&#1606; &#1575;&#1579;&#1585;&#1548; &#1576;&#1585;&#1740;&#1583;&#1607;&#1620; &#1601;&#1740;&#1604;&#1605;&#1740; &#1575;&#1586; &#1740;&#1705; &#1705;&#1606;&#1587;&#1585;&#1578; &#1582;&#1740;&#1585;&#1740;&#1607; &#1605;&#1608;&#1585;&#1583; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578;&#1548; &#1608; &#1575;&#1586; &#1580;&#1604;&#1587;&#1575;&#1578; &#1608; &#1576;&#1585;&#1740;&#1583;&#1607; &#1601;&#1740;&#1604;&#1605;&#1607;&#1575;&#1740;&#1740; &#1583;&#1585; &#1570;&#1606; &#1576;&#1607;&#1585;&#1607; &#1711;&#1585;&#1601;&#1578;&#1607; &#1588;&#1583; &#1705;&#1607; &#1576;&#1607; &#1570;&#1601;&#1585;&#1740;&#1602;&#1575; &#1605;&#1585;&#1576;&#1608;&#1591; &#1605;&#1740; &#1588;&#1583;&#1548; &#1740;&#1593;&#1606;&#1740; &#1607;&#1605;&#1575;&#1606;&#1580;&#1575;&#1740;&#1740; &#1705;&#1607; &#1705;&#1605;&#1705; &#1607;&#1575; &#1583;&#1585; &#1570;&#1606; &#1605;&#1608;&#1585;&#1583; &#1606;&#1740;&#1575;&#1586; &#1576;&#1608;&#1583;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1608;&#1576;&#1711;&#1575;&#1607; &#1585;&#1587;&#1605;&#1740; &#1583;&#1604;&#1608;&#1740;&#1606;&#1607; (&#1576;&#1607; &#1740;&#1608;&#1606;&#1575;&#1606;&#1740;: &Delta;&epsilon;&lambda;&beta;&iota;&nu;&iota;&omicron;&nu;) &#1588;&#1607;&#1585;&#1740; &#1705;&#1608;&#1670;&#1705; &#1583;&#1585; &#1580;&#1606;&#1608;&#1576; &#1705;&#1588;&#1608;&#1585; &#1570;&#1604;&#1576;&#1575;&#1606;&#1740; &#1608; &#1605;&#1585;&#1705;&#1586; &#1575;&#1587;&#1578;&#1575;&#1606;&#1740; &#1576;&#1607; &#1607;&#1605;&#1740;&#1606; &#1606;&#1575;&#1605; &#1705;&#1608;&#1578;&#1608;&#1604;&#1607;&#1620; &#1602;&#1607;&#1608;&#1607; &#1575;&#1740; &#1705;&#1608;&#1670;&#1705;&#1548; &#1740;&#1705; &#1580;&#1585;&#1605; &#1587;&#1740;&#1575;&#1585;&#1607; &#1711;&#1608;&#1606; &#1575;&#1587;&#1578; &#1705;&#1607; &#1576;&#1607; &#1583;&#1608;&#1585; &#1740;&#1705; &#1587;&#1578;&#1575;&#1585;&#1607; &#1606;&#1605;&#1740; &#1711;&#1585;&#1583;&#1583; &#1608;&#1604;&#1740; &#1570;&#1606; &#1585;&#1575; &#1740;&#1705; &#1705;&#1608;&#1578;&#1608;&#1604;&#1607;&#1620; &#1602;&#1607;&#1608;&#1607; &#1575;&#1740; &#1606;&#1740;&#1586; &#1583;&#1585; &#1606;&#1592;&#1585; &#1606;&#1605;&#1740; &#1711;&#1740;&#1585;&#1606;&#1583;&#1563; &#1670;&#1608;&#1606; &#1580;&#1585;&#1605;&#1588; &#1705;&#1605;&#1578;&#1585; &#1575;&#1586; &#1777;&#1779; &#1576;&#1585;&#1575;&#1576;&#1585; &#1580;&#1585;&#1605; &#1607;&#1585;&#1605;&#1586;&#1548; &#1580;&#1585;&#1605; &#1740;&#1705; &#1705;&#1608;&#1578;&#1608;&#1604;&#1607;&#1620; &#1602;&#1607;&#1608;&#1607; &#1575;&#1740; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1585;&#1580;&#1606;&#1604;&#1583; &#1583; &#1705;&#1608;&#1585;&#1578;&#1606;&#1740; &#1608;&#1604;&#1670; (&#1576;&#1607; &#1575;&#1606;&#1711;&#1604;&#1740;&#1587;&#1740;: Reginald de Courtenay Welch) &#1576;&#1575;&#1586;&#1740;&#1705;&#1606; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1586;&#1575;&#1583;&#1607;&#1620; &#1776;&#1777;&#1784;&#1781;&#1777;-&#1776;&#1782;-&#1778;&#1776; &#1778;&#1776; &#1688;&#1608;&#1574;&#1606; &#1777;&#1784;&#1781;&#1777; &#1575;&#1607;&#1604; &#1705;&#1588;&#1608;&#1585; &#1575;&#1606;&#1711;&#1604;&#1587;&#1578;&#1575;&#1606; &#1705;&#1607; &#1587;&#1575;&#1576;&#1602;&#1607;&#1620; &#1576;&#1575;&#1586;&#1740; &#1583;&#1585; &#1578;&#1740;&#1605; &#1605;&#1604;&#1740; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1606;&#1711;&#1604;&#1587;&#1578;&#1575;&#1606; &#1585;&#1575; &#1583;&#1585; &#1705;&#1575;&#1585;&#1606;&#1575;&#1605;&#1607;&#1620; &#1582;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1777;&#1779;&#1780;&#1783; (&#1662;&#1740;&#1588; &#1575;&#1586; &#1605;&#1740;&#1604;&#1575;&#1583;)&#1563; &#1575;&#1585;&#1582;&#1578;&#1574;&#1608;&#1587; &#1583;&#1608;&#1605; &#1662;&#1575;&#1583;&#1588;&#1575;&#1607; &#1575;&#1601;&#1587;&#1575;&#1606;&#1607; &#1575;&#1740; &#1570;&#1578;&#1606; &#1576;&#1585; &#1575;&#1579;&#1585; &#1570;&#1578;&#1588; &#1711;&#1585;&#1601;&#1578;&#1711;&#1740; &#1662;&#1587; &#1575;&#1586; &#1662;&#1606;&#1580;&#1575;&#1607; &#1587;&#1575;&#1604; &#1662;&#1575;&#1583;&#1588;&#1575;&#1607;&#1740; &#1705;&#1588;&#1578;&#1607; &#1588;&#1583; &#1608; &#1576;&#1585;&#1575;&#1583;&#1585; &#1705;&#1608;&#1670;&#1705;&#1588; &#1705;&#1705;&#1585;&#1608;&#1662;&#1587; &#1583;&#1608;&#1605; &#1576;&#1607; &#1580;&#1575;&#1606;&#1588;&#1740;&#1606;&#1740;&#1588; &#1585;&#1587;&#1740;&#1583;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; &#1586;&#1606;&#1580;&#1575;&#1606; &#1606;&#1740;&#1586; &#1705;&#1607; &#1578;&#1575; &#1578;&#1575;&#1585;&#1740;&#1582; &#1782; &#1605;&#1585;&#1583;&#1575;&#1583; &#1587;&#1575;&#1604; &#1777;&#1779;&#1780;&#1784; &#1575;&#1586; &#1578;&#1608;&#1575;&#1576;&#1593; &#1711;&#1740;&#1604;&#1575;&#1606; &#1576;&#1608;&#1583;&#1548; &#1575;&#1586; &#1570;&#1606; &#1580;&#1583;&#1575; &#1588;&#1583;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1575;&#1740;&#1606; &#1711;&#1608;&#1606;&#1607; &#1576;&#1608;&#1605;&#1740; &#1570;&#1601;&#1585;&#1740;&#1602;&#1575; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1575;&#1604;&#1576;&#1578;&#1607; &#1662;&#1587; &#1575;&#1586; &#1575;&#1604;&#1581;&#1575;&#1602; &#1705;&#1585;&#1740;&#1605;&#1607; &#1576;&#1607; &#1601;&#1583;&#1585;&#1575;&#1587;&#1740;&#1608;&#1606; &#1585;&#1608;&#1587;&#1740;&#1607; &#1588;&#1607;&#1585; &#1587;&#1608;&#1575;&#1587;&#1578;&#1608;&#1662;&#1608;&#1604; &#1606;&#1740;&#1586; &#1588;&#1607;&#1585; &#1601;&#1583;&#1585;&#1575;&#1604; &#1588;&#1583;&#1548; &#1575;&#1605;&#1575; &#1576;&#1587;&#1740;&#1575;&#1585;&#1740; &#1575;&#1586; &#1705;&#1588;&#1608;&#1585;&#1607;&#1575; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578; &#1585;&#1608;&#1587;&#1740;&#1607; &#1576;&#1585; &#1588;&#1576;&#1607; &#1580;&#1586;&#1740;&#1585;&#1607; &#1705;&#1585;&#1740;&#1605;&#1607; &#1585;&#1575; &#1576;&#1607; &#1585;&#1587;&#1605;&#1740;&#1578; &#1606;&#1605;&#1740; &#1588;&#1606;&#1575;&#1587;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1576;&#1575; &#1605;&#1608;&#1587;&#1740;&#1602;&#1740; &#1705;&#1608;&#1670;&#1607; &#1576;&#1575;&#1586;&#1575;&#1585;&#1740; &#1670;&#1591;&#1608;&#1585;&#1740;&#1567;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1605;&#1578;&#1606;&#1740; &#1705;&#1607; &#1583;&#1585; &#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1576;&#1606; &#1605;&#1587;&#1705;&#1608;&#1740;&#1607; &#1570;&#1605;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1587;&#1608;&#1578;&#1585; &#1662;&#1688;&#1608;&#1607;&#1588; &#1607;&#1575;&#1740; &#1583;&#1575;&#1605;&#1606;&#1607; &#1583;&#1575;&#1585;&#1740; &#1583;&#1585;&#1576;&#1575;&#1585;&#1607; &#1585;&#1740;&#1575;&#1590;&#1740;&#1575;&#1578; &#1588;&#1585;&#1602; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1575;&#1583;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;IRANICA[&#1662;&#1740;&#1608;&#1606;&#1583; &#1605;&#1585;&#1583;&#1607;] &#1593;&#1589;&#1585; &#1705;&#1608;&#1588;&#1575;&#1606; (&#1587;&#1575;&#1604; &#1777;&#1779;&#1776; &#1578;&#1575; &#1777;&#1784;&#1781; &#1602;&#1576;&#1604; &#1575;&#1586; &#1605;&#1740;&#1604;&#1575;&#1583; &#1605;&#1587;&#1740;&#1581;) &#1575;&#1605;&#1575;&#1705;&#1606; &#1576;&#1575;&#1587;&#1578;&#1575;&#1606;&#1740; &#1605;&#1607;&#1605; &#1575;&#1586; &#1580;&#1607;&#1578; &#1604;&#1576;&#1575;&#1587; &#1605;&#1581;&#1604;&#1740;: &#1605;&#1575;&#1578;&#1608;&#1585;&#1575; &#1576;&#1587;&#1606;&#1575;&#1711;&#1575;&#1585; &#1576;&#1711;&#1585;&#1575;&#1605; &#1578;&#1705;&#1587;&#1740;&#1604;&#1575; &#1711;&#1606;&#1583;&#1575;&#1585;&#1607; &#1578;&#1575;&#1585;&#1740;&#1582;&#1670;&#1607; &#1608; &#1586;&#1606;&#1583;&#1711;&#1740; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1705;&#1608;&#1588;&#1575;&#1606; &#1607;&#1575; &#1575;&#1605;&#1662;&#1585;&#1575;&#1591;&#1608;&#1585;&#1740; &#1582;&#1608;&#1583; &#1585;&#1575; &#1583;&#1585; &#1602;&#1585;&#1606; &#1575;&#1608;&#1604; &#1602;&#1576;&#1604; &#1575;&#1586; &#1605;&#1740;&#1604;&#1575;&#1583; &#1576;&#1606;&#1575; &#1606;&#1607;&#1575;&#1583;&#1606;&#1583; &#1608; &#1583;&#1585; &#1602;&#1585;&#1606; &#1583;&#1608;&#1605; &#1602;&#1576;&#1604; &#1575;&#1586; &#1605;&#1740;&#1604;&#1575;&#1583; &#1576;&#1575; &#1587;&#1604;&#1587;&#1604;&#1607; &#1575;&#1587;&#1578;&#1575;&#1608;&#1575;&#1607;&#1575;&#1606;&#1575; (&#1570;&#1606;&#1583;&#1585;&#1575;) &#1608; &#1575;&#1587;&#1578;&#1575;&#1606;&#1583;&#1575;&#1585;&#1607;&#1575;&#1740; &#1594;&#1585;&#1576;&#1740; &#1602;&#1576;&#1575;&#1740;&#1604; &#1575;&#1740;&#1585;&#1575;&#1606;&#1740; (&#1587;&#1575;&#1705;&#1575;) &#1607;&#1605; &#1586;&#1605;&#1575;&#1606; &#1576;&#1608;&#1583;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1583;&#1585; &#1601;&#1589;&#1604; &#1607;&#1601;&#1578;&#1605; &#1705;&#1578;&#1575;&#1576; &#1607;&#1575;&#1576;&#1740;&#1578;&#1548; &#1711;&#1606;&#1583;&#1575;&#1604;&#1601; &#1605;&#1740; &#1711;&#1608;&#1740;&#1583; &#1705;&#1607; &#1662;&#1604;&#1705;&#1575;&#1606;&#1740; &#1705;&#1607; &#1575;&#1586; &#1662;&#1575;&#1740;&#1740;&#1606; &#1587;&#1606;&#1711; &#1578;&#1575; &#1576;&#1582;&#1588; &#1607;&#1605;&#1608;&#1575;&#1585; &#1576;&#1575;&#1604;&#1575;&#1740; &#1570;&#1606; &#1585;&#1587;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578; &#1578;&#1608;&#1587;&#1591; &#1576;&#1574;&#1608;&#1585;&#1606; &#1587;&#1575;&#1582;&#1578;&#1607; &#1588;&#1583;&#1607; &#1608; &laquo;&#1705;&#1575;&#1585;&#1585;&#1575;&#1705;&raquo; &#1606;&#1575;&#1605;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1576;&#1574;&#1608;&#1585;&#1606; &#1576;&#1585; &#1570;&#1606; &#1606;&#1607;&#1575;&#1583;&#1607;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1575;&#1608; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1581;&#1585;&#1601;&#1607; &#1575;&#1740; &#1582;&#1608;&#1583; &#1585;&#1575; &#1575;&#1586; &#1578;&#1740;&#1605; &#1608;&#1580;&#1608;&#1583;&#1740;&#1606;&#1575; &#1583;&#1585; &#1705;&#1588;&#1608;&#1585; &#1589;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1570;&#1594;&#1575;&#1586; &#1705;&#1585;&#1583; &#1608; &#1662;&#1587; &#1575;&#1586; &#1662;&#1606;&#1580; &#1587;&#1575;&#1604; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1583;&#1585; &#1575;&#1740;&#1606; &#1578;&#1740;&#1605; &#1585;&#1575;&#1607;&#1740; &#1578;&#1740;&#1605; &#1586;&#1587;&#1705;&#1575; &#1605;&#1587;&#1705;&#1608; &#1588;&#1583; &#1608; &#1583;&#1608;&#1585;&#1575;&#1606; &#1576;&#1587;&#1740;&#1575;&#1585; &#1605;&#1608;&#1601;&#1602;&#1740; &#1585;&#1575; &#1662;&#1588;&#1578; &#1587;&#1585; &#1711;&#1584;&#1575;&#1588;&#1578; &#1583;&#1585; &#1777;&#1781;&#1776; &#1583;&#1740;&#1583;&#1575;&#1585; &#1576;&#1575; &#1662;&#1740;&#1585;&#1575;&#1607;&#1606; &#1578;&#1740;&#1605; &#1585;&#1608;&#1587;&#1740;&#1607; &#1575;&#1740; &#1576;&#1607; &#1605;&#1740;&#1583;&#1575;&#1606; &#1585;&#1601;&#1578; &#1608; &#1605;&#1608;&#1601;&#1602; &#1588;&#1583; &#1778;&#1782; &#1711;&#1604; &#1576;&#1607; &#1579;&#1605;&#1585; &#1576;&#1585;&#1587;&#1575;&#1606;&#1583; &#1608; &#1583;&#1585; &#1587;&#1575;&#1604; &#1607;&#1575;&#1740; &#1581;&#1590;&#1608;&#1585; &#1582;&#1608;&#1583; &#1583;&#1585; &#1586;&#1587;&#1705;&#1575; &#1607;&#1605;&#1608;&#1575;&#1585;&#1607; &#1740;&#1705;&#1740; &#1575;&#1586; &#1576;&#1575;&#1586;&#1740;&#1705;&#1606;&#1575;&#1606; &#1575;&#1589;&#1604;&#1740; &#1575;&#1740;&#1606; &#1578;&#1740;&#1605; &#1576;&#1607; &#1588;&#1605;&#1575;&#1585; &#1605;&#1740; &#1585;&#1601;&#1578;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; &#1601;&#1604;&#1608;&#1740;&#1583;&#1548; &#1570;&#1740;&#1608;&#1608;&#1575; (&#1576;&#1607; &#1575;&#1606;&#1711;&#1604;&#1740;&#1587;&#1740;: Floyd County,&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1705;&#1604; &#1711;&#1585;&#1575;&#1740;&#1740; &#1578;&#1605;&#1575;&#1605;&#1740; &#1575;&#1589;&#1608;&#1604; &#1587;&#1576;&#1586;&#1548; &#1606;&#1740;&#1575;&#1586;&#1605;&#1606;&#1583; &#1605;&#1588;&#1575;&#1585;&#1705;&#1578; &#1583;&#1585; &#1585;&#1608;&#1606;&#1583;&#1740; &#1705;&#1604; &#1711;&#1585;&#1575; &#1576;&#1585;&#1575;&#1740; &#1587;&#1575;&#1582;&#1578; &#1605;&#1581;&#1740;&#1591; &#1605;&#1589;&#1606;&#1608;&#1593; &#1607;&#1587;&#1578;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1575;&#1740;&#1606; &#1608;&#1590;&#1593;&#1740;&#1578; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583;&#1740; &#1582;&#1575;&#1589; &#1662;&#1587; &#1575;&#1586; &#1575;&#1740;&#1606;&#1705;&#1607; &#1740;&#1705; &#1601;&#1585;&#1583; &#1575;&#1586; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1585;&#1608;&#1586;&#1605;&#1585;&#1607; &#1576;&#1607; &#1583;&#1604;&#1740;&#1604; &#1605;&#1588;&#1705;&#1604;&#1575;&#1578; &#1585;&#1582; &#1583;&#1575;&#1583;&#1607; &#1606;&#1575;&#1578;&#1608;&#1575;&#1606; &#1605;&#1740; &#1711;&#1585;&#1583;&#1583; &#1606;&#1740;&#1586; &#1711;&#1575;&#1607; &#1576;&#1575; &#1578;&#1705; &#1608;&#1575;&#1688;&#1607;&#1620; &laquo;&#1601;&#1585;&#1608;&#1662;&#1575;&#1588;&#1740;&raquo; &#1578;&#1608;&#1589;&#1740;&#1601; &#1605;&#1740; &#1588;&#1608;&#1583;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1570;&#1586;&#1575;&#1585;&#1583;&#1607;&#1606;&#1583;&#1607; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1705;&#1575;&#1605;&#1604; &#1575;&#1586; &#1575;&#1740;&#1606;&#1705;&#1607; &#1585;&#1601;&#1578;&#1575;&#1585; &#1575;&#1608; &#1586;&#1606;&#1606;&#1583;&#1607; &#1575;&#1587;&#1578; &#1740;&#1575; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1588;&#1575;&#1605;&#1604; &#1570;&#1586;&#1575;&#1585; &#1580;&#1606;&#1587;&#1740; &#1576;&#1575;&#1588;&#1583; &#1576;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593; &#1576;&#1575;&#1588;&#1583; &#1740;&#1575; &#1575;&#1740;&#1606;&#1705;&#1607; &#1575;&#1586; &#1594;&#1740;&#1585;&#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1576;&#1608;&#1583;&#1606; &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578; &#1582;&#1608;&#1583; &#1576;&#1740; &#1582;&#1576;&#1585; &#1576;&#1575;&#1588;&#1583;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1587;&#1740;&#1575;&#1585;&#1705; &#1583;&#1585; &#1583;&#1575;&#1583;&#1711;&#1575;&#1606; &#1575;&#1580;&#1585;&#1575;&#1605; &#1705;&#1608;&#1670;&#1705; &#1606;&#1575;&#1587;&#1575; &#1608;&#1740;&#1583;&#1740;&#1608;&#1670;&#1705; &#1606;&#1575;&#1605; &#1740;&#1705; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1578;&#1604;&#1608;&#1740;&#1586;&#1740;&#1608;&#1606;&#1740; &#1575;&#1587;&#1578;&#1548; &#1705;&#1607; &#1607;&#1585; &#1607;&#1601;&#1578;&#1607; &#1662;&#1606;&#1580;&#1588;&#1606;&#1576;&#1607; &#1607;&#1575; &#1575;&#1586; &#1588;&#1576;&#1705;&#1607; &#1608;&#1585;&#1586;&#1588; &#1589;&#1583;&#1575;&#1608;&#1587;&#1740;&#1605;&#1575;&#1740; &#1580;&#1605;&#1607;&#1608;&#1585;&#1740; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606; &#1662;&#1582;&#1588; &#1605;&#1740; &#1588;&#1608;&#1583;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1583;&#1740;&#1711;&#1585; &#1575;&#1740;&#1606; &#1705;&#1607; &#1583;&#1585; &#1607;&#1585; &#1670;&#1575;&#1662;&#1575;&#1585;&#1582;&#1575;&#1606;&#1607; &#1662;&#1575;&#1606;&#1589;&#1583; &#1575;&#1587;&#1576; &#1576;&#1608;&#1583;&#1548; &#1575;&#1605;&#1575; &#1711;&#1575;&#1607;&#1740; &#1576;&#1585;&#1575;&#1740; &#1587;&#1608;&#1575;&#1585;&#1740; &#1575;&#1740;&#1604;&#1670;&#1740;&#1575;&#1606; &#1705;&#1575;&#1601;&#1740; &#1606;&#1576;&#1608;&#1583; &#1608; &#1575;&#1740;&#1604;&#1670;&#1740;&#1575;&#1606; &#1576;&#1607; &#1711;&#1604;&#1607;&#1620; &#1575;&#1587;&#1576; &#1607;&#1585;&#1705;&#1587; &#1705;&#1607; &#1605;&#1740; &#1585;&#1587;&#1740;&#1583;&#1606;&#1583;&#1548; &#1607;&#1585;&#1670;&#1602;&#1583;&#1585; &#1705;&#1607; &#1605;&#1740; &#1582;&#1608;&#1575;&#1587;&#1578;&#1606;&#1583; &#1575;&#1586; &#1570;&#1606; &#1576;&#1585;&#1605;&#1740; &#1583;&#1575;&#1588;&#1578;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1591;&#1576;&#1602; &#1606;&#1608;&#1588;&#1578;&#1607;&#1620; &#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1583;&#1585; &#1575;&#1608;&#1575;&#1740;&#1604; &#1581;&#1705;&#1608;&#1605;&#1578; &#1575;&#1576;&#1608;&#1587;&#1593;&#1740;&#1583; &#1578;&#1740;&#1605;&#1608;&#1585;&#1740; &#1576;&#1607; &#1608;&#1586;&#1575;&#1585;&#1578; &#1585;&#1587;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578; &#1705;&#1607; &#1576;&#1575;&#1740;&#1583; &#1662;&#1740;&#1585;&#1575;&#1605;&#1608;&#1606; &#1784;&#1781;&#1780; &#1607; .&#1602;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1605;&#1575;&#1585;&#1705;&#1608;&#1662;&#1608;&#1604;&#1608; &#1583;&#1585; &#1587;&#1601;&#1585;&#1606;&#1575;&#1605;&#1607;&#1620; &#1582;&#1608;&#1583;&#1548; &#1575;&#1586; &#1605;&#1593;&#1575;&#1583;&#1604; &#1587;&#1608;&#1585;&#1740;&#1607; &#1575;&#1740; &laquo;&#1588;&#1740;&#1582; &#1575;&#1604;&#1580;&#1576;&#1604;&raquo; &#1576;&#1585;&#1575;&#1740; &#1605;&#1593;&#1585;&#1601;&#1740; &#1581;&#1587;&#1606; &#1589;&#1576;&#1575;&#1581; &#1583;&#1585; &#1575;&#1585;&#1608;&#1662;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1605;&#1740; &#1705;&#1606;&#1583; &#1608; &#1575;&#1608; &#1585;&#1575; &#1570;&#1583;&#1605; &#1581;&#1602;&#1607; &#1576;&#1575;&#1586;&#1740; &#1605;&#1740; &#1583;&#1575;&#1606;&#1583;&#1548; &#1705;&#1607; &#1576;&#1575; &#1591;&#1585;&#1575;&#1581;&#1740; &#1606;&#1602;&#1588;&#1607; &#1607;&#1575;&#1548; &#1605;&#1585;&#1583;&#1607;&#1575;&#1740; &#1580;&#1608;&#1575;&#1606; &#1585;&#1575; &#1576;&#1607; &#1606;&#1586;&#1583; &#1582;&#1608;&#1583; &#1605;&#1740; &#1705;&#1588;&#1575;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1601;&#1608;&#1587;&#1604;&#1740; (&#1576;&#1607; &#1575;&#1740;&#1578;&#1575;&#1604;&#1740;&#1575;&#1740;&#1740;: Fossoli) &#1740;&#1705; &#1605;&#1606;&#1591;&#1602;&#1607;&#1620; &#1605;&#1587;&#1705;&#1608;&#1606;&#1740; &#1583;&#1585; &#1575;&#1740;&#1578;&#1575;&#1604;&#1740;&#1575; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1705;&#1575;&#1585;&#1662;&#1740; &#1608;&#1575;&#1602;&#1593; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1705;&#1740;&#1606;&#1575;&#1586;&#1607;&#1575; &#1606;&#1602;&#1588; &#1605;&#1607;&#1605;&#1740; &#1583;&#1585; &#1575;&#1740;&#1606; &#1605;&#1587;&#1740;&#1585;&#1607;&#1575; &#1576;&#1575;&#1586;&#1740; &#1605;&#1740; &#1705;&#1606;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1662;&#1587; &#1575;&#1586; &#1605;&#1585;&#1711; &#1606;&#1575;&#1583;&#1585; &#1608; &#1593;&#1575;&#1583;&#1604; &#1588;&#1575;&#1607;&#1548; &#1587;&#1740;&#1587;&#1578;&#1575;&#1606; &#1608; &#1576;&#1593;&#1590;&#1740; &#1606;&#1608;&#1575;&#1581;&#1740; &#1583;&#1740;&#1711;&#1585; &#1576;&#1607; &#1583;&#1587;&#1578; &#1575;&#1581;&#1605;&#1583;&#1588;&#1575;&#1607; &#1583;&#1585;&#1575;&#1606;&#1740; &#1575;&#1601;&#1578;&#1575;&#1583;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1605;&#1705; &#1583;&#1608;&#1585;&#1605;&#1606;&#1583; &#1705;&#1607; &#1607;&#1605;&#1587;&#1585; &#1580;&#1608;&#1574;&#1604; &#1705;&#1608;&#1574;&#1606; &#1705;&#1575;&#1585;&#1711;&#1585;&#1583;&#1575;&#1606; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583; &#1583;&#1585; &#1588;&#1588; &#1601;&#1740;&#1604;&#1605; &#1575;&#1586; &#1570;&#1579;&#1575;&#1585; &#1576;&#1585;&#1575;&#1583;&#1585;&#1575;&#1606; &#1705;&#1608;&#1574;&#1606; &#1576;&#1575;&#1586;&#1740; &#1705;&#1585;&#1583;&#1607;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1587;&#1604;&#1606; &#1587;&#1608;&#1740;&#1583;&#1585; &#1583;&#1585; &#1778;&#1782; &#1583;&#1587;&#1575;&#1605;&#1576;&#1585; &#1777;&#1785;&#1784;&#1782; &#1583;&#1585; &#1575;&#1586;&#1605;&#1740;&#1585;&#1548; &#1578;&#1585;&#1705;&#1740;&#1607; &#1576;&#1607; &#1583;&#1606;&#1740;&#1575; &#1570;&#1605;&#1583;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1575;&#1740;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1575;&#1586; &#1779;&#1777;&#1575;&#1605; &#1583;&#1587;&#1575;&#1605;&#1576;&#1585; &#1587;&#1575;&#1604; &#1778;&#1776;&#1776;&#1779; &#1576;&#1607; &#1575;&#1580;&#1585;&#1575; &#1711;&#1584;&#1575;&#1588;&#1578;&#1607; &#1588;&#1583;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1580;&#1601;&#1585;&#1740; &#1601;&#1608;&#1585;&#1583; &#1583;&#1585; &#1576;&#1575;&#1606;&#1705; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1740;&#1606;&#1578;&#1585;&#1606;&#1578;&#1740; &#1601;&#1740;&#1604;&#1605; &#1607;&#1575; &#1586;&#1604;&#1608;&#1576;&#1740;&#1578;&#1587;&#1607; (&#1576;&#1607; &#1604;&#1575;&#1578;&#1740;&#1606;: Zlobice) &#1740;&#1705; &#1605;&#1606;&#1591;&#1602;&#1607;&#1620; &#1605;&#1587;&#1705;&#1608;&#1606;&#1740; &#1583;&#1585; &#1580;&#1605;&#1607;&#1608;&#1585;&#1740; &#1670;&#1705; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; &#1705;&#1585;&#1608;&#1605;&#1740;&#1607; &#1585;&#1688;&#1740;&#1688; &#1608;&#1575;&#1602;&#1593; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1583;&#1585; &#1576;&#1585;&#1585;&#1587;&#1740; &#1581;&#1575;&#1604;&#1578; &#1605;&#1575;&#1606;&#1575; &#1575;&#1740;&#1606; &#1711;&#1608;&#1606;&#1607; &#1662;&#1606;&#1583;&#1575;&#1588;&#1578;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583; &#1705;&#1607; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1576;&#1607; &#1581;&#1575;&#1604;&#1578; &#1607;&#1605;&#1740;&#1588;&#1711;&#1740; &#1608; &#1605;&#1575;&#1606;&#1583;&#1711;&#1575;&#1585; &#1582;&#1608;&#1583; &#1585;&#1587;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578; &#1575;&#1605;&#1575; &#1583;&#1585; &#1581;&#1575;&#1604;&#1578; &#1711;&#1584;&#1585;&#1575; &#1607;&#1605;&#1575;&#1606;&#1711;&#1608;&#1606;&#1607; &#1575;&#1740; &#1705;&#1607; &#1575;&#1586; &#1606;&#1575;&#1605; &#1570;&#1606; &#1662;&#1740;&#1583;&#1575;&#1587;&#1578; &#1576;&#1607; &#1576;&#1585;&#1585;&#1587;&#1740; &#1604;&#1581;&#1592;&#1607; &#1576;&#1607; &#1604;&#1581;&#1592;&#1607; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575; &#1583;&#1585; &#1711;&#1587;&#1578;&#1585;&#1607; &#1586;&#1605;&#1575;&#1606; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1587;&#1585;&#1606;&#1575; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1576;&#1607; &#1740;&#1705;&#1740; &#1575;&#1586; &#1605;&#1608;&#1575;&#1585;&#1583; &#1586;&#1740;&#1585; &#1575;&#1588;&#1575;&#1585;&#1607; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;: &#1570;&#1604;&#1583;&#1608; &#1587;&#1585;&#1606;&#1575; &#1605;&#1740;&#1705;&#1604;&#1607; &#1587;&#1585;&#1606;&#1575; &#1587;&#1585;&#1606;&#1575; (&#1576;&#1575;&#1586;&#1740;&#1711;&#1585; &#1662;&#1608;&#1585;&#1606;&#1608;&#1711;&#1585;&#1575;&#1601;&#1740;) &#1587;&#1585;&#1740;&#1606;&#1575; &#1608;&#1740;&#1604;&#1740;&#1575;&#1605;&#1586; &#1587;&#1585;&#1606;&#1575; (&#1601;&#1740;&#1604;&#1605; &#1778;&#1776;&#1777;&#1780;) &#1587;&#1585;&#1606;&#1575; (&#1575;&#1608;&#1585;&#1740;) &#1606;&#1740;&#1587;&#1575;&#1606; &#1587;&#1585;&#1606;&#1575; &#1587;&#1740;&#1585;&#1606; &#1583;&#1608;&#1585;&#1576;&#1740;&#1606; &#1608;&#1587;&#1740;&#1604;&#1607; &#1575;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1578;&#1589;&#1575;&#1608;&#1740;&#1585; &#1585;&#1575; &#1590;&#1576;&#1591; &#1605;&#1740; &#1705;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1575;&#1740;&#1606; &#1581;&#1608;&#1586;&#1607; &#1583;&#1585; &#1583;&#1607;&#1607; &#1607;&#1575;&#1740; &#1662;&#1587; &#1575;&#1586; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1740;&#1606; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1662;&#1740;&#1588;&#1585;&#1601;&#1578; &#1670;&#1588;&#1605;&#1711;&#1740;&#1585;&#1740; &#1583;&#1575;&#1588;&#1578;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1580;&#1604;&#1583; &#1777;&#1784;&#1548; &#1588;&#1605;&#1575;&#1585;&#1607; &#1782;&#1548; &#1688;&#1608;&#1574;&#1606; 1978.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1575;&#1740;&#1606; &#1570;&#1579;&#1575;&#1585; &#1583;&#1585; &#1602;&#1575;&#1604;&#1576; &#1583;&#1608; &#1705;&#1578;&#1575;&#1576; &laquo;&#1583;&#1575;&#1587;&#1578;&#1575;&#1606; &#1607;&#1575;&#1740;&#1740; &#1576;&#1585;&#1575;&#1740; &#1587;&#1607; &#1588;&#1606;&#1576;&#1607;&raquo; (&#1606;&#1588;&#1585; &#1570;&#1576;&#1585;&#1582; - &#1705;&#1578;&#1575;&#1576; &#1587;&#1605;&#1606;&#1711;&#1575;&#1606;) &#1608; &laquo;&#1588;&#1606;&#1576;&#1607; &#1607;&#1575; &#1781; &#1593;&#1589;&#1585;&#1563; &#1601;&#1585;&#1607;&#1606;&#1711;&#1587;&#1585;&#1575;&#1740; &#1705;&#1608;&#1605;&#1588;&raquo; (&#1606;&#1588;&#1585; &#1576;&#1608;&#1587;&#1578;&#1575;&#1606; &#1575;&#1606;&#1583;&#1740;&#1588;&#1607;) &#1605;&#1606;&#1578;&#1588;&#1585; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1575;&#1705;&#1579;&#1585; &#1581;&#1575;&#1583;&#1579;&#1607; &#1583;&#1740;&#1583;&#1711;&#1575;&#1606; &#1586;&#1606;&#1575;&#1606; &#1608; &#1705;&#1608;&#1583;&#1705;&#1575;&#1606; &#1576;&#1608;&#1583;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1575;&#1608; &#1578;&#1575;&#1705;&#1606;&#1608;&#1606; &#1670;&#1606;&#1583;&#1740;&#1606; &#1580;&#1608;&#1575;&#1740;&#1586; &#1575;&#1586; &#1580;&#1605;&#1604;&#1607; &#1740;&#1705; &#1580;&#1575;&#1740;&#1586;&#1607; &#1575;&#1587;&#1705;&#1575;&#1585;&#1548; &#1778; &#1580;&#1575;&#1740;&#1586;&#1607; &#1575;&#1605;&#1740; &#1587;&#1575;&#1593;&#1575;&#1578; &#1662;&#1585;&#1576;&#1740;&#1606;&#1606;&#1583;&#1607;&#1548; &#1740;&#1705; &#1580;&#1575;&#1740;&#1586;&#1607; &#1576;&#1601;&#1578;&#1575;&#1548; &#1780; &#1580;&#1575;&#1740;&#1586;&#1607; &#1711;&#1604;&#1583;&#1606; &#1711;&#1604;&#1608;&#1576; &#1608; &#1582;&#1585;&#1587; &#1606;&#1602;&#1585;&#1607; &#1575;&#1740; &#1576;&#1585;&#1575;&#1740; &#1576;&#1607;&#1578;&#1585;&#1740;&#1606; &#1576;&#1575;&#1586;&#1740;&#1711;&#1585; &#1586;&#1606; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1705;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1662;&#1585;&#1608;&#1740;&#1586; &#1705;&#1575;&#1605;&#1576;&#1582;&#1588; &#1740;&#1705; &#1578;&#1606; &#1575;&#1586; &#1605;&#1581;&#1589;&#1604;&#1740;&#1606; &#1662;&#1608;&#1607;&#1606;&#1581;&#1740; &#1688;&#1608;&#1585;&#1606;&#1575;&#1604;&#1740;&#1586;&#1605; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1576;&#1604;&#1582; &#1576;&#1582;&#1575;&#1591;&#1585; &#1606;&#1588;&#1585; &#1740;&#1705; &#1605;&#1602;&#1575;&#1604;&#1607; &#1575;&#1586; &#1591;&#1585;&#1601; &#1605;&#1581;&#1705;&#1605;&#1607; &#1576;&#1604;&#1582; &#1576;&#1607; &#1575;&#1593;&#1583;&#1575;&#1605; &#1605;&#1581;&#1705;&#1608;&#1605; &#1588;&#1583;&#1607; &#1576;&#1608;&#1583; &#1581;&#1586;&#1576; &#1607;&#1605;&#1576;&#1587;&#1578;&#1711;&#1740; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1705;&#1607; &#1582;&#1608;&#1583; &#1585;&#1575; &#1605;&#1583;&#1575;&#1601;&#1593; &#1570;&#1586;&#1575;&#1583;&#1740; &#1576;&#1740;&#1575;&#1606; &#1605;&#1740; &#1583;&#1575;&#1606;&#1583; &#1576;&#1582;&#1575;&#1591;&#1585; &#1578;&#1602;&#1576;&#1740;&#1581; &#1575;&#1740;&#1606; &#1581;&#1705;&#1605; &#1576;&#1607; &#1583;&#1601;&#1575;&#1593; &#1575;&#1586; &#1705;&#1575;&#1605;&#1576;&#1582;&#1588; &#1585;&#1575;&#1607;&#1662;&#1740;&#1605;&#1575;&#1740;&#1740; &#1591;&#1608;&#1604;&#1575;&#1606;&#1740; &#1585;&#1575; &#1576;&#1585;&#1575;&#1607; &#1575;&#1606;&#1583;&#1575;&#1582;&#1578; &#1608; &#1591;&#1740; &#1740;&#1705; &#1575;&#1593;&#1604;&#1575;&#1605;&#1740;&#1607; &#1582;&#1608;&#1575;&#1587;&#1578;&#1575;&#1585; &#1604;&#1594;&#1608; &#1575;&#1740;&#1606; &#1581;&#1705;&#1605; &#1588;&#1583;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1576;&#1575; &#1779; &#1576;&#1575;&#1585; &#1602;&#1607;&#1585;&#1605;&#1575;&#1606;&#1740;: &#1585;&#1608;&#1587;&#1740;&#1607; (&#1778;&#1776;&#1776;&#1778;&#1548; &#1778;&#1776;&#1777;&#1777;&#1548; &#1778;&#1776;&#1777;&#1779;).&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1605;&#1583;&#1604; &#1778;&#1776;&#1776; &#1705;&#1607; &#1705;&#1608;&#1578;&#1575;&#1607;&#1578;&#1585; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583; &#1576;&#1585;&#1575;&#1740; &#1662;&#1585;&#1608;&#1575;&#1586; &#1583;&#1585; &#1576;&#1585;&#1583;&#1607;&#1575;&#1740; &#1705;&#1608;&#1578;&#1575;&#1607; &#1578;&#1575; &#1576;&#1604;&#1606;&#1583; &#1591;&#1585;&#1575;&#1581;&#1740; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&laquo;&#1705;&#1604;&#1606;&#1604; &#1662;&#1587;&#1740;&#1575;&#1606; &#1608; &#1606;&#1575;&#1587;&#1740;&#1608;&#1606;&#1575;&#1604;&#1740;&#1587;&#1605; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576;&#1740; &#1583;&#1585; &#1575;&#1740;&#1585;&#1575;&#1606;&raquo;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&quot;&#1605;&#1593;&#1585;&#1601;&#1740; &#1705;&#1605;&#1608;&#1583;&#1608;&#1585; &#1570;&#1605;&#1740;&#1711;&#1575; &#1778;&#1632;&#1632;&#1632;&quot; (PDF).&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1580;&#1606;&#1740;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1583;&#1585; &#1780; &#1578;&#1575; &#1781; &#1585;&#1608;&#1586; &#1576;&#1593;&#1583; &#1575;&#1586; &#1604;&#1602;&#1575;&#1581; &#1576;&#1607; &#1605;&#1585;&#1581;&#1604;&#1607;&#1620; &#1576;&#1604;&#1575;&#1587;&#1578;&#1608;&#1587;&#1740;&#1587;&#1578; &#1605;&#1740; &#1585;&#1587;&#1583;&#1563; &#1705;&#1607; &#1583;&#1585; &#1570;&#1606; &#1586;&#1605;&#1575;&#1606; &#1570;&#1606; &#1607;&#1575; &#1575;&#1586; &#1781;&#1776; &#1578;&#1575; &#1777;&#1781;&#1776; &#1740;&#1575;&#1582;&#1578;&#1607; &#1578;&#1588;&#1705;&#1740;&#1604; &#1588;&#1583;&#1607; &#1575;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1576;&#1582;&#1588; &#1607;&#1575;&#1740; &#1575;&#1740;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606; &#1588;&#1575;&#1605;&#1604; &#1575;&#1578;&#1575;&#1602; &#1593;&#1605;&#1604;&#1548; &#1586;&#1575;&#1740;&#1588;&#1711;&#1575;&#1607;&#1548; &#1606;&#1608;&#1586;&#1575;&#1583;&#1575;&#1606;&#1548; &#1580;&#1585;&#1575;&#1581;&#1740; &#1586;&#1606;&#1575;&#1606;&#1548; &#1580;&#1585;&#1575;&#1581;&#1740; &#1605;&#1585;&#1583;&#1575;&#1606;&#1548; &#1575;&#1591;&#1601;&#1575;&#1604;&#1548; &#1583;&#1575;&#1582;&#1604;&#1740; &#1586;&#1606;&#1575;&#1606;&#1548; &#1583;&#1575;&#1582;&#1604;&#1740; &#1605;&#1585;&#1583;&#1575;&#1606;&#1548; ICU &#1608; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575;&#1578; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1589;&#1576;&#1581; &#1585;&#1608;&#1586; &#1576;&#1593;&#1583;&#1548; &#1576;&#1583;&#1606; &#1605;&#1578;&#1604;&#1575;&#1588;&#1740; &#1588;&#1583;&#1607;&#1620; &#1586;&#1606; &#1580;&#1608;&#1575;&#1606;&#1740; &#1583;&#1585; &#1570;&#1606;&#1580;&#1575; &#1662;&#1740;&#1583;&#1575; &#1605;&#1740; &#1588;&#1608;&#1583;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1575;&#1740;&#1662; &#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1605;&#1740; &#1705;&#1606;&#1583; &#1608; &#1711;&#1575;&#1740; &#1575;&#1608; &#1585;&#1575; &#1578;&#1585;&#1705; &#1605;&#1740; &#1705;&#1606;&#1583;&#1548; &#1575;&#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1586; &#1570;&#1606; &#1711;&#1575;&#1740; &#1576;&#1607; &#1575;&#1608; &#1608;&#1587;&#1740;&#1604;&#1607; &#1575;&#1740; &#1576;&#1585;&#1575;&#1740; &#1575;&#1740;&#1580;&#1575;&#1583; &#1589;&#1583;&#1575; &#1605;&#1740; &#1583;&#1607;&#1583; &#1578;&#1575; &#1607;&#1585; &#1608;&#1602;&#1578; &#1576;&#1607; &#1705;&#1605;&#1705; &#1606;&#1740;&#1575;&#1586; &#1583;&#1575;&#1588;&#1578; &#1576;&#1607; &#1583;&#1575;&#1583;&#1588; &#1576;&#1585;&#1587;&#1583;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1662;&#1575;&#1740;&#1575;&#1606; &#1606;&#1575;&#1605;&#1607; &#1705;&#1575;&#1585;&#1588;&#1606;&#1575;&#1587;&#1740; &#1575;&#1585;&#1588;&#1583;&#1563; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1578;&#1585;&#1576;&#1740;&#1578; &#1605;&#1593;&#1604;&#1605; &#1578;&#1607;&#1585;&#1575;&#1606;&#1548; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607; &#1575;&#1583;&#1576;&#1740;&#1575;&#1578; &#1608; &#1593;&#1604;&#1608;&#1605; &#1575;&#1606;&#1587;&#1575;&#1606;&#1740;&#1548; &#1777;&#1779;&#1784;&#1776;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1662;&#1608;&#1574;&#1585;&#1578;&#1608; &#1583; &#1604;&#1575; &#1705;&#1585;&#1608;&#1587; (&#1576;&#1607; &#1575;&#1587;&#1662;&#1575;&#1606;&#1740;&#1575;&#1740;&#1740;: Puerto de la Cruz) &#1740;&#1705; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; &#1583;&#1585; &#1575;&#1587;&#1662;&#1575;&#1606;&#1740;&#1575; &#1576;&#1575; &#1580;&#1605;&#1593;&#1740;&#1578; &#1779;&#1778;&#1644;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1583;&#1582;&#1578;&#1585; &#1575;&#1608;&#1548; &#1740;&#1593;&#1606;&#1740; &#1607;&#1605;&#1575;&#1606; &#1575;&#1585;&#1740;&#1711;&#1608;&#1606;&#1607; &#1608; &#1587;&#1711; &#1575;&#1608;&#1548; &#1605;&#1575;&#1574;&#1585;&#1575;&#1548; &#1580;&#1587;&#1583; &#1575;&#1608; &#1585;&#1575; &#1662;&#1740;&#1583;&#1575; &#1705;&#1585;&#1583;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1607;&#1605;&#1575;&#1606;&#1606;&#1583; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1607;&#1575;&#1548; &#1575;&#1740;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1586; &#1575;&#1601;&#1585;&#1575;&#1583;&#1740; &#1578;&#1588;&#1705;&#1740;&#1604; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; &#1705;&#1607; &#1575;&#1586; &#1605;&#1608;&#1587;&#1587;&#1575;&#1578; (&#1588;&#1585;&#1705;&#1578; &#1607;&#1575;&#1548; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1607;&#1575;&#1548; &#1583;&#1601;&#1575;&#1578;&#1585; &#1583;&#1608;&#1604;&#1578;&#1740;) &#1740;&#1575; &#1587;&#1575;&#1740;&#1585; &#1605;&#1585;&#1575;&#1580;&#1593;&#1740; &#1705;&#1607; &#1583;&#1585; &#1586;&#1740;&#1585; &#1587;&#1575;&#1582;&#1578; &#1607;&#1575;&#1740; &#1605;&#1585;&#1578;&#1576;&#1591; &#1587;&#1585;&#1605;&#1575;&#1740;&#1607; &#1711;&#1584;&#1575;&#1585;&#1740; &#1705;&#1585;&#1583;&#1607; &#1575;&#1606;&#1583;&#1548; &#1578;&#1588;&#1705;&#1740;&#1604; &#1605;&#1740; &#1588;&#1608;&#1583;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1662;&#1587; &#1575;&#1586; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1740; &#1576;&#1575;&#1586;&#1740; &#1607;&#1575;&#1740; &#1575;&#1604;&#1605;&#1662;&#1740;&#1705; &#1608;&#1740; &#1583;&#1585; &#1570;&#1578;&#1606; &#1576;&#1575;&#1602;&#1740; &#1605;&#1575;&#1606;&#1583; &#1608; &#1583;&#1585; &#1587;&#1575;&#1604; &#1777;&#1785;&#1776;&#1784; &#1583;&#1585;&#1711;&#1584;&#1588;&#1578;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1575;&#1585;&#1605;&#1594;&#1575;&#1606; &#1575;&#1589;&#1601;&#1607;&#1575;&#1606; &#1583;&#1585; &#1588;&#1585;&#1581; &#1581;&#1575;&#1604; &#1570;&#1740;&#1578; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1580; &#1605;&#1740;&#1585; &#1587;&#1740;&#1583;&#1593;&#1604;&#1740; &#1576;&#1607;&#1576;&#1607;&#1575;&#1606;&#1740;&#1548; &#1605;&#1591;&#1576;&#1608;&#1593;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1780;&#1780;&#1782; &#1578;&#1608;&#1604;&#1740;&#1583; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&laquo;&#1575;&#1608;&#1604;&#1740;&#1606; &#1586;&#1606; &#1605;&#1740;&#1606;&#1740;&#1575;&#1578;&#1608;&#1585;&#1740;&#1587;&#1578; &#1575;&#1740;&#1585;&#1575;&#1606; &#1670;&#1607; &#1705;&#1587;&#1740; &#1576;&#1608;&#1583;&#1567;&raquo;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1607;&#1583;&#1575;&#1740;&#1578; &#1575;&#1604;&#1705;&#1578;&#1585;&#1740;&#1705;&#1740; &#1782; &#1606;&#1575;&#1606; &#1605;&#1587; &#1608; &#1780; &#1606;&#1575;&#1606; &#1605;&#1587; (&#1785;&#1785;&#1643;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1711;&#1587;&#1578;&#1585;&#1583;&#1607; &#1586;&#1605;&#1587;&#1578;&#1575;&#1606; &#1785;&#1782; &#1606;&#1605;&#1575;&#1740;&#1588; &#1606;&#1575;&#1575;&#1605;&#1740;&#1583;&#1740; &#1711;&#1587;&#1578;&#1585;&#1583;&#1607; &#1575;&#1740; &#1576;&#1740;&#1606; &#1602;&#1588;&#1585;&#1607;&#1575;&#1740; &#1605;&#1585;&#1583;&#1605; &#1576;&#1608;&#1583;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1583;&#1585; &#1575;&#1740;&#1606; &#1583;&#1575;&#1587;&#1578;&#1575;&#1606; &#1575;&#1586; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1607;&#1575;&#1740; &#1593;&#1575;&#1605;&#1740;&#1575;&#1606;&#1607;&#1620; &#1605;&#1585;&#1583;&#1605; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607;&#1620; &#1601;&#1585;&#1575;&#1608;&#1575;&#1606; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1583;&#1576;&#1740;&#1585;&#1705;&#1604; &#1601;&#1607;&#1585;&#1587;&#1578; &#1575;&#1587;&#1575;&#1605;&#1740; &#1606;&#1575;&#1605;&#1586;&#1583;&#1607;&#1575; &#1585;&#1575; &#1576;&#1607; &#1578;&#1585;&#1578;&#1740;&#1576; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1601;&#1576;&#1575; &#1608; &#1576;&#1575; &#1584;&#1705;&#1585; &#1705;&#1588;&#1608;&#1585; &#1606;&#1575;&#1605;&#1586;&#1583;&#1705;&#1606;&#1606;&#1583;&#1607; &#1607;&#1585; &#1740;&#1705;&#1548; &#1578;&#1607;&#1740;&#1607; &#1608; &#1576;&#1585;&#1575;&#1740; &#1583;&#1608;&#1604; &#1593;&#1590;&#1608; &#1575;&#1585;&#1587;&#1575;&#1604; &#1582;&#1608;&#1575;&#1607;&#1583; &#1583;&#1575;&#1588;&#1578;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1575;&#1740;&#1606; &#1585;&#1608;&#1587;&#1578;&#1575; &#1583;&#1585; &#1583;&#1607;&#1587;&#1578;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583;&#1570;&#1576;&#1575;&#1583; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1585;&#1583; &#1608; &#1576;&#1585;&#1575;&#1587;&#1575;&#1587; &#1587;&#1585;&#1588;&#1605;&#1575;&#1585;&#1740; &#1605;&#1585;&#1705;&#1586; &#1570;&#1605;&#1575;&#1585; &#1575;&#1740;&#1585;&#1575;&#1606; &#1583;&#1585; &#1587;&#1575;&#1604; &#1777;&#1779;&#1784;&#1781;&#1548; &#1580;&#1605;&#1593;&#1740;&#1578; &#1570;&#1606; &#1780;&#1782;&#1781; &#1606;&#1601;&#1585; (&#1777;&#1778;&#1778;&#1582;&#1575;&#1606;&#1608;&#1575;&#1585;) &#1576;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1608;&#1576;&#1711;&#1575;&#1607; &#1585;&#1587;&#1605;&#1740; Official Fan Club Nikos Vertis Discography and Lyrics &#1580;&#1608;&#1605;&#1740;&#1578;&#1548; &#1585;&#1608;&#1587;&#1578;&#1575;&#1740;&#1740; &#1575;&#1586; &#1578;&#1608;&#1575;&#1576;&#1593; &#1576;&#1582;&#1588; &#1576;&#1588;&#1575;&#1711;&#1585;&#1583; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; &#1580;&#1575;&#1587;&#1705; &#1583;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606; &#1607;&#1585;&#1605;&#1586;&#1711;&#1575;&#1606; &#1575;&#1740;&#1585;&#1575;&#1606; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1586;&#1605;&#1575;&#1606; &#1570;&#1576;&#1575;&#1583; (&#1705;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;)&#1548; &#1585;&#1608;&#1587;&#1578;&#1575;&#1740;&#1740; &#1575;&#1586; &#1578;&#1608;&#1575;&#1576;&#1593; &#1576;&#1582;&#1588; &#1601;&#1740;&#1585;&#1608;&#1586;&#1570;&#1576;&#1575;&#1583; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; &#1705;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; &#1583;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606; &#1705;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; &#1575;&#1740;&#1585;&#1575;&#1606; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1583;&#1608; &#1575;&#1578;&#1575;&#1602;&#1705; &#1583;&#1585; &#1605;&#1602;&#1576;&#1585;&#1607; &#1575;&#1740;&#1606; &#1585;&#1608;&#1587;&#1578;&#1575; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583;&#1548; &#1606;&#1575;&#1605; &laquo;&#1575;&#1604;&#1605;&#1588;&#1607;&#1583;&#1575;&#1608;&#1740;&#1607; &#1606;&#1583;&#1607;&#1607; &#1589;&#1585;&#1582;&#1740;&#1607;&raquo; &#1585;&#1608;&#1740; &#1740;&#1705;&#1740; &#1575;&#1586; &#1587;&#1606;&#1711; &#1607;&#1575;&#1740; &#1602;&#1576;&#1585; &#1581;&#1705; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1575;&#1740;&#1606; &#1605;&#1587;&#1574;&#1604;&#1607; &#1583;&#1585; &#1583;&#1585;&#1740;&#1575;&#1670;&#1607; &#1607;&#1575;&#1740; &#1576;&#1586;&#1585;&#1711; &#1575;&#1605;&#1585;&#1740; &#1593;&#1575;&#1583;&#1740; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1605;&#1575;&#1583;&#1575;&#1606;&#1575;&#1662;&#1604;&#1607; (&#1576;&#1607; &#1575;&#1606;&#1711;&#1604;&#1740;&#1587;&#1740;: Madanapalle) &#1740;&#1705; &#1588;&#1607;&#1585; &#1583;&#1585; &#1607;&#1606;&#1583; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1576;&#1582;&#1588; &#1670;&#1578;&#1608;&#1585; &#1575;&#1740;&#1575;&#1604;&#1578; &#1570;&#1606;&#1583;&#1585;&#1575; &#1662;&#1585;&#1575;&#1583;&#1588; &#1608;&#1575;&#1602;&#1593; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1605;&#1740;&#1578;&#1604;&#1575;&#1606;&#1711;&#1604;&#1606; (&#1576;&#1607; &#1570;&#1604;&#1605;&#1575;&#1606;&#1740;: Mittelangeln) &#1740;&#1705; &#1588;&#1607;&#1585; &#1583;&#1585; &#1570;&#1604;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1575;&#1588;&#1604;&#1587;&#1608;&#1740;&#1711;-&#1601;&#1604;&#1606;&#1587;&#1576;&#1608;&#1585;&#1711; &#1608;&#1575;&#1602;&#1593; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1781;&#1785; &#1705;&#1740;&#1604;&#1608;&#1605;&#1578;&#1585; &#1605;&#1585;&#1576;&#1593; &#1605;&#1587;&#1575;&#1581;&#1578; &#1608; &#1783;&#1778;&#1644;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1608;&#1740;&#1705;&#1740; &#1662;&#1583;&#1740;&#1575;&#1740; &#1575;&#1606;&#1711;&#1604;&#1740;&#1587;&#1740; &#1582;&#1608;&#1583;&#1588;&#1607;...&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1583;&#1585; &#1575;&#1606;&#1578;&#1607;&#1575;&#1740; &#1605;&#1585;&#1575;&#1587;&#1605; &#1576;&#1607; &#1588;&#1582;&#1589;&#1740; &#1705;&#1607; &#1605;&#1740;&#1582;&#1608;&#1575;&#1587;&#1578; &#1580;&#1606;&#1711;&#1740; &#1588;&#1608;&#1583; &#1578;&#1575;&#1580;&#1740; &#1705;&#1607; &#1583;&#1585; &#1575;&#1606;&#1578;&#1607;&#1575;&#1740; &#1588;&#1605;&#1588;&#1740;&#1585;&#1740; &#1570;&#1608;&#1740;&#1582;&#1578;&#1607; &#1588;&#1583;&#1607; &#1576;&#1608;&#1583; &#1662;&#1740;&#1588;&#1705;&#1588; &#1605;&#1740; &#1705;&#1585;&#1583;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1576;&#1585; &#1605;&#1575;&#1548; &#1606;&#1586;&#1575;&#1593;&#1563; &#1576;&#1585;&#1575;&#1740; &#1578;&#1608;&#1548; &#1593;&#1583;&#1575;&#1604;&#1578;!&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1605;&#1593;&#1606;&#1575;&#1740; &#1575;&#1740;&#1606; &#1581;&#1585;&#1601; &#1670;&#1740;&#1587;&#1578;&#1567;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1705;&#1587; &#1606;&#1586;&#1575;&#1606; (&#1583;&#1740;&#1608;&#1575;&#1606;&#1583;&#1585;&#1607;)&#1548; &#1585;&#1608;&#1587;&#1578;&#1575;&#1740;&#1740; &#1575;&#1586; &#1578;&#1608;&#1575;&#1576;&#1593; &#1576;&#1582;&#1588; &#1705;&#1585;&#1601;&#1578;&#1608; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; &#1583;&#1740;&#1608;&#1575;&#1606;&#1583;&#1585;&#1607; &#1583;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606; &#1705;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1575;&#1740;&#1585;&#1575;&#1606; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1607;&#1608;&#1575;&#1711;&#1585;&#1583; &#1705;&#1575;&#1740;-&#1778;&#1784; &#1606;&#1582;&#1587;&#1578;&#1740;&#1606; &#1662;&#1585;&#1608;&#1575;&#1586;&#1588; &#1585;&#1575; &#1583;&#1585; &#1777;&#1785;&#1779;&#1782; &#1605;&#1740;&#1604;&#1575;&#1583;&#1740; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1575;&#1583;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1601;&#1585;&#1605;&#1575;&#1606;&#1583;&#1607;&#1575;&#1606; &#1575;&#1585;&#1578;&#1588; &#1583;&#1585; &#1578;&#1605;&#1575;&#1605; &#1585;&#1608;&#1586; &#1777;&#1776; &#1575;&#1705;&#1578;&#1576;&#1585; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1581;&#1579; &#1583;&#1585; &#1575;&#1740;&#1606; &#1605;&#1608;&#1585;&#1583; &#1576;&#1608;&#1583;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1575;&#1608; &#1583;&#1585; &#1575;&#1740;&#1606; &#1586;&#1605;&#1740;&#1606;&#1607; &#1576;&#1575; &#1575;&#1588;&#1575;&#1585;&#1607; &#1576;&#1607; &#1575;&#1740;&#1606; &#1705;&#1607; &laquo;&#1607;&#1740;&#1670; &#1608;&#1575;&#1602;&#1593;&#1740;&#1578;&#1740; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1570;&#1740;&#1606;&#1583;&#1607; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1585;&#1583;&raquo;&#1548; &#1606;&#1578;&#1740;&#1580;&#1607; &#1711;&#1585;&#1601;&#1578; &#1705;&#1607; &#1740;&#1575;&#1601;&#1578;&#1606; &#1605;&#1583;&#1575;&#1585;&#1705; &#1608; &#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580;&#1575;&#1578; &#1576;&#1585;&#1575;&#1740; &#1570;&#1740;&#1606;&#1583;&#1607;&#1548; &#1606;&#1740;&#1575;&#1586;&#1605;&#1606;&#1583; &#1585;&#1608;&#1588; &#1607;&#1575;&#1740;&#1740; &#1594;&#1740;&#1585; &#1605;&#1578;&#1583;&#1575;&#1608;&#1604; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1688;&#1606;&#1585;&#1575;&#1578;&#1608;&#1585; &#1711;&#1575;&#1586; &#1576;&#1582;&#1588;&#1740; &#1575;&#1586; &#1587;&#1740;&#1587;&#1578;&#1605; &#1605;&#1608;&#1588;&#1705; &#1575;&#1606;&#1583;&#1575;&#1586; &#1576;&#1608;&#1583;&#1607; &#1608; &#1605;&#1580;&#1586;&#1575; &#1575;&#1586; &#1582;&#1608;&#1583; &#1605;&#1608;&#1588;&#1705; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1778;) &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1587;&#1591;&#1581; &#1578;&#1605;&#1575;&#1587;&#1740; &#1583;&#1585; &#1582;&#1575;&#1585;&#1580; &#1575;&#1586; &#1605;&#1581;&#1583;&#1608;&#1583;&#1607; &#1662;&#1587;&#1578; &#1601;&#1588;&#1575;&#1585; &#1602;&#1608;&#1740; (&#1582;&#1575;&#1585;&#1580; &#1575;&#1586; &#1605;&#1581;&#1608;&#1591;&#1607; &#1575;&#1740; &#1705;&#1607; &#1576;&#1575; &#1606;&#1585;&#1583;&#1607; &#1605;&#1581;&#1589;&#1608;&#1585; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;) &#1575;&#1586; &#1782;&#1781; &#1608;&#1604;&#1578; &#1578;&#1580;&#1575;&#1608;&#1586; &#1606;&#1705;&#1606;&#1583;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1575;&#1608; &#1576;&#1593;&#1583;&#1607;&#1575; &#1576;&#1585; &#1662;&#1575;&#1740;&#1607; &#1604;&#1575;&#1740;&#1581;&#1607; &#1580;&#1575;&#1587;&#1608;&#1587;&#1740; (&#1777;&#1785;&#1777;&#1783;) &#1605;&#1578;&#1607;&#1605; &#1588;&#1606;&#1575;&#1582;&#1578;&#1607; &#1588;&#1583;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&laquo;&#1587;&#1575;&#1604;&#1606;&#1575;&#1605;&#1607; &#1570;&#1605;&#1575;&#1585;&#1740; &#1711;&#1740;&#1604;&#1575;&#1606; &#1777;&#1779;&#1784;&#1783;&raquo;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1575;&#1583;&#1593;&#1575;&#1607;&#1575;&#1740; &#1605;&#1578;&#1593;&#1583;&#1583;&#1740; &#1575;&#1586; &#1582;&#1608;&#1583; &#1585;&#1575;&#1740;&#1604;&#1740; &#1606;&#1602;&#1604; &#1588;&#1583;&#1607; &#1705;&#1607; &#1662;&#1583;&#1585;&#1588; &#1585;&#1575; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1740;&#1705; &#1585;&#1608;&#1581;&#1575;&#1606;&#1740; &#1575;&#1740;&#1585;&#1604;&#1606;&#1583;&#1740;&#1548; &#1740;&#1705; &#1583;&#1585;&#1740;&#1575;&#1606;&#1608;&#1585;&#1583; &#1578;&#1580;&#1575;&#1585;&#1740; &#1575;&#1740;&#1585;&#1604;&#1606;&#1583;&#1740; &#1608; &#1586;&#1605;&#1740;&#1606; &#1583;&#1575;&#1585; &#1576;&#1607; &#1583;&#1740;&#1711;&#1585;&#1575;&#1606; &#1605;&#1593;&#1585;&#1601;&#1740; &#1606;&#1605;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1585;&#1575;&#1605;&#1608;&#1606;&#1711;&#1608;- &#1578;&#1575;&#1606;&#1711;&#1608;&#1740;&#1606; &#1588;&#1607;&#1585;&#1740; &#1583;&#1585; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; &#1585;&#1575;&#1605;&#1608;&#1606;&#1711;&#1608; &#1583;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606; &#1576;&#1608;&#1604;&#1705;&#1740;&#1605;&#1583;&#1607; &#1583;&#1585; &#1576;&#1608;&#1585;&#1705;&#1740;&#1606;&#1575;&#1601;&#1575;&#1587;&#1608;&#1740; &#1594;&#1585;&#1576;&#1740; &#1605;&#1585;&#1705;&#1586;&#1740; &#1575;&#1587;&#1578; &#1580;&#1605;&#1593;&#1740;&#1578; &#1570;&#1606; &#1778;&#1781;&#1778;&#1776; &#1606;&#1601;&#1585; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1781;&#1778;&#1778; &#1606;&#1601;&#1585; &#1580;&#1605;&#1593;&#1740;&#1578; &#1583;&#1575;&#1585;&#1583; &#1608; &#1777;&#1778; &#1605;&#1578;&#1585; &#1576;&#1575;&#1604;&#1575;&#1578;&#1585; &#1575;&#1586; &#1587;&#1591;&#1581; &#1583;&#1585;&#1740;&#1575; &#1608;&#1575;&#1602;&#1593; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1576;&#1607; &#1586;&#1608;&#1585; &#1576;&#1585;&#1711;&#1585;&#1583;&#1575;&#1606;&#1583;&#1607; &#1588;&#1583;&#1606;&#1583;&#1548; &#1575;&#1605;&#1575; &#1583;&#1585; &#1576;&#1585;&#1711;&#1588;&#1578; &#1583;&#1608;&#1604;&#1578; &#1588;&#1608;&#1585;&#1608;&#1740; &#1576;&#1740;&#1588; &#1575;&#1586; &#1778;&#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1575;&#1586; &#1575;&#1740;&#1606; &#1575;&#1601;&#1585;&#1575;&#1583; &#1576;&#1575;&#1586;&#1711;&#1585;&#1583;&#1575;&#1606;&#1583;&#1607; &#1588;&#1583;&#1607; &#1585;&#1575; &#1588;&#1705;&#1606;&#1580;&#1607; &#1705;&#1585;&#1583; &#1740;&#1575; &#1705;&#1588;&#1578;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1575;&#1740;&#1606; &#1570;&#1604;&#1576;&#1608;&#1605; &#1583;&#1608; &#1578;&#1705; &#1570;&#1607;&#1606;&#1711; &#1578;&#1602;&#1585;&#1740;&#1576;&#1575;&#1611; &#1590;&#1593;&#1740;&#1601; &#1583;&#1575;&#1588;&#1578;: &laquo;&#1580;&#1586;&#1740;&#1585;&#1607;&#1620; &#1585;&#1608;&#1581; &#1607;&#1575;&#1740; &#1711;&#1605; &#1588;&#1583;&#1607;&raquo; (&#1777;&#1777; &#1583;&#1585; &#1576;&#1585;&#1740;&#1578;&#1575;&#1606;&#1740;&#1575; &#1608; &#1779;&#1783; &#1583;&#1585; &#1575;&#1740;&#1575;&#1604;&#1575;&#1578; &#1605;&#1578;&#1581;&#1583;&#1607;) &#1608; &laquo;&#1601;&#1585;&#1586;&#1606;&#1583; &#1580;&#1606;&#1711;&raquo; (&#1779;&#1785; &#1583;&#1585; &#1576;&#1585;&#1740;&#1578;&#1575;&#1606;&#1740;&#1575;).&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1783;&#1777;&#1780; &#1606;&#1601;&#1585; &#1580;&#1605;&#1593;&#1740;&#1578; &#1583;&#1575;&#1585;&#1583; &#1608; &#1777;&#1643;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1777;&#1779;&#1784;&#1780;: &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1587;&#1575;&#1604; &#1607;&#1605;&#1576;&#1587;&#1578;&#1711;&#1740; &#1605;&#1604;&#1740; &#1608; &#1605;&#1588;&#1575;&#1585;&#1705;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1606;&#1575;&#1605;&#1711;&#1584;&#1575;&#1585;&#1740; &#1588;&#1583; &#1705;&#1607; &#1576;&#1585;&#1582;&#1740; &#1570;&#1606; &#1585;&#1575; &#1576;&#1607; &#1606;&#1608;&#1593;&#1740; &#1575;&#1586; &#1583;&#1604;&#1605;&#1588;&#1594;&#1608;&#1604;&#1740; &#1607;&#1575;&#1740; &#1585;&#1607;&#1576;&#1585; &#1580;&#1605;&#1607;&#1608;&#1585;&#1740; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1583;&#1575;&#1606;&#1587;&#1578;&#1606;&#1583;.&lt;/s&gt;
</pre></body></html>
