<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&Oslash;&eth;ru megin er eigarin Russland, i&eth; er heimsins st&oslash;rsti fram lei&eth;ari av gassi, hinumegin Kina, sum er heimsins st&oslash;rsti og svangasti br&uacute;kari, og sum vil hava hendur &aacute; meira gassi.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Heinta&eth; 04-04-2020. &quot;FabLab &aacute; Kambsdali &Aacute;rsins &Aacute;tak 2018&quot;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Iacute; vi&eth;merkingum til uppskoti&eth; stendur millum anna&eth;, at uppskoti&eth; er meinl&iacute;kt L&oslash;gtingsl&oacute;g nr.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Illa ber til at br&uacute;ka &oacute;formelt m&aacute;l um klokkut&iacute;&eth; vi&eth; b&aelig;&eth;i t&iacute;mum, minuttum og sekundum.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&Iacute; oktober 1992 bo&eth;a&eth;i Mattel fr&aacute; at Teen Talk Barbie ikki longur f&oacute;r at siga umr&oslash;dda setning, og bj&oacute;&eth;a&eth;i teimum, i&eth; &aacute;ttu eina sl&iacute;ka dukku at b&yacute;ta hana um, vildu tey ta&eth;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Um n&aacute;ttina tann 7. apr&iacute;l &iacute; 1990 kom eldur &iacute; ferjuna M/S Scandinavian Star, sum sigldi &iacute;millum Oslo og Frederikshavn.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;1883) 1992 - Willy Brandt, t&yacute;skur kanslari (f.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Samr&aacute;&eth;ingar v&oacute;ru millum umbo&eth; fyri griksku stj&oacute;rnina og Evorsonulondini.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;12. apr&iacute;l - Ungarn fer upp&iacute; Evropeiska Samveldi&eth;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&Oacute;li Jacobsen hevur &uacute;tgivi&eth; fleiri b&oslash;kur.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&Iacute; 2011 fekk Davur g&aacute;vug&oacute;&eth;s &uacute;r Grunni Thorvalds Poulsen av Steinum.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Eisini hesir hermennirnir v&oacute;ru v&aelig;lumt&oacute;ktir millum f&oslash;royingar - eins og a&eth;rar str&iacute;&eth;s- og arbei&eth;seindir, sum komu til oyggjarnar.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;S&oslash;lvi Vatnhamar (f&oslash;ddur 5. mai 1986 &iacute; F&oslash;royum) er ein f&oslash;royskur f&oacute;tb&oacute;ltsleikari, sum &iacute; l&oslash;tuni sp&aelig;lir fyri V&iacute;king og F&oslash;royar.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Hesin leiklutur var vi&eth; til at geva honum leiklutin &iacute; filminum Rebel Without a Cause.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Har reka tey &oacute;gvuliga n&aelig;rt&oslash;knan landb&uacute;na&eth;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Her eru bankar, &uacute;tvarp, skrivstovur, kirkjur, kykmyndahallir, grillbarrir, gistingarh&uacute;s, steikarh&uacute;s, sj&uacute;krah&uacute;s og handlar.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;37.30 prosent av f&oacute;lkinum eru ikki lesif&oslash;r.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1958 - Drew Carey, amerikanskur sj&oacute;nleikari.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Mohr (HS) 2:23.25 &iacute; 200 firvald P&aacute;l Joensen (SuSvim) 1:03.00 &iacute; 100 bringu Poula &Oslash;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Vi&eth; eygnalokini er yvirh&uacute;&eth;in tunn, me&eth;an hon er tj&uacute;kk undir iljunum og &aacute; &oslash;&eth;rum p&oslash;rtum av kroppinum, sum ver&eth;a &uacute;tsett fyri tr&yacute;sti.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Sendingin hevur &oslash;ll &aacute;rini ver&eth;ur send leygarkv&oslash;ld og endursend seinni &iacute; komandi vikuni.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Hann giftist sj&oacute;nleikararnum Dixie Carter &iacute; 1984, tey v&oacute;ru gift til hon doy&eth;i &iacute; 2010.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Valr&aelig;ttaraldurin til l&oslash;gtingi&eth; og f&oacute;lkatingi&eth; er 18 &aacute;r.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;S&iacute; mi&eth;lasavni&eth; &raquo;Eyga&laquo; &iacute; Wikimedia Commons.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Hon er limur &iacute; b&oacute;lkinum Harkali&eth;i&eth;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Vi&eth; havnarlagi&eth; er eisini eitt asfaltvirki.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&Iacute; vetrarh&aacute;lvuni kann S&yacute;ni&eth; ver&eth;a heilar 30 m, og mi&eth;alhitin &iacute; sj&oacute;num liggur um 6 &deg;C. Heljareyga&eth; og tarask&oacute;gurin, Hoyv&iacute;k.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Harumframt botnar populariteturin hj&aacute; Donald Trump, sum ikki hevur havt nakra serliga politiska fort&iacute;&eth;, eisini &iacute;, at hann ver&eth;ur s&aelig;ddur sum eitt m&oacute;tr&aacute;k &iacute;m&oacute;ti t&iacute; etablera&eth;u politisku skipanini &iacute; Washington.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Scibel (eitt or&eth;asp&aelig;l vi&eth; science og bible) er ein bretskur felagskapur i&eth; er sprottin &uacute;r arbei&eth;inum hj&aacute; Christians In Science (CiS), men vendir s&aelig;r meir n&aacute;greiniliga til ta&eth; yngra &aelig;ttarli&eth;i&eth;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;1923) 2018 - Tessa Jowell, enskur politikari (f.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&Iacute; &oslash;llum Su&eth;urafrika fara f&oacute;lk av bygd til b&yacute;irnar at f&aacute;a arbei&eth;i.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Fyrrverandi n&aelig;mingur Marjory Stoneman Douglas High School &iacute; Florida &iacute; USA fer inn &iacute; sk&uacute;lan og byrjar at skj&oacute;ta fr&aacute; s&aelig;r.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;L&iacute;ti&eth; s&aelig;st til strikuna.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;S&oslash;lva vi&eth;gongur, at hennara l&iacute;v hevur ikki bara veri&eth; l&aelig;tt, men n&uacute; hevur endurfunn&eth; Gud og hevur eitt gott l&iacute;v.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;H&uacute;si&eth; er s&iacute;&eth;an n&yacute;tt til ymisk endam&aacute;l, m.a. var ta&eth; &iacute; 20. &oslash;ld gegl &aacute; loftinum.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Hugt&oslash;kini samkynd og hinskynd kunnu skiljast sum lutfalslig hugt&oslash;k &iacute; hv&oslash;r s&iacute;num enda av eini samanhangandi r&oslash;&eth;, har &iacute; tv&iacute;kynd er eitt sta&eth; &iacute; mi&eth;juni.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Robert Nesta Marley var&eth; f&oslash;ddur 6. februar &iacute; 1945 &iacute; Nine Mile, Saint Ann &aacute; Jamaika.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&Iacute; 1922 giftist hon vi&eth; fiskimanninum Johannes Frederik &Aacute;rting, og gj&oslash;rdist heimagangdi &iacute; n&oslash;kur &aacute;r, me&eth;an b&oslash;rnini v&oacute;ru sm&aacute;, tey fingu f&yacute;ra b&oslash;rn: Trygvi (1923), S&oacute;lrun (1926), Rhoda (1928), &Aacute;sv&oslash;r (1930).&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&Iacute; hinum f&yacute;ra b&oacute;kunum stendur s&oslash;ga &iacute;sraelsmanna, fr&aacute; t&iacute; at M&oacute;ses var f&oslash;ddur, og til hann doy&eth;i.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Ta&eth; ver&eth;ur oftast gj&oslash;rt av hveitimj&oslash;l, men &iacute; kaldari samfel&oslash;gum ver&eth;ur rug ofta n&yacute;tt sum brey&eth;korn.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Jar&eth;leggurin brei&eth;ir seg n&oacute;gv.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Europeiskar &iacute;myndir og sj&aacute;lvsmynd okkara.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;S&iacute; mi&eth;lasavni&eth; &raquo;1707&laquo; &iacute; Wikimedia Commons.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;B&yacute;urin var vertur fyri Commonwealth Games &iacute; 2010 og er hv&oslash;rt &aacute;r vertur fyri Delhi H&aacute;lvmaraton kappingina.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;S&iacute; mi&eth;lasavni&eth; &raquo;Fri&eth;ur&laquo; &iacute; Wikimedia Commons.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;2011: Ver&eth;ur innlagdur vi&eth; lungnabruna &aacute; fyrsta sinni.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Hon hevur starvast sum sj&oacute;nleikari og leikstj&oacute;ri &aacute; Tj&oacute;&eth;palli F&oslash;roya s&iacute;&eth;an 2000 og sum sj&oacute;nleikari &aacute; Teatur Grugg s&iacute;&eth;an 2006.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Naksos er ein v&aelig;lumt&oacute;kt fer&eth;avinnu oyggj vi&eth; l&aelig;tt atkomuligum st&oslash;&eth;um vi&eth; foraldarminnum.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Meginparturin av h&aacute;lvoynni Wales er fjallalendi.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Stutts&oslash;gan er &uacute;r savninum Gestir, 1967.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Har b&uacute;gva umlei&eth; 300 f&oacute;lk.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Aputr&aelig;i&eth; er tj&oacute;&eth;artr&aelig; &iacute; Kili (Chile).&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Eftir Sjey&aacute;rakr&iacute;ggi&eth; leg&eth;i bretska stj&oacute;rnin skatt &aacute; ni&eth;ursetuf&oacute;lkini &iacute; USA, men tey m&oacute;tm&aelig;ltu, t&iacute; at tey h&oslash;vdu eingi umbo&eth; &iacute; bretska tinginum.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Bad Cat er ein turkiskir animati&oacute;nsfilmur fr&aacute; 2016 framleiddur av Anima Istanbul og frums&yacute;ndur hin 5. februar 2016 &iacute; Turkaland.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;S&uacute;kkling ver&eth;ur eisini &iacute;&eth;ka&eth; &iacute; F&oslash;royum, her er ta&eth; kappingin Statoil Kring F&oslash;royar &iacute; 2010.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Eitt av hesum f&oacute;lkum er danf&oacute;lki&eth;, dj&uacute;pt inni &iacute; sk&oacute;gunum fyri vestan.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;1905 - S&oslash;rv&aacute;gs &Iacute;tr&oacute;ttarfelag stovna&eth;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Eitt d&yacute;r er til &oacute;gvuligan ska&eth;a fyri jar&eth;arbr&uacute;ki&eth; &iacute; Avstralia, og ta&eth; er kaninin.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Flestir afrikanarar b&uacute;gva &aacute; bygd, men her, sum a&eth;rasta&eth;ni &iacute; heiminum, leitar n&oacute;gv f&oacute;lk s&aelig;r til b&yacute;irnar.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Harvi&eth; veksur Sambandsflokkurin fr&aacute; 8 til 9 tingf&oacute;lk, so n&oacute;gv tingf&oacute;lk hevur flokkurin ikki havt s&iacute;&eth;an 1932.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;T&aacute; i&eth; eini 500 &aacute;r v&oacute;ru li&eth;in, var eingin nor&eth;b&uacute;gvi eftir &aacute; l&iacute;vi.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;T&aelig;r fyrstu tv&aelig;r vikurnar eru hv&oslash;lparnir blindir, og teir ver&eth;a verandi &iacute; holuni tann fyrsta m&aacute;na&eth;in ella har &aacute; lei&eth;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Sunnanfyri V&aacute;g eru Eggjarnar, har &uacute;ts&yacute;ni er heilt su&eth;ur til Beinisv&oslash;r&eth;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Har er silvur, platin, uran og nikkul, og har er eisini st&oslash;rsta gulln&aacute;m &iacute; Karibia.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Teir st&oacute;ru bukkarnir skava, men so koma t&aelig;r kvidnu hindirnar, i&eth; enn bera hyrning, og reka teir burtur.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;F&oslash;royingas&oslash;ga - kap.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&Aacute; henda h&aacute;tt er ikki ney&eth;ugt hj&aacute; okkum at taka navnor&eth;ini upp &iacute; saman, men vit kunnu lata hesi or&eth;ini umbo&eth;a tey &iacute; sta&eth;in.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Ta&eth; eru bara l&oslash;gma&eth;ur, landsst&yacute;risma&eth;ur ella l&oslash;gtingslimir sum kunnu leggja fram l&oacute;garuppskot &aacute; tingi.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Heinta&eth; 25 September 2015. S&iacute; mi&eth;lasavni&eth; &raquo;Tj&oacute;&eth;artingsvali&eth; &iacute; St&oacute;ra Bretlandi 2015&laquo; &iacute; Wikimedia Commons.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;801,86 Torkil Veyhe (f&oslash;ddur 9. januar 1990) er F&oslash;roya besti s&uacute;kklari.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;18 lond luttaka &iacute; seinni h&aacute;lvfinaluni.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Hann ver&eth;ur rokna&eth;ur sum tann fremsti myndalistama&eth;urin &iacute; t&iacute; t&yacute;ska r&iacute;kinum undir reformasj&oacute;nini, og sum ein av teimum fremstu listaf&oacute;lkunum &iacute; vesturlendsku listas&oslash;guni.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;S&iacute; mi&eth;lasavni&eth; &raquo;179 f.Kr.&laquo; &iacute; Wikimedia Commons.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Avriki&eth; gj&oslash;rdist ta&eth; besta hj&aacute; F&oslash;royum nakrant&iacute;&eth; og S&aacute;ra vann flest hei&eth;ursmerki i&eth; nakar f&oslash;royingur hevur vunni&eth; til hesa kapping.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&Iacute; Vanuatu - sum gj&oslash;rdist sj&aacute;lvst&oslash;&eth;ug tj&oacute;&eth; &iacute; 1980 - b&uacute;gva g&oacute;&eth; 267.000 f&oacute;lk.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;F&aacute;ir dagar seinni var&eth; Kielsen valdur til formann fyri Siumut.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&Iacute; 2012 gav Gu&eth;run S&oacute;lja &uacute;t eina EP vi&eth; sangum, sum hon hevur gj&oslash;rt saman vi&eth; Mariu Guttesen.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Hon hevur veri&eth; &aacute;litisf&oacute;lk &iacute; Eik Banka &iacute; 15 &aacute;r, forma&eth;ur &iacute; F&oslash;roya V&aelig;l, sum er valfelag Sambandsfloksins &iacute; Su&eth;urstreymoy, 2008&ndash;2010 og nevndarlimur &iacute; Rey&eth;i Krossur F&oslash;royar.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Teknikkurin er uppkalla&eth;ur eftir Fair Isle, eini hetlendskari oyggj, sum liggur &iacute; ein beinan sunnan &uacute;r Sumburgh Head.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Tollakkur flutti &iacute; vrei&eth;i.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Hev&eth;i t&aelig;r ikki veri&eth; sagdar at l&iacute;kjast vanligum oyggjum, so vildi eg hildi&eth; at t&aelig;r v&oacute;ru &iacute;sfj&oslash;ll i&eth; eru komin rekandi &uacute;r Gr&oslash;nlandi.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Sum pl&aacute;turnar stoyttu saman, var rondin &aacute; Indiapl&aacute;tu kroyst inn undir Evr&aacute;siapl&aacute;tu, og havbotnurin &iacute;millum teirra var&eth; falda&eth;ur saman og tr&yacute;stur upp til ta&eth;, i&eth; n&uacute; er Himalaiafj&oslash;ll.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Nakrir fuglar flyta t&oacute; ikki um veturin og ver&eth;a verandi &iacute; eitt n&uacute; su&eth;ur Onglandi og su&eth;ur Spania.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;S&iacute; mi&eth;lasavni&eth; &raquo;Alstahaug kommuna&laquo; &iacute; Wikimedia Commons.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Herv&oslash;r &aacute; Torkilsheyggi (f&oslash;dd Djurhuus) hevur gj&oslash;rt or&eth;ini til tri&eth;ja sangin &aacute; fl&oslash;guni, ein slow valtsur, sum hevur heiti&eth; &quot;L&iacute;vi&eth; ta&eth; broyttist&quot;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Teir h&oslash;vdu einki skriftm&aacute;l, men l&oslash;gdu s&aelig;r s&oslash;guna &iacute; geyma og b&oacute;ru hana hann fram &iacute; kv&aelig;&eth;um og fr&aacute;sagnum.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Leyvtr&oslash;ini missa bl&oslash;&eth;ini, t&iacute; so setur n&oacute;gv minni vatn &uacute;t &uacute;r teimum.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Catalinaoy (alment enskt heiti: Santa Catalina Island) er oyggj uttanfyri kalifornisku vesturstrondini.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;H&oslash;vu&eth;sors&oslash;kin er ver&eth;urfyribrigdi&eth; La Nina, sum ger vart vi&eth; seg vi&eth; j&oslash;vnum millumbilum.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Til d&oslash;mis kunnu nevnast b&oacute;lkar sum HIM, Nightwish, Children of Bodom og Stratovarious.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;A&eth;rir st&oacute;rir framlei&eth;arar eru India (n&aelig;stst&oslash;rsti framlei&eth;arin), USA (3.), Pakistan (4.) og Brasil (5.). http://faostat.fao.org/site/339/default.aspx S&iacute; mi&eth;lasavni&eth; &raquo;Bummull&laquo; &iacute; Wikimedia Commons.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Vi&eth; &aacute;rlok 2010 b&uacute;&eth;u 5.665 f&oacute;lk &iacute; b&yacute;num.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;S&iacute;&eth;an 2011 hevur Santorini kommuna veri&eth; partur av Thira regionalu eindini.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;B&yacute;urin liggur &iacute; Regi&oacute;n Nor&eth;urj&uacute;tland &uacute;t til Kattegat &aacute; eysturstrondini &aacute; t&iacute; Nor&eth;urj&uacute;tsku Oynni.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Apartheidskipanin var&eth; alla t&iacute;&eth;ina valdsst&yacute;ri.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Eingin veit, hv&iacute; standmyndirnar v&oacute;r&eth;u gj&oslash;rdar, men t&aelig;r eru helst gj&oslash;rdar av &aacute;tr&uacute;na&eth;arligum grundum.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Og ta&eth; allarst&oslash;rsta &iacute; l&iacute;vinum er aftur s&aelig;ttingin.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;L&aelig;gsti me&eth;alhiti um dagin er 16 stig (januar).&lt;/s&gt;
</pre></body></html>
