<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;F&eacute;adfar an fuinneamh poit&eacute;insi&uacute;il seo at&aacute; st&oacute;r&aacute;ilte in &aacute;bhar pl&eacute;ascach a bheith ina fhuinneamh ceimiceach, mar shampla n&iacute;triglicr&iacute;n n&oacute; deannach gr&aacute;in, gh&aacute;s br&uacute;ch&oacute;irithe, mar shampla sorc&oacute;ir g&aacute;is n&oacute; coime&aacute;d&aacute;n aeras&oacute;il.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Pota Focal: Folsithe ar l&iacute;ne.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Thug s&eacute; faoi deara go raibh a bhean ch&eacute;ile, Sarah, ag bogadh ar shi&uacute;il agus ag d&eacute;anamh iarracht na cuirt&iacute;n&iacute; a dhruid fad agus a bh&iacute; an marcra ag tarraingt ar CLG Ghaoth Dobhair le corn Sam Maguire.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;C6H5OH, i gc&oacute;ras IUPAC hiodrocsaibeins&eacute;in, agus tugtar aig&eacute;ad carb&oacute;lach air freisin.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Mar sin, nuair a th&aacute;inig bliain an &Eacute;ir&iacute; Amach, bh&iacute; an chuid ba mh&oacute; d'oifigigh na n&Oacute;glach ag tac&uacute; le Poblacht&aacute;nachas na l&aacute;imhe l&aacute;idre.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Is sr&aacute;idbhaile &eacute; Cnoc na Tine Aoil.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Tagann foirm is r&aacute;ta na n-athruithe teochta go m&oacute;r san &aacute;ireamh.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Is iad pr&iacute;omhphearsana na n-&uacute;rsc&eacute;alta seo an tseanbhean Karol&iacute;na, a fear c&eacute;ile T&oacute;mas, a hin&iacute;on G&oacute;g&oacute; agus a clann si&uacute;d.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Bh&iacute; 17,737 duine ina gc&oacute;na&iacute; ann sa bhliain 2015.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Ag teacht i dtreo deireadh Na Me&aacute;naoiseanna d'&eacute;irigh an chathair saibhir de bharr thionchar lucht Jiudaigh agus an tionscadal &eacute;adaigh.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Is &eacute; Bristol a phr&iacute;omhbhaile contae.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;[187] In 2006, d'iomaigh an fhoireann gan urra&iacute;ocht teidil, ag dul isteach faoin bhfoireann &quot;Team McLaren Mercedes&quot;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Sa bhliain 1848, chuir s&eacute; ceol le V&aring;rt Land (&quot;&Aacute;r dT&iacute;r&quot;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Pr&iacute;omhalt: Altram Tige D&aacute; Meadar Faightear a leith&eacute;id de sc&eacute;al i Altram T&iacute; Dh&aacute; Meadar.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Lucht lean&uacute;na fhoireann Learphoill uilig a mara&iacute;odh mar gur ar a dtaobh sin den staid sacair a tharla an br&uacute; agus an tsatailt.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;i gcomhair na fo-ilchr&iacute;che go l&eacute;ir a hainmni&uacute;, bunaithe ar Indos ainm Gr&eacute;agach na habhann.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;[1] Rolling Stone, 26 L&uacute;nasa 2014 (arna rochtain ar 15 Bealtaine 2015).&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;N&iacute; raibh m&oacute;r&aacute;n suime aige sa sp&oacute;rt, c&eacute; gur chuir a scoil an-bh&eacute;im air, agus bhraith Murphy nach bhfuair s&eacute; taca&iacute;ocht ioml&aacute;n d&aacute; chaitheamh aimsir&iacute; cruthaitheacha ar scoil.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;I gc&aacute;s an Bh&eacute;arla, caithfidh scr&iacute;bhneoir&iacute; &Eacute;ireannacha, d&aacute; fheabhas iad, glacadh leis go nd&eacute;anann an teanga fhorleathan &uacute;d scr&iacute;bhneoir&iacute; r&eacute;igi&uacute;nacha d&iacute;obh, rud nach bhfuil go dona ann f&eacute;in.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Sa bhliain 1999, beagnach 300 bliain tar &eacute;is di a bheith curtha ar ceal, v&oacute;t&aacute;il pobal na hAlban chun parlaimint na t&iacute;re a thabhairt le ch&eacute;ile ar&iacute;s, de r&eacute;ir Rialtais na Breataine, faoi Acht Alban 1998.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;T&aacute; Cantabria ag cr&iacute;ochantacht le T&iacute;r na mBascach (c&uacute;ige na Biosc&aacute;ine), agus &oacute; dheas t&aacute; Castilla y Le&oacute;n, agus san oirthiar t&aacute; Asturias.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Is uathoibre&aacute;n ceallach &eacute; Wa-Tor a cheap Alexander Keewatin Dewdney.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;T&aacute; V&iacute;tneam suite in &aacute;it eic&iacute;nte criticeach san Ais agus le titim an r&eacute;imis Francach do bh&iacute; an t&iacute;r sin ar t&iacute; a titim i l&aacute;imhe na gCummanach.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Mar seo, bh&iacute; ainm Ros Muc os comhair an tsaoil mh&oacute;ir.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;, 2004 Beo.ie &quot;Nach Bhfuil ag Tarl&uacute; is a Bhfuil ag Bogadh&quot;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;N&iacute;orbh fh&eacute;idir mionmhap&aacute;il bharaim&eacute;adrach gur tugadh aimsi&uacute; &oacute; mhacalla isteach, agus ba &eacute; Turas Meteor de chuid na Gearm&aacute;ine (1925-1927) an ch&eacute;ad uair ar baineadh feidhm fhorleathan as.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;S&eacute;ard is amhr&aacute;in Sean - N&oacute;s ann n&aacute; amhr&aacute;in gan tionlacann don chuid is m&oacute; ach seinntear uirlis cheoil leis uaireanta.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ar an 1 Aibre&aacute;n 2007, rinneadh corpar&aacute;id neamhsple&aacute;ch de Teilif&iacute;s na Gaeilge, agus bh&iacute; Peter Quinn, iar-Uachtar&aacute;n an CLG, ar an gc&eacute;ad Cathaoirleach air.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;seo ar an litr&iacute;ocht bunaithe ar theoiric&iacute; litr&iacute;ochta Vissarion Belinskiy agus Nikolay Dobrolyubov, arbh iad criticeoir&iacute; m&oacute;ra litr&iacute;ochta na nao&uacute; haoise d&eacute;ag sa R&uacute;is iad.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Bh&iacute; 1,809 ina gcona&iacute; i Quitman sa bhliain 2010.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;T&aacute; roinnt de Chontae Dhoire i gComhairle Ceantair an Choirr Chr&iacute;ochaigh, roinnt d'Ard Mhacha i gComhairle Bhuirg Dh&uacute;n Geanainn agus Th&iacute;r Eoghain Theas, agus t&aacute; roinnt de Th&iacute;r Eoghain i gComhairle Ceantair Fhear Manach.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Roimh an Drochshaol bh&iacute; an daonra i bhfad n&iacute;os m&oacute; n&aacute; mar at&aacute; s&eacute; anois.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;De ghn&aacute;th tomhaistear &eacute; i m&oacute;il in aghaidh an l&iacute;otair, n&oacute; in aghaidh an mh&eacute;adair chi&uacute;baithe.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Sa bhliain 2003, agus &iacute; 15 bliana d'aois, cuireadh Rihanna in aithne don l&eacute;iritheoir ceoil Evan Rogers, a chabhraigh l&eacute;i dl&uacute;thdhiosca samplach a thaifeadadh.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Ag f&eacute;achaint ar mhiondeal&uacute; na dt&iacute;ortha as a dtagann na daoine a tarrth&aacute;ladh th&aacute;inig 12%&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Chuaigh Olmert i mbun dualgas go hoifigi&uacute;il ar 14 Aibre&aacute;n 2006, c&uacute;pla mh&iacute; tar &eacute;is str&oacute;ic Airi&eacute;l Sear&oacute;n i m&iacute; Ean&aacute;ir.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Bh&iacute; s&eacute; ina veidhlead&oacute;ir freisin.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Bhog s&eacute; go W&uuml;rzburg dh&aacute; bhliain ina dhiaidh sin ar c&uacute;iseanna a bhain le polait&iacute;ocht.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;N&iacute;l t&uacute; &aacute;balta &eacute; a feice&aacute;il leis an ts&uacute;il.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;D'fh&aacute;s s&iacute; an&iacute;osi dteach beag lena clann.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Is t&iacute;r &iacute; an Liotu&aacute;in (Liotu&aacute;inis: Lietuva), go hoifigi&uacute;l Poblacht na Liotu&aacute;ine (Liotu&aacute;inis: Lietuvos Respublika), at&aacute; suite in oirthuaisceart na hEorpa.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Aithn&iacute;tear go h&eacute;asca &eacute; as an maoth&aacute;n an-fhada uachtarach ar a eireaball, a fh&eacute;adfaidh a bheith leath chomh fada ar&iacute;s lena cholainn.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;In iarmhairt Kerr, a ainmn&iacute;odh as, frithchaitear solas ionsaitheach at&aacute; polaraithe go pl&aacute;nach ag leictreamaighn&eacute;ad, agus braitear go bhfuil an solas frithchaite polaraithe go h&eacute;ilipseach.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Is gr&uacute;pa super &eacute; agus bh&iacute; na daoine go m&oacute;r cumasach I dteannta le ch&eacute;ile sa banna.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Bh&iacute; a gcuid long n&iacute; ba luaithe, agus a gcuid gunna&iacute; n&iacute; b'fhearr, chomh maith.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Ba bhan-aisteoir Francach &iacute; Danielle Yvonne Marie Antoinette Darrieux&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Is baile fearainn suite i gContae Chorca&iacute; &eacute; Iorthan.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;De ghn&aacute;th, b&iacute;onn an geata &iacute;seal d&uacute;bailte agus d&iacute;rithe in aghaidh an tsrutha chun go mbr&uacute;nn an t-uisce dh&aacute; thaobh an gheata le ch&eacute;ile.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Is f&eacute;idir leo a bheith deonach, mar a bh&iacute;onn le linn l&eacute;itheoireachta, n&oacute; ainneonach.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;T&aacute; an chathair suite i ngleannta na n-aibhneacha Chill&oacute;n, R&iacute;mac agus Lur&iacute;n agus ar ch&oacute;sta an Aig&eacute;in Chi&uacute;in.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Is contae Meirice&aacute;nach &eacute; Contae Pierce at&aacute; suite i st&aacute;t Dakota Thuaidh.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Monaim&eacute;ir polaisi&uacute;icr&iacute;de a chrutha&iacute;tear aisti tr&iacute; pholaim&eacute;iri&uacute;ch&aacute;n comhdhl&uacute;thaithe.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Scr&iacute;obh s&iacute; sc&eacute;alta do dhaoine &oacute;ga, as Gaeilge agus as B&eacute;arla.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;T&aacute; an Dearg&eacute;adan Coiteann cos&uacute;il leis an Dearg&eacute;adan Mineach, ach amh&aacute;in go bhfuil s&eacute; n&iacute;os m&oacute; agus t&aacute; an chuid &iacute;ochtarach n&iacute;os b&aacute;ine.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;T&aacute; 289 l&aacute; f&aacute;gtha sa bhliain.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Is &eacute; Amhr&aacute;n na bhFiann (B&eacute;arla: The Soldiers' Song) amhr&aacute;n n&aacute;isi&uacute;nta na h&Eacute;ireann.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;B'ansin a goineadh go tromch&uacute;iseach sa ghl&uacute;in &eacute;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Ar dt&uacute;s bh&iacute; s&iacute;cim&eacute;adracht l&aacute;rnach sa sc&eacute;al, agus t&aacute;st&aacute;il p&aacute;ist&iacute; chun p&aacute;ist&iacute; malla a aithint is oideachas speisialta a shol&aacute;thar d&oacute;ibh.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;I 1965 ghn&oacute;thaigh s&iacute; duais ag F&eacute;ile Idirn&aacute;isi&uacute;nta na hAmhr&aacute;na&iacute;ochta i Sopot sa Pholainn le &quot;Mon Pays&quot;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;T&aacute; 36,255,589 Meirice&aacute;naigh Meicsiceacha (11.2% den daonra) ina gc&oacute;na&iacute; sna St&aacute;it Aontaithe Mheirice&aacute; de r&eacute;ir an daon&aacute;ireamh 2016.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Druga scaoilteach a fhaightear &oacute; fhaighneoga is duilleoga triomaithe cine&aacute;lacha ar leith de Cassia, gr&uacute;pa m&oacute;r crann is tom at&aacute; d&uacute;chasach don Afraic is an &Aacute;ise, a shaothra&iacute;tear i r&eacute;igi&uacute;in eile.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;I 2005, thosaigh s&iacute; an ch&eacute;ad sraith ar a gcl&aacute;r cainte samhradh f&eacute;in, Saturday Night with Miriam.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;D'agair an tr&uacute;ir mac Cearmada, Mac Coill, Mac Ceacht agus Mac Gr&eacute;ine, ar a bh&aacute;s, agus d'&eacute;irigh ina dhiaidh sin ina gcomh-Ard-R&iacute;the na h&Eacute;ireann.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Loit cos&uacute;il le haicne ar an gcraiceann le cloig phap&uacute;ileacha cos&uacute;il le goir&iacute;n&iacute; a fh&eacute;adfaidh &eacute;ir&iacute; ionfhabhtaithe puc&oacute;ideach.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Is f&eacute;idir An Gael a l&eacute;amh ar l&iacute;ne agus tig le s&iacute;nti&uacute;s&oacute;ir&iacute; &eacute; a fh&aacute;il i bhfoirm chl&oacute;ite.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;D'fhulaing ceann de na pr&iacute;os&uacute;naigh eile, Hoskins, as cliseadh cro&iacute; agus scaoileadh &iacute;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Ar an ch&eacute;ad l&aacute; de Mh&iacute; Bealtaine, thosaigh an troid idir na Briotanaigh agus na hAirgint&iacute;nigh san aer.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;N&iacute;l foinse Ceilteach ann &aacute;fach a l&eacute;ir&iacute;onn mar sin &iacute;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Grandes) a bh&iacute; ann.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Bh&iacute; Bi&ecirc;n H&ograve;a suite i V&iacute;tneam Theas go dt&iacute; 1975.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;T&iacute;m choiteann, t&iacute;m l&iacute;om&oacute;ide, is t&iacute;m carbhais na speicis is coitinne.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;B'aisteoir &eacute; Harry Frederick Wilcoxon (8 Me&aacute;n F&oacute;mhair 1905 &ndash; 6 M&aacute;rta 1984).&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Bh&iacute; a Hafez al-Assad i gceannas &oacute; 1970 go dt&iacute; 2000 nuair a fuair s&eacute; b&aacute;s.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Rugadh &iacute; ar an 28 Aibre&aacute;n 1941.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Nuair a fuair Amhlaoibh b&aacute;s, is &eacute; an leagan d&aacute; ainm a greanadh ar leac na huaighe n&aacute; Humphrey O'Sullivan.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Cuireadh ar deora&iacute;ocht &eacute; chuig oile&aacute;n San H&eacute;ilin, &aacute;it a bhfuair s&eacute; b&aacute;s.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Chraol an t-ocht&uacute; heipeas&oacute;id d&eacute;ag, &quot;Miracle Man&quot;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;T&aacute; roinnt &aacute;iseanna ann mar shampla, ionad oidhreachta, eaglais chaitliceach r&oacute;mh&aacute;nach, oifig an phoist, bunscoil, leabharlann phoibl&iacute;, ionad sl&aacute;inte, ollmhargadh, c&oacute;gaslann, bialanna, siopa sceall&oacute;g agus c&uacute;pla pub.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;T&aacute; an chan&uacute;int Lipan sna c&eacute;ad&eacute;aga freisin, agus &iacute; an-chos&uacute;il leis an gcan&uacute;int Jicarilla.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Faoi l&aacute;thair t&aacute; s&eacute; rangaithe ag uimhir 68.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Lia sa tSean-Ghr&eacute;ig ab ea Hipeacrait&eacute;as Cos II, n&oacute; Hipeacrait&eacute;as de ghn&aacute;th (thart ar 460 RC &mdash; 370 RC; Gr&eacute;igis: &#7993;&pi;&pi;&omicron;&kappa;&rho;&#940;&tau;&eta;&sigmaf;, Hippokr&aacute;t&#275;s n&oacute; &lsquo;Ippokr&aacute;t&#299;s).&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Faoi l&aacute;thair t&aacute; 84 scoil n&aacute;isi&uacute;nta faoina choimirce sa phoblacht, agus 13 meanscoileanna.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Nuair a ceapadh Di&uacute;c Urmhumhan mar Fhear Ionaid an R&iacute; d'fhill s&eacute; ar &Eacute;irinn agus bh&iacute; c&oacute;na&iacute; air i gC&uacute;irt an Chinn&eacute;idigh in aice le hEaglais Chr&iacute;ost.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;T&aacute; gaol an-dl&uacute;th ag an bhFionlainnis leis an East&oacute;inis, agus an teanga sin r&eacute;as&uacute;nta intuigthe ag an bhFionlannach.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Bh&iacute; gairm bheatha an-rath&uacute;il aige agus bhuaigh s&eacute; go leor d&aacute;mhachtain&iacute; pearsanta, chomh maith le teidil leis na foirne.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Sa bhliain ch&eacute;anna, chuaigh s&eacute; isteach i gConradh na Gaeilge.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Ba Ph&aacute;pa ar an Eaglais Chaitliceach &eacute; Niocl&aacute;s III.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Cathal Brugha - polaiteoir agus c&eacute;ad uachtar&aacute;n ar Dh&aacute;il &Eacute;ireann idir Ean&aacute;ir agus Aibre&aacute;n 1919.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Foirceadal eacnama&iacute;ochta &eacute; an marsantachas at&aacute; bunaithe ar an smaoineamh go bhfuil s&eacute; riachtanach smacht an st&aacute;it a chur i bhfeidhm ar an tr&aacute;d&aacute;il leis na t&iacute;ortha iasachta le sl&aacute;nd&aacute;il mh&iacute;leata agus eacnam&uacute;il an st&aacute;it a chinnti&uacute;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Leathnaigh s&eacute; cothrom&oacute;id chlasaiceach staid na ng&aacute;s mar chothrom&oacute;id staide van der Waals, a chuims&iacute;onn dl&iacute;the Boyle is Charles.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Is gr&uacute;pa eitneach &Aacute;iseach iad na Cirgeasaigh.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;T&aacute; club CLG ann freisin, Tyrrelstown GAA, imirt peile agus iom&aacute;int suas go dt&iacute; faoi bhun 12 blain.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#7744;ea&#7683;r&aacute;nai&#7691;e An &#266;ol&aacute;iste (1950).&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Is annamh a fh&aacute;sann crann chomh hard le 10 troighe sna hoile&aacute;in mar gheall ar na gaotha l&aacute;idre a bh&iacute;onn ann.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Bhain an t&eacute;arma 'iln&aacute;isi&uacute;nach gan fr&eacute;amhacha' d&aacute; dtagra&iacute;tear den chuid is m&oacute; d'intleachtaithe Gi&uacute;dacha, mar l&iacute;omhain ar a n-easpa t&iacute;rghr&aacute;, ie, easpa d&iacute;lseachta ioml&aacute;n don Aontas S&oacute;iv&eacute;adach.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Ritheann b&aacute;d farant&oacute;ireachta idir Bun Cranncha in Inis Eoghain agus R&aacute;th Maol&aacute;in ar an taobh thiar.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&Oacute; shin i leith, tugann RT&Eacute; buis&eacute;ad do TG4 chun caitheadh mar a thagair siad.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Rinne s&eacute; iarracht an Sc&eacute;im Mh&aacute;thar agus Linbh a chur i bhfeidhm.&lt;/s&gt;
</pre></body></html>
