<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;930: Hucbaldo, monje ha at&otilde;i ojap&oacute;va Hy&atilde;sia pegua (ary re&ntilde;&oacute;i 840).&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Up&eacute;i, are rire, okakuaap&aacute;vo, Rub&eacute;n imandu'a um&iacute;va umi k&aacute;sore ha o&ntilde;emomandu'&aacute;vo ijar&yacute;ire ha'e o&ntilde;epyr&#361; umi &ntilde;emombe'u ha upeku&eacute;vo oha'&atilde; ijar&yacute;i &ntilde;e'&#7869; reko.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;1920: Paul Frees, mba'eapoh&aacute;ra de voz Tet&atilde;vore Joapyku&eacute;ra pegua (&ntilde;emano ary 1986).&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;1951: Chris Frantz, baterista Tet&atilde; pete&#297; reko Am&eacute;rikagua pegua, de la banda Talking Heads.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Sitio web oficial (alema&ntilde;a&ntilde;e'&#7869;) Wikimedia Commons oguereko ta'&atilde;nga Aarau reheguaCommons.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Y ogueru y'ak&atilde;gui.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Omboguapy jave h&eacute;ra pete&#297; mba'eha&iacute;re ha upe tembiapo noipor&atilde;ir&otilde; pe tekopot&#297; ogue'imi ichugui.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Hi'ag&#771;uimavo Peru o&ntilde;emondo'o chupe pete&#297; pa'i: - Peru, ej&uacute;py jakaru orendive, oja Peru ha oguap&yacute;mavoi, ojesareko ha ohecha mbohapym&iacute;nte o&#297; so'o ka'&#7869;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&Ntilde;ane ret&acirc;me, ISL a&ntilde;oite ikatu oikuaara'&acirc; umi &Ntilde;e'&ecirc;'asaharar&acirc;me, p&eacute;icha he'i kuatiapyre Po 64/00 os&ecirc;va Tekombo'e Yvategua S&acirc;mbyhyha Guas&uacute;gui (MEC), o&ntilde;emboajeva'ekue MEC ha UNA kuatia&ntilde;e'&ecirc;me'&ecirc; rupi.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Ojehech&aacute;kuri &aacute;rape: 19 de febrero de 2017.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Enxet-ku&eacute;ra rekojepokuaa Ha'ku&eacute;ra ndahekopyt&aacute;i, ndaikat&uacute;i opyta are pete&#297; hend&aacute;pe ojeporekava'er&atilde;gui hemikotev&#7869;mby rehe.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;1991: Joe McElderry, opurah&eacute;iva ha mod&eacute;lo Vyret&aacute;&ntilde;a pegua.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Guyra ndoveveiva, ojepokuita por&atilde;ete.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Greg&oacute;rio de Matos e Guerra (7 jasyrundy 1636 &mdash; 26 jasypate&#297; 1696) ha'e akue pete&#297; &ntilde;e'&#7869;pap&aacute;ra varr&oacute;ko Pindorama pegua.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Itavusu ha it&aacute;va tenondegua ha'e Libreville, Port-Gentil ha Franceville ha'e avei t&aacute;va guasu Gav&otilde; ret&atilde;me Is&atilde;so Hy&atilde;sia ret&atilde;gui &aacute;ra 17 jasypoapy ary 1960 guive, ku tavakuairet&atilde;re mbohapy tendota ois&atilde;mbyhy.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;1987: Ersan &#304;lyasova, baloncestista turco.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1918: Ben Johnson, mba'eapoh&aacute;ra Tet&atilde;vore Joapyku&eacute;ra pegua (ary omano: 1996).&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Jaguapyt&atilde; t&eacute;r&atilde; Jagua pyt&atilde; (karai&ntilde;e'&#7869;: Puma - Le&oacute;n de Monta&ntilde;a) ha'e pete&#297; mymba okamb&uacute;va ha ojogu&aacute;va jaguarete, so'o'&uacute;va, mbarakajarundi, opaite Am&eacute;rika pegua.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Villeta opyta ysyry guasu Paragu&aacute;i rembe'ype mbohaoypa poapy (38) supukue tavaguasu Paraguaygui.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Ojepapah&aacute;icha ary 2015-pe, oiko 1.132.686 tavayguaku&eacute;ra ko t&aacute;va ipype.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Nik&scaron;i&#263; h&iacute;na Monten&eacute;gyro it&aacute;va tuichav&eacute;va 2ha, ojeipapah&aacute;icha ary 2011-pe, ko t&aacute;vape oiko amo 56.970 tavayguaku&eacute;ra.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Pe Ao po'i jehechuka ary ha ary ija heta ku&ntilde;akarai kyre'&#7929; omba'apos&eacute;va upe tavapegua ikat&uacute;va ohechuka hembiapo aporeko.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Oporombohasa'asyve avei upe mba'asyparar&atilde; ndojepoh&eacute;iri ramo ova pya'eve tapicha tapich&aacute;re.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;1981: Zara Phillips, arist&oacute;crata ha jinete Vyret&aacute;&ntilde;a pegua.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Pe ar&yacute;pe pe ley No 426 de Divisi&oacute;n Pol&iacute;tica del Territorio rupi, ojei ijyvy tet&atilde;voreku&eacute;ra Caaguaz&uacute; ha Alto Parana avei, tenda o&#297;va yvate gotyo ysyry Itambe&yacute;gui, &atilde;va opyta distrito de Salto del Guair&aacute; pogu&yacute;pe.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;2.5.1- Puay: quay precepto mandato Gram&aacute;tica y Diccionarios Arte, Vocabulario y Tesoro de la Lengua Tupi o Guaran&iacute;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;1986: Peadar O'Donnell, jokuaikuaah&aacute;ra ha haih&aacute;ra irland&eacute;s (ary re&ntilde;&oacute;i 1893).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Up&eacute;icha avei, &ntilde;av&otilde; ary, hi'arambot&yacute;pe, oh&oacute;va guive ha'&atilde;nga'ita o&#297;h&aacute;me ojepokuaa hiku&aacute;i omo&#297;vo ip&oacute;pe pete&#297; guyra rague pyahu.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;1984: Khlo&eacute; Kardashian, celebridad ha socialit&eacute; Tet&atilde;vore Joapyku&eacute;ra pegua.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Techapyr&atilde;: Namboguatas&eacute;i (se = &ntilde;e'&#7869;teko &ntilde;e'&#7869;peh&#7869;tai) Namboguatas&eacute;ikuri (kuri = &aacute;ra &ntilde;e'&#7869;peh&#7869;tai) Namboguatasei&eacute;tekuri (ete = kokatu &ntilde;e'&#7869;peh&#7869;tai) Ryguasume (me = me&ntilde;a &ntilde;e'&#7869;peh&#7869;tai) 2.3.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;O&ntilde;ehekombo'e omo&ntilde;e'&#7869; ha ohai hagu&atilde; kuatia o&ntilde;emoarandu va'eku upe mbo'ehao opyt&aacute;va Ca&ntilde;adita-pe.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Ha a&ntilde;eteh&aacute;pe, Lorenzo hi'ar&eacute;kuri 24 aravo v&iacute;si &aacute;ri, opyr&#361;'&#7929;re yv&yacute;re ha ojereh&aacute;pe asu gotyo a&ntilde;oite.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;1909: Burl Ives, mba'eapoh&aacute;ra Tet&atilde;vore Joapyku&eacute;ra pegua (ary omano: 1995).&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Jasyte&#297;: yvavaku&eacute;ra hi'aju.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Goya mba'epor&atilde; omo&ntilde;epyr&#361; up&eacute;icha katu ku &ntilde;emoha'&atilde;nga ko'&atilde;gagua, ha ojeikuaa chupe ha'&eacute;va upe omo&ntilde;epyr&#361; tape pyahu &ntilde;emoha'&atilde;ng&aacute;me saro'y XX pegua.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;O&#297; hagu&atilde; jokupyty, ary 1868 guive o&ntilde;eguenoh&#7869;va'ekue pete&#297; &ntilde;e'&#7869;nunga hendap&yacute;va o&ntilde;emopyend&aacute;va &ntilde;e'&#7869;nunga Tokio-pegu&aacute;re, ojeher&oacute;va hy&#333;jungo.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Ko t&aacute;vape o&#297; 367.410 tavayguaku&eacute;ra (ary 2010) ha oguereko pete&#297; yvy peh&#7869;ngue 487,930 km2 nunga.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Ko &ntilde;emohenda &atilde;gagua he&ntilde;&oacute;i ary 1753 Carlos Lineo rehegua, ko kuimba'e omohenda opa juehegua oikova.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Ary 1787-pe, omotenonde upe Amandaje Filadelfia pegua, omo&ntilde;epyr&#361;h&aacute;pe upe L&eacute;i Guasu jehai ha amo ary 1789-pe, ojeporavo chupe tendota pete&#297;ha Tet&atilde;vore Joapyku&eacute;ra pegua ramo.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&Ntilde;akanina ningo ha &#769;e pete&#297; mb&oacute;i pochy oikokua&aacute;va y ha yvy ape &aacute;ri ave&iacute;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Ary 1919-pe hembiapo h&eacute;rava &quot;Nocturno ideal&quot; os&#7869; tenda mbohapyh&aacute;pe Juegos Florales de Maule-pe.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;O&ntilde;emboja hiku&aacute;i, ha'e... mok&otilde;i kuimba'e ndaje os&#7869;kuri he'i uper&otilde;: &quot;Jajo'&oacute;na, oim&eacute;ne niko pl&aacute;ta yvyguy mba'e&quot;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;V&iacute;a de transporte rehegua ha'e Ruta VIII Dr. Bl&aacute;s Garay, o&#297; heta tapeku&eacute;ra it&aacute;gui japopyr&eacute;va ha yvyre&iacute;va, &atilde;va rupi o&ntilde;eguah&#7869; tape h&#361; o&#297;h&aacute;me ikatu hagu&aacute;icha oho avaku&eacute;ra t&eacute;r&atilde; mba'erepy.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Avav&eacute;gui ndojepe'a va'er&atilde;i oimeh&aacute;icha reinte imb&aacute;e te&eacute;va.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Mal&aacute;sia ijyvy apekue ojehecha avei tekove'etaita guasu, opaichagua mymba ha ka'a, ha ojeikuaa Mal&aacute;sia ha'eha pete&#297; umi 17 tet&atilde;gui ijyvy apeku&eacute;re ojehecha tekove'etaita guasuitere&iacute;va.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;1930: Elaine Stewart, mba'eapoh&aacute;ra ha presentadora Tet&atilde;vore Joapyku&eacute;ra pegua (ary omano: 2011).&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Pe tembijererure omog&#771;uah&#7869;kuri UNESCO-pe Tet&atilde;ita Haimyas&atilde;ih&aacute;ra Joaju oipot&aacute;gui tet&atilde;rekoku&eacute;ra o&ntilde;emyas&atilde;ive ha avei o&ntilde;e&ntilde;angareko hag&#771;ua haih&aacute;ra rembiapo remimba'&eacute;re.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Santa Rosa ha'e zona agropecuaria renda, umi establecimiento ganadero kakuaa oime up&eacute;pe.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Pe ipoch&yacute;gui ter&atilde; okyhyj&eacute;gui &ntilde;andehegui oje'e hese ku&eacute;ra i&ntilde;ar&otilde;ha.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Og&#771;uah&#7869; hu'&atilde;it&eacute;pe ipu'ak&aacute; rehe, Inca-ku&eacute;ra omotenonde sistema pol&iacute;tico ha administrativo ha oje'e ambue aty te'&#7929;i rehegua ndohupyt&yacute;i hague, ko &ntilde;ande yvy America tuichah&aacute;icha.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Cancharana (karai&ntilde;e'&#7869;: Cedro Maco, cancharana, lasio&ntilde;e'&#7869;: Cabralea oblongifoliola) pete&#297; yvyra &Ntilde;embyam&eacute;rikaet&eacute;va.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Pe kuatiapyre he'i i&ntilde;e'&#7869;renondegu&aacute;pe: &quot;Ko ore &ntilde;emboheko'a&ntilde;o ha rekos&atilde;so niko mba'eguasuete ha ndahekotapyku&eacute;iva 30 ary pukukue javeve.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;1957: Erich von Stroheim, cineasta ha mba'eapoh&aacute;ra Alem&aacute;&ntilde;a pegua.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Turismo y Ocio.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Terar&atilde;nguete (pronombre personal) 2.2.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Yvy yvy gotyo: tet&atilde;vore Kanindeju .&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;1914: Camillo Boito, ojogapokua&aacute;va ha haih&aacute;ra It&aacute;lia pegua (ary he&ntilde;&oacute;i 1836).&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;1840: Alphonse Daudet, novelista Hy&atilde;siaygua (&ntilde;emano ary 1897).&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;1927: J. B. Bury, historiador, fil&oacute;logo ha erudito irland&eacute;s (ary re&ntilde;&oacute;i 1861).&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Techapyr&atilde;: &quot;IJ&quot; puru: K&oacute;va katu o&ntilde;embojoajuva'er&atilde; umi tero jurugu&aacute;-re, o&ntilde;epyr&#361;va pu'a&eacute;pe ha imuanduh&eacute;va ipu'ae pah&aacute;pe.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;14 Jasypate&#297; - Tuguyasuka &Aacute;ra.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;1843: Charles Albert Gobat, jokuaikuaah&aacute;ra suizo, premio nobel de la paz en 1902.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&Ntilde;e'&#7869;t&eacute;va mo&#297;mbaha (Complementos o Modificadores del Verbo) 4.1.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Ohai Walcyr Carrasco, ha omotenonde Mauro Mendon&ccedil;a Filho.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Ojejapo aranduchauka &ntilde;e'&ecirc; ha jehai rehegua.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;H&eacute;ra he'ise t&aacute;va y rembe'&yacute;gua, karai&ntilde;e'&#7869;me.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;2007: Gianfranco Ferr&eacute;, dise&ntilde;ador It&aacute;lia pegua (ary re&ntilde;&oacute;i 1944).&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1969: Nikos Aliagas, momaranduh&aacute;ra Hy&atilde;siaygua de origen griego.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;3 tomos.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Aty ojepersegui ha ojejopyvaiva'ekue ryepy guive, Partido Comunista de Paraguay, Flores ak&oacute;inte oku'e ombopepo hagua ikera yvoty.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Up&eacute;icha rupi Pancho isy ha irundyve ijoyke'y ova ha oik&oacute;kuri Aregu&aacute;pe itam&oacute;i ndive h&eacute;rava avei Francisco.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Ajehecha chemit&atilde;m&iacute;r&otilde; guare Aregu&aacute;pe.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;1982: Mariano Pavone, h&uacute;vol ha'&atilde;h&aacute;ra Argentina pegua.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;PMID 24592068. Wikimedia Commons oguereko ta'&atilde;nga Jepoh&eacute;i reheguaCommons.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Pakova (karai&ntilde;e'&#7869;: pl&aacute;tano, banana, lasio&ntilde;e'&#7869;: Musa &times; paradisiaca) o&#297; pete&#297; &ntilde;ana.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Santo &aacute;ra jeguerohory ko'&aacute;pe ha'e upe pete&#297;ha &aacute;ra domingo jasyp&aacute;pe, Tup&atilde;sy Virgen del Rosario r&eacute;rape.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1915: Nicholas Metropolis, matem&aacute;tico ha f&iacute;sico Tet&atilde;vore Joapyku&eacute;ra pegua de origen griego (ary omano: 1999).&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;1915: Stringbean, opurah&eacute;iva e int&eacute;rprete de banjo Tet&atilde;vore Joapyku&eacute;ra pegua (ary omano 1973).&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;I&ntilde;e'&#7869; pu py'ahet&aacute;va ha opuraheikua&aacute;va opaichagua mba'epupor&atilde;, hetave mbyt&eacute;pe upe country, rock, g&oacute;spel ha blues.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&laquo;Sri Lanka - Geograf&iacute;a - Libro Mundial de Hechos&raquo;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Guerra de la Triple Alianza opa rire opyta Argentina soldado-ku&eacute;ra p&oacute;pe ha omboh&eacute;ra chupe hiku&aacute;i &quot;Villa Argentina&quot;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Hero In Me, ta'anga om&uacute;iva guar&atilde; Dadnapped (2009).&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Ojejapo karanda'y m&aacute;tandi oikokua&aacute;vape mok&otilde;i, mbohapy ogaygua.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Avei ikatu jajuhu jaguarete (Felis), le&oacute;n americano (Felis concolor) ha hetave mymbaku&eacute;ra ojeikua&aacute;va o&#297;ha ko'&aacute;rupi.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&Ntilde;amo&ntilde;epyr&#361; hagu&atilde; ko chipa'apo &ntilde;ambojehe'a &ntilde;andy imbaretemi meve.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Pe Tava'iet&eacute;pe o&#297; va'ekue pete&#297; destacamento ha Enrramad&iacute;tape ambue.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Flora Alejandra Pizarnik (Buenos Aires, 29 jasyrundy1936- ibidem, 25 jasyporundy1972) &ntilde;e'&#7869;pap&aacute;ra Argentinagua.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Mbo&yacute;pa tapichaku&eacute;ra omba'ap&oacute;va sector primario rupi, 56,0%.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Opa ko'&atilde; mba'e rehe &ntilde;anemandu'&aacute;vo pe &ntilde;ane koras&otilde; oryr&yacute;i ha ndaikat&uacute;i jajoko tesay.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Ojehech&aacute;kuri &aacute;rape: 31 de octubre de 2018.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;O&ntilde;epyr&#361; i&ntilde;embyasai t&aacute;va Bariloche guive &aacute;ra 7 jasypak&otilde;i, ary 2012-pe.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;C&eacute;sar Alonso de las Heras ha Juan Manuel Marcos, pete&#297; jehaip&yacute;pe ome'&#7869;va temimbo'e ha o&ntilde;emoarand&uacute;va literatura paraguaya rehe, he'i chupeku&egrave;ra: &quot;Campos Cervera ha'eha upe t&uacute;va literatura paraguaya contempor&aacute;nea-pe.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Rousseau ha tet&atilde;ygua reko, Poytuga&ntilde;e'&#7869;me Mit&atilde;ra'y (karai&ntilde;e'&#7869;: beb&eacute;) mit&atilde; he&ntilde;&oacute;i ram&oacute;va.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Ambue &aacute;ra katu Paragua&yacute;pe o&ntilde;embo'eyka ombopukuaa hag&#771;ua &quot;viol&iacute;n&quot; itio mbo'eh&aacute;ra Remberto Gim&eacute;nez rupive &quot;Instituto Paraguayope&quot;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Oiko pete&#297;h&aacute;me &aacute;ra 16 jasyrundy ary 1869-pe.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Br&iacute;gido Alvares ndopotai ha'e iangir&#361; nepytyv&otilde; jere ha'e ih&oacute;ga Castrope.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;1903: Gaspar N&uacute;&ntilde;ez de Arce, &ntilde;e'&#7869;pap&aacute;ra Esp&aacute;&ntilde;a pegua.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Mbohapyjasy pete&#297;h&aacute;me ikatuve oiko membykua rei (omano re&iacute;r&otilde; mit&atilde;&ntilde;epyr&#361; t&eacute;r&atilde; mit&atilde;r&atilde;).&lt;/s&gt;
</pre></body></html>
