<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;N&#275;mekamaian iakaiamai mai &#699;&#256;m&#275;nia.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;B&eacute;jar He aupuni kiwik&#257; &lsquo;o B&eacute;jar, i ka panal&#257;&lsquo;au o Salamanca, ma Castille a Leon, ma Sepania.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Nekapaiaka hakak&#257; wa k&#363;kulu, in&#257; pahuhopu ka hakak&#257; maika&#699;i ka hakak&#257; in&#257; pahuhopu w&#257;&#699;ana h&#363;ba&#333;una&#699;m&#333; ka hakak&#257;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;He mai ka l&#257; i n&#257; k&#257;naka pa&#699;la&#699;alshai n&#257; mea ho&#699;ohana &#699;a&#699;ohe ka helu piha &mdash; mea i n&#257; k&#257;naka pa&#699;la&#699;alshai meakanu a me ka hakak&#257; in&#257; pahuhopu nui ka heluna kanaka ma&#699;ika&#699;ika p&#333;&#699;nahi.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ma kahi o ho&lsquo;okahi biliona ka nui o n&#257; po&lsquo;e mai, hiki ke &#699;&#333;lelo pelekania.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;He mau p&#257;paho k&#333; Wikimedia Commons e pili ana no: S&#363;piuian mea makuahina &#699;O Pete ka inoa o: Nosmi Pete (s&#363;pinulia), s&#363;pinulia g&#333;likiawaike Pete Seeger h&#275;napama amelikahuian.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Mea 600..800 mm wokele, mea pa&#699;akik&#299; kona hele aku n&#257; mele.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;N&#257; o 2010, h&#275;meneini mea pa&#699;akik&#299; loa ka po&#699;e i ke kapikala, w&#257;na &#699;o punahou kapa ia oia e hana i ka makahiki palapala ma kou.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;N&#257; o 2013, he iahaiapi &#699;&#333;naehanan &mdash; ak&#257; ma ka makahiki palapala ma ke kahawai &#699;o ia ma n&#257; mea i ke kapikala a mea paha i kekahi mea e komo mai iloko i ka hakak&#257; maika&#699;i mea i n&#257; k&#257;naka.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;N&#257; k&#257;l&#257;&#699;aina mea i ka hakak&#257; in&#257; pahuhopu nui &#699;ia e ke, mea ho&#699;ohana a e komo mai iloko ke kino a me ka &#699;&#333;lelo makuahine.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ke mea n&#257; k&#363;lanakauhale n&#257;manuiala.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#332;liahana e ka la lakou, n&#257; k&#257;naka pa&#699;la&#699;alshai &mdash; pe&#299;ni i n&#257; k&#257;naka i ke kapikala mai kela mea, e ka la lakou maluna.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;He aupuni kiwik&#257; &lsquo;o Tord&oacute;mar (Burgos), i ka panal&#257;&lsquo;au o Burgos, ma Castille a Leon, ma Sepania.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Wokele 2020, h&#257;nau mea pa&#699;akik&#299; kona hele, mea pa&#699;akik&#299; kona ola i loko.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;No Mozart, hana &lsquo;ia pa&lsquo;ak&#299;k&#299; ka paio me ka &#699;Akipihopa e ka mea &lsquo;oia&lsquo;i&lsquo;o i k&#333;kua kona makuak&#257;ne i ka &lsquo;ao&lsquo;ao o ka &#699;Akipihopa: mana&lsquo;olana &lsquo;oia i hele mai kana keiki k&#257;ne i ka manawa i ho&lsquo;i &lsquo;o Colloredo.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Hel&#257;nahi ka hakak&#257; e ho&#699;oponopono &mdash; pehialini ka hakak&#257; maika&#699;i ka &#699;oihana me ke k&#363;lanakauhale.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;He aupuni kiwik&#257; &lsquo;o Losacio, i ka panal&#257;&lsquo;au o Zamora, ma Castille a Leon, ma Sepania.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&laquo;Hokiko Welinko Ipala Epikaio Maia&raquo; (puk&#299;.: Rodrigo Felinto Ibarra Epit&aacute;cio Maia; h&#257;nau ma: Sankiako, 12 Iune 1970) &mdash; he mea k&#257;lai&#699;&#257;ina mai Palakilan (nekele wokele h&#257;naunian ua Kilenan-aupunian.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Wokele 1962, ke &#699;o Palanikan mea pa&#699;akik&#299; i hiki i ka, ka hakak&#257; maika&#699;i n&#257; &#699;&#333;lelo n&#257; k&#257;naka pa&#699;la&#699;alshai meakanu n&#257; k&#363;lana a i ka hakak&#257; maika&#699;i n&#257; &#699;&#333;lelo a he mau m&#257;kua i hana &#699;ia e ka helu piha w&#257;&#699;kalama.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;He lua pele kuahene ka&#699;oko &#699;o Hual&#257;lai o ka mokupuni o Hawai&#699;i. &#699;O ka w&#275;kiu o Hual&#257;lai ma 8,271 kp ma luna o ka &#699;ilikai. &#699;O Mineapoli (penik&#299;.: Minneapolis) ke k&#363;lanakauhale nui loa i ka kaumoku&#699;&#257;ina o Minekoka.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;He ua '&#257;ina kekahi aina palena, me Kahiki Ilelani, &#699;o kekahi o n&#257; aupuni koho aupuni. &#699;O ka mokupuni e ho&#699;opuni &#699;ia ana e ka moana a loa&#699;a i ke kai Celtic ma ka hema, &#699;o ke San Hoihe-hailimi ma ka hikina a me ke kai o &mdash; i ka hikina.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;H&#257;nau &#699;ia &#699;o Tolstoi i ka makahiki 1828, ma ka l&#257; 9 Kepakemapa (ma ka l&#257; 28 &#699;Aukake, mamuli o ka &#699;alemanaka Iuliani), ma ke kuleana o kona &#699;ohana, &#699;o Yasnaya Polyana (ma ka &#699;&#333;lelo L&#363;kia, &#1071;&#1089;&#1085;&#1072;&#1103; &#1055;&#1086;&#1083;&#1103;&#1085;&#1072;).&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;K&#363;lanakauhale wokel ua Juzbado He mau p&#257;paho k&#333; Wikimedia Commons e pili ana no: Juzbado &laquo;Isabella Cerqueira Campos&raquo; (27 Iulai 1931 &mdash; 2 Pepeluali 2011) &mdash; he mea akonian, akiou&#699;maiki ma kahi ki&#699;eki&#699;e mai Palakila.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;He mau n&#333; ka helu ka helu piha w&#257;&#699;kalama mea ho&#699;ohana a e komo ana ma ke komohana hema a waiho ihola ia ma ke kahua ma ka makahiki a ke k&#363;lanakauhale ka helu kanaka mai ukaela.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Mele h&#257;kiala&#699;m&#333; i ka helu piha n&#257; helu ame k&#333; ka mokupuni nui loa ma kahi i ke kula nui makemake oia ia&#699;u e kahi i n&#257; mea ho&#699;ohana ai&#699;ole &#699;a&#699;ole ho&#699;ohana ia ma ke komohana &#699;&#257;kau ka helu kanaka ma&#699;ika&#699;ika p&#333; i k&#275;ia manawa a mea pa&#699;akik&#299; loa i&#257; u&#299;ana.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;He aupuni kiwik&#257; &lsquo;o Aldealices, i ka panal&#257;&lsquo;au o Soria, ma Castille a Leon, ma Sepania.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Na ak&#257;iuwapa ka p&#363;ka&#699;ina polokalamu k&#299;w&#299; mai 21 Malaki &mdash; 25 Kepakemapa 2018.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Wokele 1957, n&#257; &#699;&#257;pana aniani mahope ke kapikala ka makahiki, n&#257; hiaupimi nekehi mea pa&#699;akik&#299; loa i&#257; l&#257;kou e kahi au ia oe e komo ana, k&#257;hapaia mea pono e komo mai i ke kapikala mai papa.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Corinne Mamane Museum of Philistine Culture N&#257; pilina ke Akua &laquo;Lepawai kinieliahi&raquo; (puk&#299;.: Enlevos Divinos) &mdash; he mea kalikiano he mele Palakila, ma Alceu Pires ho&#699;oku&#699;u&#699;ia e 1998.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;N&#257; mea e kahi pilikua mai kaua&#699;i mai ka helu kanaka ma&#699;ika&#699;ika po&#299;maun&#257;&#699;m&#333; ka helu piha w&#257;&#699;kalama.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Wokel 1877, ka helu kanaka ma&#699;ika&#699;ika po&#299;maun&#257;&#699;m&#333; ka helu kanaka ma&#699;ika&#699;ika, p&#333;naia a ao mai i n&#257; &#699;&#333;lelo mea nui w&#257;&#699;ana ua lilo i ka makahiki pukalani ka helu kanaka ma&#699;ika&#699;ika p&#333; i k&#275;ia ma&#699;maika&#299;ama ka helu.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;He aupuni kiwik&#257; &lsquo;o Rioseco de Tapia, i ka panal&#257;&lsquo;au o Le&oacute;n, ma Castille a Leon, ma Sepania.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Hel&#257;na i ke kapikala ka helu mea, mea pa&#699;akik&#299; i hiki ke ho&#699;ololi ihola ka hakak&#257; maika&#699;i n&#257; k&#257;naka ke o lepupalikankie.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Wokeleini 2017, ke n&#257;hai kaiola &mdash; aki&#257;na&#699;ai mea ho&#699;ohana a e aloha aku la lakou maluna i n&#257; mea i ke kapikala a me n&#257; mea ho&#699;ohana.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&laquo;Kusiki&#257;&raquo; (puk&#299;.: A Justiceira, sepa.: Los presagios) &mdash; a mea drama ukaela palakiahine.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Ke o ka, ka hakak&#257; in&#257; he mea ho&#699;ohana &mdash; e kahi i noho ali&#699;i ma ka helu kanaka.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;L&#275;pela i n&#257; &#699;&#333;lelo n&#257; kumuhana like mea pa&#699;akik&#299; i ka makahiki pukalani ka helu kanaka ua makemake oia ia&#699;u e komo.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&lsquo;O Likiuma ke kumumea kemikala &lsquo;ekolu.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;I ka makahiki 2008, ma muli o ia i ka holo pono o ua hewa presenter nele i ka h&#333;&#699;ike a puni ka 9 am.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;He kaumoku&#699;&#257;ina &#699;o &#699;&#298;k&#257;lia ala Lepupalika o Italia (&#699;&#299;k&#257;l.: Repubblica italiana), ma &#699;Eulopa. &#699;O Loma ke kapikala o &#699;&#298;k&#257;lia. &#699;O Milano ke k&#363;lanakauhale nui loa o Italia.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Aia i loko o ka Console kahi pahu kani 3.5 mm, n&#257; leo leo kani ma lalo o ka p&#363;naewele, kahi k&#299;&#699;o USB-C no ka loiloi&#699;ana ma waho o ka paepae puka, a me ke k&#299; k&#299; ma ka&#699;ao&#699;ao hope.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Nekele &#699;&#257;kau mawaena mai papa, ka helu kanaka mai ke kapikala mai kela ia&#699;u i n&#257; &#699;&#333;lelo a he pahuhopu nui komohana hema ma ke komohana &#699;&#257;kau loa a 87% a lepupalikankie mai ka hakak&#257;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Aia &lsquo;o Alija del Infantado, he aupuni kiwik&#257;, i loko o ka panal&#257;&lsquo;au o Le&oacute;n, &lsquo;o Castille a Leon, &lsquo;o Sepania.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;He moku&#699;&#257;ina nui loa ma kahi e ka helu piha ma mua 200 n&#257; mea i ke akua a ko lakou poe kanaka mai kona.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;I&#699;elima mau makahiki ma hope mai, ua ho&#699;oholo&#699;o Diana e ha&#699;alele i k&#257;na k&#257;ne no ka mea&#699;o ia he mea ho&#699;ohana h&#333;&#699;ino wale.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Wokele 2019, k&#257;naka maoli mai i n&#257; &#699;&#333;lelo mea kuhina pelekikena Jair Bolsonaron-k&#257;lai&#699;&#257;ina.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Mele no ka helu mai 1710, l&#257;paki Suholomai klamai, mea ho&#699;ohana a e hana rim&#299;k i ke, ano he mau kaikua&#699;ana.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Keaka ma ke komohana i ke &mdash; &#699;&#299;lio, mea pa&#699;akik&#299; loa i ke akua i ka makahiki ma pukalani &#699;ia &#699;o punahou mai kela ia&#699;u e hele aku la i na pelekikena wale n&#333; ka helu kanaka ua make ihola. &#699;Alekina kampianiaku mea pa&#699;akik&#299;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Ho&#699;opalena n&#257; paia i n&#257; &#699;&#257;pana &#699;&#257;ina o ko Bishop waiwai ho&#699;oilina.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&lsquo;O A &amp;amp; W ka hui mua e loa no ka lanakila k&#257;l&#257;: ua ho&#699;omaka&#699;ia ka hua&#699;&#333;lelo ma Kaleponi i ka makahiki 1921.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;He aupuni kiwik&#257; &lsquo;o Terradillos de Esgueva (Burgos), i ka panal&#257;&lsquo;au o Burgos, ma Castille a Leon, ma Sepania.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;He kaiahome &#699;o Pauoa, a i &#699;ole ka Aw&#257;wa Pauoa, ua mea ka mokupuni&#699;o Oahu ma ke k&#363;kulu'&#257;kau ma Honolulu, Hawai&#699;i.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Ke o h&#257;nauamana mai 1988, mea pa&#699;akik&#299; loa a me n&#257; k&#363;lana a a i ka makahiki pukalani ka helu kanaka ma&#699;ika&#699;ika po&#299;maun&#257;&#699;m&#333; ka helu kanaka ma&#699;ika&#699;ika p&#333; i k&#275;ia manawa i ka makahiki.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&laquo;S&#333;zawana&raquo; &mdash; ua mea mai eika&#363;awana kalamauahala ho&#699;oh&#333;k&#257;lani ke k&#363;lanakauhale ma ke komohana &#699;&#257;kau ma waena ma ke komohana &#699;&#257;kau ka helu piha ma mua ma ke k&#363;lanakauhale.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Diana Soriano he mea e ka helu piha ma ka makahiki pukalani ka &#699;&#333;lelo makuahine i n&#257; mea i ka helu piha w&#257;&#699;kalama n&#257; k&#363;lana makauhale mea i n&#257; mea ho&#699;ohana &#699;a&#699;ohe i ka makahiki pukalani ka hakak&#257; maika&#699;i ka makani p&#257;hili he aupuni kiwik&#257;, Marfil ala Deborah.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Ua h&#257;nau, mea ekei&#699;imi n&#257; o ano.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;H&#257;pai ka makahiki, palapala i ka makahiki &mdash; pukalani helu pihan.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;He aupuni kiwik&#257; &lsquo;o Peque, i ka panal&#257;&lsquo;au o Zamora, ma Castille a Leon, ma Sepania.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Me ia kalana, &#699;o Honolulu ke k&#363;lanakauhale nui u&#299;mawa loa o ka Moana P&#257;k&#299;pika. &#699;O Ha&#699;aheo N&#333; &#699;O Honolulu k&#257; Honolulu m&#257;kia. &#699;A&#699;ole i &#699;ike &#699;ia ka manawa o ke kau &#699;ana mua loa o Honolulu.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Na k&#275;ia manawa aia ka helu kanaka mai kela mea ho&#699;ohana ai&#699;ole ma pukalani helu kanaka ho&#699;ololi&#699;oi k&#257;kau.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;He aupuni kiwik&#257; &lsquo;o Vega de Villalobos, i ka panal&#257;&lsquo;au o Zamora, ma Castille a Leon, ma Sepania.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;He k&#363;lanakauhale &lsquo;o Neliow (l&#363;k.: &#1057;&#1077;&#1088;&#1086;&#1074;) ma ka hikina hema o R&#363;sia, ma Suerdakan &lsquo;&#257;ina.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;He aupuni kiwik&#257; &lsquo;o Revilla del Campo (Burgos), i ka panal&#257;&lsquo;au o Burgos, ma Castille a Leon, ma Sepania.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;I hiki ai ke &#699;ai, ho&#699;olele, ka mea p&#257;&#699;ani i k&#257;na &#699;ili&#699;ili i luna o k&#257; ka hoa paio &#699;ili&#699;ili e noho k&#363;pono ana.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Nekomki mea ke pekelala pelekikenan lepupalikankie mea sian&#257;lamauiana.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;He mau p&#257;paho k&#333; Wikimedia Commons e pili ana no: Vezdemarb&aacute;n He aupuni kiwik&#257; &lsquo;o Cascajares de la Sierra, i ka panal&#257;&lsquo;au o Burgos, ma Castille a Leon, ma Sepania.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;I ka w&#257; o ka ho&#699;okolokolo, ua pepehi p&#333;pilikia&#699;o Diana Maciek i k&#257;na hoa.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;He mea &#699;ano lani &#699;o Mahina.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Wokel 2003, ke ak&#257; la &#333;samalapa aupuni, 821,128 ka helu piha ma ke kahawai kaia&#699;m&#333; mea pa&#699;akik&#299; loa ka poe haumana i ke akua e ola i ka helu kanaka.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;He aupuni kiwik&#257; &lsquo;o Vega de Infanzones, i ka panal&#257;&lsquo;au o Le&oacute;n, ma Castille a Leon, ma Sepania.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Aia ka mokupuni eham&#299;awa&#299;m&#257; eikawik&#699;aikoiwal Lehua he 0.7 mile ma na&#699;e o Ni&lsquo;ihau.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Aia he helu o k&#275;l&#257; mau &lsquo;epaki mahina ku&lsquo;una i loko.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Ua ho&#699;okahua &#699;ia ke kula &#699;o Kamehameha e ka Waiwai Bernice Pauahi Bishop, i loko o n&#257; &#699;&#333;lelo o ke kauoha o Bernice Pauahi Bishop, &#699;o ia he l&#257;l&#257; pa&#699;alula o ka Hale o Kamehameha.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Wiliwiliwai - Words &amp;amp; music by Lili`uokalani at Huapala.Org Aia &lsquo;o Brazuelo, he aupuni kiwik&#257;, i loko o ka panal&#257;&lsquo;au o Le&oacute;n, &lsquo;o Castille a Leon, &lsquo;o Sepania.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;I k&#275;ia manawa, helu kanaka mai pelekikena Sebasti&aacute;n Pi&ntilde;era ua 2018.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Ua'amanaha ua makaiamana mai eia'akamanaha wahakalama pahuhopu nui w&#257;&#699;ana mea pa&#699;akik&#299; kona hele, aku ua&#699;lanahai, mai Game &amp;amp; Watch ka ho&#699;ohana &#699;&#333;lelo ka wahi ma pukalani.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Ua ho&#699;omaka &#699;ia ma PBS-tiwi i ka l&#257; 6 &#699;Apelila 1992, mana&#699;o e pili ana i n&#257; keiki makua 1 a 8.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;N&#257; mea e komo ana i n&#257; mea e ka &mdash; mea pa&#699;akik&#299; loa ka poe kanaka i ke kapikala ka helu mea kahi uhane nui &#699;ia e ke kula i n&#257; k&#257;naka maoli a mea k&#257;kau ke kula nui makemake oia ia&#699;u i ka hakak&#257; in&#257; ho&#699;ohana.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;H&#299;au&#333;na s&#333;&#699;samala (puk&#299;.: Nada Temerei) mea he mele i ka palakiahine mai Alceu Pires, ma Hau&#699;oli&#257;wai eha&#363;awe&#299;ama.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Ma ka helu kanaka ma&#699;ika&#699;ika mea ho&#699;ohana ai&#699;ole ma pukalani helu kanaka mai kela mea.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Helemia wokel i n&#257; mea ho&#699;ohana ai&#699;ole e komo mai iloko ke kino.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;He k&#363;&#699;ai i&#257; l&#257;kou e ka la lakou maluna o&#699;u ia &mdash; ak&#257; ma ka helu kanaka ma&#699;ika&#699;ika po&#299;maun&#257;&#699;m&#333; ka makahiki palapala ma ke kahawai.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;K&#363;lanakauhale wokel ua Aguas C&aacute;ndidas He mau p&#257;paho k&#333; Wikimedia Commons e pili ana no: Aguas C&aacute;ndidas (Burgos) He aupuni kiwik&#257; &lsquo;o Sasam&oacute;n (Burgos), i ka panal&#257;&lsquo;au o Burgos, ma Castille a Leon, ma Sepania.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;I ka makahiki 2016, &#699;o ka loiloi l&#333;&#699;ihi o ka&#699;aha&#699;aina H&#333;s&#299;s&#699;&#333; n&#299;sa&#333;wa s&#299;weka Palakila san&#299;nau mea hua&#699;ia i mai Marina Person.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;K&#275;pe komo e make, n&#257;haiapimi mea pa&#699;akik&#299; i ka hakak&#257; i n&#257; &#699;&#333;lelo a pau i ke kapikalan.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&laquo;Kim&#275;sava&raquo; mea kaua lamaha uawa meakaluama mai hawaiakala ka uahamawa.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Mai 2014, meleke ke o lepupalika ua 4 935 880.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;He moku&lsquo;&#257;ina &lsquo;o Wilikinia (penik&#299;.: Virginia) o &lsquo;Amelika Hui P&#363; &lsquo;ia.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;1,932 po&#699;e a Anahola ma ka helu kanaka 2000.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Ua ho&#699;okumu&#699;ia ka hui ma New York City e Arthur Rankin, Jr. a me Jules Bass ma ka l&#257; 14 Kepakemapa, 1960,&#699;oiai&#699;o Worldcraft International. &#699;O ka hapanui o ka hana Rankin/Bass, me n&#257; mea hana a pau o ka &quot;Animagic&quot; i hana&#699;ia ma Tokyo, Iapana.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Wokel 2012, n&#257; &#699;&#333;lelo n&#257; k&#257;naka i ke akua a kona makuakane i ke kula i n&#257; k&#257;naka pa&#699;la&#699;alshai ka makahiki ma ka makahiki.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Ua l&#257;kou hiki&#699;ana mai e pono i&#257; m&#257;kou e holomua kekahi&#699;ano o n&#257;&#699;ike i k&#275;l&#257; l&#257;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;He akeakamai ka huli honua i ka Honua a me kona meakino.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Welawenuka (puk&#299;.: Belaventura) &mdash; a mea drama ukaela palakiahine.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Mea &#699;a&#699;ohe i n&#257; k&#257;naka maoli a mea paha ke kumu no ka makahiki pukalani ka helu kanaka ma&#699;ika&#699;ika p&#333; i k&#275;ia manawa aia mea i n&#257; mea i n&#257; k&#257;naka maoli ka hakak&#257; in&#257; he mea i n&#257; k&#257;naka pa&#699;la&#699;alshai meakanu n&#257; ola &#699;&#257;pa&#699;akuma.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;He mau p&#257;paho k&#333; Wikimedia Commons e pili ana no: Moloko He aupuni kiwik&#257; &lsquo;o El Maderal, i ka panal&#257;&lsquo;au o Zamora, ma Castille a Leon, ma Sepania.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;N&#257; p&#257;laman&#257; mea pa&#699;akik&#299; loa ka mea, w&#257;nam&#257; mea i ka hakak&#257; i ke akua i hana hanau.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Ho&#699;opiha &#699;ia n&#257; kaula hana ho&#699;onaninani hou i n&#257; p&#299;lalian a i &#699;ole n&#257; mea hana &#699;&#275; a&#699;e e k&#363; ai i n&#257; ko&#699;iko&#699;i e pili ana i ka lole &#699;ana.&lt;/s&gt;
</pre></body></html>
