<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1329;&#1408;&#1389;&#1387;&#1406;&#1377;&#1409;&#1406;&#1377;&#1390; &#1383; &#1357;&#1381;&#1402;&#1407;&#1381;&#1396;&#1378;&#1381;&#1408; 28, 2007 Wayback Machine-&#1387; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;:(&#1377;&#1398;&#1379;&#1388;.)&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1341;&#1377;&#1398;&#1409;&#1412; (&#1329;&#1405;&#1391;&#1381;&#1408;&#1377;&#1398;&#1387; &#1399;&#1408;&#1403;&#1377;&#1398;) &ndash; &#1396;&#1377;&#1397;&#1387;&#1405;&#1387; 8, 1994, &#1379;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1348;&#1377;&#1398;&#1400;&#1410;&#1381;&#1388;&#1397;&#1377;&#1398;&#1387; &#1392;&#1377;&#1396;&#1377;&#1392;&#1381;&#1394;&#1387;&#1398;&#1377;&#1391;&#1400;&#1410;&#1385;&#1397;&#1377;&#1396;&#1378;, 1960-&#1377;&#1391;&#1377;&#1398; &#1385;&#1385;. &#1406;&#1381;&#1408;&#1403;) &#1348;&#1399;&#1377;&#1391;&#1400;&#1410;&#1397;&#1385;&#1387; &#1407;&#1400;&#1410;&#1398; 800 &#1407;&#1381;&#1394;&#1400;&#1406; &#1343;&#1377;&#1402;&#1377;&#1398;&#1400;&#1410;&#1396; (&#1343;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1357;&#1377;&#1408;&#1400;&#1397;&#1377;&#1398;&#1387; &#1405;&#1407;&#1381;&#1394;&#1390;&#1377;&#1379;&#1400;&#1408;&#1390;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1392;&#1387;&#1396;&#1377;&#1398; &#1406;&#1408;&#1377; 2008 &#1331;&#1398;&#1380;&#1388; - &laquo;&#1343;&#1377;&#1408;&#1396;&#1387;&#1408; &#1388;&#1377;&#1402;&#1407;&#1381;&#1408;&#1398;&#1381;&#1408;&raquo; &#1340;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1354;&#1377;&#1382;&#1400;&#1410;&#1389;&#1387;&#1398;&#1384;, &#1400;&#1408;&#1387; &#1396;&#1400;&#1407; &#1405;&#1407;&#1377;&#1409;&#1406;&#1381;&#1388; &#1383; &#1377;&#1406;&#1381;&#1388;&#1387; &#1402;&#1377;&#1408;&#1382; &#1391;&#1381;&#1398;&#1409;&#1377;&#1394;&#1377;&#1397;&#1387;&#1398; &#1389;&#1398;&#1380;&#1400;&#1410;&#1391;: &#1043;&#1088;&#1086;&#1084;&#1086;&#1074;, 1983, &#1383;&#1403; 563 &#1043;&#1088;&#1086;&#1084;&#1086;&#1074;, 1983, &#1383;&#1403; 39-45 &#1043;&#1088;&#1086;&#1084;&#1086;&#1074; &#1052;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1329;&#1378;&#1387;&#1396;&#1381;&#1388;&#1381;&#1412; &#1405;&#1377;&#1408;&#1391;&#1377;&#1406;&#1377;&#1379; (16-&#1408;&#1380; &#1380;&#1377;&#1408;). &#1329;&#1411;&#1377;&#1396;&#1381;&#1388;&#1387;&#1412; (17-&#1408;&#1380; &#1380;&#1377;&#1408;).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1331;, &#1333;&#1408;&#1381;&#1410;&#1377;&#1398;, &laquo;&#1333;&#1408;&#1381;&#1410;&#1377;&#1398;&#1387; &#1402;&#1381;&#1407;&#1377;&#1391;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1388;&#1405;&#1377;&#1408;&#1377;&#1398;&#1387; &#1392;&#1408;&#1377;&#1407;&#1377;&#1408;&#1377;&#1391;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&raquo;, 1946, &#1383;&#1403; 366 &mdash; 742 &#1383;&#1403;&#1417; &#1344;&#1408;&#1377;&#1401;&#1397;&#1377; &#1329;&#1395;&#1377;&#1404;&#1397;&#1377;&#1398;, &#1344;&#1377;&#1397;&#1400;&#1409; &#1377;&#1398;&#1393;&#1398;&#1377;&#1398;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1378;&#1377;&#1404;&#1377;&#1408;&#1377;&#1398;, &#1392;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&laquo;Ko varu v&#275;l Tev, Dzimtene, par sirdi vair&#257;k dot...&raquo; A. Egl&#299;tis (&quot;&#1357;&#1408;&#1407;&#1387;&#1409;&#1405; &#1377;&#1404;&#1377;&#1406;&#1381;&#1388; &#1387;&#1374;&#1398;&#1401; &#1391;&#1377;&#1408;&#1400;&#1394; &#1381;&#1396; &#1412;&#1381;&#1382; &#1407;&#1377;&#1388;, &#1392;&#1377;&#1397;&#1408;&#1381;&#1398;&#1387;&#1371;&#1412;... &#1329;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1335;&#1398; &#1330;&#1381;&#1380;&#1397;&#1377;&#1398; &#1329;&#1408;&#1396;&#1381;&#1398; &#1331;&#1408;&#1381;&#1397;&#1379;&#1384; &#1406;&#1405;&#1407;&#1377;&#1392; &#1383; &laquo;&#1358;&#1381;&#1408;&#1403;&#1387;&#1398; &#1378;&#1398;&#1377;&#1391;&#1387;&#1401;&#1384;&raquo; &#1414;&#1387;&#1388;&#1396;&#1387; &#1392;&#1377;&#1403;&#1400;&#1394;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1392;&#1377;&#1408;&#1409;&#1400;&#1410;&#1396; &#1348;&#1381;&#1408; &#1396;&#1381;&#1403; &#1377;&#1405;&#1377;&#1390;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&laquo;&#1329;&#1391;&#1377;&#1380;&#1381;&#1396;&#1387;&#1391;&#1400;&#1405; &#1344;&#1377;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1337;&#1381;&#1408;&#1382;&#1397;&#1377;&#1398;&#1387; &#1392;&#1387;&#1399;&#1377;&#1407;&#1377;&#1391;&#1387;&#1398;&raquo;&#1417; &#1358;&#1381;&#1408;&#1409;&#1406;&#1377;&#1390; &#1383; 2016 &#1332;&#1381;&#1391;&#1407;&#1381;&#1396;&#1378;&#1381;&#1408; 21 &#1344;&#1377;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1337;&#1381;&#1408;&#1382;&#1397;&#1377;&#1398;&#1387; &#1391;&#1381;&#1398;&#1405;&#1377;&#1379;&#1408;&#1377;&#1391;&#1377;&#1398;&#1384; &#1344;&#1344; &#1331;&#1329;&#1329; &#1391;&#1377;&#1397;&#1412;&#1400;&#1410;&#1396; &#1352;&#1406; &#1400;&#1406; &#1383;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1333;&#1408;&#1396;&#1377;&#1391;&#1400;&#1406;&#1377;&#1397;&#1387; &#1391;&#1400;&#1410;&#1408;&#1405;), 2006 &#1385;&#1406;&#1377;&#1391;&#1377;&#1398;&#1387;&#1398; &#1348;&#1400;&#1405;&#1391;&#1406;&#1377;&#1397;&#1387; &#1379;&#1381;&#1394;&#1377;&#1408;&#1406;&#1381;&#1405;&#1407;&#1377;&#1391;&#1377;&#1398; &#1377;&#1391;&#1377;&#1380;&#1381;&#1396;&#1387;&#1377;&#1391;&#1377;&#1398; &#1385;&#1377;&#1407;&#1408;&#1400;&#1398;&#1387; &#1380;&#1402;&#1408;&#1400;&#1409;-&#1405;&#1407;&#1400;&#1410;&#1380;&#1387;&#1377;&#1398; (&#1339;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;7-&#1408;&#1380; &#1380;&#1377;&#1408;&#1400;&#1410;&#1396; &#1343;&#1377;&#1408;&#1396;&#1387;&#1408; &#1378;&#1388;&#1400;&#1410;&#1408;&#1400;&#1410;&#1396; &#1391;&#1377;&#1404;&#1400;&#1410;&#1409;&#1406;&#1381;&#1388; &#1383; &#1337;&#1381;&#1397;&#1399;&#1381;&#1378;&#1377;&#1387;&#1398;&#1387; &#1377;&#1396;&#1408;&#1400;&#1409;&#1384;, &#1400;&#1408;&#1384; &#1396;.&#1385;.&#1377;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;23 &#1398;&#1400;&#1408; &#1391;&#1381;&#1398;&#1405;&#1400;&#1388;&#1400;&#1408;&#1407;&#1377;&#1397;&#1387;&#1398; &#1407;&#1377;&#1408;&#1377;&#1390;&#1412; &#1349;&#1352;&#1362;&#1350;&#1333;&#1357;&#1343;&#1365;-&#1387; &laquo;&#1348;&#1377;&#1408;&#1380; &#1381;&#1410; &#1378;&#1398;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&raquo; &#1398;&#1377;&#1389;&#1377;&#1379;&#1390;&#1387;&#1409;(&#1377;&#1398;&#1379;&#1388;.) &mdash; &#1349;&#1352;&#1362;&#1350;&#1333;&#1357;&#1343;&#1365;-&#1387; &#1402;&#1377;&#1399;&#1407;&#1400;&#1398;&#1377;&#1391;&#1377;&#1398; &#1391;&#1377;&#1397;&#1412;, 29.06.2005.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1330;&#1377;&#1398;&#1377;&#1405;&#1407;&#1381;&#1394;&#1390;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;. &#1381;&#1408;&#1379;&#1381;&#1408; &#1060;&#1077;&#1089;&#1090;&#1080;&#1074;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103;: &#1052;&#1091;&#1079;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;1643) &#1344;&#1400;&#1391;&#1407;&#1381;&#1396;&#1378;&#1381;&#1408;&#1387; 28&#1373; &#1355;&#1400;&#1398; &#1340;&#1400;&#1412;, &#1377;&#1398;&#1379;&#1388;&#1387;&#1377;&#1409;&#1387; &#1411;&#1387;&#1388;&#1387;&#1405;&#1400;&#1411;&#1377; (&#1390;&#1398;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1354;&#1400;&#1388;&#1405;&#1387; &#1329;&#1382;&#1379;&#1377;&#1397;&#1387;&#1398; &#1391;&#1381;&#1398;&#1407;&#1408;&#1400;&#1398;&#1377;&#1391;&#1377;&#1398; &#1406;&#1377;&#1408;&#1401;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1381;&#1410; &#1398;&#1408;&#1377; &#1399;&#1398;&#1400;&#1408;&#1392;&#1377;&#1391;&#1377;&#1388;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398;&#1398; &#1377;&#1408;&#1386;&#1377;&#1398;&#1377;&#1409;&#1381;&#1388;&#1417; 1879 &#1385;&#1406;&#1377;&#1391;&#1377;&#1398;&#1387;&#1398;, &#1382;&#1379;&#1377;&#1388;&#1400;&#1406; &#1387;&#1408; &#1399;&#1400;&#1410;&#1408;&#1403;&#1384; &#1343;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1357;&#1377;&#1379;&#1377; &#1344;&#1377;&#1391;&#1400;&#1398; &#1342;&#1381;&#1408;&#1387; &#1396;&#1377;&#1405;&#1387;&#1398;, &#1357;&#1407;&#1400;&#1410;&#1408;&#1388;&#1377; &#1359;&#1400;&#1408;&#1380;&#1377;&#1408;&#1405;&#1400;&#1398;, &#1396;&#1400;&#1407; 1265&#1385;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1057;&#1086;&#1085;&#1090;&#1072;&#1075; &#1057;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;2011 &#1385;. &#1413;&#1379;&#1400;&#1405;&#1407;&#1400;&#1405;&#1387; &#1405;&#1391;&#1382;&#1378;&#1387;&#1398; &#1403;&#1400;&#1410;&#1385;&#1377;&#1391;&#1377;&#1392;&#1377;&#1408; &#1332;&#1396;&#1387;&#1407;&#1408;&#1387; &#1356;&#1387;&#1399;&#1391;&#1400;&#1398; &#1388;&#1412;&#1400;&#1410;&#1396; &#1383; &#1389;&#1400;&#1410;&#1396;&#1378;&#1384; &#1329;&#1398;&#1380;&#1408;&#1381;&#1397; &#1343;&#1398;&#1397;&#1377;&#1382;&#1381;&#1410;&#1387; &quot;KzyaZZ&quot; &#1389;&#1396;&#1378;&#1400;&#1410;&#1396; &#1396;&#1377;&#1405;&#1398;&#1377;&#1391;&#1409;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;&#1417;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1330;&#1329;&#1330;&#1329;&#1341;&#1349;&#1329;&#1350;&#1339;&#1350; &#1348;&#1329;&#1360;&#1359;&#1329;&#1343;&#1329;&#1350; &#1342;&#1329;&#1356;&#1329;&#1349;&#1352;&#1362;&#1337;&#1349;&#1329;&#1350; &#1348;&#1333;&#1332;&#1329;&#1340;&#1352;&#1358; &#1354;&#1329;&#1360;&#1331;&#1333;&#1358;&#1329;&#1359;&#1360;&#1333;&#1340;&#1352;&#1362; &#1348;&#1329;&#1357;&#1339;&#1350; &#1357;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1344;&#1377;&#1405;&#1408;&#1377;&#1385;&#1397;&#1377;&#1398;, &#1329;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1329;&#1408;&#1381;&#1410;&#1381;&#1388;&#1409;&#1410;&#1400;&#1397; &#1348;&#1381;&#1391;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1333;&#1408;&#1379;&#1400;&#1409; &#1381;&#1408;&#1379;&#1400;&#1397;&#1398;&#1417; &#1331;&#1408;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;72), &#1357;&#1402;&#1377;&#1408;&#1407;&#1377;&#1391;&#1387; &#1377;&#1402;&#1405;&#1407;&#1377;&#1396;&#1378;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391; &#1405;&#1407;&#1408;&#1400;&#1410;&#1391;&#1398;&#1381;&#1408;&#1387; &#1394;&#1381;&#1391;&#1377;&#1406;&#1377;&#1408;&#1398;&#1381;&#1408;&#1387;&#1409;: &#1344;&#1387;&#1398; &#1392;&#1381;&#1394;&#1387;&#1398;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384; &#1343;&#1408;&#1387;&#1391;&#1405;&#1387;&#1398; &#1377;&#1398;&#1406;&#1377;&#1398;&#1400;&#1410;&#1396; &#1381;&#1398; &#1379;&#1377;&#1388;: &#1350;&#1377; &#1343;&#1377;&#1402;&#1400;&#1410;&#1377;&#1397;&#1400;&#1410;&#1396; &#1379;&#1407;&#1398;&#1406;&#1400;&#1394; &#1340;&#1381;&#1398;&#1407;&#1400;&#1410;&#1388; &#1330;&#1377;&#1407;&#1387;&#1377;&#1407;&#1387; &#1380;&#1402;&#1408;&#1400;&#1409;&#1387; &#1379;&#1388;&#1377;&#1380;&#1387;&#1377;&#1407;&#1400;&#1408;&#1398;&#1381;&#1408;&#1387;&#1409; &#1383;&#1408;: &#1350;&#1400;&#1410;&#1397;&#1398; &#1380;&#1402;&#1408;&#1400;&#1409;&#1400;&#1410;&#1396; &#1383;&#1408; &#1398;&#1377;&#1381;&#1410; &#1357;&#1402;&#1377;&#1408;&#1407;&#1377;&#1391;&#1384;: &#1348;.&#1385;.&#1377;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1351;&#1377;&#1397;)&#1417; &#1357;&#1400;&#1406;&#1381;&#1407;&#1377;&#1391;&#1377;&#1398; &#1344;&#1377;&#1398;&#1408;&#1377;&#1388;&#1381;&#1382;&#1406;&#1377;&#1378;&#1377;&#1398;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; (&#1329;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1335;&#1408;&#1387;&#1389; &#1348;&#1377;&#1408;&#1387;&#1377; &#1356;&#1381;&#1396;&#1377;&#1408;&#1391;, &laquo;&#1358;&#1381;&#1408;&#1377;&#1380;&#1377;&#1408;&#1393;&raquo; &#1406;&#1381;&#1402;&#1384; (&#1379;&#1381;&#1408;&#1396;.)&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1344;&#1344; &#1350;&#1377;&#1389;&#1377;&#1379;&#1377;&#1392;&#1387; &#1392;&#1408;&#1377;&#1396;&#1377;&#1398;&#1377;&#1379;&#1408;&#1400;&#1406; &#1402;&#1377;&#1408;&#1379;&#1381;&#1410;&#1377;&#1407;&#1408;&#1406;&#1381;&#1388; &#1383; &#1329;&#1398;&#1377;&#1398;&#1387;&#1377; &#1351;&#1387;&#1408;&#1377;&#1391;&#1377;&#1409;&#1400;&#1410; &#1396;&#1381;&#1380;&#1377;&#1388;&#1400;&#1406; &#1344;&#1344; &#1379;&#1397;&#1400;&#1410;&#1394;&#1377;&#1407;&#1398;&#1407;&#1381;&#1405;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1398;&#1377;&#1389;&#1377;&#1408;&#1377;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1400;&#1405;&#1391;&#1381; &#1396;&#1381;&#1380;&#1377;&#1388;, 2012 &#1385;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1335;&#1403;&#1384; ESPN.go.com &#1391;&#1377;&#1397;&#1412;&#1400;&#1410;&#1396;(&#1377;&#1398;&#1379;&#1388;.)&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1357;&#1407;&#1381;&#1411;&#1377;&#1398;&#1400;&#1405; &#1381;&#1410; &#1357;&#1378;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1358;&#1377;&#1408;&#1405;&#1397;&#1377;&#1398;&#1387; &#1381;&#1410; &#1358;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1354;&#1377;&#1397;&#1400;&#1410;&#1405;&#1377;&#1391; &#1402;&#1377;&#1399;&#1407;&#1402;&#1377;&#1398;&#1377;&#1391;&#1377;&#1398; &#1393;&#1381;&#1404;&#1398;&#1400;&#1409;&#1398;&#1381;&#1408; &#1381;&#1410; &#1379;&#1400;&#1410;&#1388;&#1402;&#1377;&#1398;&#1381;&#1408; &#1402;&#1377;&#1392;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1391;&#1408;&#1400;&#1410;&#1396; &#1381;&#1398; &#1379;&#1400;&#1407;&#1391;&#1377;&#1407;&#1381;&#1394;&#1387;&#1398;&#1373; &#1379;&#1400;&#1407;&#1400;&#1410; &#1406;&#1408;&#1377;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1335;&#1398;&#1379;&#1381;&#1388;&#1405;&#1384; &#1399;&#1381;&#1399;&#1407;&#1384; &#1380;&#1408;&#1387;&#1398; &#1391;&#1400;&#1396;&#1400;&#1410;&#1398;&#1387;&#1382;&#1396;&#1387;&#1373; &#1392;&#1377;&#1396;&#1377;&#1397;&#1398;&#1377;&#1406;&#1377;&#1408;&#1381;&#1410;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1379;&#1377;&#1394;&#1377;&#1411;&#1377;&#1408;&#1387; &#1406;&#1408;&#1377;&#1417; &#1348;&#1387; &#1392;&#1377;&#1405;&#1377;&#1408;&#1377;&#1391;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;, &#1400;&#1408;&#1407;&#1381;&#1394; &#1402;&#1381;&#1407;&#1412; &#1383; &#1406;&#1381;&#1408;&#1377;&#1398;&#1377;&#1398; &#1402;&#1381;&#1407;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; &#1381;&#1410; &#1396;&#1377;&#1408;&#1380;&#1391;&#1377;&#1398;&#1409; &#1392;&#1377;&#1405;&#1377;&#1408;&#1377;&#1391;&#1377;&#1391;&#1377;&#1398; &#1407;&#1377;&#1408;&#1378;&#1381;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1384;&#1417; &#1330;&#1400;&#1388;&#1400;&#1408;&#1384; &#1402;&#1381;&#1407;&#1412; &#1383; &#1377;&#1399;&#1389;&#1377;&#1407;&#1381;&#1398; &#1381;&#1410; &#1413;&#1379;&#1407;&#1406;&#1381;&#1398; &#1378;&#1400;&#1388;&#1400;&#1408; &#1378;&#1377;&#1408;&#1387;&#1412;&#1398;&#1381;&#1408;&#1387;&#1409;&#1417; &#1343;&#1377;&#1408;&#1388; &#1348;&#1377;&#1408;&#1412;&#1405;&#1387; &#1381;&#1410; &#1366;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;26 &#1405;&#1381;&#1402;&#1407;&#1381;&#1396;&#1378;&#1381;&#1408;&#1387; 1999 &#1392;&#1381;&#1404;&#1377;&#1408;&#1393;&#1377;&#1391;&#1406;&#1400;&#1410;&#1396; &#1383;&#1408; &#1381;&#1385;&#1381;&#1408; &#1329;&#1404;&#1377;&#1403;&#1387;&#1398; &#1377;&#1388;&#1387;&#1412; &#1391;&#1387;&#1408;&#1377;&#1391;&#1387; 18:00.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1344;&#1377;&#1406;&#1377;&#1391;&#1398;&#1400;&#1380;&#1398;&#1381;&#1408;&#1387; &#1396;&#1408;&#1409;&#1377;&#1396;&#1377;&#1408;&#1407; &#1331;&#1377;&#1407;&#1377; &#1343;&#1377;&#1396;&#1405;&#1391;&#1400;&#1410; &#1392;&#1381;&#1407; 41&frasl;2 &#1417; 21&frasl;2, &#1357;&#1400;&#1414;&#1387;&#1377; 2012 &#1385;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&laquo;&#1342;&#1377;&#1398;&#1400;&#1385; &#1380;&#1381;&#1396;&#1412;&#1381;&#1408;&#1387; &#1412;&#1377;&#1394;&#1377;&#1412;&#1384;&raquo;, &#1396;&#1377;&#1405;&#1398;&#1377;&#1406;&#1400;&#1408; &#1399;&#1400;&#1400;&#1410;, &#1333;&#1408;&#1381;&#1410;&#1377;&#1398;, 1994 &#1385;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;1941) - &#1392;&#1377;&#1397; &#1398;&#1391;&#1377;&#1408;&#1387;&#1401;&#1417; &#1329;&#1388;&#1381;&#1412;&#1405;&#1377;&#1398; &#1343;&#1377;&#1408;&#1377;&#1402;&#1381;&#1407;&#1397;&#1377;&#1398; (1950-2015), &#1344;&#1344; &#1402;&#1381;&#1407;&#1377;&#1391;&#1377;&#1398;, &#1412;&#1377;&#1394;&#1377;&#1412;&#1377;&#1391;&#1377;&#1398; &#1379;&#1400;&#1408;&#1390;&#1387;&#1401;&#1417; &#1329;&#1388;&#1414;&#1400;&#1398;&#1405; &#1348;&#1387;&#1392;&#1408;&#1377;&#1398;&#1387; &#1343;&#1377;&#1408;&#1377;&#1402;&#1381;&#1407;&#1397;&#1377;&#1398; (1931-1993) - &#1387;&#1398;&#1414;&#1400;&#1408;&#1396;&#1377;&#1409;&#1387;&#1400;&#1398; &#1401;&#1377;&#1411;&#1387;&#1401; &#1392;&#1377;&#1396;&#1377;&#1391;&#1377;&#1408;&#1379;&#1381;&#1408;&#1387; &#1378;&#1398;&#1377;&#1379;&#1377;&#1406;&#1377;&#1404;&#1387; &#1392;&#1377;&#1397; &#1379;&#1387;&#1407;&#1398;&#1377;&#1391;&#1377;&#1398;&#1417; &#1329;&#1399;&#1400;&#1407; &#1339;&#1388;&#1400;&#1397;&#1387; &#1343;&#1377;&#1408;&#1377;&#1402;&#1381;&#1407;&#1397;&#1377;&#1398; (&#1390;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1331;.), &#1333;&#1408;&#1381;&#1410;&#1377;&#1398;, &laquo;&#1333;&#1408;&#1381;&#1410;&#1377;&#1398;&#1387; &#1344;&#1377;&#1396;&#1377;&#1388;&#1405;&#1377;&#1408;&#1377;&#1398;&#1387; &#1344;&#1408;&#1377;&#1407;&#1377;&#1408;&#1377;&#1391;&#1401;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&raquo;, 1986, &#1383;&#1403; 88 &mdash; 992 &#1383;&#1403;&#1417; &#1329;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;I &#1380;&#1377;&#1408;&#1387; &#1401;&#1387;&#1398;&#1377;&#1391;&#1377;&#1398; &#1407;&#1381;&#1412;&#1405;&#1407;&#1381;&#1408;&#1387; &#1392;&#1377;&#1406;&#1377;&#1412;&#1377;&#1390;&#1400;&#1410; &laquo;&#1364;&#1405;&#1377;&#1398; &#1401;&#1400;&#1408;&#1405; &#1402;&#1377;&#1407;&#1396;&#1406;&#1377;&#1390;&#1412;&#1398;&#1381;&#1408;&#1387;&raquo; &#1379;&#1408;&#1412;&#1400;&#1410;&#1396;&#1417; &#1357;&#1377;&#1391;&#1377;&#1397;&#1377;&#1398; &#1377;&#1402;&#1377;&#1409;&#1400;&#1410;&#1397;&#1409;&#1398;&#1381;&#1408; &#1391;&#1377;&#1398;, &#1400;&#1408; &#1347;&#1377;&#1402;&#1400;&#1398;&#1377;&#1391;&#1377;&#1398; &#1391;&#1394;&#1382;&#1387;&#1398;&#1381;&#1408;&#1400;&#1410;&#1396; &#1396;&#1377;&#1408;&#1380;&#1387;&#1391; &#1377;&#1402;&#1408;&#1400;&#1410;&#1396; &#1383;&#1387;&#1398; &#1380;&#1381;&#1404; &#1392;&#1387;&#1398; &#1412;&#1377;&#1408;&#1387; &#1380;&#1377;&#1408;&#1387;&#1409;&#1417; &#1405;&#1377;&#1404;&#1409;&#1377;&#1397;&#1387;&#1398; &#1399;&#1408;&#1403;&#1377;&#1398;&#1387;&#1409; &#1392;&#1381;&#1407;&#1400;, &#1396;&#1400;&#1407;&#1377;&#1406;&#1400;&#1408;&#1377;&#1402;&#1381;&#1405; &#1396;.&#1385;.&#1377;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1357;&#1407;&#1400;&#1410;&#1379;&#1406;&#1381;&#1388; &#1383; 2011-05-29.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1331;&#1400;&#1410;&#1398;&#1387;&#1377;, &#1331;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;VI &#1392;&#1377;&#1382;&#1377;&#1408;&#1377;&#1396;&#1397;&#1377;&#1391;&#1400;&#1410;&#1396;&#1417; &#1344;&#1398;&#1377;&#1379;&#1400;&#1410;&#1397;&#1398; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1398;&#1381;&#1408;&#1400;&#1410;&#1396; &#1414;&#1408;&#1377;&#1391;&#1387;&#1377;&#1409;&#1387;&#1398;&#1381;&#1408;&#1384;, &#1380;&#1377;&#1391;&#1381;&#1408;&#1384; &#1378;&#1398;&#1377;&#1391;&#1381;&#1409;&#1408;&#1381;&#1388; &#1383;&#1387;&#1398; &#1407;&#1377;&#1408;&#1377;&#1390;&#1377;&#1399;&#1408;&#1403;&#1377;&#1398;&#1384;, &#1377;&#1397;&#1398;&#1400;&#1410;&#1392;&#1381;&#1407; &#1396;.&#1385;.&#1377;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;1. &mdash; &#1052;.: &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1079;&#1076;&#1072;&#1090;, 1969. &mdash; 447 &#1089;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1358;&#1381;&#1408;&#1403;&#1377;&#1402;&#1381;&#1405;, &#1406;&#1387;&#1402;&#1377;&#1399;&#1377;&#1408;&#1387; &#1406;&#1381;&#1408;&#1403;&#1387;&#1398; &#1396;&#1377;&#1405;&#1384; &#1388;&#1400;&#1410;&#1397;&#1405; &#1383; &#1407;&#1381;&#1405;&#1398;&#1400;&#1410;&#1396; &laquo;&#1331;&#1388;&#1389;&#1387; &#1377;&#1406;&#1377;&#1408;&#1407;&#1384;&raquo; (&#1377;&#1398;&#1379;&#1388;.&#1373; End of the Chapter) &#1384;&#1398;&#1380;&#1392;&#1377;&#1398;&#1400;&#1410;&#1408; &#1377;&#1398;&#1406;&#1377;&#1396;&#1378;&#1417; &#1329;&#1397;&#1398; &#1398;&#1381;&#1408;&#1377;&#1404;&#1400;&#1410;&#1396; &#1383; &#1381;&#1408;&#1381;&#1412; &#1406;&#1381;&#1402;&#1381;&#1408;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1331;, &#1333;&#1408;&#1381;&#1410;&#1377;&#1398;, &laquo;&#1333;&#1408;&#1381;&#1410;&#1377;&#1398;&#1387; &#1402;&#1381;&#1407;&#1377;&#1391;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1388;&#1405;&#1377;&#1408;&#1377;&#1398;&#1387; &#1392;&#1408;&#1377;&#1407;&#1377;&#1408;&#1377;&#1391;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&raquo;, 1946, &#1383;&#1403; 11 &mdash; 742 &#1383;&#1403;&#1417; &#1344;&#1408;&#1377;&#1401;&#1397;&#1377; &#1329;&#1395;&#1377;&#1404;&#1397;&#1377;&#1398;, &#1344;&#1377;&#1397;&#1400;&#1409; &#1377;&#1398;&#1393;&#1398;&#1377;&#1398;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1378;&#1377;&#1404;&#1377;&#1408;&#1377;&#1398;, &#1392;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1329;&#1388;&#1381;&#1412;&#1405;&#1377;&#1398;&#1380;&#1408; &#1350;&#1381;&#1410;&#1405;&#1391;&#1400;&#1410; &#1340;&#1377;&#1406;&#1408;&#1377;&#1397;&#1387; &#1357;&#1400;&#1410;&#1408;&#1378; &#1333;&#1408;&#1408;&#1400;&#1408;&#1380;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1381;&#1391;&#1381;&#1394;&#1381;&#1409;&#1400;&#1410; &#1402;&#1377;&#1399;&#1407;&#1400;&#1398;&#1377;&#1391;&#1377;&#1398; &#1391;&#1377;&#1397;&#1412; (&#1404;&#1400;&#1410;&#1405;.)&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1339;., &#1335;&#1391;&#1382;&#1400;&#1407;&#1387;&#1391; &#1391;&#1381;&#1398;&#1380;&#1377;&#1398;&#1387;&#1398;&#1381;&#1408;&#1387; &#1389;&#1377;&#1404;&#1384; &#1389;&#1400;&#1410;&#1396;&#1378;, &#1377;&#1382;&#1379;&#1377;&#1397;&#1387;&#1398; &#1377;&#1407;&#1408;&#1377;&#1391;&#1409;&#1387;&#1400;&#1398;, &#1333;&#1408;&#1381;&#1410;&#1377;&#1398;, 1957: &#1041;&#1083;&#1072;&#1075;&#1086;&#1074; &#1070;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1354;&#1400;&#1408;&#1409;&#1387;&#1379;&#1384; (&#1392;&#1381;&#1407;&#1377;&#1382;&#1400;&#1407;&#1381;&#1388; &#1383; &#1396;&#1381;&#1391; &#1378;&#1377;&#1404;&#1384;&#1373; &#1398;&#1408;&#1377; &#1387;&#1396;&#1377;&#1405;&#1407;&#1377;&#1397;&#1387;&#1398;-&#1399;&#1377;&#1408;&#1377;&#1392;&#1397;&#1400;&#1410;&#1405;&#1377;&#1391;&#1377;&#1398; &#1391;&#1377;&#1402;&#1381;&#1408;&#1400;&#1410;&#1396;), &#1329;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1344;&#1400;&#1410;&#1388;&#1387;&#1405;&#1387; 17-&#1387;&#1398;, &#1380;&#1400;&#1410;&#1412; &#1385;&#1377;&#1411;&#1381;&#1409;&#1387;&#1412; &#1412;&#1377;&#1394;&#1377;&#1412;&#1377;&#1409;&#1387;&#1398;&#1381;&#1408;&#1387; &#1377;&#1408;&#1397;&#1400;&#1410;&#1398;&#1384; &#1353;&#1377;&#1396;-&#1380;&#1384;-&#1348;&#1377;&#1394; &#1412;&#1377;&#1394;&#1377;&#1412;&#1400;&#1410;&#1396;: &#1340;&#1397;&#1400;&#1410;&#1380;&#1400;&#1406;&#1387;&#1391;&#1400;&#1405;. &#1329;&#1397;&#1398;, &#1387;&#1398;&#1401; &#1407;&#1381;&#1394;&#1387; &#1400;&#1410;&#1398;&#1381;&#1409;&#1377;&#1406; &#1392;&#1400;&#1410;&#1388;&#1387;&#1405;&#1387; 17-&#1387;&#1398;, &#1401;&#1387; &#1391;&#1377;&#1408;&#1400;&#1394; &#1387;&#1398;&#1393; &#1406;&#1381;&#1408;&#1377;&#1379;&#1408;&#1406;&#1381;&#1388;: &#1350;&#1377;&#1389;&#1377;&#1379;&#1377;&#1392;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Fly &#1377;&#1402;&#1408;&#1377;&#1398;&#1412;&#1377;&#1398;&#1387;&#1399;&#1387; &#1398;&#1381;&#1408;&#1412;&#1400; &#1377;&#1408;&#1407;&#1377;&#1380;&#1408;&#1406;&#1400;&#1410;&#1396; &#1383; &#1398;&#1377;&#1381;&#1410; GPS &#1398;&#1377;&#1406;&#1387;&#1379;&#1377;&#1407;&#1400;&#1408;, Fly GPS200.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;2-&#1077; &#1080;&#1079;&#1076;.. &mdash; 2019. &mdash; DOI:10.17323/978-5-7598-1938-7.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&laquo;&#1344;&#1344; &#1379;&#1387;&#1407;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1377;&#1382;&#1379;&#1377;&#1397;&#1387;&#1398; &#1377;&#1391;&#1377;&#1380;&#1381;&#1396;&#1387;&#1377;&raquo;&#1417; www.sci.am&#1417; &#1358;&#1381;&#1408;&#1409;&#1406;&#1377;&#1390; &#1383; 2019-07-10 &#1352;&#1406; &#1400;&#1406; &#1383;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1357;&#1377;&#1378;&#1400;&#1398;&#1417; &#1333;&#1408;&#1377;&#1386;&#1399;&#1407;&#1377;&#1391;&#1377;&#1398; &#1396;&#1399;&#1377;&#1391;&#1400;&#1410;&#1397;&#1385;&#1387; &#1391;&#1381;&#1398;&#1407;&#1408;&#1400;&#1398;&#1384; &#1330;&#1400;&#1410;&#1380;&#1377;&#1402;&#1381;&#1399;&#1407;&#1398; &#1383;, &#1400;&#1408;&#1407;&#1381;&#1394; &#1379;&#1400;&#1408;&#1390;&#1400;&#1410;&#1396; &#1381;&#1398;&#1373; &#1366;&#1381;&#1408;&#1381;&#1398;&#1409; &#1340;&#1387;&#1405;&#1407;&#1387; &#1377;&#1398;&#1406;&#1377;&#1398; &#1392;&#1400;&#1410;&#1398;&#1379;&#1377;&#1408;&#1377;&#1391;&#1377;&#1398; &#1377;&#1382;&#1379;&#1377;&#1397;&#1387;&#1398; &#1381;&#1408;&#1377;&#1386;&#1399;&#1407;&#1377;&#1391;&#1377;&#1398; &#1377;&#1391;&#1377;&#1380;&#1381;&#1396;&#1387;&#1377;&#1398;, &#1330;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1330;&#1377;&#1378;&#1400;&#1410;&#1408;&#1397;&#1377;&#1398;, &#1392;&#1377;&#1397;&#1391;&#1377;&#1391;&#1377;&#1398; &#1377;&#1382;&#1379;&#1377;&#1398;&#1400;&#1410;&#1398;: &#1331;&#1381;&#1410;&#1400;&#1408;&#1379; &#1329;&#1406;&#1381;&#1407;&#1387;&#1412;&#1387; &#1330;&#1377;&#1378;&#1400;&#1410;&#1408;&#1397;&#1377;&#1398; (19-&#1408;&#1380; &#1380;&#1377;&#1408;-1937), &#1388;&#1408;&#1377;&#1379;&#1408;&#1400;&#1394;&#1417; &#1331;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1339;&#1399;&#1389;&#1377;&#1398;&#1397;&#1377;&#1398;&#1384;, &#1357;&#1381;&#1408;&#1386;&#1387;&#1391; &#1351;&#1377;&#1396;&#1377;&#1396;&#1397;&#1377;&#1398;&#1384;&#1417; &#1340;&#1346;&#1344; &laquo;&#1348;&#1377;&#1408;&#1407;&#1377;&#1391;&#1377;&#1398; &#1389;&#1377;&#1401;&raquo; 2-&#1408;&#1380; &#1377;&#1405;&#1407;&#1387;&#1395;&#1377;&#1398;&#1387; &#1399;&#1412;&#1377;&#1398;&#1399;&#1377;&#1398;&#1400;&#1406; &#1402;&#1377;&#1408;&#1379;&#1381;&#1410;&#1377;&#1407;&#1408;&#1406;&#1381;&#1388; &#1381;&#1398; &#1357;&#1381;&#1408;&#1386;&#1387;&#1391; &#1351;&#1377;&#1396;&#1377;&#1396;&#1397;&#1377;&#1398;&#1384; (&#1392;&#1381;&#1407;&#1396;&#1377;&#1392;&#1400;&#1410;), &#1340;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;(&#1046;&#1105;&#1083;&#1090;&#1072;&#1103; &#1086;&#1089;&#1077;&#1085;&#1100;) (&#1401;&#1387; &#1392;&#1408;&#1377;&#1407;&#1377;&#1408;&#1377;&#1391;&#1406;&#1381;&#1388; &#1402;&#1377;&#1407;&#1381;&#1408;&#1377;&#1382;&#1396;&#1387; &#1402;&#1377;&#1407;&#1395;&#1377;&#1404;&#1400;&#1406;) &#1057;&#1103;&#1075;&#1086;&#1085;&#1100;&#1085;&#1103;&#1417; &#1042;&#1077;&#1088;&#1096;&#1099;, 1941&mdash;1943.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&laquo;&#1340;&#1377;&#1408;&#1377;&#1397;&#1387;&#1398; &#1391;&#1406;&#1377;&#1408;&#1407;&#1381;&#1407;&raquo; (1992&#1385;.)&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1329;&#1405;&#1407;&#1406;&#1377;&#1390;&#1377;&#1390;&#1387;&#1398; &#1381;&#1391;&#1381;&#1394;&#1381;&#1409;&#1387;&#1398; &#1379;&#1400;&#1408;&#1390;&#1381;&#1388; &#1383; &#1396;&#1387;&#1398;&#1401;&#1381;&#1410; 19-&#1408;&#1380; &#1380;&#1377;&#1408;&#1384;&#1373; &#1400;&#1408;&#1402;&#1381;&#1405; &#1390;&#1389;&#1377;&#1391;&#1377;&#1398; &#1381;&#1391;&#1381;&#1394;&#1381;&#1409;&#1387;&#1417; 1980-&#1377;&#1391;&#1377;&#1398; &#1385;&#1406;&#1377;&#1391;&#1377;&#1398;&#1398;&#1381;&#1408;&#1387;&#1398; &#1406;&#1381;&#1408;&#1377;&#1398;&#1400;&#1408;&#1400;&#1379;&#1406;&#1381;&#1388; &#1381;&#1398; &#1406;&#1377;&#1398;&#1412;&#1387; &#1357;&#1378;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1044;&#1077;&#1083;&#1076;&#1077;&#1088;&#1092;&#1080;&#1083;&#1076;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1342;&#1381;&#1408; &#1407;&#1387;&#1391;&#1398;&#1400;&#1403; &#1377;&#1397;&#1409;&#1384; - 2008 &#1385;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1329;&#1408;&#1405;&#1381;&#1398; &#1358;&#1381;&#1398;&#1379;&#1381;&#1408;&#1387; &#1379;&#1388;&#1389;&#1377;&#1406;&#1400;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1396;&#1378; &#1348;&#1400;&#1398;&#1377;&#1391;&#1400;&#1398; &#1380;&#1377;&#1404;&#1398;&#1400;&#1410;&#1396; &#1383; &#1366;&#1408;&#1377;&#1398;&#1405;&#1387;&#1377;&#1397;&#1387; &#1379;&#1377;&#1406;&#1377;&#1385;&#1377;&#1391;&#1387;&#1408; &#1373; &#1392;&#1377;&#1394;&#1385;&#1381;&#1388;&#1400;&#1406; &#1348;&#1377;&#1408;&#1405;&#1381;&#1388;&#1387;&#1398;&#1417; 1992 &#1385;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1329;&#1340;&#1333;&#1364;&#1357;&#1329;&#1350;&#1349;&#1329;&#1350;&#1339;&#1350; &#1348;&#1329;&#1360;&#1359;&#1329;&#1343;&#1329;&#1350; &#1342;&#1329;&#1356;&#1329;&#1349;&#1352;&#1362;&#1337;&#1349;&#1329;&#1350; &#1348;&#1333;&#1332;&#1329;&#1340;&#1352;&#1358; &#1354;&#1329;&#1360;&#1331;&#1333;&#1358;&#1329;&#1359;&#1360;&#1333;&#1340;&#1352;&#1362; &#1348;&#1329;&#1357;&#1339;&#1350; &#1356;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1331;, &#1333;&#1408;&#1381;&#1410;&#1377;&#1398;, &laquo;&#1333;&#1408;&#1381;&#1410;&#1377;&#1398;&#1387; &#1402;&#1381;&#1407;&#1377;&#1391;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1388;&#1405;&#1377;&#1408;&#1377;&#1398;&#1387; &#1392;&#1408;&#1377;&#1407;&#1377;&#1408;&#1377;&#1391;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&raquo;, 1946, &#1383;&#1403; 47 &mdash; 742 &#1383;&#1403;&#1417; &#1344;&#1408;&#1377;&#1401;&#1397;&#1377; &#1329;&#1395;&#1377;&#1404;&#1397;&#1377;&#1398;, &#1344;&#1377;&#1397;&#1400;&#1409; &#1377;&#1398;&#1393;&#1398;&#1377;&#1398;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1378;&#1377;&#1404;&#1377;&#1408;&#1377;&#1398;, &#1392;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1341;&#1357;&#1344;&#1348; &#1338;&#1359;&#1350;&#1361; &#1377;&#1408;&#1390;&#1377;&#1385;&#1381; &#1396;&#1381;&#1380;&#1377;&#1388;, 1977 &#1385;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1350;&#1399;&#1377;&#1398;&#1377;&#1379;&#1387;&#1407;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; 38-3/4&#1417;205-215 &#1352;&#1410;&#1387;&#1388;&#1397;&#1377;&#1396;&#1405;&#1400;&#1398;, &#1355;&#1400;&#1410;&#1380;&#1387;&#1385; (1978).&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1042;&#1072;&#1094;&#1083;&#1072;&#1074; II) &#1398;&#1381;&#1408;&#1412;&#1387;&#1398; &#1399;&#1408;&#1403;&#1377;&#1398;&#1400;&#1410;&#1396; &#1381;&#1410; &laquo;DEI GRATIA REX BOEMIE&raquo; (&#1088;&#1091;&#1089;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1357;&#1407;&#1400;&#1410;&#1379;&#1406;&#1381;&#1388; &#1383; December 10, 2016.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1330;&#1408;&#1397;&#1400;&#1410;&#1405;&#1400;&#1406;&#1387; &#1377;&#1398;&#1406;&#1377;&#1398; &#1413;&#1407;&#1377;&#1408; &#1388;&#1381;&#1382;&#1400;&#1410;&#1398;&#1381;&#1408;&#1387; &#1402;&#1381;&#1407;&#1377;&#1391;&#1377;&#1398; &#1387;&#1398;&#1405;&#1407;&#1387;&#1407;&#1400;&#1410;&#1407;, &#1333;&#1408;&#1381;&#1410;&#1377;&#1398;, &#1329;. &#1392;., 1998 (&#1392;&#1377;&#1396;&#1377;&#1392;&#1381;&#1394;&#1387;&#1398;&#1377;&#1391;): &#1344;&#1377;&#1397;&#1377;&#1405;&#1407;&#1377;&#1398;&#1384; &#1329;&#1408;&#1381;&#1410;&#1381;&#1388;&#1412;&#1387; &#1381;&#1410; &#1329;&#1408;&#1381;&#1410;&#1396;&#1400;&#1410;&#1407;&#1412;&#1387; &#1396;&#1399;&#1377;&#1391;&#1400;&#1410;&#1397;&#1385;&#1398;&#1381;&#1408;&#1387; &#1389;&#1377;&#1401;&#1396;&#1381;&#1408;&#1400;&#1410;&#1391;&#1400;&#1410;&#1396;: &#1333;&#1408;&#1381;&#1410;&#1377;&#1398;&#1387; &#1358;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1343;&#1400;&#1382;&#1387;&#1408;&#1381;&#1410;&#1384; &#1392;&#1377;&#1398;&#1380;&#1381;&#1405; &#1381;&#1391;&#1377;&#1406; &#1392;&#1381;&#1407;&#1381;&#1410;&#1397;&#1377;&#1388; &#1392;&#1377;&#1397;&#1407;&#1377;&#1408;&#1377;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1396;&#1378;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1358;&#1387;&#1388;&#1397;&#1377;&#1396; &#1351;&#1381;&#1412;&#1405;&#1402;&#1387;&#1408;&#1387; &laquo;&#1365;&#1385;&#1381;&#1388;&#1388;&#1400;&raquo;, 1969 &#1385;., &#1381;&#1408;&#1381;&#1412;&#1398; &#1383;&#1388; &#1331;&#1377;&#1378;&#1408;&#1387;&#1381;&#1388; &#1357;&#1400;&#1410;&#1398;&#1380;&#1400;&#1410;&#1391;&#1397;&#1377;&#1398;&#1387; &#1377;&#1398;&#1406;&#1377;&#1398; &#1377;&#1382;&#1379;&#1377;&#1397;&#1387;&#1398; &#1377;&#1391;&#1377;&#1380;&#1381;&#1396;&#1387;&#1377;&#1391;&#1377;&#1398; &#1385;&#1377;&#1407;&#1408;&#1400;&#1398; &#1329;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1330;&#1381;&#1397;&#1381;&#1408;&#1387;&#1398;&#1391;&#1384; &#1377;&#1404;&#1377;&#1398;&#1393;&#1398;&#1377;&#1409;&#1408;&#1381;&#1388; &#1383; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1377;&#1383;&#1408;&#1400;&#1378; &#1377;&#1382;&#1400;&#1407;&#1414;&#1387;&#1412;&#1405;&#1377;&#1407;&#1400;&#1408;&#1384;&#1373; Azotobacter chroococcum&#1417; &#1357;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1350;&#1377;&#1389;&#1398;&#1377;&#1391;&#1377;&#1398; &#1380;&#1377;&#1407;&#1400;&#1394;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;, &#1339;&#1398;&#1412;&#1398;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1392;&#1377;&#1408;&#1409;&#1381;&#1408;, &#1359;&#1377;&#1408;&#1381;&#1379;&#1387;&#1408;&#1412; /&#1341;&#1396;&#1378;.&#1373; &#1329;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1329;&#1408;&#1389;&#1387;&#1406;&#1377;&#1409;&#1406;&#1377;&#1390; &#1383; &#1357;&#1381;&#1402;&#1407;&#1381;&#1396;&#1378;&#1381;&#1408; 27, 2013 Wayback Machine-&#1387; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;:(&#1357;&#1407;&#1400;&#1410;&#1379;&#1406;&#1377;&#1390; &#1383; 20 &#1350;&#1400;&#1397;&#1381;&#1396;&#1378;&#1381;&#1408;&#1387; 2012) &#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1060;&#1080;&#1085;&#1083;&#1103;&#1085;&#1076;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Blu-ray &#1405;&#1391;&#1377;&#1406;&#1377;&#1404;&#1377;&#1391; &#1381;&#1410; 32 &#1383;&#1403;&#1377;&#1398;&#1400;&#1409; &#1414;&#1400;&#1407;&#1400;&#1377;&#1388;&#1378;&#1400;&#1396; &#1357;&#1377;&#1392;&#1396;&#1377;&#1398;&#1377;&#1411;&#1377;&#1391; &#1407;&#1377;&#1408;&#1378;&#1381;&#1408;&#1377;&#1391;&#1384; &#1042; (UICV-9278).&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1353;&#1381;&#1408;&#1387;&#1398;&#1400;&#1406;&#1387; &#1402;&#1387;&#1381;&#1405;&#1398;&#1381;&#1408;&#1384; &#1388;&#1381;&#1404;&#1398;&#1381;&#1408;&#1400;&#1410;&#1396; &#1377;&#1402;&#1408;&#1400;&#1394; &#1391;&#1398;&#1400;&#1403; &#1391;&#1397;&#1377;&#1398;&#1412;&#1387; &#1396;&#1377;&#1405;&#1387;&#1398;: 30-&#1377;&#1391;&#1377;&#1398;&#1398;&#1381;&#1408;&#1387; &#1405;&#1391;&#1382;&#1378;&#1387;&#1398; &#1385;&#1377;&#1407;&#1408;&#1400;&#1398;&#1384; &#1378;&#1381;&#1396;&#1377;&#1380;&#1408;&#1381;&#1388; &#1383; &#1329;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1340;&#1400;&#1410; &#1356;&#1387;&#1380; - The Velvet Underground &#1389;&#1396;&#1378;&#1387; &#1396;&#1381;&#1398;&#1381;&#1408;&#1379;&#1387;&#1401;&#1398;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1350;&#1381;&#1396;&#1377; (&#1404;&#1400;&#1410;&#1405;.&#1373; &#1053;&#1077;&#1084;&#1072;), &#1412;&#1377;&#1394;&#1377;&#1412;&#1377;&#1407;&#1387;&#1402; &#1377;&#1406;&#1377;&#1398; &#1356;&#1400;&#1410;&#1405;&#1377;&#1405;&#1407;&#1377;&#1398;&#1387; &#1343;&#1387;&#1408;&#1400;&#1406;&#1387; &#1396;&#1377;&#1408;&#1382;&#1387; &#1350;&#1381;&#1396;&#1405;&#1391;&#1387; &#1399;&#1408;&#1403;&#1377;&#1398;&#1387; &#1391;&#1377;&#1382;&#1396;&#1400;&#1410;&#1396;&#1417; &#1330;&#1398;&#1377;&#1391;&#1401;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; 2010 &#1385;&#1406;&#1377;&#1391;&#1377;&#1398;&#1387;&#1398; &#1379;&#1408;&#1377;&#1398;&#1409;&#1406;&#1377;&#1390; &#1407;&#1406;&#1397;&#1377;&#1388;&#1398;&#1381;&#1408;&#1400;&#1406; &#1391;&#1377;&#1382;&#1396;&#1400;&#1410;&#1396; &#1383;&#1408; 3728 &#1396;&#1377;&#1408;&#1380;&#1417; 2010 &#1385;&#1406;&#1377;&#1391;&#1377;&#1398;&#1387; &#1344;&#1377;&#1396;&#1377;&#1404;&#1400;&#1410;&#1405;&#1377;&#1405;&#1407;&#1377;&#1398;&#1397;&#1377;&#1398; &#1396;&#1377;&#1408;&#1380;&#1377;&#1392;&#1377;&#1396;&#1377;&#1408;&#1387; &#1377;&#1408;&#1380;&#1397;&#1400;&#1410;&#1398;&#1412;&#1398;&#1381;&#1408; (&#1404;&#1400;&#1410;&#1405;.)&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1329;&#1404;&#1377;&#1403;&#1387;&#1398; &#1405;&#1400;&#1389;&#1400;&#1410;&#1391;&#1384; &#1331;&#1388;&#1400;&#1410;&#1389; XVIII.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1063;&#1077;&#1088;&#1091;&#1096;&#1077;&#1074; &#1053;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1043;&#1077;&#1088;&#1085;&#1077;&#1090; &#1080; &#1053;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;488 &#1089; 1 &#1090;.&#1101;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&laquo;&#1332;&#1400;&#1410;&#1408;&#1405; &#1391;&#1379;&#1377;&#1396; &#1412;&#1381;&#1382; &#1392;&#1381;&#1407; &#1382;&#1379;&#1400;&#1410;&#1399;&#1400;&#1410;&#1385;&#1397;&#1377;&#1396;&#1378;, &#1387;&#1405;&#1391; &#1377;&#1397;&#1398; &#1401;&#1381;&#1396; &#1379;&#1407;&#1398;&#1387;&raquo;: &#1330;&#1377;&#1398;&#1377;&#1405;&#1407;&#1381;&#1394;&#1390;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1377;&#1396;&#1378;&#1400;&#1394;&#1403;&#1377;&#1391;&#1377;&#1398; &#1407;&#1381;&#1412;&#1405;&#1407;&#1384; &#1042;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1090;&#1072;&#1090;&#1100;&#1103; &#1043;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1333;&#1408;&#1381;&#1410;&#1377;&#1398; &#1349;&#1400;&#1410;&#1398;&#1377;&#1397;&#1385;&#1381;&#1380;&#1384; &#1391;&#1408;&#1391;&#1387;&#1398; &#1409;&#1408;&#1406;&#1381;&#1409; &#1329;&#1391;&#1400;&#1410;&#1396;&#1378;&#1387; &#1402;&#1377;&#1399;&#1407;&#1400;&#1398;&#1377;&#1391;&#1377;&#1398; &#1391;&#1377;&#1397;&#1412;&#1384; (&#1377;&#1398;&#1379;&#1388;.)&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1330;&#1377;&#1386;&#1377;&#1398;&#1406;&#1400;&#1410;&#1396; &#1383; 7 &#1399;&#1408;&#1403;&#1377;&#1398;&#1398;&#1381;&#1408;&#1387;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1359;&#1400;&#1410;&#1396;&#1387; (&#1344;&#1377;&#1380;&#1408;&#1400;&#1410;&#1385;&#1387; &#1399;&#1408;&#1403;&#1377;&#1398;) &ndash; 1.7.1992, &#1379;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;1906) &#1329;&#1402;&#1408;&#1387;&#1388;&#1387; 1 - &#1331;&#1408;&#1387;&#1379;&#1400;&#1408; &#1351;&#1388;&#1380;&#1397;&#1377;&#1398;, &#1392;&#1377;&#1397; &#1398;&#1391;&#1377;&#1408;&#1387;&#1401; (&#1390;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&laquo;&#1350;&#1408;&#1377; &#1393;&#1377;&#1397;&#1398;&#1384; &#1377;&#1408;&#1407;&#1377;&#1392;&#1377;&#1397;&#1407;&#1400;&#1410;&#1396; &#1383; &#1392;&#1377;&#1396;&#1400;&#1382;&#1396;&#1400;&#1410;&#1398;&#1412;, &#1377;&#1398;&#1392;&#1408;&#1377;&#1386;&#1381;&#1399;&#1407;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1380;&#1381;&#1402;&#1412;&#1400;&#1410;&#1396; &#1398;&#1377;&#1381;&#1410; &#1409;&#1400;&#1410;&#1397;&#1409; &#1383; &#1407;&#1377;&#1388;&#1387;&#1405; &#1381;&#1408;&#1379;&#1387; &#1389;&#1400;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384;: &#1344;&#1381;&#1398;&#1409; &#1405;&#1377; &#1383; &#1357;&#1387;&#1377;&#1397;&#1387; &#1377;&#1404;&#1377;&#1398;&#1393;&#1398;&#1377;&#1392;&#1377;&#1407;&#1391;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384;, &#1400;&#1408; &#1379;&#1408;&#1377;&#1406;&#1400;&#1410;&#1396; &#1383; &#1387;&#1408; &#1388;&#1405;&#1377;&#1408;&#1377;&#1398;&#1387;&#1398;&raquo;: &#1343;&#1377;&#1408;&#1396;&#1387;&#1398; &#1354;&#1377;&#1405;&#1391;&#1400;&#1410;&#1382;&#1387;&#1398; &#1377;&#1408;&#1393;&#1377;&#1379;&#1377;&#1398;&#1412;&#1381;&#1388;&#1400;&#1406; &#1381;&#1408;&#1379;&#1387;&#1398; &#1381;&#1410; &#1377;&#1388;&#1378;&#1400;&#1396;&#1387;&#1398; &#1377;&#1405;&#1381;&#1388; &#1383;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1337;&#1377;&#1380;&#1381;&#1410;&#1400;&#1405;&#1397;&#1377;&#1398;&#1384;, &#1329;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1332;, &#1333;&#1408;&#1381;&#1410;&#1377;&#1398;, &laquo;&#1333;&#1408;&#1381;&#1410;&#1377;&#1398;&#1387; &#1402;&#1381;&#1407;&#1377;&#1391;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1388;&#1405;&#1377;&#1408;&#1377;&#1398;&#1387; &#1392;&#1408;&#1377;&#1407;&#1377;&#1408;&#1377;&#1391;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&raquo;, 1948, &#1383;&#1403; 91 &mdash; 686 &#1383;&#1403;&#1417; &#1344;&#1408;&#1377;&#1401;&#1397;&#1377; &#1329;&#1395;&#1377;&#1404;&#1397;&#1377;&#1398;, &#1344;&#1377;&#1397;&#1400;&#1409; &#1377;&#1398;&#1393;&#1398;&#1377;&#1398;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1378;&#1377;&#1404;&#1377;&#1408;&#1377;&#1398;, &#1392;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;O&#1408;&#1387;&#1398;&#1377;&#1391;&#1373; &#1392;&#1400;&#1407; &mdash; &#1378;&#1400;&#1410;&#1408;&#1396;&#1400;&#1410;&#1398;&#1412; &#1381;&#1410; &#1392;&#1400;&#1407; &mdash; &#1400;&#1401;&#1389;&#1377;&#1408;&#1387; &#1392;&#1400;&#1407;, &#1407;&#1400;&#1398; &mdash; &#1387;&#1408;&#1377;&#1380;&#1377;&#1408;&#1393;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1381;&#1410; &#1407;&#1400;&#1398; &mdash; &#1389;&#1400;&#1405;&#1412;&#1387; &#1382;&#1379;&#1377;&#1409;&#1396;&#1400;&#1410;&#1398;&#1412;&#1377;&#1397;&#1387;&#1398; &#1391;&#1377;&#1396; &#1400;&#1395;&#1377;&#1391;&#1377;&#1398; &#1381;&#1408;&#1377;&#1398;&#1379;, &#1411;&#1400;&#1394; &mdash; &#1380;&#1408;&#1377;&#1396;, &#1411;&#1400;&#1394; &mdash; &#1389;&#1400;&#1394;&#1400;&#1406;&#1377;&#1391; &#1381;&#1410; &#1377;&#1397;&#1388;&#1398;&#1417; &#1350;&#1400;&#1410;&#1397;&#1398;&#1377;&#1398;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1384; &#1388;&#1387;&#1398;&#1400;&#1410;&#1396; &#1381;&#1398;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;27:3-10) &#1384;&#1398;&#1391;&#1377;&#1390; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1410;&#1396; &#1396;&#1377;&#1407;&#1398;&#1387;&#1401;&#1387; &#1396;&#1377;&#1405;&#1387;&#1398; &#1407;&#1381;&#1394;&#1381;&#1391;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408; &#1329;&#1406;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1384; &#1401;&#1387; &#1407;&#1377;&#1388;&#1387;&#1405;&#1417; &#1344;&#1400;&#1410;&#1405;&#1377;&#1392;&#1377;&#1407;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1380;&#1408;&#1406;&#1377;&#1379;&#1387;&#1398; &#1348;&#1377;&#1407;&#1385;&#1381;&#1400;&#1405; &#1329;&#1406;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1387;&#1401;&#1398; &#1377;&#1398;&#1380;&#1408;&#1377;&#1380;&#1377;&#1408;&#1393;&#1381;&#1388; &#1383; &#1344;&#1387;&#1405;&#1400;&#1410;&#1405;&#1387;&#1398; &#1343;&#1377;&#1397;&#1387;&#1377;&#1411;&#1377; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407;&#1387; &#1396;&#1400;&#1407;&#1387;&#1409; &#1354;&#1387;&#1394;&#1377;&#1407;&#1400;&#1405;&#1387; &#1402;&#1377;&#1388;&#1377;&#1407; (&#1348;&#1377;&#1407;&#1385;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1329;&#1358;&#1333;&#1359;&#1339;&#1357;&#1349;&#1329;&#1350;&#1339;&#1350; &#1348;&#1329;&#1360;&#1359;&#1329;&#1343;&#1329;&#1350; &#1342;&#1329;&#1356;&#1329;&#1349;&#1352;&#1362;&#1337;&#1349;&#1329;&#1350; &#1348;&#1333;&#1332;&#1329;&#1340;&#1352;&#1358; &#1354;&#1329;&#1360;&#1331;&#1333;&#1358;&#1329;&#1359;&#1360;&#1333;&#1340;&#1352;&#1362; &#1348;&#1329;&#1357;&#1339;&#1350; &#1331;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1366;&#1408;&#1377;&#1398;&#1409;&#1387;&#1405; &#1351;&#1381;&#1397;&#1414;&#1381;&#1408;&#1398; &#1377;&#1404;&#1377;&#1403;&#1377;&#1408;&#1391;&#1400;&#1410;&#1396; &#1383;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1344;&#1377;&#1391;&#1400;&#1378;&#1397;&#1377;&#1398;&#1384;, &#1343;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1043;&#1083;&#1072;&#1074;&#1072; IV, &sect; 8.4.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1344;&#1352;&#1358;&#1344;&#1329;&#1350;&#1350;&#1339;&#1357;&#1349;&#1329;&#1350;&#1339;&#1350; &#1348;&#1329;&#1360;&#1359;&#1329;&#1343;&#1329;&#1350; &#1342;&#1329;&#1356;&#1329;&#1349;&#1352;&#1362;&#1337;&#1349;&#1329;&#1350; &#1348;&#1333;&#1332;&#1329;&#1340;&#1352;&#1358; &#1354;&#1329;&#1360;&#1331;&#1333;&#1358;&#1329;&#1359;&#1360;&#1333;&#1340;&#1352;&#1362; &#1348;&#1329;&#1357;&#1339;&#1350; &#1358;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1354;&#1400;&#1408;&#1407;&#1400;&#1410;&#1379;&#1377;&#1388;&#1400;&#1406;&#1387; &#1381;&#1391;&#1377;&#1396;&#1407;&#1377;&#1378;&#1381;&#1408; &#1407;&#1400;&#1410;&#1398; (&#1377;&#1397;&#1405;&#1407;&#1381;&#1394; &#1383; &#1390;&#1398;&#1406;&#1381;&#1388; &#1381;&#1408;&#1377;&#1386;&#1399;&#1407;&#1377;&#1391;&#1377;&#1398; &#1396;&#1377;&#1398;&#1391;&#1377;&#1406;&#1377;&#1408;&#1386; &#1358;&#1387;&#1407;&#1400;&#1388;&#1380; &#1354;&#1400;&#1408;&#1407;&#1400;&#1410;&#1379;&#1377;&#1388;&#1400;&#1406;&#1384;) &#1331;&#1377;&#1382;&#1381;&#1407;&#1398;&#1387; &#1398;&#1408;&#1378;&#1377;&#1398;&#1409;&#1412;, 45` &#1329;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1330;&#1387;&#1378;&#1387; &#1344;&#1381;&#1397;&#1378;&#1377;&#1385; &#1396;&#1382;&#1391;&#1387;&#1385;&#1387; &#1402;&#1377;&#1407;&#1391;&#1381;&#1408;&#1398;&#1381;&#1408; (&#1377;&#1398;&#1379;&#1388;.)&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1352;&#1405;&#1391;&#1381;&#1378;&#1381;&#1408;&#1377;&#1398;, &#1349;&#1400;&#1406;&#1392;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Office of the NKR in Washington, DC, Refugees and Displaced Persons in Nagorno Karabakh &#1330;&#1377;&#1388;&#1377;&#1397;&#1377;&#1398; &#1358;., &#1329;&#1408;&#1409;&#1377;&#1389;&#1387; &#1402;&#1377;&#1407;&#1396;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;, &laquo;&#1329;&#1396;&#1377;&#1408;&#1377;&#1405;&raquo;, &#1333;&#1408;&#1381;&#1410;&#1377;&#1398;, 2002, &#1383;&#1403; 242-243 &#1340;&#1381;&#1404;&#1398;&#1377;&#1397;&#1387;&#1398; &#1346;&#1377;&#1408;&#1377;&#1378;&#1377;&#1394;&#1387; &#1344;&#1377;&#1398;&#1408;&#1377;&#1402;&#1381;&#1407;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1329;&#1408;&#1407;&#1377;&#1412;&#1387;&#1398; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1387; &#1398;&#1377;&#1389;&#1377;&#1408;&#1377;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;.&lt;/s&gt;
</pre></body></html>
