<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Biha&#263; es un cit&eacute; e municipie de Bosnia e Herzegovina.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Li cit&eacute; have 60.261 (2017) habitantes e es li quaresim max grand cit&eacute; de Sardinia.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Park Geun-hye (koran:&#48149;&#44540;&#54812;) es li un feminin politico de Sud-Korea.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Pos hat finit li scole e su obligatori militari servicie Manfred Weber studiat ingeniero del fiscial tecnico al Fachhochschule M&uuml;nchen.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;It es pos Camerino li duesim minim cit&eacute; con un universit&aacute; in Europa.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Li fluvie Themse flue tra li cit&eacute;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;2012 Pos li victorie de Nikoli&#263; in li presidential electiones Vu&#269;i&#263; devenit presidente del Serb Progressiv Partise e unesim vice-prim-ministre por li europan integration e por un curt t&eacute;mpor anc ministre de defense in li guvernament de Ivica Da&#269;i&#263;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;On distinte inter natural lingues quel ha developat se durant millenes de annus in homan societ&eacute;s e artificial lingues e planlingues.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Li fluvie Tiber flue tra Roma.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;In li annu 1936 evenit li Olimpic Ludes de hiverne in li cit&eacute;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;2014 L&ouml;fven es electet in li Riksdag (Svedia) quam prim-ministre de Svedia.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Mundal Organisation del Sanit&aacute; esset fundat li 7-im de april 1948.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Li USA evacuat Haftar in li annu 1990 in li USA.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Grammatica de Sambahsa in Occidental-Interlingue Die Linke (german por Li Levul) es un levul-radical e populist partise de Germania.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Love's Last Shift nequande denov esset presentat pos li 1690s, ma The Relapse ha retenet su popularit&aacute;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Li max famosi libres es Momo (1973) e li nequande finant raconta (1979).&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Su political caries comensat quam membre del Socialdemocratic Partise de Bosnia e Herzegovina/SDP.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Vanessa-Mae es li infanta de un thailandesi patre e un chinesi matre.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Li cit&eacute; es situat sur un geografic altore de 220 metres.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;1993 Vu&#269;i&#263; devenit un membre del dextri-extremist Serb Radical Partise.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Li cartes del munde del Geographica Generalis, per Bernard Varenius et tis de Gerardus Mercator ilustra to tre clarmen.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Gallia ne es un &iacute;ndependent state, ma have desde 1999 quelc autonomie un propri guvernament e un propri parlament.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Li cit&eacute; esset fundat in li annu 1889 quam punctu de apoy del militare de Francia.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;2014 Beruchashvili devenit li 11-im de novembre 2014 li ministra por externi aferes de Georgia quam successora de Maia Panjikidze.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Il fugit con su familie ye li fine del Duesim Guerre Mundal su hem in Ost-Prussia e adultijat in Mecklenburg.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;In prim li cit&eacute; esset n&oacute;minat Waterloo secun li loc del battalie contra Napoleon Bonaparte in li annu 1815.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Quande ella esset in li annu de 34 annus su patre morit.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Li fluvie Dnipro (Dnepr) flue tra Kiev.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Il esset nascet li 1644 in Ueno, Iga e il morit li 28 de novembre 1694 in Osaka.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Li Europan Ludes es quasi li Olimpic Ludes de Europa simil al Pan-American Ludes e Asian Ludes.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Jena Malone es anc activ quam productora de filmes e quam musico.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Minsk es anc li sede organisation Comunit&aacute; del &Iacute;ndependent States.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;In li annu 380 evenit li Sinode de Zaragoza in li cit&eacute;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;I, nr&oacute; 2, (autun 1987), pp. 35-45.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Tbilisi (scrit in georgian: &#4311;&#4305;&#4312;&#4314;&#4312;&#4321;&#4312;), anc conosset quam Tiflis, es li cit&eacute; capital de Georgia.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;In li annu 1950 Mendig devenit li yure de un cit&eacute;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Dalia Grybauskaite esset comissionario del Europan Union de 2004 til 2009.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Pos su liberation Salih forlassat Irak pos li scola e habitat in li Reyatu Unit.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Oxford es li cit&eacute; capital del anglesi destricte e anteyan comtia Oxfordshire.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Li Canton Posavina contene solmen un parte del historic region Posavina.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Il halta al cert punctus del curse por tirar.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Desde li annu 2006 Sadovyi es li borgomastro de Lviv e desde li annu 2012 presidente del political partise Self-Auxilie (Samopovich).&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;It es li triesim Championatu mundal del Hockey sur terre del mannes in Nederland pos li annus 1973 e 1998.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Ni&scaron; es li duesim max grand cit&eacute; de Serbia pos li cit&eacute; capital Beograd.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Li Canton de Schwyz es un del max old cantones del Confederation Svissia.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Li cit&eacute; have circum 2.6 milliones habitantes.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Pos li Duesim Guerre Mundal li german population esset expulset e K&#322;odzko devenit un parte de Polonia.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Li cit&eacute; es anc un centre del scientie e have un universit&aacute;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Li Europan Championatu de hall-hockey 2018 del Mannes evinit inter li 12-im e li 14-im januar 2018 in Antwerpen (Belgia).&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Harrisburg esset fundat in li annu 1791.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;It ductet un militari rebellion in li annu 2000 contra presidente Alberto Fujimori.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Pos to Andriy Sadovyi studiat anc economie, il finit it in li annu 1999 e in li annu 1999 in finit su studie de administration al academia del presidente de Ucraina.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Benque Benjamin Netanyahu nascet in Israel il adultijat e esset in li scola in li Unit States de America.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Mult sportes hivernal quam hockey sur glacie e patinage artistic es practicat sur glacie.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;2015 Iglesias es electet in li parlament de Hispania quam prim-candidate de Podemos.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;(Nive existe solmen pro que it es frigid.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;2018 Ella ganiat Australian Open in Melbourne in li finale contra Simona Halep e devenit in li t&eacute;nnis rang-liste del munde li n&uacute;mere rang 1.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Li cit&eacute; have 11.390 habitantes e un area de 103,67 quadratkilometres.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Igor Matovi&#269; studiat gerentie al Universit&aacute; de Cormenius in Bratislava inter 1992 e 1996.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;In li cit&eacute; nascet li poet J&aacute;n Koll&aacute;r.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Guatemala Cit&eacute; have 1 010 253 habitantes.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;2015) habitantes.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;In li annu 2013 ella esset electet quam max bon sportista del annu in Svissia.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Li F&uuml;chse lude in li Handball-Bundesliga, li un&eacute;sim Liga in Germania.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Li n&oacute;mine del canton es derivat del grisi union, quel esset un union inter diferent municipies.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;In li annu 1256 li cit&eacute; esset mentionat por li unesim vez in historic documentes.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Anastasia Vinnikova es un cantatoressa ex Bielorussia.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Li gruppe consistet Skribe (cantator), El Chivo (cantator) e DJ Payback (tambures).&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Mauritania esset un colonia de Francia e desde li annu 1960 it es un state &iacute;ndependent.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Hodie Ystad have anc un portu por prames e direct conexion con li insul Bornholm in Dania e &#346;winouj&#347;cie in Polonia.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;In li Duesim Guerre Mundel Helgoland esset un militari forteresse de Germania e li insul esset totalmen destructet per bombes del Reyatu Unit.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Il anunuciat pos massiv menacies de radical levul extremistes contra il e su familie e pressura de su propri partise de ti function li 6-im de februar 2020.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;2014 Iglesias devenit membre del nov levul partise Podemos e devenit in li marte 2014 su general-secretario.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Desde li annu 2014 il comensat laborar in un tribunale in Celle.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Li cit&eacute; have 42.494 habitantes e un area de 70,55 quadrat-kilometres.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;2010 Milan Bandi&#263; perdit li 10-im de januar 2010 in li duesim rond del election presidential contra li oficial candidate del Socialdemocratic Partise de Croatia Ivo Josipovi&#263; con 39,74 percentes.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1996-1998 Assistent ministre de interni aferes de Croatia.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Moldavia have 3,3 milliones habitantes.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Hawaii consiste ex 137 insules e atolles.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Il laborat til su pension quam dentiste.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Li n&oacute;mine computator es derivat es li anglesi parol to compute (latin: computare), quel significa addir.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Li 12 de mart 1961 il circulat li terra quam unesim cosmonaut in li cosmo-nave Wostok 1 in 108 minutes.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;1988 Nol&eacute;n devenit un membre del organisation del yunesse del Moderat Partise.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Ella nascet quam Lynne Zdunich li 24-im de marte 1953 in Saskatoon.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Li Pacific Ocean es li max grand ocean del munde.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Nor bell patria Nor bell patria O heroic car land Old famosi patria Mey tu eternem esser felici!&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;2006 Nigel Farage esset electet li 12-im de septembre 2006 quam presidente del Partise por li &iacute;ndependentie del Reyatu Unit.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Li nov partise refusa li etnic division del land in li tri etnic gruppes de serbes, croates e bosniakes.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Il studiat in Dresden inter 2007 e 2010 international economie e jurisprudentie.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Li Cartusie de Parma de Stendhal in Occidental traductet de Robert Winter (sur joyoflanguages.blogspot.com) Duncan Laurence, nascet quam Duncan de Moor, es un cantator de Nederland.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Scarlett Johansson (nascet li 22 de novembre 1984) es un actoressa del Unit States de America.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;In su historie li partise sovente esset un instrument de su presidente por guvernar li state.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Li lingue oficial de Barbados es anglesi.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;In li annu 2000 &#304;ncirlik havet 16.142 habitantes.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Il nascet li 18-im de januar 1979.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Duran Duran esset un tre fam musical gruppe del Reyatu Unit.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Li n&oacute;nime de cit&eacute; originat de un cargo-nave quel atinget li R&eacute;union in li annu 1667.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Il anc ocupat se pri francesi e latin.&lt;/s&gt;
</pre></body></html>
