<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#7908;fod&#7909; n'ime ha nwere ike inwe ngw&#7885;ta site n'iji &#7885;gw&#7909; &#7885;gb&#7909;gba d&#7883; iche iche.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Nke gbaruru af&#7885; at&#7885;, ma kw&#7909;sin'af&#7885; 1970.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;20 Mee bu ubochi nke 20th (nke iri ab&#7909;&#7885; ) na onwa ana kpo Mee.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#7884; g&#7909;s&#7883;r&#7883; akw&#7909;kw&#7885; ma nweta MB ChB na 1950 wee gh&#7885;&#7885; nwany&#7883; mb&#7909; n'ala Igbo bu d&#7885;k&#7883;ta.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Na Gregorian calender, 12 &#7884;g&#7885;&#7885;st bu ubochi nke 224th (225th na afo nke ana-kpo leap year) na afo.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mgbochi doro anya enwere maka ya ugbu a b&#7909; izere ijiji ah&#7909; &#7883;ta mmad&#7909;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Na Gregorian calender, 14 Septemba bu ubochi nke 257th (258th na afo nke ana-kpo leap year) na afo.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Is&#7883; ya bu Umuahia, tomadi Aba bu ebe ahia ukwu ya no.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;13 Juun bu ubochi nke 13th (nke iri na at&#7885;) na onwa ana kpo Juun.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Nk&eacute; a b&#7909; mkp&#7909;r&#7909;edemede as&#7909;s&#7909;: Ndi Igbo Nsibiri Wiktionary catetories of Igbo Igbo Vocabulary Language Aha mba d&#7883; &#7883;che &#7883;che xLingua-Online-Dictionary English-English / English-English &Eacute;d&eacute;m&eacute;d&eacute; nke d&#7883; ntakiri.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Na Gregorian calender, 28 Febr&#7909;war&#7883; bu ubochi nke 59th na afo.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;ISBN 0-7146-4067-0. Nke a sitere na Mack, Beverly B., na Jean Boyd, Jihad Ji Otu Nwanyi: Nana Asma'u, Onye &#7884;k&agrave; Mm&#7909;ta na odeakw&#7909;kw&#7885; [1] .&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;A maara &#7885;r&#7909; nka nd&#7883; Igbo t&#7909;mad&#7883; bronze b&#7909; nke aga-ah&#7909; n'obodo Igbo Ukwu site na nar&#7883; af&#7885; nke itoolu.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Elu &Agrave;l&agrave; b&#7909; asa&agrave;l&agrave; n'uwa nka.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Okonjo-Iweala guru akwukwo na St. Anne's School, Molete, Ibadan, ma guo akwukwo na International School Ibadan tinyere Harvard University.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Okpo r&#7909;r&#7909; &#7885;r&#7909; d&#7883; ka dairekt&#7885; &#7909;l&#7885; akw&#7909;kw&#7885; na-ah&#7909; maka idozi ihe ndi a na-emep&#7909;ta n'onyonyo n'af&#7885; 2013, O mecha b&#7909;r&#7909;zie onye dairekt&#7885; nwere nka &#7885;r&#7909; n'&#7909;l&#7885; &#7885;r&#7909; Menoword Media.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Enweghi ude n 'ugbua na ihe ndi mmadu na-eme ka ha nwua, ndi mmadu na-abughi ndi ozo.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;18 Maach&#7883; bu ubochi nke 18th (nke iri na asat&#7885;) na onwa ana kpo Maach&#7883;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;O ruruoru ka onyishi state nke Naigeria manite 16 Jen&#7909;war&#7883; 1966 ruo mgbe ndi Hausa/Fulani nor na armi, gburu ya na 29 Jula&#7883; 1966.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Shoneyin a m&#7909;r&#7909; n'af&#7885; 1977 n'Ibadan, &#558;ra &#7884;y&#7885; nke d&#7883; n'ala Naigiria.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Nje rabisn'abanye n'&#7909;b&#7909;r&#7909; na awara ime ah&#7909;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ka &#7885; g&#7909;chara ma nweta digiri ya n'ihe gbasara &#7883;ch&#7909; nta na mgbasa ak&#7909;k&#7885; site n' Enugu State University of Science and Technology &#7885; gara r&#7909;&#7885; n'onyonyo nke di na Katsina State na Northern Nigeria, tupu &#7885; laghachi na South bia r&#7909;&#7885; Redio nke nd&#7883; Bayelsa nakwa &#7909;l&#7885; &#7885;r&#7909; Ray PowerFM di na Yenogoa.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Otu a ka na-aru oru na nmalite nke ogbo ohuru a, mana ugbu a ha nozi na-egwu oru.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Na &#7885;t&#7909;t&#7909; ihe at&#7909;, ichi akara na-an&#7885;chi anya na ihu.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Na Gregorian calender, 9 Novemba bu ubochi nke 313th (314th na afo nke ana-kpo leap year) na afo.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;28 Disemba bu ubochi nke 28th (nke iri ab&#7909;&#7885; na asat&#7885;) na onwa ana kpo Disemba.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Nd&#7883; ah&#7909; ha esichagh&#7883; ike nwekwara ike &#7883;gba ya site na mgbe ruo na mgbe ma&#7885;b&#7909;r&#7909; n'&#7885;d&#7883; mkpa.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&Eacute;ch&igrave;ch&egrave; Confucius m&egrave;r&egrave; ka ihe ndi bekee na kp&iacute; Confucianism (&#20754;&#23478;) d&iacute;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;M&#768;gb&egrave; &#7885; n&#7885;&#768; n&agrave; mkp&#7885;r&#7885;, Malcolm X b&agrave;ny&egrave;r&egrave; &ograve;t&ugrave; nd&#7883; Nation of Islam.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;26 Maach&#7883; bu ubochi nke 26th (nke iri ab&#7909;&#7885; na ishii) na onwa ana kpo Maach&#7883;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;A m&#7909;r&#7909; Amaechi na 24 December 1970 n' Enugu Ukwu, Anambra State. &#7884; gara akw&#7909;kw&#7885; Sek&#7885;dri na Federal Government Girls College, Abuloma .&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Aha nke okwa bu Repoblik Sudan.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;N'ihi nke a, ekwegh&#7883; na &#7885;b&#7909; ya meriri nd&#7885;r&#7885; nd&#7885;ro a.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ebidoro ya na af&#7885; 1963.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Ya mere, okwu a nwekwara ike izo aka maka &#7885;r&#7909; nka nke oge a na-emep&#7909;ta na nzaghachi na ar&#7883;r&#7883;&#7885; na mmek&#7885;r&#7883;ta &#7909;wa.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Dika Abia State, ebe enwetere ala kee ya, ndi Igbo bu ndi bi ebee na nnuku.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Na 1896, Njikotak Och&iacute;ch&igrave;&eacute;z&egrave; by&agrave;r&agrave; oz&oacute;r I ch&iacute; Dominika, m&eacute; ya ka o bu nkeji mpaghara &eacute;z&egrave; nwany&#7883;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Nd&#7883; ya na nke a n &#769;n'ogo g&#7909;nyere tetanus, nje imi, &#7885;r&#7883;a polio, &#7885;r&#7883;a ng&#7909;gu n'ada &#7885;n&#7909; eg&#7885; d&#7883; 15.41 d&#7885;la maka otu n'af&#7885; 2014.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Nkeji nke nw&egrave;r&egrave; m&aacute;du r&uacute;r&uacute; nde asa&aacute;t&#7885;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#7884; gara &#7909;l&#7885; akw&#7909;kw&#7885; Ridgeway, MidKent College na West Kent College .&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;N&agrave; &ograve;kpur&ugrave; &#7885;&#768;ch&#7883;ch&#7883; onye isi James Earl Rudder, &#7909;l&#7885;&#768;akw&#7909;k&#7885; &egrave;kweb&agrave; &egrave;b&ograve; niile m&agrave; nd&#7883; isiojie n&agrave; mm&#7909;&#768;k&#7885;ta.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ihe d&#7883;ka pasent 35 ruo 45 nke nd&#7883; mmad&#7909; egosila ihe d&#7883;ka &#7885;bara na mgbu n'ak&#7909;k&#7909; ebe a na-agba ha &#7885;gw&#7909;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;A na-ejikar&#7883; nwata nwoke ma &#7885; b&#7909; nwa agb&#7885;gh&#7885; na-eburu oche na tusk, &#7885; b&#7909; ezie na &#7885; b&#7909;gh&#7883; onye &#7885;r&#7909;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;N'afor 2003, Lagos State House of Assembly repotara ya ka o nochite anya ndi Mushin Constituency I. N'ulo oru a, Oriaku Tejuosho kwadoro bill bu nke mechara buru nka ama dika Lagos State Protection Against Domestic Violence Law n'afor 2007.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Disemba 9 - Emere Goodluck Jonathan governor Bayelsa State na Naigeria.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#7884; gara akw&#7909;kw&#7885; Mahadum na Sofia, Bulgaria.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;N'oge &#7885; d&#7883; ka g&#7885;van&#7885;, n'otu n'ime aj&#7909;j&#7909; &#7885;n&#7909; a gbara ya na telivish&#7885;n na Channels Television [1], o jiri okwu ah&#7909; b&#7909; &quot;iberiberism&quot; mgbe &#7885; na-ach&#7885; &#7883;k&#7885;wa &#7885;r&#7909; ya d&#7883;ka g&#7885;van&#7885;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#7884;m&#7909;mat&#7909; : &#7884;nwa Mb&#7909; Igbo kal&#7883;nda ab&#7909;gh&#7883; ihe zuru &#7909;wa &#7885;n&#7909;, a k&#7885;wap&#7909;tara ya d&#7883; ka &quot;&#7885; b&#7909;gh&#7883; ihe edep&#7909;tara ma soro ... kama &#7885; na-ah&#7909; ya n'uche nd&#7883; mmad&#7909;.&quot; .&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Na mba Una&#7883;ted Steeti &#7885;b&#7909; d&#7885;la 100 ma&#7885;b&#7909; 200.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#323;k&uacute; bu ihe si osisi.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ekwes&#7883;r&#7883; &#7883;gba ya mmad&#7909; ugboro ab&#7909;&#7885; mgbe &#7885;d&#7883; naan&#7883; otu afo.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Udemezue, Onyinyechi.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;O nwere ubochi ruru 30 (iri ato).&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;M&aacute;du j&ugrave;r&ugrave; ya nke 722,664, ih&euml; ndi &#7885;ch&iacute;ch&iacute; Naigeria si na af&#7885;r 2006.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;29 Septemba bu ubochi nke 29th (nke iri ab&#7909;&#7885; na itenan&#7883;) na onwa ana kpo Septemba.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Na Gregorian calender, 29 Juun bukwa ubochi nke 180 na afo (non-leap year) nile, bu ubochi nke 181st mgbe afo ahu bu leap year.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Nke a p&#7909;tara na nd&#7883; na-enyocha nwere ike &#7883;nweta akw&#7909;kw&#7885; niile d&#7883; mkpa maka &#7909;l&#7885; &#7885;r&#7909; &#7909;l&#7885; &#7885;r&#7909; n'otu ebe, ma &#7885; b&#7909;gh&#7883; n'&egrave;z&iacute; mpaghara ebe nd&#7883; na-ede akw&#7909;kw&#7885; ga-agbaghar&#7883; n'etiti nd&#7883; &#7885;ch&#7883;ch&#7883; d&#7883; iche iche maka &#7883;nye akw&#7909;kw&#7885; d&#7883; iche iche.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Dr. Chimaroke Nnamani (amuru 30 Mee 1960) bula onye governor Enugu State na Naigeria, 29 Mee 1999, ru 29 Mee 2007.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Na Gregorian calender, 27 Jen&#7909;war&#7883; bu ubochi nke 27th na afo.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Ego Ihenacho Ogbaro bu oye otu ndi ogu egwu akporo Africano music band nke Lagbaja.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&Oacute; m&#7865;&#768;t&#7909;&#768;kw&agrave;r&agrave; &#7883;&#769; b&#7909; onye &ograve;z&iacute; ihnye &#324;z&iacute;t&eacute; &#7909;&#769;m&#7909;&#768;&#324;t&agrave;k&#7883;&#769;r&#7883;&#769;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Anyi nwere agugu ubochi 21 du mgbe afo na agwu.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;ISBN 978-156-399-0. Hammer, Jill (2006).&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Agbaala &#7885;t&#7909;t&#7909; nde mmad&#7909; &#7885;gw&#7909; rabis n'&#7909;wa niile.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Ofe Egusi bu ofe eji mkpuru egusi akworo akwo were esi, obu mkpururu egusi ahu akworo akwo na-eme ka ofe shu roo aro,ofe egusi bukwa ofe amaara nke oma na West Africa, yana uzo di iche iche eji esi ya.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Christianity Islam &Eacute;d&eacute;m&eacute;d&eacute; nke d&#7883; ntakiri.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Na Gregorian calender, 22 Jen&#7909;war&#7883; bu ubochi nke 22nd na afo.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1985 - General Ibrahim Babangida e mee wefu government Naigeria, me hawa onye ishi alaa.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#7884; b&#7909; &#7909;z&#7885; esi t&#7909;gharia Obi/Eze nd&#7909; mman&#7909;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Colombia bu ala no n'ime obodo ukwu adi-kpo South Amerika.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Na Gregorian calender, 4 Juun bu ubochi nke 155th (156th na afo nke ana-kpo leap year) na afo.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;A m&#7909;r&#7909; Khairat na Ilorin na April 1962. .&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&Iacute;l&uacute;n&iacute;l&uacute; ya d&agrave;r`a na &oacute;b&#7883; m&aacute;du na &oacute;b&#7883; ndi och&iacute;ch&iacute;, ez&iacute;b&oacute;te mmekot&aacute; na &ntilde;kit&#7883;, na eziokwu na ihe mm&eacute; &eacute;z&iacute;b&oacute;t&eacute; ihe.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Switzerland nke ana-kpo kwa, Swiss Confederation b&#7909; otu obodo no na Obodo B&eacute;k&egrave;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Ndi nachi ala Naigeria anabataghi ya.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;A na ede ya &quot;1&quot; na &#7885;n&#7909; &#7885;g&#7909;g&#7909; a n'kp&#7885; &quot;Numerals&quot;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Tupu ya e were &#7885;kwa d&#7883; ka onye nn&#7885;chite anya, Ogwu, onye nke si na Delta Steeti ar&#7909;&#7885;la &#7885;r&#7909; dika onye isi &#7909;l&#7885;-&#7885;r&#7909; ihe gbasara Na&#7883;j&#7883;r&#7883;a na mba ndi &#7885;z&#7885;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Obu kwa otu ana-kpo onye ndi 419 jide: Mugu (419) &Agrave;t&#7909;:Calendar/Sun1stMonthStartChi4 &Ouml;nwa mbu 26 bu ubochi nke 26th (iri abuo na isii) na onwa ana kpo Jen&#7909;war&#7883; ma na afo nile.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#7884;gw&#7909; mgbochi rabis b&#7909; &#7885;gw&#7909; eji egbochi &#7885;r&#7883;a rabis.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Antarctica bu ala di ju oyi no na okpuru uwa.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Mugu bu na olu ndi Yoruba, otu ha na kpo onye ewu.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Kelia &eacute; r&eacute;l&eacute; njikota egwu r&uacute;r&uacute; nde 3 na uwa.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;A na-ah&#7909;kar&#7883; ya n'etiti nd&#7883; bi na Afr&#7883;ka, Eshia na nd&#7883; Saw&#7909;t&#7909; Amer&#7883;ka.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Uzor Mmmiri nor na &agrave;l&agrave; di sere nse ime Puger Souns an Mmiri Washington, di 100 miles na nleda anyanwu nkeji K&aacute;nada na Amerik&#7841;, ha kporo ama&aacute; shi &aacute;h&agrave; Ozor Seattle, nke mdo Duwamish na Suquamish.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Ndi nche obodo kw&ugrave;r&ugrave; na Earl Little nw&egrave;kw&agrave;r&agrave; &iacute;sh&iacute; ya mgbe &#7885; g&agrave;r&agrave; &eacute;b&eacute; &aacute;h&ugrave;, na ha s&#7883; &#7885; s&#7883; na &#7885; d&agrave;nar&#7883; &iacute;m&eacute; mgb&ugrave;r&ugrave; mgb&uacute;r&ugrave; ugbo &agrave;l&agrave; &aacute;h&ugrave;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Anyi nwere agugu ubochi 108 du mgbe afo na agwu.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Onye nwanyi (as&#7909;s&#7909; Inglish: girl) bu otu n'ime abwo ndi madu nwere ike bu.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;15 Septemba bu ubochi nke 15th (nke iri na ise) na onwa ana kpo Septemba.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;O nwetara nturu ugo mke MFA site na Mahadum Antioch n'af&#7885; 2001.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;N'af&#7885; 2012, &#7885; nwere mmeri ma nweta ihe onyiye &quot;IT Personality of the Year&quot; na mmeme 'National Information Technology Merit Award.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;N'ime ememe a na-eme kwa af&#7885;, a na-ebute &#7909;m&#7909; nwoke niile a m&#7909;r&#7909; n'af&#7885; gara aga n'ihu obodo Ikenga ma si ot&uacute; ah&#7909; d&#7883; ka n&#7885;mba obodo.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Na Gregorian calender, 17 Novemba bu ubochi nke 321st (322nd na afo nke ana-kpo leap year) na afo.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Onwere otu nwanyi na otutu umuntakiri.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Siward nw&egrave;r&egrave; ike &#7883; b&#7909;kwa onye si Scandinavia, d&#7883; k&agrave; &#7883; b&#7909; ikwu Earl Ulf, ya &agrave; p&#7909;tazie k&agrave; dike okemb&agrave; n&agrave; &#7885;n&#7909;mara ya n&agrave; England n&agrave; m&#768;gb&egrave; &#7885;&#768;ch&#7883;ch&#7883; Cnut (&quot;Canute &#505;k&egrave; Ukwu&quot;, 1016&ndash;1035).&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#7884; b&#7909; onye na-akwado nd&#7883; inyom na &#7909;m&#7909;aka.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#7908;gw&#7909; a gbara obodo Lebanon gb&#7909;r&#7909; gb&#7909;r&#7909;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;N&agrave; og&egrave; &acirc;, &#7885;n&#7909;&#7885;g&#7909;&#768;g&#7909;&#768; b&igrave;r&igrave;nt&agrave;k&#7883;r&#7883; &#505;ke nd&#7883; &#7909;m&#7909;&#768;nwa&agrave;n&#7883;&#768; b&#7909;&#768; &ograve;le nd&#7883; h'e kw&egrave;r&egrave; &#7883; gata okuzi m&agrave; h'&egrave; kwegh&#7883; ha &#7883; gote ngom&#7909;&#768;chata.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Mgbe &#7885; n&#7885; A-levels na Idia College, Benin, Igwe bidoro &#7883; leba anya n'ihe gbasara mmet&#7909;ta.&lt;/s&gt;
</pre></body></html>
