<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;70&#5171;&#5364;&#5328; &#5316;&#5319;&#5463;&#5307;&#5285;&#5125;&#5222; &#5123;&#5316;&#5251;&#5198;&#5200;&#5222; &#5125;&#5507;&#5125;&#5359;&#5456;&#5523;&#5125;&#5198;&#5507;&#5456;&#5290;&#5198;&#5205;. &#5123;&#5316;&#5123;&#5222; &#5125;&#5507;&#5125;&#5359;&#5519;&#5222; &#5130;&#5438;&#5416;&#5260;&#5222;&#5198;&#5130;&#5519;&#5251;&#5234;&#5335;&#5130;&#5509;&#5538;&#5198;&#5251; &#5316;&#5319;&#5334;&#5222; &#5290;&#5333;&#5251;&#5538;&#5259;&#5222;, &#5123;&#5316;&#5123;&#5328;&#5319;&#5509;&#5200;&#5328; &#5123;&#5338;&#5125;&#5354;&#5335;&#5314;, &#5125;&#5507;&#5125;&#5359;&#5446;&#5421;&#5125;&#5418;&#5509; &#5125;&#5130;&#5333;&#5314;&#5509;&#5176;&#5359;&#5523;&#5314;&#5456;&#5285;&#5125;&#5205;&#5125;&#5418;&#5314; &#5316;&#5319;&#5463;&#5307;&#5285;. &#5123;&#5316;&#5123;&#5328;&#5319;&#5509;&#5200;&#5328; &#5507;&#5333;&#5125;&#5422;&#5509;&#5176;&#5123;&#5198;&#5200;&#5222; &#5123;&#5317;&#5416;&#5523;&#5418;&#5198;&#5200;&#5222; &#5198;&#5198;&#5451;&#5125;&#5359;&#5507;&#5123;&#5438;&#5418;&#5418;&#5281; &#5205;&#5509;&#5364;&#5333;&#5509;&#5177;&#5509;&#5200;&#5222; &#5123;&#5316;&#5251;&#5198;&#5201;&#5519;&#5222;&#5200;&#5172;. &#5123;&#5316;&#5251;&#5198;&#5200;&#5222;/&#5123;&#5316;&#5123;&#5328;&#5319;&#5509;&#5200;&#5328; &#5125;&#5507;&#5198;&#5359;&#5334;&#5222; &#5125;&#5316;&#5456;&#5314;&#5509;&#5177;&#5521;&#5463;&#5222; &#5316;&#5319;&#5463;&#5307;&#5285;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;See also &#5364;&#5319;&#5456;&#5448;&#5199;&#5222; &#5130;&#5201;&#5198;&#5519;&#5205;&#5335; &#5507;&#5125;&#5416;&#5290;&#5421;&#5125;&#5314;&#5523;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Jessie Oonark at Collections Canada (&#5507;&#5354;&#5335;&#5320;&#5198;&#5200;&#5222;) &#5206;&#5328;&#5319; &#5319;&#5123;&#5222;&#5200;&#5285;&#5251; &#5125;&#5507;&#5333;&#5291;&#5456;&#5461;&#5251; &#5123;&#5234;&#5418;&#5509;&#5205;&#5125;&#5421;&#5446;&#5130;&#5507;&#5509;&#5200;&#5222;. &#5169;&#5125;&#5359;&#5466;&#5354;&#5333;&#5509;&#5198;&#5222;&#5198;&#5314;&#5448;&#5328;&#5319;&#5509;&#5200;&#5222;. &#5198;&#5198;&#5451;&#5509;&#5200;&#5251;&#5231;&#5222;. &#5229;&#5261;&#5198;&#5747;&#5130;&#5222; &#5314;&#5169;&#5198;&#5359;&#5290;&#5418;&#5222; &#5206;&#5328;&#5319; &#5319;&#5123;&#5222;&#5200;&#5285;&#5251; &#5125;&#5507;&#5333;&#5291;&#5456;&#5461;&#5251; &#5123;&#5234;&#5418;&#5509;&#5205;&#5125;&#5421;&#5446;&#5130;&#5507;&#5509;&#5200;&#5222;. &#5169;&#5125;&#5359;&#5466;&#5354;&#5333;&#5509;&#5198;&#5222;&#5198;&#5314;&#5448;&#5328;&#5319;&#5509;&#5200;&#5222;. &#5198;&#5198;&#5451;&#5509;&#5200;&#5251;&#5231;&#5222;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;O Canada, we stand on guard for thee. &#5130;&#5123;&#5290;&#5451; &#5365;&#5448;&#5229; &#5130;&#5354;&#5338;&#5509;&#5198;&#5200;&#5222; &#5261;&#5130;&#5451;&#5315; &#5319;&#5505;&#5130;&#5200; &#5319;&#5465;&#5361; &#5230;&#5361;&#5130;/Kiisua &#5123;&#5316;&#5251;&#5198;&#5200;&#5222;/Inuktitut 2007 &#5364;&#5469;&#5465;&#5171;&#5509; &#5125;&#5229;&#5125;&#5509;. &#5130;&#5456;&#5452;&#5261;&#5509; 2008, &#5130;&#5456;&#5452;&#5314; 2006.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Definition, history and categorisation. &#5206;&#5328;&#5319; &#5319;&#5123;&#5222;&#5200;&#5285;&#5251; &#5125;&#5507;&#5333;&#5291;&#5456;&#5461;&#5251; &#5123;&#5234;&#5418;&#5509;&#5205;&#5125;&#5421;&#5446;&#5130;&#5507;&#5509;&#5200;&#5222;. &#5169;&#5125;&#5359;&#5466;&#5354;&#5333;&#5509;&#5198;&#5222;&#5198;&#5314;&#5448;&#5328;&#5319;&#5509;&#5200;&#5222;. &#5198;&#5198;&#5451;&#5509;&#5200;&#5251;&#5231;&#5222;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;M&ouml;lndal www.molndal.se &#5206;&#5328;&#5319; &#5319;&#5123;&#5222;&#5200;&#5285;&#5251; &#5125;&#5507;&#5333;&#5291;&#5456;&#5461;&#5251; &#5123;&#5234;&#5418;&#5509;&#5205;&#5125;&#5421;&#5446;&#5130;&#5507;&#5509;&#5200;&#5222;. &#5169;&#5125;&#5359;&#5466;&#5354;&#5333;&#5509;&#5198;&#5222;&#5198;&#5314;&#5448;&#5328;&#5319;&#5509;&#5200;&#5222;. &#5198;&#5198;&#5451;&#5509;&#5200;&#5251;&#5231;&#5222;. &#5364;&#5509;&#5507;&#5509; &#5316;&#5319;&#5334;&#5222; &#5130;&#5231;&#5229;&#5222;&#5200;&#5222;. &#5206;&#5328;&#5319; &#5319;&#5123;&#5222;&#5200;&#5285;&#5251; &#5125;&#5507;&#5333;&#5291;&#5456;&#5461;&#5251; &#5123;&#5234;&#5418;&#5509;&#5205;&#5125;&#5421;&#5446;&#5130;&#5507;&#5509;&#5200;&#5222;. &#5169;&#5125;&#5359;&#5466;&#5354;&#5333;&#5509;&#5198;&#5222;&#5198;&#5314;&#5448;&#5328;&#5319;&#5509;&#5200;&#5222;. &#5198;&#5198;&#5451;&#5509;&#5200;&#5251;&#5231;&#5222;. &#5123;&#5456;&#5338;&#5328;&#5222; [Ireland] &#8213;&#8213; Irlant &#5206;&#5328;&#5319; &#5319;&#5123;&#5222;&#5200;&#5285;&#5251; &#5125;&#5507;&#5333;&#5291;&#5456;&#5461;&#5251; &#5123;&#5234;&#5418;&#5509;&#5205;&#5125;&#5421;&#5446;&#5130;&#5507;&#5509;&#5200;&#5222;. &#5169;&#5125;&#5359;&#5466;&#5354;&#5333;&#5509;&#5198;&#5222;&#5198;&#5314;&#5448;&#5328;&#5319;&#5509;&#5200;&#5222;. &#5198;&#5198;&#5451;&#5509;&#5200;&#5251;&#5231;&#5222;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Markiplier (&#5507;&#5354;&#5335;&#5320;&#5198;&#5200;&#5222;: Mark Edward Fischbach) aime les adana. &#5130;&#5229;&#5333;&#5222;&#5364;&#5509; [Receipt] Akilitsaq &#5206;&#5328;&#5319; &#5319;&#5123;&#5222;&#5200;&#5285;&#5251; &#5125;&#5507;&#5333;&#5291;&#5456;&#5461;&#5251; &#5123;&#5234;&#5418;&#5509;&#5205;&#5125;&#5421;&#5446;&#5130;&#5507;&#5509;&#5200;&#5222;. &#5169;&#5125;&#5359;&#5466;&#5354;&#5333;&#5509;&#5198;&#5222;&#5198;&#5314;&#5448;&#5328;&#5319;&#5509;&#5200;&#5222;. &#5198;&#5198;&#5451;&#5509;&#5200;&#5251;&#5231;&#5222;. nunavik Inuit settlement area in &#5231;&#5176;&#5123;&#5251;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;[1] jiasi unaaq &#5507;&#5354;&#5335;&#5320;&#5198;&#5200;&#5222;: Jessie Oonark &#5416;&#5130;&#5359; &#5125;&#5320;&#5509; (1906 - 2 &#5291;&#5438;&#5416; 1985).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Chemult &mdash; &#5316;&#5319;&#5334;&#5222; &#5123;&#5335;&#5130;&#5314; &#5126;&#5447;&#5447;&#5328;, &#5130;&#5285;&#5130;&#5333;&#5234;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Illoqarfiit pingaarnersarigaat Paris. &#5130;&#5521;&#5198;&#5125;&#5465;&#5354;&#5338;&#5171;&#5509;&mdash; &#5206;&#5328;&#5319; &#5319;&#5123;&#5222;&#5200;&#5285;&#5251; &#5125;&#5507;&#5333;&#5291;&#5456;&#5461;&#5251; &#5123;&#5234;&#5418;&#5509;&#5205;&#5125;&#5421;&#5446;&#5130;&#5507;&#5509;&#5200;&#5222;. &#5169;&#5125;&#5359;&#5466;&#5354;&#5333;&#5509;&#5198;&#5222;&#5198;&#5314;&#5448;&#5328;&#5319;&#5509;&#5200;&#5222;. &#5198;&#5198;&#5451;&#5509;&#5200;&#5251;&#5231;&#5222;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;The Simpsons) &#5504;&#5504;&#5222;&#5205;&#5222; &#5130;&#5540;&#5193;&#5169;&#5251; &#5205;&#5291;&#5364; &#5130;&#5328;&#5315;&#5446;&#5222; Fox Broadcasting Company.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Et ta valeur de foi tremp&eacute;e Prot&eacute;gera nos foyers et nos droits; Prot&eacute;gera nos foyers et nos droits. &#5123;&#5507;&#5335;&#5123;&#5307;&#5285;&#5251; &#5319;&#5234;&#5361;&#5251; &#5123;&#5333;&#5328;&#5314;&#5130;&#5456;&#5461;&#5125;&#5193; &#5123;&#5333;&#5205;&#5446;&#5421;&#5125;&#5338;&#5125;&#5745;&#5222;&#5200;&#5314;&#5251; &#5125;&#5507;&#5125;&#5359;&#5123;&#5222;: [2] &#5126; &#5234;&#5319;&#5205;! &#5316;&#5319;&#5463;&#5222; &#5205;&#5123;&#5290;&#5749;&#5222;! &#5319;&#5418;&#5509;&#5205;&#5463;&#5222;, &#5125;&#5523;&#5259;&#5422;&#5463;&#5222;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Template:Cite web &quot;Madeleine Redfern elected Iqaluit mayor&quot;. cbc.ca, December 14, 2010. &#5130;&#5509;&#5364;&#5509; [ Ball ] aqsaq &#5206;&#5328;&#5319; &#5319;&#5123;&#5222;&#5200;&#5285;&#5251; &#5125;&#5507;&#5333;&#5291;&#5456;&#5461;&#5251; &#5123;&#5234;&#5418;&#5509;&#5205;&#5125;&#5421;&#5446;&#5130;&#5507;&#5509;&#5200;&#5222;. &#5169;&#5125;&#5359;&#5466;&#5354;&#5333;&#5509;&#5198;&#5222;&#5198;&#5314;&#5448;&#5328;&#5319;&#5509;&#5200;&#5222;. &#5198;&#5198;&#5451;&#5509;&#5200;&#5251;&#5231;&#5222;. &#5506;&#5509;- &#5206;&#5328;&#5319; &#5319;&#5123;&#5222;&#5200;&#5285;&#5251; &#5125;&#5507;&#5333;&#5291;&#5456;&#5461;&#5251; &#5123;&#5234;&#5418;&#5509;&#5205;&#5125;&#5421;&#5446;&#5130;&#5507;&#5509;&#5200;&#5222;. &#5169;&#5125;&#5359;&#5466;&#5354;&#5333;&#5509;&#5198;&#5222;&#5198;&#5314;&#5448;&#5328;&#5319;&#5509;&#5200;&#5222;. &#5198;&#5198;&#5451;&#5509;&#5200;&#5251;&#5231;&#5222;. &#5130;&#5359;&#5290;&#5170;&#5362;&#5315;&#5222; ((&#5507;&#5354;&#5335;&#5320;&#5198;&#5200;&#5222;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;12 &#5205;&#5222;&#5503;&#5509; &#5131;&#5307;&#5290; &#5464;&#5259;&#5251; &#5123;&#5335;&#5130;&#5314; &#5130;&#5205;&#5125;&#5359;&#5509; &#5125;&#5229;&#5125;&#5509;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;___LASTID___&lt;/s&gt;
&lt;/document&gt;
</pre></body></html>
