<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;1420 &#4332;&#4314;&#4312;&#4321; 2 &#4312;&#4309;&#4316;&#4312;&#4321;&#4321; &#4332;&#4315;&#4312;&#4316;&#4307;&#4304; &#4312;&#4317;&#4304;&#4316;&#4308;&#4321; &#4322;&#4304;&#4331;&#4304;&#4320;&#4328;&#4312; &#4313;&#4304;&#4322;&#4320;&#4312;&#4316;&#4312; &#4307;&#4304; &#4336;&#4308;&#4316;&#4320;&#4312; &#4307;&#4304;&#4325;&#4317;&#4320;&#4332;&#4312;&#4316;&#4307;&#4316;&#4308;&#4316;. &#4325;&#4317;&#4320;&#4332;&#4312;&#4314;&#4312;&#4307;&#4304;&#4316; &#4315;&#4304;&#4314;&#4308;&#4309;&#4308; &#4313;&#4304;&#4322;&#4320;&#4312;&#4316;&#4312; &#4312;&#4316;&#4306;&#4314;&#4312;&#4321;&#4328;&#4312; &#4306;&#4304;&#4308;&#4315;&#4306;&#4310;&#4304;&#4309;&#4320;&#4304; &#4307;&#4304; 1421 &#4332;&#4314;&#4312;&#4321; 23 &#4311;&#4308;&#4305;&#4308;&#4320;&#4309;&#4304;&#4314;&#4321; &#4323;&#4308;&#4321;&#4322;&#4315;&#4312;&#4316;&#4321;&#4322;&#4308;&#4320;&#4312;&#4321; &#4321;&#4304;&#4304;&#4305;&#4304;&#4322;&#4317;&#4328;&#4312; &#4312;&#4321; &#4312;&#4316;&#4306;&#4314;&#4312;&#4321;&#4312;&#4321; &#4307;&#4308;&#4307;&#4317;&#4324;&#4314;&#4304;&#4307; &#4308;&#4313;&#4323;&#4320;&#4311;&#4334;&#4304;. &#4304;&#4315;&#4304;&#4309;&#4308; &#4332;&#4314;&#4312;&#4321; &#4312;&#4309;&#4316;&#4312;&#4321;&#4328;&#4312; &#4336;&#4308;&#4316;&#4320;&#4312; &#4313;&#4309;&#4314;&#4304;&#4309; &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4328;&#4312; &#4307;&#4304;&#4305;&#4320;&#4323;&#4316;&#4307;&#4304; &#4307;&#4304; &#4317;&#4315;&#4312; &#4306;&#4304;&#4316;&#4304;&#4304;&#4334;&#4314;&#4304;. &#4325;&#4317;&#4320;&#4332;&#4312;&#4314;&#4312;&#4307;&#4304;&#4316; &#4315;&#4304;&#4314;&#4308;&#4309;&#4308; &#4307;&#4308;&#4307;&#4317;&#4324;&#4304;&#4314;&#4312; &#4313;&#4304;&#4322;&#4320;&#4312;&#4316;&#4312; &#4307;&#4304;&#4324;&#4308;&#4334;&#4315;&#4331;&#4312;&#4315;&#4307;&#4304;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;IV &#4321;&#4304;&#4320;&#4311;&#4323;&#4314;&#4310;&#4308; &#4313;&#4304;&#4320;&#4312; &#4321;&#4304;&#4315;&#4334;&#4320;&#4308;&#4311; &#4313;&#4308;&#4307;&#4314;&#4312;&#4321; &#4307;&#4304;&#4321;&#4304;&#4309;&#4314;&#4308;&#4311; &#4313;&#4312;&#4307;&#4308;&#4328;&#4312;&#4304; &#4306;&#4304;&#4333;&#4320;&#4312;&#4314;&#4312;. &#4317;&#4320;&#4312; &#4321;&#4304;&#4320;&#4313;&#4315;&#4308;&#4314;&#4312; &#4307;&#4304;&#4321;&#4304;&#4309;&#4314;&#4308;&#4311; &#4313;&#4308;&#4307;&#4308;&#4314;&#4328;&#4312;&#4304;, &#4311;&#4312;&#4311;&#4317;-&#4311;&#4312;&#4311;&#4317; &#4304;&#4326;&#4315;&#4317;&#4321;&#4304;&#4309;&#4314;&#4308;&#4311;&#4312;&#4321; &#4307;&#4304; &#4329;&#4320;&#4307;&#4312;&#4314;&#4317;&#4308;&#4311;&#4312;&#4321;&#4304;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;2013 &#4332;&#4308;&#4314;&#4321; &#4321;&#4317;&#4324;&#4314;&#4312;&#4321; &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4304; 528 &#4313;&#4304;&#4330;&#4321; &#4328;&#4308;&#4304;&#4307;&#4306;&#4308;&#4316;&#4307;&#4304;. &#4321;&#4317;&#4324;&#4314;&#4312;&#4321; &#4304;&#4315;&#4312;&#4316;&#4307;&#4312; &#4305;&#4323;&#4320;&#4304;&#4313; &#4312;&#4314;&#4315;&#4304;&#4310;&#4312; (&#4311;&#4323;&#4320;&#4325;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1054;&#1076;&#1077;&#1085;&#1100;&#1077;&#1074;&#1089;&#1082;&#1072;&#1103;) &mdash; &#4321;&#4317;&#4324;&#4308;&#4314;&#4312; &#4320;&#4323;&#4321;&#4308;&#4311;&#4328;&#4312;, &#4309;&#4317;&#4314;&#4317;&#4306;&#4307;&#4312;&#4321; &#4317;&#4314;&#4325;&#4328;&#4312;, &#4334;&#4304;&#4320;&#4317;&#4309;&#4321;&#4313;&#4312;&#4321; &#4320;&#4304;&#4312;&#4317;&#4316;&#4328;&#4312;. &#4321;&#4317;&#4324;&#4308;&#4314;&#4312; &#4328;&#4308;&#4307;&#4312;&#4321; &#4313;&#4323;&#4315;&#4310;&#4308;&#4320;&#4317;&#4321; &#4321;&#4304;&#4321;&#4317;&#4324;&#4314;&#4317; &#4307;&#4304;&#4321;&#4304;&#4334;&#4314;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4315;&#4304;&#4307;&#4306;&#4308;&#4316;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312;, &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4304; 2002 &#4332;&#4314;&#4312;&#4321; &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4308;&#4305;&#4312;&#4311; 17 &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4321; &#4328;&#4308;&#4304;&#4307;&#4306;&#4308;&#4316;&#4307;&#4304;. &#4334;&#4304;&#4320;&#4317;&#4309;&#4321;&#4313;&#4312;&#4321; &#4320;&#4304;&#4312;&#4317;&#4316;&#4312;&#4321; &#4307;&#4304;&#4321;&#4304;&#4334;&#4314;&#4308;&#4305;&#4323;&#4314;&#4312; &#4318;&#4323;&#4316;&#4325;&#4322;&#4308;&#4305;&#4312; &#4317;&#4307;&#4308;&#4316;&#4308;&#4309;&#4321;&#4313;&#4304;&#4312;&#4304; &mdash; &#4309;&#4317;&#4314;&#4317;&#4306;&#4307;&#4312;&#4321; &#4317;&#4314;&#4325;&#4312;&#4321; &#4307;&#4304;&#4321;&#4304;&#4334;&#4314;&#4308;&#4305;&#4323;&#4314;&#4312; &#4318;&#4323;&#4316;&#4325;&#4322;&#4308;&#4305;&#4312;&#4321; &#4320;&#4308;&#4308;&#4321;&#4322;&#4320;&#4312; &#4321;&#4317;&#4313;&#4317;&#4314;&#4321;&#4313;&#4317; (&#4305;&#4323;&#4314;&#4306;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;1904-1907 &#4332;&#4314;&#4308;&#4305;&#4328;&#4312; &#4312;&#4306;&#4312; &#4306;&#4308;&#4316;&#4328;&#4322;&#4304;&#4305;&#4312;&#4321; &#4317;&#4324;&#4312;&#4330;&#4320;&#4312;&#4321; &#4321;&#4304;&#4321;&#4332;&#4304;&#4309;&#4314;&#4317; &#4313;&#4323;&#4320;&#4321;&#4308;&#4305;&#4321; &#4306;&#4304;&#4307;&#4312;&#4317;&#4307;&#4304; &#4321;&#4304;&#4315;&#4334;&#4308;&#4307;&#4320;&#4317; &#4304;&#4313;&#4304;&#4307;&#4308;&#4315;&#4312;&#4304;&#4328;&#4312;, &#4320;&#4317;&#4315;&#4314;&#4312;&#4321; &#4307;&#4304;&#4321;&#4320;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;&#4304;&#4330; &#4306;&#4304;&#4307;&#4304;&#4327;&#4309;&#4304;&#4316;&#4312;&#4314; &#4312;&#4325;&#4316;&#4304; &#4306;&#4308;&#4316;&#4308;&#4320;&#4304;&#4314; &#4328;&#4322;&#4304;&#4305;&#4328;&#4312; &#4321;&#4304;&#4315;&#4323;&#4328;&#4304;&#4317;&#4307;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;1994 &#4332;&#4314;&#4312;&#4307;&#4304;&#4316; &#4312;&#4332;&#4327;&#4308;&#4305;&#4304; &#4315;&#4312;&#4321;&#4312; &#4315;&#4317;&#4311;&#4334;&#4320;&#4317;&#4305;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4311;&#4304;&#4320;&#4306;&#4315;&#4304;&#4316;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4325;&#4309;&#4308;&#4327;&#4316;&#4308;&#4305;&#4304; &#4319;&#4323;&#4320;&#4316;&#4304;&#4314;-&#4306;&#4304;&#4310;&#4308;&#4311;&#4308;&#4305;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;ISBN 978-0-631-23016-8 (&#4312;&#4316;&#4306;&#4314;&#4312;&#4321;&#4323;&#4320;&#4312;) &#4306;&#4323;&#4304;&#4307;&#4304;&#4314;&#4313;&#4304;&#4316;&#4304;&#4314;&#4312; (&#4312;&#4316;&#4306;&#4314;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Oricon. &#4332;&#4304;&#4313;&#4312;&#4311;&#4334;&#4309;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312; 2 &#4321;&#4308;&#4325;&#4322;&#4308;&#4315;&#4305;&#4308;&#4320;&#4312; 2013. &uarr; &quot;Travis &ndash; Where You Stand&quot;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;48, &#4311;&#4305;., 1994 &#4325;&#4304;&#4320;&#4311;&#4323;&#4314;&#4312; &#4321;&#4304;&#4305;&#4333;&#4317;&#4311;&#4304; &#4308;&#4316;&#4330;&#4312;&#4313;&#4314;&#4317;&#4318;&#4308;&#4307;&#4312;&#4304;, &#4322;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;1575 &#4332;&#4314;&#4312;&#4321; 30 &#4312;&#4309;&#4316;&#4312;&#4321;&#4321; &#4313;&#4304;&#4320;&#4314;&#4317;&#4321; &#4314;&#4317;&#4320;&#4308;&#4316;&#4330;&#4317; &#4306;&#4304;&#4320;&#4307;&#4304;&#4312;&#4330;&#4309;&#4304;&#4314;&#4304;, &#4304;&#4315;&#4304;&#4309;&#4308; &#4332;&#4314;&#4312;&#4321; 15 &#4304;&#4306;&#4309;&#4312;&#4321;&#4322;&#4317;&#4321; &#4307;&#4308;&#4307;&#4317;&#4324;&#4304;&#4314;&#4315;&#4304; &#4313;&#4312;&#4307;&#4308;&#4309; &#4308;&#4320;&#4311;&#4312; &#4309;&#4304;&#4319;&#4312; &#4307;&#4312;&#4308;&#4306;&#4317; &#4306;&#4304;&#4304;&#4329;&#4312;&#4316;&#4304;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;1969 &#4332;&#4308;&#4314;&#4321; &#4304;&#4315; &#4321;&#4312;&#4315;&#4326;&#4308;&#4320;&#4312;&#4321; &#4328;&#4308;&#4321;&#4320;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321;&#4304;&#4321; Hells Angels-&#4315;&#4304; (&#4335;&#4306;&#4323;&#4324;&#4312;&#4321; &#4307;&#4304;&#4330;&#4309;&#4304;&#4315;) &#4313;&#4317;&#4316;&#4324;&#4314;&#4312;&#4325;&#4322;&#4312;&#4321; &#4332;&#4304;&#4320;&#4315;&#4317;&#4328;&#4317;&#4305;&#4312;&#4321;&#4304;&#4321; &#4315;&#4317;&#4313;&#4314;&#4304; &#4328;&#4308;&#4312;&#4304;&#4320;&#4304;&#4326;&#4308;&#4305;&#4323;&#4314;&#4312; &#4315;&#4308;&#4320;&#4308;&#4307;&#4312;&#4311; &#4336;&#4304;&#4316;&#4322;&#4308;&#4320;&#4312;. &#4304;&#4315; &#4312;&#4316;&#4330;&#4312;&#4307;&#4308;&#4316;&#4322;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4334;&#4308;&#4305; &#4309;&#4320;&#4330;&#4308;&#4314;&#4307;&#4308;&#4305;&#4304; &#4315;&#4330;&#4307;&#4304;&#4320;&#4312; &#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4304;, &#4311;&#4312;&#4311;&#4325;&#4317;&#4321; &#4335;&#4306;&#4323;&#4324;&#4312; &#4304;&#4315; &#4307;&#4320;&#4317;&#4321; &quot;Sympathy for the Devil-&#4321; &#4304;&#4321;&#4320;&#4323;&#4314;&#4308;&#4305;&#4307;&#4304;&quot;. &#4315;&#4317;&#4309;&#4314;&#4308;&#4316;&#4308;&#4305;&#4312; &#4304;&#4321;&#4304;&#4334;&#4323;&#4314;&#4312;&#4304; &#4324;&#4312;&#4314;&#4315;&#4328;&#4312; Gimme Shelter.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;1988 &#4332;&#4308;&#4314;&#4321;, &#4306;&#4308;&#4320;&#4315;&#4304;&#4316;&#4312;&#4304;&#4328;&#4312; &#4306;&#4304;&#4321;&#4322;&#4320;&#4317;&#4314;&#4308;&#4305;&#4312;&#4321; &#4318;&#4308;&#4320;&#4312;&#4317;&#4307;&#4328;&#4312; &#4313;&#4314;&#4312;&#4316;&#4312;&#4313;&#4323;&#4320;&#4312; &#4321;&#4312;&#4313;&#4309;&#4307;&#4312;&#4314;&#4312; &#4306;&#4304;&#4307;&#4304;&#4312;&#4322;&#4304;&#4316;&#4304;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;1910 &#4332;&#4308;&#4314;&#4321; &#4307;&#4304;&#4304;&#4315;&#4311;&#4304;&#4309;&#4320;&#4304; &#4311;&#4305;&#4312;&#4314;&#4312;&#4321;&#4312;&#4321; &#4306;&#4312;&#4315;&#4316;&#4304;&#4310;&#4312;&#4304;, 1915 &#4332;&#4308;&#4314;&#4321; &#4317;&#4307;&#4308;&#4321;&#4312;&#4321; &#4323;&#4316;&#4312;&#4309;&#4308;&#4320;&#4321;&#4312;&#4322;&#4308;&#4322;&#4312;. &#4312;&#4315;&#4304;&#4309;&#4308; &#4332;&#4314;&#4312;&#4307;&#4304;&#4316; &#4304;&#4321;&#4332;&#4304;&#4309;&#4314;&#4312;&#4307;&#4304; &#4311;&#4305;&#4312;&#4314;&#4312;&#4321;&#4312;&#4321; &#4306;&#4312;&#4315;&#4316;&#4304;&#4310;&#4312;&#4304;&#4328;&#4312; &#4320;&#4323;&#4321;&#4323;&#4314; &#4308;&#4316;&#4304;&#4321;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;ISBN 99940-11-89-8. &#4318;&#4314;&#4304;&#4322;&#4317;&#4316; &#4313;&#4304;&#4320;&#4305;&#4308;&#4314;&#4304;&#4328;&#4309;&#4312;&#4314;&#4312;, &bdquo;&#4325;&#4304;&#4320;&#4311;&#4323;&#4314;&#4312; &#4321;&#4304;&#4308;&#4320;&#4317; &#4307;&#4304; &#4321;&#4304;&#4321;&#4323;&#4314;&#4312;&#4308;&#4320;&#4317; &#4313;&#4312;&#4314;&#4317;&#4308;&#4305;&#4312;&quot; &#4306;&#4309;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;1951 &#4332;&#4308;&#4314;&#4321; &#4313;&#4308;&#4321;&#4317;&#4316;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4328;&#4308;&#4307;&#4312;&#4317;&#4307;&#4304; &#4321;&#4304;&#4315;&#4334;&#4320;&#4308;&#4311; &#4313;&#4317;&#4320;&#4308;&#4312;&#4321; &#4328;&#4308;&#4315;&#4304;&#4307;&#4306;&#4308;&#4316;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312; &#4307;&#4304;&#4308;&#4325;&#4309;&#4308;&#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4304; &#4329;&#4320;&#4307;&#4312;&#4314;&#4317;&#4308;&#4311; &#4313;&#4317;&#4320;&#4308;&#4312;&#4321; &#4313;&#4317;&#4316;&#4322;&#4320;&#4317;&#4314;&#4321; &#4307;&#4304; &#4329;&#4304;&#4315;&#4317;&#4327;&#4304;&#4314;&#4312;&#4305;&#4307;&#4304; &#4313;&#4308;&#4321;&#4317;&#4316;&#4312;&#4321; &#4320;&#4308;&#4306;&#4312;&#4317;&#4316;&#4312;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;1976 &#4332;&#4314;&#4312;&#4321; 23 &#4321;&#4308;&#4325;&#4322;&#4308;&#4315;&#4305;&#4308;&#4320;&#4321; &#4304;&#4325; &#4315;&#4317;&#4308;&#4332;&#4327;&#4317; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4312; &#4321;&#4304;&#4318;&#4320;&#4308;&#4310;&#4312;&#4307;&#4308;&#4316;&#4322;&#4317; &#4307;&#4308;&#4305;&#4304;&#4322;&#4308;&#4305;&#4312; &#4335;&#4308;&#4320;&#4304;&#4314;&#4307; &#4324;&#4317;&#4320;&#4307;&#4321;&#4304; &#4307;&#4304; &#4335;&#4312;&#4315;&#4312; &#4313;&#4304;&#4320;&#4322;&#4308;&#4320;&#4321; &#4328;&#4317;&#4320;&#4312;&#4321;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1932 &#4332;&#4314;&#4304;&#4315;&#4307;&#4308; &#4308;&#4320;&#4325;&#4309;&#4304; &bdquo;&#4334;&#4323;&#4320;&#4310;&#4304;&#4320;&#4312;&#4316;&#4312;&quot; (&bdquo;&#4306;&#4304;&#4316;&#4311;&#4312;&#4304;&#4307;&#4312;&quot;), &#4328;&#4308;&#4315;&#4307;&#4308;&#4306; &mdash; &bdquo;&#4313;&#4317;&#4315;&#4323;&#4316;&#4312;&#4321;&#4322;&#4312;&quot;, 1957 &#4332;&#4314;&#4312;&#4307;&#4304;&#4316; &mdash; &bdquo;&#4321;&#4317;&#4309;&#4308;&#4311;&#4317;&#4316; &#4312;&#4320;&#4312;&#4321;&#4311;&#4317;&#4316;&quot;. &#4307;&#4304;&#4335;&#4312;&#4314;&#4307;&#4317;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &bdquo;&#4321;&#4304;&#4318;&#4304;&#4322;&#4312;&#4317; &#4316;&#4312;&#4328;&#4316;&#4312;&#4321;&quot; &#4317;&#4320;&#4307;&#4308;&#4316;&#4312;&#4311;. &#4322;&#4312;&#4320;&#4304;&#4319;&#4312; 13 &#4304;&#4311;&#4304;&#4321;&#4312; (1984). &#4325;&#4304;&#4320;&#4311;&#4323;&#4314;&#4312; &#4321;&#4304;&#4305;&#4333;&#4317;&#4311;&#4304; &#4308;&#4316;&#4330;&#4312;&#4313;&#4314;&#4317;&#4318;&#4308;&#4307;&#4312;&#4304;, &#4322;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1803 : &#4320;&#4323;&#4321;&#4311;&#4304; &#4307;&#4304; &#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4311;&#4304; &#4335;&#4304;&#4320;&#4315;&#4304; &#4307;&#4304;&#4314;&#4304;&#4328;&#4325;&#4320;&#4304; &#4333;&#4304;&#4320;-&#4305;&#4308;&#4314;&#4304;&#4325;&#4304;&#4316;&#4312;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;2014 &#4332;&#4314;&#4312;&#4321; &#4304;&#4326;&#4332;&#4308;&#4320;&#4312;&#4321; &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4308;&#4305;&#4312;&#4311;, &#4321;&#4317;&#4324;&#4308;&#4314;&#4328;&#4312; &#4330;&#4334;&#4317;&#4309;&#4320;&#4317;&#4305;&#4321; 1 037 &#4313;&#4304;&#4330;&#4312;. &uarr; 1.0 1.1 1.2 &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4312;&#4321; 2014 &#4332;&#4314;&#4312;&#4321; &#4304;&#4326;&#4332;&#4308;&#4320;&#4304; (&#4304;&#4320;&#4325;&#4312;&#4309;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312;). &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4321;&#4322;&#4304;&#4322;&#4312;&#4321;&#4322;&#4312;&#4313;&#4312;&#4321; &#4308;&#4320;&#4317;&#4309;&#4316;&#4323;&#4314;&#4312; &#4321;&#4304;&#4315;&#4321;&#4304;&#4334;&#4323;&#4320;&#4312; (&#4316;&#4317;&#4308;&#4315;&#4305;&#4308;&#4320;&#4312; 2014). &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312;: 30 &#4307;&#4308;&#4313;&#4308;&#4315;&#4305;&#4308;&#4320;&#4312; 2019. &uarr; pop-stat.mashke.org &mdash; &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4307;&#4304;&#4321;&#4304;&#4334;&#4314;&#4308;&#4305;&#4323;&#4314;&#4312; &#4318;&#4323;&#4316;&#4325;&#4322;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4304; &uarr; &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4321;&#4322;&#4304;&#4322;&#4312;&#4321;&#4322;&#4312;&#4313;&#4312;&#4321; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317; &#4307;&#4308;&#4318;&#4304;&#4320;&#4322;&#4304;&#4315;&#4308;&#4316;&#4322;&#4312; &mdash; &#4321;&#4317;&#4324;&#4314;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4304; 2002 &#4332;&#4308;&#4314;&#4312; &#4332;&#4315;&#4312;&#4307;&#4304; &#4313;&#4304;&#4314;&#4312;&#4316;&#4312;&#4313;&#4308; I (&#4306;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;1973 &#4332;&#4308;&#4314;&#4321; &#4315;&#4312;&#4308;&#4316;&#4312;&#4333;&#4304; &#4324;&#4312;&#4314;&#4317;&#4314;&#4317;&#4306;&#4312;&#4312;&#4321; &#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4308;&#4305;&#4304;&#4311;&#4304; &#4313;&#4304;&#4316;&#4307;&#4312;&#4307;&#4304;&#4322;&#4312;&#4321;, &#4334;&#4317;&#4314;&#4317; 1991 &#4332;&#4308;&#4314;&#4321; &mdash; &#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4308;&#4305;&#4304;&#4311;&#4304; &#4307;&#4317;&#4325;&#4322;&#4317;&#4320;&#4312;&#4321; &#4321;&#4304;&#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4317; &#4334;&#4304;&#4320;&#4312;&#4321;&#4334;&#4308;&#4305;&#4312;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Great Circle Mapper. &#4307;&#4304;&#4304;&#4320;&#4325;&#4312;&#4309;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4317;&#4320;&#4312;&#4306;&#4312;&#4316;&#4304;&#4314;&#4312;&#4307;&#4304;&#4316; - 2012-07-31. &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312;: 2011-05-11. &uarr; FZSB-Airport.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Allgame. &#4307;&#4304;&#4304;&#4320;&#4325;&#4312;&#4309;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4317;&#4320;&#4312;&#4306;&#4312;&#4316;&#4304;&#4314;&#4312;&#4307;&#4304;&#4316; - 2014-11-14. &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312;: 2013-04-28. &uarr; KISS Psycho Circus: The Nightmare Child - Dreamcast.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Epimedium) &mdash; &#4315;&#4330;&#4308;&#4316;&#4304;&#4320;&#4308;&#4311;&#4304; &#4306;&#4309;&#4304;&#4320;&#4312; &#4313;&#4317;&#4332;&#4304;&#4334;&#4323;&#4320;&#4312;&#4321;&#4308;&#4305;&#4320;&#4311;&#4304; &#4317;&#4335;&#4304;&#4334;&#4312;&#4321;&#4304;. &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4332;&#4314;&#4317;&#4309;&#4304;&#4316;&#4312; &#4315;&#4334;&#4317;&#4334;&#4304;&#4309;&#4324;&#4308;&#4321;&#4323;&#4320;&#4312;&#4304;&#4316;&#4312; &#4305;&#4304;&#4314;&#4304;&#4334;&#4308;&#4305;&#4312;&#4304;. &#4315;&#4304;&#4311;&#4312; &#4326;&#4308;&#4320;&#4317;&#4321; &#4321;&#4312;&#4315;&#4304;&#4326;&#4314;&#4308; 20 &mdash; 30 &#4321;&#4304;&#4316;&#4322;&#4312;&#4315;&#4308;&#4322;&#4320;&#4321; &#4304;&#4326;&#4332;&#4308;&#4309;&#4321;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;70, &#4311;&#4305;., 1983 &#4332;&#4308;&#4314;&#4312;. &#4317;&#4316;&#4321;&#4314;&#4317;&#4322;&#4312; &mdash; Marvel Comics-&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4306;&#4317;&#4316;&#4312;&#4314;&#4312; &#4318;&#4308;&#4320;&#4321;&#4317;&#4316;&#4304;&#4319;&#4312;&#4304;. &#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4304;&#4307; &#4306;&#4304;&#4315;&#4317;&#4329;&#4316;&#4307;&#4304; &#4313;&#4317;&#4315;&#4312;&#4325;&#4321;&#4328;&#4312; &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4312; &#4312;&#4325;&#4321;&#4312; #15 (1996 &#4332;&#4314;&#4312;&#4321; &#4315;&#4304;&#4312;&#4321;&#4312;). &#4328;&#4308;&#4325;&#4315;&#4316;&#4312;&#4314;&#4312;&#4304; &#4315;&#4332;&#4308;&#4320;&#4314;&#4308;&#4305;&#4312;&#4321;, &#4321;&#4313;&#4317;&#4322; &#4314;&#4317;&#4305;&#4307;&#4308;&#4314;&#4312;&#4321;, &#4315;&#4304;&#4320;&#4313; &#4323;&#4304;&#4312;&#4307;&#4312;&#4321;&#4304; &#4307;&#4304; &#4312;&#4314;&#4323;&#4321;&#4322;&#4320;&#4304;&#4322;&#4317;&#4320;&#4312; &#4308;&#4316;&#4307;&#4312; &#4313;&#4304;&#4305;&#4308;&#4320;&#4322;&#4312;&#4321; &#4315;&#4312;&#4308;&#4320;. &#4317;&#4316;&#4321;&#4314;&#4317;&#4322;&#4312; Marvel-&#4312;&#4321; &#4321;&#4304;&#4315;&#4327;&#4304;&#4320;&#4317;&#4321; &#4309;&#4312;&#4313;&#4312;&#4328;&#4312; &#4317;&#4320;&#4306;&#4309;&#4304;&#4320;&#4304;&#4307;&#4315;&#4321;&#4323;&#4316;&#4311;&#4325;&#4304;&#4309;&#4316;&#4312; (&#4314;&#4304;&#4311;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;XVII &#4321;&#4304;&#4323;&#4313;&#4323;&#4316;&#4308;&#4315;&#4307;&#4308;, &#4312;&#4321; &#4315;&#4308;&#4322;&#4316;&#4304;&#4313;&#4314;&#4308;&#4305;&#4304;&#4307; &#4315;&#4311;&#4314;&#4312;&#4304;&#4316;&#4312; &#4320;&#4329;&#4308;&#4305;&#4317;&#4307;&#4304;. &#4304;&#4315; &#4318;&#4308;&#4320;&#4312;&#4317;&#4307;&#4312;&#4307;&#4304;&#4316; &#4312;&#4332;&#4327;&#4308;&#4305;&#4304; &#4315;&#4312;&#4321;&#4312; &#4325;&#4309;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304; &#4304;&#4334;&#4314;&#4317;&#4321;&#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308; &#4321;&#4317;&#4324;&#4308;&#4314; &#4308;&#4314;-&#4335;&#4308;&#4315;&#4312;&#4321; &#4315;&#4328;&#4308;&#4316;&#4308;&#4305;&#4314;&#4317;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;, &#4304;&#4321;&#4308;&#4309;&#4308; &#4315;&#4312;&#4304;&#4325;&#4309;&#4311; &#4313;&#4304;&#4312;&#4320;&#4323;&#4304;&#4316;&#4328;&#4312; &#4315;&#4308;&#4329;&#4308;&#4311;&#4312;&#4321; &#4304;&#4321;&#4304;&#4328;&#4308;&#4316;&#4308;&#4305;&#4314;&#4304;&#4307;. &#4304;&#4320;&#4304;&#4316;&#4304;&#4313;&#4314;&#4308;&#4305;&#4312; &#4323;&#4305;&#4308;&#4307;&#4323;&#4320;&#4308;&#4305;&#4304; &#4304;&#4315;&#4324;&#4312;&#4311;&#4308;&#4304;&#4322;&#4320;&#4321; &#4317;&#4321;&#4315;&#4304;&#4314;&#4311;&#4304; &#4305;&#4304;&#4322;&#4317;&#4316;&#4317;&#4305;&#4312;&#4321;&#4304;&#4321; &#4307;&#4304;&#4304;&#4322;&#4327;&#4307;&#4304;. &#4328;&#4312;&#4306; &#4306;&#4304;&#4315;&#4304;&#4306;&#4320;&#4308;&#4305;&#4323;&#4314; &#4304;&#4335;&#4304;&#4316;&#4327;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4310;&#4308; &#4328;&#4308;&#4322;&#4308;&#4309;&#4312;&#4321;&#4304;&#4321; &#4311;&#4323;&#4320;&#4325;&#4308;&#4305;&#4312; &#4310;&#4304;&#4320;&#4305;&#4304;&#4310;&#4316;&#4308;&#4305;&#4321; &#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4307;&#4316;&#4308;&#4316;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;BBC video. &uarr; Certified Awards Archived 6 February 2013 &#4321;&#4304;&#4312;&#4322;&#4310;&#4308; WebCiteCategory:&#4321;&#4322;&#4304;&#4322;&#4312;&#4308;&#4305;&#4312; Webarchive-&#4312;&#4321; &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4305;&#4315;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4306;&#4308;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;2004 &#4332;&#4314;&#4312;&#4321; &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4312;&#4321; &#4321;&#4304;&#4327;&#4317;&#4309;&#4308;&#4314;&#4311;&#4304;&#4317; &#4304;&#4326;&#4332;&#4308;&#4320;&#4312;&#4321; &#4315;&#4312;&#4334;&#4308;&#4307;&#4309;&#4312;&#4311; &#4304;&#4312;&#4316;-&#4304;&#4314;-&#4311;&#4312;&#4316;&#4312;&#4321; &#4318;&#4320;&#4317;&#4309;&#4312;&#4316;&#4330;&#4312;&#4304;&#4328;&#4312; &#4307;&#4304;&#4304;&#4334;&#4314;&#4317;&#4308;&#4305;&#4312;&#4311; 1 333 &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4312; &#4330;&#4334;&#4317;&#4309;&#4320;&#4317;&#4305;&#4321;. &uarr; &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4312;&#4321; &#4304;&#4326;&#4332;&#4308;&#4320;&#4304; &#4321;&#4312;&#4320;&#4312;&#4304;&#4328;&#4312;, 2004 &#4308;&#4320;&#4315;&#4317;&#4322;&#4304;&#4308;&#4309;&#4317; (&#4305;&#4304;&#4328;&#4313;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;1928 : &#4304;&#4320;&#4316;&#4317;&#4314;&#4307; &#4320;&#4317;&#4311;&#4321;&#4322;&#4304;&#4312;&#4316;&#4312; &#4316;&#4312;&#4323;-&#4312;&#4317;&#4320;&#4313;&#4312;&#4321; &#4327;&#4309;&#4308;&#4314;&#4304;&#4310;&#4308; &#4306;&#4304;&#4316;&#4311;&#4325;&#4315;&#4323;&#4314;&#4312; &#4327;&#4317;&#4315;&#4304;&#4320;&#4305;&#4304;&#4310;&#4312; &#4315;&#4317;&#4313;&#4314;&#4308;&#4321; &#4318;&#4317;&#4313;&#4308;&#4320;&#4312;&#4321; &#4315;&#4304;&#4306;&#4312;&#4307;&#4304;&#4321;&#4311;&#4304;&#4316;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Rovi Corporation. &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312;: 2014-11-04. &uarr; Sharpe-Young, Garry.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Great Smoky Mountains) &mdash; &#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321; &#4304;&#4315;&#4308;&#4320;&#4312;&#4313;&#4312;&#4321; &#4328;&#4308;&#4308;&#4320;&#4311;&#4308;&#4305;&#4323;&#4314;&#4312; &#4328;&#4322;&#4304;&#4322;&#4308;&#4305;&#4312;&#4321; &#4304;&#4326;&#4315;&#4317;&#4321;&#4304;&#4309;&#4314;&#4308;&#4311; &#4316;&#4304;&#4332;&#4312;&#4314;&#4328;&#4312;, &#4329;&#4320;&#4307;&#4312;&#4314;&#4317;&#4308;&#4311; &#4313;&#4304;&#4320;&#4317;&#4314;&#4312;&#4316;&#4312;&#4321; &#4307;&#4304; &#4322;&#4308;&#4316;&#4308;&#4321;&#4312;&#4321; &#4321;&#4304;&#4310;&#4326;&#4309;&#4304;&#4320;&#4310;&#4308;. &#4318;&#4304;&#4320;&#4313;&#4312; &#4328;&#4308;&#4312;&#4325;&#4315;&#4316;&#4304; 1934 &#4332;&#4314;&#4312;&#4321; 15 &#4312;&#4309;&#4316;&#4312;&#4321;&#4321;, &#4304;&#4318;&#4304;&#4314;&#4304;&#4329;&#4312;&#4321; &#4315;&#4311;&#4308;&#4305;&#4312;&#4321; &#4330;&#4308;&#4316;&#4322;&#4320;&#4304;&#4314;&#4323;&#4320; &#4316;&#4304;&#4332;&#4312;&#4314;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;2010 &#4332;&#4314;&#4312;&#4321; &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4308;&#4305;&#4312;&#4311; &#4325;&#4304;&#4314;&#4304;&#4325;&#4312;&#4321; &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4304; &#4328;&#4308;&#4304;&#4307;&#4306;&#4308;&#4316;&#4321; 3567 &#4313;&#4304;&#4330;&#4321;. &#4304;&#4312;&#4307;&#4304;&#4336;&#4317;&#4321; &#4325;&#4304;&#4314;&#4304;&#4325;&#4308;&#4305;&#4312;&#4321; &#4321;&#4312;&#4304; &#4322;&#4304;&#4316;&#4306;&#4304;&#4316;&#4312;&#4312;&#4313;&#4304; (&#4312;&#4316;&#4306;&#4314;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;P&uuml;syan) &mdash; &#4321;&#4317;&#4324;&#4308;&#4314;&#4312; &#4304;&#4310;&#4308;&#4320;&#4305;&#4304;&#4312;&#4335;&#4304;&#4316;&#4328;&#4312;, &#4316;&#4304;&#4334;&#4312;&#4329;&#4308;&#4309;&#4304;&#4316;&#4312;&#4321; &#4304;&#4309;&#4322;&#4317;&#4316;&#4317;&#4315;&#4312;&#4323;&#4320; &#4320;&#4308;&#4321;&#4318;&#4323;&#4305;&#4314;&#4312;&#4313;&#4304;&#4328;&#4312;, &#4328;&#4304;&#4320;&#4323;&#4320;&#4312;&#4321; &#4320;&#4304;&#4312;&#4317;&#4316;&#4328;&#4312;. &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4312;&#4321; &#4320;&#4304;&#4317;&#4307;&#4308;&#4316;&#4317;&#4305;&#4304; &mdash; 3 751 &#4313;&#4304;&#4330;&#4312;. &#4324;&#4323;&#4321;&#4312;&#4304;&#4316;&#4312; GEOnet &#4321;&#4304;&#4334;&#4308;&#4314;&#4308;&#4305;&#4312;&#4321; &#4321;&#4308;&#4320;&#4309;&#4308;&#4320;&#4310;&#4308; &#4322;&#4304;&#4314;&#4326;&#4304; &#4313;&#4314;&#4307;&#4308; &ndash; &#4313;&#4314;&#4307;&#4312;&#4321; &#4305;&#4323;&#4316;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4324;&#4317;&#4320;&#4315;&#4304; &#4307;&#4304;&#4321;&#4304;&#4309;&#4314;&#4308;&#4311; &#4304;&#4309;&#4321;&#4322;&#4320;&#4304;&#4314;&#4312;&#4304;&#4328;&#4312;, &#4304;&#4314;&#4305;&#4304;&#4316;&#4312;&#4307;&#4304;&#4316; &#4318;&#4308;&#4320;&#4322;&#4312;&#4321;&#4304;&#4313;&#4308;&#4316; &#4315;&#4312;&#4315;&#4304;&#4309;&#4304;&#4314; &#4306;&#4310;&#4304;&#4310;&#4308;, &#4318;&#4304;&#4322;&#4304;&#4320;&#4304; &#4325;&#4304;&#4314;&#4304;&#4325; &#4336;&#4312;&#4307;&#4308;&#4316;&#4311;&#4304;&#4316; . &#4315;&#4312;&#4321;&#4312; &#4321;&#4312;&#4315;&#4304;&#4326;&#4314;&#4308; 15 &#4315;&#4308;&#4322;&#4320;&#4312;&#4304;. &#4306;&#4304;&#4307;&#4304;&#4333;&#4312;&#4315;&#4323;&#4314;&#4312;&#4304; 110 &#4315;&#4308;&#4322;&#4320;&#4310;&#4308;. &#4315;&#4312;&#4321;&#4312; &#4304;&#4321;&#4304;&#4313;&#4312; 270 &#4315;&#4312;&#4314;&#4312;&#4317;&#4316;&#4312; &#4332;&#4308;&#4314;&#4312;&#4304;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Madrisa) &mdash; &#4315;&#4311;&#4304; &#4320;&#4308;&#4322;&#4312;&#4313;&#4317;&#4316;&#4312;&#4321; &#4325;&#4308;&#4307;&#4310;&#4308;, &#4328;&#4309;&#4308;&#4312;&#4330;&#4304;&#4320;&#4312;&#4304;&#4328;&#4312;. &#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321; &#4306;&#4320;&#4304;&#4323;&#4305;&#4312;&#4323;&#4316;&#4307;&#4308;&#4316;&#4312;&#4321; &#4313;&#4304;&#4316;&#4322;&#4317;&#4316;&#4328;&#4312;; &#4306;&#4304;&#4307;&#4304;&#4336;&#4327;&#4323;&#4320;&#4308;&#4305;&#4321; &#4313;&#4314;&#4317;&#4321;&#4322;&#4308;&#4320;&#4321;&#4312;&#4321; &#4315;&#4323;&#4316;&#4312;&#4330;&#4312;&#4318;&#4304;&#4314;&#4312;&#4322;&#4308;&#4322;&#4321;. &#4315;&#4312;&#4321;&#4312; &#4315;&#4332;&#4309;&#4308;&#4320;&#4309;&#4304;&#4314;&#4312; 2 826 &#4315;&#4308;&#4322;&#4320;&#4310;&#4308;&#4304; &#4304;&#4326;&#4315;&#4304;&#4320;&#4311;&#4323;&#4314;&#4312; &#4307;&#4304; &#4304;&#4309;&#4321;&#4322;&#4320;&#4312;&#4312;&#4321; &#4321;&#4304;&#4310;&#4326;&#4309;&#4320;&#4312;&#4321; &#4321;&#4312;&#4304;&#4334;&#4314;&#4317;&#4309;&#4308;&#4321; &#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;1981 &#4332;&#4308;&#4314;&#4321; &#4312;&#4306;&#4312; &#4307;&#4304;&#4316;&#4312;&#4328;&#4316;&#4308;&#4321; FALINTIL-&#4312;&#4321; &#4328;&#4322;&#4304;&#4305;&#4312;&#4321; &#4315;&#4308;&#4311;&#4304;&#4323;&#4320;&#4312;&#4321; &#4304;&#4321;&#4312;&#4321;&#4322;&#4308;&#4316;&#4322;&#4304;&#4307;. &#4304;&#4315;&#4312;&#4321; &#4328;&#4308;&#4307;&#4308;&#4306;&#4304;&#4307; &#4312;&#4306;&#4312; &#4318;&#4304;&#4321;&#4323;&#4334;&#4312;&#4321;&#4315;&#4306;&#4308;&#4305;&#4308;&#4314;&#4312; &#4306;&#4304;&#4334;&#4307;&#4304; &#4325;&#4309;&#4308;&#4327;&#4316;&#4312;&#4321; &#4304;&#4326;&#4315;&#4317;&#4321;&#4304;&#4309;&#4314;&#4308;&#4311; &#4307;&#4304; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306; &#4330;&#4308;&#4316;&#4322;&#4320;&#4304;&#4314;&#4323;&#4320; &#4321;&#4308;&#4325;&#4322;&#4317;&#4320;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;25 &#4304;&#4318;&#4320;&#4312;&#4314;&#4321; &#4304;&#4310;&#4308;&#4320;&#4305;&#4304;&#4312;&#4335;&#4304;&#4316;&#4323;&#4314; &#4318;&#4320;&#4308;&#4321;&#4304;&#4328;&#4312; &#4306;&#4304;&#4309;&#4320;&#4330;&#4308;&#4314;&#4307;&#4304; &#4304;&#4310;&#4308;&#4320;&#4305;&#4304;&#4312;&#4335;&#4304;&#4316;&#4312;&#4321; &#4321;&#4304;&#4306;&#4304;&#4320;&#4308;&#4317; &#4321;&#4304;&#4325;&#4315;&#4308;&#4311;&#4304; &#4321;&#4304;&#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4317;&#4321; &#4306;&#4304;&#4316;&#4330;&#4334;&#4304;&#4307;&#4308;&#4305;&#4304;: &#4315;&#4317;&#4315;&#4307;&#4308;&#4309;&#4316;&#4317; &#4307;&#4326;&#4312;&#4321; &#4315;&#4307;&#4306;&#4317;&#4315;&#4304;&#4320;&#4308;&#4317;&#4305;&#4312;&#4311; &#4306;&#4304;&#4307;&#4304;&#4313;&#4308;&#4322;&#4312;&#4314;&#4312; &#4306;&#4310;&#4304; &#4306;&#4304;&#4334;&#4321;&#4316;&#4312;&#4314;&#4312; &#4312;&#4327;&#4317; &#4307;&#4304; &#4315;&#4317;&#4315;&#4314;&#4317;&#4330;&#4309;&#4308;&#4314;&#4308;&#4305;&#4321;&#4304; &#4307;&#4304; &#4322;&#4323;&#4320;&#4312;&#4321;&#4322;&#4308;&#4305;&#4321; &#4328;&#4308;&#4308;&#4331;&#4314;&#4317;&#4311; &#4311;&#4304;&#4309;&#4312;&#4321;&#4323;&#4324;&#4314;&#4304;&#4307; &#4328;&#4308;&#4321;&#4323;&#4314;&#4312;&#4327;&#4309;&#4316;&#4308;&#4316; &#4323;&#4307;&#4304;&#4305;&#4316;&#4317;&#4321; &#4315;&#4317;&#4316;&#4304;&#4321;&#4322;&#4320;&#4312;&#4321; &#4322;&#4308;&#4320;&#4312;&#4322;&#4317;&#4320;&#4312;&#4304;&#4310;&#4308;. &#4304;&#4315;&#4304;&#4309;&#4308; &#4307;&#4326;&#4308;&#4321; &#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4312; &#4306;&#4312;&#4307;&#4308;&#4305;&#4312;&#4321; &#4304;&#4325;&#4330;&#4312;&#4304; &#4306;&#4304;&#4312;&#4315;&#4304;&#4320;&#4311;&#4304; &#4311;&#4305;&#4312;&#4314;&#4312;&#4321;&#4328;&#4312; &#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308; &#4304;&#4310;&#4308;&#4320;&#4305;&#4304;&#4312;&#4335;&#4304;&#4316;&#4312;&#4321; &#4321;&#4304;&#4308;&#4314;&#4329;&#4317;&#4321;&#4311;&#4304;&#4316;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1057;&#1086;&#1088;&#1086;&#1082;&#1080;&#1085; &#1040;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&quot;Beyonc&eacute; Cancels Coachella Performances&quot;, 24 &#4311;&#4308;&#4305;&#4308;&#4320;&#4309;&#4304;&#4314;&#4312;, 2017. &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312;: 11 &#4304;&#4318;&#4320;&#4312;&#4314;&#4312;, 2017. &uarr; McIntyre, Hugh.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;1954 &#4332;&#4308;&#4314;&#4321; &#4307;&#4304;&#4312;&#4316;&#4312;&#4328;&#4316;&#4304; &#4321;&#4321;&#4320;&#4313; &#4323;&#4324;&#4314;&#4308;&#4305;&#4304;&#4311;&#4304; &#4312;&#4316;&#4321;&#4322;&#4312;&#4322;&#4323;&#4322;&#4312;&#4321; &#4307;&#4312;&#4320;&#4308;&#4325;&#4322;&#4317;&#4320;&#4312;&#4321; &#4315;&#4317;&#4304;&#4307;&#4306;&#4312;&#4314;&#4308;&#4307;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;XVIII &#4321;&#4304;&#4323;&#4313;&#4323;&#4316;&#4308;&#4328;&#4312; &#4320;&#4308;&#4306;&#4312;&#4317;&#4316;&#4312; &#4317;&#4321;&#4315;&#4304;&#4314;&#4308;&#4311;-&#4321;&#4318;&#4304;&#4320;&#4321;&#4308;&#4311;&#4312;&#4321; &#4317;&#4315;&#4308;&#4305;&#4312;&#4321; &#4318;&#4314;&#4304;&#4330;&#4307;&#4304;&#4320;&#4315;&#4312;&#4304;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Raphitoma alternans &mdash; &#4315;&#4317;&#4314;&#4323;&#4321;&#4313;&#4308;&#4305;&#4312;&#4321; &#4322;&#4312;&#4318;&#4312;&#4321; &#4315;&#4323;&#4330;&#4308;&#4314;&#4324;&#4308;&#4334;&#4312;&#4304;&#4316;&#4311;&#4304; &#4313;&#4314;&#4304;&#4321;&#4312;&#4321; &#4308;&#4320;&#4311;-&#4308;&#4320;&#4311;&#4312; &#4332;&#4304;&#4320;&#4315;&#4317;&#4315;&#4304;&#4307;&#4306;&#4308;&#4316;&#4308;&#4314;&#4312;. &#4315;&#4312;&#4308;&#4313;&#4323;&#4311;&#4309;&#4316;&#4308;&#4305;&#4304; Turridae-&#4321; &#4317;&#4335;&#4304;&#4334;&#4321;. &uarr; Marinespecies (&#4312;&#4316;&#4306;&#4314;&#4312;&#4321;&#4323;&#4320;&#4312;).&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;299 &#4311;&#4320;&#4304;&#4313;&#4312;&#4312;&#4321; &#4315;&#4308;&#4324;&#4308; &#4314;&#4312;&#4321;&#4312;&#4315;&#4304;&#4325;&#4308; &#4325;&#4317;&#4320;&#4332;&#4312;&#4316;&#4307;&#4308;&#4305;&#4304; &#4304;&#4320;&#4321;&#4312;&#4316;&#4317;&#4308; II-&#4310;&#4308;, &#4308;&#4306;&#4309;&#4312;&#4318;&#4322;&#4312;&#4321; &#4324;&#4304;&#4320;&#4304;&#4317;&#4316; &#4318;&#4322;&#4317;&#4314;&#4308;&#4315;&#4308;&#4317;&#4321; I-&#4312;&#4321; &#4325;&#4304;&#4314;&#4312;&#4328;&#4309;&#4312;&#4314;&#4310;&#4308;. &#4314;&#4304;&#4325;&#4304;&#4320;&#4308;&#4321;&#4312; &#4306;&#4304;&#4334;&#4307;&#4304; &#4304;&#4311;&#4308;&#4316;&#4312;&#4321; &#4322;&#4312;&#4320;&#4304;&#4316;&#4312;. &#4322;&#4312;&#4322;&#4323;&#4321; &#4315;&#4304;&#4316;&#4314;&#4312;&#4323;&#4321; &#4322;&#4317;&#4320;&#4313;&#4309;&#4304;&#4322;&#4323;&#4321;&#4312; &mdash; &#4320;&#4317;&#4315;&#4304;&#4308;&#4314;&#4312; &#4318;&#4317;&#4314;&#4312;&#4322;&#4312;&#4313;&#4317;&#4321;&#4312;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;2011 &#4332;&#4314;&#4312;&#4321; 22 &#4312;&#4309;&#4314;&#4312;&#4321;&#4312;&#4307;&#4304;&#4316; &#4311;&#4304;&#4315;&#4304;&#4328;&#4317;&#4305;&#4321; &#4314;&#4317;&#4316;&#4307;&#4317;&#4316;&#4312;&#4321; &bdquo;&#4329;&#4308;&#4314;&#4321;&#4312;&#4328;&#4312;&quot;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2007 &#4332;&#4314;&#4312;&#4321; &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4308;&#4305;&#4312;&#4311;, &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4304; 1 842 &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4321; &#4328;&#4308;&#4304;&#4307;&#4306;&#4308;&#4316;&#4307;&#4304;, &#4321;&#4312;&#4315;&#4333;&#4312;&#4307;&#4320;&#4317;&#4309;&#4308; 18 &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4312; &#4313;&#4315;2-&#4310;&#4308;. &#4324;&#4304;&#4320;&#4311;&#4317;&#4305;&#4312; 102.35 &#4313;&#4315;2-&#4312;&#4304;. &#4318;&#4308;&#4320;&#4323;&#4321; &#4320;&#4304;&#4312;&#4317;&#4316;&#4308;&#4305;&#4312; 2007 &#4332;&#4314;&#4312;&#4321; &#4304;&#4326;&#4332;&#4308;&#4320;&#4312;&#4321; &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4308;&#4305;&#4312; &#4318;&#4308;&#4320;&#4323;&#4321; &#4321;&#4322;&#4304;&#4322;&#4312;&#4321;&#4322;&#4312;&#4313;&#4312;&#4321;&#4304; &#4307;&#4304; &#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4312;&#4321; &#4308;&#4320;&#4317;&#4309;&#4316;&#4323;&#4314;&#4312; &#4312;&#4316;&#4321;&#4322;&#4312;&#4322;&#4323;&#4322;&#4312; &#4313;&#4304;&#4316;&#4307;&#4304;&#4320;&#4304;&#4309;&#4308;&#4321; &#4320;&#4304;&#4312;&#4317;&#4316;&#4312; (&#4308;&#4321;&#4318;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;92. &#4306;&#4304;&#4320;&#4305;&#4304;&#4316;&#4312;&#4321; &#4313;&#4309;&#4312;&#4320;&#4308;&#4326;&#4309;&#4311;&#4312;&#4328;&#4309;&#4312;&#4314;&#4312;&#4321; &#4334;&#4304;&#4322;&#4312; &mdash; &#4325;&#4309;&#4312;&#4321; &#4335;&#4309;&#4304;&#4320;&#4312;, &#4321;&#4304;&#4313;&#4323;&#4314;&#4322;&#4317; &#4331;&#4308;&#4306;&#4314;&#4312;. &#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321; &#4321;&#4317;&#4324;&#4314;&#4312;&#4321; &#4306;&#4304;&#4316;&#4304;&#4318;&#4312;&#4320;&#4304;&#4321;, &#4315;&#4312;&#4316;&#4307;&#4317;&#4320;&#4310;&#4308;, &#4311;&#4308;&#4320;&#4306;&#4312;&#4321; &#4315;&#4304;&#4334;&#4314;&#4317;&#4305;&#4314;&#4304;&#4307;. &#4335;&#4309;&#4304;&#4320;&#4312; &#4307;&#4306;&#4304;&#4321; &#4314;&#4317;&#4307;&#4310;&#4308;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4310;&#4308;&#4330; &#4335;&#4309;&#4304;&#4320;&#4312; &#4307;&#4304; &#4332;&#4320;&#4308;&#4304; &#4304;&#4315;&#4317;&#4313;&#4309;&#4308;&#4311;&#4312;&#4314;&#4312;. &#4304;&#4325;, &#4304;&#4326;&#4307;&#4306;&#4317;&#4315;&#4312;&#4321; &#4315;&#4308;&#4321;&#4304;&#4315;&#4308; &#4313;&#4309;&#4312;&#4320;&#4304;&#4321;, &#4304;&#4307;&#4306;&#4312;&#4314;&#4317;&#4305;&#4320;&#4312;&#4309;&#4312; &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4304; &#4310;&#4308;&#4312;&#4315;&#4317;&#4305;&#4321; &bdquo;&#4313;&#4309;&#4312;&#4320;&#4304;&#4331;&#4314;&#4317;&#4305;&#4304;&#4321;&quot;. &#4320;&#4323;&#4321;&#4312;&#4328;&#4309;&#4312;&#4314;&#4312; &#4311;., &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4312;&#4321;&#4322;&#4317;&#4320;&#4312;&#4312;&#4321;&#4304; &#4307;&#4304; &#4313;&#4323;&#4314;&#4322;&#4323;&#4320;&#4312;&#4321; &#4331;&#4308;&#4306;&#4314;&#4311;&#4304; &#4304;&#4326;&#4332;&#4308;&#4320;&#4312;&#4314;&#4317;&#4305;&#4304;, &#4322;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Provinsie Natal) &mdash; &#4327;&#4317;&#4324;&#4312;&#4314;&#4312; &#4318;&#4320;&#4317;&#4309;&#4312;&#4316;&#4330;&#4312;&#4304; &#4321;&#4304;&#4315;&#4334;&#4320;&#4308;&#4311; &#4304;&#4324;&#4320;&#4312;&#4313;&#4304;&#4328;&#4312;, &#4304;&#4320;&#4321;&#4308;&#4305;&#4317;&#4305;&#4307;&#4304; 1910 &#4332;&#4314;&#4312;&#4307;&#4304;&#4316; 1994 &#4332;&#4314;&#4304;&#4315;&#4307;&#4308;. &#4315;&#4312;&#4321;&#4312; &#4307;&#4308;&#4307;&#4304;&#4325;&#4304;&#4314;&#4304;&#4325;&#4312; &#4312;&#4327;&#4317; &#4318;&#4312;&#4322;&#4308;&#4320;&#4315;&#4304;&#4320;&#4312;&#4330;&#4305;&#4323;&#4320;&#4306;&#4312;. &#4316;&#4304;&#4322;&#4304;&#4314;&#4312;&#4321; &#4318;&#4320;&#4317;&#4309;&#4312;&#4316;&#4330;&#4312;&#4304; &#4312;&#4327;&#4317; &#4308;&#4320;&#4311;&#4304;&#4307;&#4308;&#4320;&#4311;&#4312; &#4318;&#4320;&#4317;&#4309;&#4312;&#4316;&#4330;&#4312;&#4304; &#4321;&#4304;&#4315;&#4334;&#4320;&#4308;&#4311; &#4304;&#4324;&#4320;&#4312;&#4313;&#4304;&#4328;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4315;&#4304;&#4330; 1960 &#4332;&#4314;&#4312;&#4321; &#4321;&#4304;&#4315;&#4334;&#4320;&#4308;&#4311; &#4304;&#4324;&#4320;&#4312;&#4313;&#4312;&#4321; &#4320;&#4308;&#4324;&#4308;&#4320;&#4308;&#4316;&#4307;&#4323;&#4315;&#4310;&#4308; &#4323;&#4304;&#4320;&#4312; &#4306;&#4304;&#4316;&#4304;&#4330;&#4334;&#4304;&#4307;&#4304; &#4320;&#4308;&#4321;&#4318;&#4323;&#4305;&#4314;&#4312;&#4313;&#4312;&#4321; &#4328;&#4308;&#4325;&#4315;&#4316;&#4304;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;2007 &#4332;&#4314;&#4312;&#4321; &#4321;&#4308;&#4325;&#4322;&#4308;&#4315;&#4305;&#4308;&#4320;&#4328;&#4312; &#4320;&#4317;&#4314;&#4324; &#4313;&#4308;&#4314;&#4308;&#4320;&#4312; 56 &#4332;&#4314;&#4312;&#4321; &#4304;&#4321;&#4304;&#4313;&#4328;&#4312; &#4306;&#4304;&#4320;&#4307;&#4304;&#4312;&#4330;&#4309;&#4304;&#4314;&#4304; &#4306;&#4323;&#4314;&#4312;&#4321; &#4328;&#4308;&#4322;&#4308;&#4309;&#4312;&#4311; &#4306;&#4304;&#4315;&#4317;&#4332;&#4309;&#4308;&#4323;&#4314;&#4312; &#4306;&#4304;&#4320;&#4311;&#4323;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;2004 &#4332;&#4314;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;, &#4306;&#4304;&#4310;&#4308;&#4311;&#4312; &#4313;&#4309;&#4314;&#4304;&#4309; &#4318;&#4320;&#4317;&#4305;&#4314;&#4308;&#4315;&#4308;&#4305;&#4312;&#4321; &#4332;&#4312;&#4316;&#4304;&#4328;&#4308; &#4304;&#4326;&#4315;&#4317;&#4329;&#4316;&#4307;&#4304; &#4307;&#4304; &#4332;&#4314;&#4312;&#4323;&#4320;&#4312; &#4307;&#4304;&#4316;&#4304;&#4313;&#4304;&#4320;&#4306;&#4312; 5&pound; &#4315;&#4312;&#4314;&#4312;&#4317;&#4316;&#4321; &#4328;&#4308;&#4304;&#4307;&#4306;&#4308;&#4316;&#4307;&#4304;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Star Trek: Voyager) &mdash; &#4321;&#4304;&#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4317; &#4324;&#4304;&#4316;&#4322;&#4304;&#4321;&#4322;&#4312;&#4313;&#4323;&#4320;&#4312; &#4322;&#4308;&#4314;&#4308;&#4321;&#4308;&#4320;&#4312;&#4304;&#4314;&#4312;, &#4320;&#4317;&#4315;&#4314;&#4312;&#4321; &#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4308;&#4305;&#4304; &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321; &bdquo;&#4309;&#4304;&#4320;&#4321;&#4313;&#4309;&#4314;&#4304;&#4309;&#4323;&#4320;&#4312; &#4306;&#4310;&#4312;&#4321;&quot; &#4321;&#4304;&#4315;&#4327;&#4304;&#4320;&#4317;&#4328;&#4312;. &#4304;&#4309;&#4322;&#4317;&#4320;&#4308;&#4305;&#4312; &mdash; &#4320;&#4312;&#4313; &#4305;&#4308;&#4320;&#4315;&#4304;&#4316;&#4312;, &#4315;&#4304;&#4312;&#4313;&#4314; &#4318;&#4312;&#4314;&#4308;&#4320;&#4312; &#4307;&#4304; &#4335;&#4308;&#4320;&#4312; &#4322;&#4308;&#4312;&#4314;&#4317;&#4320;&#4312;. &#4321;&#4308;&#4320;&#4312;&#4304;&#4314;&#4312; &#4328;&#4308;&#4307;&#4306;&#4308;&#4305;&#4304; &#4328;&#4309;&#4312;&#4307;&#4312; &#4321;&#4308;&#4310;&#4317;&#4316;&#4312;&#4321;&#4306;&#4304;&#4316; (172 &#4321;&#4308;&#4320;&#4312;&#4304;). &#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4308;&#4305;&#4304; &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321; 2371&mdash;2377 &#4332;&#4314;&#4308;&#4305;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;2016 &#4332;&#4308;&#4314;&#4321; &#4307;&#4317;&#4316;&#4312;&#4321; &#4320;&#4317;&#4321;&#4322;&#4317;&#4309;&#4312;&#4321; &#4318;&#4308;&#4320;&#4309;&#4317;&#4315;&#4304;&#4312;&#4321;&#4313;&#4312;&#4321; &#4313;&#4308;&#4311;&#4312;&#4314;&#4315;&#4317;&#4332;&#4327;&#4317;&#4305;&#4312;&#4321; &#4321;&#4304;&#4315;&#4321;&#4304;&#4334;&#4323;&#4320;&#4315;&#4304; &#4306;&#4304;&#4315;&#4317;&#4304;&#4330;&#4334;&#4304;&#4307;&#4304; &#4304;&#4323;&#4325;&#4330;&#4312;&#4317;&#4316;&#4312; &#4312;&#4335;&#4304;&#4320;&#4304;&#4310;&#4308;, &#4320;&#4317;&#4315;&#4314;&#4312;&#4321; &#4324;&#4304;&#4320;&#4306;&#4314;&#4308;&#4305;&#4328;&#4312;&#4330; &#4329;&#4304;&#4322;&#4304;&#4320;&#4307;&#4308;&#4305;&#4317;&#4307;&#4304; &#4320;&#4312;&#4306;&#4312; &#4321;&#4304;&#4315;&#4323;&#4328;&#4304;&#4317;&#4308;&#4305;&#4312;. &#4321;&#4304;&#4315;&#4323;&#4328;&#4304;&#4317;&#4308;&#4305;&#4312; &#4329;&#4304;&#4323;&#4322;&#4304;&#4320;&#4307;&#4308;&#4305;&#4317;&#4307;&#4304; &#4327;&#4309;&#4308;&#4314;&#4304; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4321;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4328;&#4308;&#4307;&#4312;&#4317;&#4307;&#4304; &#4315;&#4308;&#4315;&#4317;&#4320;&#4312;&#4304;&#4314;&#4312;&#4321; &#4328;&#4308;&#4315;&#4304;&#4307;&#4306;&#4308;&#4316;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312;, &#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4316;&#4322;&#4307;&#4308;&#4305;&#4317;&#4307;&#4304; &#4321;&#4322;&#4308;&#4314;&#4304;, &#4313;&#4308;&#4307;&#4314;&#4308;&#4305;&#4312; &#4323;&#4316;&#4307;&#4304; &#4315;&#4317;&#4308;&#4318;&#4312;&#4320;&#4313;&#4308;&#4311;&#4308;&#4305;&#4312;&#4316;&#4304;&#4311; &#4306;&#4320;&#4304;&#4316;&#4312;&#4322;&#4312;&#4321; &#4324;&#4312;&#4314;&#4308;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;1942 &#4332;&#4314;&#4312;&#4321; &#4312;&#4309;&#4316;&#4312;&#4321;&#4328;&#4312;, &#4336;&#4308;&#4320;&#4330;&#4317;&#4306;&#4315;&#4304; &#4328;&#4308;&#4323;&#4318;&#4317;&#4309;&#4320;&#4317;&#4305;&#4304; &#4306;&#4304;&#4315;&#4317;&#4312;&#4329;&#4312;&#4316;&#4304; &#4316;&#4304;&#4321;&#4304;&#4323;&#4321; &#4321;&#4304;&#4315;&#4317;&#4325;&#4304;&#4314;&#4304;&#4325;&#4317; &#4304;&#4315;&#4305;&#4317;&#4334;&#4312;&#4321; &#4329;&#4304;&#4334;&#4328;&#4317;&#4305;&#4304;&#4328;&#4312;. &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4310;&#4312;&#4308;&#4306;&#4314;&#4308;&#4320;&#4312; &#4304;&#4326;&#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321;, &#4336;&#4308;&#4320;&#4330;&#4317;&#4306;&#4321; &#4307;&#4312;&#4307; &#4318;&#4320;&#4317;&#4305;&#4314;&#4308;&#4315;&#4308;&#4305;&#4321; &#4323;&#4325;&#4315;&#4316;&#4312;&#4307;&#4316;&#4308;&#4316; &#4313;&#4317;&#4315;&#4323;&#4316;&#4312;&#4321;&#4322;&#4308;&#4305;&#4312; &#4307;&#4304; &#4330;&#4308;&#4316;&#4322;&#4320;&#4304;&#4314;&#4323;&#4320; &#4308;&#4309;&#4320;&#4317;&#4318;&#4308;&#4314; &#4308;&#4305;&#4320;&#4304;&#4308;&#4314;&#4311;&#4304; &#4328;&#4311;&#4304;&#4315;&#4317;&#4315;&#4304;&#4309;&#4314;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4311;&#4304;&#4330; &#4321;&#4304;&#4312;&#4307;&#4323;&#4315;&#4314;&#4317; &#4321;&#4304;&#4315;&#4321;&#4304;&#4334;&#4323;&#4320;&#4308;&#4305;&#4312; &#4336;&#4325;&#4317;&#4316;&#4307;&#4304;&#4311;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;2008 &#4332;&#4314;&#4312;&#4321; 1 &#4304;&#4318;&#4320;&#4312;&#4314;&#4321;, &quot;Turkish Airlines&quot; &#4328;&#4308;&#4323;&#4308;&#4320;&#4311;&#4307;&#4304; Star Alliance, 18-&#4311;&#4309;&#4312;&#4304;&#4316;&#4312; &#4312;&#4316;&#4322;&#4308;&#4306;&#4320;&#4304;&#4330;&#4312;&#4312;&#4321; &#4318;&#4320;&#4317;&#4330;&#4308;&#4321;&#4312;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4307;&#4304;&#4312;&#4332;&#4327;&#4317; 2006 &#4332;&#4314;&#4312;&#4321; &#4307;&#4308;&#4313;&#4308;&#4315;&#4305;&#4308;&#4320;&#4328;&#4312;, &#4307;&#4304; &#4306;&#4304;&#4334;&#4307;&#4304; &#4315;&#4308;&#4328;&#4309;&#4312;&#4307;&#4308; &#4308;&#4309;&#4320;&#4317;&#4318;&#4323;&#4314;&#4312; &#4304;&#4309;&#4312;&#4304;&#4313;&#4317;&#4315;&#4318;&#4304;&#4316;&#4312;&#4304; 20-&#4313;&#4304;&#4330;&#4312;&#4304;&#4316; &#4304;&#4314;&#4312;&#4304;&#4316;&#4321;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;5 &#4315;&#4304;&#4320;&#4322;&#4312; : &#4314;&#4323;&#4330;&#4312;&#4323;&#4321; I &mdash; &#4320;&#4317;&#4315;&#4312;&#4321; &#4318;&#4304;&#4318;&#4312; (&#4307;. &#4323;&#4330;&#4316;&#4317;&#4305;&#4312;&#4304;) &#4317;&#4320;&#4312;&#4306;&#4308;&#4316;&#4308; &mdash; &#4304;&#4321;&#4313;&#4308;&#4322;&#4312;, &#4321;&#4332;&#4304;&#4309;&#4314;&#4323;&#4314;&#4312; &#4307;&#4304; &#4304;&#4307;&#4320;&#4308;&#4323;&#4314;&#4312; &#4325;&#4320;&#4312;&#4321;&#4322;&#4312;&#4304;&#4316;&#4317;&#4305;&#4312;&#4321; &#4318;&#4308;&#4320;&#4312;&#4317;&#4307;&#4312;&#4321; &#4311;&#4308;&#4317;&#4314;&#4317;&#4306;&#4312; (&#4307;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;8 &#4311;&#4308;&#4305;&#4308;&#4320;&#4309;&#4304;&#4314;&#4312;, 1204) &mdash; &#4305;&#4312;&#4310;&#4304;&#4316;&#4322;&#4312;&#4312;&#4321; &#4312;&#4315;&#4318;&#4308;&#4320;&#4304;&#4322;&#4317;&#4320;&#4312; 1203-1204 &#4332;&#4314;&#4308;&#4305;&#4328;&#4312;. &#4312;&#4321;&#4304;&#4304;&#4313; II &#4304;&#4316;&#4306;&#4308;&#4314;&#4317;&#4321;&#4312;&#4321; &#4328;&#4309;&#4312;&#4314;&#4312;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;1983 &#4332;&#4308;&#4314;&#4321; &#4307;&#4304;&#4331;&#4314;&#4308;&#4323;&#4314; &#4312;&#4325;&#4316;&#4304; 1.5 &#4313;&#4315;-&#4312;&#4304;&#4316;&#4312; &#4316;&#4312;&#4328;&#4316;&#4323;&#4314;&#4312;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;2010 &#4332;&#4308;&#4314;&#4321;, &#4315;&#4312;&#4321;&#4312; &#4304;&#4314;&#4305;&#4317;&#4315;&#4312; &bdquo;Straight Line&quot; &#4306;&#4304;&#4315;&#4317;&#4312;&#4330;&#4304; &#4328;&#4309;&#4308;&#4312;&#4330;&#4304;&#4320;&#4312;&#4304;&#4328;&#4312; &bdquo;Jig Records&quot;-&#4312;&#4321; &#4304;&#4309;&#4322;&#4317;&#4320;&#4317;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;1888 : &#4311;&#4317;&#4315;&#4304;&#4321; &#4308;&#4307;&#4312;&#4321;&#4317;&#4316;&#4312; &#4304;&#4318;&#4304;&#4322;&#4308;&#4316;&#4322;&#4308;&#4305;&#4321; &#4317;&#4318;&#4322;&#4312;&#4313;&#4323;&#4320; &#4324;&#4317;&#4316;&#4317;&#4306;&#4320;&#4304;&#4324;&#4321; (&#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4312; &#4313;&#4312;&#4316;&#4317;&#4324;&#4312;&#4314;&#4315;&#4312;).&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;1363 &#4332;&#4308;&#4314;&#4321; &#4312;&#4316;&#4306;&#4314;&#4312;&#4321;&#4312;&#4321; &#4315;&#4308;&#4324;&#4308;, &#4308;&#4307;&#4323;&#4304;&#4320;&#4307; III-&#4312;&#4321; &#4305;&#4320;&#4331;&#4304;&#4316;&#4308;&#4305;&#4312;&#4311; &#4306;&#4304;&#4315;&#4317;&#4330;&#4308;&#4315;&#4323;&#4314;&#4312; &#4307;&#4308;&#4313;&#4314;&#4304;&#4320;&#4304;&#4330;&#4312;&#4304; &#4313;&#4320;&#4331;&#4304;&#4314;&#4304;&#4309;&#4321; &#4310;&#4317;&#4306;&#4312;&#4308;&#4320;&#4311; &#4311;&#4304;&#4315;&#4304;&#4328;&#4321;: &#4311;&#4304;&#4316;&#4304;&#4315;&#4308;&#4307;&#4320;&#4317;&#4309;&#4308; &#4336;&#4317;&#4313;&#4308;&#4312;&#4321; &#4306;&#4304;&#4316;&#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321; &#4315;&#4311;&#4304;&#4309;&#4304;&#4320;&#4312; &#4330;&#4308;&#4316;&#4322;&#4320;&#4312; &#4315;&#4317;&#4316;&#4320;&#4308;&#4304;&#4314;&#4312;&#4304;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;1513 &#4332;&#4314;&#4312;&#4321; 25 &#4321;&#4308;&#4325;&#4322;&#4308;&#4315;&#4305;&#4308;&#4320;&#4321; &#4312;&#4321; &#4306;&#4304;&#4334;&#4307;&#4304; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4312; &#4308;&#4324;&#4320;&#4317;&#4318;&#4308;&#4314;&#4312;, &#4309;&#4312;&#4316;&#4330; &#4332;&#4327;&#4316;&#4304;&#4320;&#4312; &#4317;&#4313;&#4308;&#4304;&#4316;&#4308; &#4312;&#4334;&#4312;&#4314;&#4304;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&quot;Lana Del Rey: I've ended up good friends with lots of fans ...we got out to dinner&quot;, &#4312;&#4304;&#4316;&#4309;&#4304;&#4320;&#4312; 26, 2012. &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312;: &#4307;&#4308;&#4313;&#4308;&#4315;&#4305;&#4308;&#4320;&#4312; 1, 2012. &uarr; Zupkus, Lauren.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1044;&#1088;&#1072;&#1095;&#1077;&#1074;&#1080;&#1094;&#1072;) &mdash; &#4321;&#4317;&#4324;&#4308;&#4314;&#4312; &#4329;&#4320;&#4307;&#4312;&#4314;&#4317;&#4308;&#4311; &#4315;&#4304;&#4313;&#4308;&#4307;&#4317;&#4316;&#4312;&#4304;&#4328;&#4312;, &#4307;&#4308;&#4315;&#4312;&#4320;-&#4313;&#4304;&#4318;&#4312;&#4312;&#4321; &#4311;&#4308;&#4315;&#4328;&#4312; (&#4309;&#4304;&#4320;&#4307;&#4304;&#4320;&#4312;&#4321; &#4320;&#4308;&#4306;&#4312;&#4317;&#4316;&#4312;). &#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321; &#4310;&#4326;&#4309;&#4312;&#4321; &#4307;&#4317;&#4316;&#4312;&#4307;&#4304;&#4316; 489 &#4315;&#4308;&#4322;&#4320;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;M&eacute;t&eacute;oclimat. &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312;: 5 &#4312;&#4304;&#4316;&#4309;&#4304;&#4320;&#4312;, 2016. &uarr; Normes et records 1961-1990: Auxerre (89) - altitude 207m &#4324;&#4320;&#4304;&#4316;&#4306;&#4323;&#4314;&#4312;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Jasminum) &mdash; &#4315;&#4330;&#4308;&#4316;&#4304;&#4320;&#4308;&#4311;&#4304; &#4306;&#4309;&#4304;&#4320;&#4312; &#4310;&#4308;&#4311;&#4312;&#4321;&#4334;&#4312;&#4314;&#4312;&#4321;&#4308;&#4305;&#4320;&#4311;&#4304; &#4317;&#4335;&#4304;&#4334;&#4312;&#4321;&#4304;. &#4304;&#4308;&#4320;&#4311;&#4312;&#4304;&#4316;&#4308;&#4305;&#4321; 300-&#4315;&#4307;&#4308; &#4321;&#4304;&#4334;&#4308;&#4317;&#4305;&#4304;&#4321;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4323;&#4315;&#4311;&#4304;&#4309;&#4320;&#4308;&#4321;&#4304;&#4307; &#4306;&#4304;&#4309;&#4320;&#4330;&#4308;&#4314;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4304;&#4310;&#4312;&#4312;&#4321;, &#4304;&#4324;&#4320;&#4312;&#4313;&#4312;&#4321; &#4307;&#4304; &#4321;&#4304;&#4315;&#4334;&#4320;&#4308;&#4311; &#4304;&#4315;&#4308;&#4320;&#4312;&#4313;&#4312;&#4321; &#4322;&#4320;&#4317;&#4318;&#4312;&#4313;&#4308;&#4305;&#4321;&#4304; &#4307;&#4304; &#4321;&#4323;&#4305;&#4322;&#4320;&#4317;&#4318;&#4312;&#4313;&#4308;&#4305;&#4328;&#4312;. &#4327;&#4317;&#4324;&#4312;&#4314; &#4321;&#4321;&#4320;&#4313;-&#4328;&#4312; &#4309;&#4308;&#4314;&#4323;&#4320;&#4304;&#4307; &#4312;&#4310;&#4320;&#4307;&#4308;&#4305;&#4304; 3 &#4321;&#4304;&#4334;&#4308;&#4317;&#4305;&#4304;, &#4313;&#4308;&#4320;&#4331;&#4317;&#4307; &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4328;&#4312; 2: &#4321;&#4304;&#4315;&#4313;&#4323;&#4320;&#4316;&#4304;&#4314;&#4317; &#4304;&#4316;&#4323; &#4316;&#4304;&#4315;&#4307;&#4309;&#4312;&#4314;&#4312; &#4319;&#4304;&#4321;&#4315;&#4312;&#4316;&#4312; (&#4314;&#4304;&#4311;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Swiss Singles Chart. &uarr; &quot;Robbie Williams: Artist Chart History&quot; Official Charts Company. &#4310;&#4317;&#4320;&#4304;&#4309;&#4317;&#4320;&#4312;&#4321; &#4326;&#4309;&#4311;&#4312;&#4321;&#4315;&#4328;&#4317;&#4305;&#4314;&#4312;&#4321; &#4308;&#4313;&#4314;&#4308;&#4321;&#4312;&#4304; (&#4321;&#4317;&#4315;&#4334;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;1994 &#4332;&#4308;&#4314;&#4321;, &#4312;&#4323;&#4316;&#4308;&#4321;&#4313;&#4317;&#4315; &#4318;&#4304;&#4320;&#4313;&#4312; &#4328;&#4308;&#4312;&#4322;&#4304;&#4316;&#4304; &#4315;&#4321;&#4317;&#4324;&#4314;&#4312;&#4317; &#4315;&#4308;&#4315;&#4313;&#4309;&#4312;&#4307;&#4320;&#4308;&#4317;&#4305;&#4312;&#4321; &#4321;&#4312;&#4304;&#4328;&#4312;, &#4304;&#4325; &#4332;&#4304;&#4320;&#4315;&#4317;&#4307;&#4306;&#4308;&#4316;&#4312;&#4314;&#4312; &#4315;&#4330;&#4308;&#4316;&#4304;&#4320;&#4308;&#4311;&#4304; &#4307;&#4304; &#4330;&#4334;&#4317;&#4309;&#4308;&#4314;&#4311;&#4304; &#4321;&#4304;&#4334;&#4308;&#4317;&#4305;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4321;&#4304;&#4313;&#4323;&#4311;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4324;&#4308;&#4320;&#4317;&#4309;&#4316;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;. &#4315;&#4312;&#4323;&#4334;&#4308;&#4307;&#4304;&#4309;&#4304;&#4307; &#4312;&#4315;&#4312;&#4321;&#4304;, &#4320;&#4317;&#4315; &#4308;&#4321; &#4318;&#4304;&#4320;&#4313;&#4312; &#4313;&#4317;&#4314;&#4323;&#4315;&#4305;&#4312;&#4312;&#4321; &#4315;&#4311;&#4314;&#4312;&#4304;&#4316;&#4312; &#4322;&#4308;&#4320;&#4312;&#4322;&#4317;&#4320;&#4312;&#4312;&#4321; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; 1%-&#4321; &#4312;&#4313;&#4304;&#4309;&#4308;&#4305;&#4321;, &#4304;&#4325; &#4332;&#4304;&#4320;&#4315;&#4317;&#4307;&#4306;&#4308;&#4316;&#4312;&#4314;&#4312;&#4304; &#4315;&#4311;&#4308;&#4314;&#4312; &#4325;&#4309;&#4308;&#4327;&#4316;&#4312;&#4321; &#4324;&#4320;&#4312;&#4316;&#4309;&#4308;&#4314;&#4311;&#4304; &#4321;&#4304;&#4334;&#4308;&#4317;&#4305;&#4308;&#4305;&#4312;&#4321; 25%.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;N&uuml;yd&uuml;) &mdash; &#4321;&#4317;&#4324;&#4308;&#4314;&#4312; &#4304;&#4310;&#4308;&#4320;&#4305;&#4304;&#4312;&#4335;&#4304;&#4316;&#4328;&#4312;, &#4304;&#4326;&#4321;&#4323;&#4321; &#4320;&#4304;&#4312;&#4317;&#4316;&#4328;&#4312;. &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4312;&#4321; &#4320;&#4304;&#4317;&#4307;&#4308;&#4316;&#4317;&#4305;&#4304; &mdash; 577 &#4313;&#4304;&#4330;&#4312;. &#4316;&#4312;&#4323;&#4307;&#4312; GEOnet &#4321;&#4304;&#4334;&#4308;&#4314;&#4308;&#4305;&#4312;&#4321; &#4321;&#4308;&#4320;&#4309;&#4308;&#4320;&#4310;&#4308; &#4325;&#4304;&#4335;&#4304;&#4320;&#4312; (&#4304;&#4310;&#4308;&#4320;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;2012 &#4332;&#4308;&#4314;&#4321; &#4315;&#4317;&#4334;&#4307;&#4304; &#4321;&#4304;&#4321;&#4304;&#4334;&#4314;&#4312;&#4321; &#4320;&#4308;&#4313;&#4317;&#4316;&#4321;&#4322;&#4320;&#4323;&#4325;&#4330;&#4312;&#4304; &#4307;&#4304; &#4308;&#4325;&#4321;&#4318;&#4314;&#4323;&#4304;&#4322;&#4304;&#4330;&#4312;&#4304;&#4328;&#4312; &#4306;&#4304;&#4309;&#4304;&#4308;&#4330;&#4304; &#4322;&#4304;&#4335;&#4312;&#4313;&#4308;&#4311;&#4312;&#4321; &#4320;&#4308;&#4321;&#4318;&#4323;&#4305;&#4314;&#4312;&#4313;&#4312;&#4321; &#4323;&#4310;&#4308;&#4316;&#4304;&#4308;&#4321;&#4312; &#4321;&#4304;&#4305;&#4333;&#4317;&#4321; &#4315;&#4323;&#4328;&#4304;&#4317;&#4305;&#4312;&#4321; 16 &#4332;&#4314;&#4312;&#4321; &#4312;&#4323;&#4305;&#4312;&#4314;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;University of Vienna. &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312;: 2008-11-04.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1903 &#4332;&#4314;&#4312;&#4307;&#4304;&#4316; &#4312;&#4327;&#4317; &#4320;&#4321;&#4307;&#4315;&#4318; &#4332;&#4308;&#4309;&#4320;&#4312;, &#4315;&#4308;&#4316;&#4328;&#4308;&#4309;&#4312;&#4313;&#4312;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Princeton in the American Revolution. &#4307;&#4304;&#4304;&#4320;&#4325;&#4312;&#4309;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4317;&#4320;&#4312;&#4306;&#4312;&#4316;&#4304;&#4314;&#4312;&#4307;&#4304;&#4316; - 2012-02-05. &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312;: 2011-09-24. &uarr; Princeton Theological Seminary.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;2009 &#4332;&#4314;&#4312;&#4321; 9 &#4315;&#4304;&#4312;&#4321;&#4312;&#4307;&#4304;&#4316; &#4315;&#4323;&#4310;&#4308;&#4323;&#4315;&#4312; &#4306;&#4304;&#4316;&#4311;&#4304;&#4309;&#4321;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4304;&#4334;&#4304;&#4314; &#4328;&#4308;&#4316;&#4317;&#4305;&#4304;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;27 &#4315;&#4304;&#4312;&#4321;&#4312;, 1942) &mdash; &#4317;&#4321;&#4312; &#4321;&#4304;&#4305;&#4333;&#4317;&#4311;&#4304; &#4315;&#4332;&#4308;&#4320;&#4304;&#4314;&#4312;. &#4307;&#4304;&#4312;&#4305;&#4304;&#4307;&#4304; &#4321;&#4317;&#4324;&#4308;&#4314; &#4315;&#4304;&#4321;&#4313;&#4304;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;127 &mdash; &#4321;&#4322;&#4312;&#4309; &#4307;&#4308;&#4312;&#4309;&#4312;&#4321;&#4312; &#4321;&#4322;&#4312;&#4309; &#4307;&#4308;&#4312;&#4309;&#4312;&#4321;&#4312; 18:14 &#4335;&#4317; &#4335;&#4317;&#4316;&#4321;&#4317;&#4316;&#4312; Global Snooker (&#4312;&#4316;&#4306;&#4314;&#4312;&#4321;&#4323;&#4320;&#4312;) &#4304;&#4314;&#4323;&#4305;&#4314;&#4312;&#4321; &#4334;&#4308;&#4320;&#4334;&#4312;&#4304; (&#4314;&#4304;&#4311;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1057;&#1099;&#1090;&#1080;&#1085;&#1072;, 1910.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;15, &#4311;&#4305;., 1987. &uarr; &#4313;&#4304;&#4316;&#4317;&#4316;&#4312; &#4317;&#4313;&#4323;&#4318;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312; &#4322;&#4308;&#4320;&#4312;&#4322;&#4317;&#4320;&#4312;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4334;&#4308;&#4305;. &#4306;&#4309;&#4312;&#4320;&#4306;&#4309;&#4312;&#4316;&#4317;&#4321;&#4304;&#4316;&#4312; &#4332;&#4308;&#4320;&#4317; (&#4314;&#4304;&#4311;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1788 &#4332;&#4308;&#4314;&#4321; &#4321;&#4304;&#4320;&#4317;&#4309;&#4312;&#4321; &#4315;&#4304;&#4315;&#4308;&#4305;&#4312;&#4321; &#4318;&#4304;&#4334;&#4317;&#4315;&#4312;&#4321;&#4304; &#4307;&#4304; &#4312;&#4321;&#4304;&#4312;&#4304;&#4321; &#4320;&#4329;&#4308;&#4309;&#4312;&#4311; &#4307;&#4304; &#4304;&#4321;&#4308;&#4309;&#4308; &#4309;&#4314;&#4304;&#4307;&#4312;&#4315;&#4312;&#4320;&#4312;&#4321; &#4308;&#4318;&#4304;&#4320;&#4325;&#4312;&#4323;&#4314;&#4312; &#4306;&#4304;&#4316;&#4327;&#4317;&#4324;&#4312;&#4314;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4307;&#4304;&#4332;&#4327;&#4309;&#4308;&#4322;&#4312;&#4314;&#4308;&#4305;&#4312;&#4311; &#4307;&#4308;&#4307;&#4304; &#4304;&#4314;&#4308;&#4325;&#4321;&#4304;&#4316;&#4307;&#4320;&#4304;&#4315; &#4311;&#4334;&#4317;&#4309;&#4316;&#4312;&#4311; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311;&#4304; &#4304;&#4307;&#4306;&#4312;&#4314;&#4317;&#4305;&#4320;&#4312;&#4309; &#4315;&#4308;&#4332;&#4304;&#4320;&#4315;&#4308;&#4321; &#4320;&#4304;&#4311;&#4304; &#4308;&#4313;&#4314;&#4308;&#4321;&#4312;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321; &#4328;&#4308;&#4308;&#4332;&#4312;&#4320;&#4304; 1 300 &#4313;&#4309;. &#4321;&#4304;&#4319;&#4308;&#4316;&#4312; &#4315;&#4312;&#4332;&#4312;&#4321; &#4316;&#4304;&#4313;&#4309;&#4308;&#4311;&#4312;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Digital Spy. &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312;: August 14, 2017. &uarr; Porter, Rick.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Sports Reference LLC. &#4307;&#4304;&#4304;&#4320;&#4325;&#4312;&#4309;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4317;&#4320;&#4312;&#4306;&#4312;&#4316;&#4304;&#4314;&#4312;&#4307;&#4304;&#4316; - 30 June 2008. &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312;: August 7, 2008. &uarr; Kareem Abdul-Jabbar Bio.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;18 &#4312;&#4304;&#4316;&#4309;&#4304;&#4320;&#4321; &bdquo;&#4315;&#4304;&#4316;&#4329;&#4308;&#4321;&#4322;&#4308;&#4320; &#4321;&#4312;&#4322;&#4312;&#4321;&#4311;&#4304;&#4316;&quot; &#4315;&#4304;&#4322;&#4329;&#4328;&#4312; &#4324;&#4320;&#4304;&#4316;&#4321;&#4312;&#4321;&#4312; &#4311;&#4304;&#4315;&#4304;&#4328;&#4312;&#4321; &#4321;&#4304;&#4323;&#4313;&#4308;&#4311;&#4308;&#4321;&#4317; &#4315;&#4317;&#4311;&#4304;&#4315;&#4304;&#4328;&#4308;&#4307; &#4307;&#4304;&#4304;&#4321;&#4304;&#4334;&#4308;&#4314;&#4308;&#4321;. &bdquo;&#4305;&#4304;&#4320;&#4316;&#4314;&#4312;&#4321;&#4311;&#4304;&#4316;&quot; &#4315;&#4304;&#4322;&#4329;&#4328;&#4312; &#4313;&#4317;&#4313;&#4314;&#4308;&#4316;&#4312;&#4321; &#4311;&#4304;&#4315;&#4304;&#4328;&#4312;&#4321; &#4306;&#4304;&#4316;&#4334;&#4312;&#4314;&#4309;&#4312;&#4321;&#4304;&#4321; &#4315;&#4312;&#4321;&#4312; &#4307;&#4304;&#4330;&#4309;&#4312;&#4311;&#4312; &#4323;&#4316;&#4304;&#4320;&#4308;&#4305;&#4312; &#4307;&#4304;&#4307;&#4308;&#4305;&#4312;&#4311;&#4304;&#4307; &#4328;&#4308;&#4304;&#4324;&#4304;&#4321;&#4304; &#4322;&#4312;&#4308;&#4320;&#4312; &#4304;&#4316;&#4320;&#4312;&#4315;, &#4332;&#4304;&#4320;&#4321;&#4323;&#4314;&#4328;&#4312; &bdquo;&#4304;&#4320;&#4321;&#4308;&#4316;&#4304;&#4314;&#4312;&#4321;&quot; &#4330;&#4316;&#4317;&#4305;&#4312;&#4314;&#4315;&#4304; &#4315;&#4317;&#4311;&#4304;&#4315;&#4304;&#4328;&#4308;&#4315;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;I &#4321;&#4304;&#4323;&#4313;&#4323;&#4316;&#4308;&#4328;&#4312;, &#4313;&#4323;&#4335;&#4323;&#4314;&#4304; &#4313;&#4304;&#4307;&#4324;&#4312;&#4310;&#4312;&#4321; &#4315;&#4312;&#4308;&#4320; &#4307;&#4304;&#4318;&#4327;&#4320;&#4317;&#4305;&#4312;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306; &#4312;&#4321; &#4328;&#4308;&#4307;&#4312;&#4317;&#4307;&#4304; &#4325;&#4323;&#4328;&#4304;&#4316;&#4312;&#4321; &#4321;&#4304;&#4315;&#4308;&#4324;&#4317;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Claus, raus!) &#4307;&#4304; &bdquo;&#4307;&#4304;&#4315;&#4312;&#4305;&#4320;&#4323;&#4316;&#4308; &#4329;&#4308;&#4315;&#4312; &#4309;&#4308;&#4314;&#4317;&#4321;&#4312;&#4318;&#4308;&#4307;&#4312;&quot; (&#4316;&#4312;&#4307;&#4308;&#4320;&#4314;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2013 &#4332;&#4314;&#4312;&#4321; 4 &#4304;&#4318;&#4320;&#4312;&#4314;&#4321; &#4318;&#4314;&#4304;&#4316;&#4328;&#4308;&#4322;&#4312; Surface RT &#4328;&#4308;&#4309;&#4312;&#4307;&#4304; &#4320;&#4323;&#4321;&#4308;&#4311;&#4328;&#4312; Source: Microsoft Devices Blog &#4317;&#4324;&#4312;&#4330;&#4312;&#4304;&#4314;&#4323;&#4320;&#4312; &#4321;&#4304;&#4312;&#4322;&#4312; &#4317;&#4324;&#4312;&#4330;&#4312;&#4304;&#4314;&#4323;&#4320;&#4312; &#4305;&#4314;&#4317;&#4306;&#4312; &uarr; Thomson, Iain.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1256;&#1092;&#1257;, 1995.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;1570 &#4332;&#4308;&#4314;&#4321; &#4304;&#4307;&#4306;&#4312;&#4314;&#4317;&#4305;&#4320;&#4312;&#4309;&#4312; &#4325;&#4304;&#4314;&#4304;&#4325;&#4312;&#4321; &#4315;&#4304;&#4316;&#4312;&#4314;&#4304;&#4321; &#4307;&#4304;&#4318;&#4327;&#4320;&#4317;&#4305;&#4312;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;,&#4304;&#4315; &#4306;&#4310;&#4304;&#4310;&#4308; &#4315;&#4317;&#4321;&#4312;&#4304;&#4320;&#4323;&#4314;&#4308; &#4306;&#4308;&#4315;&#4308;&#4305;&#4321; &quot;&#4315;&#4304;&#4316;&#4312;&#4314;&#4304;&#4321; &#4306;&#4304;&#4314;&#4308;&#4317;&#4316;&#4308;&#4305;&#4321;&quot; &#4323;&#4332;&#4317;&#4307;&#4308;&#4305;&#4307;&#4316;&#4308;&#4316;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;2016 &#4332;&#4314;&#4312;&#4307;&#4304;&#4316; &#4304;&#4320;&#4312;&#4321; &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4315;&#4308;&#4330;&#4334;&#4320;&#4308; &#4315;&#4317;&#4332;&#4309;&#4308;&#4309;&#4312;&#4321; &#4318;&#4304;&#4320;&#4314;&#4304;&#4315;&#4308;&#4316;&#4322;&#4312;&#4321; &#4324;&#4320;&#4304;&#4325;&#4330;&#4312;&#4304; &bdquo;&#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4318;&#4304;&#4322;&#4320;&#4312;&#4317;&#4322;&#4308;&#4305;&#4312;&#4321;&quot; &#4332;&#4308;&#4309;&#4320;&#4312; &#4307;&#4304; &#4318;&#4304;&#4320;&#4314;&#4304;&#4315;&#4308;&#4316;&#4322;&#4312;&#4321; &#4311;&#4304;&#4309;&#4315;&#4335;&#4307;&#4317;&#4315;&#4304;&#4320;&#4312;&#4321; &#4315;&#4317;&#4304;&#4307;&#4306;&#4312;&#4314;&#4308;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;2010 &#4332;&#4308;&#4314;&#4321; &#4330;&#4308;&#4316;&#4322;&#4320;&#4304;&#4314;&#4323;&#4320;&#4312; &#4321;&#4304;&#4313;&#4323;&#4320;&#4311;&#4334;&#4308;&#4309;&#4314;&#4312;&#4321; &#4306;&#4304;&#4320;&#4308; &#4313;&#4308;&#4307;&#4308;&#4314;&#4310;&#4308; &#4306;&#4304;&#4329;&#4316;&#4307;&#4304; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4312; &#4321;&#4312;&#4332;&#4315;&#4312;&#4316;&#4307;&#4308; - &#4321;&#4304;&#4315;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4310;&#4304;&#4312;&#4313;&#4323;&#4320;&#4312; &#4334;&#4304;&#4322;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4328;&#4308;&#4304;&#4321;&#4320;&#4323;&#4314;&#4308;&#4321; &#4309;&#4317;&#4314;&#4306;&#4317;&#4307;&#4317;&#4316;&#4321;&#4313;&#4308;&#4314;&#4315;&#4304; &#4334;&#4308;&#4314;&#4317;&#4321;&#4316;&#4308;&#4305;&#4315;&#4304; &#4321;&#4304;&#4325;&#4309;&#4308;&#4314;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317; &#4311;&#4304;&#4316;&#4334;&#4308;&#4305;&#4312;&#4311;. &#4327;&#4304;&#4310;&#4304;&#4316;&#4312;&#4321; &#4326;&#4309;&#4311;&#4312;&#4321;&#4315;&#4328;&#4317;&#4305;&#4314;&#4312;&#4321; &#4334;&#4304;&#4322;&#4312;&#4321; &#4334;&#4321;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4307;&#4326;&#4308;&#4321;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;2004 &#4332;&#4314;&#4312;&#4321; &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4308;&#4305;&#4312;&#4311;, &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4304; 961 &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4321; &#4328;&#4308;&#4304;&#4307;&#4306;&#4308;&#4316;&#4307;&#4304;. &#4315;&#4317;&#4314;&#4307;&#4317;&#4309;&#4312;&#4321; &#4304;&#4307;&#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4304;&#4330;&#4312;&#4323;&#4314;&#4312; &#4307;&#4304;&#4327;&#4317;&#4324;&#4304; &#4314;&#4308;&#4317;&#4309;&#4312;&#4321; &#4320;&#4304;&#4312;&#4317;&#4316;&#4312; &#4315;&#4317;&#4314;&#4307;&#4317;&#4309;&#4312;&#4321; &#4315;&#4317;&#4321;&#4304;&#4334;&#4314;&#4308;&#4317;&#4305;&#4312;&#4321; 2004 &#4332;&#4314;&#4312;&#4321; &#4304;&#4326;&#4332;&#4308;&#4320;&#4312;&#4321; &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4308;&#4305;&#4312; &#4304;&#4312;&#4316;-&#4304;&#4314;-&#4311;&#4312;&#4316;&#4304; (&#4304;&#4320;&#4304;&#4305;. &#1593;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610;&#1606;&#1577;) &mdash; &#4325;&#4304;&#4314;&#4304;&#4325;&#4312; &#4321;&#4312;&#4320;&#4312;&#4304;&#4328;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4314;&#4304;&#4311;&#4304;&#4313;&#4312;&#4312;&#4321; &#4315;&#4323;&#4336;&#4304;&#4324;&#4304;&#4310;&#4304;&#4328;&#4312; (&#4320;&#4308;&#4306;&#4312;&#4317;&#4316;&#4328;&#4312;) &#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;22 &#4307;&#4308;&#4313;&#4308;&#4315;&#4305;&#4308;&#4320;&#4312; 1948, &#4329;&#4323;&#4322;&#4323;&#4314;&#4308;&#4328;&#4322;&#4312;, &#4315;&#4317;&#4314;&#4307;&#4304;&#4309;&#4308;&#4311;&#4312;&#4321; &#4321;&#4321;&#4320;) &mdash; &#4315;&#4317;&#4314;&#4307;&#4317;&#4309;&#4312;&#4321; &#4318;&#4317;&#4314;&#4312;&#4322;&#4312;&#4313;&#4323;&#4320;&#4312; &#4315;&#4317;&#4326;&#4309;&#4304;&#4332;&#4308; &#4307;&#4304; &#4312;&#4323;&#4320;&#4312;&#4321;&#4322;&#4312;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;240 - 256 &#4332;&#4314;&#4308;&#4305;&#4328;&#4312; &#4313;&#4304;&#4320;&#4318;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4306;&#4323;&#4311;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4315;&#4317;&#4321;&#4308;&#4309;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317; &#4320;&#4317;&#4315;&#4315;&#4304; &#4307;&#4304;&#4313;&#4312;&#4304; &#4307;&#4304;&#4313;&#4304;&#4320;&#4306;&#4304;. &#4320;&#4317;&#4315;&#4312;&#4321; &#4312;&#4315;&#4318;&#4308;&#4320;&#4312;&#4304;&#4315; &#4307;&#4304;&#4313;&#4312;&#4304; &#4321;&#4304;&#4305;&#4317;&#4314;&#4317;&#4317;&#4307; 275 &#4332;&#4308;&#4314;&#4321; &#4307;&#4304;&#4322;&#4317;&#4309;&#4304;, &#4320;&#4312;&#4311;&#4312;&#4330; &#4307;&#4304;&#4313;&#4312;&#4304; &#4306;&#4304;&#4334;&#4307;&#4304; &#4320;&#4317;&#4315;&#4312;&#4321; &#4312;&#4315;&#4318;&#4308;&#4320;&#4312;&#4312;&#4321; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4312; &#4307;&#4304;&#4313;&#4304;&#4320;&#4306;&#4323;&#4314;&#4312; &#4318;&#4320;&#4317;&#4309;&#4312;&#4316;&#4330;&#4312;&#4304;. &#4307;&#4304;&#4313;&#4312;&#4312;&#4321; &#4307;&#4304;&#4318;&#4327;&#4320;&#4317;&#4305;&#4304; &#4320;&#4317;&#4315;&#4304;&#4308;&#4314;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4308;&#4320; &#4306;&#4304;&#4334;&#4307;&#4304; &#4320;&#4323;&#4315;&#4312;&#4316;&#4308;&#4314;&#4308;&#4305;&#4312;&#4321; &#4308;&#4311;&#4316;&#4317;&#4306;&#4308;&#4316;&#4308;&#4310;&#4312;&#4321;&#4312;&#4321; &#4307;&#4304;&#4321;&#4304;&#4332;&#4327;&#4312;&#4321;&#4312;. &#4328;&#4323;&#4304; &#4321;&#4304;&#4323;&#4313;&#4323;&#4316;&#4308;&#4308;&#4305;&#4328;&#4312; &#4320;&#4323;&#4315;&#4312;&#4316;&#4308;&#4314;&#4308;&#4305;&#4312; &#4330;&#4334;&#4317;&#4309;&#4320;&#4317;&#4305;&#4307;&#4316;&#4308;&#4316; &#4321;&#4304;&#4315; &#4321;&#4304;&#4315;&#4311;&#4304;&#4309;&#4320;&#4317;&#4328;&#4312;: &#4309;&#4314;&#4304;&#4334;&#4308;&#4311;&#4328;&#4312; (&#4320;&#4323;&#4315;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Geographical information on Akku&#351;, Turkey. &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312;: 2009-05-18. &#4305;&#4320;&#4312;&#4329;&#4308;&#4309;&#4304; (&#4320;&#4323;&#4315;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Royal Air Force &mdash; &quot;RAF&quot;) &#4315;&#4312;&#4308;&#4320; &#4312;&#4325;&#4316;&#4308;&#4316; &#4306;&#4304;&#4316;&#4304;&#4307;&#4306;&#4323;&#4320;&#4308;&#4305;&#4323;&#4314;&#4316;&#4312;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;1929-1931 &#4307;&#4304; 1950-&#4312;&#4304;&#4316; &#4332;&#4314;&#4308;&#4305;&#4328;&#4312; &#4322;&#4304;&#4331;&#4304;&#4320;&#4328;&#4312; &#4315;&#4321;&#4304;&#4334;&#4323;&#4320;&#4317;&#4305;&#4307;&#4304; &#4307;&#4312;&#4304;&#4313;&#4309;&#4304;&#4316;&#4312; &#4304;&#4314;&#4308;&#4325;&#4321;&#4304;&#4316;&#4307;&#4320;&#4308; &#4315;&#4312;&#4334;&#4308;&#4312;&#4314;&#4312;&#4321; &#4331;&#4308; &#4307;&#4308;&#4320;&#4319;&#4304;&#4309;&#4312;&#4316;&#4312; (1871-1963 &#4332;&#4332;.).&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Fungal Genome Size Database. &#4307;&#4304;&#4304;&#4320;&#4325;&#4312;&#4309;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4317;&#4320;&#4312;&#4306;&#4312;&#4316;&#4304;&#4314;&#4312;&#4307;&#4304;&#4316; - 2012-11-23. &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4320;&#4312;&#4326;&#4312;: 2012-11-13. &uarr; Talking glossary of genetic terms: genome.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;1925 &#4332;&#4314;&#4312;&#4307;&#4304;&#4316; &#4315;&#4312;&#4312;&#4320;&#4308;&#4305;&#4321; &#4311;&#4323;&#4320;&#4325;&#4308;&#4311;&#4312;&#4321; &#4315;&#4317;&#4325;&#4304;&#4314;&#4304;&#4325;&#4308;&#4317;&#4305;&#4304;&#4321; &#4307;&#4304; &#4334;&#4307;&#4308;&#4305;&#4304; &#4311;&#4323;&#4320;&#4325;&#4308;&#4311;&#4312;&#4321; &#4306;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4312;&#4321; &#4315;&#4320;&#4329;&#4308;&#4309;&#4308;&#4314;&#4312;. &#4315;&#4317;&#4306;&#4309;&#4312;&#4304;&#4316;&#4308;&#4305;&#4312;&#4311; &#4321;&#4322;&#4304;&#4315;&#4305;&#4317;&#4314;&#4312;&#4321; &#4323;&#4316;&#4312;&#4309;&#4308;&#4320;&#4321;&#4312;&#4322;&#4308;&#4322;&#4312;&#4321; &#4318;&#4320;&#4317;&#4324;&#4308;&#4321;&#4317;&#4320;&#4312;&#4304; &#4307;&#4304; &#4313;&#4312;&#4311;&#4334;&#4323;&#4314;&#4317;&#4305;&#4321; &#4314;&#4308;&#4325;&#4330;&#4312;&#4308;&#4305;&#4321; &#4304;&#4315;&#4304;&#4309;&#4308; &#4323;&#4316;&#4312;&#4309;&#4308;&#4320;&#4312;&#4322;&#4308;&#4322;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;811) &#4309;&#4312;&#4313;&#4312;&#4321;&#4304;&#4332;&#4327;&#4317;&#4305;&#4328;&#4312; &#4304;&#4320;&#4312;&#4321; &#4306;&#4309;&#4308;&#4320;&#4307;&#4312; &#4311;&#4308;&#4315;&#4304;&#4310;&#4308;: &#4331;&#4309;. &#4332;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Melilla) &mdash; &#4308;&#4321;&#4318;&#4304;&#4316;&#4308;&#4311;&#4312;&#4321; &#4304;&#4309;&#4322;&#4317;&#4316;&#4317;&#4315;&#4312;&#4323;&#4320;&#4312; &#4325;&#4304;&#4314;&#4304;&#4325;&#4312; &#4307;&#4304; &#4318;&#4317;&#4320;&#4322;&#4312; &#4329;&#4320;&#4307;&#4312;&#4314;&#4317;&#4308;&#4311; &#4304;&#4324;&#4320;&#4312;&#4313;&#4304;&#4328;&#4312;. &#4306;&#4304;&#4320;&#4328;&#4308;&#4315;&#4317;&#4320;&#4322;&#4327;&#4315;&#4323;&#4314;&#4312;&#4304; &#4315;&#4304;&#4320;&#4317;&#4313;&#4317;&#4311;&#4312;. &#4324;&#4304;&#4320;&#4311;&#4317;&#4305;&#4312; 12,3 &#4313;&#4309;. &#4313;&#4315;. &#4321;&#4304;&#4307;&#4304;&#4309;&#4317;&#4304; &#4315;&#4304;&#4320;&#4317;&#4313;&#4317;&#4321;&#4311;&#4304;&#4316;. &#4315;&#4317;&#4312;&#4330;&#4304;&#4309;&#4321; &#4304;&#4306;&#4320;&#4308;&#4311;&#4309;&#4308; &#4313;&#4323;&#4316;&#4331;&#4323;&#4314;&#4308;&#4305;&#4321;: &#4318;&#4308;&#4316;&#4312;&#4317;&#4316; &#4307;&#4308; &#4309;&#4308;&#4314;&#4308;&#4321;&#4312;, &#4304;&#4314;&#4323;&#4321;&#4308;&#4315;&#4304;&#4321;&#4312; &#4307;&#4304; &#4329;&#4304;&#4324;&#4304;&#4320;&#4312;&#4316;&#4304;&#4321;&#4312;. &#4312;&#4321; &#4315;&#4312;&#4312;&#4329;&#4316;&#4308;&#4317;&#4307;&#4304; &#4315;&#4304;&#4314;&#4304;&#4306;&#4304;&#4321; &#4318;&#4320;&#4317;&#4309;&#4312;&#4316;&#4330;&#4312;&#4304;&#4307; 1995 &#4332;&#4314;&#4312;&#4321; 14 &#4315;&#4304;&#4320;&#4322;&#4304;&#4315;&#4307;&#4308;, &#4304;&#4316;&#4323; &#4315;&#4304;&#4316;&#4304;&#4315;&#4307;&#4308; &#4321;&#4304;&#4316;&#4304;&#4315; &#4304;&#4309;&#4322;&#4317;&#4316;&#4317;&#4315;&#4312;&#4304;&#4307; &#4306;&#4304;&#4315;&#4317;&#4330;&#4334;&#4304;&#4307;&#4307;&#4308;&#4305;&#4317;&#4307;&#4304;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;1991 &#4332;&#4314;&#4312;&#4307;&#4304;&#4316; &#4325;&#4304;&#4314;&#4304;&#4325;&#4312; &#4320;&#4304;&#4307;&#4323;&#4319;&#4316;&#4312;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;1860 : &#4329;&#4304;&#4320;&#4314;&#4310; &#4313;&#4308;&#4320;&#4322;&#4312;&#4321;&#4312; &mdash; &#4304;&#4315;&#4308;&#4320;&#4312;&#4313;&#4308;&#4314;&#4312; &#4318;&#4317;&#4314;&#4312;&#4322;&#4312;&#4313;&#4317;&#4321;&#4312; 1874 : &#4321;&#4317;&#4315;&#4308;&#4320;&#4321;&#4308;&#4322; &#4315;&#4317;&#4308;&#4315;&#4312; &mdash; &#4312;&#4316;&#4306;&#4314;&#4312;&#4321;&#4308;&#4314;&#4312; &#4315;&#4332;&#4308;&#4320;&#4304;&#4314;&#4312;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;1774 &#4332;&#4314;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; &#4335;&#4317;&#4320;&#4335; &#4309;&#4304;&#4328;&#4312;&#4316;&#4306;&#4322;&#4317;&#4316;&#4312; &#4313;&#4317;&#4314;&#4317;&#4316;&#4312;&#4304;&#4328;&#4312; &#4308;&#4320;&#4311;&ndash;&#4308;&#4320;&#4311;&#4312; &#4323;&#4315;&#4307;&#4312;&#4307;&#4320;&#4308;&#4321;&#4312; &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4311;&#4304;&#4306;&#4304;&#4316;&#4312; &#4312;&#4327;&#4317;. &#4304;&#4315;&#4304;&#4309;&#4308; &#4332;&#4308;&#4314;&#4321; &#4312;&#4321; &#4306;&#4304;&#4306;&#4310;&#4304;&#4309;&#4316;&#4312;&#4314; &#4312;&#4325;&#4316;&#4304; &#4309;&#4312;&#4320;&#4335;&#4312;&#4316;&#4312;&#4312;&#4321; &#4307;&#4308;&#4314;&#4308;&#4306;&#4304;&#4322;&#4304;&#4307; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314; &#4313;&#4317;&#4316;&#4322;&#4312;&#4316;&#4308;&#4316;&#4322;&#4304;&#4314;&#4323;&#4320; &#4313;&#4317;&#4316;&#4306;&#4320;&#4308;&#4321;&#4310;&#4308;. &#4313;&#4317;&#4314;&#4317;&#4316;&#4312;&#4308;&#4305;&#4321;&#4304; &#4307;&#4304; &#4305;&#4320;&#4312;&#4322;&#4304;&#4316;&#4308;&#4311;&#4321; &#4328;&#4317;&#4320;&#4312;&#4321; &#4323;&#4320;&#4311;&#4312;&#4308;&#4320;&#4311;&#4317;&#4305;&#4304; &#4321;&#4323;&#4314; &#4323;&#4324;&#4320;&#4317; &#4307;&#4304; &#4323;&#4324;&#4320;&#4317; &#4312;&#4331;&#4304;&#4305;&#4308;&#4305;&#4317;&#4307;&#4304;, &#4307;&#4304; 1775 &#4332;&#4308;&#4314;&#4321; &#4335;&#4317;&#4320;&#4335; &#4309;&#4304;&#4328;&#4312;&#4316;&#4306;&#4322;&#4317;&#4316;&#4312; &#4315;&#4308;&#4317;&#4320;&#4308; &#4313;&#4317;&#4316;&#4322;&#4312;&#4316;&#4308;&#4316;&#4322;&#4304;&#4314;&#4323;&#4320; &#4313;&#4317;&#4316;&#4306;&#4320;&#4308;&#4321;&#4310;&#4308; &#4321;&#4304;&#4315;&#4334;&#4308;&#4307;&#4320;&#4317; &#4324;&#4317;&#4320;&#4315;&#4304;&#4328;&#4312; &#4306;&#4304;&#4315;&#4317;&#4330;&#4334;&#4304;&#4307;&#4307;&#4304;.&lt;/s&gt;
</pre></body></html>
