<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Modi, Chirag (21 &#6017;&#6082;&#6040;&#6081;&#6047;&#6070; 2020).&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Retrieved 20 &#6017;&#6082;&#6040;&#6072;&#6035;&#6070; 2020.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Archived 13 July 2007 at the &#6044;&#6081;&#6041;&#6036;&#6090;&#6082;&#6017; &#6040;&#6089;&#6070;&#6047;&#6090;&#6072;&#6035;..&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;434. &#6016;&#6076;&#6026;&#6018;&#6086;&#6042;&#6076;&#6042;&#6026;&#6098;&#6027;&#6036;&#6070;&#6043;&#6017;&#6030;&#6098;&#6028;&#6035;&#6083;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6016;&#6040;&#6098;&#6038;&#6075;&#6023;&#6070; (&#6050;&#6020;&#6091;&#6018;&#6098;&#6043;&#6081;&#6047; &#6102; Khan $) &#6047;&#6098;&#6032;&#6071;&#6031;&#6035;&#6085; &#6042;&#6070;&#6023;&#6034;&#6070;&#6035;&#6072;&#6039;&#6098;&#6035;&#6086;&#6038;&#6081;&#6025; &#6040;&#6070;&#6035; &#6047;&#6020;&#6098;&#6016;&#6070;&#6031;&#6091; &#6035;&#6071;&#6020; &#6039;&#6076;&#6040;&#6071;&#6102;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Retrieved on June 20, 2011. &#6042;&#6070;&#6023;&#6042;&#6026;&#6098;&#6027;&#6070;&#6039;&#6071;&#6036;&#6070;&#6043;&#6016;&#6040;&#6098;&#6038;&#6075;&#6023;&#6070;&#6100;&quot;&#6047;&#6098;&#6032;&#6070;&#6035;&#6033;&#6076;&#6031;&#6036;&#6042;&#6033;&#6081;&#6047;&quot;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Check date values in: |accessdate=, |date= (help) &#6024;&#6098;&#6042;&#6072;&#6047;&#6047;&#6098;&#6031;&#6075;&#6037;&#6098;&#6044;&#6074;&#6042;-&#6036;&#6083;&#6041;&#6089;&#6074;&#6042;&#6098;&#6047;&#6093; (&#6017;&#6082;&#6047;&#6072;&#6048;&#6070; &#6114;&#6112;&#6112;&#6113; &ndash; &#6017;&#6082;&#6031;&#6075;&#6043;&#6070; &#6114;&#6112;&#6112;&#6121;). &quot;&#6043;&#6070;&#6044;&quot;. &#6038;&#6020;&#6098;&#6047;&#6070;&#6044;&#6043;&#6072;&#6042;&#6070;&#6023;&#6044;&#6020;&#6098;&#6047;&#6019;&#6075;&#6035;&#6043; &#6035;&#6071;&#6020;&#6023;. &#6026;&#6073;&#6042;&#6089;&#6076;&#6041;&#6089;&#6070;&#6043;&#6091;&#6050;&#6070;&#6017;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Check date values in: |accessdate= (help) &#6044;&#6089;&#6070;&#6035;&#6091; &#6020;&#6098;&#6044;&#6080;&#6035; &#6028;&#6079;&#6020; (&#6114;&#6112;&#6112;&#6120;). &#6047;&#6084;&#6016;&#6035;&#6070;&#6026;&#6016;&#6040;&#6098;&#6040;&#6035;&#6083;&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6070;&#6040;&#6044;&#6080;&#6031;&#6030;&#6070;&#6040;&#6102;&#6036;&#6033;&#6044;&#6071;&#6039;&#6070;&#6018;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6042;&#6026;&#6098;&#6027;&#6016;&#6070;&#6042;&#6044;&#6080;&#6031;&#6030;&#6070;&#6040;&#6017;&#6070;&#6020;&#6031;&#6098;&#6036;&#6076;&#6020;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;. &#6040;&#6089;&#6017;&#6091;&#6037;&#6098;&#6044;&#6070;&#6043;&#6081;&#6035;&#6026;&#6093; (McFarland). p. &#6114;&#6113;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Ouch Vutha &#6036;&#6089;&#6071;&#6021; &#6047;&#6020;&#6098;&#6044;&#6070;&#6044;&#6089;&#6070;&#6035;Pech Sangwawann &#6038;&#6071;&#6035; &#6041;&#6089;&#6070;&#6032;&#6083; &#6036;&#6089;&#6075;&#6043; &#6038;&#6071;&#6047;&#6072; Phu Yaat &#6042;&#6072;&#6040; &#6018;&#6072;&#6035; Saim Phuneary@ &#6047;&#6081;&#6020; &#6034;&#6070;&#6042;&#6072;, writer and lawyer.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;43th &#6036;&#6025;&#6098;&#6021;&#6072;&#6042;&#6070;&#6041;&#6035;&#6070;&#6040;&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6070;&#6034;&#6072;&#6036;&#6031;&#6072;&#6035;&#6085;&#6047;&#6048;&#6042;&#6026;&#6098;&#6027;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6021; (2001-2009).&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Retrieved 6 &#6017;&#6082;&#6031;&#6075;&#6043;&#6070; 2014.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Knowbysight.info (in &#6042;&#6075;&#6047;&#6098;&#6047;&#6090;&#6072;).&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;39. &#6047;&#6074;&#6026;&#6081;&#6047;, &#6048;&#6098;&#6047;&#6016; (&#6113;&#6121;&#6120;&#6118;). &#6044;&#6089;&#6043;&#6032;&#6074;-&#6037;&#6098;&#6044;.-&#6044;&#6081;&#6043;&#6098;&#6043;&#6070; (ed.). &#6042;&#6026;&#6098;&#6027;&#6053;&#6030;&#6098;&#6028;&#6076;&#6036;&#6035;&#6072;&#6041;&#6016;&#6040;&#6098;&#6040;&#6035;&#6070;&#6035;&#6070;&#6035;&#6083;&#6050;&#6070;&#6047;&#6090;&#6072;&#6050;&#6070;&#6018;&#6098;&#6035;&#6081;&#6041;&#6093;. &#6034;&#6098;&#6042;&#6082;&#6035;&#6098;&#6047;&#6093;.&#6047;&#6090;&#6076;&#6047;&#6070;&#6035;-&#6036;&#6098;&#6042;&#6084;&#6035;-&#6017;&#6084;&#6044;&#6071;&#6020;. &#6047;&#6070;&#6042;&#6038;&#6096;&#6031;&#6092;&#6040;&#6070;&#6035; i &#6047;&#6016;&#6043;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6043;&#6096;&#6041;&#6048;&#6070;&#6044;&#6089;&#6083;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Retrieved November 14, 2009. &#6019;&#6075;&#6086;&#6047;&#6098;&#6042;&#6087;&#6042;&#6070;&#6086;&#6020;&#6023;&#6070;&#6019;&#6075;&#6086;&#6040;&#6077;&#6041;&#6047;&#6098;&#6032;&#6071;&#6031;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6098;&#6042;&#6075;&#6016;&#6040;&#6020;&#6098;&#6018;&#6043;&#6036;&#6075;&#6042;&#6072; &#6017;&#6081;&#6031;&#6098;&#6031;&#6036;&#6035;&#6098;&#6033;&#6070;&#6041;&#6040;&#6070;&#6035;&#6023;&#6096;&#6041;&#6100; &#6019;&#6075;&#6086;&#6047;&#6098;&#6042;&#6087;&#6042;&#6070;&#6086;&#6020;&#6035;&#6081;&#6087;&#6040;&#6070;&#6035; &#6121;&#6039;&#6076;&#6040;&#6071; &#6100; &#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6047;&#6098;&#6032;&#6070;&#6035;&#6023;&#6070;&#6031;&#6071;&#6047;&#6098;&#6032;&#6071;&#6031;&#6071; www.stats.nis.gov.kh &#6113;&#6116;&#6119; &#6023;&#6070;&#6021;&#6086;&#6035;&#6077;&#6035;&#6018;&#6031;&#6091; &#6060;&#6023;&#6070;&#6021;&#6086;&#6035;&#6077;&#6035;&#6018;&#6031;&#6091;&#6042;&#6074;&#6049;&#6070;&#6033;&#6072;&#6036;&#6035;&#6085;&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6043;&#6081;&#6017;&#6113;&#6116;&#6118; &#6035;&#6071;&#6020;&#6038;&#6072;&#6016;&#6098;&#6042;&#6084;&#6041;&#6043;&#6081;&#6017;&#6113;&#6116;&#6120;&#6100;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Retrieved 17 &#6017;&#6082;&#6031;&#6075;&#6043;&#6070; 2009.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#6026;&#6082;&#6016; &#6018;&#6074;&#6023;&#6070;&#6034;&#6070;&#6031;&#6075;&#6018;&#6072;&#6040;&#6072;&#6040;&#6077;&#6041;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6035;&#6071;&#6040;&#6071;&#6031;&#6098;&#6031;&#6047;&#6025;&#6098;&#6025;&#6070; Fe Demazeau, G.; Buffat, B.; Pouchard, M.; Hagenmuller, P. (1982).&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Retrieved on June 20, 2011. &#6050;&#6076;&#6048;&#6098;&#6047;&#6070;&#6044;&#6089;&#6070;, &#6047;&#6070;&#6023;&#6071;&#6016;&#6075; (&#6114;&#6112;&#6113;&#6113;). &quot;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6080;&#6036;&#6034;&#6080;&#6036;&#6033;&#6086;&#6035;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6023;&#6070;&#6047;&#6070;&#6034;&#6070;&#6042;&#6030;&#6088;&#6033;&#6043;&#6091;&#6035;&#6073;&#6020;&#6038;&#6077;&#6016;&#6050;&#6098;&#6035;&#6016;&#6037;&#6098;&#6026;&#6043;&#6091;&#6031;&#6086;&#6048;&#6082;&#6033;&#6070;&#6086;&#6047;&#6075;&#6017;&#6039;&#6070;&#6038;&#6035;&#6085;&#6016;&#6040;&#6098;&#6038;&#6075;&#6023;&#6070;&#6047;&#6098;&#6042;&#6075;&#6016;&#6047;&#6098;&#6042;&#6082;&#6021;&#6040;&#6098;&#6016;&#6070;&#6042;&quot;. &#6037;&#6082;&#6035;&#6016;&#6070;&#6042;&#6018;&#6084;&#6043;&#6035;&#6041;&#6084;&#6036;&#6070;&#6041;&#6047;&#6075;&#6017;&#6039;&#6070;&#6038;. &#6114;&#6118; (&#6037;&#6098;&#6018;&#6031;&#6091;&#6037;&#6098;&#6018;.&#6113;): i&#6114;&#6112; - i&#6114;&#6121;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Retrieved 26 &#6017;&#6082;&#6016;&#6075;&#6040;&#6098;&#6039;&#6088; 2020.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Retrieved 30 &#6017;&#6082;&#6040;&#6081;&#6047;&#6070; 2020.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Lu H (28 &#6017;&#6082;&#6040;&#6016;&#6042;&#6070; 2020).&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;3 &#6017;&#6082;&#6047;&#6072;&#6048;&#6070; 1970.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;18 &#6017;&#6082;&#6016;&#6075;&#6040;&#6098;&#6039;&#6088; 2019.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;9 &#6017;&#6082;&#6040;&#6081;&#6047;&#6070; 2009.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Check date values in: |accessdate= (help) &quot;&#6050;&#6035;&#6075;&#6016;&#6098;&#6042;&#6073;&#6031;&#6098;&#6041; &#6047;&#6098;&#6031;&#6072;&#6038;&#6072;&#6016;&#6070;&#6042;&#6047;&#6098;&#6042;&#6075;&#6016;&#6031;&#6070;&#6043;&#6084;&#6047;&#6082;&#6035;&#6023;&#6096;&#6041; &#6035;&#6083;&#6017;&#6081;&#6031;&#6098;&#6031;&#6038;&#6084;&#6034;&#6071;&#6093;&#6047;&#6070;&#6031;&#6091;&quot;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#6019;&#6075;&#6086;&#6021;&#6035;&#6098;&#6033;&#6098;&#6042;&#6070; (&#6050;&#6020;&#6091;&#6018;&#6098;&#6043;&#6081;&#6047; &#6102; Chantrea Commune) &#6023;&#6070;&#6026;&#6082;&#6035;&#6042;&#6026;&#6098;&#6027;&#6036;&#6070;&#6043;&#6047;&#6098;&#6032;&#6071;&#6031;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020; &#6047;&#6098;&#6042;&#6075;&#6016;&#6021;&#6035;&#6098;&#6033;&#6098;&#6042;&#6070; &#6017;&#6081;&#6031;&#6098;&#6031;&#6047;&#6098;&#6044;&#6070;&#6041;&#6042;&#6080;&#6020; &#6040;&#6070;&#6035; &#6116;&#6039;&#6076;&#6040;&#6071; &#6102; &#6041;&#6084;&#6020;&#6031;&#6070;&#6040; &#6036;&#6098;&#6042;&#6016;&#6070;&#6047;&#6043;&#6081;&#6017; &#6116;&#6121;&#6115; &#6036;&#6098;&#6042;.&#6016; &#6042;&#6036;&#6047;&#6091;&#6016;&#6098;&#6042;&#6047;&#6077;&#6020;&#6040;&#6048;&#6070;&#6037;&#6098;&#6033;&#6083; &#6038;&#6098;&#6042;&#6086;&#6036;&#6098;&#6042;&#6033;&#6043;&#6091;&#6035;&#6083;&#6019;&#6075;&#6086;&#6021;&#6035;&#6098;&#6033;&#6098;&#6042;&#6070; &quot;Cambodia Gazetteer Database Online&quot;. &#6018;&#6030;&#6088;&#6016;&#6040;&#6098;&#6040;&#6070;&#6034;&#6071;&#6016;&#6070;&#6042;&#6023;&#6070;&#6031;&#6071;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6016;&#6070;&#6042;&#6050;&#6039;&#6071;&#6044;&#6028;&#6098;&#6029;&#6031;&#6070;&#6040;&#6036;&#6082;&#6036;&#6036;&#6098;&#6042;&#6023;&#6070;&#6034;&#6071;&#6036;&#6031;&#6081;&#6041;&#6098;&#6041;&#6035;&#6085;&#6032;&#6098;&#6035;&#6070;&#6016;&#6091;&#6016;&#6098;&#6042;&#6084;&#6040;&#6023;&#6070;&#6031;&#6071; (&#6018;.&#6023;.&#6050;.&#6036;).&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Tait, Robert (30 &#6017;&#6082;&#6040;&#6072;&#6035;&#6070; 2020).&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Retrieved 5 &#6017;&#6082;&#6040;&#6016;&#6042;&#6070; 2010.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Retrieved &#6032;&#6098;&#6020;&#6083; &#6113;&#6121;&#6034;&#6098;&#6035;&#6076; &#6114;&#6112;&#6113;&#6113;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Retrieved &#6017;&#6082;&#6055;&#6047;&#6039;&#6070; 3, 2012.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Check date values in: |accessdate= (help) &#6039;&#6071;&#6031;&#6032;&#6074; &#6030;&#6081;&#6044;&#6072;&#6043; (Peter Neville) (2007). &#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6036;&#6098;&#6042;&#6090;&#6072;&#6031;&#6032;&#6081;&#6035;&#6035;&#6085;&#6044;&#6080;&#6031;&#6030;&#6070;&#6040;&#6102;&#6016;&#6070;&#6042;&#6037;&#6098;&#6026;&#6078;&#6040;&#6035;&#6076;&#6044;&#6040;&#6048;&#6035;&#6098;&#6031;&#6042;&#6070;&#6041; &#6113;&#6121;&#6116;&#6117;-&#6118;. &#6016;&#6070;&#6047;&#6082;&#6031;&#6021;&#6071;&#6031;&#6098;&#6031;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;. p. &#6113;&#6113;&#6121;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Retrieved 23 &#6017;&#6082;&#6040;&#6016;&#6042;&#6070; 2013.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Retrieved 6 &#6017;&#6082;&#6055;&#6047;&#6039;&#6070; 2010.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Retrieved June 18, 2008. &#6018;&#6081;&#6048;&#6033;&#6086;&#6038;&#6096;&#6042;&#6042;&#6026;&#6098;&#6027;&#6070;&#6039;&#6071;&#6036;&#6070;&#6043;&#6017;&#6098;&#6040;&#6082;&#6042; &#6018;&#6030;&#6016;&#6040;&#6098;&#6040;&#6016;&#6070;&#6042;&#6023;&#6070;&#6031;&#6071;&#6042;&#6080;&#6036;&#6021;&#6086;&#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031; &#6017;&#6081;&#6031;&#6098;&#6031;/&#6016;&#6098;&#6042;&#6075;&#6020;&#6035;&#6085;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6016;&#6040;&#6098;&#6038;&#6075;&#6023;&#6070; &#6016;&#6098;&#6042;&#6047;&#6077;&#6020;&#6033;&#6081;&#6047;&#6021;&#6042;&#6016;&#6040;&#6098;&#6038;&#6075;&#6023;&#6070; Official provincial website (English version) District, commune, and village listing Kratie provincial resources Kratie map Official tourism website Info for ecotourism along the Mekong&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;ISBN 0-500-27616-1. &#6016;&#6070;&#6042;&#6047;&#6070;&#6020;&#6047;&#6020;&#6091;&#6047;&#6090;&#6081;&#6042;&#6072;&#6038;&#6081;&#6043;&#6044;&#6081;&#6043;&#6070;&#6047;&#6042;&#6075;&#6036;&#6047;&#6040;&#6070;&#6047;&#6034;&#6070;&#6031;&#6075;&#6038;&#6098;&#6042;&#6087;&#6050;&#6070;&#6033;&#6071;&#6031;&#6098;&#6041; Irradiance (TSI) &#6047;&#6090;&#6081;&#6042;&#6072;&#6038;&#6072;&#6022;&#6098;&#6035;&#6070;&#6086; 1978 &#6026;&#6043;&#6091;&#6036;&#6021;&#6098;&#6021;&#6075;&#6036;&#6098;&#6036;&#6035;&#6098;&#6035;&quot; &#6100; &#6036;&#6070;&#6035;&#6026;&#6070;&#6016;&#6091;&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6096;&#6030;&#6098;&#6030;&#6047;&#6070;&#6042; &#6038;&#6072;&#6026;&#6078;&#6040; &#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6033;&#6072; 22 &#6017;&#6082;&#6047;&#6072;&#6048;&#6070;&#6022;&#6098;&#6035;&#6070;&#6086; 2011 &#6100; &#6033;&#6070;&#6025;&#6041;&#6016; 5 &#6031;&#6075;&#6043;&#6070; 2005 &quot;Solar radiation&quot; (PDF) &quot;Reference Solar Spectral Irradiance: Air Mass 1.5&quot;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;28 &#6017;&#6082;&#6034;&#6098;&#6035;&#6076; 1995.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Tiwari, Rajnish (2003): Post-crisis Exchange Rate Regimes in Southeast Asia (PDF), Seminar Paper, University of Hamburg. &#6042;&#6082;&#6035;&#6026;&#6093;, &#6030;&#6071;&#6043;&#6047;&#6075;&#6035; (&#6114;&#6112;&#6112;&#6121;). &#6016;&#6070;&#6042;&#6036;&#6089;&#6087;&#6033;&#6020;&#6098;&#6018;&#6071;&#6021;&#6018;&#6098;&#6035;&#6070;: &#6026;&#6086;&#6030;&#6078;&#6042;&#6022;&#6098;&#6043;&#6020;&#6016;&#6070;&#6031;&#6091;&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6070;&#6040;&#6035;&#6071;&#6020;&#6039;&#6081;&#6042;&#6044;&#6016;&#6040;&#6098;&#6040;&#6035;&#6085;&#6050;&#6070;&#6047;&#6090;&#6072;&#6050;&#6070;&#6018;&#6098;&#6035;&#6081;&#6041;&#6093;. &#6028;&#6075;&#6035;&#6036;&#6075;&#6041;&#6030;&#6081;: &#6040;&#6089;&#6081;&#6044;&#6044;&#6098;&#6042;&#6071;&#6017;&#6048;&#6084;&#6047;&#6037;&#6070;&#6036;&#6091;&#6036;&#6090;&#6098;&#6043;&#6072;&#6047;&#6045;&#6074;&#6047;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Rong Syamananda, A history of Thailand, &#6047;&#6070;&#6016;&#6043;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6043;&#6096;&#6041;&#6021;&#6075;&#6043;&#6098;&#6043;&#6070;&#6049;&#6075;&#6020;&#6016;&#6035;, 1986, p 92 &quot;Thai protesters 'want new coup'&quot;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Scientific Data (in &#6050;&#6020;&#6091;&#6018;&#6098;&#6043;&#6081;&#6047;).&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Retrieved 13 &#6017;&#6082;&#6047;&#6072;&#6048;&#6070; 2013.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;24 &#6017;&#6082;&#6034;&#6098;&#6035;&#6076; 2011.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Retrieved 9 &#6017;&#6082;&#6040;&#6072;&#6035;&#6070; 2014.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Trees and Shrubs Hardy in the British Isles/ &#6042;&#6075;&#6016;&#6098;&#6017;&#6023;&#6070;&#6031;&#6071; &#6035;&#6071;&#6020; &#6018;&#6075;&#6040;&#6098;&#6038; &#6038;&#6098;&#6042;&#6083; &#6026;&#6075;&#6087; &#6035;&#6085; &#6016;&#6076;&#6035; &#6016;&#6084;&#6087; &#6021;&#6016;&#6098;&#6042;&#6039;&#6038; &#6050;&#6020;&#6091;&#6018;&#6098;&#6043;&#6081;&#6047;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Retrieved October 6, 2009. &quot;&#6042;&#6036;&#6070;&#6041;&#6016;&#6070;&#6042;&#6030;&#6093;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6035;&#6071;&#6020;&#6038;&#6043;&#6042;&#6026;&#6098;&#6027;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6023;&#6098;&#6042;&#6078;&#6047;&#6042;&#6078;&#6047;&quot;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Retrieved &#6017;&#6082;&#6040;&#6071;&#6032;&#6075;&#6035;&#6070; 27, 2007.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;4 &#6017;&#6082;&#6055;&#6047;&#6039;&#6070; 1970.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Help Desk Software &#6035;&#6085;&#6018;&#6040;&#6098;&#6042;&#6084;&#6020;&#6036;&#6025;&#6098;&#6023;&#6072;&#6042;&#6070;&#6041;&#6024;&#6098;&#6040;&#6084;&#6087;&#6036;&#6078;&#6016;&#6033;&#6076;&#6043;&#6070;&#6041; : Helpdesk &amp;amp; issue tracking software at DMOZ Java Issue Tracking Development Tools &#6035;&#6085;&#6018;&#6040;&#6098;&#6042;&#6084;&#6020;&#6036;&#6025;&#6098;&#6023;&#6072;&#6042;&#6070;&#6041;&#6024;&#6098;&#6040;&#6084;&#6087;&#6036;&#6078;&#6016;&#6033;&#6076;&#6043;&#6070;&#6041; : This category lists issue tracking systems developed in Java.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Retrieved 23 &#6017;&#6082;&#6040;&#6081;&#6047;&#6070; 2020.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Retrieved 21 &#6040;&#6081;&#6047;&#6070; 2020.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;13 &#6017;&#6082;&#6040;&#6081;&#6047;&#6070; 1970.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;1984: Platini shines for flamboyant France[&#6031;&#6086;&#6030;&#6039;&#6098;&#6023;&#6070;&#6036;&#6091;&#6017;&#6076;&#6021;].&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Unknown parameter |coauthors= ignored (|author= suggested) (help); Check date values in: |year= (help) &#6036;&#6070;&#6036;&#6070;&#6042;&#6089;&#6070; &#6044;&#6089;&#6074;&#6032;&#6081;&#6040; &#6032;&#6070;&#6021;&#6091;&#6040;&#6081;&#6035; (Barbara Wertheim Tuchman) (&#6113;&#6121;&#6120;&#6117;). &#6026;&#6086;&#6035;&#6078;&#6042;&#6043;&#6072;&#6043;&#6070;&#6102;&#6038;&#6072;&#6032;&#6098;&#6042;&#6041;&#6033;&#6085;&#6044;&#6080;&#6031;&#6030;&#6070;&#6040;. &#6042;&#6084;&#6020;&#6038;&#6075;&#6040;&#6098;&#6038;&#6042;&#6089;&#6081;&#6035;&#6026;&#6075;&#6086;, &#6050;&#6070;&#6041;&#6050;&#6071;&#6035;&#6047;&#6090;&#6072; &#6100;. p. &#6114;&#6115;&#6117;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Check date values in: |year= (help)CS1 maint: Multiple names: authors list (link) &quot;&#6036;&#6098;&#6042;&#6044;&#6031;&#6098;&#6031;&#6071;&#6047;&#6098;&#6042;&#6070;&#6044;&#6023;&#6098;&#6042;&#6070;&#6044;&quot;. &#6040;&#6023;&#6098;&#6024;&#6040;&#6030;&#6098;&#6028;&#6043;&#6036;&#6075;&#6042;&#6070;&#6030;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6040;&#6081;&#6040;&#6031;&#6091;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#6044;&#6031;&#6098;&#6031;&#6047;&#6098;&#6050;&#6070;&#6020;&#6039;&#6098;&#6035;&#6086; &#6047;&#6098;&#6032;&#6071;&#6031;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020; &#6039;&#6076;&#6040;&#6071;&#6038;&#6070;&#6040;&#6047;&#6070;&#6043;&#6070; &#6019;&#6075;&#6086;&#6047;&#6098;&#6050;&#6070;&#6020;&#6039;&#6098;&#6035;&#6086; &#6047;&#6098;&#6042;&#6075;&#6016;&#6047;&#6098;&#6050;&#6070;&#6020; &#6017;&#6081;&#6031;&#6098;&#6031;&#6016;&#6030;&#6098;&#6026;&#6070;&#6043; &#6050;&#6098;&#6044;&#6072;&#6023;&#6070;MIS ? &#6048;&#6081;&#6031;&#6075;&#6050;&#6072;&#6098;&#6044;&#6047;&#6071;&#6016;&#6098;&#6047;&#6070;MIS?&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Retrieved 2 &#6017;&#6082;&#6055;&#6047;&#6039;&#6070; 2020.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Retrieved 25 &#6017;&#6082;&#6040;&#6081;&#6047;&#6070; 2013.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;12-13 (&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6036;&#6031;&#6042;&#6079;&#6020; Japan and Korea) &#6063;&#6016;&#6047;&#6070;&#6042;&#6042;&#6036;&#6047;&#6091; Japan Buddhist Federation, 1968. &#6031;&#6070;&#6042;&#6070;&#6020;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6043;&#6096;&#6041; &#6035;&#6071;&#6020; &#6040;&#6048;&#6070;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6043;&#6096;&#6041;&#6038;&#6098;&#6042;&#6087;&#6038;&#6075;&#6033;&#6098;&#6034;&#6047;&#6070;&#6047;&#6035;&#6070;&#6035;&#6085;&#6023;&#6036;&#6089;&#6075;&#6035; &#6042;&#6077;&#6036;&#6042;&#6077;&#6040;&#6026;&#6084;&#6041; Dr. Richard A. Gard.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Retrieved 25 &#6017;&#6082;&#6016;&#6075;&#6040;&#6098;&#6039;&#6088; 2010.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Unknown parameter |coauthors= ignored (|author= suggested) (help) Paperback, &#6040;&#6018;&#6098;&#6018;&#6075;&#6033;&#6081;&#6047;&#6016;&#6095;&#6038;&#6030;&#6092;&#6018;&#6076;&#6042;&#6041;&#6089;&#6070;&#6020;&#6017;&#6098;&#6023;&#6087;&#6017;&#6098;&#6023;&#6070;&#6041;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042; slipware &#6038;&#6030;&#6092;&#6016;&#6098;&#6042;&#6048;&#6040;&#6050;&#6070;&#6048;&#6098;&#6044;&#6098;&#6042;&#6071;&#6016;&#6017;&#6070;&#6020;&#6023;&#6078;&#6020;&#6042;&#6077;&#6040;&#6033;&#6070;&#6086;&#6020;&#6021;&#6020;&#6098;&#6016;&#6080;&#6020;&#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6100; Fabbricotti, E. (2001).&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Check date values in: |accessdate= (help) &quot;&#6039;.&#6047;.&#6016;. &ndash; &#6047;&#6080;&#6044;&#6039;&#6085;&#6016;&#6070;&#6042;&#6038;&#6071;&#6031;&#6038;&#6071;&#6039;&#6038;&#6043;&#6084;&#6016;&quot;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Check date values in: |year= (help) &quot;&#6036;&#6098;&#6042;&#6023;&#6070;&#6023;&#6035;-&#6016;&#6040;&#6098;&#6038;&#6075;&#6023;&#6070;&quot;&#6100; &#6036;&#6030;&#6098;&#6026;&#6070;&#6043;&#6096;&#6041;&#6047;&#6071;&#6016;&#6098;&#6047;&#6070;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6047;&#6040;&#6070;&#6023;&#6100; &#6019;&#6082;&#6040;, &#6048;&#6073;&#6035;&#6042;&#6072; (&#6113;&#6121;&#6121;&#6120;). &#6042;&#6036;&#6070;&#6041;&#6030;&#6093;&#6016;&#6040;&#6098;&#6038;&#6075;&#6023;&#6070;&#6038;&#6072;&#6026;&#6082;&#6035;&#6026;&#6072;&#6040;&#6070;&#6035;&#6023;&#6086;&#6020;&#6074;. &#6025;&#6076;&#6044;&#6041;&#6089;&#6016;: &#6050;&#6070;&#6017;&#6081;&#6026;&#6037;&#6070;&#6036;&#6091;&#6036;&#6090;&#6098;&#6043;&#6071;&#6047;&#6045;&#6090;&#6071;&#6020;. p. &#6114;&#6115;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Check date values in: |date= (help) &quot;Cambodia Gazetteer Database Online&quot;. &#6018;&#6030;&#6088;&#6016;&#6040;&#6098;&#6040;&#6070;&#6034;&#6071;&#6016;&#6070;&#6042;&#6023;&#6070;&#6031;&#6071;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6016;&#6070;&#6042;&#6050;&#6039;&#6071;&#6044;&#6028;&#6098;&#6029;&#6031;&#6070;&#6040;&#6036;&#6082;&#6036;&#6036;&#6098;&#6042;&#6023;&#6070;&#6034;&#6071;&#6036;&#6031;&#6081;&#6041;&#6098;&#6041;&#6035;&#6085;&#6032;&#6098;&#6035;&#6070;&#6016;&#6091;&#6016;&#6098;&#6042;&#6084;&#6040;&#6023;&#6070;&#6031;&#6071; (&#6018;.&#6023;.&#6050;.&#6036;).&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;11 &#6017;&#6082;&#6040;&#6072;&#6035;&#6070; 2020.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;1 &#6017;&#6082;&#6034;&#6098;&#6035;&#6076; 1998.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Such artefacts include flat hexagonal shaped carnelians, small stone figurines of lions and tigers, and various metallic vessels. &#6036;&#6098;&#6042;&#6044;&#6031;&#6098;&#6031;&#6071;&#6047;&#6070;&#6047;&#6098;&#6031;&#6098;&#6042;&#6026;&#6078;&#6040;&#6026;&#6086;&#6036;&#6076;&#6020;&#6016;&#6040;&#6098;&#6038;&#6075;&#6023;&#6070; &#6042;&#6026;&#6098;&#6027;&#6026;&#6086;&#6036;&#6076;&#6020;&#6103;&#6035;&#6085;&#6032;&#6083; Migration period of ancient Burma Peopling of Thailand &#6050;&#6070;&#6047;&#6090;&#6072;&#6036;&#6075;&#6042;&#6081;&#6036;&#6098;&#6042;&#6044;&#6031;&#6098;&#6031;&#6071; Marwick, Ben (&#6017;&#6082;&#6040;&#6071;&#6032;&#6075;&#6035;&#6070; 2009).&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;ISBN 0-7141-2206-8.CS1 maint: Date format (link) &#6016;&#6070;&#6031;&#6070;&#6049;&#6075;&#6016;&#6026;&#6095;&#6034;&#6086;&#6040;&#6077;&#6041;&#6039;&#6070;&#6018;&#6036;&#6077;&#6035; quarto, &#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6021;&#6020;&#6098;&#6016;&#6080;&#6020;&#6035;&#6084;&#6087;&#6033;&#6081;&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6032;&#6098;&#6043;&#6083;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6030;&#6070;&#6047;&#6091;&#6047;&#6076;&#6040;&#6098;&#6036;&#6072;&#6031;&#6082;&#6026;&#6083;&#6023;&#6070;&#6043;&#6078;&#6016;&#6033;&#6072;&#6038;&#6072;&#6042;&#6100; &#6047;&#6086;&#6026;&#6085;&#6026;&#6043;&#6091;&#6032;&#6070;&#6023;&#6070; BMC &#6100; Walters, H.B. (1914).&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Retrieved 10 &#6017;&#6082;&#6016;&#6075;&#6040;&#6098;&#6039;&#6088; 2018.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Retrieved 18 &#6017;&#6082;&#6040;&#6072;&#6035;&#6070; 2020.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Retrieved 11 &#6017;&#6082;&#6016;&#6025;&#6098;&#6025;&#6070; 2008.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#6019;&#6075;&#6086;&#6042;&#6070;&#6086;&#6020;&#6033;&#6071;&#6043; (&#6050;&#6020;&#6091;&#6018;&#6098;&#6043;&#6081;&#6047; &#6102; $ Commune) &#6047;&#6098;&#6032;&#6071;&#6031;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020; &#6047;&#6098;&#6042;&#6075;&#6016;&#6016;&#6030;&#6098;&#6026;&#6080;&#6020; &#6017;&#6081;&#6031;&#6098;&#6031;&#6038;&#6084;&#6034;&#6071;&#6093;&#6047;&#6070;&#6031;&#6091; &#6040;&#6070;&#6035; &#6039;&#6076;&#6040;&#6071;&#6100; &divide; &#6038;&#6098;&#6042;&#6086;&#6036;&#6098;&#6042;&#6033;&#6043;&#6091;&#6035;&#6083;&#6019;&#6075;&#6086;&#6042;&#6070;&#6086;&#6020;&#6033;&#6071;&#6043; &quot;Cambodia Gazetteer Database Online&quot;. &#6018;&#6030;&#6088;&#6016;&#6040;&#6098;&#6040;&#6070;&#6034;&#6071;&#6016;&#6070;&#6042;&#6023;&#6070;&#6031;&#6071;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6016;&#6070;&#6042;&#6050;&#6039;&#6071;&#6044;&#6028;&#6098;&#6029;&#6031;&#6070;&#6040;&#6036;&#6082;&#6036;&#6036;&#6098;&#6042;&#6023;&#6070;&#6034;&#6071;&#6036;&#6031;&#6081;&#6041;&#6098;&#6041;&#6035;&#6085;&#6032;&#6098;&#6035;&#6070;&#6016;&#6091;&#6016;&#6098;&#6042;&#6084;&#6040;&#6023;&#6070;&#6031;&#6071; (&#6018;.&#6023;.&#6050;.&#6036;).&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Check date values in: |accessdate=, |year= (help) &#6047;&#6098;&#6033;&#6089;&#6081;&#6035; &#6031;&#6076;&#6035;&#6035;&#6081;&#6047;&#6075;&#6035; (&#6114;&#6112;&#6113;&#6112;). &#6044;&#6080;&#6031;&#6030;&#6070;&#6040;&#6022;&#6098;&#6035;&#6070;&#6086;&#6113;&#6121;&#6116;&#6118;&#6102;&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6070;&#6040;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6026;&#6078;&#6040;&#6041;&#6089;&#6070;&#6020;&#6040;&#6089;&#6081;&#6021;. &#6047;&#6070;&#6042;&#6038;&#6092;&#6031;&#6040;&#6070;&#6035;&#6047;&#6070;&#6016;&#6043;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6043;&#6096;&#6041;&#6016;&#6070;&#6043;&#6072;&#6037;&#6098;&#6044;&#6035;&#6070;. p. &#6116;&#6113;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;WHO. &#6017;&#6082;&#6055;&#6047;&#6039;&#6070; 2015.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Check date values in: |accessdate= (help); External link in |title= (help)CS1 maint: Multiple names: authors list (link)[&#6031;&#6086;&#6030;&#6039;&#6098;&#6023;&#6070;&#6036;&#6091;&#6017;&#6076;&#6021;] &quot;&#6047;&#6098;&#6032;&#6070;&#6035;&#6036;&#6030;&#6098;&#6026;&#6070;&#6025;&#6042;&#6026;&#6098;&#6027;&#6070;&#6039;&#6071;&#6036;&#6070;&#6043;&#6016;&#6040;&#6098;&#6038;&#6075;&#6023;&#6070;, &#6036;&#6075;&#6030;&#6098;&#6041;&#6050;&#6075;&#6086;&#6033;&#6076;&#6016; &#6050;&#6016;&#6050;&#6086;&#6036;&#6075;&#6016; &#6047;&#6086;&#6038;&#6087;&#6038;&#6098;&#6042;&#6087;&#6017;&#6082;; &#6036;&#6070;&#6035;&#6021;&#6076;&#6043;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083; &#6114;&#6116;&#6016;&#6016;&#6098;&#6016;&#6026;&#6070; &#6114;&#6112;&#6112;&#6118;&quot;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;1 * &quot;&#6036;&#6098;&#6042;&#6044;&#6031;&#6098;&#6031;&#6071;&#6047;&#6070;&#6047;&#6098;&#6031;&#6098;&#6042;&#6038;&#6071;&#6039;&#6038;&#6043;&#6084;&#6016; &#6031;&#6070;&#6040;&#6038;&#6071;&#6031;&#6033;&#6085; &#6018;&#6074;&#6023;&#6070;&#6036;&#6098;&#6042;&#6044;&#6031;&#6098;&#6031;&#6071;&#6042;&#6076;&#6036;&#6042;&#6036;&#6047;&#6091;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6038;&#6076;&#6016;&#6082;&#6031;&#6082;&#6036;&#6089;&#6075;&#6030;&#6098;&#6030;&#6084;&#6087;&#6100; &quot; - &quot;The history of the world is but the biography of great men.&quot; - THOMAS CARLYLE 1795-1881, Heroes and Hero-Worship, i.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Retrieved &#6017;&#6082;&#6055;&#6047;&#6039;&#6070; 12, 2016.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Retrieved 13 &#6017;&#6082;&#6040;&#6071;&#6032;&#6075;&#6035;&#6070; 2009.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Kessler G (17 &#6017;&#6082;&#6040;&#6081;&#6047;&#6070; 2020).&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Brussels. &#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6039;&#6070;&#6047;&#6070;&#6036;&#6070;&#6042;&#6070;&#6086;&#6020;&#6040;&#6018;&#6098;&#6018;&#6075;&#6033;&#6081;&#6047;&#6016;&#6095;&#6026;&#6095;&#6017;&#6098;&#6043;&#6072;&#6026;&#6043;&#6091;&#6021;&#6020;&#6098;&#6016;&#6080;&#6020;&#6040;&#6077;&#6041;&#6021;&#6086;&#6035;&#6077;&#6035;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6070;&#6042;&#6040;&#6035;&#6098;&#6033;&#6072;&#6042;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6038;&#6098;&#6042;&#6075;&#6021;&#6047;&#6082;&#6043;&#6100; Clephan, R. Coltman (1907).&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Swift, Andrew (4 &#6017;&#6082;&#6055;&#6047;&#6039;&#6070; 2010).&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Check date values in: |accessdate= (help) &quot;&#6022;&#6098;&#6038;&#6084;&#6087;&#6033;&#6085;&#6016;&#6070;&#6035;&#6091;&#6035;&#6071;&#6042;&#6035;&#6098;&#6031;&#6042;&#6039;&#6070;&#6038;&#6036;&#6042;&#6071;&#6047;&#6098;&#6032;&#6070;&#6035;, &#6042;&#6036;&#6070;&#6041;&#6016;&#6070;&#6042;&#6030;&#6093;&#6036;&#6042;&#6071;&#6047;&#6098;&#6032;&#6070;&#6035;&#6022;&#6098;&#6035;&#6070;&#6086;&#6114;&#6112;&#6112;&#6117; (PDF)&quot;. &#6016;&#6098;&#6042;&#6047;&#6077;&#6020;&#6036;&#6042;&#6071;&#6047;&#6098;&#6032;&#6070;&#6035;&#6035;&#6071;&#6020;&#6034;&#6035;&#6034;&#6070;&#6035;&#6033;&#6073;&#6016;, &#6047;&#6071;&#6020;&#6098;&#6048;&#6036;&#6075;&#6042;&#6072;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Retrieved 3 &#6017;&#6082;&#6040;&#6081;&#6047;&#6070; 2020.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Ngam nguv (&#6047;&#6098;&#6020;&#6084;&#6042;&#6040;&#6070;&#6035;&#6091;&#6020;&#6089;&#6070;&#6086;&#6020;&#6089;&#6076;&#6044;) - A chicken soup flavored with whole preserved lemons.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#6040;&#6070;&#6035; &#6113;&#6120;&#6039;&#6076;&#6040;&#6071;&#6018;&#6074;&divide; &#6018;&#6030;&#6016;&#6040;&#6098;&#6040;&#6016;&#6070;&#6042;&#6023;&#6070;&#6031;&#6071;&#6042;&#6080;&#6036;&#6021;&#6086;&#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031; &#6019;&#6075;&#6086; &#6040;&#6070;&#6035; &#6039;&#6076;&#6040;&#6071; &#6019;&#6075;&#6086;&#6041;&#6089;&#6070;&#6033;&#6075;&#6020; &#6040;&#6070;&#6035; &#6117;&#6039;&#6076;&#6040;&#6071;&#6018;&#6074;&divide; &#6031;&#6081;&#6035;&#6020;&#6089;&#6043; &#6038;&#6070;&#6016;&#6091; &#6033;&#6081;&#6035;&#6047;&#6075;&#6047; &#6026;&#6042; &#6047;&#6086;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;3/ &#6047;&#6070;&#6021;&#6091;&#6023;&#6098;&#6042;&#6076;&#6016;&#6036;&#6072;&#6023;&#6070;&#6035;&#6091; &#6060;&#6041;&#6016;&#6031;&#6082; &#6021;&#6086;&#6030;&#6082;&#6016; &#6047;&#6070;&#6021;&#6091;&#6017;&#6098;&#6043;&#6070;&#6025;&#6091; &#6021;&#6098;&#6042;&#6080;&#6016;&#6023;&#6070;&#6021;&#6086;&#6042;&#6080;&#6016;&#6103; &#6036;&#6089;&#6075;&#6035;&#6040;&#6098;&#6042;&#6070;&#6040;&#6026;&#6083; &#6031;&#6076;&#6021;&#6043;&#6098;&#6040;&#6040;&#6036;&#6098;&#6042;&#6044;&#6082;&#6020; &#6036;&#6098;&#6042;&#6048;&#6082;&#6043; &#6040;&#6077;&#6041;&#6021;&#6086;&#6050;&#6070;&#6040; ... &#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091; &#6041;&#6016;&#6033;&#6085; &#6036;&#6098;&#6042;&#6030;&#6070;&#6016;&#6091;&#6023;&#6070;&#6040;&#6077;&#6041; &#6050;&#6086;&#6036;&#6071;&#6043; &#6040;&#6098;&#6042;&#6081;&#6021; &#6017;&#6098;&#6033;&#6073;&#6040;&#6047; &#6026;&#6082;&#6043;&#6036;&#6070;&#6035; &#6036;&#6075;&#6016;&#6036;&#6025;&#6098;&#6021;&#6076;&#6043;&#6018;&#6098;&#6035;&#6070; &#6042;&#6077;&#6021;&#6048;&#6078;&#6041; ... &#6037;&#6098;&#6050;&#6070;&#6036;&#6091;&#6033;&#6075;&#6016; &#6036;&#6098;&#6042;&#6048;&#6082;&#6043; &#6040;&#6077;&#6041;&#6040;&#6089;&#6084;&#6020;&#6047;&#6071;&#6035;!. ..............&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Check date values in: |accessdate=, |date= (help) &quot;&#6016;&#6070;&#6042;&#6034;&#6098;&#6044;&#6078;&#6033;&#6030;&#6098;&#6028;&#6016;&#6040;&#6098;&#6040;&#6031;&#6070;&#6040;&#6035;&#6072;&#6031;&#6071;&#6044;&#6071;&#6034;&#6072;&#6026;&#6084;&#6041;&#6036;&#6098;&#6042;&#6078;&#6017;&#6098;&#6047;&#6082;&#6031;&#6072;&#6035;&#6085;&#6047;&#6071;&#6020;&#6098;&#6048;&#6036;&#6075;&#6042;&#6072; &#6040;&#6089;&#6070;&#6049;&#6081;&#6047;&#6090;&#6072; &#6035;&#6071;&#6020; &#6036;&#6090;&#6098;&#6042;&#6075;&#6041;&#6030;&#6081;&quot;. &#6016;&#6098;&#6042;&#6075;&#6040;&#6047;&#6098;&#6042;&#6070;&#6044;&#6023;&#6098;&#6042;&#6070;&#6044;&#6016;&#6070;&#6042;&#6034;&#6098;&#6044;&#6078;&#6033;&#6030;&#6098;&#6028;&#6016;&#6040;&#6098;&#6040;&#6043;&#6078;&#6042;&#6070;&#6020;&#6016;&#6070;&#6041;&#6043;&#6078;&#6038;&#6071;&#6039;&#6038;&#6043;&#6084;&#6016;. &#6114;&#6112;&#6112;&#6120;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Retrieved 19 &#6017;&#6082;&#6016;&#6075;&#6040;&#6098;&#6039;&#6088; 2007 Sheets, Lawrence (12 &#6017;&#6082;&#6016;&#6075;&#6040;&#6098;&#6039;&#6088; 2004).&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Oxfam America. &#6018;&#6081;&#6048;&#6033;&#6086;&#6038;&#6096;&#6042; &#6044;&#6071;&#6047;&#6096;&#6041;&#6026;&#6073;&#6016;&#6023;&#6025;&#6098;&#6023;&#6076;&#6035;&#6017;&#6081;&#6031;&#6098;&#6031;&#6016;&#6098;&#6042;&#6021;&#6081;&#6087; Jordens, Jay.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Retrieved 6 &#6017;&#6082;&#6055;&#6047;&#6039;&#6070; 2020.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;20 &#6017;&#6082;&#6040;&#6016;&#6042;&#6070; 2008.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Retrieved 19 &#6017;&#6082;&#6016;&#6075;&#6040;&#6098;&#6039;&#6088; 2007 &quot;CNN.com&quot;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Unknown parameter |&#6021;&#6086;&#6030;&#6020;&#6023;&#6078;&#6020;= ignored (help); Unknown parameter |&#6021;&#6076;&#6043;&#6040;&#6078;&#6043;&#6016;&#6070;&#6043;&#6036;&#6042;&#6071;&#6021;&#6098;&#6022;&#6081;&#6033;= ignored (help); Unknown parameter |&#6018;&#6081;&#6048;&#6033;&#6086;&#6038;&#6096;&#6042;= ignored (help); Missing or empty |title= (help) &#6033;&#6086;&#6038;&#6096;&#6042;&#6018;&#6086;&#6042;&#6076;:&#6026;&#6016;&#6047;&#6098;&#6042;&#6020;&#6091;&#6038;&#6096;&#6031;&#6092;&#6040;&#6070;&#6035; &#6050;&#6098;&#6035;&#6016;&#6030;&#6070;&#6026;&#6073;&#6020;&#6036;&#6098;&#6042;&#6070;&#6036;&#6091;&#6037;&#6020;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Check date values in: |accessdate= (help) &#6044;&#6080;&#6031;&#6030;&#6070;&#6040;&#6030;&#6081;&#6031;, &#6048;&#6070;&#6030;&#6076;&#6041;, &#6044;&#6080;&#6031;&#6030;&#6070;&#6040;. &quot;&#6044;&#6080;&#6031;&#6030;&#6070;&#6040;&#6030;&#6081;&#6031; ''http://english.vietnamnet.vn/travel/2008/09/805123/''; &#6036;&#6070;&#6035;&#6021;&#6076;&#6043;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083; &#6115;&#6113;&#6040;&#6016;&#6042;&#6070; &#6114;&#6112;&#6112;&#6121;&quot;. &#6050;&#6020;&#6091;&#6018;&#6098;&#6043;&#6081;&#6047;.&#6044;&#6080;&#6031;&#6030;&#6070;&#6040;&#6030;&#6081;&#6031;.vn.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;13 &#6017;&#6082;&#6016;&#6016;&#6098;&#6016;&#6026;&#6070; 2010.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Check date values in: |year= (help) &#6034;&#6098;&#6042;&#6082;&#6035;&#6030;&#6073;&#6031;, &#6040;&#6071;&#6022;&#6073;&#6043; (&#6114;&#6112;&#6031;&#6075;&#6043;&#6070; &#6114;&#6112;&#6112;&#6121;). &quot;&#6016;&#6086;&#6030;&#6070;&#6041;&#6036;&#6075;&#6042;&#6070;&#6030;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6036;&#6075;&#6042;&#6081;&#6036;&#6098;&#6042;&#6044;&#6031;&#6098;&#6031;&#6071;&#6043;&#6078;&#6016;&#6033;&#6072;&#6038;&#6072;&#6042;&#6035;&#6085;&#6043;&#6098;&#6050;&#6070;&#6020;&#6047;&#6098;&#6038;&#6070;&#6035; (&#6114;&#6112;&#6112;&#6121;)&quot;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Amhurst, Nicholas (1726). &#6033;&#6086;&#6038;&#6096;&#6042;&#6018;&#6086;&#6042;&#6076;:Cws.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;MIT Technology Review (in &#6050;&#6020;&#6091;&#6018;&#6098;&#6043;&#6081;&#6047;).&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;18 &#6017;&#6082;&#6040;&#6081;&#6047;&#6070; 2010.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;13 &#6017;&#6082;&#6016;&#6016;&#6098;&#6016;&#6026;&#6070; 1970.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Susan Quinn, Marie Curie: A Life (&#6040;&#6089;&#6070;&#6042;&#6072; &#6018;&#6075;&#6041;&#6042;&#6072; &#6102; &#6023;&#6072;&#6044;&#6071;&#6031;&#6040;&#6077;&#6041;), &#6025;&#6076;&#6044;&#6041;&#6089;&#6016;, Simon and Schuster, &#6113;&#6121;&#6121;&#6117;, ISBN 0-671-67542-7.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Retrieved 8 &#6017;&#6082;&#6016;&#6075;&#6040;&#6098;&#6039;&#6088; 2020.&lt;/s&gt;
</pre></body></html>
