<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;1991-92&#3248;&#3250;&#3277;&#3250;&#3263; &#3256;&#3275;&#3253;&#3263;&#3247;&#3270;&#3231;&#3277; &#3218;&#3221;&#3277;&#3221;&#3266;&#3231;&#3238; &#3253;&#3263;&#3224;&#3231;&#3240;&#3270;&#3247;&#3262;&#3238; &#3240;&#3202;&#3236;&#3248;, &#3257;&#3263;&#3202;&#3238;&#3263;&#3240; &#3256;&#3275;&#3253;&#3263;&#3247;&#3270;&#3231;&#3277; &#3253;&#3262;&#3247;&#3265;&#3242;&#3233;&#3270;&#3223;&#3251; &#3245;&#3262;&#3223;&#3223;&#3251;&#3263;&#3202;&#3238; &#3256;&#3238;&#3248;&#3263; &#3253;&#3262;&#3247;&#3265;&#3242;&#3233;&#3270;&#3247;&#3265; &#3248;&#3266;&#3242;&#3263;&#3256;&#3250;&#3277;&#3242;&#3231;&#3277;&#3231;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;6.7&#3248;&#3255;&#3277;&#3231;&#3240;&#3277;&#3240;&#3266; &#3209;&#3242;&#3262;&#3239;&#3277;&#3247;&#3262;&#3247;&#3248;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3207;&#3236;&#3248; &#3205;&#3239;&#3263;&#3221;&#3262;&#3248;&#3263;&#3223;&#3251;&#3223;&#3270; &#3256;&#3202;&#3244;&#3251; &#3256;&#3262;&#3248;&#3263;&#3223;&#3270;&#3223;&#3251;&#3263;&#3223;&#3270; &#3254;&#3271;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;[1] [6] &#3240;&#3202;&#3236;&#3248;&#3238; &#3242;&#3248;&#3264;&#3221;&#3277;&#3255;&#3270;&#3247;&#3265; &#3208; &#3221;&#3262;&#3248;&#3235;&#3253;&#3240;&#3277;&#3240;&#3265; &#3240;&#3263;&#3248;&#3277;&#3239;&#3248;&#3263;&#3256;&#3250;&#3265; &#3205;&#3223;&#3236;&#3277;&#3247;&#3253;&#3262;&#3223;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;74 &#3240;&#3271; &#3236;&#3263;&#3238;&#3277;&#3238;&#3265;&#3242;&#3233;&#3263; &#3240;&#3223;&#3248; &#3256;&#3245;&#3270; &#3205;&#3237;&#3253;&#3262; &#3240;&#3223;&#3248; &#3256;&#3277;&#3237;&#3251;&#3264;&#3247; &#3206;&#3233;&#3251;&#3263;&#3236; &#3253;&#3277;&#3247;&#3253;&#3256;&#3277;&#3237;&#3270; (&#3240;&#3223;&#3248;&#3242;&#3262;&#3250;&#3263;&#3221;&#3270;&#3223;&#3251;&#3265; )&#3207;&#3253;&#3221;&#3277;&#3221;&#3270; &#3256;&#3202;&#3244;&#3202;&#3239;&#3263;&#3256;&#3263;&#3238; &#3206;&#3233;&#3251;&#3263;&#3236; &#3253;&#3277;&#3247;&#3253;&#3256;&#3277;&#3237;&#3270;&#3223;&#3270; &#3240;&#3263;&#3247;&#3253;i &#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3221;&#3250;&#3277;&#3242;&#3263;&#3256;&#3263;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;25 Jun, 2017; &#3253;&#3263;&#3254;&#3277;&#3253; &#3257;&#3262;&#3221;&#3263; &#3250;&#3264;&#3223;&#3277; &#3256;&#3270;&#3246;&#3263;&#3243;&#3272;&#3240;&#3250;&#3277; &#3240;&#3250;&#3277;&#3250;&#3263; &#3245;&#3262;&#3248;&#3236; &#3236;&#3202;&#3233; &#3256;&#3262;&#3202;&#3242;&#3277;&#3248;&#3238;&#3262;&#3247;&#3263;&#3221; &#3214;&#3238;&#3265;&#3248;&#3262;&#3251;&#3263; &#3242;&#3262;&#3221;&#3263;&#3256;&#3277;&#3236;&#3262;&#3240;&#3238; &#3253;&#3263;&#3248;&#3265;&#3238;&#3277;&#3239; &#3246;&#3236;&#3277;&#3236;&#3274;&#3246;&#3277;&#3246;&#3270; &#3223;&#3270;&#3250;&#3253;&#3265; &#3256;&#3262;&#3239;&#3263;&#3256;&#3263;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;1978&#3248;&#3250;&#3277;&#3250;&#3263; &#3228;&#3240;&#3236;&#3262; &#3242;&#3221;&#3277;&#3255;&#3238;&#3263;&#3202;&#3238; &#3257;&#3266;&#3253;&#3263;&#3240; &#3257;&#3263;&#3242;&#3277;&#3242;&#3248;&#3223;&#3263; &#3253;&#3263;&#3239;&#3262;&#3240;&#3256;&#3245;&#3262; &#3221;&#3277;&#3255;&#3271;&#3236;&#3277;&#3248;&#3221;&#3277;&#3221;&#3270; &#3246;&#3274;&#3238;&#3250; &#3244;&#3262;&#3248;&#3263;&#3223;&#3270; &#3254;&#3262;&#3256;&#3221;&#3248;&#3262;&#3223;&#3263; &#3206;&#3247;&#3277;&#3221;&#3270;&#3247;&#3262;&#3223;&#3265;&#3253; &#3246;&#3266;&#3250;&#3221; &#3256;&#3262;&#3256;&#3240;&#3266;&#3248; &#3205;&#3253;&#3248;&#3265; &#3253;&#3263;&#3239;&#3262;&#3240;&#3256;&#3245;&#3270; &#3242;&#3277;&#3248;&#3253;&#3271;&#3254;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;W&amp;amp;A. &#3246;&#3248; &#3231;&#3248;&#3277;&#3246;&#3263;&#3240;&#3262;&#3250;&#3263;&#3247; &#3244;&#3270;&#3250;&#3277;&#3250;&#3271;&#3248;&#3263;&#3221; (&#3223;&#3271;&#3248;&#3277;&#3231;&#3277;&#3240;&#3277;.) &#3248;&#3262;&#3221;&#3277;&#3256;&#3277;&#3244;&#3277;. &#3246;&#3248; &#3231;&#3248;&#3277;&#3246;&#3263;&#3240;&#3262;&#3250;&#3263;&#3247; &#3226;&#3270;&#3244;&#3277;&#3247;&#3266;&#3250; (&#3223;&#3271;&#3248;&#3277;&#3231;&#3277;&#3240;&#3277;.) &#3248;&#3270;&#3231;&#3277;&#3228;&#3277;. &#3246;&#3248; &#3231;&#3248;&#3277;&#3246;&#3263;&#3240;&#3262;&#3250;&#3263;&#3247; &#3242;&#3277;&#3247;&#3262;&#3240;&#3263;&#3221;&#3277;&#3247;&#3265;&#3250;&#3262;&#3231; &#3248;&#3262;&#3236;&#3277;. &#3246;&#3248; &#3231;&#3248;&#3277;&#3246;&#3263;&#3240;&#3262;&#3250;&#3263;&#3247; &#3231;&#3274;&#3246;&#3270;&#3202;&#3231;&#3275;&#3256; (DC.)&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;16, 1990, &#3242;&#3265;&#3231;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;69(60.1%) &#3246;&#3236;&#3277;&#3236;&#3265; 71(39.9%) &#3242;&#3248;&#3246;&#3262;&#3235;&#3265; &#3236;&#3266;&#3221;&#3253;&#3263;&#3248;&#3265;&#3253; &#3214;&#3248;&#3233;&#3265; &#3256;&#3277;&#3237;&#3263;&#3248; &#3216;&#3256;&#3275;&#3231;&#3275;&#3242;&#3265;&#3223;&#3251;&#3263;&#3253;&#3270;. &#3253;&#3263;&#3221;&#3263;&#3248;&#3235;&#3242;&#3231;&#3265; &#3216;&#3256;&#3275;&#3231;&#3275;&#3242;&#3265;&#3223;&#3251;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3205;&#3253;&#3265;&#3223;&#3251; &#3205;&#3248;&#3277;&#3239;&#3262;&#3247;&#3265;&#3223;&#3251;&#3265; &#3257;&#3264;&#3223;&#3263;&#3253;&#3270;: 64(2.5 &#3246;&#3263;), 65(15 &#3246;&#3263;), 66(9.4 &#3223;&#3202;), 67(78 &#3223;&#3202;) 68(68 &#3246;&#3263;).&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;1945 &#3248; &#3206;&#3223;&#3256;&#3277;&#3231;&#3277; &#3240;&#3250;&#3277;&#3250;&#3263; &#3250;&#3202;&#3233;&#3240;&#3277;&#3240;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3256;&#3245;&#3270; &#3256;&#3271;&#3248;&#3263;&#3238;&#3277;&#3238; &#3253;&#3263;&#3254;&#3277;&#3253; &#3247;&#3257;&#3266;&#3238;&#3277;&#3247; &#3221;&#3262;&#3202;&#3223;&#3277;&#3248;&#3270;&#3256;&#3277; &#3242;&#3277;&#3247;&#3262;&#3250;&#3256;&#3277;&#3236;&#3263;&#3240;&#3277; &#3240;&#3250;&#3277;&#3250;&#3263; &#3236;&#3221;&#3277;&#3255;&#3235; &#3247;&#3257;&#3266;&#3238;&#3277;&#3247; &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248; &#3256;&#3277;&#3237;&#3262;&#3242;&#3240;&#3270;&#3223;&#3270; &#3218;&#3236;&#3277;&#3236;&#3262;&#3247;&#3242;&#3233;&#3263;&#3256;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;92 &#3244;&#3263;. &#3256;&#3248;&#3221;&#3265;&#3223;&#3251; &#3248;&#3253;&#3262;&#3240;&#3270;&#3247; &#3246;&#3271;&#3250;&#3263;&#3240; &#3236;&#3270;&#3248;&#3263;&#3223;&#3270;&#3223;&#3251;&#3265; (&#3248;&#3253;&#3262;&#3240;&#3270; &#3205;&#3238;&#3240;&#3277;&#3240;&#3265; &#3236;&#3247;&#3262;&#3248;&#3263;&#3256;&#3265;&#3253; &#3253;&#3277;&#3247;&#3221;&#3277;&#3236;&#3263;&#3223;&#3270; &#3205;&#3237;&#3253;&#3262; &#3207;&#3240;&#3277;&#3240;&#3262;&#3253;&#3265;&#3238;&#3271; &#3253;&#3277;&#3247;&#3221;&#3277;&#3236;&#3263;&#3223;&#3270; &#3207;&#3248;&#3250;&#3263;), &#3205;&#3250;&#3277;&#3250;&#3263; &#3205;&#3202;&#3236;&#3257; &#3256;&#3248;&#3221;&#3265; &#3205;&#3202;&#3236;&#3248;&#3277;-&#3248;&#3262;&#3228;&#3277;&#3247; &#3253;&#3277;&#3247;&#3262;&#3242;&#3262;&#3248; &#3205;&#3237;&#3253;&#3262; &#3253;&#3262;&#3235;&#3263;&#3228;&#3277;&#3247;&#3238; &#3256;&#3202;&#3238;&#3248;&#3277;&#3245;&#3238;&#3250;&#3277;&#3250;&#3263; &#3240;&#3233;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Retrieved 2009-02-03. &#3240;&#3275;&#3233;&#3263;, &#3209;&#3238;&#3262;&#3257;&#3248;&#3235;&#3270;, Billson, Marky (2009-03-25).&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;2012&#3248;&#3250;&#3277;&#3250;&#3263; &#3221;&#3248;&#3277;&#3240;&#3262;&#3231;&#3221; &#3228;&#3240;&#3236;&#3262; &#3242;&#3221;&#3277;&#3255;&#3221;&#3277;&#3221;&#3270; &#3205;&#3239;&#3263;&#3221;&#3267;&#3236;&#3253;&#3262;&#3223;&#3263; &#3226;&#3262;&#3250;&#3240;&#3270; &#3240;&#3264;&#3233;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;30 &#3221;&#3277;&#3221;&#3266; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265; &#3240;&#3263;&#3253;&#3262;&#3256;&#3263;&#3223;&#3251;&#3265; &#3253;&#3263;&#3238;&#3271;&#3254;&#3263;&#3247;&#3248;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3248;&#3265;. &#3206;&#3238;&#3248;&#3270;, &#3208;&#3223; &#3256;&#3271;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;1-2&#3240;&#3270;&#3247; &#3254;&#3236;&#3246;&#3262;&#3240;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3205;&#3248;&#3263;&#3221;&#3246;&#3264;&#3233;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3207;&#3238;&#3277;&#3238; &#3223;&#3277;&#3248;&#3264;&#3221;&#3277;-&#3248;&#3274;&#3246;&#3277; &#3253;&#3277;&#3247;&#3262;&#3242;&#3262;&#3248;&#3263;&#3223;&#3251; &#3253;&#3256;&#3262;&#3257;&#3236;&#3265;, &#3240;&#3238;&#3263;&#3247; &#3206;&#3224;&#3262;&#3236;&#3221;&#3277;&#3221;&#3270; &#3218;&#3251;&#3223;&#3262;&#3223;&#3263; &#3240;&#3262;&#3254;&#3253;&#3262;&#3238;&#3202;&#3236;&#3270; &#3236;&#3275;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. (&#3214;.&#3214;&#3202;.&#3214;.)&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;DMK &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3253;&#3265; OBC &#3246;&#3264;&#3256;&#3250;&#3262;&#3236;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; 2 &#3245;&#3262;&#3223;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3253;&#3263;&#3245;&#3228;&#3263;&#3256;&#3263;&#3236;&#3265;,30% OBC &#3223;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; 20% MBC&#3223;&#3270; &#3221;&#3274;&#3233;&#3246;&#3262;&#3233;&#3263;&#3236;&#3265;.&#3242;&#3248;&#3263;&#3254;&#3263;&#3255;&#3277;&#3231; &#3253;&#3248;&#3277;&#3223;&#3238;&#3253;&#3248;&#3263;&#3223;&#3270; 1% &#3248;&#3255;&#3277;&#3231;&#3265; &#3246;&#3264;&#3256;&#3250;&#3262;&#3236;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3242;&#3277;&#3248;&#3221;&#3231;&#3263;&#3256;&#3250;&#3262;&#3247;&#3263;&#3236;&#3265;. &#3218;&#3231;&#3277;&#3231;&#3265; &#3246;&#3264;&#3256;&#3250;&#3262;&#3236;&#3263; 69%.&#3248;&#3255;&#3277;&#3231;&#3262;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;51 &#3221;&#3275;&#3231;&#3263; &#3246;&#3236;&#3277;&#3236;&#3265; &#3205;&#3238;&#3271; &#3253;&#3248;&#3277;&#3255;&#3238; &#3221;&#3275;&#3250;&#3277;&#3221;&#3236;&#3262; &#3242;&#3265;&#3248;&#3256;&#3245;&#3270; 3.793 &#3221;&#3275;&#3231;&#3263;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1140&#3248;&#3250;&#3277;&#3250;&#3263; &#3242;&#3231;&#3277;&#3231;&#3253;&#3271;&#3248;&#3263; &#3242;&#3277;&#3248;&#3262;&#3247;&#3254;&#3203; &#3242;&#3277;&#3248;.&#3254;.&#3256;&#3265;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;(2013, &#3233;&#3263;&#3256;&#3270;&#3202;&#3244;&#3248;&#3277; 11).&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;16&#3240;&#3270;&#3247;&#3238;&#3248; &#3240;&#3233;&#3265;&#3256;&#3262;&#3250;&#3270;, &#3246;&#3274;&#3223;&#3256;&#3262;&#3250;&#3270;&#3223;&#3251; &#3223;&#3275;&#3233;&#3270;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; 16 &#3226;&#3226;&#3277;&#3226;&#3276;&#3221;&#3238; &#3256;&#3235;&#3277;&#3235; &#3221;&#3275;&#3235;&#3270;&#3223;&#3251;&#3263;&#3253;&#3270;. &#3246;&#3236;&#3277;&#3236;&#3265; &#3257;&#3263;&#3202;&#3244;&#3238;&#3263;&#3247; &#3223;&#3275;&#3233;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3218;&#3202;&#3238;&#3265; &#3205;&#3223;&#3250;&#3253;&#3262;&#3238; &#3223;&#3248;&#3277;&#3245;&#3223;&#3265;&#3233;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3240;&#3263;&#3248;&#3277;&#3246;&#3263;&#3256;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;. &#3205;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263; &#3244;&#3265;&#3238;&#3277;&#3239;&#3240; &#3238;&#3274;&#3233;&#3277;&#3233; &#3253;&#3263;&#3223;&#3277;&#3248;&#3257; &#3253;&#3263;&#3248;&#3262;&#3228;&#3246;&#3262;&#3240;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3208; &#3223;&#3265;&#3257;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3253;&#3262;&#3221;&#3262;&#3231;&#3221; &#3257;&#3248;&#3263;&#3255;&#3271;&#3235;&#3240; &#3254;&#3263;&#3250;&#3262;&#3254;&#3262;&#3256;&#3240;&#3253;&#3263;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;1999&#3248; &#3253;&#3263;&#3239;&#3262;&#3240;&#3256;&#3245;&#3270; &#3226;&#3265;&#3240;&#3262;&#3253;&#3235;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3256;&#3275;&#3250;&#3240;&#3277;&#3240;&#3240;&#3265;&#3245;&#3253;&#3263;&#3256;&#3263;&#3238; &#3207;&#3253;&#3248;&#3265; &#3253;&#3263;&#3239;&#3262;&#3240; &#3242;&#3248;&#3263;&#3255;&#3236;&#3277; &#3256;&#3238;&#3256;&#3277;&#3247;&#3248;&#3262;&#3223;&#3263; &#3206;&#3247;&#3277;&#3221;&#3270;&#3247;&#3262;&#3238;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;PMID 16990384.CS1 maint: multiple names: authors list (link) &#3221;&#3277;&#3248;&#3263;&#3256;&#3277;&#3231;&#3277; &#3246;&#3277;&#3247;&#3262;&#3240;&#3277; &#3221;&#3270;&#3214;&#3250;&#3277;, &#3250;&#3264; &#3206;&#3248;&#3277; &#3228;&#3270;. &quot;&#3244;&#3247;&#3274;&#3246;&#3270;&#3231;&#3264;&#3248;&#3263;&#3247;&#3250;&#3277;&#3256;&#3277; &#3243;&#3262;&#3248;&#3277; &#3238;&#3263; &#3231;&#3277;&#3248;&#3264;&#3231;&#3277;&#3246;&#3270;&#3202;&#3231;&#3277; &#3206;&#3243;&#3277; &#3246;&#3247;&#3275;&#3221;&#3262;&#3248;&#3277;&#3233;&#3263;&#3247;&#3250;&#3277; &#3207;&#3240;&#3277; &#3243;&#3262;&#3248;&#3277;&#3221;&#3277;&#3255;&#3240;&#3277;&quot;. &#3228;&#3270; &#3206;&#3246;&#3277; &#3221;&#3275;&#3250;&#3277; &#3221;&#3262;&#3248;&#3277;&#3233;&#3263;&#3247;&#3275;&#3250;&#3277; &#3304;&#3302;&#3302;&#3308;; &#3306;&#3310; (&#3307;): &#3311;&#3302;&#3309;&ndash;&#3303;&#3305;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;MS-DOS &#3207;&#3238;&#3248; &#3221;&#3262;&#3248;&#3277;&#3247;&#3262;&#3226;&#3248;&#3235;&#3270; &#3253;&#3277;&#3247;&#3253;&#3256;&#3277;&#3237;&#3270;&#3247;&#3262;&#3223;&#3263;&#3236;&#3277;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;1939&#3248; &#3256;&#3270;&#3242;&#3277;&#3231;&#3202;&#3244;&#3248;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3214;&#3248;&#3233;&#3240;&#3270;&#3247; &#3246;&#3257;&#3262;&#3247;&#3265;&#3238;&#3277;&#3239; &#3247;&#3266;&#3248;&#3275;&#3242;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3242;&#3277;&#3248;&#3262;&#3248;&#3202;&#3245;&#3253;&#3262;&#3238;&#3262;&#3223;, &#3209;&#3236;&#3277;&#3236;&#3248; &#3226;&#3264;&#3240;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3277;&#3248;&#3263;&#3231;&#3240;&#3277; &#3257;&#3274;&#3202;&#3238;&#3263;&#3238;&#3277;&#3238; &#3214;&#3250;&#3277;&#3250; &#3257;&#3221;&#3277;&#3221;&#3265;&#3244;&#3262;&#3239;&#3277;&#3247;&#3236;&#3270;&#3223;&#3251;&#3240;&#3277;&#3240;&#3266; &#3244;&#3263;&#3231;&#3277;&#3231;&#3265;&#3221;&#3274;&#3233;&#3244;&#3271;&#3221;&#3270;&#3202;&#3244;&#3265;&#3238;&#3265; &#3228;&#3242;&#3262;&#3240;&#3263;&#3240; &#3218;&#3236;&#3277;&#3236;&#3262;&#3247;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;126.81 &#3221;&#3275;&#3231;&#3263; &#3257;&#3262;&#3223;&#3266; &#3221;&#3275;&#3250;&#3262;&#3248; &#3233;&#3263;&#3256;&#3263;&#3256;&#3263; &#3244;&#3277;&#3247;&#3262;&#3202;&#3221;&#3277; &#3223;&#3270; &#3248;&#3266;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;U.S. &#3248;&#3262;&#3228;&#3277;&#3247; &#3205;&#3202;&#3236;&#3262;&#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3264;&#3247; &#3246;&#3262;&#3257;&#3263;&#3236;&#3263; &#3221;&#3262;&#3248;&#3277;&#3247;&#3221;&#3277;&#3248;&#3246;&#3223;&#3251; &#3207;&#3250;&#3262;&#3222;&#3270;, &quot;&#3228;&#3272;&#3253;&#3263;&#3221; &#3236;&#3202;&#3236;&#3277;&#3248;&#3228;&#3277;&#3230;&#3262;&#3240;&#3238; &#3244;&#3223;&#3277;&#3223;&#3270; &#3206;&#3223;&#3262;&#3223;&#3277;&#3223;&#3270; &#3221;&#3271;&#3251;&#3250;&#3262;&#3238; &#3242;&#3277;&#3248;&#3254;&#3277;&#3240;&#3270;&#3223;&#3251;&#3265;&quot;, USIS &#3206;&#3240;&#3277;&#3250;&#3272;&#3240;&#3277; ; http://usinfo.state.gov/ei/economic_issues/biotechnology/biotech_faq.html - &#3207;&#3250;&#3277;&#3250;&#3263; &#3250;&#3245;&#3277;&#3247;, 2007&#3248; &#3256;&#3270;&#3242;&#3277;&#3231;&#3270;&#3202;&#3244;&#3248;&#3277; 13&#3248;&#3202;&#3238;&#3265; &#3256;&#3202;&#3238;&#3248;&#3277;&#3254;&#3263;&#3236;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;1969&#3248; &#3228;&#3266;&#3240;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3248;&#3262;&#3228;&#3277;&#3247;&#3238;&#3250;&#3277;&#3250;&#3263; &#3256;&#3265;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Feminism In India (in &#3207;&#3202;&#3223;&#3277;&#3250;&#3263;&#3255;&#3277;).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;1140-80, &#3214;&#3202;. &#3223;&#3275;&#3253;&#3263;&#3202;&#3238;&#3242;&#3272;&#3247;&#3253;&#3248;&#3265;: &#3242;&#3277;&#3248;.&#3254;.&#3256;&#3265;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;4. &#3239;&#3248;&#3277;&#3246;&#3238;&#3248;&#3277;&#3254;&#3263; &#3246;&#3202;&#3233;&#3251;&#3263;: &#3207;&#3238;&#3265; &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3256;&#3202;&#3224;&#3238; &#3246;&#3277;&#3247;&#3262;&#3202;&#3233;&#3271;&#3231;&#3277; &#3242;&#3238;&#3277;&#3239;&#3236;&#3263;&#3247; &#3209;&#3236;&#3277;&#3236;&#3248;&#3262;&#3239;&#3263;&#3221;&#3262;&#3248;&#3263;&#3247;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3247;&#3265;&#3238;&#3277;&#3239;&#3238;&#3250;&#3277;&#3250;&#3263; &#3240;&#3263;&#3248;&#3262;&#3254;&#3277;&#3248;&#3263;&#3236;&#3248;&#3262;&#3238;&#3253;&#3248;&#3263;&#3223;&#3270; &#3256;&#3262;&#3246;&#3262;&#3228;&#3263;&#3221;, &#3206;&#3248;&#3277;&#3237;&#3263;&#3221;, &#3248;&#3262;&#3228;&#3221;&#3264;&#3247;, &#3254;&#3272;&#3221;&#3277;&#3255;&#3235;&#3263;&#3221; &#3242;&#3277;&#3248;&#3223;&#3236;&#3263; &#3256;&#3262;&#3239;&#3263;&#3256;&#3250;&#3265; &#3247;&#3236;&#3277;&#3240;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;660&#3248;&#3263;&#3202;&#3238; &#3221;&#3277;&#3248;&#3263;.&#3254;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;12&#3240;&#3270;&#3247; &#3254;&#3236;&#3246;&#3262;&#3240;&#3238;&#3250;&#3277;&#3250;&#3263; &#3240;&#3264;&#3250;&#3263; &#3244;&#3235;&#3277;&#3235; &#3253;&#3263;&#3254;&#3271;&#3255;&#3253;&#3262;&#3223;&#3263; &#3236;&#3263;&#3251;&#3263;&#3247;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;2007&#3248; &#3215;&#3242;&#3277;&#3248;&#3263;&#3250;&#3277; 26&#3248;&#3202;&#3238;&#3265; &#3246;&#3248;&#3265;&#3256;&#3202;&#3242;&#3262;&#3238;&#3263;&#3256;&#3250;&#3262;&#3247;&#3263;&#3236;&#3265;. &#3214;&#3246;&#3277;&#3246;&#3262;&#3240;&#3277;&#3256;&#3277; , &#3240;&#3277;&#3247;&#3266;&#3247;&#3270;&#3250;&#3277; . &#3246;&#3277;&#3247;&#3262;&#3240;&#3277;&#3256;&#3240;&#3277; &#3207;&#3240;&#3277; &#3257;&#3263;&#3256;&#3277; &#3219;&#3240;&#3277; &#3253;&#3248;&#3277;&#3233;&#3277;&#3256;&#3277; . &#3223;&#3277;&#3248;&#3275;&#3253;&#3277; &#3242;&#3277;&#3248;&#3270;&#3256;&#3277; , &#3240;&#3277;&#3247;&#3266;&#3247;&#3262;&#3248;&#3277;&#3221;&#3277; ; 1988.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;1918&#3248;&#3250;&#3277;&#3250;&#3263; &#3248;&#3226;&#3240;&#3270;&#3247;&#3262;&#3238; &#3240;&#3262;&#3228;&#3263;&ucirc; &#3242;&#3221;&#3277;&#3255;&#3238;&#3263;&#3202;&#3238;&#3262;&#3223;&#3263; &#3246;&#3277;&#3247;&#3266;&#3240;&#3263;&#3221;&#3277; &#3214;&#3250;&#3277;&#3250;&#3248; &#3240;&#3270;&#3240;&#3242;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3209;&#3251;&#3263;&#3247;&#3265;&#3253;&#3202;&#3236;&#3262;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;3 &#3214;&#3250;&#3277;&#3250; &#3238;&#3263;&#3235;&#3277;&#3235;&#3270;&#3223;&#3251;&#3265;, &#3240;&#3264;&#3248;&#3265; &#3257;&#3248;&#3263;&#3247;&#3265;&#3253; &#3242;&#3262;&#3236;&#3277;&#3248;&#3223;&#3251;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3238;&#3263;&#3202;&#3233;&#3265;&#3223;&#3251; &#3214;&#3236;&#3277;&#3236;&#3248; &#3257;&#3262;&#3223;&#3266; &#3256;&#3277;&#3237;&#3262;&#3240; &#3240;&#3263;&#3248;&#3277;&#3238;&#3271;&#3254;&#3240;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;2017 &#3248; &#3215;&#3255;&#3277;&#3247;&#3240;&#3277; &#3205;&#3237;&#3277;&#3250;&#3270;&#3231;&#3263;&#3221;&#3277;&#3256;&#3277; &#3226;&#3262;&#3202;&#3242;&#3263;&#3247;&#3240;&#3277;&#3254;&#3263;&#3242;&#3277;&#3256;&#3277; &#3238;&#3264;&#3242;&#3262; &#3246;&#3250;&#3263;&#3221;&#3277; &#3205;&#3202;&#3228;&#3265; &#3244;&#3262;&#3244;&#3263; &#3228;&#3262;&#3248;&#3277;&#3228;&#3277; Oxford Dictionary http://www.etymonline.com/index.php?allowed_in_frame=0&amp;amp;search=athletics IAAF World Championships in Athletics.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Retrieved October 4, 2007. &#3214;&#3243;&#3277; &#3214;&#3216; &#3256;&#3277;&#3242;&#3275;&#3248;&#3277;&#3231;&#3263;&#3202;&#3223;&#3277; &#3221;&#3275;&#3233;&#3277;, &#3253;&#3263;&#3245;&#3262;&#3223; 8, &#3253;&#3262;&#3221;&#3277;&#3247;&#3253;&#3267;&#3202;&#3238; 2.12.1 &#3240;&#3262;&#3256;&#3262;- X-15 &#3256;&#3277;&#3242;&#3271;&#3256;&#3277; &#3242;&#3247;&#3275;&#3240;&#3263;&#3247;&#3248;&#3277;&#3256;&#3277; &#3240;&#3276; &#3257;&#3262;&#3240;&#3248;&#3277;&#3233;&#3277; &#3206; &#3247;&#3277; &#3256;&#3277; &#3206;&#3256;&#3277;&#3231;&#3277;&#3248;&#3274;&#3240;&#3231;&#3277;&#3256;&#3277; &#3205;&#3240;&#3276;&#3254;&#3270;&#3254;&#3277; &#3205;&#3240;&#3277;&#3256;&#3262;&#3248;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3207;&#3248;&#3262;&#3240;&#3263;&#3240; &#3242;&#3277;&#3248;&#3236;&#3263;&#3240;&#3263;&#3239;&#3263;&#3247;&#3270;&#3202;&#3238;&#3265; &#3242;&#3248;&#3263;&#3223;&#3235;&#3263;&#3256;&#3250;&#3262;&#3223;&#3263;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Retrieved 2009-01-08. &#3233;&#3264;&#3240;&#3277;, &#3243;&#3263;&#3250;&#3277;&#3250;&#3263;&#3256;&#3277;. &#3238;&#3263; &#3243;&#3256;&#3277;&#3231;&#3277; &#3207;&#3202;&#3233;&#3256;&#3277;&#3231;&#3277;&#3248;&#3263;&#3247;&#3250;&#3277; &#3248;&#3263;&#3253;&#3262;&#3250;&#3277;&#3247;&#3266;&#3255;&#3240;&#3277; , &#3221;&#3271;&#3202;&#3244;&#3277;&#3248;&#3263;&#3228;&#3277; &#3247;&#3266;&#3240;&#3263;&#3253;&#3248;&#3277;&#3256;&#3263;&#3231;&#3263; &#3242;&#3277;&#3248;&#3270;&#3256;&#3277;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Banbury&#3223;&#3270; &#3248;&#3256;&#3277;&#3236;&#3270; &#3246;&#3262;&#3248;&#3277;&#3223;&#3253;&#3265; 1850&#3248;&#3250;&#3277;&#3250;&#3263; &#3242;&#3277;&#3248;&#3262;&#3248;&#3202;&#3245;&#3253;&#3262;&#3247;&#3263;&#3236;&#3265;, &#3257;&#3262;&#3223;&#3266; &#3207;&#3238;&#3240;&#3277;&#3240;&#3265; 1852&#3248;&#3250;&#3277;&#3250;&#3263; &#3244;&#3248;&#3277;&#3246;&#3263;&#3202;&#3223;&#3277; &#3257;&#3277;&#3247;&#3262;&#3202;&#3253;&#3248;&#3270;&#3223;&#3270; &#3253;&#3263;&#3256;&#3277;&#3236;&#3248;&#3263;&#3256;&#3250;&#3262;&#3247;&#3263;&#3236;&#3265;; &#3253;&#3274;&#3248;&#3277;&#3256;&#3270;&#3256;&#3277;&#3231;&#3248;&#3277; &#3223;&#3270; &#3218;&#3202;&#3238;&#3265; &#3246;&#3262;&#3248;&#3277;&#3223;&#3253;&#3265; 1853&#3248;&#3250;&#3277;&#3250;&#3263; &#3242;&#3277;&#3248;&#3262;&#3248;&#3202;&#3245;&#3253;&#3262;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;1940&#3248;&#3250;&#3277;&#3250;&#3263; &#3228;&#3242;&#3262;&#3240;&#3266; &#3248;&#3255;&#3277;&#3247;&#3238;&#3274;&#3233;&#3240;&#3270; &#3218;&#3202;&#3238;&#3265; &#3218;&#3242;&#3277;&#3242;&#3202;&#3238; &#3246;&#3262;&#3233;&#3263;&#3221;&#3274;&#3202;&#3233;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;2007 &#3238;&#3266;&#3248;&#3238;&#3248;&#3277;&#3254;&#3240; &#3256;&#3235;&#3277;&#3235;&#3238;&#3262;&#3248;&#3262;&#3253;&#3262;&#3257;&#3263;&#3223;&#3251;&#3265;, &#3246;&#3262;&#3248;&#3277;&#3221;&#3274; &#3242;&#3275;&#3250;&#3274; , &#3244;&#3277;&#3248;&#3263;&#3247;&#3262;&#3240;&#3277; &#3233;&#3270;&#3240;&#3277;&#3240;&#3270;&#3257;&#3272; &#3221;&#3265;&#3244;&#3277;&#3250;&#3262;&#3247;&#3277; &#3222;&#3262;&#3240;&#3277; &#3242;&#3262;&#3236;&#3277;&#3248;&#3238;&#3250;&#3277;&#3250;&#3263;, &#3246;&#3236;&#3277;&#3236;&#3265; &#3216;&#3247;&#3262;&#3240;&#3277; &#3256;&#3275;&#3246;&#3248;&#3277;&#3257;&#3277;&#3247;&#3262;&#3250;&#3277;&#3233;&#3250;&#3277; &#3246;&#3262;&#3248;&#3277;&#3221;&#3274; &#3242;&#3262;&#3236;&#3277;&#3248;&#3238;&#3250;&#3277;&#3250;&#3263;, &#3226;&#3272;&#3240;&#3262;&#3238;&#3250;&#3277;&#3250;&#3263; &#3246;&#3262;&#3248;&#3277;&#3221;&#3274; &#3242;&#3275;&#3250;&#3274;&#3240; &#3236;&#3202;&#3238;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3226;&#3263;&#3221;&#3277;&#3221;&#3242;&#3277;&#3242; &#3253;&#3270;&#3240;&#3263;&#3256;&#3277; &#3223;&#3270; &#3257;&#3263;&#3202;&#3236;&#3263;&#3248;&#3265;&#3223;&#3263;&#3238;&#3262;&#3223; &#3218;&#3244;&#3277;&#3244;&#3202;&#3231;&#3263;&#3247;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238; &#3246;&#3236;&#3277;&#3236;&#3265; &#3240;&#3202;&#3236;&#3248; &#3257;&#3250;&#3253;&#3262;&#3248;&#3265; &#3253;&#3248;&#3277;&#3255;&#3223;&#3251; &#3240;&#3202;&#3236;&#3248; &#3218;&#3202;&#3238;&#3262;&#3238; &#3256;&#3240;&#3277;&#3240;&#3263;&#3253;&#3271;&#3254;&#3238;&#3250;&#3277;&#3250;&#3263; &#3205;&#3245;&#3263;&#3240;&#3247;&#3263;&#3256;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;1967- &#3248;&#3250;&#3277;&#3250;&#3263; &#3228;&#3263;.&#3244;&#3256;&#3253;&#3235;&#3277;&#3247;&#3242;&#3277;&#3242; &#3256;&#3202;&#3247;&#3265;&#3221;&#3277;&#3236; &#3256;&#3275;&#3256;&#3263;&#3247;&#3250;&#3263;&#3256;&#3277;&#3231; &#3242;&#3262;&#3248;&#3277;&#3231;&#3263;,21241&#3205;&#3202;&#3236;&#3248;&#3238;&#3263;&#3202;&#3238; &#3223;&#3270;&#3250;&#3265;&#3253;&#3265;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;1924-43&#3248; &#3253;&#3248;&#3270;&#3223;&#3270; &#3208; &#3221;&#3277;&#3248;&#3246; &#3228;&#3262;&#3248;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263;&#3236;&#3277;&#3236;&#3265;. &#3245;&#3262;&#3248;&#3236;&#3238;&#3250;&#3277;&#3250;&#3263; &#3223;&#3251;&#3263;&#3256;&#3263;&#3238; &#3253;&#3248;&#3246;&#3262;&#3240;&#3221;&#3277;&#3221;&#3270; &#3248;&#3263;&#3247;&#3262;&#3247;&#3263;&#3236;&#3263; &#3240;&#3264;&#3233;&#3265;&#3253; &#3242;&#3238;&#3277;&#3239;&#3236;&#3263; &#3206;&#3248;&#3202;&#3245;&#3253;&#3262;&#3238;&#3277;&#3238;&#3265; 1945-46&#3248;&#3250;&#3277;&#3250;&#3263;. &#3207;&#3238;&#3221;&#3277;&#3221;&#3270; &#3256;&#3202;&#3244;&#3202;&#3239;&#3263;&#3256;&#3263;&#3238;&#3202;&#3236;&#3270; &#3236;&#3270;&#3248;&#3263;&#3223;&#3270; &#3240;&#3264;&#3236;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3242;&#3238;&#3271;&#3242;&#3238;&#3271; &#3244;&#3238;&#3250;&#3262;&#3253;&#3235;&#3270;&#3223;&#3251;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3265;&#3253;&#3265;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Retrieved 7 June 2008. &#3253;&#3271;&#3247;&#3277;&#3240;&#3277; &#3248;&#3266;&#3240;&#3264; &ndash; &#3246;&#3277;&#3247;&#3262;&#3202;&#3226;&#3270;&#3256;&#3277;&#3231;&#3248;&#3277; &#3247;&#3265;&#3240;&#3263;&#3231;&#3270;&#3233;&#3277; &#3214;&#3243;&#3277; &#3256;&#3263; &#3243;&#3266;&#3231;&#3277; &#3244;&#3262;&#3250;&#3277; &#3257;&#3264;&#3248;&#3275;&#3256;&#3277; &quot;Rooney delighted with new number&quot;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;This white grapefruit is cushioned with a thick mesocarp layer &#3242;&#3263;&#3202;&#3221;&#3277; &#3223;&#3277;&#3248;&#3271;&#3242;&#3277; &#3257;&#3235;&#3277;&#3235;&#3265; &#3245;&#3262;&#3248;&#3236;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3270;&#3251;&#3270;&#3238; &#3257;&#3235;&#3277;&#3235;&#3265; &#3238;&#3277;&#3248;&#3262;&#3221;&#3277;&#3255;&#3263;&#3247; &#3223;&#3274;&#3202;&#3226;&#3250;&#3265;&#3223;&#3251;&#3202;&#3236;&#3270; &#3244;&#3270;&#3251;&#3270;&#3247;&#3265;&#3253; &#3223;&#3277;&#3248;&#3271;&#3242;&#3277; &#3257;&#3235;&#3277;&#3235;&#3265; &#3253;&#3263;&#3221;&#3263;&#3256;&#3275;&#3248;&#3277;&#3256;&#3277; &#3236;&#3262;&#3235;&#3238;&#3250;&#3277;&#3250;&#3263; &#3208; &#3253;&#3263;&#3255;&#3247;&#3221;&#3277;&#3221;&#3270; &#3256;&#3202;&#3244;&#3202;&#3239;&#3242;&#3231;&#3277;&#3231; &#3246;&#3266;&#3250;&#3221;&#3267;&#3236;&#3263;&#3223;&#3251;&#3265; &#3207;&#3253;&#3270;: &#3223;&#3277;&#3248;&#3271;&#3242;&#3277; &#3257;&#3235;&#3277;&#3235;&#3265; Taxon: Citrus sinensis (L.)&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;451 &#3205;&#3250;&#3277;&#3233;&#3263;&#3202;&#3223;&#3277; &#3231;&#3240;&#3277; p.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;10,000 &#3238; &#3256;&#3265;&#3246;&#3262;&#3248;&#3263;&#3223;&#3270;, &#3206;&#3238;&#3202;&#3236;&#3270; &#3221;&#3262;&#3235;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3246;&#3235;&#3277;&#3235;&#3240;&#3277;&#3240;&#3265; &#3205;&#3223;&#3270;&#3247;&#3265;&#3253; &#3221;&#3275;&#3250;&#3240;&#3277;&#3240;&#3266; &#3205;&#3240;&#3202;&#3236;&#3248; &#3240;&#3271;&#3223;&#3263;&#3250;&#3240;&#3277;&#3240;&#3266; &#3244;&#3251;&#3256;&#3263;&#3238;&#3262;&#3223; &#3209;&#3251;&#3265;&#3246;&#3270; &#3242;&#3277;&#3248;&#3262;&#3248;&#3202;&#3245;&#3253;&#3262;&#3247;&#3263;&#3236;&#3270;&#3240;&#3277;&#3240;&#3244;&#3257;&#3265;&#3238;&#3265;. &#3207;&#3238;&#3248;&#3263;&#3202;&#3238;&#3262;&#3223;&#3263; &#3218;&#3202;&#3238;&#3271; &#3221;&#3233;&#3270; &#3240;&#3270;&#3250;&#3270; &#3240;&#3263;&#3250;&#3277;&#3250;&#3265;&#3253;&#3265;&#3238;&#3265; &#3256;&#3262;&#3239;&#3277;&#3247;&#3253;&#3262;&#3247;&#3263;&#3236;&#3265;. &#3256;&#3262;&#3223;&#3265;&#3253;&#3251;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3240;&#3275;&#3233;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3265; &#3205;&#3238;&#3265; &#3205;&#3253;&#3254;&#3277;&#3247;&#3253;&#3266; &#3206;&#3247;&#3263;&#3236;&#3265;. &#3256;&#3265;&#3246;&#3262;&#3248;&#3265; 3000 &#3253;&#3248;&#3277;&#3255;&#3223;&#3251; &#3205;&#3240;&#3202;&#3236;&#3248;, &#3205;&#3202;&#3238;&#3248;&#3270; &#3221;&#3277;&#3248;&#3263;. &#3242;&#3266;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#3228;&#3247;&#3221;&#3248;&#3277;&#3240;&#3262;&#3231;&#3221; &#3206;&#3250;&#3266;&#3248;&#3265; &#3253;&#3270;&#3202;&#3221;&#3231;&#3248;&#3262;&#3247;&#3248;&#3265; &#3303;&#3311;&#3304;&#3305;&#3248;&#3250;&#3277;&#3250;&#3263; &#3239;&#3262;&#3248;&#3253;&#3262;&#3233;&#3238;&#3250;&#3277;&#3250;&#3263; &#3242;&#3277;&#3248;&#3262;&#3248;&#3202;&#3245;&#3263;&#3256;&#3263;&#3238; &#3246;&#3262;&#3256;&#3242;&#3236;&#3277;&#3248;&#3263;&#3221;&#3270;. &#3240;&#3202;&#3236;&#3248; &#3253;&#3262;&#3248;&#3242;&#3236;&#3277;&#3248;&#3263;&#3221;&#3270;&#3247;&#3262;&#3223;&#3263;&#3247;&#3266; &#3246;&#3265;&#3202;&#3238;&#3265;&#3253;&#3248;&#3270;&#3247;&#3263;&#3236;&#3265;. &#3256;&#3265;&#3246;&#3262;&#3248;&#3265; &#3240;&#3250;&#3253;&#3236;&#3277;&#3236;&#3265; &#3253;&#3248;&#3277;&#3255;&#3223;&#3251; &#3221;&#3262;&#3250; &#3208; &#3242;&#3236;&#3277;&#3248;&#3263;&#3221;&#3270; &#3240;&#3233;&#3270;&#3247;&#3263;&#3236;&#3265;. &#3206;&#3250;&#3266;&#3248;&#3265; &#3253;&#3270;&#3202;&#3221;&#3231;&#3248;&#3262;&#3247;&#3248;&#3263;&#3202;&#3238; &#3205;&#3253;&#3248; &#3256;&#3202;&#3242;&#3262;&#3238;&#3221;&#3236;&#3277;&#3253;&#3238;&#3250;&#3277;&#3250;&#3271; 1923&#3248; &#3240;&#3253;&#3270;&#3202;&#3244;&#3248;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3207;&#3238;&#3265; &#3242;&#3277;&#3248;&#3262;&#3248;&#3202;&#3245;&#3253;&#3262;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;12.25 &#3250;&#3221;&#3277;&#3255; &#3256;&#3262;&#3250;&#3253;&#3240;&#3277;&#3240;&#3266; &#3242;&#3233;&#3270;&#3238;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;. &#3206;&#3231;&#3274;&#3246;&#3274;&#3244;&#3272;&#3250;&#3277; &#3214;&#3202;&#3228;&#3263;&#3240;&#3263;&#3247;&#3248;&#3263;&#3202;&#3223;&#3277; &#3242;&#3238;&#3253;&#3264;&#3239;&#3248;&#3248;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;. &#3247;&#3262;&#3253;&#3265;&#3238;&#3271; &#3246;&#3271;&#3250;&#3277; &#3216;&#3233;&#3263; &#3257;&#3274;&#3202;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3244;&#3263;&#3228;&#3270;&#3242;&#3263; &#3205;&#3245;&#3277;&#3247;&#3248;&#3277;&#3237;&#3263; &#3253;&#3263;.&#3254;&#3277;&#3248;&#3264;&#3240;&#3263;&#3253;&#3262;&#3256;&#3242;&#3277;&#3248;&#3256;&#3262;&#3238;&#3277; &#3244;&#3251;&#3263; &#3248;&#3266;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;GOMA &#3206;&#3256;&#3277;&#3231;&#3277;&#3248;&#3271;&#3250;&#3263;&#3247;&#3262;&#3238;&#3250;&#3277;&#3250;&#3271; &#3205;&#3236;&#3277;&#3247;&#3202;&#3236; &#3238;&#3274;&#3233;&#3277;&#3233; &#3206;&#3239;&#3265;&#3240;&#3263;&#3221; &#3221;&#3250;&#3262;-&#3226;&#3263;&#3236;&#3277;&#3248;&#3254;&#3262;&#3250;&#3270;&#3247;&#3262;&#3223;&#3263;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;2005&#3248;&#3250;&#3277;&#3250;&#3263;, &#3205;&#3250;&#3263; &#3250;&#3262;&#3248;&#3277;&#3231;&#3248;&#3277; &#3256;&#3277;&#3253;&#3236;&#3202;&#3236;&#3277;&#3248; &#3248;&#3262;&#3228;&#3221;&#3264;&#3247; &#3248;&#3275;&#3246;&#3262;&#3202;&#3226;&#3221; &#3221;&#3237;&#3270;&#3247;&#3265;&#3251;&#3277;&#3251; &#3226;&#3250;&#3240;&#3226;&#3263;&#3236;&#3277;&#3248; &#3221;&#3240;&#3277;&#3243;&#3270;&#3256;&#3277; &#3240;&#3250;&#3277;&#3250;&#3263; &#3240;&#3231;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;. &#3240;&#3202;&#3236;&#3248;, &#3205;&#3253;&#3248;&#3265; &#3205;&#3246;&#3262;&#3202;&#3233;&#3262; &#3242;&#3264;&#3231;&#3277; &#3246;&#3236;&#3277;&#3236;&#3265; &#3206;&#3255;&#3277;&#3231;&#3240;&#3277; &#3221;&#3265;&#3226;&#3248;&#3277; &#3218;&#3202;&#3238;&#3263;&#3223;&#3270; &#3242;&#3277;&#3248;&#3235;&#3247;&#3245;&#3248;&#3263;&#3236; &#3257;&#3262;&#3256;&#3277;&#3247; &#3226;&#3250;&#3240;&#3226;&#3263;&#3236;&#3277;&#3248; &#3214; &#3250;&#3262;&#3231;&#3277; &#3250;&#3272;&#3221;&#3277; &#3250;&#3253;&#3277; &#3240;&#3250;&#3277;&#3250;&#3263; &#3240;&#3231;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;2007&#3248; &#3206;&#3223;&#3256;&#3277;&#3231;&#3277; &#3240;&#3250;&#3277;&#3250;&#3263;, &#3248;&#3275;&#3233;&#3277; &#3216;&#3250;&#3270;&#3202;&#3233;&#3277; &#3240; &#3246;&#3263;&#3233;&#3277;&#3250;&#3277; &#3231;&#3276;&#3240;&#3277; &#3240;&#3250;&#3277;&#3250;&#3263; &#3221;&#3271;&#3228;&#3277; &#3218;&#3202;&#3238;&#3265; &#3246;&#3240;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3222;&#3248;&#3264;&#3238;&#3263;&#3256;&#3263;&#3238;. &#3208; &#3246;&#3240;&#3270;&#3247;&#3265;24,000-square-foot (2,200 m2) 26 &#3214;&#3221;&#3248;&#3270;&#3223;&#3251;&#3255;&#3277;&#3231;&#3265; &#3253;&#3263;&#3256;&#3277;&#3236;&#3264;&#3248;&#3277;&#3235;&#3238; &#3242;&#3277;&#3248;&#3238;&#3271;&#3254;&#3253;&#3240;&#3277;&#3240;&#3265; &#3206;&#3221;&#3277;&#3248;&#3246;&#3263;&#3256;&#3263;&#3221;&#3274;&#3202;&#3233;&#3263;&#3238;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3207;&#3231;&#3277;&#3231;&#3263;&#3223;&#3270;-&#3257;&#3262;&#3223;&#3266;-&#3221;&#3250;&#3277;&#3250;&#3263;&#3240;&#3263;&#3202;&#3238; &#3221;&#3231;&#3277;&#3231;&#3250;&#3277;&#3242;&#3231;&#3277;&#3231;&#3263;&#3248;&#3265;&#3253; &#3257;&#3251;&#3277;&#3251;&#3263;&#3223;&#3262;&#3233;&#3263;&#3240; &#3228;&#3257;&#3223;&#3264;&#3248;&#3265;&#3238;&#3262;&#3248;&#3240; &#3246;&#3240;&#3270;&#3247;&#3262;&#3223;&#3263;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;1966-67&#3248;&#3250;&#3277;&#3250;&#3263; 3,80,000 &#3231;&#3240;&#3277; &#3205;&#3202;&#3228;&#3266;&#3248; &#3244;&#3270;&#3251;&#3270;&#3247;&#3250;&#3262;&#3223;&#3263;&#3236;&#3277;&#3236;&#3265;. &#3209;&#3236;&#3277;&#3242;&#3262;&#3238;&#3240;&#3270;&#3247; 2/3 &#3248;&#3255;&#3277;&#3231;&#3265; &#3205;&#3202;&#3228;&#3266;&#3248;&#3253;&#3240;&#3277;&#3240;&#3265; &#3248;&#3243;&#3277;&#3236;&#3265; &#3246;&#3262;&#3233;&#3250;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270;. &#3236;&#3272;&#3250;&#3253;&#3240;&#3277;&#3240;&#3265; &#3244;&#3263;&#3231;&#3277;&#3231;&#3248;&#3270;, &#3253;&#3263;&#3238;&#3271;&#3254;&#3264; &#3253;&#3263;&#3240;&#3263;&#3246;&#3247;&#3238; &#3223;&#3251;&#3263;&#3221;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3205;&#3202;&#3228;&#3266;&#3248;&#3221;&#3277;&#3221;&#3270; &#3242;&#3277;&#3248;&#3237;&#3246; &#3256;&#3277;&#3237;&#3262;&#3240;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Match-Fixing and Illegal Sports Betting &#3245;&#3262;&#3248;&#3236;&#3238; &#3256;&#3277;&#3253;&#3262;&#3236;&#3202;&#3236;&#3277;&#3248;&#3277;&#3247; &#3257;&#3275;&#3248;&#3262;&#3231;&#3238;&#3250;&#3277;&#3250;&#3263; &#3242;&#3277;&#3248;&#3246;&#3265;&#3222; &#3242;&#3262;&#3236;&#3277;&#3248;&#3253;&#3257;&#3263;&#3256;&#3263;&#3238; &#3256;&#3257;&#3275;&#3238;&#3248;&#3248;&#3265;: &#3246;&#3257;&#3246;&#3277;&#3246;&#3238;&#3277; &#3206;&#3250;&#3263; &#3246;&#3236;&#3277;&#3236;&#3265; &#3255;&#3276;&#3221;&#3236;&#3277; &#3206;&#3250;&#3263;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;1942&#3248;&#3250;&#3277;&#3250;&#3263; &#3236;&#3246;&#3277;&#3246;&#3238;&#3271; &#3206;&#3238; &#3246;&#3263;&#3236;&#3277;&#3248;&#3246;&#3202;&#3233;&#3251;&#3263; &#3256;&#3277;&#3237;&#3262;&#3242;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;1340&#3248; &#3253;&#3248;&#3270;&#3223;&#3270; &#3222;&#3277;&#3246;&#3248;&#3277; &#3238;&#3274;&#3248;&#3270;&#3223;&#3251; &#3257;&#3270;&#3256;&#3248;&#3265;&#3223;&#3251;&#3265; &#3253;&#3248;&#3277;&#3246; &#3214;&#3202;&#3238;&#3265; &#3221;&#3274;&#3240;&#3270;&#3223;&#3274;&#3251;&#3277;&#3251;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3265;&#3253;&#3265;. &#3205;&#3250;&#3277;&#3250;&#3263;&#3202;&#3238;&#3264;&#3226;&#3270;&#3223;&#3270; &#3244;&#3238;&#3250;&#3262;&#3253;&#3235;&#3270; &#3221;&#3202;&#3233;&#3265;&#3244;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;FDA &#3242;&#3277;&#3248;&#3264;&#3246;&#3262;&#3248;&#3277;&#3221;&#3270;&#3231;&#3277; &#3240;&#3275;&#3231;&#3263;&#3243;&#3263;&#3221;&#3271;&#3254;&#3240;&#3277; &#3243;&#3262;&#3248;&#3277; &quot;&#3238;&#3263;&#3240;&#3240;&#3263;&#3236;&#3277;&#3247;&#3238; &#3244;&#3251;&#3221;&#3270;&#3223;&#3262;&#3223;&#3263; &#3257;&#3274;&#3256; &#3256;&#3263;&#3250;&#3263;&#3221;&#3275;&#3240;&#3277; &#3257;&#3272;&#3233;&#3277;&#3248;&#3275;&#3228;&#3270;&#3250;&#3277;&quot; '&#3228;&#3265;&#3250;&#3272; 2008. &#3250;&#3270;&#3244;&#3276; KA, &#3223;&#3275;&#3250;&#3277;&#3233;&#3277;&#3244;&#3248;&#3277;&#3223;&#3277; JB. &quot;&#3218;&#3202;&#3238;&#3265; &#3238;&#3267;&#3255;&#3277;&#3231;&#3263;&#3247; &#3221;&#3262;&#3202;&#3231;&#3277;&#3247;&#3262;&#3221;&#3277;&#3231;&#3277; &#3250;&#3270;&#3240;&#3277;&#3256;&#3277; &#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3239;&#3248;&#3263;&#3256;&#3265;&#3253; &#3242;&#3277;&#3248;&#3270;&#3256;&#3277;&#3244;&#3263;&#3247;&#3275;&#3242;&#3263;&#3221;&#3277; &#3248;&#3275;&#3223;&#3263;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3238;&#3277;&#3253;&#3263;&#3240;&#3271;&#3236;&#3277;&#3248;&#3264;&#3247; &#3238;&#3267;&#3255;&#3277;&#3231;&#3263;&#3247; &#3250;&#3221;&#3277;&#3255;&#3235;&#3253;&#3265; &#3221;&#3202;&#3233;&#3265;&#3244;&#3202;&#3238;&#3263;&#3238;&#3270;.&quot;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;9&#3240;&#3270;&#3247; &#3240;&#3248; &#3223;&#3202;&#3231;&#3250;&#3263;&#3240; &#3256;&#3277;&#3240;&#3262;&#3247;&#3265;&#3223;&#3251;&#3263;&#3223;&#3266; &#3250;&#3262;&#3250;&#3262;&#3223;&#3277;&#3248;&#3202;&#3237;&#3263;&#3223;&#3251;&#3263;&#3223;&#3266; &#3242;&#3266;&#3248;&#3272;&#3221;&#3270; &#3206;&#3223;&#3265;&#3253; &#3221;&#3277;&#3248;&#3263;&#3247;&#3262;&#3253;&#3262;&#3257;&#3263; &#3257;&#3262;&#3223;&#3266; &#3240;&#3262;&#3250;&#3223;&#3270;&#3247; &#3257;&#3263;&#3202;&#3245;&#3262;&#3223;&#3238; &#3248;&#3265;&#3226;&#3263;&#3223;&#3277;&#3248;&#3262;&#3257;&#3263; &#3228;&#3277;&#3230;&#3262;&#3240;&#3253;&#3262;&#3257;&#3263;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;6 &#3248;&#3263;&#3202;&#3238; 16 &#3253;&#3248;&#3277;&#3255;&#3238;&#3253;&#3248;&#3270;&#3223;&#3270; &#3254;&#3263;&#3221;&#3277;&#3255;&#3235;&#3253;&#3240;&#3277;&#3240;&#3265; &#3221;&#3233;&#3277;&#3233;&#3262;&#3247; &#3246;&#3262;&#3233;&#3250;&#3262;&#3223;&#3263;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;19 &#3240;&#3271; &#3254;&#3236;&#3246;&#3262;&#3240;&#3238; &#3221;&#3274;&#3240;&#3270;&#3247; &#3245;&#3262;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263; &#3236;&#3267;&#3236;&#3264;&#3247; &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3253;&#3256;&#3262;&#3257;&#3236;&#3265;&#3223;&#3274;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262; &#3244;&#3202;&#3233;&#3253;&#3262;&#3251;&#3253;&#3265; &#3205;&#3223;&#3262;&#3239; &#3246;&#3231;&#3277;&#3231;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3270;&#3251;&#3270;&#3247;&#3236;&#3274;&#3233;&#3223;&#3263;&#3236;&#3277;&#3236;&#3265;. &#3253;&#3263;&#3254;&#3277;&#3253;&#3238; &#3245;&#3266;&#3245;&#3262;&#3223;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3257;&#3202;&#3226;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3265; &#3247;&#3266;&#3248;&#3275;&#3242;&#3263;&#3240; &#3244;&#3202;&#3233;&#3253;&#3262;&#3251;&#3254;&#3262;&#3257;&#3263; &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3223;&#3251; &#3240;&#3233;&#3265;&#3253;&#3270; &#3207;&#3240;&#3277;&#3240;&#3263;&#3250;&#3277;&#3250;&#3238;&#3202;&#3237; &#3256;&#3277;&#3242;&#3248;&#3277;&#3239;&#3270; &#3215;&#3248;&#3277;&#3242;&#3231;&#3277;&#3231;&#3263;&#3236;&#3265;. &#3208; &#3257;&#3263;&#3240;&#3277;&#3240;&#3270;&#3250;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3206;&#3243;&#3277;&#3248;&#3263;&#3221;&#3262;&#3238; &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3253;&#3256;&#3262;&#3257;&#3236;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3262;&#3223;&#3263; &#3236;&#3264;&#3253;&#3277;&#3248;&#3223;&#3236;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3242;&#3248;&#3263;&#3253;&#3248;&#3277;&#3236;&#3263;&#3256;&#3250;&#3262;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;1837&#3248;&#3250;&#3277;&#3250;&#3263; &#3223;&#3266;&#3233;&#3240;&#3277; &#3246;&#3274;&#3238;&#3250;&#3265; &#3242;&#3274;&#3231;&#3277;&#3247;&#3262;&#3254;&#3277; &#3206;&#3250;&#3246;&#3277; &#3240;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3257;&#3270;&#3226;&#3277;&#3226;&#3263;&#3240; &#3236;&#3262;&#3242;&#3246;&#3262;&#3240;&#3238;&#3250;&#3277;&#3250;&#3263; &#3256;&#3235;&#3277;&#3235; &#3242;&#3277;&#3248;&#3246;&#3262;&#3235;&#3238; &#3221;&#3277;&#3248;&#3275;&#3246;&#3263;&#3247;&#3246;&#3277; &#3240;&#3277;&#3240;&#3265; &#3253;&#3248;&#3277;&#3235;&#3238;&#3277;&#3248;&#3253;&#3277;&#3247;&#3253;&#3262;&#3223;&#3263; &#3256;&#3271;&#3248;&#3263;&#3256;&#3263; &#3221;&#3267;&#3236;&#3221;&#3253;&#3262;&#3223;&#3263; &#3246;&#3262;&#3235;&#3263;&#3221;&#3277;&#3247;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3236;&#3247;&#3262;&#3248;&#3263;&#3256;&#3263;&#3238;&#3240;&#3265;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Retrieved November 25, 2005. http://blues.about.com/cs/recordlabels/ &#3207;&#3250;&#3277;&#3250;&#3263; &#3256;&#3246;&#3221;&#3262;&#3250;&#3264;&#3240; &#3244;&#3277;&#3250;&#3266;&#3256;&#3277; &#3257;&#3235;&#3270;&#3242;&#3231;&#3277;&#3231;&#3263;&#3223;&#3251; &#3218;&#3202;&#3238;&#3265; &#3256;&#3202;&#3242;&#3266;&#3248;&#3277;&#3235; &#3240;&#3263;&#3248;&#3277;&#3238;&#3271;&#3254;&#3263;&#3221;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3221;&#3262;&#3235;&#3244;&#3257;&#3265;&#3238;&#3265; Blues Babies.741.com Jennifer Nicole (2005-08-15).&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;1950&#3248; &#3238;&#3254;&#3221; &#3242;&#3277;&#3248;&#3262;&#3248;&#3202;&#3245;&#3253;&#3262;&#3223;&#3265;&#3253; &#3253;&#3271;&#3251;&#3270;&#3223;&#3270;, &#3221;&#3240;&#3277;&#3240;&#3233; &#3226;&#3250;&#3240;&#3226;&#3263;&#3236;&#3277;&#3248;&#3248;&#3202;&#3223; &#3236;&#3240;&#3277;&#3240;&#3238;&#3271; &#3206;&#3238; &#3244;&#3265;&#3240;&#3262;&#3238;&#3263;&#3247;&#3246;&#3271;&#3250;&#3270; &#3236;&#3240;&#3277;&#3240; &#3205;&#3256;&#3277;&#3236;&#3263;&#3236;&#3277;&#3253;&#3253;&#3240;&#3277;&#3240;&#3265; &#3221;&#3231;&#3277;&#3231;&#3263; &#3244;&#3270;&#3251;&#3270;&#3256;&#3263;&#3221;&#3274;&#3202;&#3233;&#3263;&#3248;&#3250;&#3263;&#3250;&#3277;&#3250;. &#3214;&#3250;&#3277;&#3250;&#3253;&#3266; &#3242;&#3221;&#3277;&#3221;&#3238; &#3248;&#3262;&#3228;&#3277;&#3247; &#3246;&#3238;&#3248;&#3262;&#3256;&#3263;&#3240;&#3250;&#3277;&#3250;&#3271; &#3206;&#3223;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3236;&#3277;&#3236;&#3265;. &#3207;&#3238;&#3265;&#3253;&#3248;&#3270;&#3223;&#3270; &#3236;&#3247;&#3262;&#3248;&#3262;&#3238; &#3226;&#3263;&#3236;&#3277;&#3248;&#3223;&#3251; &#3256;&#3202;&#3222;&#3277;&#3247;&#3270; &#3221;&#3266;&#3233; &#3244;&#3257;&#3265; &#3221;&#3246;&#3277;&#3246;&#3263;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;1932&#3248;&#3250;&#3277;&#3250;&#3263; &#3205;&#3242;&#3275;&#3250;&#3275;, 1936&#3248;&#3250;&#3277;&#3250;&#3263; &#3205;&#3233;&#3275;&#3240;&#3263;&#3256;&#3277;, 1937&#3248;&#3250;&#3277;&#3250;&#3263; &#3257;&#3248;&#3277;&#3246;&#3263;&#3256;&#3277; &#3245;&#3266;&#3246;&#3263;&#3223;&#3270; 3,000,000 &#3246;&#3272;&#3250;&#3263;&#3223;&#3251;&#3255;&#3277;&#3231;&#3265; &#3257;&#3236;&#3277;&#3236;&#3263;&#3248; &#3244;&#3202;&#3238;&#3265; &#3257;&#3275;&#3238;&#3265;&#3253;&#3265;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Retrieved 6 &#3256;&#3270;&#3242;&#3277;&#3231;&#3270;&#3202;&#3244;&#3248;&#3277; 2016.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Retrieved 9 May 2020. &quot;&#3246;&#3274;&#3224;&#3250;&#3277; &#3256;&#3248;&#3262;&#3247;&#3277; &#3248;&#3272;&#3250;&#3277;&#3253;&#3270; &#3240;&#3263;&#3250;&#3277;&#3238;&#3262;&#3235;&#3253;&#3240;&#3277;&#3240;&#3265; &#3238;&#3264;&#3240;&#3277; &#3238;&#3247;&#3262;&#3251;&#3277; &#3209;&#3242;&#3262;&#3239;&#3277;&#3247;&#3262;&#3247;&#3277; &#3240;&#3263;&#3250;&#3277;&#3238;&#3262;&#3235; &#3214;&#3202;&#3238;&#3265; &#3246;&#3248;&#3265;&#3240;&#3262;&#3246;&#3221;&#3248;&#3235;&#3223;&#3274;&#3251;&#3263;&#3256;&#3250;&#3262;&#3247;&#3263;&#3236;&#3265;&quot;. www.indianexpress.com.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;1986 &#3248;&#3250;&#3277;&#3250;&#3263; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3263; &#3248;&#3262;&#3228;&#3264;&#3253;&#3277; &#3223;&#3262;&#3202;&#3239;&#3263; &#3205;&#3253;&#3248;&#3263;&#3202;&#3238; &#3214;&#3248;&#3233;&#3240;&#3271; &#3244;&#3262;&#3248;&#3263;&#3223;&#3270; &#3224;&#3275;&#3255;&#3263;&#3256;&#3250;&#3277;&#3242;&#3231;&#3277;&#3231;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1.&#3248;&#3272;&#3236;&#3248;&#3263;&#3223;&#3270; &#3253;&#3263;&#3255;&#3247; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3253;&#3265;&#3238;&#3265;: &#3218;&#3202;&#3238;&#3265; &#3257;&#3274;&#3256; &#3242;&#3238;&#3277;&#3239;&#3236;&#3263; &#3205;&#3237;&#3253;&#3262; &#3257;&#3251;&#3270;&#3247; &#3242;&#3238;&#3277;&#3239;&#3236;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3256;&#3248;&#3263;&#3247;&#3262;&#3223;&#3263; &#3205;&#3240;&#3265;&#3256;&#3248;&#3263;&#3256;&#3250;&#3265; &#3205;&#3240;&#3265;&#3253;&#3262;&#3238;&#3202;&#3237; &#3256;&#3202;&#3254;&#3275;&#3239;&#3240;&#3270;&#3247; &#3243;&#3250;&#3263;&#3236;&#3262;&#3202;&#3254;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3248;&#3272;&#3236;&#3248;&#3263;&#3223;&#3270; &#3236;&#3263;&#3251;&#3263;&#3256;&#3250;&#3265; &#3221;&#3267;&#3255;&#3263;&#3253;&#3262;&#3248;&#3277;&#3236;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3209;&#3242;&#3247;&#3275;&#3223;&#3263;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3244;&#3271;&#3221;&#3265;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;3 &#3240;&#3262;&#3223;&#3262;&#3247;&#3263;&#3247; &#3253;&#3263;&#3245;&#3262;&#3223;: &#3207;&#3250;&#3277;&#3250;&#3263; &#3248;&#3271;&#3255;&#3277;&#3246;&#3270;, &#3257;&#3236;&#3277;&#3236;&#3263;, &#3209;&#3235;&#3277;&#3235;&#3270;, &#3253;&#3263;&#3246;&#3262;&#3240; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3244;&#3277;&#3244;&#3263;&#3235;-&#3209;&#3221;&#3277;&#3221;&#3265; &#3221;&#3272;&#3223;&#3262;&#3248;&#3263;&#3221;&#3270;&#3223;&#3251;&#3263;&#3253;&#3270;. &#3246;&#3265;&#3222;&#3277;&#3247; &#3244;&#3202;&#3238;&#3248;&#3265; &#3240;&#3223;&#3262;&#3247;&#3263;&#3247;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;REDIRECT Template:Investment banks REDIRECT Template:Great Recession &#3236;&#3265;&#3246;&#3221;&#3266;&#3248;&#3265; &#3228;&#3263;&#3250;&#3277;&#3250;&#3270; &#3221;&#3274;&#3248;&#3231;&#3223;&#3270;&#3248;&#3270;&ndash; &#3246;&#3239;&#3265;&#3223;&#3263;&#3248;&#3263;&#3247; &#3240;&#3202;&#3236;&#3248; &#3221;&#3262;&#3235;&#3265;&#3253; &#3228;&#3247;&#3246;&#3202;&#3223;&#3250;&#3263; &#3253;&#3240;&#3277;&#3247;&#3228;&#3264;&#3253;&#3263;&#3239;&#3262;&#3246;:&#3221;&#3202;&#3233; &#3221;&#3267;&#3255;&#3277;&#3235;&#3246;&#3267;&#3223;&#3223;&#3251; &#3244;&#3263;&#3240;&#3277;&#3240;&#3262;&#3235;;&#3256;&#3265;&#3246;&#3262; &#3244;&#3263;.: 25 &#3228;&#3265;&#3250;&#3272; 2019 Mallon, D.P.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;2014&#3248; &#3246;&#3271; 24&#3248;&#3202;&#3238;&#3265; &#3244;&#3270;&#3202;&#3223;&#3251;&#3266;&#3248;&#3263;&#3240; &#3226;&#3263;&#3240;&#3277;&#3240;&#3256;&#3277;&#3253;&#3262;&#3246;&#3263; &#3221;&#3277;&#3248;&#3264;&#3233;&#3262;&#3202;&#3223;&#3235;&#3238;&#3250;&#3277;&#3250;&#3263; &#3245;&#3262;&#3248;&#3236; &#3246;&#3236;&#3277;&#3236;&#3265; &#3253;&#3270;&#3256;&#3277;&#3231;&#3277; &#3207;&#3202;&#3233;&#3264;&#3256;&#3277; &#3240;&#3233;&#3265;&#3253;&#3235; &#3242;&#3202;&#3238;&#3277;&#3247; &#3253;&#3264;&#3221;&#3277;&#3255;&#3235;&#3270;&#3223;&#3270; &#3236;&#3202;&#3238;&#3270; &#3254;&#3263;&#3253;&#3262;&#3240;&#3202;&#3238; &#3206;&#3223;&#3246;&#3263;&#3256;&#3263;&#3238;&#3277;&#3238;&#3248;&#3265;. &#3205;&#3253;&#3248;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3248;&#3262;&#3246;&#3271;&#3254;&#3277;&#3253;&#3248;&#3263; &#3221;&#3266;&#3233; &#3236;&#3270;&#3248;&#3251;&#3263;&#3238;&#3277;&#3238;&#3248;&#3265;. &#3221;&#3277;&#3248;&#3264;&#3233;&#3262;&#3202;&#3223;&#3235;&#3238;&#3250;&#3277;&#3250;&#3263; &#3242;&#3202;&#3238;&#3277;&#3247; &#3253;&#3264;&#3221;&#3277;&#3255;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238; &#3253;&#3271;&#3251;&#3270; &#3236;&#3202;&#3238;&#3270;&#3223;&#3270; &#3257;&#3267;&#3238;&#3247;&#3262;&#3224;&#3262;&#3236;&#3253;&#3262;&#3223;&#3263; &#3205;&#3256;&#3265;&#3240;&#3264;&#3223;&#3263;&#3238;&#3277;&#3238;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;1952&#3248;&#3263;&#3202;&#3238;&#3264;&#3226;&#3270;&#3223;&#3270; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263;&#3223;&#3274;&#3251;&#3277;&#3251;&#3238; &#3238;&#3271;&#3254;&#3223;&#3251;&#3263;&#3223;&#3270; &#3205;&#3246;&#3270;&#3248;&#3263;&#3221;&#3238; &#3256;&#3257;&#3262;&#3247; &#3242;&#3248;&#3256;&#3277;&#3242;&#3248; &#3256;&#3202;&#3248;&#3221;&#3277;&#3255;&#3235; &#3221;&#3262;&#3240;&#3266;&#3240;&#3263;&#3240; &#3242;&#3277;&#3248;&#3221;&#3262;&#3248; &#3246;&#3266;&#3250; &#3239;&#3240;&#3238; &#3214;&#3202;&#3238;&#3248;&#3270;, &#3205;&#3246;&#3270;&#3248;&#3263;&#3221;&#3238; &#3247;&#3202;&#3236;&#3277;&#3248;&#3256;&#3262;&#3246;&#3223;&#3277;&#3248;&#3263;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3226;&#3277;&#3226;&#3262;&#3253;&#3256;&#3277;&#3236;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3265; &#3257;&#3235;&#3238; &#3256;&#3257;&#3262;&#3247;&#3253;&#3240;&#3277;&#3240;&#3266; &#3218;&#3251;&#3223;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3202;&#3236;&#3270; &#3253;&#3263;&#3256;&#3277;&#3236;&#3267;&#3236;&#3253;&#3262;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;1. &#3256;&#3256;&#3277;&#3247; &#3256;&#3202;&#3244;&#3202;&#3239; &#3243;&#3256;&#3250;&#3265;&#3223;&#3251;&#3265;( 1 &#3221;&#3262;&#3233;&#3265;&#3257;&#3265;&#3250;&#3277;&#3250;&#3265;, &#3244;&#3263;&#3238;&#3263;&#3248;&#3265; &#3244;&#3270;&#3236;&#3277;&#3236;, 2 &#3246;&#3248;&#3238; &#3214;&#3250;&#3270;&#3223;&#3251;&#3265; (&#3246;&#3271;&#3253;&#3263;&#3240; &#3214;&#3250;&#3270;, &#3223;&#3274;&#3244;&#3277;&#3244;&#3248;&#3238; &#3214;&#3250;&#3270;).&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;3.&#3214;&#3256;&#3277; &#3205;&#3257;&#3277;&#3250;&#3265;&#3253;&#3262;&#3250;&#3263;&#3247;&#3262;: &#3221;&#3265;&#3233;&#3263;&#3247;&#3265;&#3253; &#3240;&#3264;&#3248;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3240;&#3272;&#3248;&#3277;&#3246;&#3250;&#3277;&#3247; &#3256;&#3226;&#3263;&#3253;&#3262;&#3250;&#3247;&#3238; &#3248;&#3262;&#3228;&#3277;&#3247; &#3256;&#3226;&#3263;&#3253;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1 &#3205;&#3226;&#3277;&#3226;&#3271;&#3248;&#3265; 4 &#3246;&#3235; ...&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1994-2000 &#3246;&#3236;&#3277;&#3236;&#3265; 2000-2006&#3248; &#3214;&#3248;&#3233;&#3265; &#3205;&#3253;&#3239;&#3263;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3209;&#3236;&#3277;&#3236;&#3248;&#3242;&#3277;&#3248;&#3238;&#3271;&#3254; &#3248;&#3262;&#3228;&#3277;&#3247;&#3238;&#3263;&#3202;&#3238; &#3248;&#3262;&#3228;&#3277;&#3247;&#3256;&#3245;&#3270;&#3223;&#3270; &#3206;&#3247;&#3277;&#3221;&#3270;&#3247;&#3262;&#3238;&#3248;&#3265;. &#3244;&#3263;&#3228;&#3270;&#3242;&#3263; &#3238;&#3250;&#3263;&#3236;&#3277; &#3246;&#3275;&#3248;&#3277;&#3226;&#3262; (1998-2002) &#3246;&#3236;&#3277;&#3236;&#3265; &#3206;&#3250;&#3277;-&#3207;&#3202;&#3233;&#3263;&#3247;&#3262; &#3221;&#3275;&#3250;&#3263; &#3256;&#3246;&#3262;&#3228;&#3238; &#3205;&#3239;&#3277;&#3247;&#3221;&#3277;&#3255;&#3248;&#3262;&#3223;&#3263; &#3246;&#3262;&#3228;&#3263; &#3205;&#3239;&#3277;&#3247;&#3221;&#3277;&#3255;&#3248;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;. &#3205;&#3253;&#3248;&#3265; &#3242;&#3221;&#3277;&#3255;&#3238; &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3264;&#3247; &#3253;&#3221;&#3277;&#3236;&#3262;&#3248;&#3248;&#3262;&#3223;&#3263; &#3256;&#3271;&#3253;&#3270; &#3256;&#3250;&#3277;&#3250;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;. &#3206;&#3223;&#3256;&#3277;&#3231;&#3277; 8, 2015 &#3248;&#3202;&#3238;&#3265; &#3244;&#3263;&#3257;&#3262;&#3248;&#3238; &#3223;&#3253;&#3248;&#3277;&#3240;&#3248;&#3277; &#3206;&#3223;&#3263; &#3206;&#3247;&#3277;&#3221;&#3270;&#3247;&#3262;&#3238;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;67 &#3253;&#3248;&#3277;&#3255;&#3238; &#3223;&#3265;&#3231;&#3270;&#3248;&#3256;&#3277; &#3205;&#3253;&#3248;&#3265; &#3253;&#3263;&#3254;&#3277;&#3253;&#3256;&#3202;&#3256;&#3277;&#3237;&#3270;&#3247; 9&#3240;&#3271; &#3246;&#3257;&#3262; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240; &#3221;&#3262;&#3248;&#3277;&#3247;&#3238;&#3248;&#3277;&#3254;&#3263;. &#3242;&#3277;&#3248;&#3256;&#3277;&#3236;&#3265;&#3236; &#3246;&#3257;&#3262;&#3221;&#3262;&#3248;&#3277;&#3247;&#3238;&#3248;&#3277;&#3254;&#3263; &#3244;&#3262;&#3240;&#3277; &#3221;&#3263; &#3246;&#3266;&#3240;&#3277;; &#3205;&#3253;&#3248;&#3265; &#3228;&#3240;&#3253;&#3248;&#3263; 2007 1 &#3248;&#3202;&#3238;&#3265; &#3205;&#3239;&#3263;&#3221;&#3262;&#3248; &#3253;&#3257;&#3263;&#3256;&#3263;&#3221;&#3274;&#3202;&#3233;&#3248;&#3265;. &#3205;&#3253;&#3248; &#3246;&#3274;&#3238;&#3250; &#3205;&#3253;&#3239;&#3263;&#3247;&#3265; 31, &#3233;&#3263;&#3256;&#3270;&#3202;&#3244;&#3248;&#3277; 2011 &#3221;&#3277;&#3221;&#3270; &#3246;&#3265;&#3223;&#3263;&#3238;&#3263;&#3236;&#3277;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Retrieved 2007-03-15.CS1 maint: unrecognized language (link) &#3242;&#3270;&#3240;&#3270;&#3250;&#3274;&#3242;&#3277; &#3221;&#3277;&#3248;&#3266;&#3228;&#3277; &#3228;&#3264;&#3253;&#3240;&#3226;&#3248;&#3263;&#3236;&#3277;&#3248;&#3270; (1974-) &quot;Terra.com entry&quot; (in Spanish).&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;AOL &#3240; &#3207;&#3236;&#3277;&#3236;&#3264;&#3226;&#3263;&#3240; &#3256;&#3262;&#3243;&#3277;&#3231;&#3277; &#3253;&#3271;&#3248;&#3277; &#3248;&#3266;&#3242;&#3223;&#3251;&#3265; &#3253;&#3263;&#3253;&#3263;&#3239; &#3248;&#3264;&#3236;&#3263;&#3247; &#3245;&#3238;&#3277;&#3248;&#3236;&#3262; &#3253;&#3272;&#3254;&#3263;&#3255;&#3277;&#3231;&#3277;&#3247;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3240;&#3264;&#3233;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;, &#3205;&#3253;&#3265; &#3256;&#3262;&#3246;&#3262;&#3240;&#3277;&#3247;&#3253;&#3262;&#3223;&#3263; &#3246;&#3277;&#3247;&#3262;&#3221;&#3277;&#3205;&#3243;&#3264;&#3247; &#3253;&#3272;&#3248;&#3256;&#3277; &#3256;&#3277;&#3221;&#3277;&#3247;&#3262;&#3240;&#3277; &#3246;&#3236;&#3277;&#3236;&#3265; &#3243;&#3272;&#3248;&#3277; &#3253;&#3262;&#3250;&#3277; &#3256;&#3262;&#3243;&#3277;&#3231;&#3277; &#3253;&#3271;&#3248;&#3277; &#3246;&#3274;&#3238;&#3250;&#3262;&#3238;&#3253;&#3240;&#3277;&#3240;&#3265; &#3218;&#3251;&#3223;&#3274;&#3251;&#3277;&#3251;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;14 Mar, 2017 2016-17&#3248;&#3250;&#3277;&#3250;&#3263; 2017 &#3243;&#3270;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;1945&#3248;&#3250;&#3277;&#3250;&#3263; &#3247;&#3265;&#3238;&#3277;&#3239;&#3262;&#3240;&#3202;&#3236;&#3248; &#3250;&#3263;&#3244;&#3248;&#3250;&#3277; &#3246;&#3236;&#3277;&#3236;&#3265; &#3242;&#3277;&#3248;&#3223;&#3236;&#3263; &#3242;&#3221;&#3277;&#3255;&#3223;&#3251;&#3265; &#3257;&#3265;&#3231;&#3277;&#3231;&#3263;&#3221;&#3274;&#3202;&#3233;&#3265;&#3253;&#3265;. &#3256;&#3246;&#3262;&#3228;&#3253;&#3262;&#3238;&#3263; &#3242;&#3221;&#3277;&#3255;&#3253;&#3266; &#3256;&#3277;&#3237;&#3262;&#3242;&#3240;&#3270;&#3223;&#3274;&#3202;&#3233;&#3263;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;17&#3240;&#3270;&#3247; &#3254;&#3236;&#3246;&#3262;&#3240;&#3238; &#3205;&#3202;&#3236;&#3277;&#3247;&#3238; &#3245;&#3262;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263; &#3221;&#3262;&#3223;&#3238;&#3238; &#3240;&#3275;&#3231;&#3265;&#3223;&#3251; &#3226;&#3250;&#3262;&#3253;&#3235;&#3270; &#3206;&#3248;&#3202;&#3245;&#3253;&#3262;&#3247;&#3263;&#3236;&#3265;. &#3244;&#3277;&#3247;&#3262;&#3202;&#3221;&#3277; &#3206;&#3243;&#3277; &#3207;&#3202;&#3223;&#3277;&#3250;&#3270;&#3202;&#3233;&#3277; &#3256;&#3202;&#3256;&#3277;&#3237;&#3270; &#3244;&#3277;&#3247;&#3262;&#3202;&#3221;&#3277; &#3240;&#3275;&#3231;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3226;&#3250;&#3262;&#3253;&#3235;&#3270;&#3223;&#3270; &#3236;&#3202;&#3238;&#3263;&#3236;&#3265;. &#3256;&#3277;&#3253;&#3248;&#3277;&#3235;&#3242;&#3277;&#3248;&#3246;&#3262;&#3235;&#3242;&#3238;&#3277;&#3239;&#3236;&#3263; &#3244;&#3257;&#3251; &#3221;&#3262;&#3250; &#3240;&#3233;&#3270;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233;&#3265; &#3244;&#3202;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;56&#3248;&#3255;&#3277;&#3231;&#3265; &#3221;&#3250;&#3277;&#3250;&#3263;&#3238;&#3277;&#3238;&#3250;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3250;&#3263;&#3223;&#3277;&#3240;&#3272;&#3231;&#3277; &#3246;&#3266;&#3250;&#3253;&#3265;&#3251;&#3277;&#3251;&#3238;&#3277;&#3238;&#3265;; &#3254;&#3271;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;13 &quot;&#3240;&#3271;&#3226;&#3248;&#3277; &#3242;&#3244;&#3277;&#3250;&#3263;&#3254;&#3263;&#3202;&#3223;&#3277; &#3223;&#3277;&#3248;&#3265;&#3242;&#3277; : &#3207;&#3236;&#3263;&#3257;&#3262;&#3256;&quot;, &#3246;&#3248;&#3265;&#3256;&#3202;&#3242;&#3262;&#3238;&#3240;&#3270; &#3240;&#3253;&#3270;&#3202;&#3244;&#3248;&#3277; 15, 2006 &quot;&#3248;&#3263;&#3226;&#3248;&#3277;&#3233;&#3277; &#3205;&#3248;&#3277;&#3246;&#3240;&#3277; &#3223;&#3277;&#3248;&#3270;&#3223;&#3274;&#3248;&#3263;, 1864&ndash;1952,&quot; p.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;20.'&#3243;&#3277;&#3250;&#3275;&#3248;&#3262;'&#3256;&#3277; &#3257;&#3262;&#3248;&#3277;&#3231;&#3263;&#3221;&#3250;&#3277;&#3226;&#3248;&#3250;&#3277; &#3243;&#3270;&#3231;&#3270;,' 1880 (&#3236;&#3240;&#3277;&#3240; &#3256;&#3277;&#3240;&#3271;&#3257;&#3263;&#3236; &#3228;&#3270;&#3240;&#3277;&#3240;&#3263; &#3250;&#3263;&#3202;&#3233;&#3277;-&#3223;&#3275;&#3250;&#3277;&#3233;&#3277;&#3254;&#3277;&#3246;&#3263;&#3233;&#3277;&#3231;&#3277;&#3248;&#3263;&#3202;&#3238; &#3240;&#3262;&#3248;&#3277;&#3253;&#3263;&#3226;&#3277;&#3240;&#3250;&#3277;&#3250;&#3263; &#3256;&#3277;&#3237;&#3262;&#3242;&#3263;&#3256;&#3250;&#3277;&#3242;&#3231;&#3277;&#3231; &#3246;&#3221;&#3277;&#3221;&#3251; &#3206;&#3256;&#3277;&#3242;&#3236;&#3277;&#3248;&#3270;&#3247; &#3250;&#3262;&#3245;&#3221;&#3277;&#3221;&#3262;&#3223;&#3263; &#3221;&#3253;&#3263;&#3236;&#3270;). &#3231;&#3277;&#3248;&#3247;&#3250;&#3277;&#3256;&#3277; &#3206;&#3243;&#3277; &#3256;&#3277;&#3231;&#3277;&#3248;&#3270;&#3202;&#3236;&#3277;, &#3240;&#3272;&#3236;&#3263;&#3221; &#3246;&#3236;&#3277;&#3236;&#3265; &#3254;&#3262;&#3248;&#3264;&#3248;&#3263;&#3221;, '1839.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;1950&#3248;&#3250;&#3277;&#3250;&#3263; &#3209;&#3236;&#3277;&#3236;&#3248; &#3253;&#3263;&#3247;&#3270;&#3231;&#3277;&#3240;&#3262;&#3202; &#3247;&#3265;&#3238;&#3277;&#3239;&#3221;&#3262;&#3248;&#3277;&#3247;&#3262;&#3226;&#3248;&#3235;&#3270;&#3247;&#3263;&#3202;&#3238;&#3262;&#3223;&#3263; &#3221;&#3262;&#3202;&#3244;&#3275;&#3233;&#3263;&#3247;&#3238;&#3250;&#3277;&#3250;&#3263; &#3206;&#3202;&#3236;&#3248;&#3263;&#3221; &#3254;&#3262;&#3202;&#3236;&#3263;&#3223;&#3270; &#3239;&#3221;&#3277;&#3221;&#3270; &#3244;&#3202;&#3236;&#3265;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;484 &#3242;&#3265;&#3231;&#3223;&#3251;&#3265;. &#3253;&#3263;&#3254;&#3277;&#3253;&#3256;&#3202;&#3256;&#3277;&#3237;&#3270;&#3247; &#3242;&#3248;&#3263;&#3256;&#3248; &#3221;&#3262;&#3248;&#3277;&#3247;&#3221;&#3277;&#3248;&#3246;. &#3228;&#3272;&#3253;&#3263;&#3221; &#3253;&#3272;&#3253;&#3263;&#3239;&#3277;&#3247;&#3236;&#3270;&#3247; &#3221;&#3265;&#3248;&#3263;&#3236;&#3262;&#3238; &#3256;&#3246;&#3277;&#3246;&#3271;&#3251;&#3240; &#3228;&#3266;&#3240;&#3277; 1992.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;403-221) &#3206;&#3248;&#3263;&#3256;&#3265;&#3253;&#3202;&#3236;&#3257; &#3223;&#3233;&#3256;&#3265;(&#3221;&#3277;&#3253;&#3270;&#3202;&#3226;&#3277; &#3257;&#3262;&#3248;&#3277;&#3233;&#3277;&#3240;&#3202;&#3233;&#3277;) &#3209;&#3221;&#3277;&#3221;&#3265; &#3207;&#3236;&#3277;&#3236;&#3265;. &#3226;&#3272;&#3240;&#3262;&#3238; &#3257;&#3277;&#3247;&#3262;&#3240;&#3277; &#3253;&#3202;&#3254;&#3238;(&#3221;&#3277;&#3248;&#3263;.&#3242;&#3266;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;[4] [ 5] &#3253;&#3277;&#3247;&#3256;&#3236;&#3263;&#3248;&#3277;&#3237;, &#3209;&#3233;&#3265;&#3242;&#3263; &#3246;&#3262;&#3239;&#3277;&#3253; &#3206;&#3238;&#3271;&#3254; &#3256;&#3271;&#3248;&#3263;&#3238; &#3246;&#3272;&#3256;&#3266;&#3248;&#3265; &#3254;&#3277;&#3248;&#3271;&#3255;&#3277;&#3232; &#3256;&#3202;&#3236; &#3236;&#3240;&#3277;&#3240; &#3248;&#3262;&#3228;&#3223;&#3265;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;DVD-RAM &#3233;&#3277;&#3248;&#3272;&#3253;&#3277; - &#3207;&#3238;&#3265; &#3253;&#3263;&#3254;&#3271;&#3255; &#3248;&#3264;&#3236;&#3263;&#3247; DVD&#3247;&#3250;&#3277;&#3250;&#3263; &#3254;&#3271;&#3222;&#3248;&#3263;&#3256;&#3250;&#3262;&#3223;&#3263;&#3248;&#3265;&#3253; &#3246;&#3262;&#3257;&#3263;&#3236;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3219;&#3238;&#3250;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3205;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263; &#3246;&#3262;&#3257;&#3263;&#3236;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3244;&#3248;&#3270;&#3247;&#3250;&#3265; &#3244;&#3251;&#3256;&#3250;&#3262;&#3223;&#3265;&#3253; &#3256;&#3262;&#3239;&#3240;. &#3244;&#3277;&#3250;&#3266;-&#3248;&#3271; &#3233;&#3263;&#3256;&#3277;&#3221;&#3277; - &#3207;&#3238;&#3265; &#3246;&#3262;&#3257;&#3263;&#3236;&#3263; &#3257;&#3262;&#3223;&#3266; &#3257;&#3272;-&#3233;&#3270;&#3243;&#3263;&#3240;&#3263;&#3255;&#3240;&#3277; &#3253;&#3263;&#3233;&#3263;&#3247;&#3274;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3254;&#3271;&#3222;&#3248;&#3263;&#3256;&#3263;&#3233;&#3250;&#3265; &#3244;&#3251;&#3256;&#3250;&#3262;&#3223;&#3265;&#3253; &#3257;&#3272;-&#3233;&#3270;&#3240;&#3277;&#3256;&#3263;&#3231;&#3263;(&#3257;&#3270;&#3226;&#3277;&#3226;&#3265; &#3221;&#3262;&#3202;&#3236;&#3248;&#3271;&#3222;&#3262;-&#3256;&#3262;&#3202;&#3238;&#3277;&#3248;&#3236;&#3270;&#3247;) &#3205;&#3242;&#3277;&#3231;&#3263;&#3221;&#3250;&#3277; &#3233;&#3263;&#3256;&#3277;&#3221;&#3277; . &#3207;&#3238;&#3221;&#3277;&#3221;&#3263;&#3248;&#3265;&#3253; &#3246;&#3262;&#3257;&#3263;&#3236;&#3263; &#3254;&#3271;&#3222;&#3248;&#3235;&#3262; &#3256;&#3262;&#3246;&#3248;&#3277;&#3237;&#3277;&#3247; CD&#3223;&#3263;&#3202;&#3236;&#3250;&#3266; 70 &#3242;&#3231;&#3277;&#3231;&#3265; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;A &#3248;&#3221;&#3277;&#3236;&#3238; &#3223;&#3265;&#3202;&#3242;&#3265;: &#3221;&#3270;&#3202;&#3242;&#3265; &#3248;&#3221;&#3277;&#3236;&#3221;&#3235;&#3223;&#3251; &#3246;&#3271;&#3250;&#3270; &lsquo;A' &#3206;&#3202;&#3231;&#3263;&#3228;&#3263;&#3240;&#3277; &#3246;&#3236;&#3277;&#3236;&#3265; &#3242;&#3277;&#3250;&#3262;&#3256;&#3277;&#3246;&#3262;&#3238;&#3250;&#3277;&#3250;&#3263; &lsquo;B' &#3206;&#3202;&#3231;&#3263;&#3244;&#3262;&#3233;&#3263; &#3207;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;1936-37&#3248;&#3250;&#3277;&#3250;&#3263; &#3209;&#3240;&#3277;&#3240;&#3236; &#3253;&#3277;&#3247;&#3262;&#3256;&#3202;&#3223;&#3221;&#3277;&#3221;&#3262;&#3223;&#3263; &#3207;&#3202;&#3223;&#3277;&#3250;&#3270;&#3202;&#3233;&#3263;&#3223;&#3270; &#3257;&#3275;&#3238; &#3236;&#3246;&#3277;&#3246; &#3205;&#3240;&#3265;&#3245;&#3253;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3242;&#3236;&#3277;&#3240;&#3263; &#3257;&#3262;&#3223;&#3266; &#3256;&#3277;&#3240;&#3271;&#3257;&#3263;&#3236;&#3248;&#3240;&#3277;&#3240;&#3265; &#3256;&#3202;&#3244;&#3275;&#3238;&#3263;&#3256;&#3263; &#3244;&#3248;&#3270;&#3238; &#3242;&#3236;&#3277;&#3248;&#3223;&#3251; &#3256;&#3202;&#3221;&#3250;&#3240;&#3253;&#3271; &#3256;&#3246;&#3265;&#3238;&#3277;&#3248;&#3238;&#3262;&#3226;&#3270;&#3247;&#3263;&#3202;&#3238; &#3214;&#3202;&#3244; &#3223;&#3277;&#3248;&#3202;&#3237;. &#3207;&#3202;&#3238;&#3250;&#3277;&#3250; &#3240;&#3262;&#3251;&#3270; &#3214;&#3202;&#3244; &#3223;&#3277;&#3248;&#3202;&#3237;&#3238;&#3250;&#3277;&#3250;&#3263; &#3205;&#3246;&#3270;&#3248;&#3263;&#3221;&#3238; &#3223;&#3233;&#3263;&#3244;&#3263;&#3233;&#3263;&#3247; &#3244;&#3238;&#3265;&#3221;&#3265;, &#3240;&#3263;&#3248;&#3262;&#3256;&#3221;&#3277;&#3236;&#3263;, &#3240;&#3262;&#3223;&#3248;&#3263;&#3221;&#3236;&#3270;&#3223;&#3251; &#3226;&#3263;&#3236;&#3277;&#3248;&#3235; &#3221;&#3262;&#3253;&#3277;&#3247;&#3246;&#3247;&#3253;&#3262;&#3223;&#3263; &#3246;&#3266;&#3233;&#3263;&#3244;&#3202;&#3238;&#3263;&#3238;&#3270;. &#3207;&#3250;&#3277;&#3250;&#3263;&#3240; &#3240;&#3253;&#3264;&#3240; &#3226;&#3202;&#3242;&#3265; &#3254;&#3272;&#3250;&#3263; &#3253;&#3256;&#3277;&#3236;&#3265; &#3240;&#3263;&#3248;&#3266;&#3242;&#3235;&#3270;&#3247; &#3257;&#3274;&#3256;&#3236;&#3274;&#3202;&#3238;&#3265; &#3246;&#3262;&#3248;&#3277;&#3223;&#3253;&#3240;&#3277;&#3240;&#3265; &#3236;&#3270;&#3248;&#3270;&#3238;&#3263;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;81 &#3238;&#3254;&#3250;&#3221;&#3277;&#3255; (50, 8 &#3248;&#3255;&#3277;&#3231;&#3265;) &#3226;&#3264;&#3240;&#3262;:.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;NY Daily News (in &#3207;&#3202;&#3223;&#3277;&#3250;&#3263;&#3255;&#3277;).&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;13 &#3233;&#3263;&#3256;&#3270;&#3202;&#3244;&#3248;&#3277; 2009&#3248;&#3202;&#3238;&#3265; &#3242;&#3265;&#3240;&#3262;&#3256;&#3202;&#3242;&#3262;&#3238;&#3263;&#3256;&#3250;&#3262;&#3223;&#3263;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;ISBN 0-19-547155-5. &#3253;&#3263;&#3221;&#3263;&#3256;&#3275;&#3248;&#3277;&#3256;&#3277; &#3236;&#3262;&#3235;&#3238;&#3250;&#3277;&#3250;&#3263; &#3208; &#3253;&#3263;&#3255;&#3247;&#3221;&#3277;&#3221;&#3270; &#3256;&#3202;&#3244;&#3202;&#3239;&#3242;&#3231;&#3277;&#3231; &#3246;&#3266;&#3250;&#3221;&#3267;&#3236;&#3263;&#3223;&#3251;&#3265; &#3207;&#3253;&#3270;: &#3242;&#3277;&#3248;&#3223;&#3236;&#3263;&#3254;&#3264;&#3250; &#3256;&#3262;&#3257;&#3263;&#3236;&#3277;&#3247; &#3240;&#3264;&#3250;&#3223;&#3263;&#3248;&#3263; &#3242;&#3248;&#3277;&#3253;&#3236; &#3248;&#3272;&#3250;&#3265;&#3246;&#3262;&#3248;&#3277;&#3223;&#3253;&#3265; &#3245;&#3262;&#3248;&#3236;&#3238; &#3236;&#3246;&#3263;&#3251;&#3265; &#3240;&#3262;&#3233;&#3265; &#3248;&#3262;&#3228;&#3277;&#3247;&#3238; &#3246;&#3270;&#3231;&#3277;&#3231;&#3265;&#3242;&#3262;&#3251;&#3247;&#3246;&#3277; &#3207;&#3202;&#3238; &#3209;&#3238;&#3221;&#3246;&#3202;&#3233;&#3250; &#3223;&#3263;&#3248;&#3263;&#3239;&#3262;&#3246;&#3221;&#3277;&#3221;&#3270; &#3257;&#3262;&#3256;&#3250;&#3262;&#3223;&#3263;&#3248;&#3265;&#3253; &#3240;&#3277;&#3247;&#3262;&#3248;&#3275; &#3223;&#3271;&#3228;&#3277; &#3248;&#3272;&#3250;&#3265;&#3246;&#3262;&#3248;&#3277;&#3223;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;2002-2003 - &#3221;&#3271;&#3202;&#3238;&#3277;&#3248; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3238; &#3248;&#3262;&#3228;&#3277;&#3247; &#3228;&#3253;&#3251;&#3263; &#3256;&#3226;&#3263;&#3253;&#3248;&#3265;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;1658&#3248; &#3228;&#3265;&#3250;&#3272; 21&#3248;&#3202;&#3238;&#3271; &#3255;&#3262; &#3228;&#3257;&#3262;&#3240;&#3277; &#3244;&#3202;&#3239;&#3240;&#3221;&#3277;&#3221;&#3274;&#3251;&#3223;&#3262;&#3238;&#3262;&#3223;-&#3205;&#3240;&#3276;&#3242;&#3226;&#3262;&#3248;&#3263;&#3236;&#3240;&#3262;&#3223;&#3263; &#3221;&#3263;&#3248;&#3264;&#3231;&#3239;&#3262;&#3248;&#3263;&#3247;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238; &#3220;&#3248;&#3202;&#3223;&#3277;&#3228;&#3271;&oacute;&#3244;&#3240; &#3221;&#3272; &#3236;&#3233;&#3270;&#3247;&#3265;&#3253;&#3253;&#3248;&#3265; &#3247;&#3262;&#3248;&#3266; &#3207;&#3248;&#3250;&#3263;&#3250;&#3277;&#3250;.&lt;/s&gt;
</pre></body></html>
