<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Downloaded on 21 March 2015. &#50504;&#46300;&#47196;&#47700;&#45796;&#51088;&#47532; &#50836;&#53440;(&iota; And / &iota; Andromedae)&#45716; &#50504;&#46300;&#47196;&#47700;&#45796;&#51088;&#47532;&#51032; &#54637;&#49457;&#51060;&#45796;. &#52397;&#48177;&#49353; B&#54805; &#51452;&#44228;&#50676;&#49457;&#51004;&#47196; &#44169;&#48372;&#44592; &#46321;&#44553;&#51008; +4.29 &#46321;&#44553;&#51060;&#47728;, &#51648;&#44396;&#50640;&#49436; 503 &#44305;&#45380; &#46504;&#50612;&#51256;&#51080;&#45796;. &#50689;&#49328;&#51473;&#54617;&#44368;(&#38728;&#23665;&#20013;&#23416;&#26657;)&#45716; &#44221;&#49345;&#45224;&#46020; &#52285;&#45397;&#44400; &#50689;&#49328;&#47732; &#49436;&#47532;&#50640; &#51080;&#45716; &#44277;&#47549; &#51473;&#54617;&#44368;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;2014&#45380; 7&#50900; 10&#51068;&#50640; &#54869;&#51064;&#54632;. &#50628;&#51665;(&#22196;&#32221;, 1635&#45380; &sim; 1710&#45380;)&#51008; &#51312;&#49440;&#51032; &#47928;&#49888;&#51060;&#45796;. &#48376;&#44288;&#51008; &#50689;&#50900;(&#23527;&#36234;). &#51088;&#45716; &#44221;&#51648;(&#25964;&#27490;), &#54840;&#45716; &#47564;&#54924;(&#26217;&#24724;)&#51060;&#45796;. &#54805;&#51312;&#54032;&#49436;(&#21009;&#26361;&#21028;&#26360;), &#44277;&#51312;&#54032;&#49436;(&#24037;&#26361;&#21028;&#26360;)&#50752; &#51340;&#52280;&#52268; &#46321;&#51012; &#50669;&#51076;&#54616;&#50688;&#45796;. &#49884;&#54840;&#45716; &#51221;&#54732;(&#35998;&#25010;)&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;1940&#45380;&#48512;&#53552; 1942&#45380;&#44620;&#51648; &#50948;&#49828;&#53080;&#49888; &#45824;&#54617;&#44368; &#47588;&#46356;&#49832;&#50640; &#51080;&#45796;&#44032; &#48652;&#46972;&#50868; &#45824;&#54617;&#44368;&#47196; &#51060;&#49324;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;1965&#45380; 6&#50900; 1&#51068; - &#44032;&#49884;&#47560;&#49328;&#44396; &#52384;&#46020;&#50752; &#51312;&#49548;&#50416;&#53216;&#48148; &#52384;&#46020;&#44032; &#54633;&#48337;&#54616;&#50668; &#44036;&#53664; &#52384;&#46020;&#44032; &#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;1997&#45380; &#44256;&#54693; &#53364;&#47101;&#51064; &#53812;&#47336;&#51592;&#50640;&#49436; &#54532;&#47196; &#47924;&#45824;&#50640; &#45936;&#48596;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;1945&#45380; 1&#50900; 27&#51068; &#44256;&#48372;&#47196;&#54532;&#45716; &#49548;&#48708;&#50640;&#53944; &#50672;&#48169; &#50689;&#50885; &#52845;&#54840;&#47484; &#48155;&#50520;&#45796;. &#51204;&#54980;&#50640; &#44256;&#48372;&#47196;&#54532;&#45716; &#47112;&#45772;&#44536;&#46972;&#46300; &#44400;&#44288;&#44396; &#49324;&#47161;&#44288;&#51060; &#46104;&#50632;&#44256;, &#50977;&#44400;&#52509;&#44048;&#51060; &#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;01 &#50857;&#46160;&#52488;&#46321;&#54617;&#44368; &#44060;&#44368;(5&#44060;&#54617;&#45380; 18&#54617;&#44553; &#44060;&#44368;) 2008.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;6&#50900; 10&#51068; : 6&#50900; 12&#51068; &#48513;&#48120; &#51221;&#49345;&#54924;&#45812; &#53945;&#48324; &#54200;&#49457;&#51004;&#47196; &#51064;&#54644; &#44208;&#48169;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;2008&#45380; 10&#50900; 21&#51068;. &quot;&#49688;&#50896; &#49457;&#44512;&#44288;&#45824;&#50669; 34&#45380; &#47564;&#50640; &#47532;&#47784;&#45944;&#47553;&quot;. &#54620;&#44397;&#51068;&#48372;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;2014&#45380; 6&#50900; 5&#51068; &#52285;&#50896;&#51648;&#48169;&#44160;&#52272;&#52397; &#53685;&#50689;&#51648;&#52397;&#51008; 2014&#45380; 1&#50900; ~ 2014&#45380; 4&#50900; &#47588;&#47932;&#46020;&#44396;&#44221;2&#54840;&#50640; &#45824;&#54644; &#54728;&#50948;&#51032; &lsquo;&#52636;&#54637; &#51204; &#50668;&#44061;&#49440; &#50504;&#51204;&#51216;&#44160;&#48372;&#44256;&#49436;',&lsquo;&#50668;&#44061;&#49440; &#48169;&#47928;&#44208;&#44284;'&#46321; &#44288;&#47144; &#49436;&#47448;&#47484; &#51089;&#49457;&#54616;&#44256; &#50948;&#44228;&#47196; &#54620;&#44397;&#54644;&#50868;&#51312;&#54633;&#51032; &#50868;&#54637;&#44288;&#47532;&#50629;&#47924;&#47484; &#48169;&#54644;&#54620; &#54800;&#51032;&#47196; &#54620;&#44397;&#54644;&#50868;&#51312;&#54633; &#53685;&#50689;&#51648;&#48512; &#50868;&#54637;&#44288;&#47532;&#51088; 2&#47749;&#51012; &#44396;&#49549;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;2016&#45380; 12&#50900; 1&#51068;&#50640; &#54869;&#51064;&#54632;. &#48149;&#51116;&#45909; &#44592;&#51088; (2005&#45380; 4&#50900; 12&#51068;). &quot;&#48149;&#51456;&#49437;, &#44608;&#49345;&#54785; &#49884;&#53944;&#53092; &#45824;&#53440;&#47196; &#44596;&#44553; &#53804;&#51077;&quot;. &#51312;&#51060;&#45684;&#49828;24.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;2014&#45380; 7&#50900; 17&#51068;&#50640; &#54869;&#51064;&#54632;. --&quot;&#51032;&#49324; &#50836;&#54620; 2&quot;&#45716; &#49884;&#51596; 1&#51012; &#49884;&#52397;&#54664;&#45912; &#49688;&#47566;&#51008; &#49884;&#52397;&#51088;&#46308;&#51032; &#44228;&#49549;&#51201;&#51064; &#50836;&#44396;&#50640; &#46384;&#46972;, &#54200;&#49457;&#51060; &#54869;&#51221;&#46108; &#46300;&#46972;&#47560;&#47196;&#49436;, &#49884;&#52397;&#51088;&#46308;&#50640;&#44172; &#46608; &#54616;&#45208;&#51032; &#51204;&#54872;&#51216;&#51012; &#51228;&#44277;&#54620; &#55092;&#47676; &#47700;&#46356;&#52972; &#47560;&#52712;&#53685;&#51613;&#51032;&#54617;&#44284; &#46300;&#46972;&#47560;&#45796;. &#52264;&#50836;&#54620; &#47560;&#51648;&#47561; &#52376;&#48169;&#51204; &#51060;&#54980; &#45796;&#51020; &#51060;&#50556;&#44592;&#47196; &#51204;&#44060; &#46112; &#44163; &#44057;&#45796;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;2009&#45380; &#51473;&#44397;&#44284; 2015&#45380; &#54596;&#47532;&#54592;, &#45824;&#47564;&#50640; &#51060;&#50612; 2016&#45380; &#47568;&#47112;&#51060;&#49884;&#50500; &#46321; &#54644;&#50808; &#49884;&#51109;&#50640;&#46020; &#49457;&#44277;&#51201;&#51004;&#47196; &#51652;&#52636;&#54616;&#50688;&#44256;, &#51648;&#45212; 2009&#45380;&#50640;&#45716; &#54620;&#44397; &#54868;&#51109;&#54408; &#48652;&#47004;&#46300;&#47196; &#52572;&#52488;&#47196; &#46020;&#53188; &#54616;&#46972;&#51452;&#53216;&#50640; &#45800;&#46021; &#48652;&#47004;&#46300;&#49677;&#51012; &#50676;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;2017&#45380; 4&#50900; 8&#51068;&#50640; &#54869;&#51064;&#54632;. &quot;&#49569;&#44592;&#49437; &#51032;&#50896; &#54924;&#44228;&#52293;&#51076;&#51088; '&#49440;&#44144;&#48277; &#50948;&#48152;' &#54637;&#49548; &#44592;&#44033;&quot;. &quot;&#45684;&#49828;1&quot;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;1910&#45380; 5&#50900; 13&#51068; &#46021;&#47549;&#50868;&#46041;&#44032; &#44396;&#52268;&#54924;&#44032; &#44221;&#49457;&#48512; &#49436;&#45824;&#47928;&#54805;&#47924;&#49548;&#50640;&#49436; &#49324;&#47581;&#54664;&#45796;. &#44396;&#52268;&#54924;&#50752; &#44057;&#51008; &#44256;&#54693; &#52636;&#49888;&#51060;&#45912; &#44536;&#45716; &#54620;&#44397;&#53685;&#44048;&#48512;&#50752; &#51068;&#48376;&#51032; &#45576;&#51012; &#54588;&#54644; &#44396;&#52268;&#54924;&#51032; &#49884;&#49888;&#51012; &#48120;&#50669; &#49549;&#50640; &#49704;&#44200;&#49436; &#44221;&#49457;&#50640;&#49436; &#45824;&#44396; &#47924;&#53468;&#47196; &#50868;&#48152;&#54616;&#50668; &#44396;&#52268;&#54924;&#51032; &#44032;&#51313;&#46308;&#50640;&#44172; &#49884;&#49888;&#51012; &#51204;&#45804;&#54616;&#44256; &#44221;&#49457;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;1740&#45380;, &#51473;&#44397; &#50669;&#49324;&#49345; &#52572;&#52488;&#47196; &#48152; &#46041;&#49457;&#50528; &#48277;&#51060; &#44277;&#54252;&#46104;&#50612; &#49457;&#51064;&#46308;&#51032; &#51088;&#48156;&#51201; &#49457;&#54665;&#50948;&#44032; &#48520;&#48277;&#51004;&#47196; &#44508;&#51221;&#46104;&#50632;&#45796;. &#51060; &#48277;&#51060; &#49892;&#51228;&#47196; &#51201;&#50857;&#46108; &#44592;&#47197;&#51060; &#50630;&#51648;&#47564; &#48277;&#51201;&#51004;&#47196; &#51669;&#48268;&#51060; &#46108; &#44163;&#51064; &#51060;&#44163;&#51060; &#52376;&#51020;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1592&#45380; - &#44285;&#51116;&#50864;, &#51032;&#47161;&#44400;&#50640;&#49436; &#51032;&#48337; &#51068;&#51004;&#53428;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1989&#45380;&#50640;&#49436; 1996&#45380; &#49324;&#51060;&#50640; ITIL &#48260;&#51204; 1&#50640; &#44592;&#48152;&#54620; &#49436;&#51201;&#51060; 30&#44428; &#51060;&#49345;&#51004;&#47196; &#44553;&#49549;&#55176; &#51613;&#44032;&#54664;&#45796;. &#48260;&#51204; 2 : 2000&#45380;~2001&#45380; &#49324;&#51060;&#50640; ITIL &#48260;&#51204; 2&#44032; &#48156;&#54364;&#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;8&#50900; 21&#51068;&#51008; &quot;&#54032;&#54028;&#49884; &#49688;&#50689;&quot; &#51473;&#44228; &#46412;&#47928;&#50640; &#55092;&#51648;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;13&#47732;. (&#50689;&#50612;) &#47476;&#47581; - &#51064;&#53552;&#45367; &#50689;&#54868; &#45936;&#51060;&#53552;&#48288;&#51060;&#49828; (&#50689;&#50612;) &#47476;&#47581; &ndash; &#47196;&#53948; &#53664;&#47560;&#53664; (&#50689;&#50612;) &#47476;&#47581; - TCM &#50689;&#54868; &#45936;&#51060;&#53552;&#48288;&#51060;&#49828; (&#50689;&#50612;) &#47476;&#47581; &ndash; &#50732;&#47924;&#48708; &#47560;&#47532; &#49828;&#48292;&#49552;(&#49828;&#50920;&#45940;&#50612;: Marie Svensson, 1967&#45380; ~ )&#51008; &#49828;&#50920;&#45940;&#51032; &#53441;&#44396; &#49440;&#49688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;1731&#45380; 6&#50900; 25&#51068; &#51064;&#54217;&#45824;&#44400;&#51032; &#49552;&#51088;&#50688;&#45912; &#50577;&#50896;&#44400; &#51060;&#54872;&#51032; &#50577;&#49324;&#51088;(&#39178;&#22235;&#23376;)&#47196; &#52636;&#44228;&#54616;&#44256;, 7&#50900; 10&#51068; &#47749;&#49440;&#45824;&#48512;&#47196; &#49849;&#51652;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;9&#50900; &#44053;&#45224;&#44284; &#46041;&#45824;&#47928;&#50640; &#44060;&#51109;&#54620; &#45908; &#46356;&#51088;&#51060;&#45320;&#49828; &#54840;&#53588;&#51032; &#49472;&#47084;&#48652;&#47084;&#54000; &#47352; &#51064;&#53580;&#47532;&#50612; &#46356;&#51088;&#51064;&#50640; &#52280;&#50668;&#54664;&#51004;&#47728;, 12&#50900; 30&#51068; SBS &#50672;&#50696;&#45824;&#49345;&#50640;&#49436; &#48260;&#46972;&#51060;&#50612;&#54000; &#48512;&#47928; &#50668;&#51088; &#49888;&#51064;&#49345;&#51012; &#49688;&#49345;&#54616;&#50688;&#45796;. &#44032;&#49688; &#45936;&#48596; 30&#51452;&#45380;&#51012; &#47582;&#50500; &#48372;&#45796; &#54876;&#48156;&#54620; &#51020;&#50501; &#54876;&#46041;&#51012; &#50557;&#49549;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;2015&#45380; 7&#50900; 19&#51068;&#50640; &#54869;&#51064;&#54632;. &quot;Documentary Movies at the Box Office&quot; (&#50689;&#50612;). &#48149;&#49828;&#50724;&#54588;&#49828; &#47784;&#51312;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;10&#45824; &#49884;&#51208;&#50640;&#45716; &#45453;&#44396;&#47484; &#51600;&#44220;&#51004;&#47728;, &#54980;&#50640; &#50977;&#49345;&#51004;&#47196; &#44600;&#51012; &#48148;&#44984;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;SOCKS&#47484; &#51648;&#50896;&#54616;&#45716; &#54532;&#47196;&#44536;&#47016;&#51008; &#53664;&#47476; &#44032;&#49345; &#54924;&#47196;&#47484; &#53685;&#54644;&#49436; &#45936;&#51060;&#53552;&#47484; &#48372;&#45244; &#49688; &#51080;&#45796;. &#53664;&#47476; &#45348;&#53944;&#50892;&#53356;&#47484; &#46384;&#46972;&#49436; &#46972;&#50864;&#53552;&#46308;&#51012; &#53685;&#44284;&#54620; &#54056;&#53431;&#51008; &#51333;&#47308; &#45432;&#46300;&#50640;&#49436; &#49892;&#51228;&#47196; &#51652;&#54665;&#54620;&#45796;. &#49345;&#45824;&#48169; &#52980;&#54504;&#53552;&#50640;&#49436; &#48372;&#44592;&#50640;&#45716; &#53664;&#47476; &#51333;&#47308; &#45432;&#46300;&#50640;&#49436; &#53944;&#47000;&#54589;&#51060; &#50728; &#44163;&#52376;&#47100; &#48372;&#51064;&#45796;. &#53664;&#47476;&#51032; &#54532;&#47196;&#44536;&#47016;&#51008; TCP &#49828;&#53944;&#47548; &#45800;&#44228;&#50640;&#49436; &#51089;&#46041;&#54620;&#45796;. &#44536;&#47000;&#49436; &#51064;&#53552;&#45367; &#47540;&#47112;&#51060; &#52292;&#54021;, &#51064;&#49828;&#53556;&#53944; &#47700;&#49884;&#51669;, &#50937; &#49436;&#54609;&#46321;&#51012; &#47784;&#46160; &#52376;&#47532;&#54624; &#49688; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;59&ndash;67&#51901;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;1969&#45380; &#48120; &#50977;&#44400;&#49457;&#51032; &#51648;&#50896;&#51012; &#48155;&#50500; &#50976;&#54665;&#49457; &#52636;&#54792;&#50676; &#50672;&#44396;&#47484; &#49884;&#51089;&#54664;&#51004;&#45208; 6&#45380;&#51060; &#51648;&#45208;&#46020;&#47197; &#48324;&#45796;&#47480; &#51652;&#51204;&#51060; &#50630;&#50632;&#45796;. &#44536;&#47084;&#45912; &#51473; &#50864;&#50672;&#55176; &#50956;&#47532;&#50628; &#51124;&#47532;&#49832;&#51060;&#46976; &#44284;&#54617;&#51088;&#51032; &#52293;&#51012; &#48372;&#45796; &#46308;&#51536;&#51032; &#54224;&#51109;&#50640;&#49436; &#48156;&#44204;&#46108; &#44272;&#54049;&#51060;&#44032; &#48337;&#50896;&#52404;&#46972;&#45716; &#51452;&#51109;&#51012; &#46307;&#44256; &#54224;&#51109;&#51012; &#45576;&#50668;&#44200;&#48372;&#44172; &#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;2009&#45380; 10&#50900; 7&#51068;&#50640; &#54869;&#51064;&#54632;. Johns, Ian (2007&#45380; 6&#50900; 7&#51068;).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;B61 &#54645;&#54253;&#53444;&#51008; &#51060;&#47088; &#48169;&#49885;&#51004;&#47196; &#53552;&#53412;, &#46021;&#51068;, &#48296;&#44592;&#50640;, &#45348;&#45916;&#46976;&#46300;, &#51060;&#53448;&#47532;&#50500;&#50640; 180&#48156;&#51060; &#48176;&#52824;&#46104;&#50612; &#51080;&#45796;. &#48120;&#44397; &#51060;&#50808;&#50640;&#45716;, &#51204;&#49464;&#44228;&#50640; &#50976;&#47101; 5&#44060;&#44397;&#50640;&#47564; &#48176;&#52824;&#46104;&#50612; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;2010&#45380; &#54028;&#50872;&#47084;&#45716; 3&#47336;&#53440;&#50640;&#49436; &#47700;&#51060;&#51200; &#47532;&#44536;&#47484; &#51060;&#45132;&#50612; &#49884;&#51596;&#50640; 14&#47484; &#52629;&#51201;&#54616;&#50688;&#45796;. &#44536;&#54644;&#50640; 439&#44060;&#51032; &#53440;&#49688;&#50640;&#49436; &#44536;&#45716; 6&#44060;&#51032; &#54856;&#47088;&#51012; &#52824;&#44256;, 36&#44060;&#51032; &#53440;&#51216;, 73&#44060;&#51032; &#47588;&#44596; &#46301;&#51216;&#44284; &#52509; 114&#44060;&#51032; &#50504;&#53440;&#47484; &#44032;&#51276;&#45796;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;2009&#45380; &#46020;&#51068;&#51060; &#54016;&#51012; &#46496;&#45212; &#51060;&#54980; &#51452;&#51204; &#51088;&#47532;&#47484; &#44403;&#55180; &#47217;&#51008; 2010-11 &#49884;&#51596; &#47532;&#44536; 45&#44221;&#44592;&#50640; &#52636;&#51204;&#54616;&#50668; 23&#44264;&#51012; &#44592;&#47197;&#54616;&#45716; &#50628;&#52397;&#45212; &#54876;&#50557;&#51012; &#54204;&#52452;&#44256; &#51060;&#47084;&#54620; &#54876;&#50557;&#51012; &#45576;&#50668;&#44200; &#48376; &#54532;&#47532;&#48120;&#50612;&#47532;&#44536;&#51032; &#50920;&#49828;&#53944; &#48652;&#47212;&#51060; &#47217;&#51012; &#50689;&#51077;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;2004&#45380; &#50640;&#48148;&#54637;&#44277; &#52852;&#44256;&#45716; &#49464;&#44228; &#49345;&#50948; 10&#45824; &#52572;&#45824;&#51032; &#54637;&#44277; &#54868;&#47932; &#50629;&#52404;&#47196; &#49440;&#51221;&#46104;&#50632;&#45796;. &#50640;&#50612;&#52852;&#44256; &#49464;&#49345;&#51032; 2008 &#54637;&#44277; &#54868;&#47932; &#50864;&#49688;&#49345; 50&#51032; &#50640;&#48148;&#54637;&#44277; &#52852;&#44256; &#50668;&#49455;&#51704;&#47196; &#49440;&#51221;&#46104;&#47732;&#49436; &#49328;&#50629; &#52636;&#54032;&#47932; &#49444;&#47928; &#51312;&#49324;, &#54868;&#47932; &#49436;&#48708;&#49828; &#44256;&#44061; &#49436;&#48708;&#49828;&#50752; &#49457;&#45733;&#51032; &#52769;&#51221;&#50640;&#49436; &#54217;&#44032;&#47484; &#48155;&#50520;&#45796;.2008&#45380; &#50640;&#48148;&#54637;&#44277; &#52852;&#44256;&#45716; &#53440;&#51060;&#54168;&#51060; &#46041;&#47932;&#50896;&#50640;&#49436; &#51473;&#44397; &#54060;&#45908; &#49688;&#49569;&#51012; &#45812;&#45817;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;PCB&#45716; &#47112;&#51060;&#50500;&#50883; &#49884;&#44036;&#51012; &#54925;&#44592;&#51201;&#51004;&#47196; &#45800;&#52629; &#54624; &#49688;&#51080;&#45716; &#50724;&#53664; &#47336;&#54532; &#48143; &#53944;&#47112;&#51060;&#49828; &#50741;&#54000; &#47560;&#51060;&#51200;&#50752; &#44057;&#51008; &#44256;&#44553; &#44592;&#45733;&#51012; &#51228;&#44277;&#54620;&#45796;. &#52964;&#49828;&#53568; &#50836;&#44396; &#49324;&#54637;&#51012; &#50948;&#54644; PCB&#45716; &#49352;&#47196;&#50868; &#44592;&#45733;&#51012; &#49341;&#51077;&#54616;&#44256; GUI &#45236;&#50640;&#49436;&#49104; &#50500;&#45768;&#46972; &#49828;&#53356;&#47549;&#53944;&#50640;&#49436; &#44536; &#44592;&#45733;&#51012; &#49324;&#50857;&#54616;&#44592;&#50948;&#54620; &#54540;&#47084;&#44536;&#51064; API&#47484; &#51228;&#44277;&#54620;&#45796;. &#51068;&#47113;&#53944;&#47533; Fritzing &#51060;&#44544;&#52880;&#46300; &quot;gEDA - PCB&#54532;&#47196;&#51229;&#53944;&quot;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;1899&#45380; &#49328;&#46181; &#49457; &#49436;&#48512;&#50640;&#49436; &#51032;&#54868;&#45800;&#51008; &#54253;&#46041;&#51012; &#51068;&#51004;&#53412;&#44256; &#50808;&#44397;&#51064; &#53945;&#55176; &#44592;&#46021;&#44368;&#46020;(&#44060;&#49888;&#44368;, &#44032;&#53672;&#47533;, &#51221;&#44368;&#54924;)&#47484; &#48149;&#54644;&#54664;&#44256; &#52397;&#51312;&#50640;&#49436;&#46020; &#51060;&#47484; &#49440;&#46041;&#54644; &#54253;&#46041;&#51060; &#54869;&#45824;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;1988&#45380; &#51228;13&#45824; &#52509;&#49440;&#50640;&#49436; &#52376;&#51020;&#51004;&#47196; &#49888;&#49444;&#46104;&#50632;&#45796;. &#44536;&#51204;&#44620;&#51648;&#45716; &#44053;&#46041;&#44396; (&#51228;14&#49440;&#44144;&#44396;)&#51032; &#51068;&#48512;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;2007&#45380; &#49828;&#50920;&#45940; &#44051; &#53476;&#47088;&#53944; (Talang) &#52280;&#44032;&#51088;&#45796;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;A&#54805; &#44036;&#50684;, B&#54805; &#44036;&#50684;&#51008; &#48177;&#49888;&#51012; &#53685;&#54644; &#50696;&#48169;&#51060; &#44032;&#45733;&#54616;&#45796;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;(43&#44060; &#54016; &#52280;&#44032;) &#45796;&#51020;&#44284; &#44057;&#51060; 43&#44060;&#44397;&#51060; &#52280;&#44032;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;1944&#45380; 11&#50900; &#44221;&#44592;&#46020; &#44032;&#54217;&#44400;&#50640;&#49436; &#50676;&#47536; &#48120;&#44257;&#44277;&#52636; &#44201;&#47140; &#44053;&#50672;&#54924;&#50640; &#50672;&#49324;&#47196; &#52280;&#50668;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;2014&#45380;, &#48708;&#50808;&#44368;&#44288; &#52636;&#49888;&#51004;&#47196;&#45716; &#52376;&#51020;&#51004;&#47196; &#51473;&#44397; &#50808;&#44368;&#54617;&#50896; &#50896;&#51109;&#50640; &#52712;&#51076;&#54664;&#45796;. &#54056;&#44428; &#52404;&#44228;&#50752; &#44397;&#51228;&#52649;&#46028; &#44397;&#51228;&#51221;&#52824;&#51032; &#49324;&#54924;&#51060;&#47200; &#44397;&#51228;&#51221;&#52824; &#44288;&#44228;&#47200; A Relational Theory of World Politics (2018) &#46020;&#48120; &#49884;(&#51068;&#48376;&#50612;: &#26481;&#24481;&#24066;)&#45716; &#45208;&#44032;&#45432;&#54788; &#46041;&#48512;&#50640; &#50948;&#52824;&#54616;&#45716; &#49884;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;152&#48264;&#51704; &#49548;&#49688;&#51060;&#45796;. &#50526;&#51032; &#49548;&#49688;&#45716; 877&#51060;&#44256;, &#45796;&#51020;&#51008; 883&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;2013&#45380; 7&#50900; 13&#51068;&#50640; &#54869;&#51064;&#54632;. &#51064;&#47928;&#48124;&#51452;&#51473;&#46020;&#45817; - &#44277;&#49885; &#50937;&#49324;&#51060;&#53944; &#54665;&#49888;&#46020;&#49436;&#44288;&#51008; &#44221;&#44592;&#46020; &#44256;&#50577;&#49884; &#45909;&#50577;&#44396; &#54665;&#49888;1&#46041; &#49548;&#51116;&#51032; &#49884;&#47549; &#46020;&#49436;&#44288;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;4&#50685;&#51032; &#48373;&#47144;&#51012; &#49352;&#44596; &#46319;&#54616;&#51648;&#47564;, &#47560;&#47784;&#44032; &#49900;&#54644; &#54869;&#51064;&#51060; &#50612;&#47157;&#45796;. &#50689;&#52380; &#51008;&#54644;&#49324; &#51473;&#50516;&#50516; &#49340;&#52789;&#49437;&#53457; - &#54620;&#44397;&#48124;&#51313;&#47928;&#54868;&#45824;&#48177;&#44284;&#49324;&#51204; &#51008;&#54644;&#49324;&#51473;&#50516;&#50516;&#49340;&#52789;&#49437;&#53457; - &#47928;&#54868;&#51116;&#52397; &#44397;&#44032;&#47928;&#54868;&#50976;&#49328;&#54252;&#53560; &#48149;&#54861;&#44397;. &quot;&#51008;&#54644;&#49324; &#51473;&#50516;&#50516; &#49340;&#52789; &#49437;&#53457;&quot;. &quot;&#46356;&#51648;&#53560;&#50689;&#52380;&#47928;&#54868;&#45824;&#51204;&quot;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&quot;Neofiber alleni&quot;. &quot;&#47736;&#51333; &#50948;&#44592; &#51333;&#51032; IUCN &#51201;&#49353; &#47785;&#47197;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Ho!&#51032; &#50896;&#51089;&#51008; &#51068;&#48376; 2ch&#50640; &#50672;&#51116;&#46108; &quot;&#23064;&#12373;&#12435;&#12367;&#12384;&#12373;&#12356;&quot;&#12387;&#12390;&#35328;&#12356;&#12395;&#34892;&#12367;&#12435;&#12384;w&quot;&#51060;&#45796;. &#50752;&#52852;&#49324; &#51221;(&#51068;&#48376;&#50612;: &#33509;&#26716;&#30010;)&#51008; &#51068;&#48376; &#46039;&#53664;&#47532;&#54788;&#51032; &#52572;&#46041;&#45800;&#50640; &#50948;&#52824;&#54620; &#50556;&#51592;&#44400;&#51032; &#51221;&#51060;&#45796;. &#44288;&#44305;&#51060; &#51452;&#49328;&#50629;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;6&#50900; 6&#51068;, &#47568;&#48260;&#47084; &#44277;&#51089;&#51008; &#54616;&#51060;&#45944;&#48288;&#47476;&#53356;(Heidelberg)&#51032; &#45224;&#51901;&#50640; &#50948;&#52824;&#54620; &#48708;&#49828;&#47196;&#55120;(Wiesloch)&#50640; &#46020;&#52265;&#54664;&#45796;. &#45796;&#51020;&#45216; &#46041;&#47609;&#44400;&#51008; &#46972;&#51064; &#44053;&#51012; &#45336;&#50612; &#45796;&#45684;&#48652; &#44053;&#51032; &#44221;&#44228;&#51064; &#49800;&#48148;&#48292;&#51536;&#46972;(Swabian Jura)&#47484; &#54693;&#54644; &#50880;&#51649;&#50688;&#45796;. &#51060;&#51228; &#47568;&#48260;&#47084; &#44277;&#51089;&#51032; &#47785;&#54364;&#45716; &#51032;&#49900;&#51032; &#50668;&#51648;&#44032; &#50630;&#50612;&#51276;&#45796;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;2&#50900; 4&#51068; ~ 2&#50900; 20&#51068; - 2022&#45380; &#46041;&#44228; &#50732;&#47548;&#54589;&#51060; &#51473;&#54868;&#51064;&#48124;&#44277;&#54868;&#44397; &#48288;&#51060;&#51669;&#49884;&#50640;&#49436; &#44060;&#52572;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;3&#49464;&#45824;&#48512;&#53552;&#45716; &#50976;&#47101;&#50640;&#49436;&#51032; &#54032;&#47588;&#44032; &#51473;&#45800;&#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;13 &#51228;25&#54924; &#51320;&#50629;(&#52509; &#51320;&#50629;&#49373;&#49688; 2031&#47749;) 2015.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;1993&#45380;&#50640;&#45716; &#50689;&#54868; &quot;Hero of Hong Kong 1949&quot;&#50640; &#51312;&#50672;&#54616;&#50688;&#45716;&#45936; &#51060; &#50689;&#54868;&#47196; &#50689;&#54868; &#44033;&#49353;&#44032;&#47196;&#46020; &#45936;&#48596;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;1930&#45380; FIFA &#50900;&#46300;&#52981;&#51008; &#50696;&#49440;&#51204;&#51060; &#50630;&#50632;&#45912; &#50976;&#51068;&#54620; &#50900;&#46300;&#52981;&#51060;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;1972&#45380;: &#50669;&#49324; &#44060;&#52629;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;1969&#45380; &#50668;&#49457;&#46321;&#49328;&#53364;&#47101;&#51012; &#47564;&#46308;&#50612; &#50668;&#49457; &#49328;&#50501;&#51064;&#46308;&#47564;&#51004;&#47196; &#50896;&#51221;&#45824;&#47484; &#44396;&#49457;&#54664;&#51004;&#47728;, &#51060;&#54980; &#45796;&#48288;&#51060;&#45716; &#55176;&#46972;&#52852;&#50752; &#55176;&#47196;&#53076;&#50752; &#54632;&#44760; 1969&#45380; 7&#50900; 29&#51068; &#45348;&#54036;&#51032; &#50504;&#45208;&#54392;&#47476;&#45208; 3&#48393;(7,577m)&#51032; &#46321;&#51221;&#50640; &#49457;&#44277;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;1970&#45380; 1&#50900; 17&#51068;&#50640; &#48288;&#51060;&#51669;&#49884;&#50640;&#49436; &#47560;&#50724;&#50504;&#52845;&#44284; &#49324;&#50724;&#54868; &#48512;&#48512;&#51032; &#50808;&#50500;&#46308;&#47196; &#53468;&#50612;&#45228;&#51004;&#47728; &#47560;&#50724;&#51788;&#46181;&#51032; &#49552;&#51088;&#50640; &#54644;&#45817;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;2014 &#49884;&#51596; &#51333;&#47308; &#54980; &#47215;&#45936;&#50640;&#49436; &#48169;&#52636;&#45817;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;486&#45380; &#44221; &#53364;&#47196;&#48708;&#49828; 1&#49464;&#45716; &#47196;&#47560; &#51228;&#44397;&#51012; &#47736;&#47581;&#49884;&#53412;&#44192;&#45796;&#44256; &#44277;&#44277;&#50672;&#54616;&#44172; &#54801;&#48149;&#54624; &#47564;&#53372; &#49464;&#47141;&#51060; &#52964;&#51276;&#45796;. &#46041;&#47196;&#47560; &#51228;&#44397;&#50640;&#49436;&#45716; &#53364;&#47196;&#48708;&#49828; 1&#49464;&#47484; &#53080;&#49696;&#44284; &#54028;&#53944;&#47532;&#53412;&#50864;&#49828;&#47196; &#51076;&#47749;&#54616;&#45716; &#44163;&#51004;&#47196;&#49436; &#44536;&#47484; &#54924;&#50976;&#54616;&#47140; &#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;2013&#45380; 2&#50900; 12&#51068; &#50724;&#54168;&#46972;&#45716; &#51060;&#46412;&#44620;&#51648; &#50416;&#45912; &#54532;&#47112;&#49828;&#53664; &#50644;&#51652; &#45824;&#49888; &#44396;&#44544;&#51032; &#53356;&#47196;&#48052;&#51032; &#50937;&#53431; &#50644;&#51652;&#44284; &#51088;&#48148;&#49828;&#53356;&#47549;&#53944; &#50644;&#51652; V8&#51012; &#50416;&#44592;&#47196; &#54664;&#45796;. &#50724;&#54168;&#46972; &#49548;&#54532;&#53944;&#50920;&#50612;&#45716; &#46608;&#54620; &#50937;&#53431;&#50640; &#53076;&#46300;&#47484; &#51228;&#44277;&#54616;&#44592;&#47196; &#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&quot;E&quot; &#48708;&#53944; &#51665;&#54633;&#51012; &#44032;&#51652; &#47700;&#49884;&#51648;&#45716; &#51068;&#48152;&#51201;&#51004;&#47196; &#50640;&#47084;&#47700;&#49884;&#51648;&#47196; &#44036;&#51452;&#46108;&#45796;. &#51060; &#48708;&#53944;&#45716; &#50836;&#52397; &#47700;&#49884;&#51648;&#50640; &#49444;&#51221;&#46104;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;2018&#45380; 1&#50900; 2&#51068;&#50640; &#54869;&#51064;&#54632;. &#54840;&#51452; &#49436;&#48512; &#54644;&#49688;&#47732; &#49345;&#49849;, 2.89&#47564;&#49464;&#45824; &#52840;&#47792; &#50948;&#44592; 2011&#45380; 8&#50900; 23&#51068; &quot;&#45224;&#53468;&#54217;&#50577; &#51089;&#51008; &#49452;&#45208;&#46972;&#51032; &#44396;&#51312; &#50836;&#52397;&quot;. &quot;&#44536;&#47536;&#54588;&#49828;&quot;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;DLsite.com &#46321;&#51032; &#47751;&#47751; &#46041;&#51064; &#49345;&#51216;&#46308;&#51008; &#50728;&#46972;&#51064;&#50640;&#49436;&#47564; &#50868;&#50689;&#46104;&#47728;, &#47751;&#47751; &#54060; &#51228;&#51089;&#51088;&#46308;&#51008; &#49828;&#49828;&#47196; &#50728;&#46972;&#51064; &#46041;&#51064; &#49345;&#51216;&#51012; &#50868;&#50689;&#54616;&#44592;&#46020; &#54620;&#45796;. &#52488;&#44592;&#51032; &#46041;&#51064; &#49345;&#51216;&#46308;&#51008; 1980&#45380;&#45824; &#52488;&#48152;&#50640; &#49373;&#44200;&#45208; &#51452;&#47196; &#46020;&#53188;&#46020;&#50640; &#50948;&#52824;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;01 &#45208;&#48708;&#52488;&#46321;&#54617;&#44368; &#44060;&#44368;(&#52488;&#46321;&#54617;&#44368; 8&#54617;&#44553;, &#48337;&#49444;&#50976;&#52824;&#50896; 3&#54617;&#44553; &#54200;&#49457;) 2015.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;627&#45380;(&#45817; &#53468;&#51333; &#51221;&#44288; &#50896;&#45380;), &#46041;&#44032;&#51452;&#44032; &#54224;&#51648;&#46104;&#47732;&#49436; &#49549;&#54788;&#46308;&#51060; &#47784;&#46160; &#44292;&#51452;&#51032; &#49549;&#54788;&#51060; &#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;2010&#45380; &#49900;&#48512;&#51204;&#51004;&#47196; &#51064;&#54644; &#54693;&#45380; 94&#49464;&#51032; &#45208;&#51060;&#47196; &#49324;&#47581;&#54616;&#50688;&#45796;. &#54644;&#48512;&#51032; &#51060;&#50976;&#45716; &#49888;&#51076; &#44400;&#51032;&#44288;&#44284; &#51032;&#47924;&#48337;&#44368;&#50977;&#47785;&#51201;, &#51228;&#50557;&#54924;&#49324;&#50640; &#50672;&#44396;&#51116;&#47308;&#47484; &#51228;&#44277;&#54616;&#44592; &#50948;&#54632;. &#44608;&#51456;&#54805;(1997&#45380; 4&#50900; 21&#51068;)&#51008; &#54620;&#44397; &#54532;&#47196; &#45453;&#44396; &#52285;&#50896; LG &#49464;&#51060;&#52964;&#49828; &#49548;&#49549; &#45453;&#44396; &#49440;&#49688;&#51060;&#45796;. &#54252;&#51648;&#49496;&#51008; &#49828;&#47792; &#54252;&#50892;&#46300;&#51060;&#47728;, &#46321; &#48264;&#54840;&#45716; 14&#48264;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;2019&#45380; 7&#50900; 17&#51068;&#50640; &#54869;&#51064;&#54632;. &#44053;&#48124;&#44221; (2019&#45380; 7&#50900; 19&#51068;). &quot;&#47700;&#47476;&#53000;, &#53944;&#47100;&#54532; &quot;&#45320;&#55148; &#45208;&#46972;&#47196; &#46028;&#50500;&#44032;&#46972;&quot; &#51064;&#51333; &#48156;&#50616; &#49457;&#53664;&quot;. &#45684;&#49828;1.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Appleman 1989, p 142&#47484; &#52280;&#44256;&#54616;&#46972;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;1934&#45380; 9&#50900; 21&#51068;: &#47924;&#47196;&#53664; &#53468;&#54413;&#51004;&#47196; &#51221;&#51204;, &#50868;&#55092;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;1993&#45380; 11&#50900; 10&#51068; &#49444;&#47549;&#44284; &#54632;&#44760; 50&#48264; &#47560;&#51012;&#48260;&#49828;&#47484; &#50868;&#54665;&#54616;&#47732;&#49436; &#49884;&#51089;&#46104;&#50632;&#45796;. &#44536;&#47084;&#45796;&#44032; &#47560;&#51012;&#48260;&#49828; 16&#48264;, 61&#48264;&#51012; &#54620;&#49457;&#50668;&#44061;&#51004;&#47196;&#48512;&#53552; &#51064;&#49688;&#54616;&#50688;&#44256;, 2002&#45380; 61-1&#48264;&#51060; &#49888;&#49444;&#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1956&#45380;&#50640; &#51228;&#45320;&#47092; &#50500;&#47700;&#47532;&#52856; &#51064;&#45908;&#49828;&#53944;&#47532;&#49828;&#45716; &#44032;&#51453; &#49328;&#50629;&#44284; &#47924;&#44288;&#54620; &#45796;&#47480; 3&#44060;&#51032; &#44592;&#50629;&#51012; &#51064;&#49688;&#54664;&#51004;&#47728; &#47784;&#54924;&#44592;&#50629;&#51032; &#53685;&#51228;&#50640; &#45824;&#54620; &#55192;&#46304; &#49912;&#50880;&#51060; &#49884;&#51089;&#46104;&#50632;&#45796;. &#52272;&#49828;&#45716; GAI&#44032; &#49884;&#51089;&#54620; &#51648;&#49884;&#47196;&#48512;&#53552; &#54644;&#48169;&#46112; &#54596;&#50836;&#44032; &#51080;&#45796;&#44256; &#48372;&#50520;&#45796;. &#44536;&#45716; &#51088;&#49888;&#51032; &#51088;&#50896;&#51012; &#47784;&#46160; &#49324;&#50857;&#54664;&#44256; &#46024;&#51012; &#45908; &#46308;&#50668; &#51452;&#49885; &#51473; 500,000&#51452;&#51032; &#44396;&#47588; &#44428;&#54620;&#51012; &#54665;&#49324;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;1&#45380; (1868&#45380;) - &#50640;&#46020; &#47561;&#48512; &#48533;&#44340;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;1966&#45380;&#50640;&#45716; 1m&#50752; 3m &#50577; &#44600;&#51060;&#51032; &#49828;&#54532;&#47553;&#48372;&#46300;&#50640;&#49436; NCAA &#53440;&#51060;&#53952;&#51012; &#50864;&#49849;&#54616;&#44256;, &#51060;&#46316;&#54644; &#54060;&#50500;&#47700;&#47532;&#52856; &#44172;&#51076;&#50640;&#49436; &#50864;&#49849;&#51012; &#44144;&#46160;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;2018&#45380; 6&#50900; 24&#51068;&#50640; &#54869;&#51064;&#54632;. &#50976;&#54861;&#51333;(&#21129;&#27859;&#37758;, 1885&#45380; 4&#50900; 4&#51068;(&#51020;&#47141; 2&#50900; 19&#51068;) ~ ?)&#51008; &#45824;&#54620;&#51228;&#44397;&#44284; &#51068;&#51228; &#44053;&#51216;&#44592;&#51032; &#44288;&#47308;&#51060;&#45796;. &#48376;&#44288;&#51008; &#44053;&#47497;&#51060;&#45796;. &#54788;&#51116;&#51032; &#49436;&#50872; &#49436;&#45824;&#47928;&#44396; &#48513;&#50500;&#54788;&#46041;&#51064; &#44221;&#44592;&#46020; &#44256;&#50577;&#44400; &#48513;&#50500;&#54788;&#47532; &#52636;&#49888;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;2017&#45380; 6&#50900; 28&#51068;&#50640; &#54869;&#51064;&#54632;. TITC (2013&#45380; 12&#50900; 26&#51068;).&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;2009&#45380; 2&#50900; 10&#51068;. &quot;&#50500;&#49548; &#26085;&#52509;&#47532;, &#54620;&#50577;&#45824;&#49436; &#38867;.&#26085; &#50672;&#44396;&#51652; &#44201;&#47140;&quot;. &#50672;&#54633;&#45684;&#49828;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;2011&#45380; 3&#50900; 17&#51068;&#50640; &#54869;&#51064;&#54632;. &#50504;&#54788;&#51452; &#44592;&#51088; (2011&#45380; 3&#50900; 10&#51068;). &quot;&#44256;&#54693;&#50640; &#50773;&#48282;&#45208;&#47924; &#44592;&#51613;&#54620; &#45453;&#48124; &#54868;&#51228;...&#44053;&#51652; &#51060;&#51116;&#54036;&#50472;&quot;. &#45684;&#49884;&#49828;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;2005 &#48169;&#44544;&#46972;&#45936;&#49884; &#44397;&#47549; &#50689;&#54868;&#49345; &#50668;&#50864;&#51452;&#50672;&#49345; &#49688;&#49345;&#51088;&#51060;&#45796;. (&#50689;&#50612;) &#49380;&#48652;&#45572;&#47476; - &#51064;&#53552;&#45367; &#50689;&#54868; &#45936;&#51060;&#53552;&#48288;&#51060;&#49828; 1984-85&#45380; UEFA&#52981;(1984-85 UEFA Cup)&#51008; 14&#48264;&#51704; UEFA&#52981; &#45824;&#54924;&#51060;&#45796;. &#47112;&#50508; &#47560;&#46300;&#47532;&#46300;&#44032; &#44208;&#49849;&#51204;&#50640;&#49436; &#48708;&#45936;&#50724;&#53668;&#51012; &#54633;&#44228; 3-1&#47196; &#45572;&#47476;&#44256; &#50864;&#49849;&#51012; &#52264;&#51648;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;2014&#45380; 6&#50900; 22&#51068;. &quot;&#44288;&#49900;&#48337;&#49324; &#44288;&#47532;&#48512;&#51116;&#47196; &#52280;&#44537;&quot;. &#49436;&#50872;&#44221;&#51228;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;2014&#45380; 1&#50900; 19&#51068;&#50640; &#50896;&#48376; &#47928;&#49436;&#50640;&#49436; &#48372;&#51316;&#46108; &#47928;&#49436;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;2012&#45380; &#54788;&#51116;, &#51312;&#49440;&#47196;&#46041;&#45817; &#51473;&#50521;&#50948;&#50896;&#54924; &#50948;&#50896;&#51060;&#47728; &#51312;&#49440;&#51064;&#48124;&#44400; &#48372;&#50948;&#49324;&#47161;&#44288;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;12&#50900; 3&#51068; : &#45817; &#50669; &#50669;&#49324;&#51032; &#45209;&#49457;&#49885;&#51060; &#44144;&#54665;&#46120;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;1990&#45380;&#45824; &#52488;&#50640;&#45716; A&#49440;&#51012; &#50724;&#53440;&#48708;&#50500;&#45432; &#50669;&#50640;&#49436; &#48148;&#54000;&#49828;&#54000;&#45768; &#50669;&#44620;&#51648; &#54869;&#51109;&#54616;&#45716; &#44277;&#49324;&#44032; &#49884;&#51089;&#46104;&#50632;&#44256;, 1999&#45380;&#44284; 2000&#45380;&#50640; &#48512;&#48516; &#44060;&#53685;&#54616;&#47732;&#49436; &#54788;&#51116;&#51032; &#45432;&#49440;&#51060; &#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;1998&#45380;&#50640; 60&#47564;&#47749;&#51012; &#46028;&#54028; &#54664;&#51004;&#47728; 1999&#45380;&#50640; &#52572;&#52488;&#47196; &#44397;&#51228;&#49440;&#51060; &#52712;&#54637;&#46104;&#47732;&#49436; &#54861;&#53097;, &#51473;&#54868;&#48124;&#44397;, &#45824;&#54620;&#48124;&#44397;, &#51068;&#48376;&#50640; &#52712;&#54637;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;30 100&#45824; &#44368;&#50977;&#44284;&#51221; &#50864;&#49688;&#54617;&#44368; &#44368;&#50977;&#44048; &#54364;&#52285; 2012.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;SNH48&#47196;&#45716; &#44033; &#54016;&#51060; &#54665;&#54616;&#45716; &#44537;&#51109; &#44277;&#50672;&#50640;&#49436;&#51032; &#45432;&#47000;&#47484; &#49688;&#47197;&#54620; &#51020;&#48152;&#51012; &#54032;&#47588;&#54616;&#44256; &#51080;&#51648; &#50506;&#44592; &#46412;&#47928;&#50640; &#52395; &#51221;&#44508; &#51020;&#48152;&#51060; &#46108;&#45796;. &#53685;&#49345;&#54032;, &#54840;&#54868;&#54032;, &#48372;&#53685; &#51025;&#50896;&#54032;&#44284; &#51204;&#50896; &#51025;&#50896;&#54032;&#51032; &#52509; &#45348; &#54805;&#53468;&#47196; &#48156;&#47588;, &#44033;&#44033; &#51088;&#53011;&#51060;&#45208; &#48393;&#51077; &#53945;&#51204;&#51060; &#45796;&#47476;&#51648;&#47564;, CD &#49688;&#47197;&#44257;&#51008; &#45348; &#54805;&#53468; &#44277;&#53685;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;2012&#45380; &#48148;&#45320;&#46300; &#52860;&#47532;&#51648;&#51032; &#52509;&#51109; &#45936;&#48372;&#46972; &#49828;&#54168;&#50612;&#45716; &#52972;&#47100;&#48708;&#50500; &#45824;&#54617;&#44368;&#50752;&#51032; &#44288;&#44228;&#44032; &#54869;&#49892;&#55176; &#48373;&#54633;&#54616;&#44256; &#46021;&#53945;&#54616;&#47728; &#50808;&#48512;&#50640; &#49444;&#47749;&#54616;&#47140;&#47732; &#47751; &#47560;&#46356;&#44032; &#54596;&#50836;&#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#54664;&#45796;. &#54617;&#44368; &#50808;&#48512;&#50640;&#49436;&#45716; &#48148;&#45320;&#46300; &#52860;&#47532;&#51648;&#47484; &#52972;&#47100;&#48708;&#50500; &#45824;&#54617;&#44368; &#49548;&#49549; &#45824;&#54617;&#51004;&#47196; &#48372;&#44592;&#46020; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;2016&#45380; K&#47532;&#44536; &#53364;&#47000;&#49885; &#49457;&#45224; FC&#50640;&#49436; &#54876;&#50557;&#54620; &#48148; &#51080;&#51004;&#47728;, &#46321;&#47197;&#47749;&#51008; &#49892;&#48729;&#50836;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;2004&#45380; &#49324;&#51060;&#53944; &#50868;&#50689;&#51088; &#46321;&#51060; &#44160;&#44144;&#46108; &#54980; &#51473;&#45800;&#46104;&#50632;&#45912; &#49548;&#46972;&#45367; &#50868;&#50689;&#51008; 2009&#45380; 6&#50900; &#51116;&#44060;&#46104;&#50632;&#45796;. &#50868;&#50689;&#51652;&#46308;&#51008; &#49324;&#51060;&#53944; &#52264;&#45800;&#50640; &#45824;&#48708;&#54644; &#51068;&#51452;&#51068;&#47560;&#45796; &#49324;&#51060;&#53944; &#51452;&#49548;&#47484; &#48148;&#44984;&#50632;&#51004;&#47728;, &#48320;&#44221;&#46108; &#51452;&#49548;&#44032; &#53944;&#50948;&#53552; &#44228;&#51221;&#51012; &#53685;&#54644; &#44277;&#51648;&#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;2005&#45380; 5&#50900; 1&#51068;&#50640; &#44032;&#49884;&#50752;&#51088;&#53412;&#49884;&#44032; &#44032;&#47532;&#50752; &#44400; &#45768;&#49884;&#50556;&#47560; &#51221;&#51012; &#54200;&#51077;&#54644; &#44032;&#49884;&#50752;&#51088;&#53412; &#49884;&#50640; &#46168;&#47084;&#49912;&#50668; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;July 18, 2017&#50640; &#50896;&#48376; &#47928;&#49436;&#50640;&#49436; &#48372;&#51316;&#46108; &#47928;&#49436;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;ISBN 9788952701954. &#51648;&#50896;&#46104;&#51648; &#50506;&#45716; &#48320;&#49688; &#47924;&#49884;&#46120;: |&#48264;&#50669;= (&#46020;&#50880;&#47568;) &quot;Supplement to The London Gazette: 1988 New Year Honours&quot;. &quot;The Gazette&quot; (&#50689;&#50612;) (&#47088;&#45912;) (51171): 9.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;(Reuters) &#52992;&#45264;&#44400;&#48512;&#44032; &#44277;&#44400; &#48512;&#45824;&#47196; &#49548;&#47568;&#47532;&#50500;&#50640; &#51652;&#44201;&#54616;&#47732;&#49436; &#50508;&#49380;&#48148;&#48652;&#50640; &#51217;&#44540;&#54620; &#44163;&#51004;&#47196; &#50508;&#47140;&#51276;&#45796;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;1954&#45380; &#49688;&#49548;&#54253;&#53444;&#51032; &#50808;&#44033;&#51012; &#50864;&#46972;&#45700;238(238U)&#47196; &#49916; 3F&#54253;&#53444;&#51012; &#48120;&#44397;&#50640;&#49436; &#44060;&#48156;, &#48708;&#53412;&#45768; &#54872;&#52488;(Bikini Atoll)&#50640;&#49436; &#52572;&#52488; &#49892;&#54744;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;2011&#45380; 3&#50900; 7&#51068; &#51088; &#50724;&#47532;&#53080; &#51452;&#44036; &#49905;&#44544; &#52264;&#53944;&#50640;&#49436; &#52395; &#46321;&#51109; 1&#50948;&#47484; &#44592;&#47197;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;01 &#51076;&#44592;&#54872; &#44368;&#51109; &#48512;&#51076; 2008.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;2012&#45380; 5&#50900; 15&#51068;. &quot;&#44208;&#44397; &#48277;&#51221;&#51004;&#47196; &#44032;&#45716; &lsquo;&#49828;&#45784; &#48164;&#49368; &#46020;&#48149;'... 9&#47749; &#44592;&#49548;&quot;. &#46041;&#50500;&#51068;&#48372;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;2010&#45380; &#44592;&#51456;&#51004;&#47196; &#51060; &#51648;&#50669;&#51032; &#51064;&#44396; &#49688;&#45716; &#52509; 519,445&#47749;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;(18&#54665;&#51221;&#46041;) 1975&#45380; 10&#50900; 1&#51068; &#49436;&#45824;&#47928;&#44396; &#49345;&#50516;&#46041; &#46321;&#51060; &#47560;&#54252;&#44396;&#47196; &#54200;&#51077;&#46104;&#50632;&#45796;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;1921&#45380; &#51473;&#52628;&#50896; &#54200;&#51228; &#44060;&#54200; &#46412; &#52280;&#51032;&#44032; &#46104;&#50612; 1927&#45380;&#44620;&#51648; 6&#45380;&#44036; &#51116;&#51076;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;WK&#47532;&#44536;&#50640;&#49436;&#45716; 93&#44221;&#44592;&#50640; &#52636;&#51204;&#54616;&#50668; 47&#44264; 16&#46020;&#50880;&#51012; &#44592;&#47197;&#54664;&#45796;. &#51060;&#44552;&#48124;&#51008; 2019&#45380; 8&#50900; 7&#51068;&#50640; &#51081;&#44544;&#47004;&#46300; FA &#50668;&#51088; &#49800;&#54140;&#47532;&#44536;&#51032; &#47592;&#52404;&#49828;&#53552; &#49884;&#54000;&#50752; 2&#45380; &#44228;&#50557;&#51012; &#52404;&#44208;&#54664;&#45796;.&lt;/s&gt;
</pre></body></html>
