<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Stockholm. &quot;&#1603;&#1585;&#1740;&#1587;&#1578;&#1740;&#1575;&#1606;&#1749;&#1603;&#1575;&#1606; &#1604;&#1749;&#1576;&#1606;&#1575;&#1585;&#1740; &#1670;&#1740;&#1575;&#1740; &#1588;&#1740;&#1585;&#1740;&#1606; &#1585;&#1742;&#1608;&#1685;&#1749;&#1587;&#1605;&#1740; &#1580;&#1749;&#1688;&#1606;&#1740; &#1605;&#1575;&#1585;&#1711;&#1740;&#1608;&#1585;&#1711;&#1740;&#1587; &#1574;&#1749;&#1606;&#1580;&#1575;&#1605;&#1583;&#1749;&#1583;&#1749;&#1606;&quot;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;M&ecirc;rgesor (nav&ccedil;e) &quot;&#1602;&#1607; &#1586;&#1575;&#1740; &#1605;&#1742;&#1585;&#1711;&#1607; &#1587;&#1608;&#1585; &#1587;&#1607; &#1585;&#1576;&#1607; &#1662;&#1575;&#1585;&#1742;&#1586;&#1711;&#1575;&#1740; &#1607;&#1607; &#1608;&#1604;&#1742;&#1585;&#1607; &#1608; &#1604;&#1607; &#1662;&#1742;&#1606;&#1580; &#1606;&#1575;&#1581;&#1740;&#1607; &#1662;&#1742;&#1603; &#1583;&#1742;&#1578; &#1608; &#1688;&#1605;&#1575;&#1585;&#1607; &#1740; &#1711;&#1608;&#1606;&#1583;&#1607; &#1705;&#1575;&#1606;&#1740; 252 &#1711;&#1608;&#1606;&#1583;&#1607; &quot;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Sebr&icirc;, Serbest. &quot;&#1607;&#1749;&#1608;&#1604;&#1742;&#1585; &#1608; &#1574;&#1575;&#1606;&#1705;&#1575;&#1585;&#1575; &#1576;&#1734; &#1705;&#1585;&#1583;&#1606;&#1749;&#1608;&#1749;&#1740; &#1583;&#1749;&#1585;&#1608;&#1575;&#1586;&#1749;&#1740; &#1587;&#1749;&#1585;&#1586;&#1742;&#1685;&#1742; &#1583;&#1575;&#1606;&#1608;&#1587;&#1578;&#1575;&#1606;&#1740;&#1575;&#1606; &#1705;&#1585;&#1583;&#1608;&#1608;&#1749;&quot;. gulan-media.com. &quot;&#1601;&#1685;&#1734;&#1705;&#1749; &#1580;&#1749;&#1606;&#1711;&#1740;&#1740;&#1749;&#1705;&#1575;&#1606;&#1740; &#1578;&#1608;&#1585;&#1705;&#1740;&#1575; &#1606;&#1575;&#1581;&#1740;&#1749;&#1740; &#1588;&#1740;&#1585;&#1608;&#1575;&#1606; &#1605;&#1749;&#1586;&#1606;-&#1740;&#1575;&#1606; &#1576;&#1734;&#1585;&#1583;&#1608;&#1605;&#1575;&#1606;&#1705;&#1585;&#1583;&quot;. www.hivaykurd.com. Ev gotar &#351;itlek e.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Retrieved 2 April 2019. &quot;&#1685;&#1575;&#1662;&#1734;&#1585;&#1578;&#1740; &#1705;&#1749;&#1606;&#1575;&#1717;&#1740; &#1685;&#1608;&#1583;&#1575;&#1608; &#1604;&#1749; &#1587;&#1749;&#1585; &#1685;&#1734;&#1688;&#1740; &#1580;&#1740;&#1726;&#1575;&#1606;&#1740; &#1700;&#1740;&#1711;&#1606; &#1604;&#1749; &#1726;&#1749;&#1608;&#1604;&#1742;&#1585; &#1633;/&#1633;&#1633;/&#1634;&#1632;&#1633;&#1640;&quot;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Retrieved 2 April 2019. &quot;&#1685;&#1608;&#1688;&#1740; &#1580;&#1740;&#1726;&#1575;&#1606;&#1740; &#1700;&#1740;&#1711;&#1606; &#1604;&#1749; &#1588;&#1575;&#1585;&#1740; &#1726;&#1749;&#1608;&#1604;&#1742;&#1585; &#1633;/&#1633;&#1633;/&#1634;&#1632;&#1633;&#1640; &#1705;&#1608;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1634;&#1636;&quot;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Nawzad Hluri. &quot;&#1586;&#1740;&#1575;&#1606;&#1607; &#1603;&#1575;&#1606;&#1740; &#1576;&#1734;&#1585;&#1583;&#1605;&#1575;&#1606;&#1740; &#1588;&#1607; &#1608;&#1740; &#1585;&#1575;&#1576;&#1585;&#1583;&#1608;&#1608;&#1740; &#1601;&#1685;&#1734;&#1603;&#1607; &#1578;&#1608;&#1585;&#1603;&#1740;&#1740;&#1607; &#1603;&#1575;&#1606;&quot;. wishe.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;(&Ccedil;awa?) &#1587;&#1742;&#1608;&#1740; &#1586;&#1749;&#1585;&#1583; &#1604;&#1749; &#1588;&#1575;&#1585;&#1740; &#1705;&#1604;&#1740; &#1604;&#1749; &#1608;&#1740;&#1585;&#1580;&#1740;&#1606;&#1740;&#1575;&#1740; &#1585;&#1734;&#1688;&#1574;&#1575;&#1608;&#1575; &#1604;&#1749; &#1574;&#1749;&#1605;&#1585;&#1740;&#1705;&#1575; &#1607;&#1575;&#1578;&#1608;&#1749; &#1604;&#1749; &#1587;&#1575;&#1717;&#1740; 1905 &#1576;&#1734; &#1740;&#1749;&#1705;&#1749;&#1605; &#1580;&#1575;&#1585; &#1662;&#1742;&#1740;&#1575;&#1606; &#1586;&#1575;&#1606;&#1740; Bawernis (bi tirk&icirc;: Orta&ccedil;), gundek&icirc; ku bi nav&ccedil;eya Gevera Hekariy&ecirc; ve gir&ecirc;day&icirc; ye.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Retrieved 2 April 2019. &quot;&#1670;&#1575;&#1604;&#1575;&#1705;&#1740;&#1740;&#1749;&#1705; &#1576;&#1734; &#1685;&#1734;&#1688;&#1740; &#1580;&#1740;&#1726;&#1575;&#1606;&#1740;&#1740; &#1685;&#1608;&#1749;&#1705;&#1582;&#1608;&#1575;&#1585;&#1583;&#1606; &#1574;&#1749;&#1606;&#1580;&#1575;&#1605;&#1583;&#1585;&#1575;&quot;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Corporation, Nalia. &quot;&#1576;&#1734;&#1670;&#1740; &#1604;&#1749; &#1705;&#1608;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1705;&#1749;&#1605;&#1578;&#1585;&#1740;&#1606; &#1705;&#1749;&#1587;&#1740; &#1700;&#1740;&#1711;&#1606; &#1726;&#1749;&#1740;&#1749;&#1567;&quot;. www.nrttv.com.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Home, Ava. &quot;&#1607;&#1575;&#1606;&#1575; &#1580;&#1575;&#1601;: &#1605;&#1749;&#1603;&#1600;&#1587;&#1740;&#1603;&#1740; &#1608; &#1603;&#1600;&#1600;&#1608;&#1585;&#1583; &#1586;&#1734;&#1585; &#1607;&#1600;&#1575;&#1608;&#1588;&#1600;&#1600;&#1742;&#1608;&#1749;&#1606;&quot;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;P&icirc;ran nahiyeke ser bi nav&ccedil;eya M&ecirc;rgesor, par&ecirc;zgeha Hewl&ecirc;r&ecirc; (Ba&#351;&ucirc;r&ecirc; Kurdistan&ecirc;) ve ye. &quot;&#1602;&#1607; &#1586;&#1575;&#1740; &#1605;&#1742;&#1585;&#1711;&#1607; &#1587;&#1608;&#1585; &#1587;&#1607; &#1585;&#1576;&#1607; &#1662;&#1575;&#1585;&#1742;&#1586;&#1711;&#1575;&#1740; &#1607;&#1607; &#1608;&#1604;&#1742;&#1585;&#1607; &#1608; &#1604;&#1607; &#1662;&#1742;&#1606;&#1580; &#1606;&#1575;&#1581;&#1740;&#1607; &#1662;&#1742;&#1603; &#1583;&#1742;&#1578; &#1608; &#1688;&#1605;&#1575;&#1585;&#1607; &#1740; &#1711;&#1608;&#1606;&#1583;&#1607; &#1705;&#1575;&#1606;&#1740; 252 &#1711;&#1608;&#1606;&#1583;&#1607; &quot;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;L&icirc;steya pirt&ucirc;k&ecirc;n We&#351;an&ecirc;n P&ecirc;r&icirc; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1610;&#1587;&#1609; &#1588;&#1585;&#1610;&#1601; &#1587;&#1606;&#1583;&#1609; &#1604;&#1585;&#1608;&#1586;&#1575;&#1634;&#1638;\&#1638;\&#1633;&#1641;&#1639;&#1638; &#1583;&#1607; &#1587;&#1578; &#1607;&#1575;&#1601;&#1610;&#1578;&#1607; &#1580;&#1607; &#1603;&#1574; &#1582;&#1607; &#1576;&#1575;&#1578;&#1574; &#1604;&#1606;&#1575;&#1601; &#1585;&#1610;&#1586;&#1610;&#1578; &#1576;&#1610;&#1588;&#1605;&#1607; &#1585;&#1603;&#1610;&#1578; &#1602;&#1607; &#1607;&#1585;&#1607; &#1605;&#1575;&#1606; Ev gotar &#351;itlek e.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Mezn&ecirc; an Mezin&ecirc;, nahiyeke ser bi nav&ccedil;eya M&ecirc;rgesor, par&ecirc;zgeha Hewl&ecirc;r&ecirc; (Ba&#351;&ucirc;r&ecirc; Kurdistan&ecirc;) ve ye. &quot;&#1602;&#1607; &#1586;&#1575;&#1740; &#1605;&#1742;&#1585;&#1711;&#1607; &#1587;&#1608;&#1585; &#1587;&#1607; &#1585;&#1576;&#1607; &#1662;&#1575;&#1585;&#1742;&#1586;&#1711;&#1575;&#1740; &#1607;&#1607; &#1608;&#1604;&#1742;&#1585;&#1607; &#1608; &#1604;&#1607; &#1662;&#1742;&#1606;&#1580; &#1606;&#1575;&#1581;&#1740;&#1607; &#1662;&#1742;&#1603; &#1583;&#1742;&#1578; &#1608; &#1688;&#1605;&#1575;&#1585;&#1607; &#1740; &#1711;&#1608;&#1606;&#1583;&#1607; &#1705;&#1575;&#1606;&#1740; 252 &#1711;&#1608;&#1606;&#1583;&#1607; &quot;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&quot;D&icirc;roka B&ecirc;dyal bi &icirc;ngil&icirc;z&icirc;&quot;. ishtartv. &quot;&#1602;&#1607; &#1586;&#1575;&#1740; &#1605;&#1742;&#1585;&#1711;&#1607; &#1587;&#1608;&#1585; &#1587;&#1607; &#1585;&#1576;&#1607; &#1662;&#1575;&#1585;&#1742;&#1586;&#1711;&#1575;&#1740; &#1607;&#1607; &#1608;&#1604;&#1742;&#1585;&#1607; &#1608; &#1604;&#1607; &#1662;&#1742;&#1606;&#1580; &#1606;&#1575;&#1581;&#1740;&#1607; &#1662;&#1742;&#1603; &#1583;&#1742;&#1578; &#1608; &#1688;&#1605;&#1575;&#1585;&#1607; &#1740; &#1711;&#1608;&#1606;&#1583;&#1607; &#1705;&#1575;&#1606;&#1740; 252 &#1711;&#1608;&#1606;&#1583;&#1607; &quot;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Rojb&icirc;n ji xelk&ecirc; Nis&ecirc;b&icirc;n&ecirc; ye, &ucirc; niha li Almanyay&ecirc; dij&icirc;. &quot;&#1582;&#1734;&#1588;&#1749;&#1608;&#1740;&#1587;&#1578;&#1740;&#1740;&#1749;&#1705;&#1749;&#1740; &#1685;&#1734;&#1688;&#1576;&#1740;&#1606; &#1603;&#1586;&#1604; &#1576;&#1742;&#1705;&#1734;&#1578;&#1575;&#1740;&#1749;&quot;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;___LASTID___&lt;/s&gt;
&lt;/document&gt;
</pre></body></html>
