<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Nom R&eacute;cktr&euml;tt vun der Ministerpresidentin Laimdota Straujuma am Dezember 2015 huet de President Raimonds V&#275;jonis den 13.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;D'Aarbechte goufe vum Architekt Jacques-Marie Huv&eacute; (1783-1852) nees opgeholl an am Joer 1842 ofgeschloss, d'Konsekratioun war den 9.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Nees doheem op der Farm huet hie gl&auml;ich d'Martha Dandridge Custis, eng r&auml;ich Witfra, bestuet.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Oktober: Eug&egrave;ne Wolff, l&euml;tzebuergesche Professer, Historiker, Konschtkenner an Auteur.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Confoederatio Helvetica) ass e Staat a M&euml;tteleuropa.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;De Jung goung op Hannover, wou hien als haaptamtleche Member vum Stadrot d'Dezernat f&uuml;r st&auml;dtische F&uuml;rsorge iwwerholl huet.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;L&auml;nnereien zu Gaasperech, um &bdquo;mons Cuconis&quot;, vermaach huet.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;D'Gesetz vum 12.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Et ass d'Parkierch vum Garer Quartier.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Januar 2017, huet se mat Saint-Martin-Bellevue, Aviernoz, &Eacute;vires a Les Olli&egrave;res fusion&eacute;iert fir d&eacute;i nei Gemeng Filli&egrave;re ze bilden.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;De Krater ass bis zu 1 km breet.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Januar 2016 huet Saint-Paul-de-Loubressac mat Flaugnac, fusion&eacute;iert fir d&eacute;i nei Gemeng Saint-Paul-Flaugnac ze bilden, an ass zanterhier eng deleg&eacute;iert Gemeng vun d&auml;r Gemeng.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Juli: Hubert Hilger, l&euml;tzebuergesche Politiker a Bauer.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Oktober 1898 zu Champigny-sur-Marne a gestuerwen am Alter vun 107 Joer an der Nuecht vum 25. op de 26.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Eng Inselgare ass eng Gare d&eacute;i zu b&eacute;ide S&auml;ite vu Gleiser &euml;mginn ass.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Op D&auml;itsch heescht d&euml;st Fest Fronleichnam an op Frans&eacute;isch F&ecirc;te-Dieu.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Hie war mat senger Fra vum 17. bis den 19.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;De Goro Komatsu vun der Universit&eacute;it Gabriele d'Annunzio zu Pescara hat am September 2010 seng Entdeckung vu geologesche Strukture vu ronn 1 km Duerchmiesser op Satellittebiller vun der Chryse-D&eacute;iffl&auml;ch present&eacute;iert, d&eacute;i Methangas produz&eacute;ierende Schlammvulkane op der &Auml;erd gl&auml;ichen.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;M&auml;erz 1914 zu Esch-Uelzecht, war e l&euml;tzebuergeschen Industriellen a Politiker.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;S&auml;i Versuch, fir mam Paul Gauguin zesummen eng K&euml;nschtlerkolonie ze gr&euml;nnen, huet mat dem van Gogh sengem psycheschen Zesummebroch g&euml;endegt.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Dezember 2007, Portr&auml;t bei Inc., S. 4, Webs&auml;it gekuckt de 17.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Oktober 1959 op der Webs&auml;it vun European Football D'Detailer vum Foussballl&auml;nnermatch Frankr&auml;ich-L&euml;tzebuerg den 11.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Joerhonnert a Schweden, D&auml;nemark an Nordd&auml;itschland gespillt ginn.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Et gouf aus Holzdunnen aus dem SS-Sonderlager Hinzert am Hunsr&uuml;ck zesummegesat an et er&euml;nnert un d&eacute;i 82 L&euml;tzebuerger, d&eacute;i am Zweete Weltkrich zu Hinzert an zu K&ouml;ln am Prisong Klingelp&uuml;tz higeriicht goufen, an um Nikloskierfecht begruewe sinn.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Den Tableau ass ronn dr&auml;i Meter h&eacute;ich a 26 Meter breet.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Januar 1815 op Guernsey, a gestuerwen den 19.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;An d&auml;r G&eacute;igend sinn d'Bichen, verm&euml;scht mat w&eacute;ineg Eechen, vun Natur aus ze fannen, de Biergahorn ass rar, an d'Hobich g&euml;tt et praktesch guer net.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Si goufen duerch de Claude Geimer an de Marc Reichling ersat.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;D'Europ&auml;esch Schoule sollen net mat den Europaschoule verwiesselt ginn, sou w&eacute;i se haapts&auml;chlech an D&auml;itschland bestinn.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;D&eacute;i &eacute;ischt Plaz krut d'Vertriederin vu Griicheland, d'Elena Paparizou mat 38 Punkte Virsprong virum Chiara (Malta).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Le Kobzar de l'Exil, tome 2, Par&auml;is, Points et Contrepoints, 1974.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;D'Apollo-Landekapsel ass haut am Science Musee zu London ausgestallt.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;February 2013) Bausch ass e Familljennumm.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;1912: Gene Kelly, US-amerikaneschen D&auml;nzer.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Wolfgang Reiter (* 1955), en &eacute;istr&auml;ichesche Kulturw&euml;ssenschaftler a Publizist.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Sou konnt hie sech an der Z&auml;it, an d&auml;r de Gouverneur Lachlan Macquarie nach am Amt war, verst&auml;erkt astronomesch Observatioune maachen.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Kuerz duerno huet hie sech bei den Amerikaner gemellt fir als Dolmetscher ze schaffen a war du mam 46th Armored Infantry Battallion vun der 5th US Armored Division an den Ardennen &euml;nnerwee.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Nom Zweete Weltkrich gr&euml;nnt hien d'Ekipp Garin.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Wann en D&euml;ppen e laange Still amplaz vun den zw&eacute;i Gr&euml;ffer huet, schw&auml;tzt ee vun enger Kasseroll.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Deen eelsten ass dunn d'accord, un d&eacute;i v&eacute;ier ze bezuelen, d&eacute;i du mat him erausginn an deenen anere w&auml;ismaachen d'Fracht g&eacute;if hinne geh&eacute;ieren a si g&eacute;ife fir eng aner &Euml;nnerweltgr&eacute;isst schaffen.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;D&euml;s S&auml;it befaasst sech mam Joer 32 v. Chr.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Den NGC 67 gouf de 7.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;D'Course gouf urspr&eacute;nglech vum SaF Z&eacute;iss&eacute;ng &euml;nner dem Patronage vun der Gemeng Garnech an zu &Eacute;iere vun der V&euml;lossportlerin Elsy Jacobs (1933-1998) organis&eacute;iert.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Foto vum Charles Bernhoeft, 1891 Leoben ass d&eacute;i zweetgr&eacute;isst Stad am &eacute;istr&auml;ichesche Bundesland Steiermark.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;D&euml;st war deen &eacute;ischten neie Comic zanter der &Euml;mbenennung op Marvel Comics.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Virun hir war d'Epoch Mississippium an no hir koum d'Epoch vum Perm (Geologie).&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;2009: Arnold Laven, US-amerikanesche Filmregisseur a Filmproduzent.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Juli zu Marcourt erschoss.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;D&euml;s Wasserstrooss gouf et net &euml;mmer.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;An der R&eacute;imerz&auml;it war et Deel vun der r&eacute;imescher Prov&euml;nz Arabia Petraea, d&eacute;i 106 &euml;nner dem Keeser Trajan geschaf gouf.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Zu deem Comit&eacute; geh&eacute;ieren de Roland Harsch, de Frank Wilhelm (bis 2012), de Georges Milmeister (President bis 2018), de Fran&ccedil;ois Thill (bis 2015), de Paul Kintziger (zanter 2007), den Edouard Kayser (zanter 2012) an de Franck Colotte (zanter 2016, President zanter 2019).&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;D'Liichtst&auml;erkt ass nieft der Brennw&auml;it an dem Bildw&eacute;nkel d&eacute;i wichtegst Eegenschaft vun engem Fotosobjektiv.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Mat (theoreeteschen) 911 Bankomate pro eng Millioun Awunner l&auml;it L&euml;tzebuerg op 8.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Januar 2014 an zu L&euml;tzebuerg de 15.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Hie gouf Direkter vun der Electrical Research Products Company, enger Duechterentreprise vun der Western Electric.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Fir d'L&auml;cher an d'Blieder ze maachen, brauch een idealerweis e Locher.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Seng Liichtkraaft iwwertrompt d&eacute;i vun eiser Sonn &euml;m dat 1.400 facht.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;In: Brand eins.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Et ass mat 7,7 Milliounen Hektar dat gr&eacute;isst Schutzgebitt vun Afrika.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;D'Grupp ass um S&uuml;dhimmel an de St&auml;rebiller Hydra an Centaurus ze fannen an ass 12 bis 17 Millioune Liichtjoer vun eis ewech.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;D&euml;st well de Filmfestival a Kooperatioun mat Organisatiounen vun Nanzeg a Metz organis&eacute;iert gouf, also grenziwwerschreidend (frans&eacute;isch: transfrontaliers) war.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Ufanks huet et Vulpecula cum ansere, &quot;Fuuss mat G&auml;ns&quot; geheescht.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Si war mam Lambert Schlechter bestuet.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Parallel dozou gouf et am Centre culturel fran&ccedil;ais ee Konferenzzyklus mam Jean Lacouture (Biograph), Pierre Bockel (fr&eacute;ieren Aum&ocirc;nier vun der Brigade Alsace-Lorraine) a Philippe de Saint-Cheron (Fr&euml;nn a Biograph vum Malraux).&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;De President vun der Generalitat, dee vum Parlament &euml;nner den Deput&eacute;ierte gewielt a vum Kinnek ernannt g&euml;tt.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;De Bateman huet seng Carri&egrave;re mat enger Haaptroll an der Fernseeserie Little House on the Prairie ugefaangen, an d&auml;r e vun 1981 bis 1982 d'Roll vum James Ingalls gespillt huet.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Lg7 zu engem Kinneksindeschen Opbau.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Et huet deemools zum gudden Toun geh&eacute;iert, Member vum Sang a Klang ze sinn.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;De Suzon ass eng frans&eacute;isch Baach am Departement C&ocirc;te-d'Or.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Et g&euml;tt an Alaska Gold, Koffer, S&euml;lwer, Bl&auml;i, Z&euml;nn, Eisen a Kuelen.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Si staamt aus dem 17.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Si ass d'Duechter vum Jean Regenwetter.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;L&euml;scht vun de Weltierfschaften (Europa) S&auml;it vun der UNESCO mat der L&euml;scht iwwer d'Weltierfschaft D'Linn 1 ass eng vun de Par&auml;isser Metroslinnen.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&quot;Dei mer den Aachen&quot; heescht &quot;rutsch mer de Bockel erof&quot;; &quot;boatzeg&quot; (bauzeg) ass &quot;t&ouml;richt&quot;; &quot;Dublen&quot; si Geldst&eacute;cker.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Dezember: Alexis Brasseur, l&euml;tzebuergeschen Industriellen, Affekot a Komponist.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;De S&euml;tz ass den H&ocirc;tel de la Collectivit&eacute;, am Gebai vum fr&eacute;iere Gemengenhaus, zu Gustavia.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Se geh&eacute;iert zum Dekanat Osten an ersetzt d&eacute;i 7 fr&eacute;ier Pare Conter, Hueschtert, Mutfert, Nidderaanwen, &Eacute;iter, Sandweiler a Sch&euml;tter.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Den Originaldrummer Bill Ward konnt w&eacute;inst anerweitegen Engagementer net matmaachen an ass er&eacute;ischt am Dezember zur aler Trupp dozougestouss.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Als finanzielle B&auml;itrag vum Staat waren 1 Millioun Frang virgesinn.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Abr&euml;ll: D&eacute;i l&euml;tzebuergesch Foussballnationalekipp gew&euml;nnt an der Stad L&euml;tzebuerg 5:3 g&eacute;int Belsch.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Les 24 quartiers de la Ville - Hollerich um Internetsite vun der Stad L&euml;tzebuerg; fir d'lescht gekuckt den 21.08.2014 Kauthen, P., 1998.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Ieweschten Trias (fr&eacute;ier Keuper): Leem a Mergel am Uelzechtdall vu Walfer un, der Atert, der Sir an den Dr&auml;ieck Iechternach, Schengen, Conter.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;No der Premi&egrave;re am Iechternacher Koll&eacute;isch ass hie bei d'Eisebunn schaffe gaangen, wou hie sech gewerkschaftlech engag&eacute;iert huet an 1920 Member vum Landesverband gouf.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;1996 gouf den Deel R&euml;meleng-&Euml;tteng ausser Betrib gesat.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;2011 si se an der Stad op der F&ecirc;te de la musique opgetrueden, am November 2012 an der Rockhal beim Sonic Visions Festival.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Hien huet no sengem Koll&eacute;isch zu Antwerpen, Par&auml;is a M&uuml;nchen Konscht stud&eacute;iert.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Hien ass de Papp vun der Schauspillerin Amber Tamblyn.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;De W Cygni ass en hallefreegelm&eacute;isseg ver&auml;nnerleche St&auml;r deem seng Hellegkeet an engem Rhythmus vu ronn 126 Deeg t&euml;scht 5,4 a 6,2m schwankt.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Ausser dem NGC 4406, deen op d'&Auml;erd mat enger Radialvitess vun ongef&eacute;ier 244 Kilometer/Sekonn zouk&euml;nnt, verlagere sech d&eacute;i aner Galaxi&euml; mat enger Vitess vu 70 bis 2200 Kilometer/Sekonn vun der &Auml;erd ewech.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Et g&euml;tt ugeholl, datt de Paul Mungenast, den Architekt vum Schlassgebai, och d'Kapell entworf huet.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Si ass enk mam Hip-Hop affili&eacute;iert.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Anormal Titane konnte souguer schw&auml;tzen.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Zesumme mat der Luzia Margareta Niederpr&uuml;m an dem Paschtouer Nicolas Wies huet si den 28.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Mee 1742: Schluecht vu Chotusitz 28.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;D'Pollebeidele sinn zu engem Pak zesumme gewuess.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;August: Patricia Neal, US-amerikanesch Schauspillerin.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Nom aktuelle radioastronomesche Fuerschungsstand ass et e supermasser&auml;icht Schwaarzt Lach vun ongef&eacute;ier 4 Millioune Sonnemassen, dat op d&auml;r Plaz ass, d&eacute;i de M&euml;ttelpunkt vun der M&euml;llechstrooss duerstellt.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;D&eacute;i gr&eacute;isst bekannt &bdquo;echt&quot; Struktur am Universum gouf am Juli 2006 mam Subaru-Teleskop entdeckt.&lt;/s&gt;
</pre></body></html>
