<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Yoane ya La Fontaine abotamaki na mobu 1621 na Ch&acirc;teau-Thierry na Falansia.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;L&iacute;loba &laquo;merci&raquo; (mat&oacute;ndo) ezal&iacute; na lok&oacute;t&aacute; falans&eacute;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Tutatis azali nzamb&eacute; ya ba golwa.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Istanbul (turkisi: &#304;stanbul) ezal&iacute; engumba-mokonzi mp&eacute; engumba ep&uacute;s&iacute; mon&#603;&#769;n&#603; ya Turk&iacute;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;San Diego ezali engumba ya etuka ya Kalifornia okati ya Lisang&aacute; ya Amer&iacute;ka.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Yang&oacute; w&acirc;n&aacute; ek&oacute;lo B&#603;&#769;ljika, mok&#596;l&#596; ya z&oacute;mi na m&iacute;t&aacute;no s&aacute;nz&aacute; ya z&oacute;mi na m&#596;&#780;k&#596;&#769; mob&uacute; nk&oacute;to na nk&aacute;m&aacute; libw&aacute; na mwambe, ekam&aacute;t&iacute; bokonzi na etando ya ek&oacute;lo &Eacute;tat Ind&eacute;pendant du Congo.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Bakuti mp&eacute; Mw&#462;na o mb&eacute;to ya mat&iacute;ti Huum mb&eacute;to ya mat&iacute;ti (2x) 4.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Jupiler ek&eacute;lama na nkoli ya Piedb&oelig;uf na mobu 1966 o kombo ya Jupiler 5. site internet ya Jupiler site ya ab-inbev.be Mb&oacute;ka t&ocirc; engumba Ottawa ezal&iacute; mb&oacute;ka-mokonzi ya Kanad&aacute;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ba ntango yango ya kobatela bana mpo na ntango muke yango oyo: Kotambuisa bana na zaladini (Jardins d'enfants); Kelasi ya bana ya mike mike (les maternelles Montesori); Mosala mosusu ya lolenge oyo etalaka banaya mbula mibale kino na mitano.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Bato baye bazal&iacute; na lok&oacute;t&aacute; m&#596;&#780;k&#596;&#769;, nkwankolo m&#596;&#780;k&#596;&#769; mp&eacute; lisapo m&#596;&#780;k&#596;&#769;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dieumerci Mbokani ab&oacute;tama na Kins&aacute;s&aacute; o mokolo ya 24 sanza ya Zomi na moko mobu 1989.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Y&eacute;su, ndeko na bolingo, Y&#596;&#769; olingi ngai m&iacute;ngi, Y&#596;&#769; ok&uacute;fel&aacute;k&iacute; ngai mp&eacute;, Ot&aacute;l&iacute;s&aacute;k&iacute; ngai nz&eacute;la.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Na mokolo mua 6 febw&aacute;li mob&uacute; mwa 1965, Moy&aacute;ngeli mwa yambo ya Bulamatari ya Kong&oacute;-Kins&aacute;s&aacute;, Moise Tshombe atiyaki misapi na boyokani na Moy&aacute;ngeli mwa yambo ya Bulamatari ya B&#603;&#769;l&#603;jika Paul-Henri Spaak.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;S&oacute;k&iacute; ot&iacute;&eacute; pilip&iacute;li n&aacute; m&uacute;ngwa na eboka.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Ndemb&oacute; likol&oacute; lya mony&aacute;m&aacute; ezal&iacute; lisan&#596;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Malayalam ezali Lok&oacute;t&aacute; ya batu ya mboka ya India.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Na boye, bakolapa seleka ete : bakomi bandeko.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Mb&iacute;la Paltoga ezal&iacute; mb&oacute;ka ya nola ya Rus&iacute; ya Er&oacute;pa.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Anjouan.net Aushi ezal&iacute; ek&oacute;lo ya Zambia mp&eacute; Kong&oacute;-Kins&aacute;s&aacute;, o et&uacute;k&aacute; ya Katanga (Katanga ya likol&oacute;).&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Kotonga ba ouvrages d'arts (ponts, viaduc, tunnels, pona ko permettre passage ya chemin de fer na kati ya ngomba na likolo ya mayi ou na nse ya nzela ya train ya kala oyo esi etongama liboso ou na nse ya nzela ya mituka.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Ezal&iacute; na mb&aacute;ngo mp&eacute; es&aacute;lel&iacute; nguy&aacute; m&iacute;ngi t&eacute;&eacute;. (en) https://lubuntu.me (fr) http://lubuntu.fr Nyiragongo ezal&iacute; ng&oacute;mb&aacute;-m&#596;&#780;t&#596; ya Afr&iacute;ka o Kong&oacute;-Kins&aacute;s&aacute;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Biloko bitekamaka mingi kuna bizali biloko ya kwivre.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Sax&iacute;-ya-Ns&eacute; (Niedersachsen na lok&oacute;t&aacute; lial&eacute;mani) ezal&iacute; et&uacute;k&aacute; ya Al&eacute;mani.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Na mukolo ya 20 avril 1935, Belge, na but ya kosangisa ba entreprises de transports oyo ebandaki kosala na Congo, ayaki kosala entreprise publique industrielle et commerciale ebengami Office des transports coloniaux, OTRACO.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Ezali mboka mokonzi wa et&uacute;k&aacute; ya Kivu ya Nole.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Ekok&iacute; s&#596;&#770;l&#596;&#769; 79 % ya etando ya engumba &ecirc;n&aacute;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Nz&#596;ku mw&#462;s&iacute; ezal&iacute; na z&eacute;mi mp&#596;&#770; na s&aacute;nz&aacute; 20 t&#466; 22.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ekakoli ya molayi : fr:D&eacute;mographie de la R&eacute;publique d&eacute;mocratique du Congo Ekakoli ya molayi : Bit&uacute;k&aacute; bya Kong&oacute;-Kins&aacute;s&aacute; Biteni mikonzi bya Kong&oacute;-Kins&aacute;s&aacute; mibengami Bit&uacute;k&aacute; (Provinces ya Lifalans&eacute;).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;K&uacute;n&aacute; nd&eacute; es&iacute;k&aacute; mik&aacute;no mya kop&eacute;sa Kong&oacute; lipand&aacute; mizw&aacute;m&aacute;k&iacute;, na ya koy&aacute;nga map&#596;n&#596;mi man&#603;&#769;n&#603; maye makobimisa bakonzi ba mb&oacute;ka.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Ezal&iacute; mot&aacute;n&eacute; t&#466; ruje mol&iacute;l&iacute; m&iacute;ngi.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Akomi masapo ma ye na lolenge kitoko mpe abongisi 'te nyama ibeta masolo mpe izala na bilili mpe tmaloba bo bate.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Ntaba ezalaka nyama ya mab&#603;&#769;l&#603; o lib&oacute;ta ya lintaba.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Pile ou Face ezali p&aacute;l&aacute;ki ya Yambo ya Alain Makaba.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ezal&iacute; mot&eacute;ma ya atome.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Lik&oacute;lo lya mot&oacute; ezal&iacute; mo&iacute;ndo.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Engumba ya Windhoek ek&eacute;lama o mobu 1844 payi ya JonkerAfrikaner.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Kosta Rika ezal&iacute; es&eacute; na k&aacute;ti ya Amer&iacute;ka.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Lip&aacute;pa ek&#603;s&#603;&#769;n&iacute; na sap&aacute;to na bokangi.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Mbok&aacute;-mokonzi na y&eacute; ezal&iacute; Ewo.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Bim&eacute;misi ebele et&eacute;l&eacute;maka wana. ezali na komune ya Ngaba.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Tokoki sikawa kutala foto ya bango banso o miz&eacute; chinois o mboka Scheut.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ts&uacute;ri ezal&iacute; kanton ya Swisi.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Na t&aacute;ngo ya kala-kala, bakoko na biso na Kemet (t&aacute;ngo Ejipte ezal&aacute;k&iacute; ya bato mwindu), bakundolak&iacute; et&eacute;, ezali na bondeko k&aacute;ti na milayi ya mipanz&iacute; yang&oacute;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Ukul&eacute;l&eacute; ezal&iacute; Eb&eacute;tele ewuti na mboka ya Hawayi.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Fran&ccedil;ois Hollande (ab&oacute;t&aacute;m&iacute; o mok&#596;l&#596; 12 ya s&aacute;nz&aacute; ya mwambe, mob&uacute; 1954, o Rouen) azal&iacute; prezid&aacute; mp&eacute; mokambi-ek&oacute;lo ya Falansia e&uacute;t&iacute; 15 ya s&aacute;nz&aacute; ya m&iacute;t&aacute;no 2012.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Azal&aacute;k&aacute; kov&aacute;nda na engumba ya Cergy na mw&#462;si na b&#462;na na y&eacute; min&eacute;i.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Bazal&iacute; gbagba ya nzel&aacute;-mas&iacute;ni mot&oacute;b&aacute;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Lokasa to revue mensuelle moko (2000 exemplaires) lozali kosangisa bayebani ba biso banso.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Mot&aacute;ngo mwa bato mozal&aacute;k&iacute; 95 200 o Zambia o mob&uacute; 2000.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Atanga na mb&oacute;ka ya Falansia bisika asilisaki kokoma nyang&oacute; ya Boy&eacute;bi ya Mambi ya Lok&oacute;ta na mob&uacute; mwa 1998.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Na moto ezal&iacute; na ebol&oacute;, nk&iacute;k&iacute;, m&#464;so, z&oacute;lo, mon&#596;k&#596;, mb&#603;b&uacute;, lit&aacute;ma, mp&eacute; mb&aacute;ng&aacute;. (en) This site is is not in ling&aacute;la yet.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Ezal&iacute; bag&oacute; Hunspell ya lok&oacute;t&aacute; ling&aacute;la. (ln) www.mozilla.org/ (ln) Bag&oacute; ya lok&oacute;t&aacute; ling&aacute;la (Hunspell) Claas ezal&iacute; kompan&iacute; ya bokeli m&iacute;tuka ya bilanga.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Bayak&aacute; bav&aacute;ndaka p&#603;n&#603; o na eng&uacute;mba ya Kasongo-Lunda mp&eacute; na mol&uacute;ka Kwango.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Kast&#596;r&oacute; ya Kaliforn&iacute;&aacute; (Castor californicus) ezal&aacute;k&iacute; kast&#596;r&oacute; na Lisang&aacute; lya Amer&iacute;ka.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Nkotemesi ya mp&uacute;ndu (Picus viridis) ezal&iacute; nd&#603;k&#603; ya z&aacute;mba na Er&oacute;pa.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Soki depression na yo ekoumeli mikolo ebele, o sengeli na kokende na kotala monganga na yo mpe koyebisa ye bokono na yo.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Esta &eacute; a Nossa P&aacute;tria Bem Amada ezal&iacute; loy&eacute;mbo-lok&uacute;mu la Gine-Bisau band&aacute; lipand&aacute; lya yang&oacute; o mob&uacute; 1974.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Traitement elukaka kosilisa mpasi, kokitisa inflammation, mpe kosala ete biteni ya nzoto ya mokoni bisala malamu.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Azal&aacute;k&aacute; mosani wa mot&oacute;pi mwa dang&uacute; na ek&oacute;lo ya Lisang&aacute; lya Amel&iacute;ka.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Mb&aacute;nd&aacute;k&aacute; ezal&iacute; eng&uacute;mba ya Kong&oacute;-Kins&aacute;s&aacute;, mp&eacute; mb&oacute;ka-mokonzi ya Et&uacute;k&aacute; ya Ekwat&eacute;li.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Motelo Motelo t&#466; botelo ezal&iacute; mot&iacute;ndo ya mot&aacute;n&eacute;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Mot&oacute;b&aacute; Fifi mp&eacute; Patu ezal&iacute; mol&#596;ng&#596;&#769; ya b&uacute;ku ya mw&#462;na ya Sylvain Kyungu Kabulo.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Professeur Tshimanga wa Tshibangu ak&uacute;faka o mokolo ya 10 d&#603;s&#603;&#769;mb&#603; 1985 na Bruxelles mboka ya Beljika &laquo;Histoire du Za&iuml;re&raquo; Editions Ceruki, 1976.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Kasai-Oriental (Kasai ya Mony&#603;l&#603; t&#466; Kasai ya &#400;&#769;sita) ezal&iacute; et&uacute;k&aacute; ya Kong&oacute;-Kins&aacute;s&aacute;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Cyrille Adoula (13 s&aacute;nz&aacute; ya libwa 1921 - 24 sanza ya mitano 1978) Abotomaka na le 13 s&aacute;nz&aacute; ya libwa 1921 Azalaka tata moboti ya moy&eacute;mbi wa zaiko Doudou Adoula.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Mwet&eacute; e&uacute;ta o mikili mya Azia mp&eacute; mya Afrika ya esita, mp&eacute; ep&#603;&#769;s&#603;k&#603; bok&eacute;nz&uacute;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Kasi sango Van Segvelt akufi na malali ya tyfus o nsima ya mobu moko mpe sanza &iacute;nei.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Mp&eacute; libale lib&oacute;ngolaka maf&uacute;ta na suk&aacute;li mp&#596;&#770; na kobomisa yang&oacute; nt&aacute;ngo makil&aacute; maz&aacute;nga suk&aacute;li.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Kor&aacute;ni ekom&aacute;m&aacute;k&aacute; na nsima ya liw&acirc; ya mosakoli Mahomet.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Mp&#596;&#769;ng&#596; ezal&iacute; maf&uacute;ta ma nz&oacute;to ya moto t&#466; ya nyama.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;B&#596;p&#596;&#769; t&#466; Mb&oacute;to ezal&iacute; mbuma ek&#603;&#769;ya k&aacute;ti.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;L&iacute;ngol&oacute; lya ns&eacute;nd&eacute; lizal&iacute; l&iacute;ngol&oacute;; lizal&iacute; mbumba ya sukal&iacute; na langi la bond&#596;b&#596;&#769; s&#596;&#769;k&iacute; liteli kasi lya mob&eacute;su lizali na l&aacute;ngi la m&aacute;i ma mp&#596;nd&uacute; mp&eacute; lizalaka ngai.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Ezal&iacute; engumba ep&uacute;s&iacute; en&#603;&#769;n&#603; ya Amer&iacute;ka mp&eacute; ya ep&aacute;i ya S&uacute;di ya Mokili.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Badongola bav&aacute;ndaka p&#603;n&#603; o eng&uacute;mba Aketi mp&eacute; mol&uacute;k&aacute; Itimbiri.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Muhammad Ali azal&iacute; mob&#603;&#769;ti bib&#596;t&uacute; wa Lisang&aacute; lya Amer&iacute;ka.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Mokanda ya ordonnance elobaka oyo nkisi dokotolo alingi ozua.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Lancet 365 (9474): 1877&ndash;89. doi:10.1016/S0140-6736(05)66621-4.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Engumba elek&iacute; mon&#603;&#769;n&#603; ezal&iacute; Kasablanka na s&#596;&#769;k&iacute; 3 miliy&#596;&#769;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Le prix Virilo 2010 d&eacute;cern&eacute; &agrave; Emmanuel Dongala Mund&#603;&#769;l&#603;&#769; to Mond&#603;&#769;l&#603;&#769; (boyik&eacute; mind&#603;&#769;l&#603;&#769;) ezal&iacute; moto wa lomposo la mp&#603;&#769;mb&#603;&#769;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;El&yacute;&iacute; nyamank&#603;&#769;k&#603;&#769;, loambo, m&#596;s&#596;p&iacute;, momb&#603;mb&#603;&#769;, libelekete, nd&#603;k&#603; m&#596;k&#603;&#769;, make&iacute; ma nd&#603;k&#603;, mbuma, mb&oacute;to mp&eacute; mp&oacute;ko.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Ok&aacute;ti o bis&aacute;leli m&iacute;ngi, lisensia ya Creative Commons ep&#603;&#769;s&iacute; nzel&aacute; mp&#596;&#770; na kobimisa mank&aacute;s&aacute; ya bas&aacute;leli Wiki na mikakatano mok&#603;&#769; kol&eacute;ka.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;As&aacute;l&aacute;k&aacute; bikel&aacute; mp&eacute; bil&#596;&#769;k&#596; ya bibend&eacute;, mpa&oacute;ni, mbengi t&#466; mak&#603;&#769;l&#603; mas&uacute;su.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Mabel&eacute; ya yang&oacute; ezal&iacute; mot&aacute;n&eacute; mp&#596;&#770; na makosa (lik&#603;&#769;l&#603; liye ligug&aacute;k&iacute;).&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Bosnia na Erzegovina ezal&iacute; ek&oacute;lo mp&eacute; es&eacute; ya Er&oacute;pa.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Glarus ezal&iacute; kanton ya Swisi.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Ezalak&iacute; mb&oacute;ka-mokonzi o mob&uacute; 1933 t&eacute;&eacute; o mob&uacute; 1983.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Mb&oacute;ka mp&eacute; engumba Washinton (elob&aacute;m&iacute; /wa&#643;int&#596;n/ t&#466; /&#712;w&#596;&#643;&#618;&#331;tn&#809;/ na lok&oacute;ta ya ling&#603;l&#603;si) ezali mb&oacute;ka-mokonzi ya Lisang&aacute; ya Amer&iacute;ka.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Chloroquine ezali moko nakati ya mopiko ya ba nkisi oyo ebiangami classe 4-aminoquinoline.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Jimmy Denewade Omonga (ab&oacute;t&aacute;m&iacute; o mok&#596;l&#596; 11 yanw&aacute;li 1976) azal&iacute; moy&eacute;mbi mp&eacute; mokeli wa nz&eacute;mbo wa Kong&oacute;-Kins&aacute;s&aacute;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Maria, mw&aacute;na wa Yoakima ezal&iacute; nz&eacute;mbo ya Maria ya Eklesya Katolike na lok&oacute;t&aacute; ling&aacute;la.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Episkopo aluboli y&eacute; mokambi wa likindu like, esika y&eacute; ayekoli libos&oacute;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Moy&aacute;ngeli wa yambo ya Bulamatari ya Kong&oacute;-Kins&aacute;s&aacute; Site officiel de la Primature de la R&eacute;publique d&eacute;mocratique du Congo Latrine ya libulu to WC ya libulu eza lolenge moko ya toilette eye eyambaka nyei ya batu nakati ya lidusu eye epukami na mabele.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Lonk&aacute;s&aacute; ya bokokani mp&eacute; ya bok&#603;s&#603;ni &oacute;yo elak&iacute;s&iacute; makambo, mp&eacute; &oacute;yo bak&#603;s&#603;&#769;n&iacute; o k&aacute;ti na bang&oacute;, kasi &oacute;yo bakok&aacute;n&iacute; na nk&oacute;mb&oacute;. Nk&oacute;mb&oacute; Makala ekok&iacute; kozala : Mak&aacute;la, nzet&eacute; eye ez&iacute;ka o m&#596;&#780;t&#596; Mak&aacute;la, kom&iacute;ni ya Kins&aacute;s&aacute;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Engumba Oslo (1624&ndash;1924 Kristiania) ezal&iacute; mb&oacute;ka-mokonzi ya Norvej.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Ab&oacute;t&aacute;m&iacute; o mob&uacute; 1922 ya mp&eacute; ak&uacute;f&iacute; o mob&uacute; 1994.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Andy Warhol akufaka na New York o mokolo ya 22 f&eacute;vrier 1987.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Mosant&uacute; Ogistini azal&iacute; kot&aacute;nga makomi mp&oacute; na likambo liye lya bong&#596;nd&#596; bwa s&eacute;k&ocirc; s&eacute;k&ocirc; ya Maria: &laquo;Az&oacute;ngisi ng&aacute;&iacute; na ekuke ya lib&aacute;nd&aacute; ya ekel&eacute;zya, na ng&aacute;mbo ya mony&#603;l&#603;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Bal&iacute;yaka b&iacute;t&#603;kut&#603;ku na mak&aacute;yabu, mb&iacute;si t&#466; nyama.&lt;/s&gt;
</pre></body></html>
