<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;2016. &#3777;&#3745;&#3784;&#3737;&#3758;&#3769;&#3738;&#3776;&#3719;&#3771;&#3762;&#3735;&#3765;&#3784;&#3745;&#3765;&#3776;&#3749;&#3767;&#3784;&#3757;&#3719;&#3733;&#3789;&#3784;&#3720;&#3762;&#3713;&#3758;&#3769;&#3738;&#3776;&#3719;&#3771;&#3762;&#3714;&#3757;&#3719;&#3739;&#3764; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;13. &#3739;&#3760;&#3713;&#3762;&#3732;&#3779;&#3755;&#3785;&#3754;&#3761;&#3732;&#3733;&#3760;&#3725;&#3762;&#3738;&#3761;&#3737; &#3755;&#3749;&#3767; &#3713;&#3762;&#3737;&#3749;&#3771;&#3738;&#3749;&#3785;&#3762;&#3719;&#3754;&#3771;&#3737;&#3735;&#3764;&#3754;&#3761;&#3737;&#3725;&#3762;&#3735;&#3765;&#3784;&#3780;&#3732;&#3785;&#3776;&#3722;&#3761;&#3737;&#3713;&#3761;&#3738;&#3733;&#3784;&#3762;&#3719;&#3739;&#3760;&#3776;&#3735;&#3732;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;1932 &#3776;&#3745;&#3767;&#3784;&#3757;&#3720;&#3760;&#3776;&#3749;&#3765;&#3737;&#3742;&#3760;&#3722;&#3771;&#3737;&#3745;&#3762;&#3725;&#3768;&#3780;&#3732;&#3785; 4 &#3742;&#3761;&#3737;&#3754;&#3762; &#3754;&#3760;&#3776;&#3732;&#3761;&#3732;&#3776;&#3714;&#3771;&#3785;&#3762;&#3754;&#3766;&#3713;&#3754;&#3762;&#3735;&#3765;&#3784;&#3778;&#3758;&#3719;&#3758;&#3773;&#3737;&#3745;&#3762;&#3777;&#3733;&#3776;&#3732;&#3757;&#3765;&#3751;&#3764;&#3735;&#3760;&#3725;&#3762;&#3780;&#3749;&#3720;&#3771;&#3737;&#3758;&#3757;&#3732;&#3776;&#3732;&#3767;&#3757;&#3737;&#3742;&#3766;&#3732;&#3754;&#3760;&#3742;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;1867, &#3780;&#3732;&#3785;&#3745;&#3765;&#3713;&#3762;&#3737;&#3720;&#3761;&#3732;&#3733;&#3761;&#3785;&#3719;&#3776;&#3739;&#3761;&#3737; &#3737;&#3757;&#3732;&#3732;&#3757;&#3725;&#3776;&#3722;&#3765; &#3738;&#3768;&#3737;&#3776;&#3732;&#3754;&#3745;&#3762;&#3747;&#3765;&#3776;&#3737;&#3765; &#3776;&#3758;&#3761;&#3732;&#3755;&#3737;&#3785;&#3762;&#3735;&#3765;&#3784;&#3758;&#3761;&#3713;&#3754;&#3762;&#3722;&#3762;&#3725;&#3741;&#3761;&#3784;&#3719; &#3777;&#3749;&#3760; &#3780;&#3732;&#3785;&#3758;&#3761;&#3738;&#3713;&#3762;&#3737;&#3725;&#3771;&#3713;&#3754;&#3760;&#3734;&#3762;&#3737;&#3760;&#3776;&#3739;&#3761;&#3737;&#3713;&#3757;&#3719;&#3735;&#3761;&#3738;&#3776;&#3758;&#3767;&#3757;&#3776;&#3745;&#3767;&#3784;&#3757;&#3739;&#3765; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;David Steel &ndash; &#3755;&#3771;&#3751;&#3755;&#3737;&#3785;&#3762;&#3742;&#3761;&#3713;&#3776;&#3754;&#3749;&#3765;&#3737;&#3764;&#3725;&#3771;&#3745; (British Liberal Party). &#3776;&#3720;&#3745; &#3776;&#3758;&#3713;&#3776;&#3733;&#3765; (James Hector) &ndash; &#3737;&#3761;&#3713;&#3735;&#3789;&#3749;&#3760;&#3737;&#3765;&#3751;&#3764;&#3735;&#3764;&#3725;&#3762;. &#3735;&#3785;&#3762;&#3751;&#3751;&#3764;&#3749;&#3762;&#3713;&#3757;&#3737; &#3713;&#3768;&#3737;&#3749;&#3764;&#3737; (Wirakorn Kulrin) &ndash; &#3757;&#3762;&#3720;&#3762;&#3737;&#3745;&#3760;&#3755;&#3762;&#3751;&#3764;&#3735;&#3760;&#3725;&#3762;&#3780;&#3749;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;1284 &#3749;&#3762;&#3722;&#3760;&#3757;&#3762;&#3737;&#3762;&#3720;&#3761;&#3713;&#3757;&#3761;&#3719;&#3713;&#3764;&#3732;&#3780;&#3732;&#3785;&#3749;&#3751;&#3745;&#3713;&#3761;&#3738;&#3739;&#3760;&#3776;&#3735;&#3732;&#3713;&#3762;&#3737;&#3776;&#3739;&#3761;&#3737;&#3749;&#3761;&#3732;&#3757;&#3760;&#3735;&#3764;&#3739;&#3760;&#3780;&#3733;&#3720;&#3771;&#3737;&#3776;&#3735;&#3771;&#3785;&#3762;&#3751;&#3761;&#3737;&#3735;&#3765; 1 &#3742;&#3766;&#3732;&#3754;&#3760;&#3742;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;7 April 1925. &#3754;&#3767;&#3738;&#3716;&#3771;&#3785;&#3737;&#3776;&#3745;&#3767;&#3784;&#3757; 13 April 2012. Phayer, Michael (2000).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;2016) &#3780;&#3732;&#3785;&#3758;&#3761;&#3738;&#3713;&#3762;&#3737;&#3777;&#3733;&#3784;&#3719;&#3733;&#3761;&#3785;&#3719;&#3779;&#3755;&#3785; &#3776;&#3739;&#3761;&#3737; &#3758;&#3757;&#3719;&#3776;&#3720;&#3771;&#3785;&#3762;&#3716;&#3760;&#3737;&#3760;&#3777;&#3714;&#3751;&#3719; (&#3758;&#3757;&#3719; &#3739;&#3760;&#3735;&#3762;&#3737; &#3757;&#3742;&#3754;), &#3755;&#3771;&#3751;&#3755;&#3737;&#3785;&#3762;&#3713;&#3761;&#3745;&#3745;&#3762;&#3735;&#3764;&#3713;&#3762;&#3737;&#3754;&#3766;&#3713;&#3754;&#3762;&#3754;&#3771;&#3719; &#3777;&#3714;&#3751;&#3719;&#3754;&#3760;&#3755;&#3751;&#3761;&#3737;&#3737;&#3760;&#3776;&#3714;&#3732;. &#3739;&#3765; &#3742;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;1989) &#3777;&#3745;&#3784;&#3737;&#3737;&#3761;&#3713;&#3758;&#3785;&#3757;&#3719;&#3777;&#3749;&#3760;&#3737;&#3761;&#3713;&#3732;&#3771;&#3737;&#3733;&#3765;&#3722;&#3762;&#3751;&#3780;&#3735; &#3713;&#3762;&#3737;&#3739;&#3760;&#3733;&#3764;&#3751;&#3761;&#3732;&#3754;&#3760;&#3755;&#3725;&#3762;&#3745; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;3. &#3754;&#3760;&#3776;&#3755;&#3737;&#3765;&#3713;&#3762;&#3737;&#3777;&#3733;&#3784;&#3719;&#3733;&#3761;&#3785;&#3719; &#3755;&#3749;&#3767; &#3739;&#3771;&#3732;&#3733;&#3789;&#3762;&#3777;&#3755;&#3737;&#3784;&#3719;&#3737;&#3762;&#3725;&#3771;&#3713;&#3749;&#3761;&#3732;&#3734;&#3760;&#3745;&#3771;&#3737;&#3733;&#3765;&#3733;&#3789;&#3784;&#3754;&#3760;&#3742;&#3762;&#3777;&#3755;&#3784;&#3719;&#3722;&#3762;&#3732; &#3776;&#3742;&#3767;&#3784;&#3757;&#3742;&#3764;&#3720;&#3762;&#3749;&#3760;&#3737;&#3762;&#3733;&#3771;&#3713;&#3749;&#3771;&#3719;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;2436-2484) &#3754;&#3771;&#3745;&#3776;&#3732;&#3761;&#3732;&#3742;&#3760;&#3776;&#3720;&#3771;&#3785;&#3762;&#3749;&#3769;&#3713;&#3725;&#3762;&#3776;&#3735;&#3765; &#3776;&#3720;&#3771;&#3785;&#3762;&#3743;&#3785;&#3762;&#3745;&#3760;&#3755;&#3762;&#3751;&#3760;&#3722;&#3764;&#3747;&#3762;&#3751;&#3768;&#3732; &#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3621;&#3641;&#3585;&#3618;&#3634;&#3648;&#3608;&#3629; &#3648;&#3592;&#3657;&#3634;&#3615;&#3657;&#3634;&#3617;&#3627;&#3634;&#3623;&#3594;&#3636;&#3619;&#3634;&#3623;&#3640;&#3608; (1 &#3745;&#3761;&#3719;&#3713;&#3757;&#3737; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;1957)&#3720;&#3771;&#3738;&#3713;&#3762;&#3737;&#3754;&#3766;&#3713;&#3754;&#3762;&#3757;&#3768;&#3732;&#3771;&#3745;&#3722;&#3761;&#3785;&#3737;&#3733;&#3765; &#3777;&#3749;&#3760; &#3745;&#3760;&#3755;&#3762;&#3739;&#3760;&#3747;&#3773;&#3737; 7 &#3739;&#3760;&#3778;&#3755;&#3725;&#3713; &#3742;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;2011 &#3745;&#3765;&#3777;&#3738;&#3785;&#3713;&#3751;&#3784;&#3762; 924 &#3749;&#3785;&#3762;&#3737;&#3778;&#3733;&#3735;&#3771;&#3784;&#3751;&#3778;&#3749;&#3713; &#3733;&#3762;&#3745;&#3714;&#3789;&#3785;&#3745;&#3769;&#3737;&#3714;&#3757;&#3719;&#3757;&#3771;&#3719;&#3713;&#3762;&#3737;&#3757;&#3762;&#3755;&#3762;&#3737;&#3777;&#3749;&#3760;&#3713;&#3762;&#3737;&#3713;&#3760;&#3776;&#3754;&#3732;&#3777;&#3755;&#3784;&#3719;&#3754;&#3760;&#3755;&#3760;&#3739;&#3760;&#3722;&#3762;&#3722;&#3762;&#3732;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;4.&#3714;&#3789;&#3779;&#3755;&#3785;&#3737;&#3785;&#3757;&#3719;&#3745;&#3765;&#3749;&#3769;&#3713;&#3722;&#3762;&#3725;&#3740;&#3769;&#3785;&#3745;&#3765;&#3779;&#3720;&#3776;&#3713;&#3767;&#3785;&#3757;&#3713;&#3769;&#3737;&#3738;&#3789;&#3784;&#3714;&#3765;&#3785;&#3734;&#3765;&#3784;&#3777;&#3749;&#3760;&#3776;&#3739;&#3761;&#3737;&#3740;&#3769;&#3785;&#3735;&#3765;&#3784;&#3742;&#3760;&#3749;&#3762;&#3722;&#3762;&#3735;&#3768;&#3713;&#3739;&#3760;&#3776;&#3735;&#3732;&#3733;&#3785;&#3757;&#3719;&#3738;&#3769;&#3722;&#3762;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;2.&#3713;&#3789;&#3762;&#3713;&#3761;&#3738;&#3714;&#3760;&#3733;&#3764;&#3713;&#3762;&#3737;&#3735;&#3762;&#3719;&#3776;&#3754;&#3732;&#3735;&#3760;&#3713;&#3764;&#3732;&#3714;&#3757;&#3719;&#3778;&#3749;&#3713;&#3776;&#3742;&#3767;&#3784;&#3757;&#3779;&#3755;&#3785;&#3776;&#3713;&#3765;&#3732;&#3745;&#3765;&#3716;&#3751;&#3762;&#3745;&#3755;&#3745;&#3761;&#3785;&#3737;&#3716;&#3771;&#3719;&#3754;&#3760;&#3777;&#3734;&#3725;&#3749;&#3760;&#3742;&#3762;&#3738;&#3735;&#3762;&#3719;&#3776;&#3754;&#3732;&#3734;&#3760;&#3713;&#3764;&#3732;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;1989 &#3713;&#3760;&#3722;&#3751;&#3719;&#3745;&#3760;&#3755;&#3762;&#3732;&#3780;&#3735;&#3720;&#3766;&#3719;&#3745;&#3765;&#3739;&#3760;&#3713;&#3762;&#3732;&#3779;&#3755;&#3785;&#3777;&#3738;&#3784;&#3719;&#3742;&#3767;&#3785;&#3737;&#3735;&#3765;&#3784; 4 &#3777;&#3714;&#3751;&#3719;&#3735;&#3762;&#3719;&#3735;&#3764;&#3732;&#3779;&#3733;&#3785;&#3714;&#3757;&#3719;&#3776;&#3714;&#3732;&#3742;&#3760;&#3725;&#3762;&#3780;&#3735;&#3720;&#3761;&#3732;&#3733;&#3761;&#3785;&#3719;&#3776;&#3739;&#3761;&#3737; &#3776;&#3714;&#3732;&#3749;&#3762;&#3722;&#3760;&#3776;&#3735;&#3751;&#3765; &#3720;&#3771;&#3737;&#3758;&#3757;&#3732;&#3779;&#3737;&#3739;&#3765;&#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Welsh Language Commissioner &#3714;&#3789;&#3785;&#3745;&#3769;&#3737;&#3754;&#3760;&#3734;&#3764;&#3733;&#3764; Jones, H. (2011).&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;The Boeing Company. &#3754;&#3767;&#3738;&#3716;&#3771;&#3785;&#3737;&#3776;&#3745;&#3767;&#3784;&#3757; 2015-01-18. Clancy, Tom.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;2 &#3776;&#3745; &#3754;&#3762; - &#3713;&#3768;&#3784;&#3745; &#3713;&#3789;&#3784; &#3713;&#3762;&#3737; &#3758;&#3785;&#3762;&#3725; &#3778;&#3720;&#3745; &#3733;&#3765; &#3735;&#3765;&#3784; &#3751;&#3764; &#3735;&#3760; &#3725;&#3762; &#3780;&#3749; &#3779;&#3737; &#3776;&#3716;&#3737; &#3746;&#3762; &#3780;&#3732;&#3785; .&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;1940 &#3777;&#3749;&#3760; &#3754;&#3789;&#3762;&#3776;&#3749;&#3761;&#3732;&#3749;&#3771;&#3719;&#3779;&#3737;&#3739;&#3765; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;1998-2001: &#3776;&#3739;&#3761;&#3737;&#3737;&#3762;&#3725;&#3771;&#3713;&#3749;&#3761;&#3732;&#3734;&#3760;&#3745;&#3771;&#3737;&#3733;&#3765;&#3777;&#3755;&#3784;&#3719;&#3754;&#3762;&#3735;&#3762;&#3749;&#3760;&#3737;&#3760;&#3749;&#3761;&#3732; &#3739;&#3760;&#3722;&#3762;&#3735;&#3764;&#3739;&#3760;&#3780;&#3733; &#3739;&#3760;&#3722;&#3762;&#3722;&#3771;&#3737;&#3749;&#3762;&#3751;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Upper Saddle River, NJ: Prentice Hall Ritzer, George 2008 &#3735;&#3764;&#3732;&#3754;&#3760;&#3732;&#3765;&#3735;&#3762;&#3719;&#3732;&#3785;&#3762;&#3737;&#3754;&#3761;&#3719;&#3716;&#3771;&#3745;&#3754;&#3762;&#3732;&#3735;&#3765;&#3784;&#3735;&#3761;&#3737;&#3754;&#3760;&#3780;&#3755;&#3745; .&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;2016 &#3778;&#3732;&#3725;&#3745;&#3765;&#3713;&#3789;&#3762;&#3755;&#3737;&#3771;&#3732;&#3776;&#3739;&#3765;&#3732;&#3779;&#3737;&#3751;&#3761;&#3737;&#3735;&#3765; 12 &#3754;&#3764;&#3719;&#3755;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;31 &#3745;&#3761;&#3719;&#3713;&#3757;&#3737; &#3776;&#3739;&#3737;&#3751;&#3761;&#3737;&#3735;&#3765;&#3784; 31 &#3722;&#3757;&#3719;&#3739;&#3765;&#3733;&#3762;&#3745;&#3739;&#3760;&#3733;&#3764;&#3735;&#3764;&#3737;&#3754;&#3768;&#3749;&#3764;&#3725;&#3760;&#3716;&#3760;&#3733;&#3764; &#3776;&#3742;&#3771;&#3732;&#3735;&#3762;&#3725; &#3751;&#3719;&#3716;&#3789;&#3762;&#3776;&#3755;&#3749;&#3762; &#3755;&#3772;&#3767;&#3789; &#3755;&#3745;&#3784;&#3789;&#3762; &#3720;&#3786;&#3713;&#3745;&#3786;&#3713; (24 &#3745;&#3764;&#3734;&#3768;&#3737;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1992 &#3732;&#3785;&#3751;&#3725;&#3778;&#3758;&#3713;&#3749;&#3769;&#3739;&#3771;&#3768;&#3754; &#3735;&#3765;&#3784;&#3720;&#3761;&#3719;&#3755;&#3751;&#3761;&#3732;&#3742;&#3764;&#3754;&#3760;&#3737;&#3768;&#3778;&#3749;&#3713; &#3758;&#3751;&#3745;&#3757;&#3762;&#3725;&#3768;&#3780;&#3732;&#3784; 30 &#3739;&#3765; &quot;Dance and Music&quot;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;ISBN 978-0-387-77637-8. &#3754;&#3767;&#3738;&#3716;&#3771;&#3785;&#3737;&#3776;&#3745;&#3767;&#3784;&#3757; 1 May 2011. Wollack, Edward J. (10 December 2010).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;1998 &#3777;&#3749;&#3760;&#3713;&#3761;&#3738;&#3745;&#3762;&#3757;&#3757;&#3713;&#3757;&#3762;&#3713;&#3762;&#3732;&#3735;&#3762;&#3719;&#3754;&#3760;&#3734;&#3762;&#3737;&#3765;&#3778;&#3735;&#3749;&#3760;&#3735;&#3761;&#3732;&#3754;&#3765;&#3713;&#3757;&#3719;&#3735;&#3761;&#3738;&#3738;&#3771;&#3713;&#3722;&#3784;&#3757;&#3719; 7 &#3757;&#3765;&#3713;&#3716;&#3761;&#3785;&#3719;&#3776;&#3745;&#3767;&#3784;&#3757;&#3751;&#3761;&#3737;&#3742;&#3768;&#3732;&#3735;&#3765; 11 &#3745;&#3761;&#3719;&#3713;&#3757;&#3737; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;21/3/2011 &#3713;&#3757;&#3719;&#3739;&#3760;&#3722;&#3768;&#3745;&#3779;&#3755;&#3725;&#3784; &#3716;&#3761;&#3785;&#3719;&#3735;&#3765; IX &#3714;&#3757;&#3719;&#3742;&#3761;&#3713;&#3739;&#3760;&#3722;&#3762;&#3722;&#3771;&#3737; &#3739;&#3760;&#3733;&#3764;&#3751;&#3761;&#3732;&#3749;&#3762;&#3751; &#3734;&#3767;&#3713;&#3776;&#3749;&#3767;&#3757;&#3713;&#3733;&#3761;&#3785;&#3719; &#3776;&#3739;&#3761;&#3737;&#3713;&#3789;&#3762;&#3745;&#3760;&#3713;&#3762;&#3737;&#3713;&#3771;&#3745; &#3713;&#3762;&#3737;&#3776;&#3745;&#3767;&#3757;&#3719;&#3754;&#3769;&#3737;&#3713;&#3762;&#3719;&#3742;&#3761;&#3713;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Windows 3.1 &#3746;&#3769;&#3784;&#3779;&#3737;&#3780;&#3749;&#3725;&#3760;&#3713;&#3762;&#3737;&#3754;&#3760;&#3755;&#3737;&#3761;&#3738;&#3754;&#3760;&#3755;&#3737;&#3769;&#3737;&#3714;&#3757;&#3719; Microsoft &#3720;&#3771;&#3737;&#3776;&#3734;&#3764;&#3719;&#3751;&#3761;&#3737;&#3735;&#3765;&#3784; 31 &#3776;&#3732;&#3767;&#3757;&#3737;&#3735;&#3761;&#3737;&#3751;&#3762; &#3742;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;2553) &#3777;&#3743;&#3737;&#3733;&#3762;&#3722;&#3765;&#3745;&#3765;&#3755;&#3762;&#3719; (&#3742;&#3764;&#3735;&#3765;&#3713;&#3757;&#3737; : &#3739;&#3762;&#3725;&#3739;&#3765; 2542 - &#3733;&#3771;&#3785;&#3737;&#3739;&#3765; 2543) &#3714;&#3760;&#3738;&#3751;&#3737;&#3713;&#3762;&#3737; 3 &#3722;&#3784;&#3762; (&#3742;&#3764;&#3735;&#3765;&#3713;&#3757;&#3737; : 8 &#3713;&#3768;&#3745;&#3742;&#3762; 2557 - 24 &#3742;&#3766;&#3732;&#3754;&#3760;&#3742;&#3762; &#3742;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;2009. &#3778;&#3732;&#3725;&#3745;&#3765;&#3776;&#3742;&#3719; Falling Down &#3779;&#3737;&#3757;&#3761;&#3749;&#3738;&#3761;&#3785;&#3745; &#3758;&#3764;&#3732;&#3733;&#3764;&#3732;&#3735;&#3761;&#3757;&#3738;&#3722;&#3762;&#3732;&#3755;&#3772;&#3762;&#3725;&#3755;&#3772;&#3751;&#3719; &#3777;&#3749;&#3760;&#3737;&#3762;&#3719;&#3713;&#3789;&#3780;&#3732;&#3785;&#3757;&#3757;&#3713;&#3757;&#3761;&#3749;&#3738;&#3761;&#3785;&#3745;&#3732;&#3784;&#3773;&#3751;&#3757;&#3761;&#3749;&#3738;&#3761;&#3785;&#3745;&#3735;&#3765;&#3784;&#3754;&#3757;&#3719; &#3722;&#3767;&#3784;&#3751;&#3784;&#3762; A Year Without Rain &#3757;&#3761;&#3737;&#3777;&#3758;&#3719;&#3738;&#3789;&#3784;&#3777;&#3742;&#3785;&#3713;&#3761;&#3737;&#3779;&#3737;&#3751;&#3761;&#3737;&#3735;&#3765;&#3784; 21 &#3713;&#3761;&#3737;&#3725;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;1981 &#3777;&#3749;&#3760;&#3725;&#3761;&#3719;&#3777;&#3745;&#3784;&#3737;&#3755;&#3737;&#3766;&#3784;&#3719;&#3779;&#3737;&#3745;&#3789;&#3749;&#3760;&#3732;&#3771;&#3713;&#3778;&#3749;&#3713;&#3735;&#3765;&#3784;&#3713;&#3789;&#3762;&#3749;&#3761;&#3719;&#3733;&#3771;&#3713;&#3746;&#3769;&#3784;&#3779;&#3737;&#3742;&#3762;&#3751;&#3760;&#3757;&#3761;&#3737;&#3733;&#3760;&#3749;&#3762;&#3725;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;2367 &#3713;&#3757;&#3719;&#3735;&#3761;&#3738;&#3757;&#3761;&#3719;&#3713;&#3764;&#3732;&#3754;&#3762;&#3745;&#3762;&#3732;&#3725;&#3766;&#3732;&#3776;&#3745;&#3767;&#3757;&#3719;&#3746;&#3784;&#3762;&#3719;&#3713;&#3768;&#3785;&#3719;&#3780;&#3732;&#3785;&#3779;&#3737;&#3754;&#3771;&#3719;&#3716;&#3762;&#3745;&#3757;&#3761;&#3719;&#3713;&#3764;&#3732;-&#3742;&#3760;&#3745;&#3785;&#3762;&#3716;&#3761;&#3785;&#3719;&#3735;&#3789;&#3762;&#3757;&#3764;&#3732; &#3777;&#3733;&#3784;&#3755;&#3772;&#3761;&#3719;&#3720;&#3762;&#3713;&#3754;&#3771;&#3719;&#3716;&#3762;&#3745; &#3757;&#3761;&#3719;&#3713;&#3764;&#3732;&#3713;&#3789;&#3716;&#3767;&#3737;&#3746;&#3784;&#3762;&#3719;&#3713;&#3768;&#3785;&#3719;&#3779;&#3755;&#3785;&#3777;&#3713;&#3784;&#3742;&#3760;&#3745;&#3785;&#3762; &#3779;&#3737;&#3742;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;1964) &#3733;&#3789;&#3784;&#3745;&#3762;&#3779;&#3737;&#3722;&#3784;&#3751;&#3719;&#3739;&#3765; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;2. &#3713;&#3762;&#3737;&#3776;&#3722;&#3761;&#3737;&#3754;&#3771;&#3737;&#3735;&#3764;&#3754;&#3761;&#3737;&#3725;&#3762;&#3737;&#3762;&#3778;&#3733; &#3776;&#3739;&#3761;&#3737;&#3713;&#3762;&#3737;&#3749;&#3760;&#3776;&#3745;&#3765;&#3732; &#3713;&#3771;&#3732;&#3738;&#3761;&#3732;&#3754;&#3760;&#3755;&#3760;&#3739;&#3760;&#3722;&#3762;&#3722;&#3762;&#3732;&#3746;&#3784;&#3762;&#3719;&#3758;&#3785;&#3762;&#3725;&#3777;&#3758;&#3719;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;1957 &#3777;&#3749;&#3760;&#3739;&#3761;&#3738;&#3739;&#3768;&#3719;&#3776;&#3745;&#3767;&#3784;&#3757; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;2009 &#3757;&#3765;&#3713;&#3732;&#3785;&#3751;&#3725; &#3713;&#3762;&#3737;&#3739;&#3760;&#3733;&#3764;&#3751;&#3761;&#3732;&#3754;&#3760;&#3755;&#3725;&#3762;&#3745; &#3776;&#3742;&#3767;&#3784;&#3757;&#3739;&#3784;&#3773;&#3737;&#3777;&#3739;&#3719;&#3713;&#3762;&#3737;&#3739;&#3771;&#3713;&#3716;&#3757;&#3719; &#3720;&#3762;&#3713;&#3749;&#3760;&#3738;&#3757;&#3738;&#3754;&#3771;&#3745;&#3738;&#3769;&#3749;&#3760;&#3737;&#3762;&#3725;&#3762;&#3754;&#3764;&#3732;&#3735;&#3764;&#3749;&#3762;&#3732;&#3745;&#3762;&#3754;&#3769;&#3784;&#3739;&#3760;&#3722;&#3762;&#3735;&#3764;&#3739;&#3760;&#3780;&#3733; &#3776;&#3745;&#3767;&#3784;&#3757;&#3751;&#3761;&#3737;&#3735;&#3765; 24 &#3745;&#3764;&#3734;&#3768;&#3737;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;1977 &mdash; 5 &#3742;&#3766;&#3732;&#3754;&#3760;&#3742;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Silkworm Books, ed. &#3739;&#3760;&#3755;&#3751;&#3761;&#3732;&#3754;&#3762;&#3732;&#3778;&#3732;&#3725;&#3755;&#3725;&#3789;&#3785;&#3714;&#3751;&#3719;&#3739;&#3760;&#3776;&#3735;&#3732;&#3749;&#3762;&#3751; - &#3776;&#3745;&#3767;&#3757;&#3719;&#3746;&#3769;&#3784;&#3779;&#3737;&#3713;&#3762;&#3719;&#3777;&#3740;&#3784;&#3737;&#3732;&#3764;&#3737;&#3779;&#3755;&#3725;&#3784;&#3757;&#3762;&#3722;&#3765;&#3757;&#3762;&#3716;&#3760;&#3776;&#3737; (&#3779;&#3737; lao).&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;1855 &#3716;&#3764;&#3732;&#3776;&#3739;&#3761;&#3737;&#3776;&#3751;&#3749;&#3762; 15 &#3739;&#3765;&#3737;&#3761;&#3738;&#3720;&#3762;&#3713;&#3713;&#3762;&#3737;&#3776;&#3739;&#3765;&#3732;&#3738;&#3789;&#3749;&#3764;&#3713;&#3762;&#3737;&#3780;&#3739;&#3754;&#3760;&#3737;&#3765;&#3778;&#3732;&#3725;&#3779;&#3722;&#3785;&#3754;&#3760;&#3777;&#3733;&#3761;&#3745;. &#3754;&#3771;&#3745;&#3720;&#3764;&#3733; &#3742;&#3761;&#3737;&#3749;&#3761;&#3713;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;2001 - &#3739;&#3760;&#3735;&#3762;&#3737;&#3713;&#3764;&#3732;&#3733;&#3764;&#3745;&#3760;&#3754;&#3761;&#3713;&#3714;&#3757;&#3719;&#3778;&#3716;&#3719;&#3713;&#3762;&#3737;&#3738;&#3785;&#3762;&#3737;&#3722;&#3784;&#3751;&#3725;&#3776;&#3755;&#3749;&#3767;&#3757;&#3776;&#3732;&#3761;&#3713; SOS &#3749;&#3762;&#3751;. &#3742;&#3762;&#3754;&#3762;&#3749;&#3761;&#3732;&#3776;&#3722;&#3725;. &#3742;&#3762;&#3754;&#3762;&#3755;&#3751;&#3773;&#3732;&#3737;&#3762;&#3745;. &#3742;&#3762;&#3754;&#3762;&#3757;&#3761;&#3719;&#3713;&#3764;&#3732;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;2006 &#3776;&#3739;&#3761;&#3737;&#3733;&#3771;&#3785;&#3737;&#3745;&#3762; &#3777;&#3749;&#3760;&#3733;&#3761;&#3785;&#3719;&#3777;&#3733;&#3784;&#3751;&#3761;&#3737;&#3757;&#3761;&#3719;&#3716;&#3762;&#3737;&#3735;&#3765; 5 &#3742;&#3766;&#3732;&#3754;&#3760;&#3742;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2001-2011: &#3776;&#3739;&#3761;&#3737;&#3739;&#3760;&#3735;&#3762;&#3737;&#3754;&#3769;&#3737;&#3713;&#3762;&#3719;&#3777;&#3737;&#3751;&#3749;&#3762;&#3751;&#3754;&#3785;&#3762;&#3719;&#3722;&#3762;&#3732;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;[11] &#3779;&#3737;&#3754;&#3760; &#3780;&#3755;&#3745; &#3754;&#3771;&#3719;&#3716;&#3762;&#3745;&#3778;&#3749;&#3713;&#3716;&#3761;&#3785;&#3719;&#3735;&#3765;&#3754;&#3757;&#3719; , &#3735;&#3789;&#3784;&#3749;&#3764;&#3738;&#3778;&#3749;&#3755;&#3760;&#3734;&#3767;&#3713;&#3739;&#3784;&#3773;&#3737;&#3777;&#3735;&#3737;&#3732;&#3785;&#3751;&#3725;&#3735;&#3789;&#3784;&#3742;&#3762;&#3732;&#3754;&#3760;&#3733;&#3764;&#3713;&#3777;&#3749;&#3760;&#3776;&#3720;&#3785;&#3725;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;1971 &#3745;&#3765;&#3739;&#3760;&#3713;&#3762;&#3732;&#3716;&#3760;&#3737;&#3760;&#3739;&#3760;&#3733;&#3764;&#3751;&#3761;&#3732;&#3779;&#3755;&#3785;&#3758;&#3751;&#3745;&#3720;&#3761;&#3719;&#3755;&#3751;&#3761;&#3732;&#3742;&#3760;&#3737;&#3760;&#3716;&#3757;&#3737;&#3713;&#3761;&#3738;&#3720;&#3761;&#3719;&#3755;&#3751;&#3761;&#3732;&#3735;&#3771;&#3737;&#3738;&#3768;&#3749;&#3765;&#3776;&#3714;&#3771;&#3785;&#3762;&#3737;&#3789;&#3762;&#3713;&#3761;&#3737;&#3777;&#3745;&#3784;&#3737;&#3737;&#3760;&#3716;&#3757;&#3737;&#3755;&#3772;&#3751;&#3719;&#3713;&#3768;&#3719;&#3776;&#3735;&#3738;&#3735;&#3771;&#3737;&#3738;&#3768;&#3749;&#3765; &#3777;&#3749;&#3760;&#3779;&#3737;&#3739;&#3765;&#3733;&#3789;&#3784;&#3745;&#3762; (&#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;1971 &#3720;&#3761;&#3719;&#3755;&#3751;&#3761;&#3732;&#3742;&#3760;&#3737;&#3760;&#3716;&#3757;&#3737;&#3734;&#3767;&#3713;&#3758;&#3751;&#3745;&#3776;&#3714;&#3771;&#3785;&#3762;&#3713;&#3761;&#3738;&#3720;&#3761;&#3719;&#3755;&#3751;&#3761;&#3732;&#3735;&#3771;&#3737;&#3738;&#3768;&#3749;&#3765; &#3739;&#3784;&#3773;&#3737;&#3734;&#3762;&#3737;&#3760;&#3776;&#3739;&#3761;&#3737;&#3737;&#3760;&#3716;&#3757;&#3737;&#3755;&#3772;&#3751;&#3719;&#3713;&#3768;&#3719;&#3776;&#3735;&#3738;&#3735;&#3771;&#3737;&#3738;&#3768;&#3749;&#3765; &#3777;&#3749;&#3760;&#3779;&#3737;&#3739;&#3765; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;2002 &#3722;&#3760;&#3737;&#3764;&#3732;&#3714;&#3757;&#3719;&#3735;&#3766;&#3737;: Ranching, &#3722;&#3760;&#3737;&#3764;&#3732;&#3735;&#3765;&#3784;&#3779;&#3713;&#3785;&#3720;&#3760;&#3754;&#3769;&#3737;&#3742;&#3761;&#3737;, &#3777;&#3749;&#3760;&#3733;&#3771;&#3751;&#3776;&#3745;&#3767;&#3757;&#3719;&#3779;&#3737;&#3742;&#3762;&#3713;&#3733;&#3762;&#3776;&#3751;&#3761;&#3737;&#3733;&#3771;&#3713;&#3754;&#3773;&#3719;&#3779;&#3733;&#3785; .&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;5 &#3745;&#3764;&#3734;&#3768;&#3737;&#3762; - &#3776;&#3722;&#3765;&#3776;&#3738;&#3725;&#3777;&#3749;&#3760;&#3745;&#3761;&#3757;&#3719;&#3776;&#3733;&#3776;&#3737;&#3778;&#3713;&#3758; &#3734;&#3767;&#3713;&#3725;&#3768;&#3738;&#3749;&#3771;&#3719;&#3746;&#3784;&#3762;&#3719;&#3776;&#3739;&#3761;&#3737;&#3735;&#3762;&#3719;&#3713;&#3762;&#3737; &#3742;&#3762;&#3725;&#3755;&#3772;&#3761;&#3719;&#3720;&#3762;&#3713;&#3735;&#3761;&#3719;&#3754;&#3757;&#3719;&#3722;&#3762;&#3732; &#3777;&#3725;&#3713;&#3778;&#3733;&#3776;&#3739;&#3761;&#3737;&#3757;&#3764;&#3732;&#3754;&#3760;&#3755;&#3772;&#3760;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;1921 &#3776;&#3714;&#3771;&#3762;&#3742;&#3760;&#3725;&#3762;&#3725;&#3762;&#3745;&#3713;&#3789;&#3784;&#3749;&#3761;&#3732;&#3734;&#3760;&#3739;&#3760;&#3755;&#3762;&#3737; &#3776;&#3722;&#3764;&#3784;&#3719;&#3776;&#3739;&#3761;&#3737;&#3735;&#3765;&#3784;&#3758;&#3769;&#3785;&#3720;&#3761;&#3713;&#3713;&#3761;&#3737;&#3751;&#3784;&#3762; &#3713;&#3760;&#3738;&#3771;&#3732;&#3778;&#3758;&#3719;&#3776;&#3738;&#3725; &#3779;&#3737;&#3776;&#3745;&#3767;&#3757;&#3719;&#3745;&#3764;&#3751;&#3737;&#3764;&#3713; &#3732;&#3785;&#3751;&#3725;&#3751;&#3762;&#3735;&#3760;&#3754;&#3764;&#3737;&#3757;&#3761;&#3737;&#3745;&#3765;&#3754;&#3760;&#3776;&#3755;&#3737;&#3784; &#3776;&#3745;&#3767;&#3784;&#3757;&#3751;&#3761;&#3737;&#3735;&#3765;&#3784; 8-9 &#3742;&#3760;&#3720;&#3764;&#3713; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;1999 - &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;(2) &#3754;&#3761;&#3719;&#3716;&#3771;&#3745;&#3745;&#3760;&#3737;&#3768;&#3732;&#3754;&#3762;&#3732; (social anthropology) &#3735;&#3765;&#3784; &#3716;&#3771;&#3785;&#3737;&#3716;&#3751;&#3785;&#3762;&#3713;&#3784;&#3773;&#3751;&#3713;&#3761;&#3738; &#3751;&#3761;&#3732;&#3735;&#3760;&#3737;&#3760;&#3735;&#3789;&#3762; &#3776;&#3722;&#3761;&#3784;&#3737; &#3742;&#3762;&#3754;&#3762;, &#3758;&#3769;&#3738;&#3777;&#3738;&#3738;&#3776;&#3754;&#3732;&#3734;&#3760;&#3713;&#3764;&#3732;, &#3713;&#3762;&#3737;&#3754;&#3767;&#3784;&#3754;&#3762;&#3737;, &#3749;&#3760;&#3738;&#3757;&#3738;&#3713;&#3762;&#3737;&#3739;&#3771;&#3713;&#3716;&#3757;&#3719; &#3777;&#3749;&#3760;&#3757;&#3767;&#3784;&#3737;&#3782;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;PMID 15280900. doi:10.1038/sj.ejhg.5201225. &#3754;&#3767;&#3738;&#3716;&#3771;&#3785;&#3737;&#3776;&#3745;&#3767;&#3784;&#3757; 2008-12-05. (&#3742;&#3762;&#3754;&#3762;&#3757;&#3761;&#3719;&#3713;&#3764;&#3732;) Loyd, Nick (2007).&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;2549 (2006) &#3755;&#3789;&#3777;&#3720;&#3713;&#3751;&#3761;&#3732;&#3754;&#3762;&#3749;&#3762;&#3778;&#3716;&#3713; &#3776;&#3745;&#3767;&#3757;&#3719;&#3754;&#3757;&#3719;&#3716;&#3757;&#3737; &#3779;&#3737;&#3739;&#3765; &#3742;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;1993 &#3742;&#3760;&#3738;&#3762;&#3732;&#3754;&#3771;&#3745;&#3776;&#3732;&#3761;&#3732;&#3742;&#3760;&#3776;&#3720;&#3771;&#3785;&#3762;&#3746;&#3769;&#3784;&#3755;&#3771;&#3751;&#3780;&#3732;&#3785;&#3742;&#3760;&#3749;&#3762;&#3722;&#3760;&#3735;&#3762;&#3737;&#3722;&#3767;&#3784;&#3779;&#3755;&#3785;&#3776;&#3739;&#3761;&#3737; &quot;&#3754;&#3760;&#3734;&#3762;&#3738;&#3761;&#3737;&#3749;&#3762;&#3722;&#3760;&#3742;&#3761;&#3732;&#3747;&#3789;&#3762;&#3780;&#3742;&#3742;&#3761;&#3737;&#3737;&#3765;&quot; &#3776;&#3745;&#3767;&#3784;&#3757;&#3751;&#3761;&#3737;&#3735;&#3765;&#3784; 15 &#3745;&#3764;&#3734;&#3768;&#3737;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;1927) &#3742;&#3760;&#3751;&#3789;&#3747;&#3760;&#3751;&#3771;&#3719;&#3776;&#3735;&#3765; &#3742;&#3760;&#3757;&#3771;&#3719;&#3776;&#3720;&#3771;&#3785;&#3762;&#3713;&#3761;&#3737;&#3749;&#3760;&#3725;&#3762;&#3737;&#3764;&#3751;&#3761;&#3732;&#3735;&#3760;&#3737;&#3762; &#3614;&#3619;&#3632;&#3623;&#3619;&#3623;&#3591;&#3624;&#3660;&#3648;&#3608;&#3629; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3648;&#3592;&#3657;&#3634;&#3585;&#3633;&#3621;&#3618;&#3634;&#3603;&#3636;&#3623;&#3633;&#3602;&#3609;&#3634; (8 &#3742;&#3760;&#3720;&#3764;&#3713; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;2005 - 2009) &#3754;&#3760;&#3749;&#3762;&#3751;&#3768;&#3732; &#3742;&#3768;&#3784;&#3745;&#3735;&#3757;&#3719; (&#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;9.&#3714;&#3789;&#3779;&#3755;&#3785;&#3737;&#3785;&#3757;&#3719;&#3754;&#3762;&#3745;&#3762;&#3732;&#3739;&#3784;&#3757;&#3725;&#3737;&#3761;&#3713;&#3778;&#3735;&#3732;&#3735;&#3765;&#3784;&#3745;&#3765;&#3778;&#3735;&#3732;&#3776;&#3734;&#3764;&#3719;&#3733;&#3762;&#3725;&#3780;&#3732;&#3785;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;1929 &#3722;&#3784;&#3757;&#3725;&#3725;&#3771;&#3713;&#3749;&#3760;&#3732;&#3761;&#3738;&#3757;&#3768;&#3732;&#3771;&#3745;&#3713;&#3762;&#3737;&#3737;&#3762;&#3722;&#3765; &#3713;&#3762;&#3737;&#3776;&#3749;&#3767;&#3757;&#3713;&#3733;&#3761;&#3785;&#3719;&#3776;&#3745;&#3767;&#3784;&#3757;&#3776;&#3732;&#3767;&#3757;&#3737;&#3713;&#3761;&#3737;&#3725;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;5.&#3735;&#3784;&#3762;&#3737; &#3738;&#3768;&#3737;&#3733;&#3762;&#3757;&#3764;&#3737;&#3735;&#3760;&#3751;&#3771;&#3719;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;2504 &#3758;&#3762;&#3719;&#3751;&#3761;&#3737;&#3778;&#3735;&#3749;&#3760;&#3742;&#3762;&#3738;&#3735;&#3757;&#3719;&#3716;&#3789;&#3762; &#3713;&#3773;&#3732;&#3733;&#3764;&#3725;&#3771;&#3732;&#3716;&#3771;&#3737;&#3735;&#3765;&#3751;&#3765; &#3716;&#3761;&#3785;&#3719;&#3735;&#3765;&#3784; 19 &#3739;&#3760;&#3720;&#3789;&#3762;&#3739;&#3765; &#3742;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;1987: &#3754;&#3789;&#3762;&#3776;&#3749;&#3761;&#3732;&#3713;&#3762;&#3737;&#3716;&#3771;&#3785;&#3737;&#3716;&#3751;&#3785;&#3762; &#3777;&#3749;&#3760; &#3758;&#3761;&#3738;&#3739;&#3760;&#3749;&#3764;&#3737;&#3725;&#3762;&#3776;&#3757;&#3713;. &#3780;&#3732;&#3785;&#3713;&#3789;&#3762;&#3716;&#3767;&#3737;&#3739;&#3760;&#3776;&#3735;&#3732;&#3722;&#3762;&#3732; &#3777;&#3749;&#3760; &#3780;&#3732;&#3785;&#3734;&#3767;&#3713;&#3777;&#3733;&#3784;&#3719;&#3733;&#3761;&#3785;&#3719;&#3776;&#3739;&#3761;&#3737;&#3758;&#3757;&#3719;&#3740;&#3769;&#3785;&#3757;&#3789;&#3762;&#3737;&#3751;&#3725;&#3713;&#3762;&#3737;&#3754;&#3760;&#3734;&#3762;&#3738;&#3761;&#3737;&#3716;&#3771;&#3785;&#3737;&#3716;&#3751;&#3785;&#3762;&#3751;&#3764;&#3735;&#3760;&#3725;&#3762;&#3754;&#3762;&#3732;&#3754;&#3761;&#3719;&#3716;&#3771;&#3745; &#3713;&#3760;&#3722;&#3751;&#3719;&#3754;&#3766;&#3713;&#3754;&#3762;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;2499 &#3776;&#3732;&#3765;&#3745;&#3737;&#3761;&#3785;&#3737;&#3778;&#3758;&#3719;&#3758;&#3773;&#3737;&#3733;&#3761;&#3785;&#3719;&#3746;&#3769;&#3784;&#3735;&#3762;&#3719;&#3735;&#3764;&#3732;&#3776;&#3755;&#3737;&#3767;&#3757;&#3714;&#3757;&#3719;&#3733;&#3760;&#3755;&#3772;&#3762;&#3732;&#3776;&#3735;&#3732;&#3754;&#3760;&#3738;&#3762;&#3737;&#3751;&#3762;&#3758;&#3764;&#3737;&#3722;&#3789;&#3762;&#3758;&#3762;&#3738; &#3778;&#3732;&#3725;&#3776;&#3739;&#3765;&#3732;&#3754;&#3757;&#3737;&#3749;&#3760;&#3732;&#3761;&#3738;&#3739;&#3760;&#3734;&#3771;&#3745;&#3754;&#3766;&#3713;&#3754;&#3762;&#3733;&#3757;&#3737;&#3739;&#3762;&#3725; &#3720;&#3771;&#3737;&#3758;&#3757;&#3732; &#3742;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;1971 &#3720;&#3761;&#3719;&#3755;&#3751;&#3761;&#3732;&#3742;&#3760;&#3737;&#3760;&#3716;&#3757;&#3737;&#3734;&#3767;&#3713;&#3725;&#3768;&#3738;&#3758;&#3751;&#3745;&#3713;&#3761;&#3738;&#3720;&#3761;&#3719;&#3755;&#3751;&#3761;&#3732;&#3735;&#3771;&#3737;&#3738;&#3768;&#3749;&#3765;&#3777;&#3749;&#3760;&#3739;&#3784;&#3773;&#3737;&#3734;&#3762;&#3737;&#3760;&#3776;&#3739;&#3761;&#3737;&#3737;&#3760;&#3716;&#3757;&#3737;&#3755;&#3772;&#3751;&#3719;&#3713;&#3768;&#3719;&#3776;&#3735;&#3738;&#3735;&#3771;&#3737;&#3738;&#3768;&#3749;&#3765; &#3733;&#3789;&#3784;&#3745;&#3762;&#3779;&#3737;&#3739;&#3765; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;1946 &#3754;&#3760;&#3745;&#3762;&#3716;&#3771;&#3745;&#3737;&#3761;&#3713;&#3758;&#3773;&#3737;&#3776;&#3713;&#3771;&#3784;&#3762;&#3749;&#3762;&#3722;&#3764;&#3737;&#3765;&#3779;&#3737;&#3742;&#3760;&#3738;&#3789;&#3749;&#3771;&#3745;&#3749;&#3762;&#3722;&#3764;&#3737;&#3769;&#3739;&#3760;&#3734;&#3761;&#3745;&#3780;&#3732;&#3785;&#3720;&#3771;&#3732;&#3735;&#3760;&#3738;&#3773;&#3737;&#3734;&#3767;&#3713;&#3733;&#3785;&#3757;&#3719;&#3733;&#3762;&#3745;&#3713;&#3771;&#3732;&#3755;&#3745;&#3762;&#3725;&#3776;&#3745;&#3767;&#3784;&#3757;&#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;11. &#3713;&#3784;&#3757;&#3737; &#3720;&#3760; &#3714;&#3766;&#3785;&#3737; &#3776;&#3758;&#3767;&#3757;&#3737; &#3779;&#3755;&#3785; &#3749;&#3785;&#3762;&#3719; &#3733;&#3765;&#3737; &#3754;&#3762;&#3713;&#3784;&#3757;&#3737;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;1861 &#3720;&#3771;&#3737;&#3713;&#3760;&#3735;&#3761;&#3784;&#3719;&#3734;&#3767;&#3713;&#3749;&#3757;&#3738;&#3754;&#3761;&#3719;&#3755;&#3762;&#3737;&#3776;&#3745;&#3767;&#3784;&#3757;&#3776;&#3732;&#3767;&#3757;&#3737;&#3776;&#3745;&#3754;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;L410, 3 &#3749;&#3789;&#3762; (&#3713;&#3789;&#3762;&#3749;&#3761;&#3719;&#3745;&#3762;).&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;5. &#3716;&#3771;&#3785;&#3737;&#3716;&#3751;&#3785;&#3762; &#3777;&#3749;&#3760;&#3754;&#3760;&#3776;&#3755;&#3737;&#3765;&#3758;&#3784;&#3762;&#3719;&#3713;&#3771;&#3732;&#3755;&#3745;&#3762;&#3725;&#3733;&#3789;&#3784;&#3754;&#3760;&#3742;&#3762;&#3777;&#3755;&#3784;&#3719;&#3722;&#3762;&#3732; &#3776;&#3742;&#3767;&#3784;&#3757;&#3742;&#3764;&#3720;&#3762;&#3749;&#3760;&#3737;&#3762;&#3758;&#3761;&#3738; &#3758;&#3757;&#3719;, &#3754;&#3760;&#3776;&#3755;&#3737;&#3765;&#3758;&#3784;&#3762;&#3719;&#3749;&#3761;&#3732;&#3734;&#3760;&#3738;&#3761;&#3737;&#3725;&#3761;&#3732;&#3733;&#3789;&#3784;&#3716;&#3760;&#3737;&#3760;&#3739;&#3760;&#3720;&#3789;&#3762;&#3754;&#3760;&#3742;&#3762;&#3777;&#3755;&#3784;&#3719;&#3722;&#3762;&#3732;&#3776;&#3742;&#3767;&#3784;&#3757; &#3742;&#3764;&#3720;&#3762;&#3749;&#3760;&#3737;&#3762;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;1938 &#3779;&#3737;&#3739;&#3762;&#3725;&#3739;&#3765; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;2007 &#3777;&#3749;&#3760;&#3751;&#3762;&#3719;&#3720;&#3789;&#3762;&#3755;&#3737;&#3784;&#3762;&#3725;&#3716;&#3761;&#3785;&#3719;&#3735;&#3789;&#3762;&#3757;&#3764;&#3732;&#3779;&#3737;&#3754;&#3760;&#3755;&#3760;&#3749;&#3761;&#3732;&#3757;&#3762;&#3776;&#3745;&#3749;&#3764;&#3713;&#3762;&#3751;&#3761;&#3737;&#3735;&#3765; 29 &#3745;&#3764;&#3734;&#3768;&#3737;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;1933 &#3758;&#3764;&#3732;&#3777;&#3749;&#3720;&#3761;&#3732;&#3749;&#3789;&#3762;&#3732;&#3761;&#3738;&#3749;&#3762;&#3725;&#3720;&#3784;&#3762;&#3725;&#3735;&#3762;&#3719;&#3735;&#3760;&#3755;&#3762;&#3737;&#3745;&#3762;&#3713;&#3784;&#3757;&#3737;&#3776;&#3719;&#3764;&#3737;&#3722;&#3784;&#3757;&#3725;&#3776;&#3755;&#3772;&#3767;&#3757;&#3740;&#3769;&#3785;&#3751;&#3784;&#3762;&#3719;&#3719;&#3762;&#3737; &#3776;&#3746;&#3725;&#3749;&#3760;&#3745;&#3761;&#3737;&#3734;&#3757;&#3737;&#3733;&#3771;&#3751;&#3720;&#3762;&#3713;&#3754;&#3761;&#3737;&#3737;&#3764;&#3738;&#3762;&#3732;&#3722;&#3762;&#3732;&#3777;&#3749;&#3760;&#3713;&#3762;&#3737;&#3739;&#3760;&#3722;&#3768;&#3745;&#3739;&#3771;&#3732;&#3757;&#3762;&#3751;&#3768;&#3732;&#3778;&#3749;&#3713;&#3779;&#3737;&#3776;&#3732;&#3767;&#3757;&#3737;&#3733;&#3768;&#3749;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Belleza Venezolana. &#3754;&#3767;&#3738;&#3716;&#3771;&#3785;&#3737;&#3776;&#3745;&#3767;&#3784;&#3757; 21 July 2018. &quot;Mister Global Thailand 2014&quot;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;1956 &#3737;&#3760; &#3754;&#3751;&#3737;&#3757;&#3789;&#3762;&#3742;&#3757;&#3737; &#3737;&#3762;&#3719;&#3776;&#3757;&#3713;&#3716;&#3769;&#3784;&#3713;&#3761;&#3738; &#3713;&#3789;&#3762;&#3735;&#3757;&#3737; &#3754;&#3768;&#3751;&#3761;&#3737;&#3739;&#3764;&#3725;&#3760;&#3754;&#3764;&#3747;&#3764;&#3776;&#3749;&#3767;&#3784;&#3757;&#3719;&#3735;&#3789;&#3762;&#3757;&#3764;&#3732;&#3779;&#3737;&#3745;&#3762;&#3778;&#3716;&#3778;&#3739;&#3778;&#3749;&#3713;&#3761;&#3738;&#3716;&#3768;&#3738;&#3780;&#3749;&#3714;&#3784;&#3762;&#3737; &#3776;&#3745;&#3767;&#3784;&#3766;&#3757; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;1933 &#3779;&#3737;&#3776;&#3732;&#3767;&#3757;&#3737;&#3745;&#3765;&#3737;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;7.&#3746;&#3784;&#3762;&#3779;&#3755;&#3785;&#3737;&#3785;&#3757;&#3719;&#3776;&#3739;&#3761;&#3737;&#3740;&#3769;&#3785;&#3745;&#3765;&#3740;&#3771;&#3745;&#3755;&#3719;&#3757;&#3713;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1943 &#3777;&#3749;&#3760;&#3780;&#3732;&#3785;&#3776;&#3749;&#3764;&#3784;&#3745;&#3776;&#3739;&#3765;&#3732;&#3713;&#3773;&#3745;&#3757;&#3768;&#3732;&#3771;&#3745;&#3754;&#3766;&#3713;&#3754;&#3762;&#3735;&#3765;&#3784; 1 &#3714;&#3766;&#3785;&#3737;&#3779;&#3737;&#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;2. &#3742;&#3768;&#3732;&#3735;&#3760;&#3754;&#3762;&#3754;&#3760;&#3737;&#3764;&#3713;&#3760;&#3722;&#3771;&#3737;&#3776;&#3714;&#3771;&#3785;&#3762;&#3779;&#3720;&#3742;&#3747;&#3760;&#3742;&#3768;&#3732;&#3735;&#3760;&#3754;&#3762;&#3754;&#3760;&#3755;&#3737;&#3762;&#3780;&#3732;&#3785;&#3746;&#3784;&#3762;&#3719;&#3749;&#3760;&#3757;&#3773;&#3732; &#3777;&#3749;&#3760;&#3754;&#3762;&#3745;&#3762;&#3732;&#3737;&#3789;&#3762;&#3776;&#3757;&#3771;&#3762;&#3755;&#3772;&#3761;&#3713;&#3735;&#3761;&#3745;&#3780;&#3739;&#3739;&#3760;&#3725;&#3768;&#3713;&#3779;&#3722;&#3785;&#3779;&#3737;&#3722;&#3765;&#3751;&#3764;&#3732;&#3739;&#3760;&#3720;&#3789;&#3762;&#3751;&#3761;&#3737;&#3780;&#3732;&#3785;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;2549 (2006) &#3754;&#3785;&#3762;&#3719;&#3713;&#3768;&#3733;&#3764;&#3751;&#3761;&#3732;&#3738;&#3785;&#3762;&#3737;&#3737;&#3762;&#3713;&#3762;&#3749;&#3762; &#3776;&#3745;&#3767;&#3757;&#3719; &#3754;&#3757;&#3719;&#3716;&#3757;&#3719; &#3739;&#3765; &#3742;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;1998 &#3735;&#3765;&#3784;&#3739;&#3760;&#3776;&#3735;&#3732;&#3757;&#3764;&#3737;&#3776;&#3732;&#3725; &#3755;&#3745;&#3762;&#3725; &#3776;&#3755;&#3732; : &#3779;&#3737;&#3739;&#3765; 2003, &#3745;&#3765;&#3754;&#3762;&#3745;&#3740;&#3769;&#3785;&#3777;&#3714;&#3784;&#3719;&#3714;&#3761;&#3737;&#3720;&#3762;&#3713; &#3754;&#3760;&#3755;&#3760;&#3749;&#3761;&#3732;&#3757;&#3762;&#3755;&#3749;&#3761;&#3738;&#3776;&#3757;&#3745;&#3764;&#3776;&#3749;&#3732;, &#3749;&#3751;&#3745;&#3746;&#3769;&#3784; &#3757;&#3762;&#3738;&#3769;&#3732;&#3762;&#3738;&#3765;, &#3732;&#3769;&#3780;&#3738; &#3777;&#3749;&#3760; &#3749;&#3761;&#3732;&#3722;&#3762;&#3732;&#3720;&#3762;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;1940 &#3777;&#3749;&#3760;&#3779;&#3737;&#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;1934 &#3776;&#3742;&#3719;&#3742;&#3760;&#3749;&#3762;&#3722;&#3760;&#3737;&#3764;&#3742;&#3771;&#3737;&#3735;&#3789;&#3762;&#3745;&#3760;&#3754;&#3762;&#3732; (&#3725;&#3769;&#3719;&#3735;&#3757;&#3719;) &#3776;&#3739;&#3761;&#3737;&#3776;&#3742;&#3719;&#3745;&#3760;&#3755;&#3762;&#3751;&#3764;&#3735;&#3760;&#3725;&#3762;&#3780;&#3749;&#3735;&#3765;&#3784;&#3779;&#3722;&#3785;&#3746;&#3769;&#3784;&#3779;&#3737;&#3739;&#3761;&#3732;&#3720;&#3769;&#3738;&#3761;&#3737; &#3778;&#3732;&#3725;&#3776;&#3745;&#3767;&#3784;&#3757;&#3751;&#3761;&#3737;&#3735;&#3765; 30 &#3745;&#3761;&#3719;&#3713;&#3757;&#3737; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;1991 &#3776;&#3739;&#3761;&#3737;&#3746;&#3764;&#3719;&#3720;&#3762;&#3713;&#3776;&#3751;&#3765;&#3725;&#3719;&#3777;&#3735;&#3713;&#3769; &#3739;&#3760;&#3776;&#3735;&#3732;&#3776;&#3713;&#3771;&#3762;&#3755;&#3772;&#3765;&#3779;&#3733;&#3785; &#3776;&#3713;&#3764;&#3732;&#3776;&#3745;&#3767;&#3784;&#3757;&#3751;&#3761;&#3737;&#3735;&#3765;&#3784; 29 &#3745;&#3765;&#3737;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;1995. &#3751;&#3764;&#3737;&#3778;&#3732; 95 &#3739;&#3760;&#3754;&#3771;&#3738;&#3716;&#3751;&#3762;&#3745;&#3754;&#3789;&#3762;&#3776;&#3749;&#3761;&#3732;&#3746;&#3784;&#3762;&#3719;&#3739;&#3773;&#3738;&#3735;&#3773;&#3738;&#3738;&#3789;&#3784;&#3780;&#3732;&#3785; &#3778;&#3732;&#3725;&#3742;&#3762;&#3725;&#3779;&#3737; 1-2 &#3739;&#3765;, &#3751;&#3764;&#3737;&#3778;&#3732; 95 &#3777;&#3745;&#3784;&#3737;&#3734;&#3767;&#3776;&#3739;&#3761;&#3737;&#3749;&#3760;&#3738;&#3771;&#3738;&#3739;&#3760;&#3733;&#3764;&#3738;&#3761;&#3732;&#3713;&#3762;&#3737;&#3735;&#3765;&#3784;&#3739;&#3760;&#3754;&#3771;&#3738;&#3716;&#3751;&#3762;&#3745;&#3754;&#3789;&#3762;&#3776;&#3749;&#3761;&#3732;&#3755;&#3772;&#3762;&#3725;&#3735;&#3765;&#3784;&#3754;&#3768;&#3732;&#3733;&#3761;&#3785;&#3719;&#3777;&#3733;&#3784;&#3745;&#3765;&#3745;&#3762;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;2011 &#3737;&#3760;&#3716;&#3757;&#3737;&#3755;&#3772;&#3751;&#3719;&#3738;&#3762;&#3719;&#3713;&#3757;&#3713;&#3780;&#3732;&#3785;&#3758;&#3761;&#3738;&#3713;&#3762;&#3737;&#3739;&#3760;&#3713;&#3762;&#3732;&#3720;&#3762;&#3713;&#3757;&#3771;&#3719;&#3713;&#3762;&#3737;&#3713;&#3762;&#3737;&#3754;&#3766;&#3713;&#3754;&#3762;&#3751;&#3764;&#3735;&#3760;&#3725;&#3762;&#3754;&#3762;&#3732; &#3777;&#3749;&#3760;&#3751;&#3761;&#3732;&#3735;&#3760;&#3737;&#3760;&#3735;&#3789;&#3762;&#3777;&#3755;&#3784;&#3719;&#3754;&#3760;&#3755;&#3760;&#3739;&#3760;&#3722;&#3762;&#3722;&#3762;&#3732; &#3779;&#3755;&#3785;&#3776;&#3739;&#3761;&#3737;&#3776;&#3745;&#3767;&#3757;&#3719;&#3755;&#3737;&#3761;&#3719;&#3754;&#3767;&#3778;&#3749;&#3713; &#3755;&#3772;&#3767; World Book Capital &#3739;&#3760;&#3720;&#3789;&#3762;&#3739;&#3765; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;1920 &mdash; 5 &#3745;&#3764;&#3734;&#3768;&#3737;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;1996 - 2003) &#3713;&#3773;&#3732; &#3713;&#3764;&#3732;&#3720;&#3760;&#3776;&#3749;&#3765;&#3737; (&#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;2541 &#3754;&#3764;&#3745;&#3751;&#3761;&#3732;&#3738;&#3785;&#3762;&#3737; &#3733;&#3762;&#3713;&#3777;&#3732;&#3732; &#3776;&#3745;&#3767;&#3757;&#3719; &#3780;&#3722;&#3742;&#3769;&#3735;&#3757;&#3719; &#3754;&#3785;&#3762;&#3719;&#3739;&#3765; &#3742;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;1939 &#3754;&#3760;&#3738;&#3761;&#3738;&#3735;&#3765; 60 &#3749;&#3771;&#3719;&#3751;&#3761;&#3737;&#3735;&#3765; 31 &#3742;&#3766;&#3732;&#3754;&#3760;&#3742;&#3762; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;4. &#3777;&#3733;&#3784;&#3719;&#3733;&#3761;&#3785;&#3719; &#3755;&#3749;&#3767; &#3739;&#3771;&#3732;&#3733;&#3789;&#3762;&#3777;&#3755;&#3737;&#3784;&#3719;&#3737;&#3762;&#3725;&#3725;&#3771;&#3713;&#3749;&#3761;&#3732;&#3734;&#3760;&#3745;&#3771;&#3737;&#3733;&#3765;, &#3777;&#3733;&#3784;&#3719;&#3733;&#3761;&#3785;&#3719;, &#3725;&#3771;&#3713;&#3725;&#3785;&#3762;&#3725; &#3755;&#3749;&#3767; &#3739;&#3771;&#3732;&#3733;&#3789;&#3762;&#3777;&#3755;&#3737;&#3784;&#3719;&#3754;&#3760;&#3745;&#3762;&#3722;&#3764;&#3713;&#3749;&#3761;&#3732;&#3734;&#3760;&#3738;&#3762;&#3737; &#3742;&#3762;&#3725;&#3755;&#3749;&#3761;&#3719;&#3735;&#3765;&#3784;&#3754;&#3760;&#3742;&#3762;&#3777;&#3755;&#3784;&#3719;&#3722;&#3762;&#3732;&#3780;&#3732;&#3785;&#3758;&#3761;&#3738;&#3758;&#3757;&#3719;&#3776;&#3757;&#3771;&#3762;&#3777;&#3749;&#3785;&#3751;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;6. &#3720;&#3761;&#3732;&#3733;&#3761;&#3785;&#3719;, &#3722;&#3765;&#3785;&#3737;&#3789;&#3762; &#3777;&#3749;&#3760; &#3713;&#3751;&#3732;&#3713;&#3762;&#3713;&#3762;&#3737;&#3776;&#3716;&#3767;&#3784;&#3757;&#3737;&#3780;&#3755;&#3751;&#3714;&#3757;&#3719;&#3738;&#3761;&#3737;&#3732;&#3762;&#3714;&#3760;&#3777;&#3755;&#3737;&#3719;&#3713;&#3762;&#3737; &#3777;&#3749;&#3760; &#3757;&#3771;&#3719;&#3713;&#3762;&#3737;&#3739;&#3771;&#3713;&#3716;&#3757;&#3719;&#3735;&#3785;&#3757;&#3719;&#3734;&#3765;&#3784;&#3737;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Van Cao &#3780;&#3732;&#3785;&#3734;&#3767;&#3713;&#3739;&#3784;&#3773;&#3737;&#3776;&#3739;&#3761;&#3737; (... )&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;2003 - 2006) &#3754;&#3760;&#3749;&#3762;&#3751;&#3768;&#3732; &#3742;&#3768;&#3784;&#3745;&#3735;&#3757;&#3719; (&#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;2013 &#3735;&#3765;&#3784;&#3754;&#3762;&#3735;&#3762;&#3749;&#3760;&#3737;&#3760;&#3749;&#3761;&#3732;&#3778;&#3732;&#3745;&#3764;&#3737;&#3765;&#3713;&#3761;&#3737; &#3749;&#3762;&#3725;&#3760;&#3713;&#3762;&#3737;&#3739;&#3760;&#3713;&#3751;&#3732;&#3716;&#3751;&#3762;&#3745;&#3719;&#3762;&#3745; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;1927 &#3735;&#3762;&#3719;&#3749;&#3762;&#3722;&#3760;&#3713;&#3762;&#3737;&#3780;&#3732;&#3785;&#3742;&#3764;&#3720;&#3762;&#3749;&#3760;&#3737;&#3762;&#3778;&#3757;&#3737;&#3733;&#3789;&#3762;&#3738;&#3771;&#3737;&#3738;&#3762;&#3719;&#3737;&#3762;&#3780;&#3739;&#3714;&#3766;&#3785;&#3737;&#3713;&#3761;&#3738;&#3757;&#3789;&#3762;&#3776;&#3742;&#3765;&#3754;&#3760;&#3755;&#3745;&#3768;&#3732;&#3739;&#3762;&#3713;&#3762;&#3737; &#3720;&#3761;&#3719;&#3755;&#3751;&#3761;&#3732;&#3754;&#3760;&#3755;&#3745;&#3768;&#3732;&#3739;&#3762;&#3713;&#3762;&#3737;&#3777;&#3735;&#3737; &#3776;&#3742;&#3767;&#3784;&#3757;&#3716;&#3751;&#3762;&#3745;&#3754;&#3760;&#3732;&#3751;&#3713;&#3779;&#3737;&#3713;&#3762;&#3737;&#3739;&#3771;&#3713;&#3716;&#3757;&#3719; &#3777;&#3733;&#3784;&#3779;&#3737;&#3739;&#3765; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;[7] &#3713;&#3784;&#3757;&#3737;&#3737;&#3765;&#3785;, &#3749;&#3764;&#3738;&#3754;&#3760;&#3733;&#3764;&#3713;&#3780;&#3732;&#3785;&#3734;&#3767;&#3713;&#3754;&#3785;&#3762;&#3719;&#3714;&#3767;&#3785;&#3737;&#3746;&#3769;&#3784;&#3776;&#3758;&#3767;&#3757;&#3737;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;The Cambodia Daily. &#3754;&#3767;&#3738;&#3716;&#3771;&#3785;&#3737;&#3776;&#3745;&#3767;&#3784;&#3757; May 8, 2019. &quot;Archived copy&quot;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;1952 &#3713;&#3762;&#3737;&#3776;&#3749;&#3767;&#3757;&#3713;&#3733;&#3761;&#3785;&#3719;&#3735;&#3761;&#3784;&#3751;&#3780;&#3739;&#3779;&#3737;&#3780;&#3735;&#3725; &#3716;.&#3754;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;1960 &#3777;&#3749;&#3760;&#3720;&#3761;&#3732;&#3714;&#3766;&#3785;&#3737;&#3735;&#3765;&#3784;&#3749;&#3757;&#3719;&#3738;&#3765;&#3732;&#3777;&#3716;&#3749;&#3764;&#3743;&#3789;&#3776;&#3737;&#3725;&#3720;&#3771;&#3737;&#3713;&#3760;&#3735;&#3761;&#3784;&#3719;&#3714;&#3762;&#3725;&#3779;&#3755;&#3785;&#3725;&#3765;&#3784;&#3739;&#3768;&#3784;&#3737;&#3779;&#3737;&#3739;&#3765; &#3716;.&#3754;.&lt;/s&gt;
</pre></body></html>
