<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Klyvlendas triskart &ndash; 1884, 1888 ir 1892 metais, dalyvaudamas prezidento rinkimuose surinko daugum&#261; rink&#279;j&#371; bals&#371;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Lietuvoje da&#382;nai dar&#382;eliuose, &#382;eldiniuose, sod&#371; kolekcijose auginama gumbin&#279; montbret&#279; (Crocosmia x crocosmiiflora).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Nuo XVI a. gyveno gatviniuose kaimuose.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;A. Maizenfuso poligrafin&#279; &#303;mon&#279; &ndash; nuo 1905 m. iki 1941 m. 1920&ndash;1923 m. &Scaron;iauliuose &#303;sik&#363;r&#279; dar keturios spaustuv&#279;s: 1920 m. &#303;kurta &Scaron;. Savi&#269;iaus ir B. &Scaron;umkausko spaustuv&#279; ir litografija, pavadinta &bdquo;Grafika&quot;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&Scaron;iaurinis piliakalnio &scaron;onas i&scaron;ardytas lapi&#371; urv&#371;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;B&#363;dingas pir&scaron;t&#371; suaugimas: 2 ir 3 pir&scaron;tai suaug&#281; per pus&#281; pagrindinio pir&scaron;to ilgio, 3 ir 4 pir&scaron;tai &ndash; prie 2 ir 3 (ragavarni&#371; pir&scaron;tai nesuaug&#281;).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Tiesa, tuo metu tapetai buvo &#303;perkami tik didikams.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Did&#382;ioji j&#371; dalis &minus; moterys, ta&#269;iau, prisiminus profesionalios lietuvi&scaron;kos tekstil&#279;s i&scaron;takas, akivaizdu, kad jos branduol&#303; sudar&#279; vyrai.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;I&scaron;pl&#279;tota juodoji metalurgija, ma&scaron;in&#371;, automobili&#371; dali&#371; gamyba, elektronikos, statybini&#371; med&#382;iag&#371;, chemijos (farmacija, tr&#261;&scaron;os, plastikai), tekstil&#279;s (medviln&#279;, &scaron;ilkas), maisto pramon&#279;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Fakultetui priklauso 4 katedros: 1944 m. nauju pavadinimu atkurtame Kauno valstybiniame universitete &#303;steigiama Transporto katedra.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Rugpj&#363;&#269;io 8 d. &ndash; Carmine Persico, Niujorko Gambino mafijos &scaron;eimos bosas.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Dauguma i&scaron;sivys&#269;iusi&#371; &scaron;ali&#371; ir daug besivystan&#269;i&#371; &scaron;ali&#371; da&#382;nai &#303;traukia &#303; savo skiepijim&#371; planus kiaulyt&#279;s vakcinos derin&#303; su tym&#371; ir vakcinomis, vadinam&#261; MMR vakcina.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Keletas jo metod&#371;: pakabinti &#382;mog&#371; ant pastato kra&scaron;to, g&#261;sdinantis pasirodymas, kad gaut&#371; atsakymus.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Bet kok&#303; skausm&#261;, bet kok&#303; praradim&#261;&quot;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Gryb&#371; karas: poemos vaikams / iliustr.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Abiem atvejais prisiminimai &bdquo;u&#382;gniau&#382;iami&quot;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Raudenis &ndash; kaimas centrin&#279;je Kalvarijos savivaldyb&#279;s dalyje, 2 km &#303; pietry&#269;ius nuo Kalvarijos.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;63 t&#363;kst. gyventoj&#371; (2003 m.).&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;2002&ndash;2004 m. Lietuvos k&#363;no kult&#363;ros akademijos (LKKA) bendr&#371;j&#371; reikal&#371; prorektorius.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Jis tur&#279;jo rodyti Panev&#279;&#382;io apskrities administracin&#281; priklausomyb&#281;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Gruod&#382;io 13 d. &ndash; Andrius Rimi&scaron;kis, Lietuvos pop muzikos atlik&#279;jas.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Pasi&#382;ym&#279;jo kuklumu ir paprastumu, buvo nepaperkamas.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Gruod&#382;io 17 d. &ndash; Kim &#268;en Iras, &Scaron;iaur&#279;s Kor&#279;jos vadovas (g. 1941 m.).&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;METAR formatas buvo pristatytas 1968 m. sausio 1 d. tarptautiniu mastu ir nuo tada buvo ne kart&#261; modifikuotas.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&Scaron;altiniai internete apie gro&#382;in&#281; k&#363;ryb&#261;: A. Genys. &bdquo;Nebenoriu daugiau tos spalvos...&quot; (apie poezijos knyg&#261; &bdquo;Siuvin&#279;jimas kry&#382;iuku&quot;). &ndash; Voruta, 2015 12 15 A. Genys.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Maldos namus supa trapecijos formos, apie 0,32 ha dyd&#382;io &scaron;ventorius.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;2001 m. kovo viduryje buvo i&scaron;keistas Va&scaron;ingtono &bdquo;Capitals&quot; komandai.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Art&#279;jantis krantas: eil&#279;ra&scaron;&#269;iai. &ndash; Utena: Kintava, 2002.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;1900 m. ispanai ir pranc&#363;zai pasidalino ky&scaron;ul&#303; pusiau.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Beveik kasmet sninga Tsados kalvose 6 km &#303; &scaron;iaur&#281; nuo Pafoso.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Tarp j&#371; buvo Viskon&#269;iai, Gonzagos, Este, Medi&#269;iai, Sforcos.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Po jo mirties prasid&#279;jo valstyb&#279;s vidaus irimas ir kaimyn&#371; antpuoliai.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Antrojo pasaulinio karo metais Gud&#382;i&#363;n&#371; apylink&#279;se veik&#279; tarybini&#371; partizan&#371; &bdquo;Gra&#382;inos&quot; junginio b&#363;rys, po karo &ndash; Lietuvos partizanai, jau 1944 m. pabaigoje &#303;kurta LLA kuopa, vadas K. Band&#382;ius.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ryt&#371; Auk&scaron;taitijoje i&scaron; kiekvien&#371; nam&#371; merginos ne&scaron;davosi pa&scaron;ventinti po devynis r&#363;t&#371; vainik&#279;lius.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;1901 m. &ndash; Antanas Dirvel&#279;, Lietuvos kunigas pranci&scaron;konas, vienuolinis vardas Augustinas (m. 1948 m.).&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&Scaron;ioje trasoje nuo 1984 m. iki 1996 m. vyko Formul&#279;s 1 Portugalijos Grand Prix lenktyn&#279;s.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Klubas &#303;kurtas 1968 m. Futbolo komanda 4 k. tapo &scaron;alies &#269;empionais.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Le Mano prototipai (da&#382;niausiai trumpinama LMP) yra ilg&#371; distancij&#371; lenktyni&#371; sportini&#371; automobili&#371; tipas.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Pirm&#261;kart pamin&#279;ta 1364 m. Vygando Marburgie&#269;io kronikoje.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Vien tik priekin&#279;s jo letenos yra apie 15 m ilgio.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Vagoje daug r&#279;v&#371; &ndash; ties Gardinu, Merkine (Bajor&#279;, Me&scaron;ka, Sakalai, Merkin&#279;s r&#279;va, &#381;irkl&#279;s, Siuv&#279;jas), Alytumi (Kiaul&#279;, Par&scaron;iukas, Kuilys, Avinas, Kriau&scaron;&#279;), Balbieri&scaron;kiu (Barbiera, Bur&scaron;alas).&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Telk&scaron;o 1030 m auk&scaron;tyje, nusidriek&#281;s i&scaron; &scaron;iaur&#279;s ryt&#371; &#303; pietvakarius 72 km, plotis siekia 16 km.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Nuo 1919 m. dalyvavo nelegalios LKP veikloje.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Paulius Kavaliauskas, geografas, kra&scaron;totvarkininkas, fizini&#371; ir technologijos moksl&#371; daktaras.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Tiesiogin&#279;s s&#279;jos atveju naudojamos specialios s&#279;jamosios ir s&#279;jama tiesiai &#303; ra&#382;ien&#261;, dirvos pavir&scaron;ius beveik 100 proc. padengtas augalin&#279;mis liekanomis (taip i&scaron;saugojama dr&#279;gm&#279;, ma&#382;inamas pikt&#382;ol&#279;tumas).&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#268;empionatas taip pat buvo atranka &#303; Baidari&#371; ir kanoj&#371; irklavimo var&#382;ybas 2020 m. vasaros olimpin&#279;se &#382;aidyn&#279;se.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Dirva labai nederlinga, ir sunkiai dirbama.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Tik centre pavir&scaron;ius i&scaron;kyla iki 416 m (Tor&#279;s k.).&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;1937 m. studijavo anglistik&#261; Southamptono universitete.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Ne&scaron;iojantiems akinius, dviej&#371; stikl&#371; kauk&#279; suteikia galimyb&#281; &#303;sistatyti tokius stiklus, koki&#371; reikia normaliam reg&#279;jimui.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Nikolajus Mitkinas (rus. &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;&#1074;&#1080;&#1095; &#1052;&#1080;&#1090;&#1100;&#1082;&#1080;&#1085;, g. 1929 m. kovo 13 d. Ivinoje, Leningrado sritis - 1998 m.) &ndash; sovietinis partinis veik&#279;jas.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Yra trys pagrindin&#279;s eukariotini&#371; l&#261;steli&#371; formos: Augalin&#279; l&#261;stel&#279; Grybin&#279; l&#261;stel&#279; Gyv&#363;nin&#279; l&#261;stel&#279; Vikiteka Konsulinis korpusas (pranc. Corps Consulaire, sutrumpintai CC) &ndash; konsulini&#371; pareig&#363;n&#371;, akredituot&#371; dirbti tam tikroje valstyb&#279;je, visuma.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Gyvenviet&#281; sudarydavo 4&ndash;8 didieji namai (sta&#269;iakampio plano, dvi&scaron;lai&#269;iais stogais).&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Irena Sapiegait&#279;-Butkien&#279; (g. 1938 m. liepos 27 d. Rudaminoje, Sein&#371; apskritis) &ndash; Lietuvos bibliotekinink&#279;, bibliograf&#279;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Gran Paradizo nacionalinis parkas (it. Parco nazionale del Gran Paradiso) &ndash; nacionalinis parkas &scaron;iaur&#279;s vakar&#371; Italijoje, Aostos sl&#279;nyje ir Pjemonto srityje, prie sienos su &Scaron;veicarija.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&Scaron;i&#371; g&#279;rim&#371; stiprumas kinta nuo 15 % iki 50 %.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Tik auk&scaron;t&#371; grafikos kokyb&#279;s nustatym&#371; re&#382;ime PC, XONE ir PS4 versij&#371; 2013 ir 2015 m. &#382;aidimuose Laros plaukai yra laisvai besiplaikstantys.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Stenografij&#261; iki &scaron;iol naudoja &#382;urnalistai, (konferencij&#371;, vertimo &#382;od&#382;iu) vert&#279;jai, (parlamento, teismo ir kt.) pos&#279;d&#382;i&#371; sekretoriai, referentai, ra&scaron;tininkai.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Fran&#269;eska Kirke, 1953 m. gruod&#382;io 15 d. Ryga) &ndash; latvi&#371; tapytoja, grafik&#279;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Ilgis i&scaron; &scaron;iaur&#279;s &#303; pietus 2,77 km, plotis - iki 1,51km.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Pietuose teka &#381;eimen&#279;l&#279;, rytuose telk&scaron;o Gil&#363;tas.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;2008 m. rugpj&#363;&#269;io 20 d. eFoto &ndash; fotografij&#371; galerija &bdquo;Triglavas 2008&quot; Babilas D. &Scaron;vedijos Laplandijos takais iki Kebnekais&#279;s ledo kar&#363;nos // Delfi.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Trejyb&#279;s) ba&#382;ny&#269;ioje.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Liudvikas XIII at&scaron;auk&#279; draudim&#261; tik uostomajam tabakui.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Turi apie 3300 misionieri&#371; daugiau nei 20-yje &scaron;ali&#371;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&Scaron;iaur&#279;s vakarin&#279;je dalyje stovi seno kry&#382;iaus stiebas, o prie&scaron;ais j&#303; &ndash; 2 betoniniai antkapiniai kry&#382;iai.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Spausdino komunistinius leidinius: &bdquo;Kareivi&#371; tiesa&quot; &bdquo;M&#363;s&#371; v&#279;liava&quot; &bdquo;Tiesa&quot; &#381;urnalistikos enciklopedija. &ndash; Vilnius: Pradai, 1997. &ndash; 459 psl.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Jo t&#279;vas buvo sand&#279;li&#371; valdytojas ir V. H. Hantas jaunyst&#279;je dirbo biuro klerku iki 1844 m., kai buvo priimtas mokytis &#303; Karali&scaron;kosios akademijos mokyklas.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Gruod&#382;io 13 d. &ndash; Ar&#363;nas Gel&#363;nas, Lietuvos dailininkas, filosofas, humanitarini&#371; moksl&#371; daktaras.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Nepaprastieji &ndash; &scaron;aukiami kilus karo ar kitam pavojui, taip pat i&scaron;kilus skubiems ir svarbiems klausimams.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Ajaksas Didysis (Ajantas, Ajantas telamonidas) (sen. graik&#371; &Alpha;&#7988;&#8113;&sigmaf;) &ndash; Salamino salos karaliaus Telamono ir Peribojos s&#363;nus, salaminie&#269;i&#371; kariuomen&#279;s prie Trojos vadas.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Po t&#279;vo mirties Gajus gyveno su motina, kol Tiberijus, seniai nutar&#281;s Agripinos atsikratyti, 29 m. apkaltino j&#261; s&#261;mokslu ir i&scaron;tr&#279;m&#279;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Pavadinimo kilm&#279; diskutuojama.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Jo dail&#279; buvo ypa&#269; populiari Bohemijoje, kur j&#261; i&scaron;populiarino gr&#303;&#382;&#281;s mokinys Antonas Kernas.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1991 m. pirmasis Baltijos &scaron;alyse atliko funkcin&#281; endoskopin&#281; an&#269;i&#371; operacij&#261;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Dauguma gyvena Vidin&#279;je Mongolijoje.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;B&#363;damas dvide&scaron;imt septyneri&#371; met&#371; jis tapo filologijos ir archeologijos profesoriumi Pranc&#363;zijos koled&#382;e, tai pats jauniausias profesorius per &scaron;ios &#303;staigos vis&#261; gyvavim&#261;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Nepaisant to, Katalonijos kunigaik&scaron;tyst&#279; iki pat XVIII a. i&scaron;laik&#279; autonomij&#261; per atskir&#261; teisin&#281; sistem&#261;, administravim&#261; ir pinigus.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Vardas kildinamas nuo &bdquo;gelb&#279;ti&quot;, ta&#269;iau neatmestina ir &bdquo;gulb&#279;s&quot; versija.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Patobulintas SVT-38 vadinamas SVT-40.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Serga apie 1 proc. populiacijos.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;1932 m. &ndash; Paulius Jasiukonis, JAV lietuvi&#371; kinematografininkas, teatralas (m. 2008 m.).&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Yra Rusijos moksl&#371; akademijos centras, fizikos, chemijos ir naftos tyrim&#371; institutas, universitetai (valstybinis, politechnikos, Sibiro medicinos, karo medicinos, architekt&#363;ros), institutai.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Sutuoktin&#279; Lolita, vaikai &#381;ilvinas, Kazimieras.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Vaisiuose yra vitamin&#371; C, A, E, B6, K, amino r&#363;g&scaron;&#269;i&#371;, kalio, vario.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Estado do Gr&atilde;o-Par&aacute; e Maranh&atilde;o), ir sostin&#279; perkelta &#303; Belen&#261;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Abi valstyb&#279;s siek&#279; &#303;sitvirtinti j&#371; taut&#371; apgyvendintose buvusios Austrijos-Vengrijos imperijos teritorijoje.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Knygos ir skrynia prie ve&#382;imo priver&#382;tos auksine virve, einan&#269;ia nuo &#382;iedo ve&#382;imo priekyje iki &#382;iedo ve&#382;imo gale.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;1962 m. &#303;vykus kariniam perversmui, panaikinta &scaron;an&#371; tradicin&#279; monarchija ir suvar&#382;ytos teis&#279;s.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Kur tu, ma&#382;asis poni?) atlik&#279;jas gavo tik 2 ta&scaron;kus i&scaron; D. Britanijos ir 1 ta&scaron;k&#261; i&scaron; Nyderland&#371; ir liko paskutin&#279;je vietoje.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Anks&#269;iau didieji ereliai r&#279;ksniai pagal takson&#261; r&#363;&scaron;i&#371; klasifikacijoje buvo priskiriami tikr&#371;j&#371; ereli&#371; (Aquila) gen&#269;iai ir lotyni&scaron;kai buvo u&#382;ra&scaron;omi Aquila clanga pavadinimu.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Eksportas &#303; Vokietij&#261;, kuris 1939 m. sudar&#279; 50,4 proc. viso eksporto, i&scaron;augo iki 73,6 proc.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;1255 m. Lisabona tapo Portugalijos sostine.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Pirmosios tarptautin&#279;s var&#382;ybos buvo su&#382;aistos 2009 m rugs&#279;jo 4 d. tarp Vokietijos jaunimo iki 21 met&#371; ir San Marino jaunimo rinktini&#371;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Ta proga pirm&#261; kart&#261; &bdquo;TD Banknorth Garden&quot; arenoje i&scaron;keltas &#269;empion&#371; pergal&#281; liudijantis plakatas.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Tai buvo pirmasis Europoje pristatytas ind&#371; &scaron;ventasis tekstas.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Aktyviai rei&scaron;k&#279;si visuomeninin&#279;je veikloje.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Artist&#371; am&#382;ius - 16-22 m. Vadovas ir re&#382;isierius - Algimantas Verbutas Dalyvauja koncertuose, akcijose, festivaliuose tiek Lietuvoje, tiek u&#382;sienyje.&lt;/s&gt;
</pre></body></html>
