<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Tika iesv&#275;t&#299;ta Vi&#316;akas kato&#316;u bazn&#299;ca R&#299;gas - Tukuma dzelzce&#316;a l&#299;niju par&#326;&#275;ma R&#299;gas - Dinaburgas dzelzce&#316;a sabiedr&#299;ba.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;1977. gad&#257; R&#299;g&#257; uzvar&#275;jusi PSRS jaunie&scaron;u &scaron;aha &#269;empion&#257;t&#257; meiten&#275;m.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Kalna Randari ir ciems Riebi&#326;u pagast&#257;, Riebi&#326;u novad&#257;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;M&#363;sdien&#257;s tiek uzskat&#299;ts, ka Mozambik&#257; kar&scaron; beidz&#257;s &quot;neiz&scaron;&#311;irti&quot;, bet Angol&#257; portug&#257;&#316;iem bija strat&#275;&#291;isk&#257; uzvara.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;1348. gad&#257; nodibin&#257;ja K&#257;r&#316;a Universit&#257;ti, kas bija pirm&#257; universit&#257;te Centr&#257;leirop&#257;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Skat&#299;t: Sa&scaron;a Greja.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&Scaron;is izm&#275;ra ierobe&#382;ojums k&#316;uva mazsvar&#299;gs p&#275;c kan&#257;la sl&#275;g&scaron;anas Suecas kr&#299;zes laik&#257; 1956. gad&#257;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Encyclop&aelig;dia Britannica ieraksts (angliski) Galvas traumas Neslimo.lv ieraksts MedlinePlus ieraksts (angliski) Sponsors (no lat&#299;&#326;u: spondeo &mdash; &lsquo;galvo, garant&#275;') ir fiziska vai juridiska persona, kas finans&#275; k&#257;du konkr&#275;tu pas&#257;kumu.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Karjeru s&#257;cis Skonto FC klub&#257;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Sudrabkaij&#257;m past&#257;v sare&#382;&#291;&#299;ta un labi att&#299;st&#299;ta sp&#275;ja vienai ar otru komunic&#275;t, izmantojot gan balsi, gan &#311;erme&#326;a valodu.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Starp citiem iev&#275;rojamiem Bulgakova darbiem j&#257;min garais st&#257;sts &quot;Su&#326;a sirds&quot;, rom&#257;ni &quot;Te&#257;tra rom&#257;ns&quot; un &quot;Balt&#257; gvarde&quot;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#315;oti labi saprotas ar b&#275;rniem, ir paciet&#299;gs un nenogurdin&#257;mas sp&#275;&#316;u biedrs.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;2011. gad&#257; Tbilisi atk&#257;rtoti k&#316;uvusi par Eiropas vice&#269;empioni &scaron;ah&#257;, bet 2012. gad&#257; uzvar&#275;jusi Pasaules &#269;empion&#257;t&#257; &#257;traj&#257; &scaron;ah&#257; sieviet&#275;m Batumi (Gruzija).&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Skat&#299;ts: 2017. gada 14. maijs.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Kapr&#257;lis (no it&#257;&#316;u: capo corporale &mdash; '&#311;erme&#326;a galva') ir milit&#257;r&#257; dienesta pak&#257;pe daudzu valstu bru&#326;otajos sp&#275;kos.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;J&#257;br&#299;dina &scaron;&#299;s sugas nesajaukt ar smailzv&#299;&#326;u saulsardzeni un d&#257;rza di&#382;sardzeni.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Tre&scaron;&#257; Kurzemes cietok&scaron;&#326;a lielkauja jeb Ziemassv&#275;tku kaujas s&#257;k&#257;s Saldus apvid&#363;, v&#275;l&#257;k ar&#299; Vai&#326;odes un Dobeles sektoros.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Kop&scaron; 2004. gada M. Lep&#275;na ir Eiropas Parlamenta deput&#257;te.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Par cit&#257;m j&#275;dziena Bazn&#299;ckalns noz&#299;m&#275;m skat&#299;t noz&#299;mju atdal&#299;&scaron;anas lapu.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Valsts noz&#299;mes v&#275;stures piemineklis.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;1949. gad&#257; J&#275;rc&#275;nos tika dibin&#257;ts kolhozs &bdquo;&#315;e&#326;ina dzirkstele&quot;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Pamatraksts: 2019. gada Latvijas prezidenta v&#275;l&#275;&scaron;anas 2019. gada Latvijas prezidenta v&#275;l&#275;&scaron;anas notika 29. maij&#257;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Tas ir &#316;oti noder&#299;gs putns, jo izn&#299;cina &#316;oti daudz grauz&#275;ju, kuri kait&#275; lauksaimniec&#299;bai.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Par Silvestru I ir zin&#257;ms &#316;oti maz.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#298;pa&scaron;i daudz jaut&#257;jumus izraisa piln&#299;ga zviedru hroniku klus&#275;&scaron;ana, kur&#257;s r&#363;p&#299;gi re&#291;istr&#275;tas pat s&#299;k&#257;k&#257;s sadursmes, ieskaitot zaud&#275;t&#257;s.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Starp &#291;it&#257;ras galvu un kaklu atrodas &#291;it&#257;ras aug&scaron;&#275;jais slieksn&#299;tis, neliels plastmasas gabali&#326;&scaron; ar speci&#257;li izveidot&#257;m iedob&#275;m, kur&#257;s iegulstas st&#299;gas.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;P&#275;c ku&#291;a kaptei&#326;a ieteikuma tika izv&#275;l&#275;ta Parad&#299;zes l&#299;&#269;a piekraste Danko krast&#257; iepret&#299; Lem&#275;ra salai, ko eksped&#299;cija sasniedza 1921. gada 12. janv&#257;r&#299;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Divk&#257;rt sagriezta aste ir augst&#257;k&#257; m&#275;r&#257; v&#275;lama.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;EMT ir izstr&#257;d&#257;ta patv&#275;ruma un migr&#257;cijas terminu v&#257;rdn&#299;ca, lai to iek&#316;autu Eiropas Interakt&#299;vaj&#257; terminolo&#291;ijas datub&#257;z&#275; (IATE).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;St&#257;sts par J&#275;zu Kristu &scaron;aj&#257; eva&#326;&#291;&#275;lij&#257; ir saist&#299;ts ar J&#257;ni Krist&#299;t&#257;ju, respekt&#299;vi, L&#363;kas eva&#326;&#291;&#275;lij&#257; ir nor&#257;d&#299;ts, ka J&#275;zus m&#257;te Marija un J&#257;&#326;a Krist&#299;t&#257;ja m&#257;te Elizabete bija radinieces.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;K&#257;rlis Lauva piedzima 1879. gada 11. janv&#257;r&#299; Padures mui&#382;&#257; kalpa &#291;imen&#275;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Pieturas punkts atkl&#257;ts 2003. gada 29. august&#257; plkst.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Tas ir sen&#257;kais zin&#257;mais Latvij&#257; gatavotais auzu &#275;diens.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Stacija apkalpo galven&#257;s Lietuvas dzelzce&#316;a l&#299;nijas: Vi&#316;&#326;a&ndash;Klaip&#275;da, Vi&#316;&#326;a&ndash;Kau&#326;a un Vi&#316;&#326;a&ndash;Turmanta.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;2018. gad&#257; pietur&#257; bija saglab&#257;jies tikai soli&#326;&scaron; un perona apmale. http://railwayz.info/photolines/photo/29157 Pirk&scaron;ana ir komerci&#257;la darb&#299;ba, kas saist&#299;ta ar preces vai pakalpojuma sa&#326;em&scaron;anu no p&#257;rdev&#275;ja, p&#275;c br&#299;vpr&#257;t&#299;gas abu pu&scaron;u vieno&scaron;an&#257;s par cenu un citiem pirk&scaron;anas-p&#257;rdo&scaron;anas dar&#299;juma nosac&#299;jumiem.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Tikai viena dziesma &bdquo;T&#257; k&#257; pavasar&#299;&quot; ir ierakst&#299;ta 1994. gad&#257;, bet p&#257;r&#275;jais materi&#257;ls &mdash; 1998. un 1999. gad&#257;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Vasar&#257;s pirms p&#275;rkona negaisa nereti v&#275;rojama interesanta dabas par&#257;d&#299;ba - Krievijas krasts it k&#257; pievirz&#257;s tuv&#257;k un ir pat saskat&#257;mi cilv&#275;ki.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;1300. gada 14. oktobr&#299; Maincas, Tr&#299;res un &#310;elnes arhib&#299;skapi ar Pfalcas elektoru nosl&#275;dza savien&#299;bu pret karali.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&laquo;Inform&#257;cija par objektu: B&#275;&#311;i&raquo;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Skat&#299;t: Malombes ezers.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Pa&scaron;reiz pili apsaimnieko Al&#363;ksnes novadp&#275;tniec&#299;bas un m&#257;kslas muzejs un Dabas muzejs.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Apdz&#299;vot&#257; vieta atrodas pie autoce&#316;a V753.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Toces pusmui&#382;&#257;: Ernests Gideons fon Laudons &mdash; austrie&scaron;u karavadonis, piedal&#299;jies Septi&#326;gadu kar&#257; Pagastam cauri iet valsts 1. &scaron;&#311;iras autoce&#316;&scaron; P82 Jaunkalsnava - Lub&#257;na.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Ikru daudzums atkar&#299;gs no &#269;aulas lieluma.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Ofici&#257;lais Paramore &#382;urn&#257;ls (angliski) Kikbokss (jap&#257;&#326;u: &#12461;&#12483;&#12463;&#12508;&#12463;&#12471;&#12531;&#12464; &mdash; kikkubokushingu) ir c&#299;&#326;as sporta veids, kur&#257; tiek izmantota boksa tehnika plus at&#316;auti sp&#275;rieni ar k&#257;j&#257;m.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;V&#275;l&#257;k dz&#299;voja da&#382;&#257;d&#257;s viet&#257;s pasaul&#275;, pasniegdams universit&#257;t&#275;s (citu starp&#257;, Lineburgas, Jeila un Pensilv&#257;nijas universit&#257;t&#275;s).&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;14 norisin&#257;j&#257;s balso&scaron;anas 1. k&#257;rta, savuk&#257;rt 2. k&#257;rta notika ap plkst.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Skat&#299;ts: 05.06.2010.. (angliski) Rietumkrasts (ar&#257;bu: &#1575;&#1604;&#1590;&#1601;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; , a&#7693;-&#7692;iff&#257; l-&#288;arb&#299;ya, ivrit&#257;: &#1492;&#1490;&#1491;&#1492; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497;&#1514; , HaGadah HaMa'aravit) jeb Jord&#257;nas Rietumkrasts ir teritorija Tuvajos Austrumos.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Grupa izc&#299;n&#299;ja vietu fin&#257;l&#257;, kur gan neuzvar&#275;ja.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;2003. gad&#257; m&#257;c&#299;j&#257;s Latvijas m&#257;kslas akad&#275;mij&#257; , kur ieguva humanit&#257;ro zin&#257;t&#326;u ma&#291;istra gr&#257;du m&#257;ksl&#257;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Kopum&#257; visvair&#257;k meda&#316;as izc&#299;n&#299;ja Grie&#311;ijas sportisti &mdash; 9 meda&#316;as, 3 zelta, 3 sudraba un 3 bronzas meda&#316;as.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;L&#299;dz ar to k&#316;uva iesp&#275;jams, ka gan Zieme&#316;koreja, gan Dienvidkoreja pirmo reizi st&#257;v&#275;ja roku rok&#257; m&#257;kslas izst&#257;des laik&#257;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Dz&#299;ru laik&#257; l&#299;vu vec&#257;kie tika sag&#363;st&#299;ti.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;20. gadsimta pirmaj&#257; pus&#275; Plan&#299;ca bija viens no v&#257;cu kolonistu nometin&#257;jumu centriem (ap tre&scaron;da&#316;u pagasta iedz&#299;vot&#257;ju bija v&#257;cie&scaron;i).&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Ap 400. gadu to s&#257;ka izgatavot ar&#299; Indij&#257; un dr&#299;z p&#275;c tam tas tika izgatavots ar&#299; ar&#257;bu pasaul&#275;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Gatavoj&#257;s lidojumam uz milit&#257;ro orbit&#257;lo staciju Almaz.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;No 1858. l&#299;dz 1859. gadam stud&#275;ja v&#275;sturi Tartu universit&#257;t&#275;, no 1859. l&#299;dz 1865. gadam - teolo&#291;iju.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;T&#257;s &quot;fas&#257;de&quot; v&#275;rsta uz Am&#363;ras upes pusi, kura pils&#275;tas tuvum&#257; ir ap 2,5 km plata.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;L&#299;dz &scaron;im somz&#299;l&#299;tes ziemo&scaron;ana pier&#257;d&#299;ta Engures, Papes, Liep&#257;jas un Ka&#326;iera ezeros.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Arm&#275;nijas izmantotais SOK kods ir ARM.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Pj&#275;rs Simons Laplass (fran&#269;u: Pierre-Simon Laplace; dzimis 1749. gada 23. mart&#257;, miris 1827. gada 5. mart&#257;) bija fran&#269;u astronoms, matem&#257;ti&#311;is un fizi&#311;is.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Ziem&#257; Rom&#257;ns Rusinovs test&#275;ja un att&#299;st&#299;ja melni-sarkani kr&#257;soto bol&#299;du.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Skat&#299;ts: 2013. gada 2. janv&#257;r&#299;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&Scaron;&#299; ir viena no pasaules jaud&#299;g&#257;kaj&#257;m AES, t&#257; atrodas 250 km uz zieme&#316;iem no Tokijas.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&quot;Pumpa&quot; ir latvie&scaron;u grupas Labv&#275;l&#299;gais Tips 1997. gada 1. apr&#299;l&#299; izdotais tre&scaron;ais studijas albums.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;16. marts: ar nes&#275;jra&#311;eti Atlas-LV3 palaists kosmosa ku&#291;a sasl&#275;g&scaron;an&#257;s m&#275;r&#311;is GATV 5003; ar nes&#275;jra&#311;eti Titan II GLV palaists kosmosa ku&#291;is Gemini VIII, apkalpe: N&#299;ls &#256;rmstrongs un Deivids Skots; kosmosa ku&#291;im Gemini VIII sasl&#275;dzoties ar GATV 5003 veikta pasaul&#275; pirm&#257; kosmisko apar&#257;tu sakabin&#257;&scaron;an&#257;s orb&#299;t&#257;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Provinces parasti iedal&#257;s piec&#257;s provin&#269;u grup&#257;s - da&#382;reiz Austrumu grupu savieno kop&#257; ar Centr&#257;lo provin&#269;u grupu.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Cilv&#275;ki ar &scaron;o uzv&#257;rdu: Andis Kv&#275;ps (1953) &mdash; aktieris; J&#257;nis Kv&#275;ps (1940&mdash;2020) &mdash; sporta &#257;rsts.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Tradicion&#257;lais Vecr&#299;gas siluets parasti att&#275;lo R&#299;gas pils&#275;tas sen&#257;ko da&#316;u no Daugavas puses, ietverot R&#299;gas pili un tr&#299;s augst&#257;kos bazn&#299;cu tor&#326;us (R&#299;gas Doms, R&#299;gas Sv&#275;t&#257; P&#275;tera bazn&#299;ca, R&#299;gas Sv&#275;t&#257; J&#275;kaba katedr&#257;le).&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;1931. gad&#257; piedal&#299;jies 4.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Kop&scaron; 1783. gada &mdash; ciems, pils&#275;tas ties&#299;bas no 1937. gada.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Eksped&#299;cijas vajadz&#299;b&#257;m tika uzb&#363;v&#275;ts diri&#382;ablis Italia, kas bija gandr&#299;z identisks Norge.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;2020. gad&#257;, p&#275;c tam, kad tika public&#275;ts COVID-19 pand&#275;mijas ietekm&#275; p&#257;rpl&#257;notais sezonas kalend&#257;rs, organizatori pazi&#326;oja, ka pirmoreiz notiks ar&#299; sacens&#299;bas sieviet&#275;m.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Z&#257;l&#299;&scaron;a iela krustojas ar: T&#257;lival&#382;a ielu Baj&#257;ru ielu Struktoru ielu Ielas trase nosprausta 20. gadsimta 30. gadu s&#257;kum&#257; k&#257; jaunier&#299;kot&#257;s St&#363;r&#299;&scaron;a ielas posms.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Diskusijas nereti attiecas uz konkr&#275;to valstu demogr&#257;fisko politiku, piem&#275;ram, &#310;&#299;nas gad&#299;jum&#257;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Tom&#275;r v&#275;l&#257;k pils&#275;tas noz&#299;me mazin&#257;j&#257;s, jo to izkonkur&#275;ja no ang&#316;iem atkarot&#257; Kadisa Atlantijas oke&#257;na krast&#257;, k&#257; ar&#299;, b&#275;got no inkviz&#299;cijas, to pameta 30 000 mauru amatnieku.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;R&#299;ga : Latvijas Zin&#257;t&#326;u akad&#275;mija, 2013.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Pie stadiona atrodas ar&#299; Meda&#316;u laukums, kur tika apbalvoti uzvar&#275;t&#257;ji.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&Scaron;o gadu Fraternitas Lettica pie&#326;&#275;musi k&#257; savu dibin&#257;&scaron;anas gadu.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Sen&#257;s hi&#275;nas p&#275;cte&#269;iem att&#299;st&#299;j&#257;s gar&#257;kas k&#257;jas un smail&#257;ki &#382;ok&#316;i, l&#299;dz&#299;gi su&#326;iem.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Nedaudz stabil&#257;ki ir fulm&#299;nsk&#257;bes &scaron;&#311;&#299;dumi dietil&#275;ter&#299;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;T&#257; dizainu izstr&#257;d&#257;ja Jorma Pitkonens.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&laquo;Valkas novadp&#275;tniec&#299;bas muzejs&raquo;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;2008. gad&#257; ar&#299; Tikkurila Paints Oy un Tikkurila Coatings apvienoj&#257;s ar Tikkurila Oy 2006. gad&#257; Tikkurila ieg&#257;d&#257;j&#257;s Krievijas kr&#257;su ra&#382;ot&#257;ju OOO Kraski Teks, k&#316;&#363;stot par l&#299;deri dekorat&#299;vo kr&#257;su tirg&#363; Krievij&#257;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;S&#257;kotn&#275;ji krievu kurts galvenok&#257;rt bija darba suns.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;1917. gada 26. - 27. apr&#299;l&#299; (9.-10. maij&#257;) Pirm&#257; Latgales latvie&scaron;u kongresa deput&#257;tu vair&#257;kums nol&#275;ma, ka Latgales, Vidzemes un Kurzemes latvie&scaron;i ir viena tauta un Latgalei j&#257;apvienojas ar p&#257;r&#275;jiem topo&scaron;&#257;s Latvijas valsts novadiem vien&#257; zem&#275;, saglab&#257;jot autonomijas ties&#299;bas.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Lenonam velt&#299;tais Strawberry Fields memori&#257;ls &#325;ujorkas Centr&#257;lpark&#257; nosaukts dziesmas v&#257;rd&#257;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Lidlauka &#275;k&#257; ier&#299;kota kokapstr&#257;des ra&#382;otne.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;T&#257;s libreta autors ir komponista br&#257;lis dzejnieks Viktors Kalni&#326;&scaron;, librets veidots p&#275;c arm&#275;&#326;u izcelsmes amerik&#257;&#326;u rakstnieka Viljama Sarojana vienc&#275;liena mot&#299;viem.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Tiek uzskat&#299;ts, ka m&#363;sdienu patolo&#291;ijas zin&#257;tne s&#257;kusi att&#299;st&#299;ties 18. gadsimta otraj&#257; pus&#275;, lai gan jau sengrie&#311;u filozofs Hipokr&#257;ts lika sava veida pamatus patolo&#291;ijai, uzskatot, ka slim&#299;bu c&#275;lonis ir saist&#299;ts ar &#311;erme&#326;a &scaron;&#311;idrumiem, piem&#275;ram, ar asin&#299;m vai g&#316;ot&#257;m. (latviski) &laquo;Patolo&#291;ija&raquo;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Eiropas Latvie&scaron;u dziesmu sv&#275;tkos Hamburg&#257; (1964).&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Marcin Mrozinski to Eurovision for Poland! (angliski) MySpace profils (angliski) Gregs &#268;&#257;rlzs Popovi&#269;s (ang&#316;u: Gregg Charles Popovich; dzimis 1949. gada 28. janv&#257;r&#299; Austrum&#269;ik&#257;g&#257;, ASV) ir amerik&#257;&#326;u basketbola treneris.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Vi&#326;&scaron; piedal&#299;j&#257;s se&scaron;os Eiropas &#269;empion&#257;tos k&#257; Krievijas &scaron;aha senioru komandas dal&#299;bnieks 2001., 2002., 2004., 2006., 2007. un 2008. gados.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;1655. gad&#257; &scaron;eit tika nosl&#275;gta Ti&scaron;ovces konfeder&#257;cija (Konfederacja tyszowiecka) c&#299;&#326;ai pret zviedriem.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;1567. gad&#257; Gothards Ketlers izdeva recesu par septi&#326;desmit bazn&#299;cu b&#363;vniec&#299;bu vis&#257; Kurzem&#275;, &scaron;aj&#257; reces&#257; t&#257;pat ietilpa r&#299;kojums par asto&#326;u skolu un asto&#326;u nabagm&#257;ju ier&#299;ko&scaron;anu.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Va&#316;&#326;a augstums attiec&#299;b&#257; pret kr&#257;tera pamatni ir 4 120 m, pret apk&#257;rt&#275;jo virsmu 1 460 m.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Ekskursiju un p&#257;rg&#257;jienu diena.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Lai ar&#299; &#269;ehi zaud&#275;ja norv&#275;&#291;iem, &#269;ehi tom&#275;r sp&#275;ja sar&#363;p&#275;t v&#275;l vienu sens&#257;ciju, proti, &#268;ehijas hokejisti ar rezult&#257;tu 2:1 uzvar&#275;ja Zviedrijas hokejistus.&lt;/s&gt;
</pre></body></html>
