<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1088;&#1103;&#1076;&#1086;&#1074;&#1072;&#1103; &#1087;&#1086;&#1101;&#1079;&#1080;&#1103;. - &#1057;&#1072;&#1088;&#1072;&#1085;&#1089;&#1082;, 1980 &#1058;&#1103;&#1096;&#1090;&#1077;&#1079;&#1077;: &#1043;.&#1040;. &#1050;&#1091;&#1088;&#1099;&#1096;&#1077;&#1074;&#1072; &#1089;&#1103;&#1074;&#1092;: &#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1050;&#1080;&#1085;&#1103;&#1082;&#1080;&#1085; &#1105;&#1090;&#1072;&#1092;&#1090;&#1086;&#1079;&#1077; &#1084;&#1086;&#1082;&#1096;&#1077;&#1085;&#1100; &#1082;&#1103;&#1083;&#1100;&#1089; &quot;&#1050;&#1072;&#1083;&#1077;&#1074;&#1072;&#1083;&#1072;&quot; &#1082;&#1072;&#1088;&#1077;&#1083;&#1086;-&#1089;&#1091;&#1086;&#1084;&#1080;&#1085;&#1100; &#1101;&#1087;&#1086;&#1089;&#1090;&#1100;, &#1088;&#1091;&#1079;&#1086;&#1085;&#1100; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1085;&#1100; &#1082;&#1083;&#1072;&#1089;&#1080;&#1082;&#1086;&#1085;&#1100; &#1087;&#1086;&#1082;&#1072;&#1084;&#1072;&#1089;&#1085;&#1086;&#1085;, &#1056;&#1091;&#1079;&#1084;&#1072;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1100; &#1082;&#1072;&#1083;&#1082;&#1086;&#1085;&#1100; &#1089;&#1105;&#1088;&#1084;&#1072;&#1076;&#1099;&#1093;&#1085;&#1077;&#1085;&#1100; &#1089;&#1105;&#1088;&#1084;&#1072;&#1090;&#1092;&#1089;&#1085;&#1086;&#1085;, &#1090;&#1103;&#1092;&#1090;&#1072; &#1080;&#1085;&#1072; &#1086;&#1084;&#1073;&#1072; &#1084;&#1072;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1090;&#1085;&#1077;&#1085;&#1100;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1052;&#1086;&#1083;&#1083;&#1077;&#1085;&#1093;&#1086;&#1092;, &#1084;&#1077;&#1083;&#1077; &#1089;&#1080;&#1085;&#1100; &#1096;&#1080;&#1088;&#1077;&#1089;&#1085;&#1086;&#1085; &#1082;&#1080;&#1088;&#1076;&#1077;&#1079;&#1100; &#1058;.&#1045;. &#1050;&#1072;&#1088;&#1089;&#1090;&#1077;&#1085; &#1085;&#1077;&#1084;&#1077;&#1094;&#1086;&#1085;&#1100; &#1092;&#1080;&#1086;&#1083;&#1086;&#1075;&#1089;&#1100;, &#1040;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1050;&#1091;&#1085;&#1072;&#1088;&#1076;&#1086;&#1085;&#1100; &#1082;&#1072;&#1088;&#1100;&#1093;&#1085;&#1077;&#1085;&#1100; &#1101;&#1089;&#1072; &#1091;&#1083;&#1100;&#1089;&#1100; &#1085;&#1080;&#1085;&#1075;&#1077; &#1082;&#1072;&#1088;&#1100; &#1087;&#1091;&#1083;&#1072;.&#1050;&#1086;&#1090;&#1094;&#1077;&#1074;&#1089;&#1100; &#1083;&#1077;&#1085;&#1075;&#1103; &#1087;&#1072;&#1082;&#1096; &#1089;&#1103;&#1079;&#1100;&#1075;&#1072;&#1090;&#1072;&#1085;&#1100; &#1087;&#1091;&#1083;&#1072; &#1083;&#1072;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1048;&#1083;&#1103;&#1090;&#1100; &#1089;&#1077;&#1084;&#1073;&#1077; &#1087;&#1091;&#1088;&#1086;&#1084;&#1082;&#1096;&#1085;&#1077;&#1089;&#1090;&#1100; &#1082;&#1091;&#1076;&#1091;, &#1072;&#1079;&#1086;&#1088;&#1089;&#1100; &#1087;&#1103;&#1082;&#1089;&#1085;&#1077;&#1079;&#1077;&#1085;&#1100; &#1082;&#1077;&#1085;&#1082;&#1096;&#1085;&#1077;&#1085;&#1100;, &#1082;&#1098;&#1088;&#1100;&#1074;&#1103;&#1089;&#1085;&#1077;&#1079;&#1077; &#1096;&#1090;&#1072;&#1090;&#1086;&#1083;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1052;&#1086;&#1085;&#1075;&#1086;&#1083;&#1093;&#1085;&#1077; &#1082;&#1072;&#1088;&#1096;&#1077;&#1089;&#1072; &#1090;&#1102;&#1088;&#1077;&#1084;&#1073;&#1072;&#1095;&#1082; &#1089;&#1105;&#1082;&#1089;&#1077;&#1085;&#1076;&#1072; 1242 &#1082;&#1080;&#1079;&#1086;&#1085;&#1103; &#1089;&#1077;&#1084;&#1073;&#1077; &#1089;&#1086;&#1085;&#1100; &#1091;&#1096;&#1084;&#1086;&#1094; &#1096;&#1072;&#1074;&#1092;&#1086;&#1083;&#1100; &#1076;&#1080; &#1089;&#1086;&#1085; &#1087;&#1088;&#1103;&#1085;&#1094; &#1087;&#1088;&#1072;&#1092;&#1090;&#1089;&#1100; &#1052;&#1086;&#1082;&#1096;&#1072; &#1083;&#1103;&#1081;&#1089; &#1089;&#1086;&#1085;&#1100; &#1082;&#1072;&#1084;&#1073;&#1072;&#1088; &#1083;&#1080;&#1096;&#1084;&#1086;&#1085;&#1094; &#1084;&#1072;&#1088;&#1093;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1071;&#1082;&#1072;&#1089;&#1100; &#1101;&#1090;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;&#1085;&#1100; &#1101;&#1082;&#1089;&#1087;&#1077;&#1076;&#1080;&#1094;&#1080;&#1103;&#1089; &#1084;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103;&#1085;&#1100; &#1076;&#1080;&#1072;&#1089;&#1087;&#1086;&#1088;&#1072;&#1074; (&#1055;&#1077;&#1085;&#1079;&#1072;&#1085;&#1100; &#1080; &#1057;&#1072;&#1084;&#1072;&#1088;&#1072;&#1085;&#1100; &#1086;&#1073;&#1083;., &#1050;&#1086;&#1084;&#1080;, &#1059;&#1076;&#1084;&#1091;&#1088;&#1090;&#1080;&#1103;&#1074;, &#1063;&#1091;&#1074;&#1072;&#1096;&#1080;&#1103;&#1074;, &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1091;, &#1041;&#1072;&#1096;&#1082;&#1086;&#1088;&#1090;&#1086;&#1089;&#1090;&#1072;&#1085;&#1091;, &#1040;&#1083;&#1090;&#1081;&#1089;&#1082;&#1103;&#1081;, &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1076;&#1072;&#1088;&#1089;&#1082;&#1103;&#1081; &#1082;&#1088;&#1072;&#1081;&#1093;&#1085;&#1077;&#1085;&#1076;&#1080;).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1055;&#1088;&#1080;&#1084;&#1072;&#1089;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074;&#1072;&#1089;&#1077;&#1085;&#1094;&#1077; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1089;&#1082;&#1103;&#1081; &#1080; &#1074;&#1072;&#1089;&#1077;&#1085;&#1094;&#1077; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1103;&#1081; &#1092;&#1088;&#1086;&#1085;&#1090;&#1090;&#1085;&#1077;&#1085;&#1100; &#1101;&#1089;&#1072; &#1090;&#1072;&#1085;&#1082;&#1086;&#1074;&#1072;&#1081; &#1074;&#1079;&#1074;&#1086;&#1076;&#1086;&#1085;&#1100; &#1080; &#1088;&#1086;&#1090;&#1072;&#1085;&#1100; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088;&#1082;&#1089;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1055;&#1096;&#1080;&#1088;&#1091;&#1074;&#1089;&#1072; 1400 &#1101;&#1088;&#1103;&#1081;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Annona reticulata &ndash; &#1089;&#1080;&#1092;&#1090;&#1103;&#1079;&#1086;&#1085;&#1100; &#1072;&#1085;&#1085;&#1086;&#1085;&#1072;&#1089;&#1100;, &#1089;&#1086;&#1085;&#1100; &#1074;&#1077;&#1088;&#1086;&#1085;&#1100; &#1090;&#1102;&#1089;&#1086;&#1085;&#1094; &#1101;&#1079;&#1076;&#1072; &#1090;&#1077;&#1077;&#1085;&#1079;&#1072; &#1084;&#1103;&#1088;&#1100;&#1075;&#1080;&#1093;&#1090;&#1100; &laquo;&#1080;&#1096;&#1084;&#1086;&#1085;&#1100;&raquo; &#1101;&#1083;&#1080; &laquo;&#1073;&#1091;&#1082;&#1072;&#1085;&#1100; &#1089;&#1077;&#1076;&#1080;&raquo;, &#1089;&#1086;&#1085;&#1100; &#1087;&#1103;&#1082; &#1082;&#1072;&#1083;&#1075;&#1086;&#1076;&#1072; &#1083;&#1072;&#1084;&#1073;&#1072;&#1084;&#1072; &#1087;&#1091;&#1082;&#1096;&#1077;&#1094;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;1949-&#1094;&#1077; &#1082;&#1080;&#1079;&#1086;&#1085;&#1103; &#1072;&#1076;&#1077;&#1083;&#1072;&#1079;&#1077; &#1043;&#1086;&#1088;&#1100;&#1082;&#1086;&#1074;&#1089;&#1082;&#1103;&#1081; &#1084;&#1077;&#1078;&#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1085;&#1086;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1081;&#1085;&#1072;&#1081; &#1096;&#1082;&#1086;&#1083;&#1072;&#1090;&#1100;, &#1072; 1954-&#1094;&#1077; - &#1062;&#1050; &#1050;&#1055;&#1057;&#1057; &ndash; &#1090;&#1100; &#1074;&#1080;&#1076;&#1077;&#1089;&#1072; &#1042;&#1099;&#1089;&#1096;&#1072;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1081;&#1085;&#1072;&#1081; &#1096;&#1082;&#1086;&#1083;&#1072;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;48: 102 (1912).&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1059;&#1096;&#1077;&#1076;&#1086;&#1079;&#1077; &#1090;&#1080;&#1077;&#1084;&#1072;&#1090;&#1100; &#1086;&#1094;&#1102; &#1082;&#1080;&#1090;&#1100; (&#1072;&#1089;&#1092;&#1072;&#1083;&#1100;&#1090;&#1090;&#1100;).&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1051;&#1057;&#1057;&#1055;&#1050; &#1103;&#1083;&#1075;&#1072; &#1087;&#1086;&#1082;&#1072;&#1081; &#1084;&#1098;&#1079;&#1103;&#1088;&#1086;&#1096;&#1082;&#1072; &#1089;&#1091;&#1086;&#1084;&#1080;-&#1091;&#1075;&#1088;&#1086;&#1085;&#1100; &#1089;&#1086;&#1076;&#1072;&#1081;&#1093;&#1085;&#1077;&#1085;&#1100; &#1083;&#1086;&#1084;&#1072;&#1085;&#1100;&#1090;&#1098;&#1085;&#1072;&#1083;&#1086;&#1085;&#1100; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1090;&#1085;&#1077;&#1085;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1052;&#1056;-&#1089;&#1072; &#1089;&#1086;&#1076;&#1072;&#1092; 20-&#1076;&#1072; &#1083;&#1072;&#1084;&#1072; &#1073;&#1086;&#1090;&#1072;&#1085;&#1080;&#1082;&#1072;&#1085;&#1100; &#1074;&#1080;&#1076;. &#1089;&#1103;&#1074;&#1092;: &#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103; &#1069;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1103;&#1089;&#1100; &#1082;&#1072;&#1092;&#1090;&#1072; &#1090;&#1086;&#1084;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1053;&#1103;&#1081;&#1092;:&#1040;&#1082;&#1072;&#1096;&#1082;&#1080;&#1085;.jpg &#1040;&#1082;&#1072;&#1096;&#1082;&#1080;&#1085;, &#1042;&#1103;&#1095;&#1077;&#1089;&#1083;&#1072;&#1074; (&#1088;&#1091;&#1079;&#1082;&#1089; &#1040;&#1082;&#1072;&#1096;&#1082;&#1080;&#1085; &#1042;&#1103;&#1095;&#1077;&#1089;&#1083;&#1072;&#1074; &#1055;&#1072;&#1074;&#1083;&#1086;&#1074;&#1080;&#1095;) (20.9.1937, &#1090;&#1103;&#1085;&#1080;&#1077;&#1085;&#1100; &#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103; &#1057;&#1080;&#1088;&#1077; &#1064;&#1103;&#1081;&#1075;&#1072;&#1074;&#1086;&#1085;&#1100; &#1088;&#1072;&#1081;&#1086;&#1085;&#1086;&#1085;&#1100; &#1058;&#1077;&#1084;&#1103;&#1078;&#1077;&#1083;&#1077;&#1089;&#1100;), &#1085;&#1072;&#1083;&#1093;&#1082;&#1080;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1050;&#1086;&#1079;&#1072; &#1089;&#1091;&#1074;&#1089;&#1080;&#1093;&#1090;&#1100; 8 &#1087;&#1077;&#1083;&#1080;&#1082;&#1072;&#1085;&#1077;&#1085;&#1100; &#1082;&#1072;&#1083;&#1086;&#1087;&#1090;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1064;&#1082;&#1086;&#1083;&#1072;&#1089;&#1072; &#1087;&#1086;&#1082;&#1086;&#1076;&#1077;&#1084;&#1072;&#1090;&#1100; &#1087;&#1080;&#1085;&#1075;&#1089;&#1090;&#1072; &#1091;&#1096;&#1077;&#1076;&#1086;&#1079;&#1077; &#1089;&#1105;&#1088;&#1084;&#1072;&#1076;&#1086;&#1084;&#1072;&#1085;&#1100; &#1090;&#1077;&#1074;&#1086;&#1085;&#1094;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1050;&#1086;&#1076;&#1072; &#1080;&#1085;&#1075;&#1086;&#1083;&#1080; &#1072;&#1088;&#1100;&#1089;&#1077;&#1089;&#1090;&#1100; &#1089;&#1077;&#1084;&#1073;&#1077; &#1084;&#1086;&#1082;&#1096;&#1101;&#1088;&#1079;&#1103;&#1090;&#1085;&#1077;, &#1101;&#1090;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1103;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1090;&#1085;&#1077; &ndash; &#1090;&#1077;&#1088;&#1102;&#1093;&#1072;&#1090;&#1090;&#1085;&#1077;, &#1082;&#1072;&#1088;&#1072;&#1090;&#1072;&#1081;&#1093;&#1085;&#1077;, &#1096;&#1086;&#1082;&#1096;&#1077;&#1090;&#1085;&#1077;, &#1101;&#1088;&#1100; &#1072;&#1074;&#1080;&#1085;&#1094;&#1072; &#1091;&#1083;&#1100;&#1089;&#1100; &#1089;&#1086;&#1085;&#1094;&#1077;&#1085;&#1100; &#1064;&#1082;&#1072;&#1081; &#1083;&#1072;&#1094;&#1072; &#1074;&#1072;&#1085;&#1099;&#1077;&#1094;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;1920 &#1082;&#1080;&#1079;&#1086;&#1085;&#1103; &#1059;&#1093;&#1072;&#1085;&#1100; &#1091;&#1083;&#1100;&#1089;&#1100; &#1043;&#1086;&#1084;&#1080;&#1085;&#1076;&#1072;&#1090;&#1090;&#1085;&#1077;&#1085;&#1100; &#1087;&#1088;&#1103;&#1086;&#1096;&#1077;&#1082;&#1089;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1064;&#1091;&#1074;&#1086;&#1085;&#1090;&#1092; &#1074;&#1072;&#1089;&#1090;&#1090;&#1085;&#1077;&#1085;&#1100; &#1082;&#1086;&#1088;&#1103;&#1089; &#1089;&#1086;&#1085; &#1089;&#1105;&#1088;&#1084;&#1072;&#1076;&#1089;&#1100;, &#1082;&#1086;&#1076;&#1072;&#1087;&#1090;&#1086;&#1083;&#1100;&#1093;&#1090;&#1100; &#1082;&#1091;&#1085;&#1072;&#1088;&#1076;&#1086;&#1085;&#1100; &#1087;&#1080;&#1085;&#1075;&#1090;&#1100; &#1084;&#1086;&#1082;&#1096;&#1101;&#1088;&#1079;&#1103;&#1090;&#1085;&#1077;&#1085;&#1100; &#1101;&#1088;&#1103;&#1084;&#1072; &#1074;&#1072;&#1089;&#1090;&#1089;&#1085;&#1072;, &#1082;&#1086;&#1076;&#1072;&#1087;&#1090;&#1086;&#1083;&#1100;&#1093;&#1090;&#1100; &#1082;&#1103;&#1076;&#1100;&#1075;&#1086;&#1085;&#1103;&#1089;&#1085;&#1072;, &#1084;&#1077;&#1079;&#1100;&#1089;&#1072; &#1089;&#1080;&#1085;&#1100; &#1072;&#1088;&#1072;&#1087;&#1072;&#1089;&#1090;&#1100; &#1087;&#1088;&#1103; &#1074;&#1088;&#1072;&#1075;&#1090;&#1100; &#1101;&#1079;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1090;&#1100; &#1082;&#1086;&#1095;&#1082;&#1072;&#1084;&#1089;&#1090;&#1072; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1100; &#1101;&#1088;&#1100; &#1082;&#1086;&#1081;&#1090;&#1100;, &#1086;&#1073;&#1088;&#1103;&#1076;&#1090;&#1100; &#1082;&#1086;&#1083;&#1075;&#1072; &#1089;&#1105;&#1088;&#1084;&#1072;&#1090;&#1082;&#1096;&#1085;&#1077;&#1089;&#1100; &#1074;&#1072;&#1083;&#1084;&#1091;&#1074;&#1086;&#1088;&#1082;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1042;.&#1040;. &#1040;&#1091;&#1085;&#1086;&#1074;&#1089;&#1082;&#1103;&#1077;&#1085;&#1100; &#1074;&#1072;&#1083;&#1086;&#1085;&#1079;&#1086;&#1085; &#1082;&#1086;&#1088;&#1103;&#1089;, &#1090;&#1103;&#1083;&#1086;&#1085;&#1100; &#1082;&#1091;&#1074;&#1072;&#1082;&#1072; &#1080;&#1083;&#1103;&#1090;&#1090;&#1085;&#1077;&#1085;&#1100; &#1087;&#1080;&#1085;&#1075;&#1089;&#1090;&#1072; &#1084;&#1086;&#1082;&#1096;&#1101;&#1088;&#1079;&#1103;&#1090;&#1085;&#1077; &#1089;&#1072;&#1096;&#1077;&#1085;&#1076;&#1089;&#1090;&#1100; &#1087;&#1091;&#1088;&#1086;&#1084;&#1082;&#1096;&#1085;&#1077;&#1084;&#1072; &#1082;&#1091;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1062;&#1105;&#1092;&#1082;&#1089;&#1090;&#1100; &#1082;&#1091;&#1074;&#1072;&#1083;&#1084;&#1072; &#1052;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;&#1089;&#1100; &#1089;&#1105;&#1088;&#1084;&#1072;&#1076;&#1089;&#1100; &laquo;&#1089;&#1086;&#1085; &#1089;&#1103; &#1062;&#1105;&#1092;&#1082;&#1089;&#1089;&#1100; &#1082;&#1086;&#1085;&#1072;&#1085;&#1076;&#1080; &#1084;&#1103;&#1088;&#1100;&#1075;&#1089;&#1090;&#1100; &#1057;&#1086;&#1083;&#1086;&#1074;&#1077;&#1081; &#1088;&#1091;&#1079;&#1086;&#1085;&#1100; &#1084;&#1086;&#1088;&#1072;&#1089;&#1072; &#1048;&#1083;&#1080;&#1103; &#1073;&#1072;&#1090;&#1086;&#1088;&#1086;&#1085;&#1100; &#1082;&#1086;&#1083;&#1075;&#1072;&raquo;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1071;&#1085; &#1056;&#1080;&#1076;&#1087;&#1072;&#1090; &#1101;&#1076;&#1080; &#1042;&#1080;&#1083; &#1058;&#1080;&#1088;&#1080;&#1086;&#1085; (2007).&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1041;&#1072;&#1073;&#1072;&#1077;&#1074;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1069;&#1088;&#1103;&#1081;&#1093;&#1085;&#1077; 21,307 &#1090;&#1105;&#1078;&#1072;&#1090;&#1090;&#1100; (2010).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1040;&#1088;&#1100;&#1089;&#1077;&#1089;&#1090;&#1100;, &#1096;&#1090;&#1086; &#1052;&#1080;&#1088;&#1089;&#1100;-&#1052;&#1072;&#1089;&#1090;&#1086;&#1088;&#1089;&#1100; &#1082;&#1091;&#1085;&#1072;&#1088;&#1072; &#1085;&#1080; &#1082;&#1072;&#1083;&#1072;&#1076;&#1086;&#1083;&#1100;, &#1082;&#1076;&#1072; &#1040;.&#1055;. &#1072;&#1092;&#1086;&#1083;&#1077;&#1079;&#1077; &#1082;&#1080;&#1088;&#1085;&#1077; &#1076;&#1072;&#1074;&#1086;&#1083;&#1090;&#1100;, &#1105;&#1085;&#1076;&#1086;&#1083;&#1090;&#1100;, &#1072;&#1090;&#1103;&#1084;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;3 &#1090;&#1086;&#1084;, 2 &#1087;&#1072;&#1082;&#1096;. &#1083;&#1083;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1053;.&#1060;.&#1052;&#1086;&#1082;&#1096;&#1080;&#1085; &#1052;&#1072;&#1075;&#1085;&#1077;&#1079;&#1100; (&#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1082;&#1089; Magnesium, &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1094; Mg) &mdash; &#1087;&#1088;&#1103; &#1089;&#1091;&#1073;&#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1089;&#1090;&#1086;&#1085;&#1100;, &#1086;&#1084;&#1073;&#1086;&#1094;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1089;&#1090;&#1086;&#1085;&#1100;, &#1082;&#1086;&#1083;&#1084;&#1086;&#1094;&#1077; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1086;&#1085;&#1100; &#1082;&#1080;&#1084;&#1080;&#1077;&#1085;&#1100; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1089;&#1100;, &#1072;&#1090;&#1086;&#1084;&#1086;&#1085;&#1100; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1094; 12.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1043;&#1072;&#1079;&#1077;&#1090;&#1072;&#1089;&#1100; &#1082;&#1072;&#1079;&#1100;&#1092; &laquo;&#1055;&#1086;&#1095;&#1105;&#1090;&#1086;&#1085;&#1100; &#1047;&#1085;&#1072;&#1082;&raquo; &#1086;&#1088;&#1076;&#1077;&#1085;&#1094;&#1072; (1971).&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1052;&#1086;&#1088;&#1072;&#1084;&#1073;&#1072;&#1095;&#1082; &#1085;&#1080; &#1082;&#1072;&#1083;&#1103;&#1076;&#1072;&#1084;&#1072;&#1089;&#1100; &#1082;&#1091;&#1074;&#1072;&#1082;&#1072;&#1075;&#1086;&#1092;&#1085;&#1077;&#1074;&#1080; &#1080;&#1083;&#1080; &#1082;&#1080;&#1088;&#1100;&#1092;&#1085;&#1077;&#1074;&#1080;, &#1074;&#1072;&#1083;&#1093;&#1085;&#1077; &#1101;&#1089;&#1086;&#1085;&#1079;&#1072; &#1087;&#1086;&#1083;&#1072;&#1092;&#1085;&#1077;&#1074;&#1080;&#1093;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1050;&#1091;&#1085;&#1072;&#1088;&#1076;&#1086;&#1085;&#1100; &#1089;&#1086;&#1076;&#1072;&#1092; &#1084;&#1086;&#1082;&#1096;&#1077;&#1085;&#1100; &#1086;&#1096;&#1085;&#1077; &#1091;&#1083;&#1100;&#1089;&#1090;&#1100;: &#1057;&#1077;&#1083;&#1080;&#1082;&#1089;&#1072;, &#1053;&#1086;&#1088;&#1079;&#1103;&#1076;, &#1052;&#1086;&#1082;&#1096;&#1072;&#1085;, &#1050;&#1072;&#1076;&#1086;&#1084;, &#1058;&#1077;&#1084;&#1085;&#1080;&#1082;&#1072;&#1074;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1050;&#1091;&#1085;&#1072;&#1088;&#1076;&#1086;&#1085;&#1100; &#1084;&#1086;&#1082;&#1096;&#1077;&#1085;&#1100; &#1089;&#1105;&#1088;&#1084;&#1072;&#1076;&#1086;&#1084;&#1072;&#1089;&#1072; &#1091;&#1083;&#1100;&#1089;&#1090;&#1100; 3000-&#1076;&#1072; &#1083;&#1072;&#1084;&#1072; &#1090;&#1103;&#1096;&#1090;&#1100;&#1082;&#1089;&#1089;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1057;&#1077;&#1084;&#1073;&#1086;&#1076;&#1072; &#1086;&#1094;&#1102; &#1084;&#1072;&#1089;&#1090;&#1086;&#1088;&#1083;&#1072;&#1085;&#1075;&#1086;&#1085;&#1100; &#1084;&#1072;&#1089;&#1090;&#1086;&#1088;&#1093;&#1085;&#1077;&#1085;&#1100; &#1101;&#1079;&#1076;&#1072; &#1092;&#1082;&#1103;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1048;&#1085;&#1077;&#1088;&#1103;&#1074;&#1080;&#1082;&#1089; &#1092;&#1072;&#1096;&#1080;&#1079;&#1084;&#1072;&#1085;&#1100; &#1101;&#1083;&#1077;&#1084;&#1077;&#1090;&#1090;: &#1101;&#1089;&#1100; &#1084;&#1072;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1100; &#1082;&#1077;&#1083;&#1100;&#1075;&#1086;&#1084;&#1072;, &#1101;&#1089;&#1100; &#1082;&#1072;&#1083;&#1082;&#1086;&#1085;&#1100; &#1082;&#1077;&#1083;&#1100;&#1075;&#1086;&#1084;&#1072;, &#1090;&#1086;&#1088;&#1087;&#1080;&#1085;&#1075;&#1090;&#1080; &#1072;&#1085;&#1086;&#1082;&#1096;&#1080;, &#1090;&#1086;&#1090;&#1072;&#1083;&#1080;&#1090;&#1072;&#1088;&#1080;&#1079;&#1084;&#1072;, &#1072;&#1085;&#1090;&#1080;-&#1082;&#1086;&#1084;&#1091;&#1085;&#1080;&#1079;&#1084;&#1072;, &#1087;&#1086;&#1087;&#1091;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1087;&#1091;&#1088;&#1086;&#1084;&#1086;&#1084;&#1072;, &#1101;&#1089;&#1100; &#1087;&#1088;&#1103;&#1085;&#1100; &#1072;&#1079;&#1086;&#1088;&#1086;&#1085;&#1076;&#1072;&#1084;&#1072;, &#1083;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;&#1090;&#1100; &#1082;&#1072;&#1088;&#1096;&#1077;&#1089; &#1084;&#1086;&#1083;&#1077;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1042;&#1077;&#1088;&#1086;&#1082;&#1089;&#1086;&#1085;&#1100; &#1101;&#1092;&#1077;&#1082;&#1090;&#1090;&#1100; &#1089;&#1102;&#1085;&#1077;&#1076;&#1072; &#1062;&#1080;&#1083;&#1077;&#1090;&#1100; &#1083;&#1072;&#1085;&#1075;&#1086;&#1094; &#1087;&#1103;&#1082; &#1087;&#1089;&#1080;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1051;&#1086;&#769;&#1084;&#1072;&#1085;&#1094;&#1100; &#1084;&#1086;&#769;&#1083;&#1080; - &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1080;&#1076;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;1241 &#1050;&#1072;&#1085;&#1072;&#1079;&#1086;&#1088; &#1055;&#1091;&#1088;&#1077;&#1096; &#1101;&#1076;&#1080; &#1089;&#1086;&#1085;&#1100; &#1091;&#1096;&#1084;&#1086;&#1094; &#1087;&#1086;&#1083;&#1072;&#1103;&#1081;&#1093;&#1090;&#1100; &#1041;&#1072;&#1090;&#1091;&#1085;&#1100; &#1074;&#1100;&#1088;&#1075;&#1103;&#1090;&#1077;&#1084;&#1072;&#1089;&#1072; &#1071;&#1074;&#1088;&#1086;&#1087;&#1086;&#1085;&#1100; &#1083;&#1072;&#1085;&#1075;&#1089;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1058;&#1091;&#1085;&#1076;&#1072;&#1085;&#1100; &#1080;&#1083;&#1072;&#1090;&#1085;&#1077;&#1085;&#1100; &#1101;&#1089;&#1072; &#1083;&#1080;&#1096;&#1084;&#1086;&#1085;&#1100; &#1090;&#1091;&#1089;&#1100;&#1092;&#1086;&#1094; &#1085;&#1103;&#1092;&#1085;&#1077;&#1089;&#1099; &#1072;&#1092; &#1072;&#1085;&#1100;&#1094;&#1077;&#1082; &#1096;&#1080;&#1090;&#1100;, &#1072; &#1089;&#1077;&#1084;&#1073;&#1077; &#1084;&#1072;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1100; &#1096;&#1072;&#1095;&#1080;&#1093;&#1085;&#1077;&#1085;&#1100; &#1074;&#1072;&#1081;&#1084;&#1086;&#1089;&#1085;&#1086;&#1085;, &#1082;&#1086;&#1085;&#1072;&#1090; &#1090;&#1103; &#1087;&#1080;&#1085;&#1075;&#1090;&#1100; (&#1090;&#1091;&#1085;&#1076;&#1072;) &#1096;&#1072;&#1095;&#1080;&#1093;&#1090;&#1100; &#1086;&#1076;&#1091;&#1082;&#1089;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;1888-1892 &#1082;&#1080;&#1079;&#1086;&#1090;&#1085;&#1077;&#1085;&#1100; &#1055;&#1080;&#1090;&#1077;&#1088;&#1100;&#1073;&#1091;&#1088;&#1089;&#1086;&#1083;&#1100;, &#1082;&#1086;&#1089;&#1072; &#1072;&#1088;&#1072;&#1089;&#1100; &#1086;&#1079;&#1082;&#1089;&#1074;&#1103;&#1090;&#1080;&#1077;&#1085;&#1100; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103;&#1085;&#1100; &#1086;&#1094;&#1102;&#1085;&#1103;&#1082;&#1089;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1058;&#1103;&#1083;&#1086;&#1085;&#1076;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1096;&#1080;&#1085;&#1103;, &#1089;&#1074;&#1072;&#1076;&#1100;&#1073;&#1072;&#1085;&#1100; &#1087;&#1080;&#1085;&#1075;&#1089;&#1090;&#1072;, &#1052;&#1072;&#1089;&#1083;&#1072;&#1085;&#1094;&#1103;&#1089;&#1090;&#1072; &#1072;&#1088;&#1085;&#1077;&#1089;&#1090;&#1100; &#1086;&#1079;&#1072;&#1084;&#1072;&#1085;&#1103; &#1084;&#1072;&#1088;&#1093;&#1090;&#1072; &#1085;&#1091;&#1088;&#1076;&#1089;&#1072;, &#1080;&#1085;&#1075;&#1086;&#1083;&#1077; &#1090;&#1080;&#1092;&#1086;&#1083;&#1100; &#1086;&#1079;&#1072;&#1084;&#1072;&#1085;&#1103; &#1087;&#1072;&#1085;&#1080;&#1090;&#1080;, &#1092;&#1090;&#1072;&#1083;&#1072; &#1082;&#1072;&#1092;&#1090;&#1072; &#1083;&#1086;&#1084;&#1072;&#1085;&#1077;&#1085;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1069;&#1088;&#1103;&#1081;&#1093;&#1090;&#1100; &#1089;&#1077;&#1084;&#1073;&#1077; &#1074;&#1072;&#1089;&#1090;&#1086;&#1074;&#1072;, &#1089;&#1103;&#1076;&#1072; &#1083;&#1072;&#1084;&#1072; &#1074;&#1072;&#1090;&#1088;&#1072;&#1082;&#1096;&#1090; &#1082;&#1091;&#1084;&#1086;&#1082;&#1072;&#1085;&#1100; &#1074;&#1080;&#1088;&#1100;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1057;&#1086;&#1085;&#1100; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;&#1085;&#1079;&#1086;&#1085; &#1101;&#1089;&#1072; &#1074;&#1072;&#1089;&#1100;&#1092;&#1085;&#1077;&#1074;&#1080;&#1093;&#1090;&#1100; &#1084;&#1086;&#1082;&#1096;&#1077;&#1085;&#1100; &#1074;&#1072;&#1083;&#1093;&#1090;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;[5] &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &bull; 1&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;&#1089;&#1100; &bull; 2&#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; o 2.1&#1057;&#1072;&#1085;&#1072;&#1090;&#1086;&#1088;&#1080;&#1081; &#1040;&#1093;&#1090;&#1099; &bull; 3&#1050;&#1083;&#1080;&#1084;&#1072;&#1090; &bull; 4&#1057;&#1089;&#1099;&#1083;&#1082;&#1080; &#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;&#1089;&#1100; [ &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; ] &#1057;&#1086;&#1085; &#1091;&#1083;&#1100;&#1089;&#1100; &#1089;&#1090;&#1088;&#1086;&#1103;&#1092; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077; 1-&#1075;&#1086; &#1090;&#1099;&#1089;&#1103;&#1095;&#1077;&#1083;&#1077;&#1090;&#1080;&#1103; &#1076;&#1086; &#1085;&#1072;&#1096;&#1077;&#1081; &#1101;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1050;&#1091;&#1083;&#1093;&#1094;&#1086;&#1085;&#1090;&#1090; &#1101;&#1088;&#1079;&#1103;&#1085;&#1100; &#1082;&#1103;&#1083;&#1100;&#1089;&#1072; &laquo;&#1069;&#1088;&#1079;&#1103;&#1085;&#1100; &#1052;&#1077;&#1083;&#1100;&raquo; &#1087;&#1072;&#1095;&#1092;&#1090;&#1077;&#1084;&#1082;&#1103;&#1088;&#1100;&#1082;&#1089;&#1090;&#1100; RussianPodcasting-&#1089;&#1072; &#1069;&#1088;&#1079;&#1103;&#1085;&#1100; &#1082;&#1103;&#1083;&#1100; &#1042;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1077;&#1089;&#1100; &#1043;&#1086;&#1083;&#1077;&#1085;&#1082;&#1086;&#1074; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1080;&#1095;, &#1047;&#1091;&#1073;&#1091;&#1085;&#1100;, &#1041;&#1091;&#1083;&#1076;&#1099;&#1075;&#1080; &#1074;&#1077;&#1083;&#1077;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;1678-&#1094;&#1077; &#1082;&#1080;&#1079;&#1086;&#1085;&#1103; &#1082;&#1103;&#1096;&#1072;&#1083;&#1089;&#1072; &#1083;&#1091;&#1074;&#1086;&#1085;&#1076;&#1086;&#1074;&#1089;&#1100; 37 &#1082;&#1091;&#1076;&#1098;&#1102;&#1088;&#1093;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1043;&#1072;&#1074;&#1072;&#1081;&#1080; &#1089;&#1090;&#1072;&#1090;&#1089;&#1100; &#1090;&#1103; &#1094;&#1105;&#1085;&#1075;&#1072;&#1085;&#1100; &#1082;&#1103;&#1088;&#1100;&#1082;&#1089;&#1089;&#1100; &#1057;&#1077;&#1090;&#1100;&#1084;&#1086;&#1085;&#1100; &#1086;&#1094;&#1102;&#1074;&#1077;&#1076;&#1077;&#1085;&#1100; &#1082;&#1091;&#1095;&#1082;&#1072;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1055;.&#1043;&#1086;&#1083;&#1099;&#1096;&#1077;&#1085;&#1082;&#1086;&#1074;, &quot;&#1051;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103; &#1080; &#1080;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&quot;, &#1057;&#1072;&#1088;&#1072;&#1085;&#1089;&#1082; &#1086;&#1096;, 1966 &#1082;., 206 &#1083;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1052;&#1091;&#1088;&#1072;&#1085;&#1077;&#1085;&#1100; &#1074;&#1077;&#1083;&#1077;&#1085;&#1100; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103;&#1090;&#1080; &#1089;&#1091;&#1074;&#1089;&#1080; &#1071;&#1082;&#1089;&#1090;&#1077;&#1088;&#1100; &#1047;&#1072;&#1088;&#1103;&#1085;&#1103; &#1074;&#1077;&#1083;&#1077;&#1085;&#1103;&#1089;&#1100; (161 &#1083;&#1086;&#1084;&#1072;&#1085;&#1100;). &#1089;&#1103;&#1074;&#1092;: &#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103; &#1069;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1103;&#1089;&#1100; &#1082;&#1072;&#1092;&#1090;&#1072; &#1090;&#1086;&#1084;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1056;&#1086;&#1096;&#1090;&#1091;&#1074;&#1072;&#1085;&#1100; &#1084;&#1086;&#1088;&#1086;&#1090;&#1085;&#1077;&#1085;&#1100; &#1084;&#1086;&#1088;&#1089;&#1077;&#1079;&#1100; &#1072;&#1085;&#1100;&#1094;&#1077;&#1082; &#1082;&#1091;&#1076;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1056;&#1086;&#1096;&#1090;&#1091;&#1074;&#1072; &#1087;&#1080;&#1085;&#1075;&#1089;&#1090;&#1072; &#1090;&#1080;&#1077;&#1085;&#1076;&#1089;&#1090;&#1100; &#1096;&#1091;&#1078;&#1103;&#1088;&#1100;&#1089;&#1090;&#1072; &#1080;&#1076;&#1085;&#1103;&#1082;&#1072;, &#1082;&#1086;&#1085;&#1072;&#1085;&#1100; &#1089;&#1103;&#1083;&#1100;&#1076;&#1077; &#1087;&#1098;&#1083;&#1093;&#1090;&#1072;&#1083;&#1077;&#1079;&#1100;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1040;&#1090;&#1090;&#1080;&#1083;&#1072;&#1085;&#1100; &#1086;&#1094;&#1103;&#1079;&#1086;&#1088;&#1082;&#1089;&#1096;&#1080;&#1089;&#1072; &#1087;&#1072;&#1085;&#1085;&#1086;&#1085;&#1080;&#1103;&#1089;&#1090;&#1086;&#1085;&#1100; &#1084;&#1086;&#1082;&#1096;&#1077;&#1090; &#1091;&#1083;&#1100;&#1089;&#1090;&#1100; &#1089;&#1086;&#1085;&#1100; &#1091;&#1096;&#1084;&#1086;&#1085;&#1094; &#1087;&#1103;&#1083;&#1100;&#1082;&#1089;&#1086;&#1082;&#1089; &#1056;&#1080;&#1084; &#1082;&#1072;&#1088;&#1096;&#1077;&#1089; &#1103;&#1082;&#1072;&#1084;&#1072;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;44 &#1082;&#1080;&#1079;&#1072; &#1090;&#1103;&#1089;&#1072; &#1101;&#1088;&#1103;&#1089;&#1100; &#1101;&#1076;&#1080; &#1087;&#1086;&#1082;&#1072;&#1089;&#1100; &#1089;&#1086;&#1076;&#1072;&#1092; &#1072;&#1088;&#1093;&#1090;&#1099;&#1089;&#1100; &#1042;&#1072;&#1083;&#1077;&#1088;&#1080;&#1072;&#1085; &#1056;&#1103;&#1073;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;(1912) Cadetia umbellata Gaudich.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1040;&#1088;&#1093;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086; &#1080;&#1079; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072; 2019-06-25 .&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1069;&#1089;&#1082;&#1080;&#1084;&#1086;-&#1040;&#1083;&#1077;&#1091;&#1090;&#1086;&#1085;&#1100; &#1082;&#1103;&#1083;&#1100;&#1093;&#1085;&#1077;&#1085;&#1100; &#1090;&#1098;&#1085;&#1072;&#1083;&#1089;&#1100; &#1103;&#1074;&#1086;&#1074;&#1080; &#1082;&#1072;&#1092;&#1090;&#1072; &#1090;&#1072;&#1088;&#1072;&#1076;&#1075;&#1072;: &#1069;&#1089;&#1082;&#1080;&#1084;&#1086;&#1085;&#1100; &#1082;&#1103;&#1083;&#1100;&#1093;&#1085;&#1077; &#1076;&#1080; &#1040;&#1083;&#1077;&#1091;&#1090;&#1086;&#1085;&#1100; &#1082;&#1103;&#1083;&#1100;&#1093;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;32 &mdash;34 &#1080; &#1076;&#1088;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1057;&#1080;&#1085;&#1100; &#1083;&#1072;&#1076;&#1077;&#1079;&#1100; &#1082;&#1091;&#1076;&#1089;&#1085;&#1086;&#1085; &#1074;&#1072;&#1089;&#1090;&#1082;&#1072;, &#1082;&#1086;&#1089;&#1086;&#1090; &#1090;&#1103;&#1085;&#1080; &#1074;&#1077;&#1083;&#1077;&#1090;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1057;&#1103;&#1076;&#1072; &#1086;&#1094;&#1102; &#1086;&#1096;&#1085;&#1077; &#1042;&#1088;&#1086;&#1094;&#1083;&#1072;&#1074;, &#1050;&#1072;&#1090;&#1086;&#1074;&#1080;&#1094;&#1077; &#1076;&#1080; &#1054;&#1089;&#1090;&#1088;&#1072;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1052;&#1080;&#1092;&#1085;&#1077;&#1085;&#1100; &#1101;&#1089;&#1072; &#1055;. &#1085;&#1103;&#1092;&#1085;&#1077;&#1074;&#1080; &#1090;&#1086; &#1086;&#1076; &#1084;&#1072;&#1079;&#1099; &#1094;&#1105;&#1088;&#1072;&#1082;&#1089;, &#1090;&#1086;, &#1084;&#1077;&#1082;&#1086;&#1083;&#1072;&#1085;&#1082;&#1090;, &#1088;&#1072;&#1074;&#1078;&#1072; &#1083;&#1086;&#1084;&#1072;&#1085;&#1100;&#1082;&#1089;, &#1082;&#1086;&#1085;&#1072;&#1085;&#1100; &#1089;&#1077;&#1083;&#1100;&#1084;&#1086;&#1085;&#1079;&#1072; &#1087;&#1072;&#1083;&#1099;&#1093;&#1090;&#1100; &#1090;&#1086;&#1083; &#1083;&#1072;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Cirrhopetalum &#1042;&#1080;&#1082;&#1080;&#1087;&#1098;&#1088;&#1076;&#1072;&#1092;&#1082;&#1089;&#1089;&#1072; &#1050;&#1088;&#1072;&#1085;&#1094;&#1084;&#1072;&#1089;&#1090;&#1086;&#1088; &#1080;&#1083;&#1103;&#1082;&#1089; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103;, &#1080;&#1083;&#1072;&#1085;&#1100; &#1082;&#1086;&#1088;&#1103;&#1089; &#1050;&#1088;&#1072;&#1085;&#1094;&#1084;&#1072;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1100; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1089;&#1100; (&#1082;&#1088;&#1072;&#1085;&#1094;&#1086;&#1082;&#1089; R&eacute;publique fran&ccedil;aise) - &#1084;&#1072;&#1089;&#1090;&#1086;&#1088;&#1089;&#1100; &#1096;&#1080;&#1074;&#1072;&#1083;&#1075;&#1086;&#1084; &#1071;&#1074;&#1088;&#1086;&#1087;&#1089;&#1072; &#1080;&#1085;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085;&#1100; &#1084;&#1086;&#1076;&#1072;&#1090;&#1085;&#1077;&#1085;&#1100; &#1076;&#1080; &#1094;&#1105;&#1085;&#1075;&#1072;&#1090;&#1085;&#1077;&#1085;&#1100; &#1084;&#1072;&#1088;&#1093;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1058;&#1080;&#1077;&#1085;&#1076;&#1089;&#1090;&#1100; &#1105;&#1084;&#1083;&#1072; &#1082;&#1103;&#1089;&#1082;&#1072;&#1074;&#1085;&#1103;&#1090;, &#1082;&#1086;&#1079;&#1072; &#1082;&#1072;&#1103;&#1083;&#1100;&#1093;&#1090;&#1100; &#1089;&#1091;&#1088;&#1072;, &#1089;&#1086;&#1090;&#1086;&#1083;&#1077;&#1079;&#1100; &#1082;&#1103;&#1089;&#1082;&#1072;&#1074;&#1085;&#1103;&#1090;&#1100; &#1083;&#1077;&#1085;&#1090;&#1072;&#1085;&#1103;&#1089;&#1072;, &#1082;&#1086;&#1085;&#1072; &#1090;&#1080;&#1077;&#1085;&#1076;&#1077;&#1074;&#1086;&#1083;&#1100; &#1082;&#1086;&#1076;&#1072; &#1083;&#1080;&#1096;&#1084;&#1086;&#1085;&#1100; &#1087;&#1086;&#1085;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1053;&#1103;&#1081;&#1092;:1001.jpg &#1053;&#1103;&#1081;&#1092;:1002.jpg &#1048;&#1076;&#1080;&#1086;&#1092;&#1086;&#1085;&#1072; &ndash; &#1089;&#1090;&#1072;&#1084;&#1072; &#1082;&#1103;&#1076;&#1100;&#1105;&#1085;&#1082;&#1089;, &#1082;&#1086;&#1085;&#1072;&#1089;&#1100; &#1090;&#1080;&#1092;&#1090; &#1082;&#1072;&#1083;&#1075;&#1086;&#1076;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1089;&#1090;&#1072;, &#1089;&#1086;&#1085;&#1100; &#1101;&#1088;&#1100;&#1093;&#1085;&#1077;&#1089;&#1072;&#1079;&#1100;, &#1096;&#1072;&#1074;&#1086;&#1085;&#1076;&#1089;&#1072;&#1079;&#1100;, &#1082;&#1072;&#1083;&#1100;&#1076;&#1077;&#1088;&#1100;&#1092;&#1085;&#1077;&#1089;&#1072;&#1079;&#1100;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1050;&#1091;&#1085;&#1072;&#1088;&#1076;&#1086;&#1085;&#1100; &#1087;&#1080;&#1085;&#1075;&#1089;&#1090;&#1072; &#1052;&#1086;&#1082;&#1096;&#1072; &#1084;&#1072;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1100; &#1101;&#1088;&#1103;&#1081;&#1093;&#1085;&#1077; &#1087;&#1086;&#1083;&#1072;&#1103;&#1092;&#1090;&#1086;&#1083;&#1100;&#1093;&#1090;&#1100; &#1087;&#1077;&#1092;&#1090;&#1086;&#1084;&#1072; &#1090;&#1086;&#1088;&#1087;&#1080;&#1085;&#1075;&#1077; &#1103;&#1082;&#1072;&#1081;-&#1096;&#1103;&#1103;&#1081; &#1083;&#1086;&#1084;&#1072;&#1090;&#1090;&#1085;&#1077;&#1085;&#1100; &#1101;&#1076;&#1080; &#1083;&#1072;&#1084;&#1072;&#1083;&#1091;&#1074;&#1082;&#1089;&#1086;&#1085;&#1100; &#1074;&#1100;&#1088;&#1075;&#1103;&#1090;&#1080;&#1093;&#1085;&#1077;&#1085;&#1100; &#1084;&#1072;&#1088;&#1093;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1057;&#1086;&#1085;&#1100; &#1091;&#1083;&#1080;&#1093;&#1090;&#1100; &#1084;&#1072;&#1089;&#1090;&#1086;&#1088;&#1082;&#1080;&#1090;&#1100;&#1082;&#1089;&#1089;&#1085;&#1072; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103;, &#1063;&#1077;&#1093;&#1084;&#1072;&#1089;&#1090;&#1086;&#1088; &#1082;&#1077;&#1083;&#1100;&#1084;&#1077; &#1096;&#1080;&#1088;&#1077;&#1089;&#1072;, &#1057;&#1083;&#1086;&#1074;&#1072;&#1082;&#1080;&#1077; &#1076;&#1080; &#1042;&#1077;&#1085;&#1075;&#1077;&#1088;&#1086;&#1085;&#1100; &#1084;&#1072;&#1089;&#1090;&#1086;&#1088; &#1096;&#1080;&#1089;&#1090;&#1103;&#1084;&#1072; &#1096;&#1080;&#1088;&#1077;&#1089;&#1072;, &#1057;&#1083;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; &#1076;&#1080; &#1048;&#1090;&#1072;&#1083;&#1080;&#1077; &#1083;&#1103;&#1084;&#1073;&#1077; &#1096;&#1080;&#1088;&#1077;&#1089;&#1072;, &#1064;&#1074;&#1072;&#1081;&#1094;&#1072;&#1088;&#1080;&#1077; &#1076;&#1080; &#1051;&#1080;&#1093;&#1090;&#1077;&#1085;&#1096;&#1090;&#1072;&#1081;&#1085; &#1096;&#1080;&#1074;&#1072;&#1083;&#1075;&#1086;&#1084; &#1096;&#1080;&#1088;&#1077;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1058;&#1103;&#1085;&#1080;&#1077;&#1085;&#1100; &#1075;&#1088;&#1077;&#1082;&#1086;&#1085;&#1100; &#1089;&#1084;&#1091;&#1079;&#1100;&#1096;&#1080;&#1085;&#1100; &#1089;&#1086;&#1076;&#1072;&#1084;&#1072;&#1089;&#1100;, &#1090;&#1103;&#1085;&#1080;&#1077;&#1085;&#1100; &#1075;&#1088;&#1077;&#1082;&#1086;&#1085;&#1100; &#1082;&#1080;&#1085;&#1080;&#1075;&#1072;&#1085;&#1100; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1086;&#1085;&#1100; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103; &#1089;&#1074;&#1072;&#1076;&#1100;&#1073;&#1072;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1048;&#1076;&#1100;&#1082;&#1089;&#1087;&#1080;&#1085;&#1075;&#1089;&#1090;&#1072; &#1075;&#1077;&#1088;&#1084;&#1072;&#1085;&#1086;&#1085;&#1100; &#1082;&#1103;&#1083;&#1100;&#1089;&#1072; &#1082;&#1086;&#1088;&#1093;&#1085;&#1080;&#1093;&#1090;&#1100; 100 &#1084;&#1080;&#1083;&#1100;&#1086;&#1085;&#1076;&#1072; &#1083;&#1072;&#1084;&#1072; &#1083;&#1086;&#1084;&#1072;&#1090;&#1090;&#1100; &#1089;&#1077;&#1084;&#1073;&#1077; &#1084;&#1072;&#1089;&#1090;&#1086;&#1088;&#1083;&#1072;&#1085;&#1075;&#1089;&#1072; &#1076;&#1080; 80 &#1084;&#1080;&#1083;&#1100;&#1086;&#1085;&#1076;&#1072; &#1083;&#1072;&#1084;&#1072; &#1083;&#1086;&#1084;&#1072;&#1090;&#1090;&#1100; &#1082;&#1086;&#1088;&#1093;&#1085;&#1080;&#1093;&#1090;&#1100; &#1090;&#1103; &#1082;&#1103;&#1083;&#1100;&#1089;&#1072; &#1082;&#1086;&#1076;&#1072; &#1086;&#1084;&#1073;&#1072; &#1084;&#1072;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103;&#1085;&#1100; &#1082;&#1072;&#1083;&#1082;&#1086;&#1085;&#1100; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1089;&#1100; (2002), &#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103;&#1085;&#1100; &#1089;&#1077;&#1090;&#1077;&#1085;&#1077;&#1085;&#1100; &#1082;&#1072;&#1079;&#1100;&#1092; &#1090;&#1080;&#1080;&#1089;&#1100; (1991), &#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103;&#1085;&#1100; &#1052;&#1072;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1100; &#1082;&#1072;&#1079;&#1085;&#1077;&#1085;&#1100; &#1083;&#1072;&#1091;&#1088;&#1077;&#1072;&#1090; (1986), &#1056;&#1086;&#1089;&#1089;&#1080;&#1103;&#1085;&#1100; &#1050;&#1057; &#1087;&#1086;&#1083;&#1072;&#1103;&#1081; (1982).&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1055;&#1088;&#1103;&#1086;&#1096;&#1077;&#1094; &#1041;&#1091;&#1076;&#1072;&#1087;&#1077;&#1096;&#1090;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1090;&#1100; &#1101;&#1088;&#1103;&#1084;&#1086;&#1087;&#1080;&#1085;&#1075;&#1086;&#1085;&#1100; &#1101;&#1076;&#1080; &#1101;&#1090;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1077;&#1085;&#1100; &#1082;&#1086;&#1088;&#1103;&#1089; &#1083;&#1086;&#1087;&#1072;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1053;&#1080;&#1085;&#1075;&#1077; &#1082;&#1086;&#1088;&#1093;&#1085;&#1080;&#1093;&#1090;&#1100; &#1073;&#1090;&#1072; &#1089;&#1080;&#1085;&#1100; &#1082;&#1072;&#1083;&#1084;&#1072;&#1079;&#1100; &#1089;&#1072;&#1083;&#1072;&#1092; &#1079;&#1088;&#1085;&#1103;&#1089;&#1085;&#1086;&#1085; &#1080; &#1089;&#1080;&#1103;&#1089;&#1085;&#1086;&#1085; &#1096;&#1072;&#1074;&#1092;&#1085;&#1077;&#1085;&#1100; &#1084;&#1072;&#1088;&#1093;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Leafl.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1042;&#1103;&#1096;&#1082;&#1086;&#1084;&#1072;&#1089;&#1072; &#1084;&#1086;&#1088;&#1072;&#1081;&#1093;&#1085;&#1077;&#1085;&#1100; &#1082;&#1086;&#1088;&#1103;&#1089; &#1082;&#1096;&#1090;&#1080;&#1096;&#1077;&#1085;&#1076;&#1089;&#1090;&#1100;, &#1084;&#1086;&#1088;&#1089;&#1077;&#1089;&#1090;&#1100; &#1084;&#1086;&#1088;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1057;&#1072;&#769;&#1096;&#1077;&#1085;&#1090;&#1090;. - &#1055;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080; (&#1074; &#1075;&#1086;&#1089;&#1090;&#1080;).&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1052;&#1086;&#1083;&#1100;&#1089;&#1100; &#1082;&#1072;&#1088;&#1096;&#1077;&#1082; &#1082;&#1086;&#1083;&#1084;&#1072; &#1089;&#1091;&#1088;&#1089;&#1072; &#1086;&#1079;&#1086;&#1085;&#1082;&#1096;&#1085;&#1077;&#1084;&#1072;&#1090;&#1080;, &#1094;&#1077;&#1088;&#1100;&#1082;&#1072;&#1074;&#1086;&#1085;&#1100; &#1084;&#1086;&#1088;&#1072;&#1092;&#1090;&#1086;&#1084;&#1072;&#1090;&#1085;&#1077;&#1085;&#1076;&#1080;, &#1082;&#1085;&#1080;&#1075;&#1072;&#1090;&#1085;&#1077;&#1085;&#1100; &#1086;&#1076; &#1075;&#1088;&#1077;&#1082;&#1086;&#1085;&#1100; &#1082;&#1103;&#1083;&#1100;&#1090;&#1100; &#1082;&#1086;&#1088;&#1103;&#1089; &#1087;&#1077;&#1090;&#1085;&#1077;&#1084;&#1072;&#1089;&#1085;&#1086;&#1085;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1054;&#1090;&#1074;&#1077;&#1090;&#1099; &#1085;&#1072; &#1087;&#1088;&#1086;&not;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1048;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1056;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&not;&#1089;&#1090;&#1074;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1072; &#1052;&#1072;&#1081;&#1085;&#1086;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;21 &#1082;&#1072;&#1083;&#1086;&#1087;&#1085;&#1077; (&#1074;&#1080;&#1076;).&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1061;&#1086;&#1088;&#1076;&#1086;&#1092;&#1086;&#1085;&#1072;&#1082;&#1089; &#1083;&#1091;&#1074;&#1086;&#1085;&#1076;&#1086;&#1074;&#1080;&#1093;&#1090;&#1100;: &#1075;&#1091;&#1089;&#1083;&#1103;&#1090;&#1085;&#1077;, &#1075;&#1072;&#1081;&#1092;&#1090;&#1077;&#1084;&#1072;&#1089;&#1100;, &#1075;&#1072;&#1088;&#1079;&#1080;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1052;&#1086;&#1082;&#1096;&#1101;&#1088;&#1079;&#1103;&#1085;&#1100; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1089;&#1072; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1057;&#1072;&#1081;&#1075;&#1080;&#1085; &#1074;&#1072;&#1089;&#1077;&#1085;&#1094;&#1077;&#1076;&#1072; &#1085;&#1103;&#1092;&#1090;&#1077;&#1079;&#1077; &#1042;&#1077;&#1083;&#1080;&#1082;&#1072;&#1081; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1081; &#1074;&#1086;&#1081;&#1085;&#1072;&#1085;&#1100; &#1092;&#1088;&#1086;&#1085;&#1090;&#1100; &#1101;&#1089;&#1072; &#1090;&#1072;&#1085;&#1082;&#1080;&#1089;&#1090;&#1090;&#1085;&#1077;&#1085;&#1100; &#1090;&#1102;&#1088;&#1077;&#1084;&#1072;&#1089;&#1085;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103;&#1085;&#1100; &#1052;&#1072;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1100; &#1082;&#1072;&#1079;&#1085;&#1077;&#1085;&#1100; &#1083;&#1072;&#1091;&#1088;&#1077;&#1072;&#1090;&#1089;&#1100; (1976).&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;114 - 129 &#1047;&#1077;&#1073;&#1088;&#1072; (&#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1082;&#1089; Equus subgenus Hippotigris) - &#1088;&#1072;&#1082;&#1096;&#1072;&#1089;&#1100; &#1072;&#1092;&#1092;&#1080;&#1085;&#1094;&#1087;&#1077;&#1089;&#1090;&#1103;&#1074;&#1085;&#1077;&#1085;&#1100; &#1090;&#1098;&#1085;&#1072;&#1083;&#1089;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1055;&#1077;&#1090;&#1077;&#1088;&#1089;&#1086;&#1085; &#1096;&#1072;&#1088;&#1092;&#1085;&#1077;&#1089;&#1100; &#1084;&#1103;&#1083;&#1100; &#1083;&#1072;&#1084;&#1072; &#1096;&#1080;&#1088;&#1077;&#1090;&#1085;&#1077;&#1085;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1052;&#1072;&#1083;&#1072;&#1089;&#1086;&#1085;&#1079;&#1086;&#1090;&#1086;&#1083;&#1100;&#1093;&#1090;&#1100; &#1087;&#1091;&#1096;&#1082;&#1072;&#1088;&#1100;&#1093;&#1085;&#1077; &#1084;&#1086;&#1082;&#1096;&#1077;&#1085;&#1100; &#1074;&#1077;&#1083;&#1077;&#1085;&#1103;&#1089;&#1090;&#1072; &#1050;&#1091;&#1083;&#1076;&#1099;&#1084;, &#1072; &#1105;&#1090;&#1072;&#1084;&#1072;&#1085;&#1103;&#1090;&#1100; &#1090;&#1103;&#1092;&#1090;&#1072; &#1080; &#1083;&#1077;&#1084;&#1085;&#1077;&#1079;&#1100; &#1055;&#1091;&#1096;&#1082;&#1072;&#1088;&#1085;&#1072;&#1081;&#1082;&#1089;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1040;&#1076;&#1077;&#1083;&#1072;&#1079;&#1077; &#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103;&#1085;&#1100; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1082;&#1072;&#1085;&#1100; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1090;&#1100;, &#1089;&#1103;&#1076;&#1072; &#1084;&#1077;&#1083;&#1077; &#1082;&#1091;&#1095;&#1092;&#1086;&#1083;&#1100; &#1058;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1100; &#1087;&#1077;&#1076;&#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1072;&#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1071;&#1085;&#1100; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1082;&#1089;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1069;&#1088;&#1079;&#1103;&#1085;&#1100; &#1087;&#1072;&#1085;&#1072;&#1088;&#1089;&#1072; &#1089;&#1105;&#1088;&#1084;&#1072;&#1085;&#1100; &#1082;&#1086;&#1090;&#1072; &#1082;&#1080;&#1090; &#1080;&#1085;&#1075;&#1086;&#1083;&#1100;&#1076;&#1077; &#1080; &#1092;&#1090;&#1072;&#1083;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1054;&#1076; &#1098;&#1088;&#1100;&#1074;&#1103;&#1085;&#1103;&#1089;&#1100; &#1074;&#1077;&#1089;&#1090;&#1077;&#1074;&#1086;&#1082; &#1101;&#1089;&#1100; &#1101;&#1088;&#1103;&#1092;&#1089;&#1086;&#1085;&#1079;&#1072; &#1072;&#1096;&#1077;&#1079;&#1077;&#1085;&#1100; &#1085;&#1103;&#1092;&#1085;&#1077; &#1084;&#1080;&#1088;&#1076;&#1077;&#1085;&#1094; &#1072;&#1083;&#1103;&#1085;&#1094;&#1090;&#1099; &#1080; &#1090;&#1103;&#1076;&#1103;&#1085;&#1094;&#1090;&#1099; &#1096;&#1090;&#1072;&#1076;&#1072; &#1082;&#1077;&#1084;&#1086;&#1092;&#1090;&#1086;&#1084;&#1072; &#1087;&#1080;&#1083;&#1100;&#1075;&#1086;&#1085;&#1079;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1057;&#1086;&#1085; &#1089;&#1086;&#1076;&#1072;&#1092; &#1087;&#1091;&#1073;&#1083;&#1080;&#1094;&#1080;&#1089;&#1090;&#1086;&#1083;&#1100;, &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;&#1085;&#1079;&#1072; &#1083;&#1072;&#1084;&#1072; &#1082;&#1080;&#1079;&#1086;&#1090; &#1083;&#1080;&#1089;&#1077;&#1085;&#1076;&#1089;&#1090;&#1100; &laquo;&#1058;&#1072;&#1084;&#1073;&#1086;&#1074;&#1089;&#1082;&#1103;&#1081; &#1075;&#1091;&#1073;&#1077;&#1088;&#1085;&#1089;&#1082;&#1103;&#1081; &#1074;&#1077;&#1076;&#1086;&#1084;&#1086;&#1089;&#1090;&#1090;&#1085;&#1077;&#1085;&#1100;&raquo; &#1101;&#1089;&#1072;, &#1083;&#1080;&#1103; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103;&#1090;&#1085;&#1077;&#1085;&#1100; &#1101;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1025;&#1084;&#1083;&#1072;&#1085;&#1103;&#1089;&#1090;&#1086;&#1082;&#1080;&#1075;&#1077; &#1083;&#1072;&#1084;&#1072; &#1087;&#1086;&#1082;&#1086;&#1076;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1052;&#1077;&#1088;&#1082;&#1091;&#1096;&#1082;&#1080;&#1085; &#1082;&#1091;&#1095;&#1092;&#1086;&#1083;&#1100; &#1090;&#1086;&#1079;&#1072; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088;&#1082;&#1089;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1069;&#1088;&#1103;&#1084;&#1072; &#1074;&#1072;&#1089;&#1090;&#1089;&#1072; &#1084;&#1098;&#1079;&#1103;&#1088;&#1086;&#1096;&#1082;&#1072; &#1085;&#1086;&#1083;&#1076;&#1072;&#1084;&#1072;&#1090;, &#1082;&#1086;&#1089;&#1072; &#1087;&#1086;&#1082;&#1086;&#1076;&#1080;&#1093;&#1090;&#1100; &#1087;&#1103;&#1082;&#1089;&#1090;&#1072;&#1092;&#1085;&#1077; (&#1059;&#1060;&#1057;&#1048;&#1053; &#1056;&#1060; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1089;&#1100;).&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1044;&#1077;&#1084;&#1086;&#1089;&#1082;&#1086;&#1087; Weekly - &#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1073;&#1102;&#1083;&#1083;&#1077;&#1090;&#1077;&#1085;&#1103; &#1053;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;.&#1042;&#1089;&#1077;&#1089;&#1086;&#1102;&#1079;&#1085;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1100; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; 1989 &#1075;.(&#1085;&#1072; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084;).&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1103;&#1081; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1089;&#1072; &#1089;&#1086;&#1082;&#1089;&#1085;&#1077;&#1085;&#1100; &#1082;&#1086;&#1083;&#1075;&#1072; &#1089;&#1105;&#1088;&#1084;&#1072;&#1090;&#1092; &#1089;&#1072;&#1090;&#1086;&#1084;&#1096;&#1082;&#1072; &#1083;&#1072;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1057;&#1080;&#1103;&#1079;&#1072; &#1072;&#1082;&#1096;&#1072; &#1090;&#1102;&#1089;&#1089;&#1086;&#1085;&#1100; &#1082;&#1096;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1057;&#1086;&#1085; &#1084;&#1072;&#1088;&#1089;&#1072; &#1060;.&#1061;&#1072;&#1083;&#1080;&#1083;&#1086;&#1074;&#1086;&#1085;&#1100; &#1084;&#1072;&#1088;&#1093;&#1090;&#1072; 20 &#1074;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1069;&#1084;&#1073;&#1088;&#1077;&#1077;&#1072; (&#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1082;&#1089; Embreea rodigasiana) &mdash; &#1054;&#1088;&#1093;&#1080;&#1076;&#1077;&#1103; &#1090;&#1098;&#1085;&#1072;&#1083;&#1089;&#1090;&#1072; &#1087;&#1072;&#1085;&#1095;&#1092; &#1082;&#1072;&#1089;&#1099;&#1082;&#1089;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1047;&#1091;&#1073;&#1091;&#1089;&#1100; &#1083;&#1091;&#1074;&#1086;&#1085;&#1076;&#1086;&#1074;&#1080; &#1082;&#1086;&#1076;&#1072; &#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103;&#1090;&#1100; &#1080;&#1085;&#1100; &#1086;&#1094;&#1102; &#1088;&#1072;&#1081;&#1086;&#1085;&#1086;&#1094;.&lt;/s&gt;
</pre></body></html>
