<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Ak, Ear kile bwe aolep kabun rej oktak jen dron.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Pikinni im Yan&amp;amp;yweytak rej ijekew Amedka yehar teyej baham&#780; yi'yoy.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Am melejjo&ntilde;e kim en jab ell&atilde; jen jo&ntilde;an, Ak kwon kejbarok kim jen Eo Enana.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Juon iaer ear jitonlok nan armij eo juon im ear ba bwe men eo ej Jisos Kraist.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Elon branch ilo Laura, Ajeltaki, Long Island, Uliga, Delap, Rita, Jenrok, im ruo ilo Ebeye, Lae, im Woje.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Majrow jej jijeo jojban kien eo han Maj&otilde;l im yeleg harmoj jan kajjowjow hayolog k&otilde;w ilikin r&otilde;j joqoy yi yoy.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Joseph ear reilok im ear loi ruo armij ilo meram eo.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Kwo jeram&#807;m&#807;an iaan k&#333;r&#257; ra&#326; im ejeram&#807;m&#807;an ineen lo&#807;ji&#333;m&#807;, Jesus.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Bok in Mormon Bok in Mormon ej itok jen Kabun eo an Jisos Kraist im Armij Ro Rekwojarjar ilo Ran Ko Aliktata.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Maj&otilde;l jej tijtirjik eo rojhar-tahtah jileo Tiraj Tejrijtowrij.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;O Maria kwojarjar, jinen Anij, kw&#333;n jar k&#333;n kem rijjerawiwi.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ilo terre eo Joseph ear loi Anij im Jisos Krast.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Letok &ntilde;&otilde;n kim kijim rainin.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ilo raan kein, Kabun eo an Jisos Kraist im Armij ro Rekwojarjar ilo Raan ko Aliktata ej bed ilo Majol kiia.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Joseph ear kajjitok ipperro kabun ta eo emol.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Jememuij ilj&otilde;&ntilde; (Pater noster) Jememuij ilj&otilde;&ntilde;: En kwojarjar im utiej etam; En itok am Aili&ntilde;; Kimin k&otilde;m&otilde;nm&otilde;n ankilam il&otilde;l einw&otilde;t air k&otilde;mm&otilde;n il&otilde;n.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Yokwe eok Maria, kwo l&#333;n&#772; k&#333;n menin jouj; Irooj ej p&#257;d ippam&#807;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ke ear jar ear loi juon meram.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Jolok amuij bwid ibbam, Einw&otilde;t kimij julok bwid ko an ro jet ibbem.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Kii&#333; im ilo iien amw&#333;j mej.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Ear jironlok nan Joseph im ba nan e bwe enaaj kar kelak kabun eo an.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Joseph ear bok kajuur jen Anij im ear kelak Kabun eo an Jisos Kraist im Armij ro Rekwojarjar ilo Raan Ko Aliktata Kabun eo an Jisos Kraist im Armij ro Rekwojarjar ilo Ran ko Aliktata ilo Ran kein!&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Ekar konaan koba ippen juon kabun.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Ilo Maj&#333;l im Karibi&#333;n in jokwe.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;___LASTID___&lt;/s&gt;
&lt;/document&gt;
</pre></body></html>
