<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1029;&#1074;&#1077;&#1079;&#1076;&#1072;&#1090;&#1072; &#1089;&#1077; &#1076;&#1074;&#1080;&#1078;&#1080; &#1082;&#1086;&#1085; &#1047;&#1077;&#1084;&#1112;&#1072;&#1090;&#1072; &#1089;&#1086; &#1093;&#1077;&#1083;&#1080;&#1086;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1095;&#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1112;&#1072;&#1083;&#1085;&#1072; &#1073;&#1088;&#1079;&#1080;&#1085;&#1072; &#1086;&#1076; &minus;21.5.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1058;&#1072;&#1088;&#1090;&#1072;&#1088; &#1073;&#1080;&#1092;&#1090;&#1077;&#1082; &#1077; &#1089;&#1091;&#1074;&#1086; &#1075;&#1086;&#1074;&#1077;&#1076;&#1089;&#1082;&#1086; &#1084;&#1077;&#1089;&#1086;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1040;&#1083;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;, &#1085;&#1077;&#1082;&#1086;&#1080; &#1089;&#1082;&#1083;&#1086;&#1087;&#1086;&#1074;&#1080; (&#1072;&#1085;&#1075;. folds) &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1073;&#1080;&#1076;&#1072;&#1090; &#1092;&#1072;&#1074;&#1086;&#1088;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080; &#1074;&#1086; &#1086;&#1076;&#1085;&#1086;&#1089; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1090;&#1077;, &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1090;&#1080;&#1077; &#1087;&#1088;&#1077;&#1090;&#1089;&#1090;&#1072;&#1074;&#1091;&#1074;&#1072;&#1072;&#1090; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1085;&#1080; &#1072;&#1088;&#1072;&#1085;&#1078;&#1084;&#1072;&#1085;&#1080; &#1085;&#1072; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1072;&#1088;&#1085;&#1080; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1080;, &#1072; &#1085;&#1077;&#1082;&#1086;&#1080; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085;&#1080; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1082;&#1086;&#1085;&#1074;&#1077;&#1088;&#1075;&#1080;&#1088;&#1072;&#1072;&#1090; &#1082;&#1086;&#1085; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1074;&#1072;&#1082;&#1074;&#1080; &#1089;&#1082;&#1083;&#1086;&#1087;&#1086;&#1074;&#1080; &#1074;&#1086; &#1090;&#1077;&#1082;&#1086;&#1090; &#1085;&#1072; &#1077;&#1074;&#1086;&#1083;&#1091;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1053;&#1086;, &#1090;&#1086;&#1082;&#1084;&#1091; &#1074;&#1086; &#1084;&#1080;&#1075;&#1086;&#1090; &#1082;&#1086;&#1075;&#1072; &#1055;&#1086;&#1088;&#1092;&#1080;&#1088;&#1080;&#1112; &#1089;&#1072;&#1082;&#1072; &#1076;&#1072; &#1084;&#1091; &#1075;&#1086; &#1086;&#1090;&#1082;&#1088;&#1080;&#1077; &#1080;&#1079;&#1085;&#1077;&#1085;&#1072;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086;, &#1082;&#1086;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1084;&#1091; &#1087;&#1086;&#1089;&#1083;&#1091;&#1078;&#1080; &#1082;&#1072;&#1082;&#1086; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1086;&#1088;&#1091;&#1078;&#1112;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1056;&#1072;&#1089;&#1082;&#1086;&#1113;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1074;&#1086; &#1090;&#1086;&#1112; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074;&#1086; &#1089;&#1086;&#1073;&#1072;&#1090;&#1072; &#1074;&#1083;&#1077;&#1075;&#1091;&#1074;&#1072; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1112;, &#1077;&#1076;&#1077;&#1085; &#1086;&#1076; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1074;&#1086; &#1089;&#1086;&#1089;&#1077;&#1076;&#1085;&#1080;&#1086;&#1090; &#1089;&#1090;&#1072;&#1085;, &#1082;&#1086;&#1112; &#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072; &#1076;&#1077;&#1082;&#1072; &#1077; &#1091;&#1073;&#1080;&#1077;&#1094;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1042;&#1086; &#1089;&#1088;&#1077;&#1076;&#1080;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; 2000-&#1090;&#1080;&#1090;&#1077; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1073;&#1077;&#1096;&#1077; &#1088;&#1086;&#1076;&#1077;&#1085; &#1085;&#1086;&#1074; &#1090;&#1088;&#1077;&#1085;&#1076; &#1085;&#1072; &#1090;&#1077;&#1072;&#1090;&#1072;&#1088; &#1074;&#1086; &#1089;&#1077;&#1085;&#1082;&#1072;, &#1085;&#1072;&#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072; &#1082;&#1091;&#1082;&#1083;&#1080;, &#1090;&#1072;&#1085;&#1095;&#1077;&#1088;&#1080;, &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1112;&#1116;&#1080; &#1112;&#1072; &#1085;&#1080;&#1074;&#1085;&#1072;&#1090;&#1072; &#1092;&#1083;&#1077;&#1082;&#1089;&#1080;&#1073;&#1080;&#1083;&#1085;&#1086;&#1089;&#1090; &#1080; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1072;&#1090; &#1087;&#1077;&#1088;&#1092;&#1086;&#1088;&#1084;&#1072;&#1085;&#1089;&#1080;, &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1112;&#1116;&#1080;, &#1087;&#1088;&#1077;&#1076; &#1089;&egrave;, &#1085;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1090;&#1077;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1054;&#1090;&#1087;&#1086;&#1095;&#1085;&#1091;&#1074;&#1072; &#1076;&#1072; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072; &#1089;&#1086; &#1085;&#1086;&#1074;&#1072;&#1090;&#1072; &#1082;&#1086;&#1084;&#1087;&#1112;&#1091;&#1090;&#1077;&#1088;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1072;, &#1076;&#1080;&#1075;&#1080;&#1090;&#1072;&#1083;&#1085;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1044;&#1074;&#1077;&#1090;&#1077; &#1085;&#1072;&#1112;&#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1080; &#1080; &#1085;&#1072;&#1112;&#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1094;&#1077;&#1085;&#1077;&#1090;&#1080; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1112;&#1072; &#1085;&#1072; &#1044;&#1080;&#1074;&#1072;&#1085;&#1086;&#1090; &#1086;&#1076; &#1061;&#1072;&#1092;&#1077;&#1079; &#1073;&#1080;&#1083;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1080; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1052;&#1086;&#1093;&#1072;&#1084;&#1077;&#1076; &#1043;&#1072;&#1079;&#1074;&#1080;&#1085;&#1080; &#1080; &#1036;&#1072;&#1089;&#1077;&#1084; &#1043;&#1072;&#1085;&#1080; (495 &#1075;&#1072;&#1079;&#1072;&#1083;&#1080;) &#1080; &#1086;&#1076; &#1055;&#1072;&#1088;&#1074;&#1080;&#1079; &#1053;&#1072;&#1090;&#1077;&#1083;-&#1050;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080; (486 &#1075;&#1072;&#1079;&#1072;&#1083;&#1080;).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1047;&#1072; &#1076;&#1072; &#1084;&#1091; &#1089;&#1077; &#1076;&#1072;&#1076;&#1077; &#1087;&#1086;&#1075;&#1086;&#1083;&#1077;&#1084;&#1072; &#1089;&#1074;&#1077;&#1095;&#1077;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1072;&#1085;&#1086;&#1090;, &#1079;&#1077;&#1084;&#1112;&#1072;&#1090;&#1072; &#1076;&#1086;&#1084;&#1072;&#1116;&#1080;&#1085; &#1089;&#1077; &#1087;&#1086;&#1075;&#1088;&#1080;&#1078;&#1080;&#1083;&#1072; &#1112;&#1091;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1077;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; &#1087;&#1072;&#1088;&#1072;&#1093;&#1086;&#1076; &#1076;&#1072; &#1076;&#1086;&#1073;&#1080;&#1077; &#1087;&#1088;&#1080;&#1076;&#1088;&#1091;&#1078;&#1073;&#1072; &#1086;&#1076; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1080; &#1074;&#1086;&#1077;&#1085;&#1080; &#1073;&#1088;&#1086;&#1076;&#1086;&#1074;&#1080;, &#1072; &#1074;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1086;&#1090; &#1082;&#1086;&#1075;&#1072; &#1090;&#1086;&#1112; &#1074;&#1083;&#1077;&#1075;&#1091;&#1074;&#1072;&#1083; &#1074;&#1086; &#1084;&#1072;&#1088;&#1089;&#1077;&#1112;&#1089;&#1082;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1080;&#1096;&#1090;&#1077; &#1073;&#1080;&#1083;&#1077; &#1080;&#1089;&#1087;&#1091;&#1082;&#1072;&#1085;&#1080; &#1087;&#1083;&#1086;&#1090;&#1091;&#1085;&#1080; &#1074;&#1086; &#1079;&#1085;&#1072;&#1082; &#1085;&#1072; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;, &#1085;&#1072; &#1096;&#1090;&#1086; &#1086;&#1076; &bdquo;&#1044;&#1091;&#1073;&#1088;&#1086;&#1074;&#1085;&#1080;&#1082;&quot; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1073;&#1080;&#1083;&#1086; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1057;&#1086;&#1076;&#1088;&#1078;&#1080; 12 &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1085;&#1080; &#1086;&#1073;&#1112;&#1072;&#1074;&#1077;&#1085;&#1080; &#1074;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1086;&#1090; &#1086;&#1076; 1891 &#1076;&#1086; 1892.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1050;&#1086;&#1075;&#1072; &#1064;&#1090;&#1091;&#1090;&#1075;&#1072;&#1088;&#1090; &#1089;&#1090;&#1072;&#1085;&#1072;&#1083; &#1096;&#1072;&#1084;&#1087;&#1080;&#1086;&#1085; &#1085;&#1072; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1112;&#1072; &#1074;&#1086; &#1089;&#1077;&#1079;&#1086;&#1085;&#1072;&#1090;&#1072; 2006-2007, &#1043;&#1086;&#1084;&#1077;&#1089; &#1087;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1072;&#1083; 14 &#1075;&#1086;&#1083;&#1086;&#1074;&#1080; &#1080; &#1073;&#1080;&#1083; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085; &#1079;&#1072; &#1075;&#1077;&#1088;&#1084;&#1072;&#1085;&#1089;&#1082;&#1080; &#1092;&#1091;&#1076;&#1073;&#1072;&#1083;&#1077;&#1088; &#1085;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1051;&#1080;&#1089;&#1090;&#1072; &#1085;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1082;&#1080; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1074;&#1086; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1085;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072; &#1054;&#1092;&#1080;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1072; &#1074;&#1077;&#1073; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; &#1041;&#1045;&#1057;&#1040; &ndash; &#1085;&#1086;&#1074; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1082;&#1080; &#1089;&#1091;&#1073;&#1112;&#1077;&#1082;&#1090; &#1085;&#1072; &#1040;&#1083;&#1073;&#1072;&#1094;&#1080;&#1090;&#1077; &#1074;&#1086; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072; &#1053;&#1086;&#1074;&#1072; &#1058;&#1042; (22 &#1085;&#1086;&#1077;&#1084;&#1074;&#1088;&#1080; 2014) &#1055;&#1086;&#1073;&#1077;&#1076;&#1072;&#1090;&#1072; &#1085;&#1072; &#1044;&#1059;&#1048; &#1074;&#1086; &#1089;&#1077;&#1085;&#1082;&#1072; &#1085;&#1072; &#1041;&#1045;&#1057;&#1040; &#1080; &#1057;&#1044;&#1057;&#1052; &#1055;&#1088;&#1080;&#1079;&#1084;&#1072;.&#1084;&#1082; (13 &#1076;&#1077;&#1082;&#1077;&#1084;&#1074;&#1088;&#1080; 2016) &#1042;&#1083;&#1072;&#1090;&#1082;&#1086; &#1057;&#1090;&#1086;&#1112;&#1072;&#1085;&#1086;&#1074;&#1089;&#1082;&#1080;, &bdquo;&#1042;&#1052;&#1056;&#1054;-&#1044;&#1055;&#1052;&#1053;&#1045; &#1090;&#1088;&#1091;&#1087;&#1072; &#1085;&#1077;&#1076;&#1074;&#1080;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1072; &#1044;&#1059;&#1048; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072; &#1089;&egrave; &#1087;&#1086;&#1084;&#1072;&#1083;&#1082;&#1091; &#1076;&#1086;&#1085;&#1072;&#1094;&#1080;&#1080;!&quot;, &#1060;&#1086;&#1082;&#1091;&#1089;, &#1073;&#1088;&#1086;&#1112; 1124, 21 &#1072;&#1087;&#1088;&#1080;&#1083; 2017, &#1089;&#1090;&#1088;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1041;&#1072;&#1114;&#1072; &#1051;&#1091;&#1082;&#1072; &#1057;&#1090;&#1072;&#1088;&#1095;&#1077;&#1074;&#1080;&#1094;&#1072; &#1043;&#1083;&#1091;&#1082;&#1086;&#1082;&#1086;&#1088;&#1090;&#1080;&#1082;&#1086;&#1080;&#1076;&#1080; &#1089;&#1077; &#1082;&#1083;&#1072;&#1089;&#1072; &#1085;&#1072; &#1089;&#1090;&#1077;&#1088;&#1086;&#1080;&#1076;&#1085;&#1080; &#1093;&#1086;&#1088;&#1084;&#1086;&#1085;&#1080; &#1082;&#1086;&#1080; &#1089;&#1077; &#1087;&#1086;&#1074;&#1088;&#1079;&#1091;&#1074;&#1072;&#1072;&#1090; &#1079;&#1072; &#1075;&#1083;&#1091;&#1082;&#1086;&#1082;&#1086;&#1088;&#1090;&#1080;&#1082;&#1086;&#1080;&#1076;&#1085;&#1080;&#1090;&#1077; &#1088;&#1077;&#1094;&#1077;&#1087;&#1090;&#1086;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1053;&#1072; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1074;&#1086; &#1041;&#1091;&#1076;&#1080;&#1084;&#1087;&#1077;&#1096;&#1090;&#1072;, &#1090;&#1086;&#1112; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1080;&#1088;&#1072;&#1083; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1072; &#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072;, &#1085;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1083; &#1082;&#1072;&#1082;&#1086; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083; &#1089;&#1072;&#1084;&#1086; &#1077;&#1076;&#1085;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1074;&#1086; Fels&#337;l&ouml;v&#337; , &#1086;&#1082;&#1088;&#1091;&#1075;&#1086;&#1090; &#1042;&#1072;&#1096; .&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;42 &#1074;&#1086; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1086; &#1087;&#1086;&#1076;&#1088;&#1072;&#1095;&#1112;&#1077;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1086;&#1090; &#1085;&#1072; &#1056;&#1080;&#1084;&#1112;&#1072;&#1085;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1112;&#1096;&#1090;&#1086; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1091;&#1074;&#1072; &#1086;&#1076; 753 &#1075;.&#1087;.&#1085;.&#1077;., &#1082;&#1086;&#1075;&#1072; &#1073;&#1088;&#1072;&#1116;&#1072;&#1090;&#1072; &#1056;&#1086;&#1084;&#1091;&#1083; &#1080; &#1056;&#1077;&#1084; &#1075;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1083;&#1077; &#1075;&#1088;&#1072;&#1076;&#1086;&#1090; &#1056;&#1080;&#1084; (&#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1086; &#1080; &#1082;&#1072;&#1082;&#1086; Ab urbe condita), &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;&#1090;&#1072; &#1077; &#1080;&#1079;&#1073;&#1088;&#1086;&#1112;&#1072;&#1085;&#1072; &#1082;&#1072;&#1082;&#1086; 877.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&quot;&#1044;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1085;&#1080;&quot; &#1074;&#1077;&#1078;&#1073;&#1080; &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1077; &#1076;&#1086;&#1083;&#1075;&#1086;&#1090;&#1086; &#1090;&#1088;&#1095;&#1072;&#1114;&#1077; &#1089;&#1086; &#1077;&#1076;&#1085;&#1072;&#1082;&#1074;&#1086; &#1090;&#1077;&#1084;&#1087;&#1086;, &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1091;&#1074;&#1072;&#1072;&#1090; &#1085;&#1072;&#1084;&#1072;&#1083;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1076;&#1080;&#1112;&#1072;&#1089;&#1090;&#1086;&#1083;&#1080;&#1095;&#1085;&#1080;&#1086;&#1090; &#1082;&#1088;&#1074;&#1077;&#1085; &#1087;&#1088;&#1080;&#1090;&#1080;&#1089;&#1086;&#1082; &#1079;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1072; &#1074;&#1077;&#1078;&#1073;&#1072;&#1114;&#1077;&#1090;&#1086;, &#1082;&#1086;&#1077;&#1096;&#1090;&#1086; &#1089;&#1077; &#1076;&#1086;&#1083;&#1078;&#1080; &#1085;&#1072; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085;&#1072;&#1090;&#1072; &#1094;&#1080;&#1088;&#1082;&#1091;&#1083;&#1072;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1082;&#1088;&#1074;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1055;&#1086;&#1075;&#1086;&#1083;&#1077;&#1084;&#1080;&#1086;&#1090; &#1076;&#1077;&#1083; &#1086;&#1076; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072; &#1087;&#1088;&#1080;&#1087;&#1072;&#1107;&#1072;&#1083;&#1072; &#1085;&#1072; &#1075;&#1088;&#1086;&#1092;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1052;&#1091;&#1089;&#1082;&#1072;&#1091; &#1074;&#1086; &#1043;&#1086;&#1088;&#1085;&#1072; &#1051;&#1091;&#1078;&#1080;&#1094;&#1072;, &#1086;&#1089;&#1074;&#1077;&#1090; &#1089;&#1077;&#1083;&#1086;&#1090;&#1086; &#1055;&#1077;&#1093;&#1077;&#1088;&#1085; (P&#283;ch&#269;), &#1082;&#1086;&#1077; - &#1079;&#1072;&#1077;&#1076;&#1085;&#1086; &#1089;&#1086; &#1085;&#1072;&#1087;&#1091;&#1096;&#1090;&#1077;&#1085;&#1086;&#1090;&#1086; &#1053;&#1086;&#1112;&#1076;&#1086;&#1088;&#1092; - &#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1074;&#1072;&#1083;&#1077; &#1085;&#1072;&#1112;&#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1080;&#1086;&#1090; &#1076;&#1077;&#1083; &#1086;&#1076; &#1064;&#1083;&#1077;&#1089;&#1082;&#1086;&#1090;&#1086; &#1042;&#1086;&#1112;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &mdash; &#1046;&#1072;&#1075;&#1072;&#1114;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1041;&#1077;&#1083;&#1086;&#1086;&#1087;&#1072;&#1096;&#1077;&#1089;&#1090;&#1080;&#1086;&#1090; &#1089;&#1074;&#1080;&#1088;&#1082;&#1072;&#1095; &#1080;&#1083;&#1080; &#1089;&#1080;&#1074;&#1072; &#1087;&#1077;&#1089;&#1082;&#1072;&#1088;&#1082;&#1072; (&#1085;&#1072;&#1091;&#1095;. Calidris temminckii) &mdash; &#1084;&#1072;&#1083;&#1072; &#1082;&#1088;&#1072;&#1112;&#1073;&#1088;&#1077;&#1078;&#1085;&#1072; &#1087;&#1090;&#1080;&#1094;&#1072; &#1086;&#1076; &#1089;&#1077;&#1084;&#1077;&#1112;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1084;&#1086;&#1095;&#1074;&#1072;&#1088;&#1082;&#1080;&#1090;&#1077; (&#1085;&#1072;&#1091;&#1095;. Scolopacidae), &#1088;&#1086;&#1076;&#1086;&#1090; &#1085;&#1072; &#1087;&#1077;&#1089;&#1082;&#1072;&#1088;&#1082;&#1080;&#1090;&#1077; (&#1085;&#1072;&#1091;&#1095;. Calidris).&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1055;&#1072;&#1088;&#1080;&#1079;-&#1056;&#1091;&#1073;&#1077; &ndash; La Reine (&bdquo;&#1050;&#1088;&#1072;&#1083;&#1080;&#1094;&#1072; &#1085;&#1072; &#1082;&#1083;&#1072;&#1089;&#1080;&#1094;&#1080;&#1090;&#1077;&quot;) &#1080;&#1083;&#1080; l'Enfer du Nord (&bdquo;&#1055;&#1077;&#1082;&#1086;&#1083; &#1085;&#1072; &#1057;&#1077;&#1074;&#1077;&#1088;&#1086;&#1090;&quot;) &#1077; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1086; &#1077;&#1076;&#1085;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1072; &#1087;&#1086; &#1058;&#1088;&#1082;&#1072;&#1090;&#1072; &#1086;&#1082;&#1086;&#1083;&#1091; &#1060;&#1083;&#1072;&#1085;&#1076;&#1088;&#1080;&#1112;&#1072; &#1080; &#1087;&#1088;&#1074;&#1087;&#1072;&#1090; &#1073;&#1080;&#1083;&#1072; &#1074;&#1086;&#1079;&#1077;&#1085;&#1072; &#1074;&#1086; 1896 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;. &#1043;&#1083;&#1072;&#1074;&#1085;&#1072; &#1089;&#1090;&#1072;&#1090;&#1080;&#1112;&#1072;: &bdquo;&#1040;&#1088;&#1076;&#1077;&#1085;&#1089;&#1082;&#1080; &#1082;&#1083;&#1072;&#1089;&#1080;&#1094;&#1080;&quot;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1047;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1087;&#1086;&#1089;&#1090;&#1086;&#1077;&#1083; &#1086;&#1073;&#1085;&#1086;&#1074;&#1077;&#1085; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1074;&#1086; &#1083;&#1086;&#1075;&#1080;&#1082;&#1072;&#1090;&#1072; &#1082;&#1072;&#1082;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072; &#1085;&#1072; &#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1088;&#1072;&#1079;&#1084;&#1080;&#1089;&#1083;&#1091;&#1074;&#1072;&#1114;&#1077;, &#1087;&#1072; &#1090;&#1072;&#1082;&#1072; &#1085;&#1080;&#1079;&#1072; &#1082;&#1085;&#1080;&#1075;&#1080;, &#1086;&#1076; &#1082;&#1086;&#1080; &#1085;&#1072;&#1112;&#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086; &#1087;&#1086;&#1088;&#1090;&#1088;&#1086;&#1112;&#1072;&#1083;&#1089;&#1082;&#1072;&#1090;&#1072; &#1083;&#1086;&#1075;&#1080;&#1082;&#1072;, &#1112;&#1072; &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1080;&#1083;&#1077; &#1072;&#1088;&#1080;&#1089;&#1090;&#1086;&#1090;&#1077;&#1083;&#1086;&#1074;&#1072;&#1090;&#1072; &#1087;&#1086;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072; &#1083;&#1086;&#1075;&#1080;&#1082;&#1072; &#1079;&#1072; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1096;&#1082;&#1080; &#1094;&#1077;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1057;&#1088;&#1073;&#1080;&#1090;&#1077; &#1089;&#1077;&#1082;&#1086;&#1075;&#1072;&#1096; &#1073;&#1080;&#1083;&#1077; &#1074;&#1086; &#1094;&#1088;&#1082;&#1074;&#1072;&#1090;&#1072; &#1080; helping &#1087;&#1086;&#1084;&#1072;&#1075;&#1072;&#1083;&#1077;, &#1086;&#1076; &#1082;&#1086;&#1080; &#1080;&#1084;&#1072; &#1076;&#1086;&#1082;&#1072;&#1079;&#1080;: &#1089;&#1088;&#1077;&#1076;&#1085;&#1086;&#1090;&#1086; &#1109;&#1074;&#1086;&#1085;&#1095;&#1077; &#1085;&#1072; &#1082;&#1091;&#1083;&#1072;&#1090;&#1072; &#1077; &#1085;&#1080;&#1074;&#1085;&#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1094;&#1080;, &#1082;&#1072;&#1082;&#1086; &#1080; &#1089;&#1082;&#1086;&#1088;&#1086; &#1089;&#1080;&#1090;&#1077; &#1074;&#1085;&#1072;&#1090;&#1088;&#1077;&#1096;&#1085;&#1080; &#1094;&#1088;&#1082;&#1086;&#1074;&#1085;&#1080; &#1091;&#1082;&#1088;&#1072;&#1089;&#1080;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1055;&#1086;&#1089;&#1090;&#1086;&#1080; &#1075;&#1088;&#1077;&#1096;&#1082;&#1072; &#1074;&#1086; &#1087;&#1077;&#1095;&#1072;&#1090;&#1086;&#1090;, &#1082;&#1086;&#1112;&#1072; &#1073;&#1077;&#1096;&#1077; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1077;&#1085;&#1072; &#1086;&#1076; &#1084;&#1085;&#1086;&#1075;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1048;&#1079;&#1088;&#1072;&#1077;&#1083; &#1112;&#1072; &#1091;&#1085;&#1080;&#1096;&#1090;&#1091;&#1074;&#1072; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1072; &#1086;&#1076; &#1072;&#1088;&#1072;&#1087;&#1089;&#1082;&#1072; &#1082;&#1072;&#1084;&#1087;&#1072;&#1114;&#1072; &#1085;&#1072; &#1089;&#1080;&#1090;&#1077; &#1092;&#1088;&#1086;&#1085;&#1090;&#1086;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1054;&#1090;&#1090;&#1091;&#1082;&#1072; &#1089;&#1077;&#1082;&#1086;&#1112; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1079;&#1072;&#1082;&#1083;&#1091;&#1095;&#1080; &#1076;&#1077;&#1082;&#1072; &#1086;&#1074;&#1080;&#1077; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1080; &#1091;&#1082;&#1072;&#1078;&#1091;&#1074;&#1072;&#1072;&#1090; &#1076;&#1077;&#1082;&#1072; &#1092;&#1086;&#1089;&#1092;&#1086;&#1088;&#1086;&#1089;&#1094;&#1077;&#1085;&#1090;&#1085;&#1072;&#1090;&#1072; &#1089;&#1091;&#1087;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1112;&#1072; &#1086;&#1076;&#1076;&#1072;&#1074;&#1072; &#1079;&#1088;&#1072;&#1094;&#1080; &#1082;&#1086;&#1080; &#1087;&#1086;&#1084;&#1080;&#1085;&#1091;&#1074;&#1072;&#1072;&#1090; &#1085;&#1080;&#1079; &#1085;&#1077;&#1087;&#1088;&#1086;&#1109;&#1080;&#1088;&#1085;&#1072;&#1090;&#1072; &#1093;&#1072;&#1088;&#1090;&#1080;&#1112;&#1072; &#1080; &#1075;&#1080; &#1088;&#1077;&#1076;&#1091;&#1094;&#1080;&#1088;&#1072;&#1072;&#1090; &#1089;&#1088;&#1077;&#1073;&#1088;&#1077;&#1085;&#1080;&#1090;&#1077; &#1089;&#1086;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1053;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1076;&#1077;&#1094;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072;, &#1089;&#1088;&#1077;&#1076;&#1086;&#1074;&#1077;&#1095;&#1085;&#1080;&#1086;&#1090; &#1053;&#1086;&#1077;&#1083; &#1076;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072; &#1076;&#1077;&#1082;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1086;&#1090; &#1073;&#1080;&#1086;&#1083;&#1086;&#1096;&#1082;&#1080; &#1090;&#1072;&#1090;&#1082;&#1086;, &#1082;&#1086;&#1112; &#1073;&#1080;&#1083; &#1077;&#1076;&#1077;&#1085; &#1086;&#1076; &#1082;&#1083;&#1091;&#1095;&#1085;&#1080;&#1090;&#1077; &#1061;&#1080;&#1090;&#1083;&#1077;&#1088;&#1086;&#1074;&#1080; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1089;&#1082;&#1080; &#1089;&#1072;&#1074;&#1077;&#1090;&#1085;&#1080;&#1094;&#1080;, &#1087;&#1086; &#1089;&#1084;&#1088;&#1090;&#1090;&#1072; &#1084;&#1091; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1095;&#1077;&#1090;&#1080;&#1088;&#1080; &#1084;&#1080;&#1083;&#1080;&#1086;&#1085;&#1080; &#1076;&#1086;&#1083;&#1072;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1053;&#1077;&#1112;&#1079;&#1080;&#1085;&#1080;&#1086;&#1090; &#1075;&#1086;&#1088;&#1077;&#1085; &#1076;&#1077;&#1083;, &#1089;&#1084;&#1077;&#1089;&#1090;&#1077;&#1085; &#1085;&#1072;&#1076; &#1074;&#1083;&#1077;&#1079;&#1085;&#1072;&#1090;&#1072; &#1087;&#1086;&#1088;&#1090;&#1072; &#1086;&#1076; &#1076;&#1074;&#1086;&#1088;&#1086;&#1090;, &#1077; &#1086;&#1075;&#1088;&#1072;&#1076;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;09.11.2013, &#1085;&#1072; V-&#1086;&#1090; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089; &#1085;&#1072; &#1044;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1089;&#1082;&#1072;&#1090;&#1072; &#1087;&#1072;&#1088;&#1090;&#1080;&#1112;&#1072; &#1085;&#1072; &#1057;&#1088;&#1073;&#1080;&#1090;&#1077; &#1074;&#1086; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072; &#1077; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085; &#1079;&#1072; &#1055;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1057;&#1088;&#1077;&#1076;&#1085;&#1086;&#1090;&#1086; &#1091;&#1095;&#1080;&#1083;&#1080;&#1096;&#1090;&#1077; &bdquo;&#1042;&#1072;&#1089;&#1080;&#1083; &#1040;&#1085;&#1090;&#1077;&#1074;&#1089;&#1082;&#1080; - &#1044;&#1088;&#1077;&#1085;&quot; &#1089;&#1077; &#1085;&#1072;&#1086;&#1107;&#1072; &#1074;&#1086; &#1057;&#1082;&#1086;&#1087;&#1112;&#1077;, &#1086;&#1087;&#1096;&#1090;&#1080;&#1085;&#1072; - &#1050;&#1080;&#1089;&#1077;&#1083;&#1072; &#1042;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1047;&#1072;&#1090;&#1086;&#1072;, &#1086;&#1076;&#1073;&#1080;&#1074;&#1072; &#1076;&#1072; &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1074;&#1072; &#1089;&#1086; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1089;&#1082;&#1080;&#1086;&#1090; &#1089;&#1086;&#1074;&#1077;&#1090; &#1080; &#1090;&#1086;&#1072; &#1084;&#1077;&#1089;&#1090;&#1086; &#1084;&#1091; &#1075;&#1086; &#1076;&#1086;&#1074;&#1077;&#1088;&#1091;&#1074;&#1072; &#1085;&#1072; &#1089;&#1074;&#1086;&#1112;&#1086;&#1090; &#1083;&#1091;&#1090; &#1085;&#1077;&#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1077;&#1083;, &#1085;&#1072; &#1074;&#1086;&#1112;&#1074;&#1086;&#1076;&#1072;&#1090;&#1072; &#1086;&#1076; &#1053;&#1086;&#1072;&#1112;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1052;&#1086;&#1088;&#1079;&#1077;&#1086;&#1074;&#1072;&#1090;&#1072; &#1072;&#1079;&#1073;&#1091;&#1082;&#1072; &#1089;&#1077; &#1087;&#1088;&#1077;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072; &#1074;&#1086; &#1076;&#1072;&#1083;&#1077;&#1095;&#1080;&#1085;&#1072; &#1089;&#1086; &#1090;&#1077;&#1083;&#1077;&#1075;&#1088;&#1072;&#1092;&#1089;&#1082;&#1080; &#1072;&#1087;&#1072;&#1088;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1086;&#1090; &#1085;&#1072; &#1056;&#1080;&#1084;&#1112;&#1072;&#1085;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1112;&#1096;&#1090;&#1086; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1091;&#1074;&#1072; &#1086;&#1076; 753 &#1075;.&#1087;.&#1085;.&#1077;., &#1082;&#1086;&#1075;&#1072; &#1073;&#1088;&#1072;&#1116;&#1072;&#1090;&#1072; &#1056;&#1086;&#1084;&#1091;&#1083; &#1080; &#1056;&#1077;&#1084; &#1075;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1083;&#1077; &#1075;&#1088;&#1072;&#1076;&#1086;&#1090; &#1056;&#1080;&#1084; (&#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1086; &#1080; &#1082;&#1072;&#1082;&#1086; Ab urbe condita), &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;&#1090;&#1072; &#1077; &#1080;&#1079;&#1073;&#1088;&#1086;&#1112;&#1072;&#1085;&#1072; &#1082;&#1072;&#1082;&#1086; 297.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1054;&#1076;&#1074;&#1086;&#1077;&#1085; &#1086;&#1076; &#1040;&#1088;&#1082;&#1090;&#1080;&#1095;&#1082;&#1080;&#1086;&#1090; &#1073;&#1072;&#1089;&#1077;&#1085; &#1089;&#1086; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1045;&#1083;&#1089;&#1084;&#1080;&#1088; &#1080; &#1076;&#1077;&#1083;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1050;&#1072;&#1085;&#1072;&#1076;&#1089;&#1082;&#1080;&#1086;&#1090; &#1040;&#1088;&#1093;&#1080;&#1087;&#1077;&#1083;&#1072;&#1075;, &#1041;&#1072;&#1092;&#1080;&#1085;&#1086;&#1074;&#1080;&#1086;&#1090; &#1047;&#1072;&#1083;&#1080;&#1074; &#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086; &#1076;&#1083;&#1072;&#1073;&#1086;&#1082;&#1086; &#1072;&#1088;&#1082;&#1090;&#1080;&#1095;&#1082;&#1086; &#1084;&#1086;&#1088;&#1077;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1086;&#1090; &#1089;&#1077; &#1085;&#1072;&#1086;&#1107;&#1072; &#1085;&#1072; &#1088;&#1077;&#1082;&#1072;&#1090;&#1072; &#1050;&#1091;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1052;&#1077;&#1090;&#1072;&#1083;&#1085;&#1080;&#1086;&#1090; &#1089;&#1083;&#1086;&#1112; &#1085;&#1072; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1072;&#1090;&#1072;, &#1087;&#1086;&#1085;&#1072;&#1090;&#1072;&#1084;&#1091; &#1075;&#1086; &#1085;&#1072;&#1084;&#1072;&#1083;&#1091;&#1074;&#1072; &#1087;&#1088;&#1077;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1090;&#1086;&#1087;&#1083;&#1080;&#1085;&#1072; &#1089;&#1086; &#1080;&#1085;&#1092;&#1088;&#1072; &#1094;&#1088;&#1074;&#1077;&#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1112;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&quot;&#1053;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;: &#1032;&#1086;&#1088;&#1076;&#1072;&#1085;&quot;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1057;&#1052;&#1054; &#1112;&#1072; &#1086;&#1083;&#1077;&#1089;&#1085;&#1091;&#1074;&#1072; &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1085;&#1072;&#1090;&#1072; &#1080; &#1085;&#1077;&#1087;&#1088;&#1077;&#1095;&#1077;&#1085;&#1072; &#1088;&#1072;&#1079;&#1084;&#1077;&#1085;&#1072; &#1085;&#1072; &#1087;&#1086;&#1076;&#1072;&#1090;&#1086;&#1094;&#1080; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1074;&#1086; &#1088;&#1077;&#1072;&#1083;&#1085;&#1086; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1085;&#1086; &#1088;&#1077;&#1072;&#1083;&#1085;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1074;&#1086; &#1086;&#1076;&#1085;&#1086;&#1089; &#1085;&#1072; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072;&#1090;&#1072; &#1087;&#1086;&#1074;&#1088;&#1079;&#1072;&#1085;&#1080; &#1089;&#1086; &#1073;&#1077;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1086;&#1087;&#1096;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086;, &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1089;&#1082;&#1080; &#1088;&#1072;&#1079;&#1074;&#1086;&#1112; &#1080; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1072; &#1085;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1055;&#1086;&#1074;&#1077;&#1116;&#1077;&#1090;&#1086; &#1083;&#1086;&#1074;&#1072;&#1090; &#1088;&#1080;&#1073;&#1080; &#1089;&#1086; &#1085;&#1091;&#1088;&#1082;&#1072;&#1114;&#1077;, &#1085;&#1086; &#1085;&#1077;&#1082;&#1086;&#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1072;&#1090; &#1080;&#1085;&#1089;&#1077;&#1082;&#1090;&#1080; &#1086;&#1076; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1089;&#1074;&#1077;&#1078;&#1072;&#1090;&#1072; &#1074;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1041;&#1080;&#1083; &#1078;&#1077;&#1085;&#1077;&#1090; &#1089;&#1086; &#1080;&#1089;&#1090;&#1072;&#1082;&#1085;&#1072;&#1090;&#1072;&#1090;&#1072; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1082;&#1072;, &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1082;&#1072; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1086;&#1088;&#1082;&#1072;, &#1046;&#1072;&#1084;&#1080;&#1083;&#1072; &#1050;&#1086;&#1083;&#1086;&#1085;&#1086;&#1084;&#1086;&#1089;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1051;&#1080;&#1085;&#1080;&#1112;&#1072;&#1090;&#1072; &#1087;&#1086;&#1084;&#1077;&#1107;&#1091; &#1041;&#1072;&#1076; &#1044;&#1086;&#1073;&#1077;&#1088;&#1072;&#1085; &#1080; &#1061;&#1072;&#1112;&#1083;&#1080;&#1075;&#1077;&#1085;&#1076;&#1072;&#1084; &#1073;&#1080;&#1083;&#1072; &#1080;&#1079;&#1075;&#1088;&#1072;&#1076;&#1077;&#1085;&#1072; &#1074;&#1086; 1886.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1090;&#1086;&#1072;, &#1087;&#1086;&#1075;&#1083;&#1072;&#1074;&#1072;&#1088;&#1086;&#1090; &#1085;&#1072; &#1079;&#1072;&#1077;&#1076;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072; &#1073;&#1080;&#1083; &#1080; &#1085;&#1080;&#1074;&#1085;&#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1077;&#1085; &#1074;&#1086;&#1076;&#1072;&#1095;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1053;&#1072; &quot;SWAT &#1089;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1090;&#1086; &#1087;&#1088;&#1074;&#1077;&#1085;&#1090;&#1089;&#1086;&quot; &#1074;&#1086; 2005 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1043;&#1057;&#1043; 9 &#1086;&#1089;&#1074;&#1086;&#1080; &#1086;&#1089;&#1091;&#1084; &#1086;&#1076; &#1086;&#1089;&#1091;&#1084; &#1085;&#1072;&#1089;&#1090;&#1072;&#1085;&#1080;, &#1087;&#1086;&#1073;&#1077;&#1076;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; 17 &#1076;&#1088;&#1091;&#1075;&#1080; &#1090;&#1080;&#1084;&#1086;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1058;&#1077;&#1084;&#1077;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; &#1094;&#1088;&#1082;&#1074;&#1072;&#1090;&#1072; &#1073;&#1080;&#1083;&#1077; &#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1080; &#1074;&#1086; 1992 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1041;&#1091;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080;&#1086;&#1090; &#1087;&#1088;&#1077;&#1084;&#1080;&#1085; &#1089;&#1077; &#1085;&#1072;&#1088;&#1077;&#1082;&#1091;&#1074;&#1072; &#1027;&#1091;&#1077;&#1096;&#1077;&#1074;&#1086; (&#1073;&#1091;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080; &#1112;&#1072;&#1079;&#1080;&#1082;: &#1043;&#1102;&#1077;&#1096;&#1077;&#1074;&#1086;).&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1050;&#1085;&#1080;&#1075;&#1072;&#1090;&#1072; &#1089;&#1086; &#1085;&#1072;&#1089;&#1083;&#1086;&#1074; &#1063;&#1072;&#1085;&#1072;&#1082;&#1112;&#1072; &#1079;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; (&#1072;&#1085;&#1075;&#1083;&#1080;&#1089;&#1082;&#1080;: Chanakya on Management ) &#1089;&#1086;&#1076;&#1088;&#1078;&#1080; 216 &#1089;&#1091;&#1090;&#1088;&#1080; &#1086;&#1076; &#1082;&#1086;&#1112;&#1072; &#1089;&#1077;&#1082;&#1086;&#1112;&#1072; &#1077; &#1087;&#1088;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1080; &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1053;&#1086;, &#1080; &#1090;&#1080;&#1077; &#1073;&#1080;&#1083;&#1077; &#1087;&#1088;&#1086;&#1090;&#1077;&#1088;&#1072;&#1085;&#1080; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1078;&#1080;&#1090;&#1077;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; 20 &#1086;&#1082;&#1090;&#1086;&#1084;&#1074;&#1088;&#1080; 1915 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1072;&#1090;&#1072; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1112;&#1072;&#1074;&#1080; &#1074;&#1086; &#1090;&#1088;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1080; &#1086;&#1073;&#1083;&#1080;&#1094;&#1080;: &#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1072; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1072; &#1085;&#1072;&#1089;&#1086;&#1095;&#1077;&#1085;&#1072; &#1082;&#1086;&#1085; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072;, &#1082;&#1086;&#1112;&#1072; &#1075;&#1080; &#1087;&#1086;&#1089;&#1077;&#1076;&#1091;&#1074;&#1072; &#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1074;&#1077; &#1082;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080;: &#1086;&#1076;&#1088;&#1078;&#1091;&#1074;&#1072;&#1114;&#1077; &#1074;&#1080;&#1089;&#1086;&#1082; &#1082;&#1074;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090; &#1085;&#1072; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1086;&#1090;&#1086; &#1087;&#1086;&#1088;&#1090;&#1092;&#1086;&#1083;&#1080;&#1086;; &#1089;&#1077;&#1086;&#1087;&#1092;&#1072;&#1090;&#1077;&#1085; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1085;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077; &#1089;&#1086; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1080;&#1086;&#1090; &#1088;&#1080;&#1079;&#1080;&#1082;; &#1084;&#1085;&#1086;&#1075;&#1091; &#1089;&#1090;&#1088;&#1086;&#1075;&#1080;, &#1082;&#1086;&#1085;&#1079;&#1077;&#1088;&#1074;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1080; &#1085;&#1072; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1080;&#1088;&#1072;&#1114;&#1077; &#1080; &#1094;&#1074;&#1088;&#1089;&#1090;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1095;&#1091;&#1074;&#1072;&#1114;&#1072; &#1074;&#1086; &#1086;&#1076;&#1085;&#1086;&#1089; &#1085;&#1072; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1055;&#1086;&#1089;&#1090;&#1086;&#1112;&#1072;&#1090; &#1086;&#1082;&#1086;&#1083;&#1091; 2.000 &#1074;&#1080;&#1076;&#1086;&#1074;&#1080; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1112;&#1072; &#1096;&#1090;&#1086; &#1089;&#1077; &#1086;&#1076;&#1075;&#1083;&#1077;&#1076;&#1091;&#1074;&#1072;&#1072;&#1090; &#1079;&#1072; &#1093;&#1088;&#1072;&#1085;&#1072;, &#1072; &#1084;&#1085;&#1086;&#1075;&#1091; &#1086;&#1076; &#1085;&#1080;&#1074; &#1080;&#1084;&#1072;&#1072;&#1090; &#1080; &#1091;&#1096;&#1090;&#1077; &#1085;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1080; &#1089;&#1086;&#1088;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1055;&#1086;&#1075;&#1086;&#1083;&#1077;&#1084; &#1076;&#1077;&#1083; &#1086;&#1076; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1089;&#1077; &#1092;&#1072;&#1088;&#1084;&#1077;&#1088;&#1080; &#1080; &#1090;&#1072;&#1082;&#1072; 55% &#1086;&#1076; &#1041;&#1044;&#1055; &#1085;&#1072; &#1076;&#1088;&#1078;&#1072;&#1074;&#1072;&#1090;&#1072; &#1077; &#1079;&#1077;&#1084;&#1112;&#1086;&#1076;&#1077;&#1083;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1058;&#1086;&#1112; &#1089;&#1077;&#1082;&#1086;&#1075;&#1072;&#1096; &#1076;&#1086;&#1072;&#1107;&#1072; &#1080; &#1086;&#1076;&#1080; &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1089;&#1072;&#1082;&#1072;, &#1077; &#1073;&#1077;&#1079;&#1075;&#1088;&#1080;&#1078;&#1077;&#1085; &#1080; &#1080;&#1084;&#1072; &#1084;&#1085;&#1086;&#1075;&#1091; &#1086;&#1073;&#1086;&#1078;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1074;&#1086; &#1084;&#1091;&#1084;&#1080;&#1085; &#1076;&#1086;&#1083;&#1080;&#1085;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1054;&#1085;&#1080;&#1077; &#1082;&#1086;&#1080; &#1076;&#1086;&#1096;&#1083;&#1077; &#1074;&#1077;&#1076;&#1085;&#1072;&#1096; &#1073;&#1080;&#1083;&#1077; &#1091;&#1072;&#1087;&#1089;&#1077;&#1085;&#1080; &#1080; &#1087;&#1086;&#1075;&#1091;&#1073;&#1077;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&quot;&#1044;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1074;&#1072;&#1114;&#1072; &#1085;&#1072; &#1051;&#1077;&#1086;&#1087;&#1086;&#1083;&#1076; &#1050;&#1077;&#1085;&#1080;&#1075;&quot;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1055;&#1086;&#1085;&#1072;&#1090;&#1072;&#1084;&#1091;, &#1052;&#1086;&#1085;&#1072;&#1082;&#1086;, &#1057;&#1072;&#1085; &#1052;&#1072;&#1088;&#1080;&#1085;&#1086; &#1080; &#1042;&#1072;&#1090;&#1080;&#1082;&#1072;&#1085; &#1089;&#1077; &#1076;&#1077; &#1092;&#1072;&#1082;&#1090;&#1086; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1041;&#1077;&#1089;&#1072;&#1090;&#1072; &#1077; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1075;&#1083;&#1072;&#1074;&#1077;&#1085; &#1076;&#1077;&#1083; &#1074;&#1086; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1090;&#1086;&#1090; &#1085;&#1072; &#1072;&#1084;&#1072;&#1085;&#1077;&#1090; (&#1076;&#1086;&#1074;&#1077;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1095;&#1091;&#1074;&#1072;&#1114;&#1077; &#1080;&#1083;&#1080; &#1080;&#1079;&#1074;&#1088;&#1096;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1085;&#1077;&#1096;&#1090;&#1086;, &#1087;&#1086;&#1090;&#1087;&#1080;&#1088;&#1072;&#1112;&#1116;&#1080; &#1089;&#1077; &#1085;&#1072; &#1095;&#1077;&#1089;&#1090;).&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1063;&#1077;&#1089;&#1090;&#1086; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1082;&#1072;&#1112; &#1084;&#1086;&#1090;&#1086;&#1088;&#1094;&#1080;&#1082;&#1083;&#1080;&#1090;&#1077; &#1085;&#1086; &#1085;&#1072;&#1086;&#1107;&#1072; &#1085;&#1072;&#1112;&#1088;&#1072;&#1079;&#1085;&#1086;&#1074;&#1080;&#1076;&#1085;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080; &#1082;&#1072;&#1112; &#1084;&#1086;&#1090;&#1086;&#1088;&#1085;&#1080;&#1090;&#1077; &#1072;&#1083;&#1072;&#1090;&#1082;&#1080;, &#1075;&#1088;&#1072;&#1076;&#1080;&#1085;&#1072;&#1088;&#1089;&#1082;&#1072;&#1090;&#1072; &#1084;&#1072;&#1096;&#1080;&#1085;&#1077;&#1088;&#1080;&#1112;&#1072;, &#1085;&#1086; &#1080; &#1082;&#1072;&#1112; &#1085;&#1077;&#1082;&#1086;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080; &#1080; &#1090;&#1088;&#1072;&#1082;&#1090;&#1086;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1052;&#1077;&#1107;&#1091; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1080;&#1090;&#1077; &#1089;&#1077;&#1084;&#1077;&#1112;&#1089;&#1090;&#1074;&#1072; &#1082;&#1086;&#1080; &#1078;&#1080;&#1074;&#1077;&#1077;&#1083;&#1077; &#1074;&#1086; &#1064;&#1080;&#1087;&#1082;&#1086;&#1074;&#1080;&#1094;&#1072; &#1089;&#1077;: &#1040;&#1074;&#1088;&#1072;&#1084;&#1086;&#1074;&#1094;&#1080; (&#1087;&#1088;&#1077;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080; &#1074;&#1086; &#1058;&#1077;&#1090;&#1086;&#1074;&#1086;), &#1047;&#1076;&#1088;&#1072;&#1074;&#1082;&#1086;&#1074;&#1094;&#1080; (&#1087;&#1088;&#1077;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080; &#1074;&#1086; &#1051;&#1072;&#1074;&#1094;&#1077;), &#1042;&#1086;&#1112;&#1085;&#1086;&#1074;&#1089;&#1082;&#1080; (&#1087;&#1088;&#1077;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080; &#1074;&#1086; &#1051;&#1072;&#1074;&#1094;&#1077;) &#1080; &#1076;&#1088;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1053;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1087;&#1088;&#1074;&#1072; &#1082;&#1085;&#1080;&#1075;&#1072; &bdquo;&#1047;&#1072; &#1089;&#1077;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086; &#1085;&#1077;&#1096;&#1090;&#1086;, &#1079;&#1072; &#1085;&#1077;&#1082;&#1086;&#1075;&#1086; &#1085;&#1080;&#1096;&#1090;&#1086;&quot; &#1073;&#1077;&#1096;&#1077; &#1086;&#1073;&#1112;&#1072;&#1074;&#1077;&#1085;&#1072; &#1074;&#1086; 2003, &#1072; &#1086;&#1090;&#1090;&#1086;&#1075;&#1072;&#1096; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1086;&#1073;&#1112;&#1072;&#1074;&#1091;&#1074;&#1072; &#1074;&#1086; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1080; &#1087;&#1088;&#1086;&#1079;&#1085;&#1080; &#1078;&#1072;&#1085;&#1088;&#1086;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1059;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;&#1083; &#1089;&#1072;&#1084;&#1086; &#1074;&#1086; &#1090;&#1088;&#1082;&#1072;&#1090;&#1072; &#1086;&#1076; 1.500 &#1084;&#1077;&#1090;&#1088;&#1080;, &#1082;&#1072;&#1076;&#1077; &#1096;&#1090;&#1086; &#1075;&#1086; &#1086;&#1089;&#1074;&#1086;&#1080;&#1083; &#1095;&#1077;&#1090;&#1074;&#1088;&#1090;&#1086;&#1090;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; &#1086;&#1076; &#1086;&#1089;&#1091;&#1084;&#1090;&#1077; &#1085;&#1072;&#1090;&#1087;&#1088;&#1077;&#1074;&#1072;&#1088;&#1091;&#1074;&#1072;&#1095;&#1080;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1053;&#1072; &#1087;&#1086;&#1095;&#1077;&#1090;&#1086;&#1082;&#1086;&#1090;, &#1075;&#1088;&#1072;&#1076;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1085;&#1080;&#1082;&#1086;&#1090; &#1077; &#1087;&#1088;&#1077;&#1087;&#1083;&#1072;&#1096;&#1077;&#1085;, &#1085;&#1086; &#1087;&#1086;&#1090;&#1086;&#1072; &#1089;&#1077; &#1089;&#1086;&#1079;&#1077;&#1084;&#1072; &#1080; &#1075;&#1080; &#1072;&#1085;&#1075;&#1072;&#1078;&#1080;&#1088;&#1072; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1083;&#1091;&#1107;&#1077;, &#1082;&#1086;&#1080; &#1075;&#1086; &#1072;&#1087;&#1089;&#1072;&#1090; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1112; &#1080; &#1075;&#1086; &#1082;&#1080;&#1076;&#1085;&#1072;&#1087;&#1080;&#1088;&#1072;&#1072;&#1090; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1112;, &#1074;&#1087;&#1077;&#1088;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1084;&#1091; &#1087;&#1080;&#1096;&#1090;&#1086;&#1083; &#1074;&#1086; &#1075;&#1083;&#1072;&#1074;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1055;&#1077;&#1090; &#1076;&#1088;&#1091;&#1075;&#1080; &#1072;&#1079;&#1077;&#1088;&#1073;&#1077;&#1112;&#1119;&#1072;&#1085;&#1089;&#1082;&#1080; &#1074;&#1086;&#1112;&#1085;&#1080;&#1094;&#1080; &#1073;&#1080;&#1083;&#1077; &#1091;&#1073;&#1080;&#1077;&#1085;&#1080; &#1089;&#1083;&#1077;&#1076;&#1085;&#1072;&#1090;&#1072; &#1074;&#1077;&#1095;&#1077;&#1088;, &#1089;&#1086; &#1096;&#1090;&#1086; &#1073;&#1088;&#1086;&#1112;&#1086;&#1090; &#1085;&#1072; &#1078;&#1088;&#1090;&#1074;&#1080;&#1090;&#1077; &#1086;&#1076; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1086;&#1074;&#1089;&#1082;&#1080;&#1090;&#1077; &#1089;&#1091;&#1076;&#1080;&#1088;&#1080; &#1073;&#1080;&#1083; &#1085;&#1072;&#1112;&#1084;&#1072;&#1083;&#1082;&#1091; 15.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1041;&#1080;&#1090;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1043;&#1077;&#1088;&#1086;&#1085;&#1090;&#1072;&#1089; (&#1075;&#1088;&#1095;&#1082;&#1080;: &Nu;&alpha;&upsilon;&mu;&alpha;&chi;&#943;&alpha; &tau;&omicron;&upsilon; &Gamma;&#941;&rho;&omicron;&nu;&tau;&alpha;) &#1073;&#1080;&#1083;&#1072; &#1087;&#1086;&#1084;&#1086;&#1088;&#1089;&#1082;&#1072; &#1073;&#1080;&#1090;&#1082;&#1072; &#1074;&#1086; &#1073;&#1083;&#1080;&#1079;&#1080;&#1085;&#1072; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1051;&#1077;&#1088;&#1086;&#1089; &#1074;&#1086; &#1112;&#1091;&#1075;&#1086;&#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1086;&#1090; &#1076;&#1077;&#1083; &#1085;&#1072; &#1045;&#1075;&#1077;&#1112;&#1089;&#1082;&#1086; &#1052;&#1086;&#1088;&#1077;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1041;&#1072;&#1088;&#1086;&#1085; (&#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1080;: Baron) &ndash; &#1086;&#1087;&#1096;&#1090;&#1080;&#1085;&#1072; &#1074;&#1086; &#1076;&#1077;&#1087;&#1072;&#1088;&#1090;&#1084;&#1072;&#1085;&#1086;&#1090; &#1046;&#1080;&#1088;&#1086;&#1085;&#1076;&#1072; &#1074;&#1086; &#1112;&#1091;&#1075;&#1086;&#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1072; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1055;&#1088;&#1074;&#1072;&#1090;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1082;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090; &#1057;A&#1044; &#1112;&#1072; &#1087;&#1088;&#1077;&#1079;&#1077;&#1084;&#1072;&#1072;&#1090; &#1085;&#1072; &#1062;&#1072;&#1088;&#1080;&#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072;&#1090;&#1072; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072; (1876/1877) &#1082;&#1072;&#1082;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075; &#1079;&#1072; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1080;&#1112;&#1072; &#1085;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072; &#1075;&#1086; &#1076;&#1086;&#1073;&#1080; &#1074;&#1090;&#1086;&#1088;&#1086;&#1090;&#1086; &#1087;&#1086;&#1083;&#1091;&#1092;&#1080;&#1085;&#1072;&#1083;&#1077; &#1080; &#1076;&#1072; &#1085;&#1072;&#1089;&#1090;&#1072;&#1087;&#1091;&#1074;&#1072; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1072;&#1090;&#1072; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1072; &#1085;&#1072; &#1080;&#1089;&#1090;&#1086;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1060;&#1091;&#1088;&#1112;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1079;&#1085;&#1072;&#1083; &#1076;&#1077;&#1082;&#1072; &#1047;&#1077;&#1084;&#1112;&#1072;&#1090;&#1072; &#1076;&#1086;&#1073;&#1080;&#1074;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1112;&#1072; &#1087;&#1088;&#1080;&#1084;&#1072;&#1088;&#1085;&#1086; &#1086;&#1076; &#1089;&#1086;&#1085;&#1095;&#1077;&#1074;&#1086;&#1090;&#1086; &#1079;&#1088;&#1072;&#1095;&#1077;&#1114;&#1077;, &#1079;&#1072; &#1082;&#1086;&#1112;&#1072;, &#1047;&#1077;&#1084;&#1112;&#1080;&#1085;&#1072;&#1090;&#1072; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1072; &#1077; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1072;&#1088;&#1077;&#1085;&#1090;&#1085;&#1072;, &#1080; &#1076;&#1077;&#1082;&#1072; &#1075;&#1077;&#1086;&#1090;&#1077;&#1088;&#1084;&#1080;&#1095;&#1082;&#1072;&#1090;&#1072; &#1090;&#1086;&#1087;&#1083;&#1080;&#1085;&#1072; &#1085;&#1077; &#1087;&#1088;&#1080;&#1076;&#1086;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072; &#1084;&#1085;&#1086;&#1075;&#1091; &#1079;&#1072; &#1088;&#1072;&#1084;&#1085;&#1086;&#1090;&#1077;&#1078;&#1072;&#1090;&#1072; &#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1112;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1058;&#1086;&#1072; &#1077; &#1085;&#1077;&#1087;&#1088;&#1086;&#1092;&#1080;&#1090;&#1072;&#1073;&#1080;&#1083;&#1085;&#1072;, &#1084;&#1080;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;&#1089;&#1082;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1072; &#1082;&#1086;&#1112;&#1072; &#1077; &#1087;&#1088;&#1080;&#1092;&#1072;&#1090;&#1077;&#1085;&#1072; &#1074;&#1086; 1595 &#1091;&#1095;&#1080;&#1083;&#1080;&#1096;&#1090;&#1072; &#1074;&#1086; &#1094;&#1077;&#1083;&#1080;&#1086;&#1090; &#1089;&#1074;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1058;&#1072;&#1072; &#1085;&#1072;&#1087;&#1080;&#1096;&#1072;&#1083;&#1072; &#1085;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1079;&#1073;&#1086;&#1088;&#1086;&#1074;&#1080; &#1079;&#1072; &#1087;&#1077;&#1089;&#1085;&#1072;&#1090;&#1072;, &#1087;&#1086;&#1090;&#1086;&#1072; &#1089;&#1083;&#1077;&#1076;&#1085;&#1086;&#1090;&#1086; &#1091;&#1076;&#1090;&#1088;&#1086; &#1089;&#1077; &#1088;&#1072;&#1079;&#1073;&#1091;&#1076;&#1080;&#1083;&#1072; &#1080; &#1095;&#1077;&#1082;&#1072;&#1083;&#1072; &#1076;&#1072; &#1112;&#1072; &#1088;&#1072;&#1089;&#1082;&#1072;&#1078;&#1077; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1085;&#1072;&#1090;&#1072; &#1085;&#1077;&#1082;&#1086;&#1084;&#1091;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1058;&#1088;&#1082;&#1072; &#1086;&#1082;&#1086;&#1083;&#1091; &#1053;&#1080;&#1088;&#1085;&#1073;&#1077;&#1088;&#1075; 2010 6.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1052;&#1077;&#1082;&#1076;&#1086;&#1085;&#1072;&#1083;&#1076; &#1112;&#1072; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1072;&#1083; &#1089;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1082;&#1072;&#1088;&#1080;&#1077;&#1088;&#1072; &#1074;&#1086; &#1090;&#1080;&#1084;&#1086;&#1090; &#1085;&#1072; &#1050;&#1080;&#1083;&#1084;&#1072;&#1088;&#1085;&#1086;&#1082;, &#1079;&#1072; &#1082;&#1086;&#1112; &#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1089;&#1074;&#1086;&#1077;&#1090;&#1086; &#1076;&#1077;&#1073;&#1080; &#1074;&#1086; &#1089;&#1077;&#1079;&#1086;&#1085;&#1072;&#1090;&#1072; 2001-02.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Washington D.C.: Smithsonian Institution &#1048;&#1083;&#1080; &#1087;&#1072;&#1082; &#1082;&#1072;&#1082;&#1086; &#1082;&#1088;&#1072;&#1090;&#1077;&#1085;&#1082;&#1072; &#1086;&#1076; MAssachusetts In North-East (&bdquo;&#1052;&#1072;&#1089;&#1072;&#1095;&#1091;&#1089;&#1077;&#1090;&#1089; &#1074;&#1086; &#1089;&#1077;&#1074;&#1077;&#1088;&#1086;&#1080;&#1089;&#1090;&#1086;&#1082;&#1086;&#1090;&quot;), &#1082;&#1086;&#1075;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1052;&#1077;&#1112;&#1085; &#1073;&#1080;&#1083;&#1072; &#1074;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1085;&#1072; &#1052;&#1072;&#1089;&#1072;&#1095;&#1091;&#1089;&#1077;&#1090;&#1089; (&#1076;&#1086; 1820 &#1075;.).&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1057;&#1080;&#1090;&#1077; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1079;&#1072;&#1074;&#1080;&#1089;&#1077;&#1083;&#1077; &#1086;&#1076; &#1079;&#1077;&#1084;&#1112;&#1086;&#1076;&#1077;&#1083;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1079;&#1072; &#1077;&#1075;&#1079;&#1080;&#1089;&#1090;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072;, &#1089;&#1086; &#1080;&#1089;&#1082;&#1083;&#1091;&#1095;&#1086;&#1082; &#1085;&#1072; &#1085;&#1077;&#1082;&#1086;&#1080; &#1086;&#1076; &#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1074;&#1086; &#1055;&#1077;&#1088;&#1091; &#1082;&#1086;&#1080; &#1079;&#1072;&#1074;&#1080;&#1089;&#1077;&#1083;&#1077; &#1086;&#1076; &#1087;&#1086;&#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1090;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1080;. &#1042;&#1080;&#1096;&#1086;&#1082;&#1086;&#1090; &#1085;&#1072; &#1078;&#1080;&#1090;&#1086; &#1073;&#1080;&#1083; &#1086;&#1076; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1086; &#1075;&#1086;&#1083;&#1077;&#1084;&#1072; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;, &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1079;&#1088;&#1085;&#1086;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1083;&#1086; &#1076;&#1072; &#1089;&#1077; &#1095;&#1091;&#1074;&#1072; &#1076;&#1086;&#1083;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1054;&#1076; 4.000 &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080; &#1074;&#1086; &#1090;&#1086;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;, &#1085;&#1077;&#1082;&#1086;&#1080; &#1089;&#1090;&#1072;&#1085;&#1072;&#1083;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1080;: &#1060;&#1088;&#1072;&#1085;&#1089;&#1086;&#1072; &#1056;&#1072;&#1073;&#1083;&#1077;, &#1056;&#1077;&#1085;&#1077; &#1044;&#1077;&#1082;&#1072;&#1088;&#1090;, &#1060;&#1088;&#1072;&#1085;&#1089;&#1080;&#1089; &#1041;&#1077;&#1082;&#1086;&#1085; &#1080; &#1076;&#1088;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1053;&#1077;&#1112;&#1079;&#1080;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1074;&#1086; &#1092;&#1072;&#1085;&#1090;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1076;&#1077;&#1083;&#1086;, &#1085;&#1086;&#1074;&#1077;&#1083;&#1072; &#1089;&#1086; &#1085;&#1072;&#1089;&#1083;&#1086;&#1074; &#1056;&#1072;&#1079;&#1076;&#1086;&#1088;, &#1089;&#1077; &#1087;&#1086;&#1112;&#1072;&#1074;&#1080; &#1074;&#1086; 1887 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1074;&#1086; &#1089;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1056;&#1091;&#1089;&#1082;&#1072; &#1052;&#1080;&#1089;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1048;&#1084;&#1072; &#1080; &#1086;&#1087;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1091; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080; &#1096;&#1082;&#1086;&#1083;&#1080; &#1074;&#1086; &#1048;&#1088;&#1089;&#1082;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1072; &#1082;&#1072;&#1082;&#1086; Transition Year, (&#1090;&#1088;&#1072;&#1085;&#1079;&#1080;&#1094;&#1080;&#1089;&#1082;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;), &#1082;&#1086;&#1112;&#1072; &#1085;&#1077;&#1082;&#1086;&#1080; &#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1080; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1072;&#1090; &#1076;&#1072; &#1112;&#1072; &#1079;&#1077;&#1084;&#1072;&#1090; &#1087;&#1086; &#1079;&#1072;&#1074;&#1088;&#1096;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; Junior &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1090;, &#1087;&#1088;&#1077;&#1076; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1091;&#1074;&#1072;&#1114;&#1077; &#1076;&#1086; The Leaving Certificate.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1051;&#1080;&#1085;&#1077;&#1112; &#1089;&#1077; &#1088;&#1077;&#1096;&#1080;&#1083; &#1079;&#1072; &#1073;&#1080;&#1085;&#1086;&#1084;&#1085;&#1072; &#1085;&#1086;&#1084;&#1077;&#1085;&#1082;&#1083;&#1072;&#1090;&#1091;&#1088;&#1072;, &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1112;&#1116;&#1080; &#1075;&#1080; &#1089;&#1072;&#1084;&#1086; &#1088;&#1086;&#1076;&#1086;&#1074;&#1086;&#1090;&#1086; &#1080; &#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1090;&#1086; &#1080;&#1084;&#1077; &#1080;&#1083;&#1080; &#1077;&#1087;&#1080;&#1090;&#1077;&#1090;, &#1082;&#1086;&#1080; &#1079;&#1072;&#1077;&#1076;&#1085;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1074;&#1072;&#1072;&#1090; &#1094;&#1077;&#1083;&#1086;&#1089;&#1085;&#1086;&#1090;&#1086; &#1080;&#1084;&#1077; &#1085;&#1072; &#1074;&#1080;&#1076;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1055;&#1088;&#1074;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074;&#1086; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072; &#1080; 16 &#1084;&#1077;&#1089;&#1090;&#1086; &#1074;&#1086; &#1089;&#1074;&#1077;&#1090;&#1086;&#1090; &#1085;&#1072; &#1052;&#1077;&#1107;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1086;&#1090; &#1085;&#1072;&#1090;&#1087;&#1088;&#1077;&#1074;&#1072;&#1088; &#1087;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072; World Maths Day.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1053;&#1077;&#1075;&#1086;&#1074; &#1090;&#1088;&#1077;&#1085;&#1077;&#1088; &#1077; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1089;&#1082;&#1086; &#1032;&#1091;&#1085;&#1080;&#1089;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1042;&#1086; &#1087;&#1086;&#1075;&#1083;&#1077;&#1076; &#1085;&#1072; &#1077;&#1090;&#1085;&#1080;&#1095;&#1082;&#1080;&#1090;&#1077; &#1075;&#1088;&#1091;&#1087;&#1080; &#1082;&#1086;&#1080; &#1078;&#1080;&#1074;&#1077;&#1077;&#1083;&#1077; &#1085;&#1072; &#1086;&#1074;&#1080;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1080; &#1080; &#1085;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1086;&#1076;&#1085;&#1086;&#1089;&#1080; &#1080; &#1089;&#1086;&#1078;&#1080;&#1074;&#1086;&#1090;, &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1090;&#1077; &#1083;&#1080;&#1076;&#1077;&#1088;&#1080; &#1090;&#1074;&#1088;&#1076;&#1080;&#1083;&#1077; &#1076;&#1077;&#1082;&#1072; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080;&#1090;&#1077; &#1079;&#1072; &#1084;&#1086;&#1078;&#1085;&#1080; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1080; &#1087;&#1086;&#1084;&#1077;&#1107;&#1091; &#1086;&#1076;&#1088;&#1077;&#1076;&#1077;&#1085;&#1080; &#1077;&#1090;&#1085;&#1080;&#1095;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1080; &#1074;&#1086; &#1079;&#1077;&#1084;&#1112;&#1072;&#1090;&#1072; &#1073;&#1080;&#1083;&#1077; &#1077;&#1083;&#1080;&#1084;&#1080;&#1085;&#1080;&#1088;&#1072;&#1085;&#1080; &#1080; &#1076;&#1077;&#1082;&#1072; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1086;&#1090; &#1057;&#1086;&#1112;&#1091;&#1079; &#1087;&#1088;&#1077;&#1090;&#1089;&#1090;&#1072;&#1074;&#1091;&#1074;&#1072;&#1083; &#1077;&#1076;&#1085;&#1086; &#1075;&#1086;&#1083;&#1077;&#1084;&#1086; &#1089;&#1077;&#1084;&#1077;&#1112;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077; &#1082;&#1086;&#1080; &#1093;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1085;&#1086; &#1078;&#1080;&#1074;&#1077;&#1072;&#1090; &#1079;&#1072;&#1077;&#1076;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1041;&#1083;&#1080;&#1079;&#1085;&#1072;&#1094;&#1080;&#1090;&#1077; &#1042;&#1080;&#1079;&#1083;&#1080;, &#1085;&#1072; &#1082;&#1086;&#1080; &#1080;&#1084; &#1077; &#1087;&#1088;&#1077;&#1082;&#1091; &#1075;&#1083;&#1072;&#1074;&#1072; &#1086;&#1076; &#1089;&#1077;, &#1076;&#1080;&#1075;&#1072;&#1072;&#1090; &#1087;&#1086;&#1073;&#1091;&#1085;&#1072;, &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1093;&#1072;&#1086;&#1089; &#1074;&#1086; &#1091;&#1095;&#1080;&#1083;&#1080;&#1096;&#1090;&#1077;&#1090;&#1086; &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1086;&#1090; &#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080; &#1085;&#1080;&#1096;&#1090;&#1086; &#1079;&#1072; &#1076;&#1072; &#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1085;&#1077; &#1085;&#1072; &#1040;&#1084;&#1073;&#1088;&#1080;&#1119; &#1076;&#1072; &#1089;&#1080; &#1112;&#1072; &#1087;&#1086;&#1074;&#1088;&#1072;&#1090;&#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1055;&#1080;&#1088; &#1073;&#1080;&#1083; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090; &#1080; &#1087;&#1086; &#1089;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1074;&#1086;&#1088;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1055;&#1083;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1074;&#1083;&#1072;&#1076;&#1077;&#1090;&#1077;&#1083;&#1086;&#1090; &#1086;&#1076; &#1052;&#1072;&#1088; &#1073;&#1080;&#1083;&#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1089;&#1083;&#1072;&#1073;&#1080;, &#1072; &#1087;&#1086;&#1076;&#1076;&#1088;&#1078;&#1091;&#1074;&#1072;&#1095;&#1080;&#1090;&#1077; &#1085;&#1072; ,,&#1055;&#1088;&#1080;&#1089;&#1074;&#1086;&#1112;&#1091;&#1074;&#1072;&#1095;&#1086;&#1090;&quot; &#1087;&#1088;&#1080;&#1089;&#1090;&#1080;&#1075;&#1085;&#1072;&#1083;&#1077; &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072; &#1089;&#1086; &#1084;&#1085;&#1086;&#1075;&#1091; &#1084;&#1072;&#1083;&#1082;&#1091; &#1087;&#1072;&#1088;&#1080; &#1080; &#1086;&#1088;&#1091;&#1078;&#1112;&#1077;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1054;&#1074;&#1072;&#1072; &#1072;&#1079;&#1073;&#1091;&#1082;&#1072; &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072; &#1074;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072;&#1090;&#1072; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1072;&#1083;&#1072; &#1076;&#1072; &#1089;&#1077; &#1085;&#1072;&#1088;&#1077;&#1082;&#1091;&#1074;&#1072; &#1082;&#1072;&#1082;&#1086; &bdquo;&#1082;&#1080;&#1088;&#1080;&#1083;&#1080;&#1094;&#1072;&quot;, &#1074;&#1086; &#1095;&#1077;&#1089;&#1090; &#1085;&#1072; &#1057;&#1074;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1048;&#1083;&#1080;&#1085;&#1076;&#1077;&#1085;&#1089;&#1082;&#1086;&#1090;&#1086; &#1074;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080;&#1077; &#1077; &#1077;&#1076;&#1077;&#1085; &#1086;&#1076; &#1085;&#1072;&#1112;&#1082;&#1088;&#1091;&#1087;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072;&#1089;&#1090;&#1072;&#1085;&#1080; &#1074;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1047;&#1072; &#1087;&#1088;&#1074; &#1087;&#1072;&#1090; &#1073;&#1080;&#1083;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1077;&#1085;&#1080; &#1074;&#1086; 1849 &#1086;&#1076; &#1092;&#1080;&#1088;&#1084;&#1072;&#1090;&#1072; &#1046;&#1072;&#1082; &#1086;&#1076; &#1051;&#1086;&#1085;&#1076;&#1086;&#1085;).&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1050;&#1086;&#1089;&#1084;&#1086;&#1089; (&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072;) &#1055;&#1086;&#1076;&#1072;&#1090;&#1086;&#1094;&#1080; &#1079;&#1072; &#1089;&#1072;&#1090;&#1077;&#1083;&#1080;&#1090;&#1086;&#1090;, &#1053;&#1040;&#1057;&#1040; &#1055;&#1086;&#1076;&#1072;&#1090;&#1086;&#1094;&#1080; &#1079;&#1072; &#1089;&#1072;&#1090;&#1077;&#1083;&#1080;&#1090;&#1080;&#1090;&#1077; &#1074;&#1086; &#1090;&#1072;&#1073;&#1077;&#1083;&#1072;&#1088;&#1077;&#1085; &#1086;&#1073;&#1083;&#1080;&#1082; &#1057;&#1072;&#1090;&#1077;&#1083;&#1080;&#1090;&#1080; &#1086;&#1076; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072;&#1090;&#1072; &#1050;&#1086;&#1089;&#1084;&#1086;&#1089; &#1086;&#1076; 1000 &#1076;&#1086; 1099 &#1050;&#1086;&#1089;&#1084;&#1086;&#1089;-215 &#1077; &#1077;&#1076;&#1077;&#1085; &#1086;&#1076; &#1085;&#1072;&#1076; 2400 &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080; &#1074;&#1077;&#1096;&#1090;&#1072;&#1095;&#1082;&#1080; &#1089;&#1072;&#1090;&#1077;&#1083;&#1080;&#1090;&#1080; &#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1072;&#1085;&#1080; &#1074;&#1086; &#1088;&#1072;&#1084;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072;&#1090;&#1072; &#1050;&#1086;&#1089;&#1084;&#1086;&#1089;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1057;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1087;&#1088;&#1074;&#1072; &#1087;&#1086;&#1083;&#1091;&#1089;&#1077;&#1079;&#1086;&#1085;&#1072; &#1074;&#1086; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072; &#1112;&#1072; &#1079;&#1072;&#1074;&#1088;&#1096;&#1080;&#1083; &#1089;&#1086; 12 &#1085;&#1072;&#1089;&#1090;&#1072;&#1087;&#1080; &#1089;&#1080;&#1090;&#1077; &#1074;&#1086; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1086;&#1090;&#1086; &#1087;&#1088;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1050;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1086;&#1074;&#1080;&#1077; &#1076;&#1074;&#1077; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080;, &#1072; &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072; &#1080; &#1040;&#1093;&#1077;&#1084;&#1077;&#1085;&#1080;&#1076;&#1089;&#1082;&#1072;&#1090;&#1072; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1112;&#1072;, &#1112;&#1072; &#1079;&#1075;&#1086;&#1083;&#1077;&#1084;&#1091;&#1074;&#1072;&#1083;&#1077; &#1089;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1076;&#1086;&#1084;&#1080;&#1085;&#1072;&#1094;&#1080;&#1112;&#1072; &#1074;&#1086; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1086;&#1090;, &#1072;&#1088;&#1072;&#1084;&#1077;&#1112;&#1089;&#1082;&#1080;&#1086;&#1090; &#1112;&#1072;&#1079;&#1080;&#1082; &#1089;&#1090;&#1072;&#1085;&#1072;&#1083; &bdquo;&#1083;&#1080;&#1085;&#1075;&#1074;&#1072; &#1092;&#1088;&#1072;&#1085;&#1082;&#1072;&quot; &#1074;&#1086; &#1087;&#1086;&#1075;&#1086;&#1083;&#1077;&#1084;&#1080;&#1086;&#1090; &#1076;&#1077;&#1083; &#1085;&#1072; &#1047;&#1072;&#1087;&#1072;&#1076;&#1085;&#1072; &#1040;&#1079;&#1080;&#1112;&#1072; &#1080; &#1045;&#1075;&#1080;&#1087;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1053;&#1086;&#1074;&#1072;&#1090;&#1072; &#1057;&#1074;&#1077;&#1090;&#1072; &#1057;&#1086;&#1092;&#1080;&#1112;&#1072;, &#1086;&#1089;&#1074;&#1077;&#1090;&#1077;&#1085;&#1072; &#1085;&#1072; 27 &#1076;&#1077;&#1082;&#1077;&#1084;&#1074;&#1088;&#1080; 537 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1073;&#1088;&#1086;&#1112;&#1085;&#1080; &#1082;&#1072;&#1087;&#1077;&#1083;&#1080; &#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1080;, &#1087;&#1086;&#1079;&#1083;&#1072;&#1090;&#1077;&#1085;&#1072;&#1090;&#1072; &#1086;&#1089;&#1084;&#1086;&#1072;&#1075;&#1086;&#1083;&#1085;&#1072; &#1082;&#1091;&#1087;&#1086;&#1083;&#1072; &#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1080;&#1090;&#1077; &#1084;&#1086;&#1079;&#1072;&#1080;&#1094;&#1080; &#1089;&#1090;&#1072;&#1085;&#1072;&#1083;&#1072; &#1094;&#1077;&#1085;&#1090;&#1072;&#1088; &#1080; &#1085;&#1072;&#1112;&#1087;&#1088;&#1077;&#1090;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1085; &#1089;&#1080;&#1084;&#1073;&#1086;&#1083; &#1085;&#1072; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1090;&#1086; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1112;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1048;&#1079;&#1091;&#1095;&#1091;&#1074;&#1072;&#1083; &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1080;&#1112;&#1072; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072; &#1080; &#1084;&#1091; &#1087;&#1088;&#1080;&#1087;&#1072;&#1107;&#1072;&#1083; &#1085;&#1072; &#1077;&#1074;&#1088;&#1077;&#1112;&#1089;&#1082;&#1086;&#1090;&#1086; &#1073;&#1088;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086; &#1040;&#1083;&#1092;&#1072; &#1045;&#1087;&#1089;&#1080;&#1083;&#1086;&#1085; &#1055;&#1080;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1060;&#1080;&#1083;&#1084;&#1086;&#1090; &#1080;&#1084;&#1072;&#1083; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085; &#1085;&#1072;&#1089;&#1083;&#1086;&#1074; &bdquo;&#1050;&#1080;&#1089;&#1077;&#1083;&#1080;&#1086;&#1090; &#1074;&#1077;&#1089;&#1090;&#1077;&#1088;&#1085;&quot; &#1080; &#1080;&#1084;&#1072; &#1080;&#1079;&#1074;&#1088;&#1090;&#1077;&#1085;&#1080; &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1080; &#1085;&#1072; &#1078;&#1072;&#1085;&#1088;&#1086;&#1090; &#1074;&#1077;&#1089;&#1090;&#1077;&#1088;&#1085;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1058;&#1086;&#1112; &#1089;&#1077; &#1089;&#1090;&#1077;&#1082;&#1085;&#1072;&#1083; &#1089;&#1086; &#1095;&#1080;&#1085; &#1087;&#1086;&#1076;&#1086;&#1092;&#1080;&#1094;&#1080;&#1088;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1042;&#1086; 18 &#1080; 19 &#1074;&#1077;&#1082;, &#1045;&#1089;&#1090;&#1086;&#1085;&#1080;&#1112;&#1072; &#1073;&#1080;&#1083;&#1072; &#1076;&#1077;&#1083; &#1086;&#1076; &#1056;&#1091;&#1089;&#1082;&#1086;&#1090;&#1086; &#1062;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1086;&#1112;&#1072; &#1073;&#1080;&#1083;&#1072; &#1086;&#1090;&#1089;&#1090;&#1072;&#1087;&#1077;&#1085;&#1072; &#1086;&#1076; &#1064;&#1074;&#1077;&#1076;&#1089;&#1082;&#1086;&#1090;&#1086; &#1062;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1074;&#1086; 1721 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1087;&#1086; &#1087;&#1086;&#1088;&#1072;&#1079;&#1086;&#1090; &#1074;&#1086; &#1043;&#1086;&#1083;&#1077;&#1084;&#1072;&#1090;&#1072; &#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1072; &#1042;&#1086;&#1112;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1053;&#1072; &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1089;&#1082;&#1080;&#1090;&#1077; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080; &#1074;&#1086; 2019 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1085;&#1072; &#1086;&#1074;&#1072; &#1080;&#1079;&#1073;&#1086;&#1088;&#1085;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; &#1073;&#1080;&#1083;&#1077; &#1079;&#1072;&#1087;&#1080;&#1096;&#1072;&#1085;&#1080; &#1074;&#1082;&#1091;&#1087;&#1085;&#1086; 5.738 &#1075;&#1083;&#1072;&#1089;&#1072;&#1095;&#1080;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1057;&#1087;&#1077;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1080; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1080; &#1090;&#1086;&#1072; &#1089;&#1077; &#1074;&#1089;&#1091;&#1096;&#1085;&#1086;&#1089;&#1090; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1080;, &#1074;&#1086; &#1073;&#1072;&#1085;&#1082;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1080; &#1085;&#1077;&#1073;&#1072;&#1085;&#1082;&#1072;&#1088;&#1089;&#1082;&#1080;&#1090;&#1077; &#1089;&#1091;&#1073;&#1112;&#1077;&#1082;&#1090;&#1080; &#1075;&#1080; &#1080;&#1084;&#1072;&#1072;&#1090; &#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1086; &#1082;&#1072;&#1082;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1090;&#1072;&#1090; &#1085;&#1072; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080;, &#1079;&#1072;&#1082;&#1086;&#1085;&#1089;&#1082;&#1080;, &#1074;&#1083;&#1072;&#1076;&#1080;&#1085;&#1080; &#1084;&#1077;&#1088;&#1082;&#1080; &#1080;&#1083;&#1080; &#1084;&#1077;&#1088;&#1082;&#1080; &#1085;&#1072; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1073;&#1072;&#1085;&#1082;&#1080;, &#1089;&#1086; &#1082;&#1086;&#1080; &#1042;&#1083;&#1072;&#1076;&#1072;&#1090;&#1072; &#1086;&#1076;&#1085;&#1086;&#1089;&#1085;&#1086; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1073;&#1072;&#1085;&#1082;&#1072; &#1112;&#1072; &#1089;&#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1089;&#1082;&#1072;&#1090;&#1072;, &#1086;&#1076;&#1085;&#1086;&#1089;&#1085;&#1086;, &#1084;&#1086;&#1085;&#1077;&#1090;&#1072;&#1088;&#1085;&#1072;&#1090;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1047;&#1073;&#1086;&#1088;&#1086;&#1090; 'photonics' &#1077; &#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085; &#1086;&#1076; &#1075;&#1088;&#1095;&#1082;&#1080;&#1086;&#1090; &#1079;&#1073;&#1086;&#1088; &quot;phos&quot; &#1096;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080; &#1089;&#1074;&#1077;&#1090;&#1083;&#1080;&#1085;&#1072; (&#1082;&#1086;&#1112;&#1072; &#1080;&#1084;&#1072; &#1075;&#1077;&#1085;&#1080;&#1090;&#1080;&#1074;&#1077;&#1085; &#1089;&#1083;&#1091;&#1095;&#1072;&#1112; &quot;photos&quot; &#1080; &#1074;&#1086; &#1089;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080; &#1079;&#1073;&#1086;&#1088;&#1086;&#1074;&#1080; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1082;&#1086;&#1088;&#1077;&#1085;&#1086;&#1090; &quot;photo-&quot;); &#1089;&#1077; &#1087;&#1086;&#1112;&#1072;&#1074;&#1080; &#1074;&#1086; &#1076;&#1086;&#1094;&#1085;&#1080;&#1090;&#1077; 1960-&#1090;&#1080; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1086;&#1087;&#1080;&#1096;&#1077; &#1087;&#1086;&#1083;&#1077; &#1079;&#1072; &#1080;&#1089;&#1090;&#1088;&#1072;&#1078;&#1091;&#1074;&#1072;&#1114;&#1077; &#1095;&#1080;&#1112;&#1072; &#1094;&#1077;&#1083; &#1073;&#1077;&#1096;&#1077; &#1076;&#1072; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1089;&#1074;&#1077;&#1090;&#1083;&#1086; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1080;&#1079;&#1074;&#1088;&#1096;&#1072;&#1090; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1082;&#1086;&#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1086; &#1087;&#1072;&#1076;&#1085;&#1072;&#1072; &#1074;&#1086; &#1088;&#1072;&#1084;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; &#1090;&#1080;&#1087;&#1080;&#1095;&#1085;&#1080;&#1086;&#1090; &#1076;&#1086;&#1084;&#1077;&#1085; &#1085;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1080;&#1082;&#1072;, &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1089;&#1077; &#1090;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;&#1090;&#1077;, &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080;&#1090;&#1085;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1055;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1090; &#1062;&#1091;&#1075;&#1072;&#1088;&#1091; &#1075;&#1086; &#1086;&#1076;&#1076;&#1077;&#1083;&#1091;&#1074;&#1072; &#1086;&#1076; &#1061;&#1086;&#1085;&#1096;&#1091;, &#1080;&#1072;&#1082;&#1086; &#1077; &#1087;&#1086;&#1074;&#1088;&#1079;&#1072;&#1085; &#1089;&#1086; &#1061;&#1086;&#1085;&#1096;&#1091; &#1089;&#1086; &#1087;&#1086;&#1076;&#1079;&#1077;&#1084;&#1085;&#1080;&#1086;&#1090; &#1090;&#1091;&#1085;&#1077;&#1083; &#1057;&#1077;&#1112;&#1082;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1048;&#1076;&#1086;&#1083;&#1086;&#1090; &#1073;&#1080;&#1083; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1077;&#1085; &#1086;&#1076; &#1087;&#1088;&#1077;&#1092;&#1080;&#1085;&#1077;&#1090;&#1086; &#1080;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085;&#1086;&#1090;&#1086; &#1076;&#1088;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1053;&#1077; &#1087;&#1086;&#1089;&#1090;&#1086;&#1080; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1090;&#1085;&#1072; &#1082;&#1074;&#1072;&#1085;&#1090;&#1085;&#1072; &#1090;&#1077;&#1086;&#1088;&#1080;&#1112;&#1072; &#1085;&#1072; &#1087;&#1086;&#1083;&#1077;&#1090;&#1086; &#1085;&#1072; &#1075;&#1088;&#1072;&#1074;&#1080;&#1090;&#1086;&#1085;&#1080; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1080;&#1089;&#1082;&#1083;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1085; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1082;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1089;&#1086; &#1088;&#1077;&#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1072; &#1074;&#1086; &#1086;&#1087;&#1096;&#1090;&#1072;&#1090;&#1072; &#1088;&#1077;&#1083;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090; .&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1043;&#1077;&#1095;&#1077;&#1088;&#1083;&#1080;&#1112;&#1072; &mdash; &#1089;&#1077;&#1083;&#1086; &#1074;&#1086; &#1054;&#1087;&#1096;&#1090;&#1080;&#1085;&#1072; &#1041;&#1086;&#1089;&#1080;&#1083;&#1086;&#1074;&#1086;, &#1074;&#1086; &#1086;&#1082;&#1086;&#1083;&#1080;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1075;&#1088;&#1072;&#1076;&#1086;&#1090; &#1057;&#1090;&#1088;&#1091;&#1084;&#1080;&#1094;&#1072;.&lt;/s&gt;
</pre></body></html>
