<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Url accessed on 2006-04-11 &#3335;&#3330;&#3351;&#3405;&#3378;&#3392;&#3383;&#3405; &#3381;&#3391;&#3378;&#3390;&#3384;&#3330; https://ml.wikipedia.org/wiki/Maha-Siddhanta &#3370;&#3364;&#3405;&#3364;&#3390;&#3330; &#3368;&#3394;&#3377;&#3405;&#3377;&#3390;&#3363;&#3405;&#3359;&#3391;&#3453; &#3356;&#3392;&#3381;&#3391;&#3354;&#3405;&#3354;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368; &#3373;&#3390;&#3376;&#3364;&#3391;&#3375; &#3351;&#3363;&#3391;&#3364;-&#3356;&#3405;&#3375;&#3403;&#3364;&#3391;&#3382;&#3390;&#3384;&#3405;&#3364;&#3405;&#3376; &#3370;&#3363;&#3405;&#3361;&#3391;&#3364;&#3368;&#3390;&#3375; &#3334;&#3376;&#3405;&#3375;&#3373;&#3359;&#3451; &#3376;&#3363;&#3405;&#3359;&#3390;&#3374;&#3451; &#3376;&#3354;&#3391;&#3354;&#3405;&#3354; &#3370;&#3405;&#3376;&#3390;&#3354;&#3392;&#3368; &#3351;&#3363;&#3391;&#3364; &#3382;&#3390;&#3384;&#3405;&#3364;&#3405;&#3376; &#3349;&#3395;&#3364;&#3391;&#3375;&#3390;&#3363;&#3405; &#3374;&#3385;&#3390;&#3384;&#3391;&#3366;&#3405;&#3367;&#3390;&#3368;&#3405;&#3364;. &#3335;&#3364;&#3391;&#3453; &#3356;&#3405;&#3375;&#3403;&#3364;&#3391;&#3382;&#3390;&#3384;&#3405;&#3364;&#3405;&#3376;&#3381;&#3393;&#3330; &#3333;&#3353;&#3405;&#3349;&#3351;&#3363;&#3391;&#3364;&#3381;&#3393;&#3330; &#3349;&#3400;&#3349;&#3390;&#3376;&#3405;&#3375;&#3330; &#3354;&#3398;&#3375;&#3405;&#3364;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3405;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;1939-&#3453; &#3374;&#3390;&#3330;&#3351;&#3405;&#3361;&#3390;&#3381;&#3405;-&#3372;&#3393;&#3367;&#3391;&#3366;&#3415;&#3353;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3375;&#3393; &#3364;&#3451;&#3381;&#3391; &#3374;&#3390;&#3452;&#3349;&#3405;&#3349;&#3390;&#3451; &#3364;&#3398;&#3376;&#3358;&#3405;&#3358;&#3398;&#3359;&#3393;&#3349;&#3405;&#3349;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3372;&#3452;&#3374;&#3405;&#3374;&#3375;&#3391;&#3378;&#3398; &#3364;&#3366;&#3405;&#3366;&#3399;&#3382;&#3392;&#3375; &#3381;&#3391;&#3373;&#3390;&#3351;&#3364;&#3405;&#3364;&#3391;&#3453;&#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3379;&#3405;&#3379; &#3333;&#3381;&#3376;&#3393;&#3359;&#3398; &#3364;&#3391;&#3376;&#3358;&#3405;&#3358;&#3398;&#3359;&#3393;&#3370;&#3405;&#3370;&#3405;, &#3349;&#3393;&#3359;&#3391;&#3375;&#3399;&#3377;&#3405;&#3377;&#3349;&#3405;&#3349;&#3390;&#3376;&#3390;&#3375; &#3335;&#3368;&#3405;&#3364;&#3405;&#3375;&#3451; &#3384;&#3374;&#3390;&#3356;&#3391;&#3349;&#3376;&#3391;&#3453;&#3368;&#3391;&#3368;&#3405;&#3368;&#3405; &#3333;&#3381;&#3376;&#3398; &#3381;&#3399;&#3452;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3376;&#3363;&#3405;&#3359;&#3390;&#3330; &#3378;&#3403;&#3349; &#3374;&#3385;&#3390;&#3375;&#3393;&#3366;&#3405;&#3367;&#3384;&#3374;&#3375;&#3364;&#3405;&#3364;&#3405; &#3335;&#3330;&#3370;&#3392;&#3376;&#3391;&#3375;&#3453; &#3356;&#3370;&#3405;&#3370;&#3390;&#3368;&#3392;&#3384;&#3405; &#3384;&#3400;&#3368;&#3405;&#3375;&#3330; (IJA) &#3372;&#3405;&#3376;&#3391;&#3359;&#3405;&#3359;&#3392;&#3383;&#3405; &#3368;&#3391;&#3375;&#3368;&#3405;&#3364;&#3405;&#3376;&#3391;&#3364; &#3372;&#3452;&#3374;&#3375;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3391;&#3354;&#3405;&#3354;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;1934-&#3453; &#3349;&#3403;&#3450;&#3351;&#3405;&#3376;&#3384;&#3405;&#3384;&#3405; &#3384;&#3403;&#3383;&#3405;&#3375;&#3378;&#3391;&#3384;&#3405;&#3377;&#3405;&#3377;&#3405; &#3370;&#3390;&#3452;&#3359;&#3405;&#3359;&#3391; &#3376;&#3394;&#3370;&#3330;&#3349;&#3402;&#3363;&#3405;&#3359;&#3370;&#3405;&#3370;&#3403;&#3454; &#3333;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3333;&#3350;&#3391;&#3378;&#3399;&#3368;&#3405;&#3364;&#3405;&#3375;&#3390; &#3384;&#3398;&#3349;&#3405;&#3376;&#3359;&#3405;&#3359;&#3377;&#3391;&#3374;&#3390;&#3376;&#3391;&#3378;&#3402;&#3376;&#3390;&#3454; &#3335;.&#3342;&#3330;.&#3342;&#3384;&#3405;&#3384;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3376;&#3390;&#3383;&#3405;&#3359;&#3405;&#3376;&#3392;&#3375; &#3356;&#3392;&#3381;&#3391;&#3364;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3364;&#3393;&#3359;&#3349;&#3405;&#3349;&#3364;&#3405;&#3364;&#3391;&#3453;&#3364;&#3405;&#3364;&#3368;&#3405;&#3368;&#3398; &#3368;&#3399;&#3364;&#3395;&#3370;&#3390;&#3359;&#3381;&#3330; &#3370;&#3405;&#3376;&#3349;&#3359;&#3374;&#3390;&#3349;&#3405;&#3349;&#3391;&#3375; &#3335;.&#3342;&#3330;.&#3342;&#3384;&#3405; .&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;21 &#3374;&#3390;&#3452;&#3354;&#3405;&#3354;&#3405; 2012. &#3374;&#3394;&#3378;&#3364;&#3390;&#3379;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; 2012-03-30 20:34:07-&#3368;&#3405; &#3334;&#3452;&#3349;&#3405;&#3349;&#3400;&#3381;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3364;&#3405;. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 9 &#3343;&#3370;&#3405;&#3376;&#3391;&#3453; 2013.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Oakes 2002, &#3370;&#3393;&#3377;&#3330;. 98.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;1502-&#3453; &#3381;&#3391;&#3356;&#3375;&#3368;&#3351;&#3376; &#3373;&#3376;&#3363;&#3390;&#3367;&#3391;&#3349;&#3390;&#3376;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3333;&#3368;&#3393;&#3374;&#3364;&#3391;&#3375;&#3403;&#3359;&#3398; &#3370;&#3403;&#3452;&#3354;&#3405;&#3354;&#3393;&#3351;&#3392;&#3384;&#3393;&#3349;&#3390;&#3452; &#3370;&#3393;&#3378;&#3391;&#3349;&#3405;&#3349;&#3390;&#3359;&#3405;&#3359;&#3391;&#3453; &#3381;&#3390;&#3363;&#3391;&#3356;&#3405;&#3375;&#3330; &#3334;&#3376;&#3330;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330; &#3346;&#3376;&#3393; &#3349;&#3403;&#3359;&#3405;&#3359; &#3368;&#3391;&#3452;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3364;&#3393;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;3 Sep 2011. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 25 January 2012. &quot;&#3349;&#3365;&#3349;&#3405; &#3378;&#3398;&#3356;&#3451;&#3361;&#3405; &#3384;&#3391;&#3364;&#3405;&#3364;&#3390;&#3376; &#3366;&#3399;&#3381;&#3391; &#3370;&#3390;&#3384;&#3405;&#3384;&#3384;&#3405; &#3342;&#3381;&#3399;&quot;. &#3366; &#3385;&#3391;&#3368;&#3405;&#3366;&#3393; &#3372;&#3391;&#3384;&#3391;&#3368;&#3384;&#3405;&#3384;&#3405; &#3378;&#3400;&#3451;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Retrieved 2007-FEB-22. &#3335;&#3330;&#3351;&#3405;&#3378;&#3392;&#3383;&#3405; &#3381;&#3391;&#3378;&#3390;&#3384;&#3330; https://ml.wikipedia.org/wiki/Onychogomphus_malabarensis &#3349;&#3359;&#3393;&#3381;&#3390;&#3364;&#3405;&#3364;&#3393;&#3374;&#3405;&#3370;&#3391;&#3349;&#3454; &#3342;&#3368;&#3405;&#3368; &#3364;&#3393;&#3374;&#3405;&#3370;&#3391; &#3349;&#3393;&#3359;&#3393;&#3330;&#3372;&#3364;&#3405;&#3364;&#3391;&#3453;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359; &#3346;&#3376;&#3393; &#3333;&#3364;&#3405;&#3375;&#3370;&#3394;&#3452;&#3381;&#3405;&#3381; &#3364;&#3393;&#3374;&#3405;&#3370;&#3391;&#3375;&#3390;&#3363;&#3405; &#3381;&#3359;&#3349;&#3405;&#3349;&#3451; &#3368;&#3350;&#3381;&#3390;&#3378;&#3451;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Galileo Little Scientist,sarva siksha abhayaan page 20 &#3335;&#3330;&#3351;&#3405;&#3378;&#3392;&#3383;&#3405; &#3381;&#3391;&#3378;&#3390;&#3384;&#3330; https://ml.wikipedia.org/wiki/Kunwar_Narayan &#3346;&#3376;&#3393; &#3385;&#3391;&#3368;&#3405;&#3366;&#3391; &#3349;&#3381;&#3391;&#3375;&#3390;&#3363;&#3405; &#3349;&#3393;&#3451;&#3381;&#3390;&#3452; &#3368;&#3390;&#3376;&#3390;&#3375;&#3450;(&#3356;&#3368;&#3368;&#3330; 19 &#3384;&#3398;&#3370;&#3405;&#3377;&#3405;&#3377;&#3330;&#3372;&#3452; 1927).&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;1760 &ndash; &#3372;&#3390;&#3372;&#3377;&#3391; &#3352;&#3390;&#3359;&#3405;&#3359;&#3391;&#3378;&#3398; &#3375;&#3393;&#3366;&#3405;&#3367;&#3364;&#3405;&#3364;&#3391;&#3453; &#3333;&#3371;&#3405;&#3351;&#3390;&#3368;&#3391; &#3384;&#3400;&#3368;&#3405;&#3375;&#3330; &#3374;&#3377;&#3390;&#3364;&#3405;&#3364;&#3390; &#3384;&#3400;&#3368;&#3405;&#3375;&#3364;&#3405;&#3364;&#3398; &#3364;&#3403;&#3453;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3393;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;1927-&#3378;&#3390;&#3363;&#3405; &#3351;&#3391;&#3452;&#3356;&#3368;&#3405;&#3364;&#3391; &#3342;&#3368;&#3405;&#3368; &#3370;&#3399;&#3376;&#3393; &#3374;&#3390;&#3377;&#3405;&#3377;&#3391; &#3374;&#3393;&#3451;&#3370;&#3405; &#3377;&#3403;&#3374;&#3390;&#3349;&#3405;&#3349;&#3390;&#3452; &#3335;&#3364;&#3391;&#3368;&#3393; &#3368;&#3378;&#3405;&#3349;&#3391;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368; &#3333;&#3351;&#3405;&#3376;&#3391;&#3356;&#3368;&#3405;&#3364;&#3330; &#3342;&#3368;&#3405;&#3368; &#3370;&#3399;&#3376;&#3391;&#3368;&#3403;&#3359;&#3393; &#3384;&#3390;&#3366;&#3395;&#3382;&#3405;&#3375;&#3374;&#3393;&#3379;&#3405;&#3379; &#3333;&#3351;&#3405;&#3376;&#3391;&#3356;&#3368;&#3405;&#3364;&#3403; &#3342;&#3368;&#3405;&#3368; &#3370;&#3399;&#3376;&#3391;&#3359;&#3405;&#3359;&#3364;&#3405;. &#3372;&#3391;.&#3384;&#3391;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;12 &#3370;&#3405;&#3376;&#3390;&#3366;&#3399;&#3382;&#3391;&#3349; &#3373;&#3390;&#3383;&#3349;&#3379;&#3391;&#3453; &#3371;&#3403;&#3363;&#3405;&#3359;&#3405; &#3371;&#3403;&#3452;&#3356;&#3405;&#3356;&#3405; &#3378;&#3373;&#3405;&#3375;&#3374;&#3390;&#3363;&#3393;&#3405;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;129 (1): 135&ndash;145. doi:10.1111/j.1469-8137.1995.tb03017.x. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 1 December 2014.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;1 &#3358;&#3390;&#3375;&#3452; &#3374;&#3399;&#3375;&#3405; &#3366;&#3391;&#3368;&#3330;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&quot;Joint Venture | NTPC&quot;. www.ntpc.co.in (&#3373;&#3390;&#3383;: &#3335;&#3330;&#3351;&#3405;&#3378;&#3392;&#3383;&#3405;). &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 2018-04-10. &quot;&#3359;&#3398;&#3453;&#3349;&#3405;&#3349;&#3405; &#3378;&#3390;&#3373;&#3364;&#3405;&#3364;&#3391;&#3378;&#3390;&#3375;&#3391; : &#3378;&#3390;&#3373;&#3330; - &#3346;&#3376;&#3393;&#3349;&#3403;&#3359;&#3391; &#3334;&#3377;&#3393; &#3378;&#3349;&#3405;&#3383;&#3330;&quot;. mathrubhumi. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 13 &#3356;&#3394;&#3378;&#3400; 2018. &quot;&#3359;&#3398;&#3453;&#3349;&#3405;&#3349;&#3405; &#3368;&#3383;&#3405;&#3359;&#3364;&#3405;&#3364;&#3391;&#3453;&quot;. &#3343;&#3383;&#3405;&#3375;&#3390;&#3368;&#3398;&#3377;&#3405;&#3377;&#3405; &#3368;&#3405;&#3375;&#3394;&#3384;&#3405;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;300 &#3374;&#3393;&#3364;&#3453; 900 &#3381;&#3376;&#3398;&#3375;&#3390;&#3363;&#3405; &#3384;&#3391;&#3372;&#3391;&#3453; &#3368;&#3453;&#3349;&#3393;&#3368;&#3405;&#3368; &#3349;&#3405;&#3376;&#3398;&#3361;&#3391;&#3377;&#3405;&#3377;&#3405; &#3384;&#3405; &#3349;&#3403;&#3377;&#3391;&#3368;&#3405;&#3377;&#3398; &#3370;&#3376;&#3391;&#3367;&#3391; . &#3335;&#3368;&#3405;&#3364;&#3405;&#3375;&#3375;&#3391;&#3378;&#3398; &#3370;&#3402;&#3364;&#3393;&#3374;&#3399;&#3350;&#3378;&#3390; &#3372;&#3390;&#3353;&#3405;&#3349;&#3393;&#3349;&#3379;&#3393;&#3330; &#3384;&#3405;&#3381;&#3349;&#3390;&#3376;&#3405;&#3375;&#3330; &#3372;&#3390;&#3353;&#3405;&#3349;&#3393;&#3349;&#3379;&#3393;&#3330; &#3333;&#3368;&#3393;&#3381;&#3366;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3378;&#3403;&#3363;&#3393;&#3349;&#3379;&#3391;&#3453; 90 &#3382;&#3364;&#3374;&#3390;&#3368;&#3381;&#3393;&#3330; &#3384;&#3391;&#3372;&#3391;&#3453; &#3349;&#3405;&#3376;&#3398;&#3361;&#3391;&#3377;&#3405;&#3377;&#3405; &#3384;&#3405; &#3349;&#3403;&#3452; 700&#3368;&#3393; &#3374;&#3393;&#3349;&#3379;&#3391;&#3378;&#3393;&#3379;&#3405;&#3379;&#3381;&#3452;&#3349;&#3405;&#3349;&#3390;&#3363;&#3405;. &#3370;&#3402;&#3364;&#3393;&#3381;&#3399;, &#3349;&#3394;&#3359;&#3393;&#3364;&#3453; &#3384;&#3405; &#3349;&#3403;&#3452; 700 &#3347; &#3374;&#3393;&#3349;&#3379;&#3391;&#3378;&#3403; &#3333;&#3452;&#3365;&#3374;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3346;&#3376;&#3390;&#3454; &#3381;&#3390;&#3375;&#3405;&#3370; &#3368;&#3368;&#3405;&#3368;&#3390;&#3375;&#3391; &#3349;&#3400;&#3349;&#3390;&#3376;&#3405;&#3375;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;&#3381;&#3398;&#3368;&#3405;&#3368;&#3390;&#3363;&#3405;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1985 &#3381;&#3376;&#3398; &#3377;&#3403;&#3375;&#3453; &#3368;&#3390;&#3381;&#3391;&#3349;&#3384;&#3399;&#3368;&#3375;&#3393;&#3359;&#3398; &#3373;&#3390;&#3351;&#3374;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368; &#3336; &#3349;&#3370;&#3405;&#3370;&#3453;, 1986 &#3343;&#3370;&#3405;&#3376;&#3391;&#3378;&#3391;&#3453; &#3335;&#3368;&#3405;&#3364;&#3405;&#3375;&#3451; &#3368;&#3390;&#3381;&#3391;&#3349;&#3384;&#3399;&#3368; &#3381;&#3390;&#3353;&#3405;&#3353;&#3391;&#3354;&#3405;&#3354;&#3393;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;ISSN 0458-3035. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 2016-05-25.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;31 October 2013. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 23 October 2016.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;2003 &#3368;&#3381;&#3330;&#3372;&#3452; 30-&#3368;&#3405; 98-&#3334;&#3330; &#3381;&#3375;&#3384;&#3405;&#3384;&#3391;&#3453; &#3368;&#3405;&#3375;&#3394;&#3356;&#3380;&#3405;&#3384;&#3391;&#3375;&#3391;&#3378;&#3398; &#3381;&#3400;&#3349;&#3405;&#3349;&#3403;&#3371;&#3391;&#3453; &#3381;&#3354;&#3405;&#3354;&#3405; &#3333;&#3381;&#3452; &#3333;&#3368;&#3405;&#3364;&#3376;&#3391;&#3354;&#3405;&#3354;&#3393;. &#3368;&#3405;&#3375;&#3394;&#3375;&#3403;&#3452;&#3349;&#3405;&#3349;&#3405; &#3368;&#3351;&#3376;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; &#3372;&#3405;&#3376;&#3403;&#3353;&#3405;&#3349;&#3405;&#3384;&#3391;&#3453;, &#3381;&#3393;&#3361;&#3405;&#3378;&#3403;&#3450; &#3384;&#3398;&#3374;&#3391;&#3364;&#3405;&#3364;&#3399;&#3376;&#3391;&#3375;&#3391;&#3453; &#3333;&#3359;&#3349;&#3405;&#3349;&#3330; &#3354;&#3398;&#3375;&#3405;&#3364;&#3393;. &#3368;&#3405;&#3375;&#3394;&#3375;&#3403;&#3452;&#3349;&#3405;&#3349;&#3405; &#3359;&#3400;&#3330;&#3384;&#3405; &#3370;&#3405;&#3376;&#3384;&#3391;&#3366;&#3405;&#3367;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354; &#3354;&#3376;&#3374;&#3349;&#3405;&#3349;&#3393;&#3377;&#3391;&#3370;&#3405;&#3370;&#3405; &#3356;&#3398;&#3452;&#3359;&#3405;&#3376;&#3394;&#3361;&#3405; &#3342;&#3361;&#3399;&#3454; at Find a Grave Severo, Richard (&#3361;&#3391;&#3384;&#3330;&#3372;&#3452; 1, 2003).&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;2017 &#3453; &#3384;&#3391;&#3377;&#3405;&#3377;&#3391; &#3349;&#3415;&#3450;&#3384;&#3391;&#3378;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3333;&#3381;&#3452; &#3381;&#3392;&#3363;&#3405;&#3359;&#3393;&#3330; &#3364;&#3391;&#3376;&#3358;&#3405;&#3358;&#3398;&#3359;&#3393;&#3349;&#3405;&#3349;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3393;. &#3359;&#3390;&#3330;&#3370;&#3398;&#3377;&#3398; &#3374;&#3399;&#3350;&#3378;&#3390; &#3349;&#3415;&#3450;&#3384;&#3391;&#3453; &#3333;&#3384;&#3330;&#3372;&#3405;&#3378;&#3391; &#3333;&#3330;&#3351;&#3330;&#3349;&#3394;&#3359;&#3391;&#3375;&#3390;&#3363;&#3405; &#3374;&#3390;&#3376;&#3391;&#3451;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;5300 &#3381;&#3452;&#3383;&#3330; &#3370;&#3380;&#3349;&#3405;&#3349;&#3374;&#3393;&#3379;&#3405;&#3379;&#3364;&#3393;&#3330; &#3335;&#3377;&#3405;&#3377;&#3378;&#3391;&#3375;&#3391;&#3378;&#3398; &#3346;&#3376;&#3393; &#3351;&#3405;&#3378;&#3398;&#3384;&#3391;&#3375;&#3377;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3378;&#3373;&#3391;&#3354;&#3405;&#3354;&#3364;&#3393;&#3374;&#3390;&#3375; &#3338;&#3377;&#3405;&#3377;&#3405;&#3384;&#3391; &#3366; &#3344;&#3384;&#3405;&#3374;&#3390;&#3368;&#3405;&#3377;&#3398; &#3374;&#3374;&#3405;&#3374;&#3391;&#3375;&#3391;&#3453; &#3354;&#3398;&#3381;&#3391;&#3375;&#3391;&#3453; &#3364;&#3393;&#3379;&#3349;&#3454; &#3349;&#3363;&#3405;&#3359;&#3398;&#3364;&#3405;&#3364;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3405;. &#3336; &#3374;&#3374;&#3405;&#3374;&#3391;&#3375;&#3393;&#3359;&#3398; &#3354;&#3398;&#3381;&#3391;&#3375;&#3391;&#3378;&#3398; &#3364;&#3393;&#3379;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; 7&ndash;11 mm &#3381;&#3405;&#3375;&#3390;&#3384;&#3374;&#3393;&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;London. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; July 21, 2013.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Edward Hamilton Aitken &#3342;&#3368;&#3405;&#3368; &#3381;&#3405;&#3375;&#3349;&#3405;&#3364;&#3391;&#3375;&#3393;&#3359;&#3398; &#3376;&#3354;&#3368;&#3349;&#3454; &#3370;&#3405;&#3376;&#3403;&#3356;&#3349;&#3405;&#3359;&#3405; &#3351;&#3393;&#3359;&#3405;&#3359;&#3451;&#3372;&#3452;&#3351;&#3391;&#3453;&#3368;&#3391;&#3368;&#3405;&#3368;&#3405; Works by or about &#3342;&#3361;&#3405;&#3381;&#3399;&#3452;&#3361;&#3405; &#3385;&#3390;&#3374;&#3391;&#3453;&#3359;&#3405;&#3359;&#3450; &#3342;&#3375;&#3405;&#3377;&#3405;&#3377;&#3405;&#3349;&#3398;&#3451; at Internet Archive Common Birds of Bombay Common birds of India.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;University of Pennsylvania. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; May 2, 2012.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;1910 &#3347;&#3359;&#3398; &#3384;&#3398;&#3452;&#3356;&#3391;&#3375;&#3393;&#3359;&#3398; &#3370;&#3391;&#3364;&#3390;&#3381;&#3393;&#3330; &#3384;&#3398;&#3452;&#3356;&#3391;&#3349;&#3405;&#3349;&#3402;&#3370;&#3405;&#3370;&#3374;&#3398; &#3364;&#3405;&#3364;&#3391;. &#3335;&#3364;&#3398;&#3364;&#3405;&#3364;&#3393;&#3359;&#3452;&#3368;&#3405;&#3368;&#3405; &#3384;&#3398;&#3452;&#3356;&#3391;&#3375;&#3393;&#3330; &#3356;&#3394;&#3378;&#3391;&#3375;&#3375;&#3393;&#3330; &#3364;&#3374;&#3405;&#3374;&#3391;&#3453; &#3370;&#3391;&#3376;&#3391;&#3375;&#3393;&#3349;&#3375;&#3393;&#3330; &#3356;&#3394;&#3378;&#3391;&#3375; &#3335;&#3381;&#3376;&#3398; &#3381;&#3391;&#3359;&#3405;&#3359;&#3405; &#3371;&#3405;&#3376;&#3390;&#3451;&#3384;&#3391;&#3378;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &#3364;&#3390;&#3374;&#3384;&#3330; &#3374;&#3390;&#3377;&#3393;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3364;&#3393;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&quot;Audience cheer for Santhosh&quot;. &#3359;&#3400;&#3330;&#3384;&#3405; &#3347;&#3371;&#3405; &#3335;&#3368;&#3405;&#3364;&#3405;&#3375;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;197 &ndash; &#3377;&#3403;&#3374;&#3451; &#3354;&#3349;&#3405;&#3376;&#3381;&#3452;&#3364;&#3405;&#3364;&#3391; &#3384;&#3398;&#3370;&#3405;&#3377;&#3405;&#3377;&#3391;&#3374;&#3391;&#3375;&#3384;&#3405; &#3384;&#3398;&#3381;&#3377;&#3384;&#3405; &#3378;&#3351;&#3405;&#3366;&#3368;&#3330; &#3375;&#3393;&#3366;&#3405;&#3367;&#3364;&#3405;&#3364;&#3391;&#3453; &#3349;&#3405;&#3378;&#3403;&#3361;&#3391;&#3375;&#3384;&#3405; &#3333;&#3453;&#3372;&#3391;&#3368;&#3384;&#3391;&#3368;&#3405;&#3377;&#3398; &#3364;&#3403;&#3378;&#3405;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3393;. &#3377;&#3403;&#3374;&#3451; &#3384;&#3400;&#3368;&#3405;&#3375;&#3353;&#3405;&#3353;&#3454; &#3364;&#3374;&#3405;&#3374;&#3391;&#3378;&#3393;&#3379;&#3405;&#3379; &#3343;&#3377;&#3405;&#3377;&#3381;&#3393;&#3330; &#3376;&#3394;&#3349;&#3405;&#3383;&#3374;&#3390;&#3375; &#3375;&#3393;&#3366;&#3405;&#3367;&#3374;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; &#3335;&#3364;&#3405;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;India Biodiversity Portal. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 2017-02-28.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Manushi: 34. &#3384;&#3372;&#3375;&#3391;&#3378;&#3398; &#3349;&#3403;&#3359;&#3405;&#3359; &#3349;&#3391;&#3368;&#3372;&#3390;&#3378;&#3393;&#3381;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3405; &#3343;&#3349;&#3366;&#3399;&#3382;&#3330; 3 &#3374;&#3393;&#3364;&#3453; 8 &#3349;&#3391;&#3378;&#3403;&#3374;&#3392;&#3377;&#3405;&#3377;&#3452; &#3381;&#3376;&#3398; &#3333;&#3349;&#3378;&#3398; &#3384;&#3405;&#3365;&#3391;&#3364;&#3391; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368; 5 &#3366;&#3405;&#3381;&#3392;&#3370;&#3393;&#3349;&#3379;&#3393;&#3359;&#3398; &#3346;&#3376;&#3393; &#3349;&#3394;&#3359;&#3405;&#3359;&#3330; &#3337;&#3454;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3368;&#3405;&#3368; &#3374;&#3378;&#3399;&#3383;&#3405;&#3375;&#3375;&#3391;&#3378;&#3398; &#3346;&#3376;&#3393; &#3366;&#3399;&#3382;&#3391;&#3375;&#3403;&#3366;&#3405;&#3375;&#3390;&#3368;&#3374;&#3390;&#3363;&#3405; &#3364;&#3353;&#3405;&#3349;&#3393; &#3333;&#3372;&#3405;&#3366;&#3393;&#3453; &#3377;&#3385;&#3405;&#3374;&#3390;&#3451; &#3366;&#3399;&#3382;&#3391;&#3375;&#3403;&#3366;&#3405;&#3375;&#3390;&#3368;&#3330; (&#3374;&#3378;&#3375;&#3405;: Taman Negara Tunku Abdul Rahman).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&quot;Lenape Talking Dictionary&quot;. &#3374;&#3394;&#3378;&#3364;&#3390;&#3379;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3368;&#3381;&#3330;&#3372;&#3452; 13, 2013-&#3368;&#3405; &#3334;&#3452;&#3349;&#3405;&#3349;&#3400;&#3381;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3364;&#3405;. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; &#3374;&#3399;&#3375;&#3405; 27, 2012.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;UNDP. &#3374;&#3394;&#3378;&#3364;&#3390;&#3379;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; 21 &#3368;&#3381;&#3330;&#3372;&#3452; 2015-&#3368;&#3405; &#3334;&#3452;&#3349;&#3405;&#3349;&#3400;&#3381;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3364;&#3405;. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 20 &#3368;&#3381;&#3330;&#3372;&#3452; 2015.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;The Economic Times. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; November 07, 2016.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;1925&#3453; &#3334;&#3378;&#3370;&#3405;&#3370;&#3403;&#3375;&#3391;&#3378;&#3393;&#3330;, &#3356;&#3377;&#3393;&#3384;&#3378;&#3399;&#3374;&#3391;&#3378;&#3393;&#3330;, &#3333;&#3366;&#3405;&#3366;&#3399;&#3385;&#3330; &#3384;&#3368;&#3405;&#3366;&#3452;&#3382;&#3368;&#3330; &#3368;&#3359;&#3364;&#3405;&#3364;&#3391;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;1910) &#3351;&#3391;&#3368;&#3391;-&#3372;&#3391;&#3384;&#3415; - &#3384;&#3405;&#3381;&#3390;&#3364;&#3368;&#3405;&#3364;&#3405;&#3376;&#3405;&#3375; &#3366;&#3391;&#3368;&#3330; &#3335;&#3330;&#3351;&#3405;&#3378;&#3392;&#3383;&#3405; &#3381;&#3391;&#3378;&#3390;&#3384;&#3330; https://ml.wikipedia.org/wiki/Hockey_Asia_Cup ASHF &#3343;&#3383;&#3405;&#3375;&#3390;&#3349;&#3370;&#3405;&#3370;&#3405; (ASHF Asia Cup) &#3343;&#3383;&#3405;&#3375;&#3451; &#3385;&#3403;&#3349;&#3405;&#3349;&#3391; &#3371;&#3398;&#3361;&#3377;&#3399;&#3383;&#3451; (ASHF) &#3333;&#3367;&#3392;&#3368;&#3364;&#3375;&#3391;&#3378;&#3393;&#3379;&#3405;&#3379; &#3333;&#3368;&#3405;&#3364;&#3390;&#3376;&#3390;&#3383;&#3405;&#3359;&#3405;&#3376; &#3370;&#3393;&#3376;&#3393;&#3383;-&#3381;&#3368;&#3391;&#3364;&#3390; &#3371;&#3392;&#3453;&#3361;&#3405; &#3385;&#3403;&#3349;&#3405;&#3349;&#3391; &#3359;&#3394;&#3452;&#3363;&#3374;&#3398;&#3368;&#3405;&#3377;&#3390;&#3363;&#3405;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;2007-06-27. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 2009-05-30.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;2013 &#3356;&#3368;&#3393;&#3381;&#3376;&#3391; 04. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 2013 &#3374;&#3398;&#3375;&#3405; 26.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;NOAA. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 7 June 2013.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;2016 Census QuickStats. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 25 September 2017. &#3346;&#3376;&#3393; &#3349;&#3399;&#3370;&#3405; &#3381;&#3398;&#3452;&#3361;&#3398; &#3366;&#3405;&#3381;&#3392;&#3370;&#3391;&#3368;&#3405;&#3377;&#3398; &#3381;&#3359;&#3349;&#3405;&#3349;&#3393;&#3370;&#3359;&#3391;&#3358;&#3405;&#3358;&#3390;&#3377;&#3451; &#3364;&#3392;&#3376;&#3364;&#3405;&#3364;&#3405; &#3337;&#3379;&#3405;&#3379; &#3346;&#3376;&#3393; &#3368;&#3351;&#3376;&#3374;&#3390;&#3363;&#3405; &#3384;&#3390;&#3453; &#3377;&#3399; . &#3366;&#3405;&#3381;&#3392;&#3370;&#3391;&#3368;&#3405;&#3377;&#3398; &#3370;&#3405;&#3376;&#3367;&#3390;&#3368; &#3368;&#3351;&#3376;&#3381;&#3390;&#3384; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;&#3374;&#3390;&#3363;&#3405; &#3384;&#3390;&#3453; &#3377;&#3398;&#3375;&#3405;, &#3372;&#3403;&#3381; &#3381;&#3391;&#3384;&#3405;&#3364; &#3374;&#3393;&#3368;&#3391;&#3384;&#3391;&#3370;&#3405;&#3370;&#3390;&#3378;&#3391;&#3377;&#3405;&#3377;&#3391;&#3375;&#3393;&#3359;&#3398; &#3335;&#3376;&#3391;&#3370;&#3405;&#3370;&#3391;&#3359;&#3330;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;2014-&#3453; &#3370;&#3405;&#3376;&#3384;&#3391;&#3366;&#3405;&#3367;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354; &#3370;&#3394;&#3452;&#3363; &#3356;&#3392;&#3368;&#3403;&#3330; &#3333;&#3378;&#3391;&#3351;&#3399;&#3377;&#3405;&#3377;&#3377;&#3393;&#3349;&#3454; &#3384;&#3384;&#3405;&#3375;&#3356;&#3368;&#3405;&#3364;&#3393;&#3356;&#3390;&#3378;&#3353;&#3405;&#3353;&#3379;&#3398;&#3349;&#3405;&#3349;&#3390;&#3379;&#3393;&#3330; &#3384;&#3384;&#3405;&#3364;&#3368;&#3391;&#3349;&#3379;&#3399;&#3349;&#3405;&#3349;&#3390;&#3454; &#3384;&#3390;&#3381;&#3367;&#3390;&#3368;&#3330; &#3381;&#3379;&#3452;&#3368;&#3405;&#3368;&#3393;&#3381;&#3376;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3398;&#3368;&#3405;&#3368;&#3405; &#3384;&#3394;&#3354;&#3391;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&quot;Partners &ndash; World Digital Library&quot;. &#3374;&#3394;&#3378;&#3364;&#3390;&#3379;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; April 22, 2009-&#3368;&#3405; &#3334;&#3452;&#3349;&#3405;&#3349;&#3400;&#3381;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3364;&#3405;. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; April 22, 2009.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;2007 &#3356;&#3394;&#3378;&#3400;&#3375;&#3391;&#3453; &#3333;&#3374;&#3405;&#3374;&#3390;&#3368;&#3391;&#3453; &#3368;&#3359;&#3368;&#3405;&#3368; &#3343;&#3383;&#3405;&#3375;&#3451; &#3333;&#3364;&#3405; &#3378;&#3377;&#3405;&#3377;&#3391;&#3349;&#3405; &#3354;&#3390;&#3330;&#3370;&#3405;&#3375;&#3451;&#3383;&#3391;&#3370;&#3405;&#3370;&#3391;&#3453; &#3381;&#3368;&#3391;&#3364;&#3349;&#3379;&#3393;&#3359;&#3398; 4 &#3351;&#3393;&#3363;&#3330; 400 &#3374;&#3392;&#3377;&#3405;&#3377;&#3452; &#3377;&#3391;&#3378;&#3399;&#3375;&#3391;&#3453; &#3384;&#3405;&#3381;&#3452;&#3363;&#3405;&#3363;&#3330; &#3368;&#3399;&#3359;&#3391;&#3375; &#3335;&#3368;&#3405;&#3364;&#3405;&#3375;&#3451; &#3359;&#3392;&#3374;&#3391;&#3453; &#3333;&#3330;&#3351;&#3374;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2007 &ndash; &#3372;&#3454;&#3351;&#3399;&#3377;&#3391;&#3375;&#3375;&#3393;&#3330; &#3377;&#3393;&#3374;&#3399;&#3368;&#3391;&#3375;&#3375;&#3393;&#3330; &#3375;&#3394;&#3377;&#3403;&#3370;&#3405;&#3375;&#3451; &#3375;&#3394;&#3363;&#3391;&#3375;&#3368;&#3391;&#3453; &#3333;&#3330;&#3351;&#3364;&#3405;&#3381;&#3330; &#3368;&#3399;&#3359;&#3391;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;2016-&#3378;&#3398; &#3346;&#3376;&#3393; &#3370;&#3360;&#3368;&#3374;&#3368;&#3393;&#3384;&#3376;&#3391;&#3354;&#3405;&#3355;&#3405; &#3356;&#3392;&#3381;&#3382;&#3390;&#3384;&#3405;&#3364;&#3405;&#3376;&#3351;&#3381;&#3399;&#3383;&#3363;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3384;&#3391;&#3377;&#3405;&#3377;&#3391;&#3384;&#3450; &#3384;&#3375;&#3451;&#3384;&#3391;&#3368;&#3405;&#3377;&#3398; &#3343;&#3377;&#3405;&#3377;&#3381;&#3393;&#3330; &#3381;&#3378;&#3391;&#3375; &#3370;&#3405;&#3376;&#3373;&#3390;&#3381;&#3330; &#3370;&#3376;&#3391;&#3364;&#3331;&#3384;&#3405;&#3365;&#3391;&#3364;&#3391;&#3375;&#3393;&#3359;&#3398;&#3375;&#3393;&#3330; &#3356;&#3400;&#3381;&#3381;&#3400;&#3381;&#3391;&#3367;&#3405;&#3375;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330; &#3370;&#3376;&#3391;&#3370;&#3390;&#3378;&#3368;&#3368;&#3364;&#3405;&#3364;&#3391;&#3378;&#3390;&#3363;&#3405;. &#3333;&#3364;&#3391;&#3368;&#3390;&#3375;&#3393;&#3379;&#3405;&#3379; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3382;&#3399;&#3350;&#3376;&#3363;&#3364;&#3405;&#3364;&#3391;&#3368;&#3393;&#3379;&#3405;&#3379; &#3370;&#3405;&#3376;&#3367;&#3390;&#3368; &#3337;&#3370;&#3390;&#3367;&#3391;&#3375;&#3390;&#3375;&#3391; &#3384;&#3391;&#3377;&#3405;&#3377;&#3391;&#3384;&#3450; &#3384;&#3375;&#3451;&#3384;&#3405; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3349;&#3405;&#3349;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;1958 &#3343;&#3370;&#3405;&#3376;&#3391;&#3453; 26&#3368;&#3405; , &#3335;&#3368;&#3405;&#3364;&#3405;&#3375;&#3375;&#3393;&#3359;&#3398; &#3334;&#3366;&#3405;&#3375;&#3364;&#3405;&#3364;&#3398; &#3370;&#3405;&#3376;&#3367;&#3390;&#3368;&#3374;&#3368;&#3405;&#3364;&#3405;&#3376;&#3391;&#3375;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368; &#3370;&#3363;&#3405;&#3361;&#3391;&#3377;&#3405;&#3377;&#3405; &#3356;&#3381;&#3385;&#3452;&#3378;&#3390;&#3453; &#3368;&#3398;&#3385;&#3405;&#3376;&#3393;&#3381;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; &#3336; &#3349;&#3405;&#3375;&#3390;&#3374;&#3405;&#3370;&#3384;&#3391;&#3368;&#3393; &#3364;&#3377;&#3349;&#3405;&#3349;&#3378;&#3405;&#3378;&#3391;&#3359;&#3405;&#3359;&#3364;&#3405;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;1952 &#3346;&#3349;&#3405;&#3359;&#3403;&#3372;&#3452; 6-&#3368;&#3405; &#3342;&#3377;&#3363;&#3390;&#3349;&#3393;&#3379;&#3330; &#3381;&#3359;&#3393;&#3364;&#3378;&#3375;&#3391;&#3378;&#3390;&#3363;&#3405; &#3356;&#3368;&#3368;&#3330;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;1932 &#3368;&#3393;&#3330; 1933 &#3368;&#3393;&#3330; &#3368;&#3398;&#3385;&#3405;&#3377;&#3393;&#3381;&#3391;&#3368;&#3402;&#3370;&#3405;&#3370;&#3330; &#3333;&#3366;&#3405;&#3366;&#3399;&#3385;&#3330; &#3356;&#3403;&#3378;&#3391; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3391;&#3359;&#3398; &#3376;&#3363;&#3405;&#3359;&#3393;&#3364;&#3381;&#3363; &#3356;&#3375;&#3391;&#3378;&#3391;&#3453; &#3333;&#3359;&#3375;&#3405;&#3349;&#3405;&#3349;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3393;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;80 &#3349;&#3379;&#3391;&#3453; &#3349;&#3398;&#3368;&#3391;&#3375;&#3451; &#3384;&#3452;&#3349;&#3405;&#3349;&#3390;&#3452; &#3351;&#3405;&#3376;&#3392;&#3451;&#3372;&#3398;&#3453;&#3377;&#3405;&#3377;&#3405; &#3370;&#3405;&#3376;&#3384;&#3405;&#3365;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3368;&#3398;&#3364;&#3391;&#3376;&#3399; &#3382;&#3349;&#3405;&#3364;&#3374;&#3390;&#3375; &#3368;&#3391;&#3375;&#3374;&#3368;&#3359;&#3370;&#3359;&#3391;&#3349;&#3379;&#3393;&#3374;&#3390;&#3375;&#3391; &#3376;&#3330;&#3351;&#3364;&#3405;&#3364;&#3393; &#3381;&#3368;&#3405;&#3368;&#3393;. &#3356;&#3368;&#3390;&#3367;&#3391;&#3370;&#3364;&#3405;&#3375;&#3364;&#3405;&#3364;&#3391;&#3368;&#3393; &#3381;&#3399;&#3363;&#3405;&#3359;&#3391; &#3381;&#3390;&#3366;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368; &#3336; &#3370;&#3405;&#3376;&#3384;&#3405;&#3365;&#3390;&#3368;&#3364;&#3405;&#3364;&#3398; &#3364;&#3359;&#3375;&#3390;&#3451; &#3334;&#3349;&#3390;&#3381;&#3393;&#3368;&#3405;&#3368;&#3364;&#3398;&#3378;&#3405;&#3378;&#3390;&#3330; &#3384;&#3452;&#3349;&#3405;&#3349;&#3390;&#3452; &#3354;&#3398;&#3375;&#3405;&#3375;&#3390;&#3451; &#3382;&#3405;&#3376;&#3374;&#3391;&#3354;&#3405;&#3354;&#3393;. &#3346;&#3374;&#3405;&#3370;&#3364;&#3393; &#3370;&#3399;&#3376;&#3391;&#3453; &#3349;&#3394;&#3359;&#3393;&#3364;&#3453; &#3334;&#3379;&#3393;&#3349;&#3454; &#3354;&#3399;&#3376;&#3393;&#3368;&#3405;&#3368; &#3374;&#3392;&#3377;&#3405;&#3377;&#3391;&#3330;&#3351;&#3393;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3384;&#3452;&#3349;&#3405;&#3349;&#3390;&#3376;&#3391;&#3368;&#3405;&#3377;&#3398; &#3374;&#3393;&#3451;&#3349;&#3394;&#3452; &#3333;&#3368;&#3393;&#3381;&#3390;&#3366;&#3330; &#3381;&#3399;&#3363;&#3374;&#3398;&#3368;&#3405;&#3368; &#3349;&#3403;&#3379;&#3368;&#3391; &#3368;&#3375;&#3330; &#3333;&#3381;&#3452; &#3368;&#3359;&#3370;&#3405;&#3370;&#3390;&#3349;&#3405;&#3349;&#3391;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;1962 &#3374;&#3393;&#3364;&#3453; &#3349;&#3403;&#3450;&#3351;&#3405;&#3376;&#3384;&#3391;&#3368;&#3405;&#3377;&#3398; &#3356;&#3391;&#3378;&#3405;&#3378;&#3390; &#3342;&#3349;&#3405;&#3384;&#3391;&#3349;&#3405;&#3375;&#3394;&#3359;&#3405;&#3359;&#3391;&#3381;&#3405; &#3349;&#3374;&#3405;&#3374;&#3377;&#3405;&#3377;&#3391;&#3375;&#3391;&#3453; &#3333;&#3330;&#3351;&#3374;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&quot;Southwest National Park-Introduction&quot;. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 2009-10-14. &#3335;&#3330;&#3351;&#3405;&#3378;&#3392;&#3383;&#3405; &#3381;&#3391;&#3378;&#3390;&#3384;&#3330; https://ml.wikipedia.org/wiki/Alfred_National_Park &#3347;&#3384;&#3405;&#3359;&#3405;&#3376;&#3399;&#3378;&#3391;&#3375;&#3375;&#3391;&#3378;&#3398; &#3381;&#3391;&#3349;&#3405;&#3377;&#3405;&#3377;&#3403;&#3377;&#3391;&#3375; &#3384;&#3330;&#3384;&#3405;&#3365;&#3390;&#3368;&#3364;&#3405;&#3364;&#3398; &#3349;&#3391;&#3380;&#3349;&#3405;&#3349;&#3451; &#3351;&#3391;&#3370;&#3405;&#3370;&#3405;&#3384;&#3405;&#3378;&#3390;&#3368;&#3405;&#3377;&#3405; &#3374;&#3399;&#3350;&#3378;&#3375;&#3391;&#3453; &#3384;&#3405;&#3365;&#3391;&#3364;&#3391;&#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368; &#3366;&#3399;&#3382;&#3392;&#3375;&#3403;&#3366;&#3405;&#3375;&#3390;&#3368;&#3374;&#3390;&#3363;&#3405; &#3334;&#3453;&#3371;&#3405;&#3376;&#3398;&#3361;&#3405; &#3366;&#3399;&#3382;&#3392;&#3375;&#3403;&#3366;&#3405;&#3375;&#3390;&#3368;&#3330;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Check date values in: |accessdate= (help) &quot;&#3335;&#3368;&#3405;&#3364;&#3405;&#3375;&#3451; &#3361;&#3375;&#3377;&#3391; &#3384;&#3398;&#3349;&#3405;&#3359;&#3452; &#3334;&#3368;&#3405;&#3377;&#3405; &#3368;&#3390;&#3383;&#3363;&#3453; &#3361;&#3375;&#3377;&#3391; &#3361;&#3381;&#3378;&#3370;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3372;&#3403;&#3452;&#3361;&#3405;&quot;. &#3371;&#3393;&#3361;&#3405; &#3334;&#3368;&#3405;&#3377;&#3405; &#3333;&#3351;&#3405;&#3376;&#3391;&#3349;&#3454;&#3354;&#3405;&#3354;&#3452; &#3347;&#3452;&#3351;&#3368;&#3400;&#3384;&#3399;&#3383;&#3451; &#3347;&#3371;&#3405; &#3375;&#3393;&#3363;&#3400;&#3377;&#3405;&#3377;&#3361;&#3405; &#3368;&#3399;&#3383;&#3451;&#3384;&#3405;. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 16-&#3384;&#3398;&#3370;&#3405;&#3364;&#3330;&#3372;&#3452;-2013.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;133 &#3368;&#3349;&#3405;&#3383;&#3364;&#3405;&#3376;&#3353;&#3405;&#3353;&#3454; RR &#3378;&#3400;&#3377;&#3398; &#3354;&#3376;&#3353;&#3405;&#3353;&#3379;&#3390;&#3363;&#3405;, &#3335;&#3381;&#3375;&#3391;&#3453; &#3374;&#3394;&#3368;&#3405;&#3368;&#3391;&#3378;&#3402;&#3368;&#3405;&#3368;&#3403;&#3379;&#3330; &#3372;&#3405;&#3378;&#3390;&#3383;&#3405;&#3349;&#3403; &#3370;&#3405;&#3376;&#3373;&#3390;&#3381;&#3330; &#3349;&#3390;&#3363;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;BollywoodHungama.com. &#3374;&#3394;&#3378;&#3364;&#3390;&#3379;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; 21 September 2011-&#3368;&#3405; &#3334;&#3452;&#3349;&#3405;&#3349;&#3400;&#3381;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3364;&#3405;. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 2005.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;1894 &#3374;&#3399;&#3375;&#3405; &#3374;&#3390;&#3384;&#3364;&#3405;&#3364;&#3391;&#3453; &#3335;&#3366;&#3405;&#3366;&#3399;&#3385;&#3364;&#3405;&#3364;&#3398; &#3374;&#3385;&#3390;&#3376;&#3390;&#3356;&#3390;&#3381;&#3405; &#3364;&#3391;&#3376;&#3393;&#3381;&#3391;&#3364;&#3390;&#3330;&#3349;&#3394;&#3377;&#3391;&#3378;&#3398; &#3354;&#3392;&#3371;&#3405; &#3356;&#3384;&#3405;&#3377;&#3405;&#3377;&#3391;&#3384;&#3390;&#3375;&#3391; &#3368;&#3391;&#3375;&#3374;&#3391;&#3354;&#3405;&#3354;&#3393;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;30,000 &#3372;&#3405;&#3376;&#3391;&#3359;&#3405;&#3359;&#3392;&#3383;&#3405; &#3370;&#3415;&#3363;&#3405;&#3359;&#3405; &#3334;&#3363;&#3405; &#3370;&#3393;&#3376;&#3384;&#3405;&#3349;&#3405;&#3349;&#3390;&#3376;&#3364;&#3405;&#3364;&#3393;&#3349;. &#3381;&#3391;&#3349;&#3384;&#3391;&#3364;&#3376;&#3390;&#3356;&#3405;&#3375;&#3353;&#3405;&#3353;&#3454;&#3349;&#3405;&#3349;&#3393; &#3370;&#3393;&#3377;&#3364;&#3405;&#3364;&#3393;&#3379;&#3405;&#3379; &#3381;&#3391;&#3349;&#3384;&#3405;&#3381;&#3376;-&#3333;&#3381;&#3391;&#3349;&#3384;&#3391;&#3364; &#3376;&#3390;&#3356;&#3405;&#3375;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3379;&#3405;&#3379; &#3370;&#3376;&#3391;&#3384;&#3405;&#3365;&#3391;&#3364;&#3391;&#3384;&#3330;&#3376;&#3349;&#3405;&#3383;&#3363;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405; &#3384;&#3330;&#3373;&#3390;&#3381;&#3368;&#3349;&#3454; &#3368;&#3453;&#3349;&#3391;&#3375; &#3381;&#3405;&#3375;&#3349;&#3405;&#3364;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379; &#3333;&#3330;&#3351;&#3392;&#3349;&#3390;&#3376;&#3374;&#3390;&#3375;&#3391;&#3359;&#3405;&#3359;&#3390;&#3363;&#3405; &#3336; &#3370;&#3393;&#3376;&#3384;&#3405;&#3349;&#3405;&#3349;&#3390;&#3376;&#3330; &#3368;&#3453;&#3349;&#3393;&#3349;. &#3381;&#3405;&#3375;&#3349;&#3405;&#3364;&#3391;&#3375;&#3398; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3399;&#3382;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;, &#3333;&#3370;&#3399;&#3349;&#3405;&#3383; &#3384;&#3405;&#3381;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;, &#3333;&#3373;&#3391;&#3374;&#3393;&#3350;&#3330; &#3368;&#3359;&#3364;&#3405;&#3364;&#3393;&#3349; &#3342;&#3368;&#3405;&#3368;&#3392; &#3370;&#3405;&#3376;&#3349;&#3405;&#3376;&#3391;&#3375;&#3349;&#3454;&#3349;&#3405;&#3349;&#3393; &#3382;&#3399;&#3383;&#3374;&#3390;&#3363;&#3405; &#3370;&#3393;&#3376;&#3384;&#3405;&#3349;&#3405;&#3349;&#3390;&#3376;&#3330; &#3368;&#3453;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;26 January 2015. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; March 9, 2015.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;27. &#3384;&#3364;&#3405;&#3375;&#3330; &#3382;&#3391;&#3381;&#3330; &#3384;&#3393;&#3368;&#3405;&#3366;&#3376;&#3330; (2000), &#3384;&#3330;&#3351;&#3392;&#3364;&#3330;: &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3384;&#3390;&#3351;&#3452;, &#3384;&#3330;&#3381;&#3391;&#3367;&#3390;&#3368;&#3330;: &#3377;&#3390;&#3371;&#3391; &#3374;&#3398;&#3349;&#3405;&#3349;&#3390;&#3452;&#3359;&#3405;&#3359;&#3391;&#3451;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;2015 &#3374;&#3399;&#3375;&#3405; &#3370;&#3349;&#3393;&#3364;&#3391;&#3375;&#3403;&#3359;&#3398;, &#3383;&#3390;&#3451;&#3372;&#3390;&#3351;&#3391;&#3368;&#3393; &#3368;&#3405;&#3375;&#3393;&#3374;&#3403;&#3363;&#3391;&#3375; &#3342;&#3368;&#3405;&#3368; &#3333;&#3384;&#3393;&#3350;&#3374;&#3393;&#3363;&#3405;&#3359;&#3398;&#3368;&#3405;&#3368;&#3393; &#3384;&#3405;&#3365;&#3391;&#3376;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354;&#3393;. &#3333;&#3384;&#3393;&#3350;&#3330; &#3381;&#3383;&#3379;&#3390;&#3375;&#3364;&#3403;&#3359;&#3398;, &#3383;&#3390;&#3451;&#3372;&#3390;&#3351;&#3391;&#3368;&#3398; &#3381;&#3398;&#3368;&#3405;&#3377;&#3391;&#3378;&#3399;&#3377;&#3405;&#3377;&#3377;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3393; &#3374;&#3390;&#3377;&#3405;&#3377;&#3391;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;1965 &#3378;&#3390;&#3363;&#3405; &#3336; &#3349;&#3403;&#3379;&#3399;&#3356;&#3405; &#3374;&#3374;&#3405;&#3370;&#3390;&#3359;&#3405; &#3384;&#3405;&#3365;&#3390;&#3370;&#3391;&#3364;&#3374;&#3390;&#3375;&#3364;&#3405;. &#3343;&#3377;&#3368;&#3390;&#3359;&#3405; &#3342;&#3361;&#3405;&#3375;&#3394;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3333;&#3384;&#3403;&#3384;&#3391;&#3375;&#3399;&#3383;&#3451; &#3342;&#3368;&#3405;&#3368; &#3370;&#3405;&#3376;&#3390;&#3366;&#3399;&#3382;&#3391;&#3349; &#3384;&#3330;&#3352;&#3359;&#3368;&#3375;&#3390;&#3363;&#3405; &#3374;&#3374;&#3405;&#3370;&#3390;&#3359;&#3405; &#3349;&#3403;&#3379;&#3399;&#3356;&#3405; &#3342;&#3368;&#3405;&#3368; &#3370;&#3399;&#3376;&#3391;&#3453; &#3349;&#3403;&#3379;&#3399;&#3356;&#3405; &#3384;&#3405;&#3365;&#3390;&#3370;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3374;&#3364;&#3370;&#3363;&#3405;&#3361;&#3391;&#3364;&#3368;&#3393;&#3330; &#3370;&#3393;&#3376;&#3403;&#3351;&#3374;&#3368;&#3381;&#3390;&#3366;&#3391;&#3375;&#3393;&#3374;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368; &#3384;&#3391;.&#3342;&#3451;. &#3333;&#3385;&#3405; &#3374;&#3366;&#3405; &#3374;&#3415;&#3378;&#3381;&#3391;&#3375;&#3393;&#3359;&#3398; &#3368;&#3399;&#3364;&#3395;&#3364;&#3405;&#3381;&#3364;&#3405;&#3364;&#3391;&#3378;&#3390;&#3363;&#3405; &#3349;&#3403;&#3379;&#3399;&#3356;&#3391;&#3368;&#3405;&#3377;&#3398; &#3370;&#3405;&#3376;&#3390;&#3376;&#3330;&#3373;&#3370;&#3405;&#3376;&#3381;&#3452;&#3364;&#3405;&#3364;&#3368;&#3353;&#3405;&#3353;&#3454; &#3368;&#3359;&#3368;&#3405;&#3368;&#3364;&#3405;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;1923&#3453; &#3334;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; &#3372;&#3390;&#3368;&#3405;&#3377;&#3391;&#3353;&#3405;&#3353;&#3405; &#3356;&#3403;&#3450; &#3356;&#3398;&#3375;&#3391;&#3330;&#3384;&#3405; &#3377;&#3391;&#3349;&#3405;&#3349;&#3390;&#3452;&#3450; &#3374;&#3349;&#3405;&#3378;&#3391;&#3375;&#3403;&#3361;&#3393;&#3374;&#3390;&#3375;&#3391; &#3354;&#3399;&#3452;&#3368;&#3405;&#3368;&#3405; &#3368;&#3403;&#3372;&#3453; &#3384;&#3374;&#3405;&#3374;&#3390;&#3368;&#3330; &#3349;&#3376;&#3384;&#3405;&#3364;&#3374;&#3390;&#3349;&#3405;&#3349;&#3391;&#3375;&#3364;&#3405;. &#3372;&#3390;&#3368;&#3405;&#3377;&#3391;&#3353;&#3405;&#3353;&#3405; &#3364;&#3368;&#3405;&#3377;&#3398; &#3384;&#3374;&#3405;&#3374;&#3390;&#3368;&#3364;&#3405;&#3364;&#3393;&#3349; &#3364;&#3368;&#3405;&#3377;&#3398; &#3384;&#3385;&#3370;&#3405;&#3376;&#3381;&#3452;&#3364;&#3405;&#3364;&#3349;&#3451; &#3354;&#3390;&#3454;&#3384;&#3405; &#3372;&#3398;&#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3374;&#3390;&#3375;&#3391; &#3370;&#3353;&#3405;&#3349;&#3393;&#3381;&#3354;&#3405;&#3354;&#3393;. &#3381;&#3400;&#3366;&#3405;&#3375;&#3382;&#3390;&#3384;&#3405;&#3364;&#3405;&#3364;&#3391;&#3453; &#3368;&#3403;&#3372;&#3453;&#3384;&#3374;&#3405;&#3374;&#3390;&#3368;&#3330; &#3378;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3343;&#3377;&#3405;&#3377;&#3381;&#3393;&#3330; &#3370;&#3405;&#3376;&#3390;&#3375;&#3330; &#3349;&#3393;&#3377;&#3358;&#3405;&#3358; &#3334;&#3379;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; &#3333;&#3366;&#3405;&#3366;&#3399;&#3385;&#3330;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;2000 &#3349;&#3403;&#3359;&#3391; &#3374;&#3393;&#3364;&#3453; &#3374;&#3393;&#3359;&#3349;&#3405;&#3349;&#3391;&#3453; &#3349;&#3398;.&#3356;&#3391;.&#3342;&#3384;&#3405;. &#3351;&#3405;&#3376;&#3394;&#3370;&#3405;&#3370;&#3390;&#3363;&#3405; (&#3349;&#3393;&#3374;&#3376;&#3451;-&#3356;&#3391;&#3356;&#3391;- &#3383;&#3363;&#3405;&#3374;&#3393;&#3350;&#3330; &#3342;&#3368;&#3405;&#3368;&#3391;&#3381;&#3376;&#3390;&#3363;&#3405; &#3354;&#3400;&#3368;&#3405;&#3368;&#3400; &#3334;&#3384;&#3405;&#3365;&#3390;&#3368;&#3374;&#3390;&#3375;&#3391; &#3370;&#3405;&#3376;&#3381;&#3452;&#3364;&#3405;&#3364;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3336; &#3349;&#3374;&#3405;&#3370;&#3368;&#3391;&#3375;&#3393;&#3359;&#3398; &#3337;&#3359;&#3374;&#3384;&#3405;&#3365;&#3452;) &#3381;&#3391;&#3374;&#3390;&#3368;&#3364;&#3405;&#3364;&#3390;&#3381;&#3379;&#3330; &#3368;&#3391;&#3452;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3364;&#3393;&#3359;&#3349;&#3405;&#3349;&#3364;&#3405;&#3364;&#3391;&#3453; 500 &#3349;&#3403;&#3359;&#3391;&#3375;&#3390;&#3363;&#3405; &#3368;&#3391;&#3349;&#3405;&#3383;&#3399;&#3370;&#3330;. &#3370;&#3363;&#3391;&#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3390;&#3368;&#3390;&#3375;&#3390;&#3453; &#3349;&#3399;&#3376;&#3379;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; &#3368;&#3390;&#3378;&#3390;&#3374;&#3364;&#3405;&#3364;&#3398; &#3381;&#3391;&#3374;&#3390;&#3368;&#3364;&#3405;&#3364;&#3390;&#3381;&#3379;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330; &#3335;&#3364;&#3405;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;1512&#3453; &#3381;&#3378;&#3391;&#3375; &#3346;&#3376;&#3393; &#3333;&#3351;&#3405;&#3368;&#3391;&#3372;&#3390;&#3367;&#3375;&#3391;&#3453; &#3335;&#3364;&#3405; &#3370;&#3394;&#3452;&#3363;&#3405;&#3363;&#3374;&#3390;&#3375;&#3391; &#3368;&#3382;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;&#3381;&#3376;&#3398; &#3381;&#3398;&#3384;&#3405;&#3377;&#3405;&#3377;&#3405;&#3374;&#3391;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3377;&#3391;&#3378;&#3398; &#3336; &#3349;&#3402;&#3359;&#3405;&#3359;&#3390;&#3376;&#3374;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; &#3335;&#3330;&#3351;&#3405;&#3378;&#3363;&#3405;&#3359;&#3391;&#3378;&#3398; &#3376;&#3390;&#3356;&#3390;&#3349;&#3405;&#3349;&#3368;&#3405;&#3374;&#3390;&#3376;&#3393;&#3359;&#3398; &#3370;&#3405;&#3376;&#3365;&#3374;&#3381;&#3390;&#3384;&#3384;&#3405;&#3365;&#3378;&#3330;. &#3333;&#3364;&#3391;&#3368;&#3393; &#3382;&#3399;&#3383;&#3330;, 13&#3390;&#3330; &#3368;&#3394;&#3377;&#3405;&#3377;&#3390;&#3363;&#3405;&#3359;&#3393;&#3374;&#3393;&#3364;&#3453; &#3336; &#3349;&#3402;&#3359;&#3405;&#3359;&#3390;&#3376;&#3374;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; &#3335;&#3330;&#3351;&#3405;&#3378;&#3363;&#3405;&#3359;&#3391;&#3378;&#3398; &#3370;&#3390;&#3452;&#3378;&#3374;&#3398;&#3368;&#3405;&#3377;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330; &#3376;&#3390;&#3356;&#3349;&#3392;&#3375; &#3349;&#3403;&#3359;&#3364;&#3391;&#3375;&#3393;&#3359;&#3399;&#3375;&#3393;&#3330; &#3334;&#3384;&#3405;&#3365;&#3390;&#3368;&#3330;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Inoglo. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 2007-12-26. &#3346;&#3372;&#3390;&#3374; &#3381;&#3392;&#3363;&#3405;&#3359;&#3393;&#3330; &#3381;&#3400;&#3377;&#3405;&#3377;&#3405; &#3385;&#3415;&#3384;&#3391;&#3378;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &quot;&#3378;&#3403;&#3349;&#3349;&#3405;&#3349;&#3390;&#3380;&#3405;&#3354;&#3349;&#3454;&quot; (PDF). &#3374;&#3378;&#3375;&#3390;&#3379;&#3330; &#3381;&#3390;&#3376;&#3391;&#3349;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;June 26, 1988. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; February 24, 2011.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Screen Daily. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; September 2, 2011.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;The Black Reel Awards. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 6 January 2017.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;African Lion Working Group. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 2007-07-20.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1922 &#3356;&#3394;&#3378;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&quot;Archived copy&quot; (PDF). &#3374;&#3394;&#3378;&#3364;&#3390;&#3379;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; 28 &#3356;&#3394;&#3378;&#3400; 2017-&#3368;&#3405; &#3334;&#3452;&#3349;&#3405;&#3349;&#3400;&#3381;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3364;&#3405; (PDF). &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 28 &#3356;&#3394;&#3378;&#3400; 2017.CS1 maint: archived copy as title (link) &quot;Rock-throwing youths in Alice Springs will be taken into child protection: Giles&quot;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;2003 &#3453; &#3374;&#3368;&#3392;&#3383; &#3374;&#3393;&#3451; &#3368;&#3391;&#3376; &#3354;&#3378;&#3354;&#3405;&#3354;&#3391;&#3364;&#3405;&#3376; &#3374;&#3399;&#3350;&#3378;&#3375;&#3403;&#3359;&#3405; &#3381;&#3391;&#3359; &#3370;&#3377;&#3358;&#3405;&#3358;&#3393;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;13-&#3390;&#3330; &#3349;&#3399;&#3376;&#3379;&#3390; &#3368;&#3391;&#3375;&#3374;&#3384;&#3373;&#3375;&#3391;&#3378;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379; &#3364;&#3391;&#3376;&#3358;&#3405;&#3358;&#3398;&#3359;&#3393;&#3370;&#3405;&#3370;&#3391;&#3453; 14 &#3356;&#3391;&#3378;&#3405;&#3378;&#3349;&#3379;&#3391;&#3378;&#3398; 140 &#3368;&#3391;&#3375;&#3374;&#3384;&#3373;&#3390;&#3374;&#3363;&#3405;&#3361;&#3378;&#3353;&#3405;&#3353;&#3379;&#3391;&#3378;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3390;&#3375;&#3391; 970 &#3384;&#3405;&#3365;&#3390;&#3368;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3390;&#3363;&#3405; &#3364;&#3391;&#3376;&#3358;&#3405;&#3358;&#3398;&#3359;&#3393;&#3370;&#3405;&#3370;&#3391;&#3368;&#3398; &#3368;&#3399;&#3376;&#3391;&#3359;&#3405;&#3359;&#3364;&#3405;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;1979 &#3374;&#3366;&#3405;&#3367;&#3405;&#3375;&#3364;&#3405;&#3364;&#3403;&#3359;&#3398; &#3349;&#3390;&#3372;&#3394;&#3379;&#3391;&#3378;&#3398; &#3349;&#3374;&#3405;&#3374;&#3405;&#3375;&#3394;&#3363;&#3391;&#3384;&#3405;&#3377;&#3405;&#3377;&#3405; &#3384;&#3452;&#3349;&#3405;&#3349;&#3390;&#3376;&#3391;&#3368;&#3405;&#3377;&#3398; &#3368;&#3391;&#3378;, &#3381;&#3379;&#3376;&#3398; &#3381;&#3383;&#3379;&#3390;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330; &#3376;&#3390;&#3356;&#3405;&#3375;&#3364;&#3405;&#3364;&#3398; &#3384;&#3403;&#3381;&#3391;&#3375;&#3377;&#3405;&#3377;&#3405; &#3384;&#3405;&#3381;&#3390;&#3367;&#3392;&#3368;&#3330; &#3381;&#3379;&#3376;&#3398; &#3381;&#3452;&#3366;&#3405;&#3367;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3364;&#3393;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;1970 &#3349;&#3379;&#3393;&#3359;&#3398; &#3333;&#3381;&#3384;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3453; &#3333;&#3366;&#3405;&#3366;&#3399;&#3385;&#3330; &#3359;&#3391; &#3342;&#3330;-&#3384;&#3391;&#3366;&#3405;&#3367;&#3391; &#3370;&#3405;&#3376;&#3403;&#3351;&#3405;&#3376;&#3390;&#3330; &#3334;&#3376;&#3330;&#3373;&#3391;&#3354;&#3405;&#3354;&#3393;, &#3333;&#3364;&#3405; &#3370;&#3376;&#3391;&#3382;&#3392;&#3378;&#3349;&#3452;&#3349;&#3405;&#3349;&#3405; &#3378;&#3398;&#3381;&#3391;&#3377;&#3405;&#3377;&#3393;&#3354;&#3398;&#3375;&#3405;&#3375;&#3390;&#3368;&#3393;&#3330; &#3378;&#3403;&#3349;&#3384;&#3374;&#3390;&#3367;&#3390;&#3368;&#3330; &#3384;&#3395;&#3383;&#3405;&#3359;&#3391;&#3349;&#3405;&#3349;&#3390;&#3368;&#3393;&#3330; &#3349;&#3380;&#3391;&#3381;&#3405; &#3381;&#3390;&#3351;&#3405;&#3366;&#3390;&#3368;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3374;&#3385;&#3452;&#3383;&#3391;&#3375;&#3393;&#3359;&#3398; &#3368;&#3390;&#3354;&#3405;&#3354;&#3393;&#3377;&#3453; &#3378;&#3403; &#3370;&#3390;&#3452;&#3359;&#3405;&#3359;&#3391; 1992 &#3453; &#3384;&#3405;&#3365;&#3390;&#3370;&#3391;&#3364;&#3374;&#3390;&#3375;&#3391;, &#3361;&#3384;&#3451; &#3349;&#3363;&#3349;&#3405;&#3349;&#3391;&#3368;&#3405; &#3376;&#3390;&#3356;&#3405;&#3375;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3370;&#3405;&#3376;&#3354;&#3390;&#3376;&#3363;&#3330; &#3368;&#3359;&#3364;&#3405;&#3364;&#3391;. &#3333;&#3364;&#3399; &#3381;&#3452;&#3383;&#3330; &#3333;&#3366;&#3405;&#3366;&#3399;&#3385;&#3330; &#3368;&#3398;&#3364;&#3452;&#3378;&#3390;&#3451;&#3361;&#3391;&#3378;&#3398; &#3381;&#3405;&#3378;&#3403;&#3361;&#3405;&#3376;&#3403;&#3370;&#3405;&#3370;&#3391;&#3368;&#3359;&#3393;&#3364;&#3405;&#3364;&#3399;&#3349;&#3405;&#3349;&#3405; &#3374;&#3390;&#3377;&#3391;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;1975 &#3368;&#3381;&#3330;&#3372;&#3452; 19-&#3368;&#3405; &#3385;&#3400;&#3366;&#3376;&#3390;&#3372;&#3390;&#3366;&#3391;&#3453; &#3381;&#3354;&#3405;&#3354;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; &#3384;&#3393;&#3384;&#3405;&#3374;&#3391;&#3364; &#3384;&#3398;&#3368;&#3405;&#3368;&#3391;&#3368;&#3405;&#3377;&#3398; &#3356;&#3368;&#3368;&#3330;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;2010 &#3378;&#3398; &#3384;&#3398;&#3451;&#3384;&#3384;&#3405; &#3370;&#3405;&#3376;&#3349;&#3390;&#3376;&#3374;&#3393;&#3379;&#3405;&#3379; &#3336; &#3368;&#3351;&#3376;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; &#3356;&#3368;&#3384;&#3330;&#3350;&#3405;&#3375; 80,530 &#3334;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3368;&#3403;&#3359;&#3405;&#3359;&#3405;&#3384;&#3405; &#3372;&#3398;&#3377;&#3391; &#3371;&#3390;&#3330; &#3337;&#3454;&#3370;&#3405;&#3370;&#3398;&#3359;&#3398;&#3375;&#3393;&#3379;&#3405;&#3379; &#3368;&#3391;&#3376;&#3381;&#3367;&#3391; &#3381;&#3391;&#3368;&#3403;&#3366; &#3384;&#3358;&#3405;&#3354;&#3390;&#3376; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;&#3353;&#3405;&#3353;&#3454; &#3335;&#3381;&#3391;&#3359;&#3398; &#3368;&#3391;&#3378;&#3368;&#3391;&#3453;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;&#3363;&#3405;&#3359;&#3405;. &#3378;&#3403;&#3384;&#3405; &#3343;&#3358;&#3405;&#3354;&#3378;&#3384;&#3405; &#3374;&#3398;&#3359;&#3405;&#3376;&#3403;&#3370;&#3405;&#3370;&#3403;&#3379;&#3391;&#3377;&#3405;&#3377;&#3451; &#3370;&#3405;&#3376;&#3366;&#3399;&#3382;&#3364;&#3405;&#3364;&#3391;&#3368;&#3393;&#3379;&#3405;&#3379;&#3391;&#3378;&#3390;&#3363;&#3405; &#3336; &#3368;&#3351;&#3376;&#3330; &#3384;&#3405;&#3365;&#3391;&#3364;&#3391;&#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1976-&#3453; &#3385;&#3393;&#3384;&#3400;&#3368;&#3391;&#3375;&#3393;&#3359;&#3398; &#3370;&#3391;&#3364;&#3390;&#3381;&#3391;&#3368;&#3405; &#3370;&#3390;&#3376;&#3392;&#3384;&#3391;&#3453; &#3356;&#3403;&#3378;&#3391; &#3378;&#3373;&#3391;&#3354;&#3405;&#3354;&#3364;&#3403;&#3359;&#3398; &#3385;&#3393;&#3384;&#3400;&#3368;&#3391;&#3375;&#3393;&#3330; &#3349;&#3393;&#3359;&#3393;&#3330;&#3372;&#3381;&#3393;&#3330; &#3370;&#3390;&#3376;&#3392;&#3384;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3364;&#3390;&#3374;&#3384;&#3330; &#3374;&#3390;&#3377;&#3405;&#3377;&#3391;. &#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3381;&#3452; &#3333;&#3371;&#3405;&#3351;&#3390;&#3368;&#3391;&#3384;&#3405;&#3365;&#3390;&#3368;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3364;&#3391;&#3376;&#3391;&#3354;&#3405;&#3354;&#3393; &#3381;&#3376;&#3399;&#3363;&#3405;&#3359;&#3398;&#3368;&#3405;&#3368;&#3405; &#3364;&#3392;&#3376;&#3393;&#3374;&#3390;&#3368;&#3391;&#3354;&#3405;&#3354;&#3393;. &#3333;&#3370;&#3405;&#3370;&#3403;&#3380;&#3399;&#3349;&#3405;&#3349;&#3393;&#3330; &#3333;&#3371;&#3405;&#3351;&#3390;&#3368;&#3391;&#3453; &#3384;&#3403;&#3381;&#3391;&#3375;&#3377;&#3405;&#3377;&#3405; &#3333;&#3367;&#3391;&#3368;&#3391;&#3381;&#3399;&#3382;&#3381;&#3393;&#3330; &#3373;&#3376;&#3363;&#3374;&#3390;&#3377;&#3405;&#3377;&#3381;&#3393;&#3330; &#3381;&#3368;&#3405;&#3368;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3364;&#3393;&#3359;&#3452;&#3368;&#3405;&#3368;&#3405; &#3385;&#3393;&#3384;&#3400;&#3368;&#3391;&#3375;&#3393;&#3330; &#3349;&#3393;&#3359;&#3393;&#3330;&#3372;&#3381;&#3393;&#3330; &#3333;&#3374;&#3399;&#3376;&#3391;&#3349;&#3405;&#3349;&#3375;&#3391;&#3453; &#3376;&#3390;&#3383;&#3405;&#3359;&#3405;&#3376;&#3392;&#3375; &#3333;&#3373;&#3375;&#3330; &#3364;&#3399;&#3359;&#3391; &#3349;&#3390;&#3378;&#3391;&#3371;&#3403;&#3452;&#3363;&#3391;&#3375;&#3375;&#3391;&#3378;&#3398; &#3384;&#3390;&#3451;&#3356;&#3403;&#3384;&#3391;&#3453; &#3356;&#3392;&#3381;&#3391;&#3364;&#3330; &#3364;&#3393;&#3359;&#3452;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Timesofindia.indiatimes.com. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 2012-09-22.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;2017-18 &#3384;&#3392;&#3384;&#3363;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3405; 17 &#3359;&#3392;&#3374;&#3393;&#3349;&#3379;&#3393;&#3330; 2017&ndash;18 &#3384;&#3398;&#3351;&#3393;&#3363;&#3405;&#3359; &#3361;&#3391;&#3381;&#3391;&#3383;&#3368;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3405; &#3384;&#3405;&#3365;&#3390;&#3368;&#3349;&#3405;&#3349;&#3375;&#3377;&#3405;&#3377;&#3330; &#3378;&#3373;&#3391;&#3354;&#3405;&#3354; &#3374;&#3394;&#3368;&#3405;&#3368;&#3405; &#3359;&#3392;&#3374;&#3393;&#3349;&#3379;&#3393;&#3330; &#3337;&#3454;&#3370;&#3405;&#3370;&#3398;&#3359;&#3398; &#3374;&#3402;&#3364;&#3405;&#3364;&#3330; 20 &#3359;&#3392;&#3374;&#3393;&#3349;&#3454; &#3378;&#3392;&#3351;&#3391;&#3453; &#3374;&#3364;&#3405;&#3384;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3384;&#3398;&#3351;&#3393;&#3363;&#3405;&#3359; &#3361;&#3391;&#3381;&#3391;&#3383;&#3368;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3379;&#3405;&#3379; &#3376;&#3363;&#3405;&#3359;&#3405; &#3374;&#3391;&#3349;&#3354;&#3405;&#3354; &#3359;&#3392;&#3374;&#3393;&#3349;&#3379;&#3393;&#3330; &#3370;&#3405;&#3378;&#3399; &#3347;&#3371;&#3393;&#3349;&#3379;&#3391;&#3378;&#3398; &#3381;&#3391;&#3356;&#3375;&#3391;&#3349;&#3379;&#3393;&#3330; &#3335;&#3364;&#3391;&#3453; &#3337;&#3454;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3330;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;1989 &#3374;&#3398;&#3375;&#3405; 6&#3368;&#3405; &#3349;&#3452;&#3363;&#3390;&#3359;&#3349;&#3375;&#3391;&#3378;&#3398; &#3349;&#3393;&#3359;&#3349;&#3405; &#3356;&#3391;&#3378;&#3405;&#3378;&#3375;&#3391;&#3453; &#3381;&#3391;&#3359;&#3405;&#3359;&#3378;&#3390;&#3354;&#3390;&#3376;&#3405;&#3375; &#3382;&#3390;&#3368;&#3405;&#3364; &#3366;&#3374;&#3405;&#3370;&#3364;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3374;&#3349;&#3368;&#3390;&#3375;&#3391; &#3356;&#3368;&#3391;&#3354;&#3405;&#3354;&#3393;. &#3368;&#3390;&#3378;&#3390;&#3330; &#3381;&#3375;&#3384;&#3405;&#3384;&#3391;&#3453; &#3333;&#3374;&#3405;&#3374; &#3374;&#3376;&#3391;&#3354;&#3405;&#3354;&#3393;. &#3374;&#3376;&#3370;&#3405;&#3370;&#3363;&#3391;&#3349;&#3405;&#3349;&#3390;&#3376;&#3368;&#3390;&#3375; &#3333;&#3354;&#3405;&#3354;&#3368;&#3393;&#3330; &#3384;&#3405;&#3381;&#3452;&#3363;&#3370;&#3405;&#3370;&#3363;&#3391;&#3349;&#3405;&#3349;&#3390;&#3376;&#3368;&#3390;&#3375; &#3384;&#3385;&#3403;&#3366;&#3376;&#3368;&#3393;&#3330; &#3337;&#3454;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3368;&#3405;&#3368; &#3366;&#3376;&#3391;&#3366;&#3405;&#3376; &#3349;&#3393;&#3359;&#3393;&#3330;&#3372;&#3364;&#3405;&#3364;&#3391;&#3378;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; &#3356;&#3368;&#3368;&#3330;. &#3354;&#3398;&#3377;&#3393;&#3370;&#3405;&#3370;&#3364;&#3405;&#3364;&#3391;&#3453; &#3364;&#3368;&#3405;&#3368;&#3398; &#3374;&#3393;&#3379; &#3385;&#3403;&#3349;&#3405;&#3349;&#3391; &#3384;&#3405;&#3377;&#3405;&#3377;&#3391;&#3349;&#3405;&#3349;&#3390;&#3375;&#3391; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3354;&#3405;&#3354;&#3405; &#3349;&#3379;&#3391;&#3354;&#3405;&#3354;&#3393;&#3364;&#3393;&#3359;&#3353;&#3405;&#3353;&#3391;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;(1891-1987). &#3368;&#3391;&#3375;&#3374; &#3372;&#3391;&#3376;&#3393;&#3366;&#3367;&#3390;&#3376;&#3391;&#3375;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368; &#3370;&#3400;&#3378;&#3391; &#3342;&#3377;&#3363;&#3390;&#3349;&#3393;&#3379;&#3364;&#3405;&#3364;&#3405; &#3384;&#3398;&#3368;&#3405;&#3377;&#3405; &#3334;&#3453;&#3372;&#3452;&#3359;&#3405;&#3359;&#3405;&#3384;&#3405; &#3349;&#3403;&#3379;&#3399;&#3356;&#3405; &#3384;&#3405;&#3365;&#3390;&#3370;&#3391;&#3375;&#3405;&#3349;&#3405;&#3349;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3370;&#3405;&#3370;&#3403;&#3454; &#3333;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3370;&#3405;&#3376;&#3391;&#3451;&#3384;&#3391;&#3370;&#3405;&#3370;&#3378;&#3390;&#3375;&#3391; &#3354;&#3393;&#3374;&#3364;&#3378;&#3375;&#3399;&#3453;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;ISO 9001 &#3384;&#3390;&#3349;&#3405;&#3383;&#3405;&#3375;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3378;&#3393;&#3330; &#3361;&#3372;&#3405;&#3372;&#3390;&#3381;&#3390;&#3378;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3378;&#3373;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3405;. &#3361;&#3372;&#3405;&#3372;&#3390;&#3381;&#3390;&#3378; &#3342;&#3368;&#3405;&#3368;&#3390;&#3453; &#3385;&#3391;&#3368;&#3405;&#3366;&#3391;&#3375;&#3391;&#3378;&#3393;&#3330; &#3374;&#3377;&#3390;&#3360;&#3391;&#3375;&#3391;&#3378;&#3393;&#3330; &quot;&#3361;&#3372;&#3405;&#3372; (&#3370;&#3390;&#3364;&#3405;&#3376;&#3330;) &#3349;&#3402;&#3363;&#3405;&#3359;&#3405; &#3368;&#3359;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3375;&#3390;&#3454;&quot; &#3342;&#3368;&#3405;&#3368;&#3390;&#3363;&#3405; &#3333;&#3452;&#3364;&#3405;&#3365;&#3330;. &#3337;&#3354;&#3405;&#3354;&#3373;&#3349;&#3405;&#3383;&#3363;&#3364;&#3405;&#3364;&#3391;&#3368;&#3393; &#3359;&#3391;&#3371;&#3405;&#3371;&#3391;&#3451; &#3342;&#3368;&#3405;&#3368;&#3393;&#3330; &#3370;&#3399;&#3376;&#3393;&#3379;&#3405;&#3379;&#3364;&#3391;&#3368;&#3390;&#3453;, &#3361;&#3372;&#3405;&#3372;&#3390;&#3381;&#3390;&#3378;&#3349;&#3379;&#3398; &#3359;&#3391;&#3371;&#3405;&#3371;&#3391;&#3451;&#3381;&#3390;&#3378;&#3349;&#3454; &#3342;&#3368;&#3405;&#3368;&#3393;&#3330; &#3381;&#3391;&#3379;&#3391;&#3349;&#3405;&#3349;&#3390;&#3377;&#3393;&#3363;&#3405;&#3359;&#3405;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;15 February 2011. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 1 January 2012.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;2015-05-25. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 2019-05-25.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;1970 &#3374;&#3393;&#3364;&#3453; 75 &#3381;&#3376;&#3398; &#3364;&#3381;&#3368;&#3394;&#3452; &#3377;&#3394;&#3377;&#3453; &#3335;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3391;&#3377;&#3405;&#3377;&#3405;&#3375;&#3394;&#3359;&#3405;&#3359;&#3391;&#3453; &#3356;&#3403;&#3378;&#3391;&#3354;&#3398;&#3375;&#3405;&#3364;&#3393;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;1978&#3453; &#3381;&#3391;. &#3364;&#3403;&#3374;&#3390;&#3384;&#3405; &#3333;&#3349;&#3405;&#3381;&#3392;&#3368;&#3390;&#3384;&#3405; &#3370;&#3402;&#3368;&#3405;&#3364;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3453; &#3384;&#3452;&#3381;&#3349;&#3378;&#3390;&#3382;&#3390;&#3378; &#3333;&#3366;&#3405;&#3366;&#3399;&#3385;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405; &#3370;&#3391;&#3342;&#3354;&#3405;.&#3361;&#3391; &#3368;&#3453;&#3349;&#3391; &#3334;&#3366;&#3376;&#3391;&#3354;&#3405;&#3354;&#3393;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;1977&#3453; &#3333;&#3381;&#3452; &#3349;&#3390;&#3372;&#3394;&#3454; &#3384;&#3452;&#3381;&#3405;&#3381;&#3349;&#3378;&#3390;&#3382;&#3390;&#3378;&#3375;&#3391;&#3378;&#3398; &#3346;&#3376;&#3393; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3368;&#3391; &#3334;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;1986 &#3453; &#3373;&#3390;&#3376;&#3364;&#3392;&#3375; &#3356;&#3368;&#3364;&#3390; &#3370;&#3390;&#3452;&#3359;&#3405;&#3359;&#3391; &#3333;&#3330;&#3351;&#3374;&#3390;&#3375;&#3391;. &#3373;&#3390;&#3376;&#3364;&#3392;&#3375; &#3356;&#3368;&#3364;&#3390; &#3370;&#3390;&#3452;&#3359;&#3405;&#3359;&#3391;&#3375;&#3393;&#3359;&#3398; &#3375;&#3393;&#3381;&#3356;&#3368; &#3381;&#3391;&#3373;&#3390;&#3351;&#3374;&#3390;&#3375; &#3373;&#3390;&#3376;&#3364;&#3392;&#3375; &#3356;&#3368;&#3364;&#3390; &#3375;&#3393;&#3381; &#3374;&#3403;&#3452;&#3354;&#3405;&#3354;&#3375;&#3393;&#3359;&#3398; &#3384;&#3356;&#3392;&#3381; &#3370;&#3405;&#3376;&#3381;&#3452;&#3364;&#3405;&#3364;&#3349;&#3368;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; &#3383;&#3390;. &#3370;&#3390;&#3452;&#3359;&#3405;&#3359;&#3391;&#3375;&#3391;&#3378;&#3398; &#3368;&#3399;&#3364;&#3395;&#3364;&#3405;&#3381;&#3370;&#3359;&#3381;&#3393;&#3349;&#3454; &#3383;&#3390;, &#3333;&#3364;&#3391;&#3381;&#3399;&#3351;&#3330; &#3349;&#3392;&#3380;&#3359;&#3349;&#3405;&#3349;&#3391;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;The New York Times. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 21 February 2015.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;LWN.net. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 14 September 2011.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;1947 &#3378;&#3398; &#3335;&#3368;&#3405;&#3364;&#3405;&#3375;&#3451; &#3384;&#3405;&#3381;&#3390;&#3364;&#3368;&#3405;&#3364;&#3405;&#3376;&#3405;&#3375;&#3364;&#3405;&#3364;&#3391;&#3368;&#3393;&#3382;&#3399;&#3383;&#3330; &#3333;&#3366;&#3405;&#3366;&#3399;&#3385;&#3330; &#3384;&#3390;&#3374;&#3394;&#3385;&#3405;&#3375;&#3370;&#3405;&#3376;&#3381;&#3452;&#3364;&#3405;&#3364;&#3368;&#3353;&#3405;&#3353;&#3379;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3382;&#3405;&#3376;&#3366;&#3405;&#3367; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354;&#3393;. &#3368;&#3391;&#3376;&#3381;&#3367;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3384;&#3405;&#3365;&#3390;&#3370;&#3368;&#3353;&#3405;&#3353;&#3454; &#3333;&#3366;&#3405;&#3366;&#3399;&#3385;&#3330; &#3384;&#3405;&#3365;&#3390;&#3370;&#3391;&#3354;&#3405;&#3354;&#3393;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;130&ndash;132. &#3381;&#3392;&#3451; 2001. &#3370;&#3393;&#3377;&#3353;&#3405;&#3353;&#3454;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Wentworth Courier. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 18 February 2012.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Book My Show. &#3382;&#3399;&#3350;&#3376;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405; 21 April 2017.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;1872-&#3378;&#3398; &#3383;&#3403;&#3385;&#3391;&#3384;&#3390;&#3349;&#3405;&#3349;&#3349;&#3405;&#3349;&#3405; &#3364;&#3402;&#3359;&#3405;&#3359;&#3359;&#3393;&#3364;&#3405;&#3364;&#3405; &#3375;&#3393;&#3383;&#3391;&#3374; &#3384;&#3392;&#3361;&#3403;&#3375;&#3391;&#3378;&#3398; &#3374;&#3393;&#3451; &#3349;&#3450;&#3371;&#3405;&#3375;&#3394;&#3383;&#3405;&#3375;&#3384;&#3405; &#3349;&#3405;&#3383;&#3399;&#3364;&#3405;&#3376;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; &#3359;&#3400;&#3384;&#3391;&#3361;&#3398;&#3451; &#3385;&#3390;&#3379;&#3391;&#3453; &#3368;&#3359;&#3368;&#3405;&#3368; &#3342;&#3349;&#3405;&#3384;&#3391;&#3372;&#3391;&#3383;&#3451; &#3342;&#3378;&#3405;&#3378;&#3390; &#3366;&#3391;&#3381;&#3384;&#3381;&#3393;&#3330; &#3376;&#3390;&#3381;&#3391;&#3378;&#3398; 9 &#3374;&#3393;&#3364;&#3453; &#3381;&#3400;&#3349;&#3393;&#3368;&#3405;&#3368;&#3399;&#3376;&#3330; 4 &#3381;&#3376;&#3398; &#3364;&#3393;&#3377;&#3368;&#3405;&#3368;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3346;&#3359;&#3393;&#3381;&#3391;&#3453; 150,000 &#3334;&#3379;&#3393;&#3349;&#3379;&#3398; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3391;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3393;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;2015&ndash;16 &#3333;&#3367;&#3405;&#3375;&#3375;&#3368; &#3381;&#3452;&#3383;&#3364;&#3405;&#3364;&#3398; &#3384;&#3405;&#3349;&#3394;&#3454; &#3381;&#3391;&#3381;&#3376; &#3377;&#3391;&#3370;&#3405;&#3370;&#3403;&#3452;&#3359;&#3405;&#3359;&#3405; &#3333;&#3368;&#3393;&#3384;&#3376;&#3391;&#3354;&#3405;&#3354;&#3405; 76 &#3378;&#3367;&#3391;&#3349;&#3330; &#3384;&#3405;&#3349;&#3394;&#3379;&#3393;&#3349;&#3379;&#3391;&#3453; 4,887 &#3453; &#3333;&#3367;&#3391;&#3349;&#3330; &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3454; &#3370;&#3360;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3334;&#3368;&#3405;&#3367;&#3405;&#3376;&#3390;&#3370;&#3405;&#3376;&#3366;&#3399;&#3382;&#3391;&#3378;&#3398; &#3374;&#3363;&#3405;&#3361;&#3378;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3370;&#3359;&#3405;&#3359;&#3391;&#3349; &#3381;&#3391;&#3356;&#3375;&#3381;&#3390;&#3361; &quot;Census 2011&quot; (PDF).&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;19 &#3356;&#3394;&#3378;&#3400;). &#3349;&#3377;&#3393;&#3364;&#3405;&#3364;&#3381;&#3452;&#3351;&#3349;&#3405;&#3349;&#3390;&#3376;&#3390;&#3375; &#3373;&#3391;&#3368;&#3405;&#3368;&#3378;&#3400;&#3330;&#3351;&#3391;&#3349;&#3376;&#3393;&#3359;&#3398; &#3356;&#3392;&#3381;&#3391;&#3364;&#3381;&#3393;&#3330; &#3333;&#3381;&#3376;&#3393;&#3359;&#3398; &#3370;&#3405;&#3376;&#3382;&#3405;&#3368;&#3353;&#3405;&#3353;&#3379;&#3393;&#3374;&#3390;&#3363;&#3405; &#3384;&#3368;&#3399;&#3378;&#3391;&#3375;&#3393;&#3359;&#3398; &#3376;&#3354;&#3378;&#3349;&#3379;&#3393;&#3359;&#3398; &#3349;&#3390;&#3364;&#3453;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;375 &#3381;&#3452;&#3383;&#3330; &#3370;&#3380;&#3349;&#3405;&#3349;&#3374;&#3393;&#3379;&#3405;&#3379; &#3361;&#3398;&#3381;&#3403;&#3363;&#3391;&#3375;&#3451; &#3349;&#3390;&#3378;&#3352;&#3359;&#3405;&#3359;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; &#3370;&#3405;&#3376;&#3390;&#3354;&#3392;&#3368;&#3374;&#3390;&#3375; &#3370;&#3381;&#3391;&#3380;&#3370;&#3405;&#3370;&#3393;&#3377;&#3405;&#3377;&#3393;&#3349;&#3379;&#3390;&#3375; &#3368;&#3390;&#3370;&#3405;&#3370;&#3391;&#3375;&#3452; &#3377;&#3399;&#3358;&#3405;&#3354;&#3391;&#3368;&#3405;&#3377;&#3398; &#3373;&#3390;&#3351;&#3374;&#3390;&#3363;&#3405; &#3335;&#3381;&#3391;&#3359;&#3393;&#3364;&#3405;&#3364;&#3398; &#3370;&#3390;&#3377;&#3349;&#3454;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Status Pr&#1072;&#1077;sens (&#3373;&#3390;&#3383;: &#3377;&#3383;&#3405;&#3375;&#3451;).&lt;/s&gt;
</pre></body></html>
