<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1058;&#1199;&#1199;&#1085;&#1080;&#1081; &#1090;&#1091;&#1089;&#1075;&#1072;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1076; &#1085;&#1100; &#1079;&#1086;&#1088;&#1080;&#1091;&#1083;&#1089;&#1072;&#1085; &#1090;&#1086;&#1085;&#1086;&#1075; &#1090;&#1257;&#1093;&#1257;&#1257;&#1088;&#1257;&#1084;&#1078; &#1073;&#1086;&#1083;&#1086;&#1085; &#1089;&#1072;&#1085;&#1093;&#1199;&#1199;&#1078;&#1080;&#1083;&#1090;&#1099;&#1075; &#1199;&#1085;&#1076;&#1101;&#1089;&#1085;&#1080;&#1081; &#1096;&#1080;&#1085;&#1078;&#1083;&#1101;&#1093; &#1091;&#1093;&#1072;&#1072;&#1085;&#1099; &#1089;&#1072;&#1085; &#1073;&#1086;&#1083;&#1086;&#1085; Atlantic Richfield &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080; &#1075;&#1072;&#1088;&#1075;&#1072;&#1078; &#1076;&#1101;&#1084;&#1078;&#1080;&#1085; &#1072;&#1078;&#1080;&#1083;&#1089;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1054;&#1076;&#1086;&#1086;&#1075;&#1080;&#1081;&#1085; &#1084;&#1086;&#1085;&#1075;&#1086;&#1083; &#1086;&#1074;&#1075;&#1080;&#1081;&#1085; &#1073;&#1072;&#1081;&#1088;&#1096;&#1080;&#1083;&#1090;&#1072;&#1081; &#1093;&#1072;&#1088;&#1100;&#1094;&#1091;&#1091;&#1083;&#1072;&#1093;&#1072;&#1076; &#1090;&#1101;&#1088; &#1199;&#1077;&#1080;&#1081;&#1085; &#1086;&#1074;&#1075;&#1080;&#1081;&#1085; &#1073;&#1072;&#1081;&#1088;&#1096;&#1080;&#1083; &#1079;&#1072;&#1088;&#1080;&#1084; &#1090;&#1072;&#1083;&#1072;&#1072;&#1088; &#1090;&#1072;&#1072;&#1088;&#1072;&#1093; &#1090;&#1257;&#1076;&#1080;&#1081;&#1075;&#1199;&#1081; &#1079;&#1072;&#1088;&#1080;&#1084; &#1086;&#1074;&#1086;&#1075; &#1072;&#1081;&#1084;&#1075;&#1091;&#1091;&#1076; &#1090;&#1101;&#1088; &#1199;&#1077;&#1080;&#1081;&#1085; &#1085;&#1091;&#1090;&#1072;&#1075;&#1090;&#1072;&#1072; &#1199;&#1083;&#1076;&#1089;&#1101;&#1085; &#1085;&#1100; &#1093;&#1072;&#1088;&#1072;&#1075;&#1076;&#1076;&#1072;&#1075;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1052;&#1069;&#1256;334 &#1086;&#1085;&#1076; &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1099; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1090; &#1101;&#1079;&#1083;&#1101;&#1075;&#1076;&#1101;&#1093;&#1101;&#1076; &#1095;, &#1052;&#1069;&#1256; 62 &#1073;&#1086;&#1083;&#1086;&#1085; &#1052;&#1069;&#1256; 58 &#1086;&#1085;&#1076; &#1076;&#1072;&#1083;&#1072;&#1081;&#1085; &#1076;&#1101;&#1101;&#1088;&#1101;&#1084;&#1095;&#1076;&#1101;&#1076; &#1090;&#1086;&#1085;&#1091;&#1091;&#1083;&#1072;&#1093;&#1072;&#1076; &#1095; &#1090;&#1101;&#1088; &#1089;&#1199;&#1085;&#1076;&#1101;&#1088;&#1083;&#1101;&#1089;&#1101;&#1085; &#1093;&#1101;&#1074;&#1101;&#1101;&#1088;&#1101;&#1101; &#1073;&#1072;&#1081;&#1089;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1040;&#1088;&#1072;&#1074;&#1076;&#1091;&#1075;&#1072;&#1072;&#1088; &#1089;&#1072;&#1088;&#1099;&#1085; 6 - &#1040;&#1053;&#1059;-&#1099;&#1085; &#1094;&#1101;&#1088;&#1075;&#1199;&#1199;&#1076; &#1053;&#1080;&#1082;&#1072;&#1088;&#1072;&#1075;&#1091;&#1072; &#1091;&#1083;&#1089;&#1099;&#1085; &#1051;&#1077;&#1086;&#1085; &#1093;&#1086;&#1090;&#1099;&#1075; &#1101;&#1079;&#1083;&#1101;&#1074;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Price; 1986 &#1086;&#1085;&#1099; &#1072;&#1088;&#1072;&#1074;&#1076;&#1091;&#1075;&#1072;&#1072;&#1088; &#1089;&#1072;&#1088;&#1099;&#1085; 7-&#1085;&#1076; &#1053;&#1100;&#1102;-&#1046;&#1077;&#1088;&#1089;&#1080; &#1084;&#1091;&#1078;&#1080;&#1081;&#1085; &#1054;&#1088;&#1101;&#1085;&#1078; &#1093;&#1086;&#1090;&#1086;&#1076; &#1090;&#1257;&#1088;&#1089;&#1257;&#1085;) &mdash; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;&#1081;&#1085; &#1084;&#1101;&#1088;&#1075;&#1101;&#1078;&#1083;&#1080;&#1081;&#1085; &#1089;&#1072;&#1075;&#1089;&#1072;&#1085; &#1073;&#1257;&#1084;&#1073;&#1257;&#1075;&#1095;&#1080;&#1085; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1053;&#1041;&#1040;-&#1075;&#1080;&#1081;&#1085; &laquo;&#1048;&#1085;&#1076;&#1080;&#1072;&#1085;&#1072; &#1055;&#1101;&#1081;&#1089;&#1077;&#1088;&#1089;&raquo; &#1073;&#1072;&#1075;&#1090; &#1093;&#1086;&#1083;&#1073;&#1086;&#1075;&#1095;&#1086;&#1086;&#1088; &#1090;&#1086;&#1075;&#1083;&#1086;&#1076;&#1086;&#1075;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1069;&#1085;&#1101;&#1093;&#1199;&#1199; &#1084;&#1101;&#1076;&#1083;&#1101;&#1075; &#1073;&#1086;&#1083; &#1079;&#1072;&#1088;&#1080;&#1084; &#1085;&#1101;&#1075; &#1076;&#1101;&#1083;&#1093;&#1080;&#1081;&#1085; 3D &#1091;&#1088; &#1095;&#1072;&#1076;&#1074;&#1072;&#1088;&#1072;&#1072;&#1088; &#1079;&#1086;&#1074;&#1083;&#1086;&#1085; &#1096;&#1072;&#1085;&#1072;&#1083;&#1072;&#1083;&#1099;&#1075; &#1084;&#1072;&#1088;&#1090;&#1072;&#1078; &#1095;&#1072;&#1076;&#1076;&#1072;&#1075;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1069;&#1085;&#1101; &#1095;&#1080;&#1075;&#1083;&#1101;&#1083;&#1076; &#1086;&#1088;&#1091;&#1091;&#1083;&#1089;&#1072;&#1085; &#1093;&#1257;&#1088;&#1257;&#1085;&#1075;&#1257; &#1086;&#1088;&#1091;&#1091;&#1083;&#1072;&#1083;&#1090;&#1099;&#1085; &#1093;&#1101;&#1084;&#1078;&#1101;&#1101; 2005 &#1086;&#1085;&#1076; 80 &#1090;&#1101;&#1088;&#1073;&#1091;&#1084;&#1072;&#1072;&#1089; 2006 &#1086;&#1085;&#1076; 2344_&#1090;&#1101;&#1088;&#1073;&#1091;&#1084; &#1072;&#1084;.&#1076;&#1086;&#1083;&#1083;&#1072;&#1088; &#1073;&#1086;&#1083;&#1078; &#1085;&#1101;&#1084;&#1101;&#1075;&#1076;&#1089;&#1101;&#1085; &#1073;&#1072;&#1081;&#1085;&#1072; &#1057;&#1072;&#1083;&#1093;&#1080;&#1085;&#1099; &#1101;&#1088;&#1095;&#1080;&#1084; &#1093;&#1199;&#1095;&#1085;&#1080;&#1081; &#1072;&#1096;&#1080;&#1075;&#1083;&#1072;&#1083;&#1090; &#1078;&#1080;&#1083;&#1076; 30%-&#1080;&#1072;&#1088; &#1085;&#1101;&#1084;&#1101;&#1075;&#1076;&#1101;&#1078;, &#1085;&#1080;&#1081;&#1090; &#1089;&#1091;&#1091;&#1088;&#1080;&#1083;&#1072;&#1075;&#1076;&#1089;&#1072;&#1085; &#1089;&#1072;&#1083;&#1093;&#1080;&#1085; &#1094;&#1072;&#1093;&#1080;&#1083;&#1075;&#1072;&#1072;&#1085; &#1089;&#1090;&#1072;&#1085;&#1094;&#1099;&#1085; &#1095;&#1072;&#1076;&#1072;&#1083; &#1085;&#1100; 100 &#1043;&#1080;&#1075;&#1072;&#1074;&#1072;&#1090;&#1090; (GW) &#1073;&#1086;&#1083;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1061;&#1091;&#1091;&#1095;&#1080;&#1085; &#1043;&#1101;&#1088;&#1101;&#1101;&#1075; &#1101;&#1093; &#1093;&#1101;&#1083; &#1073;&#1086;&#1083;&#1086;&#1093; &#1045;&#1074;&#1088;&#1077;&#1081;, &#1072;&#1088;&#1072;&#1084;&#1077;&#1081; &#1093;&#1101;&#1083;&#1085;&#1101;&#1101;&#1089;, &#1064;&#1080;&#1085;&#1101; &#1043;&#1101;&#1088;&#1101;&#1101;&#1075; &#1075;&#1088;&#1077;&#1082; &#1093;&#1101;&#1083;&#1085;&#1101;&#1101;&#1089; &#1086;&#1088;&#1095;&#1091;&#1091;&#1083;&#1078; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072; &#1102;&#1084;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1053;&#1080;&#1081;&#1075;&#1084;&#1080;&#1081;&#1085; &#1090;&#1086;&#1083;&#1100; &#1085;&#1100; &#1052;&#1086;&#1085;&#1075;&#1086;&#1083;&#1099;&#1085; &#1257;&#1076;&#1257;&#1088; &#1090;&#1091;&#1090;&#1084;&#1099;&#1085; &#1089;&#1086;&#1085;&#1080;&#1085; &#1102;&#1084;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;2014 &#1086;&#1085;&#1099; &#1077;&#1089;&#1076;&#1199;&#1075;&#1101;&#1101;&#1088; &#1089;&#1072;&#1088;&#1099;&#1085; 4-&#1085;&#1076; &laquo;&#1058;&#1086;&#1088;&#1086;&#1085;&#1090;&#1086; &#1056;&#1101;&#1087;&#1090;&#1086;&#1088;&#1089;&#1090;&#1086;&#1081;&raquo; &#1085;&#1101;&#1075;&#1076;&#1089;&#1101;&#1085;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1056;&#1080;&#1096;&#1086;&#1076; &#1057;&#1086;&#1073;&#1080;&#1088;&#1086;&#1074; &#1063;&#1091;&#1081; &#1052;&#1080;&#1085;&#1100;-&#1093;&#1091;, &#1061;&#1080;&#1088;&#1072;&#1086;&#1082;&#1072; &#1061;&#1080;&#1088;&#1086;&#1072;&#1082;&#1080;, &#1041;&#1077;&#1089;&#1083;&#1072;&#1085; &#1052;&#1091;&#1076;&#1088;&#1072;&#1085;&#1086;&#1074;, &#1040;&#1085;&#1100; &#1041;&#1072;-&#1199;&#1083;&#1100; &#1085;&#1072;&#1088;&#1090;&#1072;&#1081; &#1257;&#1088;&#1089;&#1257;&#1083;&#1076;&#1257;&#1078; &#1073;&#1072;&#1081;&#1074;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1061;&#1072;&#1088;&#1080;&#1091;&#1075; &#1085;&#1100; &#1086;&#1083;&#1078; &#1095;&#1072;&#1076;&#1089;&#1072;&#1085; &#1073;&#1086;&#1076;&#1083;&#1086;&#1075;&#1086; &#1090;&#1091;&#1089; &#1073;&#1199;&#1088;&#1090; &#1050;&#1083;&#1077;&#1081;&#1075;&#1080;&#1081;&#1085; &#1093;&#1199;&#1088;&#1101;&#1101;&#1083;&#1101;&#1085;&#1075;&#1101;&#1101;&#1089; &#1085;&#1101;&#1075; &#1089;&#1072;&#1103; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1099;&#1085; &#1096;&#1072;&#1075;&#1085;&#1072;&#1083; &#1257;&#1075;&#1257;&#1093; &#1073;&#1086;&#1083;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;1953 &#1086;&#1085;&#1099; &#1085;&#1101;&#1075;&#1076;&#1199;&#1075;&#1101;&#1101;&#1088; &#1089;&#1072;&#1088;&#1076; &#1063;&#1072;&#1087;&#1083;&#1080;&#1085;&#1080;&#1081; &#1075;&#1101;&#1088; &#1073;&#1199;&#1083; &#1046;&#1077;&#1085;&#1077;&#1074; &#1085;&#1091;&#1091;&#1088;&#1099;&#1085; &#1101;&#1088;&#1101;&#1075;&#1090; &#1086;&#1088;&#1096;&#1080;&#1093; &#1050;&#1086;&#1088;&#1089;&#1100;&#1077; &#1089;&#1091; &#1042;&#1080;&#1074;&#1100;&#1077; &#1075;&#1101;&#1093; &#1078;&#1080;&#1078;&#1080;&#1075; &#1076;&#1199;&#1199;&#1088;&#1101;&#1075;&#1090; 14 &#1075;&#1077;&#1082;&#1090;&#1072;&#1088; &#1090;&#1072;&#1083;&#1073;&#1072;&#1081; &#1073;&#1199;&#1093;&#1080;&#1081; &#1101;&#1076;&#1083;&#1101;&#1085; &#1075;&#1072;&#1079;&#1072;&#1088; &#1093;&#1091;&#1076;&#1072;&#1083;&#1076;&#1072;&#1078; &#1072;&#1074;&#1095;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Unix, &#1057;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1095;&#1083;&#1072;&#1083;&#1099;&#1085; &#1093;&#1101;&#1083; &#1093;&#1086;&#1105;&#1091;&#1083;&#1072;&#1085;&#1075; &#1085;&#1100; AT&amp;amp;T &#1093;&#1257;&#1075;&#1078;&#1199;&#1199;&#1083;&#1078; &#1079;&#1072;&#1089;&#1075;&#1080;&#1081;&#1085; &#1075;&#1072;&#1079;&#1072;&#1088;, &#1089;&#1091;&#1088;&#1075;&#1091;&#1091;&#1083;&#1080;&#1091;&#1076; &#1091;&#1088;&#1091;&#1091; &#1090;&#1072;&#1088;&#1072;&#1072;&#1089;&#1085;&#1072;&#1072;&#1088; &#1101;&#1085;&#1101; &#1093;&#1086;&#1105;&#1088; &#1073;&#1091;&#1089;&#1072;&#1076; &#1199;&#1081;&#1083;&#1076;&#1083;&#1080;&#1081;&#1085; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1090;&#1101;&#1081; &#1093;&#1072;&#1088;&#1100;&#1094;&#1072;&#1085;&#1075;&#1091;&#1081; &#1086;&#1083;&#1086;&#1085; &#1090;&#1257;&#1088;&#1083;&#1080;&#1081;&#1085; &#1084;&#1072;&#1096;&#1080;&#1085; &#1091;&#1088;&#1091;&#1091; &#1093;&#1257;&#1088;&#1074;&#1199;&#1199;&#1083;&#1101;&#1075;&#1076;&#1089;&#1101;&#1085;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1057;&#1086;&#1085;&#1075;&#1086;&#1086;&#1083;&#1091;&#1091;&#1076; 1689 &#1086;&#1085;&#1099; &#1061;&#1072;&#1083;&#1093;-&#1054;&#1081;&#1088;&#1072;&#1076;&#1099;&#1085; &#1076;&#1072;&#1081;&#1085;&#1072;&#1072;&#1088; &#1073;&#1091;&#1088;&#1080;&#1072;&#1076;&#1099;&#1085; &#1085;&#1091;&#1090;&#1072;&#1075;&#1090; &#1076;&#1199;&#1088;&#1074;&#1101;&#1085; &#1086;&#1095;&#1089;&#1086;&#1085; &#1093;&#1072;&#1083;&#1093;&#1091;&#1091;&#1076; &#1073;&#1072;&#1081;&#1074;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1045;&#1074;&#1088;&#1086;&#1087;, &#1040;&#1079;&#1080;&#1081;&#1085; &#1080;&#1093;&#1101;&#1085;&#1093; &#1096;&#1091;&#1074;&#1091;&#1091;&#1076; &#1085;&#1100; &#1089;&#1091;&#1091;&#1088;&#1080;&#1085; &#1073;&#1086;&#1083;&#1086;&#1074;&#1095;, &#1093;&#1086;&#1081;&#1076; &#1079;&#1199;&#1075;&#1080;&#1081;&#1085; &#1079;&#1072;&#1088;&#1080;&#1084; &#1085;&#1100; &#1257;&#1074;&#1257;&#1083; &#1085;&#1199;&#1199;&#1076;&#1101;&#1083;&#1083;&#1101;&#1085; &#1257;&#1084;&#1085;&#1257; &#1079;&#1199;&#1075;&#1090; &#1257;&#1074;&#1257;&#1083;&#1078;&#1076;&#1257;&#1075;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1059;&#1083;&#1072;&#1072;&#1085;&#1075;&#1086;&#1084; &#1085;&#1100; &#1052;&#1086;&#1085;&#1075;&#1086;&#1083; &#1091;&#1083;&#1089;&#1099;&#1085; &#1093;&#1072;&#1084;&#1075;&#1080;&#1081;&#1085; &#1085;&#1072;&#1084; &#1094;&#1101;&#1075;&#1199;&#1199;&#1076;&#1080;&#1081;&#1085; &#1085;&#1101;&#1075; &#1073;&#1086;&#1083;&#1086;&#1093; &#1076;.&#1090;.&#1076; 939 &#1084; &#1257;&#1085;&#1076;&#1257;&#1088;&#1090; &#1086;&#1088;&#1096;&#1080;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1059;&#1083;&#1089;&#1091;&#1091;&#1076;&#1099;&#1085; &#1076;&#1086;&#1090;&#1086;&#1086;&#1076;&#1099;&#1085; &#1085;&#1080;&#1081;&#1090; &#1073;&#1199;&#1090;&#1101;&#1101;&#1075;&#1076;&#1101;&#1093;&#1199;&#1199;&#1085;&#1101;&#1101;&#1088; &#1085;&#1100; &#1078;&#1072;&#1075;&#1089;&#1072;&#1072;&#1089;&#1072;&#1085; &#1078;&#1072;&#1075;&#1089;&#1072;&#1072;&#1083;&#1090; The ASEAN Way - Hymne &#1041;&#1199;&#1090;&#1101;&#1094; ASEAN Secretariat 2007 &#1086;&#1085;&#1099; 3-&#1088; &#1089;&#1072;&#1088;&#1099;&#1085; 13&#1085;&#1076; &#1093;&#1072;&#1085;&#1076;&#1089;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1069;&#1084;&#1101;&#1075;&#1090;&#1101;&#1081; &#1090;&#1072;&#1084;&#1080;&#1088;&#1095;&#1076;&#1099;&#1085; &#1093;&#1072;&#1088; &#1073;&#1199;&#1089; &#1085;&#1100; &#1075;&#1086;&#1083;&#1086;&#1086;&#1088;&#1086;&#1086; 1/5 &#1093;&#1101;&#1084;&#1078;&#1101;&#1101;&#1085;&#1080;&#1081; &#1257;&#1088;&#1075;&#1257;&#1085;&#1090;&#1101;&#1081; &#1094;&#1072;&#1075;&#1072;&#1072;&#1085; &#1079;&#1091;&#1088;&#1072;&#1072;&#1089;&#1090;&#1072;&#1081; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;2013/2014 &#1086;&#1085;&#1099; &#1091;&#1083;&#1080;&#1088;&#1083;&#1099;&#1085; &#1090;&#1257;&#1075;&#1089;&#1075;&#1257;&#1083;&#1076; &#1079;&#1101;&#1101;&#1083;&#1080;&#1081;&#1085; &#1075;&#1101;&#1088;&#1101;&#1101; &#1076;&#1091;&#1091;&#1089;&#1072;&#1093;&#1072;&#1076; &#1072;&#1083;&#1073;&#1072;&#1085; &#1105;&#1089;&#1085;&#1099; &#1075;&#1101;&#1088;&#1101;&#1101;&#1075;&#1101;&#1101;&#1088; &#1101;&#1083;&#1089;&#1089;&#1101;&#1085;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1055;&#1088;&#1086;&#1092;&#1072;&#1081;&#1083; - Sportbox.ru &#1069;&#1084;&#1080;&#1088;&#1090; &#1044;&#1091;&#1073;&#1072;&#1081; &mdash; &#1040;&#1053;&#1069;&#1059;-&#1099;&#1085; &#1101;&#1084;&#1080;&#1088;&#1090; &#1085;&#1091;&#1090;&#1072;&#1075; &#1044;&#1091;&#1073;&#1072;&#1081; &#1093;&#1086;&#1090; &mdash; &#1069;&#1084;&#1080;&#1088;&#1090; &#1044;&#1091;&#1073;&#1072;&#1081; &#1085;&#1091;&#1090;&#1075;&#1080;&#1081;&#1085; &#1090;&#1257;&#1074;, &#1093;&#1086;&#1090; &#1069;&#1085;&#1101; &#1093;&#1091;&#1091;&#1076;&#1072;&#1089; &#1085;&#1100; &#1086;&#1083;&#1086;&#1085; &#1089;&#1072;&#1083;&#1072;&#1072; &#1091;&#1090;&#1075;&#1072;&#1090;&#1072;&#1081; &#1199;&#1075;&#1089;&#1080;&#1081;&#1075; &#1103;&#1083;&#1075;&#1072;&#1093; &#1079;&#1086;&#1088;&#1080;&#1091;&#1083;&#1072;&#1083;&#1090;&#1090;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1058;&#1199;&#1199;&#1085;&#1080;&#1081; &#1076;&#1072;&#1088;&#1072;&#1072;&#1075;&#1072;&#1072;&#1088; &#1040;&#1085;&#1075;&#1083;&#1080; &#1072;&#1072;&#1089; &#1084;&#1101;&#1076;&#1101;&#1101; &#1080;&#1088;&#1076;&#1101;&#1075; &#1073;&#1072; &#1061;&#1086;&#1088;&#1072;&#1094;&#1080;&#1086; &#1073;&#1086;&#1083;&#1089;&#1086;&#1085; &#1073;&#1199;&#1093;&#1085;&#1080;&#1081;&#1075; &#1199;&#1085;&#1101;&#1085; &#1079;&#1257;&#1074;&#1257;&#1257;&#1088; &#1103;&#1088;&#1100;&#1078; &#1060;&#1086;&#1088;&#1090;&#1077;&#1085;&#1073;&#1088;&#1072;&#1085;&#1089; , &#1056;&#1086;&#1079;&#1077;&#1085;&#1082;&#1088;&#1072;&#1085;&#1094; &#1043;&#1080;&#1083;&#1100;&#1076;&#1077;&#1089;&#1090;&#1077;&#1088;&#1085; 2&#1080;&#1081;&#1085; &#1072;&#1084;&#1100; &ndash;&#1080;&#1081;&#1075; &#1079;&#1072;&#1093;&#1080;&#1072;&#1085;&#1076; &#1079;&#1072;&#1072;&#1089;&#1072;&#1085; &#1076;&#1072;&#1075;&#1091;&#1091;&#1095;&#1083;&#1072;&#1085; &#1093;&#1257;&#1085;&#1257;&#1257;&#1089;&#1257;&#1085; &#1090;&#1091;&#1093;&#1072;&#1081; &#1084;&#1101;&#1076;&#1101;&#1075;&#1076;&#1101;&#1085;&#1101; ...&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1058;&#1199;&#1199;&#1085;&#1080;&#1081; &#1072;&#1072;&#1074;, &#1101;&#1101;&#1078; &#1085;&#1100; &#1089;&#1072;&#1083;&#1078; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072;&#1075;&#1199;&#1081; &#1075;&#1101;&#1076;&#1101;&#1075;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;2005 &#1086;&#1085; &ndash; &#1053;&#1072;&#1088;&#1085;&#1099; &#1072;&#1081;&#1084;&#1072;&#1075;&#1090; &#1086;&#1076;&#1086;&#1086;&#1075;&#1086;&#1086;&#1088; &#1084;&#1101;&#1076;&#1101;&#1075;&#1076;&#1101;&#1078; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072; &#1093;&#1072;&#1084;&#1075;&#1080;&#1081;&#1085; &#1090;&#1086;&#1084; &#1086;&#1076;&#1086;&#1081; &#1075;&#1072;&#1088;&#1080;&#1075; &#1075;&#1101;&#1075;&#1076;&#1101;&#1093; &#1069;&#1088;&#1080;&#1089;&#1080;&#1081;&#1075; &#1085;&#1101;&#1101;&#1085; &#1080;&#1083;&#1088;&#1199;&#1199;&#1083;&#1101;&#1074;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1069;&#1093;&#1101;&#1085; &#1199;&#1077;&#1076; &#1093;&#1080;&#1081;&#1075;&#1076;&#1089;&#1101;&#1085; &#1073;&#1080;&#1095;&#1083;&#1101;&#1075;&#1199;&#1199;&#1076; &#1085;&#1100; &#1090;&#1257;&#1076;&#1080;&#1081;&#1083;&#1257;&#1085; &#1086;&#1083;&#1086;&#1085;&#1076; &#1093;&#1199;&#1088;&#1101;&#1101;&#1075;&#1199;&#1081; &#1095; &#1090;&#1086;&#1076;&#1086;&#1088;&#1093;&#1086;&#1081; &#1093;&#1101;&#1084;&#1078;&#1101;&#1101;&#1085;&#1080;&#1081; &#1076;&#1072;&#1075;&#1072;&#1075;&#1095;, &#1199;&#1079;&#1101;&#1075;&#1095;&#1080;&#1076;&#1090;&#1101;&#1081; &#1073;&#1086;&#1083;&#1089;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1256;&#1046;&#1052;-&#1099; &#1093;&#1091;&#1088;&#1076;&#1090;&#1072;&#1081; &#1091;&#1088;&#1072;&#1085; &#1078;&#1086;&#1083;&#1086;&#1086;&#1076;&#1083;&#1086;&#1075;&#1086; 2.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1069;&#1093;&#1101;&#1085; &#1199;&#1077;&#1076;&#1101;&#1101; &#1101;&#1084;&#1101;&#1075;&#1090;&#1101;&#1081;&#1095;&#1199;&#1199;&#1076;&#1080;&#1081;&#1075; &#1076;&#1101;&#1084;&#1078;&#1080;&#1078; &#1073;&#1072;&#1081;&#1089;&#1072;&#1085; &#1093;&#1101;&#1076;&#1080;&#1081; &#1095; &#1091;&#1076;&#1072;&#1083;&#1075;&#1199;&#1081; &#1101;&#1089;&#1101;&#1088;&#1075;&#1199;&#1199;&#1094;&#1101;&#1078; &#1101;&#1093;&#1101;&#1083;&#1089;&#1101;&#1085;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1058;&#1257;&#1074; &#1085;&#1100; &#6156;&#6155;&#1044;&#1091;&#1088;&#1088;&#1077;&#1089; &#1093;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1044;&#1101;&#1101;&#1076; &#1071;&#1088;&#1088;&#1072;&#1075;&#1080;&#1081;&#1085; &#1076;&#1072;&#1083;&#1072;&#1085; &#1085;&#1100; &#1052;&#1077;&#1083;&#1100;&#1073;&#1091;&#1088;&#1085; &#1093;&#1086;&#1090;&#1099;&#1085; &#1091;&#1089;&#1085;&#1099; &#1093;&#1101;&#1088;&#1101;&#1075;&#1094;&#1101;&#1101;&#1085;&#1080;&#1081; &#1080;&#1093;&#1101;&#1085;&#1093;&#1080;&#1081;&#1075; &#1093;&#1072;&#1085;&#1075;&#1072;&#1076;&#1072;&#1075;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;29 June 2015-&#1076; &#1093;&#1072;&#1085;&#1076;&#1089;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1040;&#1053;&#1059; &#1044;&#1101;&#1083;&#1093;&#1080;&#1081;&#1085; I &#1076;&#1072;&#1081;&#1085;&#1076; &#1086;&#1088;&#1086;&#1083;&#1094;&#1086;&#1093; &#1096;&#1080;&#1081;&#1076;&#1074;&#1101;&#1088;&#1080;&#1081;&#1075; &#1072;&#1083;&#1073;&#1072;&#1085; &#1105;&#1089;&#1086;&#1086;&#1088; &#1075;&#1072;&#1088;&#1075;&#1072;&#1089;&#1072;&#1085; &#1073;&#1072;&#1081;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1058;&#1101;&#1076;&#1085;&#1080;&#1081; &#1072;&#1085;&#1093;&#1085;&#1099; &#1075;&#1072;&#1088;&#1099;&#1085; &#1199;&#1089;&#1101;&#1075; &#1079;&#1091;&#1088;&#1089;&#1072;&#1085; &#1091;&#1088;&#1072;&#1085; &#1073;&#1199;&#1090;&#1101;&#1101;&#1083;&#1095; &#1085;&#1100; Untouchable &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1085;&#1101;&#1075; &#1089;&#1072;&#1088;&#1099;&#1085; &#1076;&#1086;&#1090;&#1086;&#1088; It's Okay &#1076;&#1101;&#1073;&#1102;&#1090; &#1076;&#1091;&#1091;&#1075;&#1072;&#1072; &#1075;&#1072;&#1088;&#1075;&#1072;&#1089;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1052;&#1257;&#1085;&#1075;&#1257;&#1085; &#1076;&#1101;&#1074;&#1089;&#1075;&#1101;&#1088;&#1090;&#1199;&#1199;&#1076; 1, 3, 5, 10, 20, 50, 100 &#1087;&#1077;&#1089;&#1086; &#1073;&#1086;&#1083;&#1086;&#1085; 1-&#1090; 3-&#1090;&#1080;&#1081;&#1085; &#1079;&#1086;&#1086;&#1089; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1052;&#1257;&#1085; 2 &#1075;&#1072;&#1088;&#1099;&#1075; &#1084;&#1257;&#1089;&#1090;&#1101;&#1081; &#1093;&#1199;&#1081;&#1090;&#1101;&#1085; &#1091;&#1089;&#1072;&#1085;&#1076; &#1076;&#1199;&#1088;&#1089;&#1085;&#1080;&#1081; &#1076;&#1072;&#1088;&#1072;&#1072; &#1072;&#1088;&#1090;&#1077;&#1088;&#1080;&#1081;&#1085; &#1076;&#1072;&#1088;&#1072;&#1083;&#1090; &#1080;&#1093;&#1101;&#1089;&#1076;&#1101;&#1075;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1055;&#1072;&#1083;&#1077;&#1089;&#1090;&#1080;&#1085;&#1099; &#1063;&#1257;&#1083;&#1257;&#1257;&#1083;&#1257;&#1093; &#1041;&#1072;&#1081;&#1075;&#1091;&#1091;&#1083;&#1083;&#1072;&#1075;&#1072; (PLO)-&#1099;&#1085; &#1090;&#1257;&#1074; &#1085;&#1100; 1970 &#1086;&#1085;&#1076; &#1075;&#1072;&#1088;&#1089;&#1072;&#1085; &#1049;&#1086;&#1088;&#1076;&#1072;&#1085;&#1099; &#1080;&#1088;&#1075;&#1101;&#1085;&#1080;&#1081; &#1076;&#1072;&#1081;&#1085;&#1099; &#1091;&#1083;&#1084;&#1072;&#1072;&#1089; &#1051;&#1080;&#1074;&#1072;&#1085; &#1088;&#1091;&#1091; &#1093;&#1257;&#1257;&#1075;&#1076;&#1257;&#1093; &#1093;&#1199;&#1088;&#1090;&#1083;&#1101;&#1101; &#1040;&#1084;&#1084;&#1072;&#1085;&#1076; &#1073;&#1072;&#1081;&#1089;&#1072;&#1085; &#1102;&#1084;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1045;&#1088;&#1257;&#1085;&#1093;&#1080;&#1081; &#1101;&#1088;&#1093;&#1083;&#1101;&#1075;&#1095; &#1085;&#1100; &#1062;.&#1062;&#1101;&#1094;&#1101;&#1075;&#1095;&#1091;&#1083;&#1091;&#1091;&#1085;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1052;&#1257;&#1085; &#1090;&#1072;&#1088;&#1093;&#1080;&#1085;&#1076; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075; &#1073;&#1091;&#1089;&#1072;&#1076; &#1073;&#1072;&#1088;&#1091;&#1091;&#1085; &#1079;&#1199;&#1199;&#1085; &#1090;&#1072;&#1083; &#1073;&#1257;&#1084;&#1073;&#1257;&#1083;&#1075;&#1080;&#1081;&#1075; &#1093;&#1086;&#1083;&#1073;&#1086;&#1093; &#1073;&#1199;&#1093; &#1093;&#1086;&#1083;&#1073;&#1086;&#1086;&#1089; &#1101;&#1085;&#1076; &#1086;&#1088;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1054;&#1082;&#1090;&#1103;&#1073;&#1088;&#1080;&#1081;&#1085; &#1093;&#1091;&#1074;&#1100;&#1089;&#1075;&#1072;&#1083;&#1072;&#1072;&#1089; &#1093;&#1086;&#1081;&#1096; &#1093;&#1199;&#1081;&#1090;&#1101;&#1085; &#1076;&#1072;&#1081;&#1085;&#1099;&#1075; &#1076;&#1091;&#1091;&#1089;&#1090;&#1072;&#1083;&#1093;&#1080; 70 &#1075;&#1072;&#1088;&#1091;&#1081; &#1078;&#1080;&#1083;&#1080;&#1081;&#1085; &#1093;&#1091;&#1075;&#1072;&#1094;&#1072;&#1072;&#1085;&#1076; &#1085;&#1080;&#1081;&#1075;&#1084;&#1080;&#1081;&#1085; 53 &#1093;&#1091;&#1074;&#1100;&#1089;&#1075;&#1072;&#1083; &#1075;&#1072;&#1088;&#1095; &#1101;&#1076;&#1075;&#1101;&#1101;&#1088;&#1080;&#1081;&#1085; 42 &#1085;&#1100; &#1103;&#1083;&#1072;&#1083;&#1090;&#1072;&#1076; &#1093;&#1199;&#1088;&#1095;, 11 &#1085;&#1100; &#1103;&#1083;&#1072;&#1075;&#1076;&#1072;&#1083; &#1093;&#1199;&#1083;&#1101;&#1101;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1052;&#1257;&#1085; &#1101;&#1076;&#1075;&#1101;&#1101;&#1088; worm &#1091;&#1091;&#1076; &#1085;&#1100; P2P &#1089;&#1199;&#1083;&#1078;&#1101;&#1101;&#1085;&#1199;&#1199;&#1076;&#1080;&#1081;&#1085; &#1101;&#1085;&#1075;&#1080;&#1081;&#1085; &#1091;&#1088;&#1089;&#1075;&#1072;&#1083;&#1099;&#1085; &#1085;&#1101;&#1075; &#1093;&#1101;&#1089;&#1101;&#1075;&#1095; &#1073;&#1086;&#1083;&#1076;&#1086;&#1075;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1069;&#1093; &#1085;&#1100; 2 &#1089;&#1072;&#1088; &#1093;&#1257;&#1093;&#1199;&#1199;&#1083;&#1101;&#1093; &#1073;&#1072; 1 &#1085;&#1072;&#1089; &#1093;&#1199;&#1088;&#1078; &#1085;&#1072;&#1089; &#1073;&#1080;&#1077; &#1075;&#1199;&#1081;&#1094;&#1090;&#1101;&#1083; &#1085;&#1100; &#1093;&#1072;&#1084;&#1090; &#1072;&#1084;&#1100;&#1076;&#1072;&#1088;&#1076;&#1072;&#1075;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;&#1081;&#1085; &#1052;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;&#1081;&#1085; &#1053;&#1080;&#1081;&#1075;&#1101;&#1084;&#1083;&#1101;&#1075;&#1080;&#1081;&#1085; &#1052;&#1101;&#1076;&#1101;&#1101; &#1089;&#1101;&#1090;&#1075;&#1199;&#1199;&#1083;&#1080;&#1081;&#1085; 2006 &#1086;&#1085;&#1099; 1-&#1088; &#1089;&#1072;&#1088;&#1099;&#1085; &#1076;&#1091;&#1075;&#1072;&#1072;&#1088;&#1090; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083; &#1041;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1041;&#1053;&#1050;&#1072;&#1079;&#1059;, &#1052;&#1086;&#1085;&#1075;&#1086;&#1083; &#1059;&#1083;&#1089; &#1093;&#1086;&#1086;&#1088;&#1086;&#1085;&#1076;&#1099;&#1085; &#1093;&#1091;&#1076;&#1072;&#1083;&#1076;&#1072;&#1072;&#1085;&#1099; &#1101;&#1088;&#1075;&#1101;&#1083;&#1090; 2016 &#1086;&#1085;&#1076; 77,9 &#1089;&#1072;&#1103; &#1072;&#1084;.&#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1090; &#1093;&#1199;&#1088;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1256;&#1257;&#1088;&#1257;&#1257;&#1088; &#1093;&#1101;&#1083;&#1073;&#1101;&#1083; &#1085;&#1101;&#1075; &#1096;&#1091;&#1075;&#1072;&#1084;&#1076; &#1085;&#1100; &#1075;&#1101;&#1084;&#1090;&#1101;&#1083; &#1075;&#1072;&#1088;&#1089;&#1072;&#1085; &#1199;&#1077;&#1076; &#1085;&#1257;&#1075;&#1257;&#1257;&#1093; &#1085;&#1100; &#1086;&#1088;&#1083;&#1086;&#1085;&#1086; &#1075;&#1101;&#1089;&#1101;&#1085; &#1199;&#1075;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Harry S. Truman, * 1884 &#1086;&#1085;&#1099; 5 &#1089;&#1072;&#1088;&#1099;&#1085; 8 &#1051;&#1072;&#1084;&#1072;&#1088;, &dagger; 1972 &#1086;&#1085;&#1099; 12 &#1089;&#1072;&#1088;&#1099;&#1085; 26 &#1050;&#1072;&#1085;&#1079;&#1072;&#1089;-&#1057;&#1080;&#1090;&#1080;) &#1085;&#1100; &#1040;&#1053;&#1059;-&#1099;&#1085; &#1091;&#1083;&#1089; &#1090;&#1257;&#1088;&#1095; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1040;&#1088;&#1076;&#1095;&#1080;&#1083;&#1089;&#1072;&#1085; &#1053;&#1072;&#1084;&#1072;&#1072;&#1089; &#1085;&#1101;&#1088; &#1076;&#1101;&#1074;&#1096;&#1080;&#1085; 1945-1953 &#1086;&#1085;&#1099; &#1093;&#1086;&#1086;&#1088;&#1086;&#1085;&#1076; &#1053;&#1101;&#1075;&#1076;&#1089;&#1101;&#1085; &#1059;&#1083;&#1089;&#1099;&#1085; 33 &#1076;&#1072;&#1093;&#1100; &#1077;&#1088;&#1257;&#1085;&#1093;&#1080;&#1081;&#1083;&#1257;&#1075;&#1095;&#1257;&#1257;&#1088; &#1089;&#1086;&#1085;&#1075;&#1086;&#1075;&#1076;&#1086;&#1085; &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1078; &#1073;&#1072;&#1081;&#1089;&#1072;&#1085; &#1102;&#1084;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;1595 &#1086;&#1085;&#1076; 50 &#1085;&#1072;&#1089;&#1072;&#1085;&#1076;&#1072;&#1072; &#1085;&#1072;&#1089; &#1085;&#1257;&#1075;&#1095;&#1089;&#1257;&#1085; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1073;&#1101;&#1083;&#1075;&#1080;&#1081;&#1085; &#1079;&#1072;&#1084;&#1099;&#1085; &#1093;&#1072;&#1083;&#1076;&#1074;&#1072;&#1088;&#1090; &#1257;&#1074;&#1095;&#1085;&#1257;&#1257;&#1088; &#1085;&#1072;&#1089; &#1073;&#1072;&#1088;&#1089;&#1072;&#1085; &#1075;&#1101;&#1075;&#1076;&#1076;&#1101;&#1075;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1043;&#1072;&#1079;&#1088;&#1099;&#1085; &#1257;&#1085;&#1076;&#1257;&#1088; &#1085;&#1100; &#1076;&#1072;&#1083;&#1072;&#1081;&#1085; &#1090;&#1257;&#1074;&#1096;&#1085;&#1257;&#1257;&#1089; &#1076;&#1101;&#1101;&#1096; 1300-2400&#1084;-&#1080;&#1081;&#1085; &#1093;&#1086;&#1086;&#1088;&#1086;&#1085;&#1076; &#1075;&#1101;&#1078; &#1199;&#1079;&#1076;&#1101;&#1075;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;1981 - &#1069;&#1082;&#1074;&#1072;&#1076;&#1086;&#1088;&#1099;&#1085; &#1045;&#1088;&#1257;&#1085;&#1093;&#1080;&#1081;&#1083;&#1257;&#1075;&#1095; &#1061;&#1072;&#1081;&#1084;&#1077; &#1056;&#1086;&#1083;&#1076;&#1086;&#1089; &#1040;&#1075;&#1091;&#1083;&#1077;&#1088;&#1072; &#1073;&#1086;&#1083;&#1086;&#1085; &#1090;&#1199;&#1199;&#1085;&#1080;&#1081; &#1075;&#1101;&#1088;&#1075;&#1080;&#1081;, &#1045;&#1088;&#1257;&#1085;&#1093;&#1080;&#1081;&#1083;&#1257;&#1075;&#1095;&#1080;&#1081;&#1085; &#1090;&#1072;&#1084;&#1075;&#1099;&#1085; &#1075;&#1072;&#1079;&#1088;&#1099;&#1085; 15 &#1093;&#1199;&#1085; &#1085;&#1080;&#1089;&#1101;&#1093; &#1086;&#1085;&#1075;&#1086;&#1094;&#1085;&#1099; &#1086;&#1089;&#1083;&#1086;&#1086;&#1088; &#1072;&#1084;&#1080;&#1072; &#1072;&#1083;&#1076;&#1072;&#1074;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1044;&#1091;&#1085;&#1076; &#1073;&#1086;&#1083;&#1086;&#1085; &#1090;&#1199;&#1199;&#1085;&#1101;&#1101;&#1089; &#1076;&#1101;&#1101;&#1096; &#1086;&#1088;&#1083;&#1086;&#1075;&#1086;&#1090;&#1086;&#1081; &#1093;&#1199;&#1084;&#1199;&#1199;&#1089; &#1257;&#1074;&#1076;&#1257;&#1093; &#1093;&#1257;&#1088;&#1257;&#1085;&#1075;&#1257; &#1085;&#1100; &#1075;&#1101;&#1085;&#1101;&#1090;&#1080;&#1081;&#1085; &#1086;&#1089;&#1083;&#1086;&#1086;&#1088; &#1091;&#1089;&#1090;&#1072;&#1078; &#1075;&#1101;&#1084;&#1090;&#1101;&#1093; &#1079;&#1101;&#1088;&#1101;&#1075; &#1101;&#1088;&#1089;&#1076;&#1101;&#1083; &#1090;&#1086;&#1093;&#1080;&#1086;&#1083;&#1076;&#1089;&#1086;&#1085; &#1199;&#1077;&#1076; &#1093;&#1072;&#1076;&#1075;&#1072;&#1083;&#1072;&#1084;&#1078;&#1072;&#1072;&#1089;&#1072;&#1072; &#1084;&#1257;&#1085;&#1075;&#1257;&#1257; &#1072;&#1074;&#1072;&#1093; &#1079;&#1101;&#1088;&#1075;&#1101;&#1101;&#1088; &#1101;&#1088;&#1089;&#1076;&#1101;&#1083;&#1080;&#1081;&#1075; &#1076;&#1072;&#1074;&#1072;&#1093; &#1095;&#1072;&#1076;&#1072;&#1074;&#1093;&#1080; &#1093;&#1072;&#1088;&#1100;&#1094;&#1072;&#1085;&#1075;&#1199;&#1081; &#1093;&#1199;&#1085;&#1076;&#1088;&#1101;&#1083; &#1073;&#1072;&#1075;&#1072;&#1090;&#1072;&#1081; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075; &#1073;&#1086;&#1083; &#1101;&#1084;&#1079;&#1101;&#1075; &#1073;&#1199;&#1083;&#1075;&#1080;&#1081;&#1085; &#1093;&#1199;&#1084;&#1199;&#1199;&#1089;&#1090; &#1080;&#1081;&#1084; &#1073;&#1086;&#1083;&#1086;&#1084;&#1078; &#1073;&#1072;&#1088;&#1072;&#1075; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075;&#1075;&#1199;&#1081;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1040;&#1084;&#1100;&#1076;&#1088;&#1072;&#1093; &#1059;&#1088;&#1083;&#1072;&#1075; &#1072;&#1084;&#1100;&#1089;&#1075;&#1072;&#1083;&#1099;&#1085; &#1080;&#1078; &#1073;&#1199;&#1088;&#1101;&#1085; &#1076;&#1072;&#1089;&#1075;&#1072;&#1083;, &#1073;&#1103;&#1089;&#1072;&#1083;&#1075;&#1072;&#1083; &#1076;&#1101;&#1101;&#1088; &#1199;&#1085;&#1076;&#1101;&#1089;&#1083;&#1101;&#1085; &#1082;&#1091;&#1088;&#1089; &#1089;&#1091;&#1088;&#1075;&#1072;&#1083;&#1090;&#1099;&#1075; &#1079;&#1086;&#1093;&#1080;&#1086;&#1085; &#1073;&#1072;&#1081;&#1075;&#1091;&#1091;&#1083;&#1076;&#1072;&#1075;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1069;&#1094;&#1101;&#1089;&#1090; &#1257;&#1075;&#1199;&#1199;&#1083;&#1101;&#1093;&#1101;&#1076; &#1085;&#1199;&#1199;&#1076;&#1101;&#1083;&#1095;&#1080;&#1076; &#1075;&#1072;&#1079;&#1072;&#1088; &#1090;&#1072;&#1088;&#1080;&#1072;&#1083;&#1072;&#1085;&#1075;&#1080;&#1081;&#1085; &#1089;&#1091;&#1091;&#1088;&#1100;&#1096;&#1084;&#1072;&#1083; &#1089;&#1086;&#1105;&#1083; &#1080;&#1088;&#1075;&#1101;&#1085;&#1096;&#1080;&#1083;&#1090; &#1086;&#1088;&#1085;&#1091;&#1091;&#1076;&#1072;&#1072;&#1089; &#1093;&#1257;&#1076;&#1257;&#1083;&#1075;&#1257;&#1257;&#1085;&#1090; &#1095;&#1072;&#1085;&#1072;&#1088;, &#1094;&#1101;&#1088;&#1075;&#1080;&#1081;&#1085; &#1093;&#1101;&#1088;&#1075;&#1080;&#1081;&#1085; &#1084;&#1101;&#1076;&#1083;&#1101;&#1075;&#1101;&#1101;&#1088; &#1080;&#1083;&#1199;&#1199; &#1073;&#1072;&#1081;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;1911 &#1086;&#1085;&#1099; &#1052;&#1086;&#1085;&#1075;&#1086;&#1083;&#1099;&#1085; &#1199;&#1085;&#1076;&#1101;&#1089;&#1085;&#1080;&#1081; &#1093;&#1091;&#1074;&#1100;&#1089;&#1075;&#1072;&#1083;&#1076; &#1090;&#1091;&#1089;&#1072;&#1083;&#1089;&#1085;&#1072;&#1072;&#1088;&#1072;&#1072; &#1086;&#1083;&#1078; &#1072;&#1074;&#1089;&#1072;&#1085; &#1091;&#1083;&#1089; &#1090;&#1257;&#1088;, &#1101;&#1076;&#1080;&#1081;&#1085; &#1079;&#1072;&#1089;&#1075;&#1080;&#1081;&#1085; &#1073;&#1072;&#1081;&#1088; &#1089;&#1091;&#1091;&#1088;&#1080;&#1072; &#1073;&#1072;&#1090;&#1072;&#1083;&#1075;&#1072;&#1072;&#1078;&#1091;&#1091;&#1083;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1058;&#1101;&#1088;&#1093;&#1199;&#1199; &#1072;&#1093;&#1083;&#1072;&#1093; &#1090;&#1086;&#1075;&#1086;&#1086;&#1095; &#1075;&#1199;&#1085;&#1075;&#1080;&#1081;&#1085; &#1103;&#1083;&#1072;&#1083;&#1090;&#1099;&#1075; &#1072;&#1083;&#1076;&#1072;&#1088;&#1096;&#1091;&#1091;&#1083;&#1072;&#1085; &#1052;&#1072;&#1086;&#1085;&#1085;&#1077;&#1079; &#1075;&#1101;&#1078; &#1089;&#1199;&#1084;&#1089;&#1101;&#1101; &#1085;&#1101;&#1088;&#1083;&#1101;&#1089;&#1101;&#1085; &#1102;&#1084; &#1073;&#1072;&#1081;&#1085;&#1072;. Commons: &#1052;&#1072;&#1081;&#1086;&#1085;&#1077;&#1079; &ndash; &#1042;&#1080;&#1082;&#1080;&#1084;&#1077;&#1076;&#1080;&#1072; &#1079;&#1091;&#1088;&#1072;&#1075;, &#1073;&#1080;&#1095;&#1083;&#1101;&#1075;, &#1076;&#1091;&#1091;&#1085;&#1099; &#1089;&#1072;&#1085; &#1061;&#1080;&#1088;&#1072;&#1086;&#1082;&#1072; &#1050;&#1080;&#1084;&#1080;&#1090;&#1072;&#1082;&#1101; (&#24179;&#23713;&#20844;&#23041;) &#1093;&#1101;&#1084;&#1101;&#1101;&#1093; &#1078;&#1080;&#1085;&#1093;&#1101;&#1085;&#1101; &#1085;&#1101;&#1088;&#1090;&#1101;&#1081;, &#1052;&#1080;&#1096;&#1080;&#1084;&#1072; &#1070;&#1082;&#1080;&#1086; (&#1071;&#1087;&#1086;&#1085;&#1086;&#1086;&#1088; &#19977;&#23798;&#30001;&#32000;&#22827;) &#1085;&#1100; &#1071;&#1087;&#1086;&#1085;&#1099; &#1079;&#1086;&#1093;&#1080;&#1086;&#1083;&#1095; &#1102;&#1084;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1052;&#1257;&#1085; 5 &#1089;&#1072;&#1088;&#1099;&#1085; 5-&#1085;&#1076; &quot;I Like 2 Party&quot; &#1076;&#1091;&#1091;&#1085;&#1099; 30 &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1099;&#1085; &#1093;&#1101;&#1089;&#1101;&#1075; &#1073;&#1199;&#1093;&#1080;&#1081; After Earth &#1082;&#1080;&#1085;&#1086;&#1085;&#1099; &#1090;&#1088;&#1077;&#1081;&#1083;&#1077;&#1088; &#1094;&#1072;&#1094;&#1072;&#1075;&#1076;&#1072;&#1074;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1041;&#1080;&#1076;&#1085;&#1080;&#1081;&#1075; &#1094;&#1072;&#1081; &#1091;&#1091;&#1078; &#1089;&#1091;&#1091;&#1090;&#1072;&#1083; &#1072;&#1081;&#1083;&#1099;&#1085;&#1093; &#1085;&#1100; &#1093;&#1199;&#1084;&#1199;&#1199;&#1089; &#1086;&#1088;&#1078; &#1080;&#1088;&#1089;&#1101;&#1085;&#1076; &#1075;&#1101;&#1088;&#1080;&#1081;&#1085; &#1101;&#1079;&#1101;&#1085; &#1090;&#1072;&#1081;&#1074;&#1096;&#1080;&#1088;&#1095;, &#1084;&#1072;&#1085;&#1072;&#1081; &#1093;&#1257;&#1090;&#1257;&#1095; &#1093;&#1086;&#1086;&#1083; &#1093;&#1080;&#1081;&#1093;&#1080;&#1081;&#1075; &#1079;&#1072;&#1072;&#1074;&#1072;&#1088;&#1083;&#1072;&#1093; &#1093;&#1086;&#1086;&#1088;&#1086;&#1085;&#1076; &#1085;&#1072;&#1076;&#1090;&#1072;&#1081; &#1103;&#1088;&#1080;&#1072; &#1257;&#1088;&#1085;&#1199;&#1199;&#1083;&#1101;&#1074;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;2011 &#1086;&#1085;&#1099; 12-&#1088; &#1089;&#1072;&#1088;&#1099;&#1085; 6&#1085;&#1076;, Coldplay &#1076;&#1091;&#1091;&#1075;&#1072;&#1072; &#1089;&#1091;&#1088;&#1090;&#1072;&#1083;&#1095;&#1080;&#1083;&#1072;&#1093; &#1199;&#1199;&#1076;&#1085;&#1101;&#1101;&#1089; &quot;Charlie Brown&quot; &#1076;&#1091;&#1091;&#1085;&#1099; &#1072;&#1083;&#1073;&#1072;&#1085; &#1105;&#1089;&#1085;&#1099; &#1072;&#1084;&#1100;&#1076; &#1074;&#1080;&#1076;&#1077;&#1086;&#1075; &#1257;&#1257;&#1088;&#1089;&#1076;&#1080;&#1081;&#1085; YouTube &#1089;&#1091;&#1074;&#1072;&#1075;&#1090;&#1072;&#1072; &#1086;&#1088;&#1091;&#1091;&#1083;&#1089;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1198;&#1199;&#1085;&#1076;: &#1041;&#1086;&#1089;&#1086;&#1086; &#1085;&#1100; &#1090;&#1257;&#1074;&#1080;&#1081;&#1085; &#1093;&#1086;&#1081;&#1090; &#1072;&#1090;&#1080;&#1088;&#1072;&#1072;, gyrus postcentral, &#1102;&#1084;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&quot;&#1059;&#1093;&#1072;&#1072;&#1083;&#1072;&#1075; &#1093;&#1257;&#1088;&#1257;&#1085;&#1075;&#1257; &#1086;&#1088;&#1091;&#1091;&#1083;&#1072;&#1075;&#1095;&quot; &#1093;&#1101;&#1084;&#1101;&#1101;&#1093; &#1073;&#1199;&#1090;&#1101;&#1101;&#1083;&#1101;&#1101;&#1088;&#1101;&#1101; &#1072;&#1083;&#1076;&#1072;&#1088;&#1096;&#1080;&#1093; &#1079;&#1072;&#1084;&#1072;&#1072; &#1090;&#1072;&#1074;&#1100;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1054;&#1083;&#1085;&#1086;&#1086; &#1256;&#1088;&#1075;&#1257;&#1075;&#1076;&#1089;&#1257;&#1085; &#1052;&#1086;&#1085;&#1075;&#1086;&#1083; &#1059;&#1083;&#1089; &#1075;&#1101;&#1089;&#1101;&#1085; &#1085;&#1101;&#1088; &#1085;&#1100; &#1073;&#1199;&#1093; &#1084;&#1086;&#1085;&#1075;&#1086;&#1083;&#1095;&#1091;&#1091;&#1076;&#1099;&#1075; &#1079;&#1072;&#1093;&#1080;&#1088;&#1072;&#1093; &#1091;&#1083;&#1089; &#1075;&#1101;&#1089;&#1101;&#1085; &#1091;&#1090;&#1075;&#1072;&#1090;&#1072;&#1081; &#1090;&#1091;&#1083; &#1054;&#1088;&#1086;&#1089; &#1091;&#1083;&#1089; &#1101;&#1085;&#1101; &#1085;&#1101;&#1088;&#1080;&#1081;&#1075; &#1101;&#1088;&#1089; &#1101;&#1089;&#1101;&#1088;&#1075;&#1199;&#1199;&#1094;&#1101;&#1078; &#1073;&#1072;&#1081;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1048;&#1081;&#1084;&#1076; &#1040;&#1074;&#1077;&#1089;&#1090;&#1072; &#1073;&#1086;&#1083; &#1091;&#1088;&#1072;&#1085; &#1080;&#1083;&#1090;&#1075;&#1101;&#1093; &#1091;&#1088;&#1083;&#1072;&#1075;&#1080;&#1081;&#1085; &#1199;&#1077;&#1080;&#1081;&#1085; &#1072;&#1088;&#1076;&#1099;&#1085; &#1091;&#1088;&#1072;&#1085; &#1073;&#1199;&#1090;&#1101;&#1101;&#1083; &#1090;&#1091;&#1091;&#1088;&#1074;&#1080;&#1083;&#1099;&#1075; &#1073;&#1199;&#1093;&#1101;&#1083;&#1076; &#1085;&#1100; &#1090;&#1091;&#1089;&#1075;&#1072;&#1089;&#1072;&#1085; &#1076;&#1091;&#1088;&#1089;&#1075;&#1072;&#1083; &#1073;&#1080;&#1095;&#1080;&#1075; &#1102;&#1084;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1069;&#1085;&#1101; &#1075;&#1101;&#1088;&#1101;&#1101;&#1075; &quot;&#1052;&#1086;&#1085;&#1075;&#1086;&#1083;, &#1054;&#1088;&#1086;&#1089;&#1099;&#1085; &#1093;&#1086;&#1086;&#1088;&#1086;&#1085;&#1076;&#1086;&#1093;&#1080; &#1085;&#1072;&#1081;&#1088;&#1072;&#1084;&#1076;&#1083;&#1099;&#1085; &#1073;&#1072;&#1088;&#1080;&#1083;&#1076;&#1083;&#1072;&#1075;&#1072;&#1072;&#1075; &#1073;&#1072;&#1081;&#1075;&#1091;&#1091;&#1083;&#1072;&#1093; &#1090;&#1091;&#1093;&#1072;&#1081; &#1052;&#1086;&#1085;&#1075;&#1086;&#1083;&#1099;&#1085; &#1040;&#1088;&#1076;&#1099;&#1085; &#1047;&#1072;&#1089;&#1075;&#1080;&#1081;&#1085; &#1043;&#1072;&#1079;&#1072;&#1088; &#1073;&#1072; &#1047;&#1257;&#1074;&#1083;&#1257;&#1083;&#1080;&#1081;&#1085; &#1047;&#1072;&#1089;&#1072;&#1075;&#1090; &#1054;&#1088;&#1086;&#1089; &#1059;&#1083;&#1089;&#1099;&#1085; &#1047;&#1072;&#1089;&#1075;&#1080;&#1081;&#1085; &#1043;&#1072;&#1079;&#1088;&#1099;&#1085; &#1093;&#1101;&#1083;&#1101;&#1083;&#1094;&#1101;&#1085; &#1090;&#1086;&#1075;&#1090;&#1086;&#1086;&#1089;&#1086;&#1085; &#1075;&#1101;&#1088;&#1101;&#1101; &#1073;&#1080;&#1095;&#1080;&#1075;&quot; &#1075;&#1101;&#1078; &#1072;&#1083;&#1073;&#1072;&#1085; &#1105;&#1089;&#1086;&#1086;&#1088; &#1085;&#1101;&#1088;&#1083;&#1101;&#1076;&#1101;&#1075;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1061;&#1101;&#1088;&#1101;&#1074; &#1093;&#1086;&#1105;&#1088; ciritical section &#1079;&#1101;&#1088;&#1101;&#1075; &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1078; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072; &#1199;&#1077;&#1076; &#1199;&#1088; &#1076;&#1199;&#1085; &#1072;&#1076;&#1080;&#1083;&#1093;&#1072;&#1085; &#1076;&#1072;&#1088;&#1072;&#1072;&#1075;&#1080;&#1081;&#1085; &#1199;&#1088; &#1076;&#1199;&#1085;&#1075;&#1080;&#1081;&#1085; &#1076;&#1072;&#1088;&#1072;&#1072;&#1083;&#1072;&#1083; &#1084;&#1101;&#1076;&#1101;&#1075;&#1076;&#1101;&#1093;&#1075;&#1199;&#1081;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1048;&#1084;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1080;&#1089;&#1090; &#1079;&#1091;&#1088;&#1072;&#1072;&#1095;&#1080;&#1076; &#1093;&#1072;&#1084;&#1075;&#1080;&#1081;&#1085; &#1090;&#1199;&#1088;&#1199;&#1199;&#1085;&#1076; &#1082;&#1086;&#1085;&#1090;&#1091;&#1088;&#1072;&#1072;&#1089; &#1073;&#1091;&#1102;&#1091; &#1093;&#1199;&#1088;&#1101;&#1101;&#1083;&#1101;&#1093;&#1101;&#1101;&#1089; &#1079;&#1072;&#1081;&#1083;&#1089;&#1093;&#1080;&#1081;&#1076;&#1072;&#1075; &#1073;&#1072;&#1081;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;[56] &#1044;&#1086;&#1074;&#1090;&#1083;&#1086;&#1075;&#1095; &#1052;&#1072;&#1088;&#1082; &#1061;&#1072;&#1076;&#1077;&#1083;&#1077;&#1081; &#1052;&#1080;&#1083;&#1072;&#1085;&#1099;&#1075; &#1052;&#1086;&#1085;&#1072;&#1082;&#1086;&#1076; &#1085;&#1101;&#1075;&#1076;&#1101;&#1093;&#1080;&#1081;&#1075; &#1093;&#1199;&#1089;&#1095; &#1073;&#1072;&#1081;&#1089;&#1072;&#1085; &#1073;&#1257;&#1075;&#1257;&#1257;&#1076; &#1040;&#1085;&#1075;&#1083;&#1080;&#1081;&#1085; &#1096;&#1080;&#1075;&#1096;&#1101;&#1101; &#1073;&#1072;&#1075;&#1080;&#1081;&#1085; &#1072;&#1093;&#1083;&#1072;&#1075;&#1095; &#1061;&#1086;&#1076;&#1076;&#1083;&#1077;&#1088;&#1099;&#1075; &#1072;&#1076;&#1080;&#1083;&#1093;&#1072;&#1085; &#1090;&#1086;&#1075;&#1083;&#1086;&#1093; &#1073;&#1086;&#1083;&#1085;&#1086; &#1075;&#1101;&#1089;&#1101;&#1085; &quot; &#1052;&#1086;&#1085;&#1072;&#1082;&#1086; &#1042;&#1077;&#1085;&#1075;&#1077;&#1088;&#1080;&#1081;&#1085; &#1076;&#1077;&#1073;&#1102;&#1090; &#1076;&#1101;&#1093;&#1100; &#1083;&#1080;&#1075;&#1090; &#1090;&#1199;&#1088;&#1199;&#1199;&#1083;&#1078;, &#1041;&#1086;&#1088;&#1076;&#1086; &#1082;&#1083;&#1091;&#1073;&#1090; 6 &#1086;&#1085;&#1086;&#1086;&#1085;&#1099; &#1257;&#1084;&#1085;&#1257; &#1090;&#1199;&#1088;&#1199;&#1199;&#1083;&#1078; &#1073;&#1072;&#1081;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1059;&#1083;&#1084;&#1072;&#1072;&#1088; &#1090;&#1257;&#1089;&#1083;&#1080;&#1081;&#1085; &#1093;&#1072;&#1084;&#1090;&#1083;&#1072;&#1075; IOI-&#1099;&#1085; &#1075;&#1080;&#1096;&#1199;&#1199;&#1085;&#1101;&#1101;&#1088; &#1199;&#1081;&#1083; &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1075;&#1072;&#1072;&#1075;&#1072;&#1072; &#1103;&#1074;&#1091;&#1091;&#1083;&#1078; &#1073;&#1072;&#1081;&#1089;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1061;&#1086;&#1078;&#1080;&#1084; &#1061;&#1103;&#1090;&#1072;&#1076;&#1099;&#1085; &#1061;&#1072;&#1085;&#1100; &#1091;&#1083;&#1089; &#1072;&#1074;&#1095; &#1093;&#1101;&#1088;&#1101;&#1075;&#1083;&#1101;&#1089;&#1085;&#1101;&#1101;&#1089; &#1094;&#1072;&#1072;&#1096; &#1071;&#1087;&#1086;&#1085;, &#1057;&#1086;&#1083;&#1086;&#1085;&#1075;&#1086;&#1089;, &#1042;&#1100;&#1077;&#1090;&#1085;&#1072;&#1084; &#1079;&#1101;&#1088;&#1101;&#1075; &#1040;&#1079;&#1080;&#1081;&#1085; &#1086;&#1088;&#1085;&#1091;&#1091;&#1076;&#1072;&#1076; &#1076;&#1101;&#1083;&#1075;&#1101;&#1088;&#1095;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1052;&#1257;&#1085; &#1045;&#1075;&#1080;&#1087;&#1077;&#1090;, &#1048;&#1079;&#1088;&#1072;&#1081;&#1083;&#1080;&#1081;&#1085; &#1093;&#1086;&#1086;&#1088;&#1086;&#1085;&#1076; &#1073;&#1072;&#1081;&#1075;&#1091;&#1091;&#1083;&#1089;&#1072;&#1085; &#1089;&#1072;&#1083;&#1072;&#1085;&#1075;&#1080;&#1076; &#1075;&#1101;&#1088;&#1101;&#1101;&#1075; &#1079;&#1101;&#1084;&#1083;&#1101;&#1085; &#1073;&#1091;&#1088;&#1091;&#1091;&#1096;&#1072;&#1072;&#1089;&#1072;&#1085; &#1073;&#1080;&#1083;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1061;&#1072;&#1072;&#1085;&#1099; &#1075;&#1101;&#1088; &#1073;&#1199;&#1083;&#1076; &#1090;&#1091;&#1083;&#1075;&#1072;&#1088;&#1089;&#1072;&#1085; &#1079;&#1257;&#1088;&#1095;&#1080;&#1083; 1248 &#1086;&#1085;&#1076; &#1043;&#1199;&#1077;&#1075; &#1085;&#1072;&#1089; &#1073;&#1072;&#1088;&#1089;&#1072;&#1085;&#1072;&#1072;&#1088; &#1041;&#1072;&#1090; &#1101;&#1088;&#1093; &#1084;&#1101;&#1076;&#1083;&#1080;&#1081;&#1075; &#1072;&#1074;&#1089;&#1072;&#1085; &#1073;&#1072; &#1089;&#1199;&#1199;&#1083;&#1080;&#1081;&#1085; &#1093;&#1101;&#1076;&#1101;&#1085; &#1078;&#1080;&#1083; &#1073;&#1072;&#1081;&#1085;&#1075;&#1099;&#1085; &#1079;&#1257;&#1088;&#1095;&#1080;&#1083;&#1090;&#1101;&#1081; &#1073;&#1072;&#1081;&#1089;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1054;&#1081;&#1085; &#1089;&#1091;&#1091;&#1089;&#1072;&#1088; (Martes martes), &#1085;&#1100; &#1061;&#1086;&#1081;&#1076; &#1045;&#1074;&#1088;&#1086;&#1087;&#1086;&#1086;&#1089; &#1075;&#1072;&#1088;&#1072;&#1083;&#1090;&#1072;&#1081; &#1085;&#1101;&#1075; &#1079;&#1199;&#1081;&#1083; &#1089;&#1091;&#1091;&#1089;&#1072;&#1088; &#1102;&#1084;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1047;&#1072;&#1088;&#1080;&#1084; &#1085;&#1100; &#1084;&#1091;&#1091;&#1088;&#1099;&#1085; &#1085;&#1199;&#1076; &#1075;&#1101;&#1076;&#1101;&#1075; &#1085;&#1101;&#1088;&#1090;&#1101;&#1081; &#1095;&#1091;&#1083;&#1091;&#1091; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075; &#1075;&#1101;&#1078; &#1086;&#1081;&#1083;&#1075;&#1086;&#1076;&#1086;&#1075; &#1095; &#1085;&#1100; &#1080;&#1081;&#1084; &#1085;&#1101;&#1088;&#1090;&#1101;&#1081; &#1095;&#1091;&#1083;&#1091;&#1091; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075;&#1075;&#1199;&#1081;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1047;&#1072;&#1088;&#1080;&#1084;&#1076;&#1072;&#1072; &#1101;&#1093; &#1085;&#1091;&#1090;&#1075;&#1080;&#1081;&#1085; &#1095;&#1091;&#1093;&#1072;&#1083; &#1079;&#1199;&#1081;&#1083; &#1073;&#1086;&#1083; &#1199;&#1085;&#1076;&#1101;&#1089;&#1090;&#1101;&#1085; &#1085;&#1091;&#1090;&#1072;&#1075; &#1076;&#1101;&#1074;&#1089;&#1075;&#1101;&#1088;&#1101;&#1101; &#1101;&#1079;&#1101;&#1084;&#1096;&#1080;&#1078; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072; &#1093;&#1101;&#1088;&#1101;&#1075; &#1102;&#1084;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1044;&#1072;&#1085;&#1076;&#1072;&#1088; &#1090;&#1072;&#1074;&#1080;&#1085; &#1085;&#1072;&#1089;&#1090;&#1072;&#1081;&#1076;&#1072;&#1072; &#1047;&#1086;&#1093;&#1080;&#1089;&#1090; &#1072;&#1103;&#1083;&#1075;&#1091;&#1091;&#1085;&#1099; &#1090;&#1086;&#1083;&#1100;-&#1080;&#1081;&#1075; &#1089;&#1091;&#1088;&#1072;&#1083;&#1094;&#1072;&#1093;&#1072;&#1072;&#1088; &#1096;&#1080;&#1081;&#1076;&#1101;&#1078;, &#1091;&#1083;&#1084;&#1072;&#1072;&#1088; &#1069;&#1075;&#1096;&#1080;&#1075;&#1090;&#1085;&#1080;&#1081;&#1075; &#1073;&#1072;&#1103;&#1089;&#1075;&#1072;&#1093; &#1101;&#1075;&#1096;&#1080;&#1075; &#1076;&#1091;&#1091; &#1079;&#1086;&#1093;&#1080;&#1086;&#1083;&#1099;&#1075; &#1199;&#1085;&#1076;&#1101;&#1089; &#1073;&#1086;&#1083;&#1075;&#1086;&#1085; &#1047;&#1086;&#1093;&#1080;&#1089;&#1090; &#1072;&#1103;&#1083;&#1075;&#1091;&#1091;&#1085;&#1099; &#1090;&#1086;&#1083;&#1100;-&#1080;&#1081;&#1075; &#1089;&#1091;&#1076;&#1083;&#1072;&#1093; &#1072;&#1085;&#1093;&#1085;&#1099; &#1090;&#1091;&#1088;&#1096;&#1083;&#1072;&#1075;&#1072; &#1079;&#1086;&#1093;&#1080;&#1086;&#1083; &#1073;&#1080;&#1095;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1048;&#1081;&#1084;&#1101;&#1101;&#1089; &#1199;&#1089; &#1085;&#1100; &#1085;&#1080;&#1081;&#1083;&#1078;, &#1085;&#1080;&#1081;&#1090;&#1075;&#1101;&#1089;&#1101;&#1085; &#1102;&#1084; &#1096;&#1080;&#1075; &#1084;&#1091;&#1096;&#1075;&#1080;&#1088;&#1089;&#1072;&#1085; &#1073;&#1072;&#1081;&#1074;&#1072;&#1083; &#1089;&#1072;&#1081;&#1085;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1041;&#1072;&#1103;&#1085;&#1075;&#1086;&#1083; &#1076;&#1199;&#1199;&#1088;&#1075;&#1080;&#1081;&#1085; &quot;&#1061;&#1072;&#1085;&#1075;&#1072;&#1088;&#1100;&#1076;&quot; &#1082;&#1083;&#1091;&#1073;&#1099;&#1085; &#1090;&#1101;&#1088;&#1075;&#1199;&#1199;&#1085;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;2013 &#1086;&#1085;&#1099; 4 &#1089;&#1072;&#1088;&#1099;&#1085; 24 &#1044;&#1101;&#1083;&#1093;&#1080;&#1081;&#1085; 1,1 &#1090;&#1101;&#1088;&#1073;&#1091;&#1084; &#1093;&#1199;&#1085; &#1080;&#1083; &#1079;&#1072;&#1076;&#1075;&#1072;&#1081; &#1073;&#1080;&#1077; &#1079;&#1072;&#1089;&#1076;&#1072;&#1075;, &#1198;&#1085;&#1076;&#1101;&#1089;&#1085;&#1080;&#1081; &#1096;&#1091;&#1091;&#1076;&#1072;&#1085; &#1089;&#1086;&#1085;&#1080;&#1085;, 2016 &#1086;&#1085;&#1099; 11 &#1089;&#1072;&#1088;&#1099;&#1085; 16 &#1041;&#1072;&#1103;&#1085;&#1093;&#1072;&#1085;&#1075;&#1072;&#1081; &#1089;&#1091;&#1084; &#1093;&#1199;&#1199;&#1093;&#1076;&#1101;&#1076; &#1101;&#1101;&#1083;&#1090;&#1101;&#1081; &#1091;&#1089;, &#1072;&#1088;&#1080;&#1091;&#1085; &#1094;&#1101;&#1074;&#1088;&#1080;&#1081;&#1085; &#1073;&#1072;&#1081;&#1075;&#1091;&#1091;&#1083;&#1072;&#1084;&#1078;&#1090;&#1086;&#1081; &#1073;&#1086;&#1083;&#1085;&#1086;?&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1058;&#1091;&#1093;&#1072;&#1081;&#1085; &#1199;&#1077;&#1076; &#1072;&#1083;&#1076;&#1072;&#1088;&#1090; &#1059;&#1101;&#1084;&#1073;&#1083;&#1080; &#1094;&#1101;&#1085;&#1075;&#1101;&#1083;&#1076;&#1101;&#1093; &#1093;&#1199;&#1088;&#1101;&#1101;&#1083;&#1101;&#1085;&#1076; &#1090;&#1086;&#1075;&#1083;&#1086;&#1078; &#1073;&#1072;&#1081;&#1093;&#1076;&#1072;&#1072; &#1053;&#1077;&#1083;&#1089;&#1086;&#1085; &#1052;&#1072;&#1085;&#1076;&#1077;&#1083;&#1072;&#1075;&#1080;&#1081;&#1085; 70 &#1085;&#1072;&#1089;&#1085;&#1099; &#1090;&#1257;&#1088;&#1089;&#1257;&#1085; &#1257;&#1076;&#1088;&#1080;&#1081;&#1075; &#1090;&#1101;&#1084;&#1076;&#1101;&#1075;&#1083;&#1101;&#1078;, &#1096;&#1199;&#1090;&#1101;&#1085; &#1073;&#1080;&#1096;&#1088;&#1101;&#1075;&#1095;&#1076;&#1080;&#1081;&#1085;&#1093;&#1101;&#1101; &#1093;&#1072;&#1084;&#1090;&#1072;&#1072;&#1088; &#1090;&#1199;&#1199;&#1085;&#1076; &#1093;&#1199;&#1085;&#1076;&#1101;&#1090;&#1075;&#1101;&#1083; &#1199;&#1079;&#1199;&#1199;&#1083;&#1089;&#1101;&#1085; &#1073;&#1080;&#1083;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1080;&#1081;&#1085; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088; &#1085;&#1100; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1080;&#1081;&#1085; &#1101;&#1076; &#1072;&#1085;&#1075;&#1080; &#1073;&#1086;&#1083;&#1086;&#1085; &#1199;&#1085;&#1076;&#1089;&#1101;&#1085; &#1199;&#1081;&#1083;&#1076;&#1083;&#1199;&#1199;&#1076;&#1080;&#1081;&#1085; &#1083;&#1086;&#1075;&#1080;&#1082; &#1076;&#1199;&#1088;&#1089;&#1083;&#1101;&#1083; &#1102;&#1084;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1053;&#1101;&#1075; &#1199;&#1075;&#1101;&#1101;&#1088; &#1093;&#1101;&#1083;&#1073;&#1101;&#1083;, &#1072;&#1083;&#1072;&#1085; &#1093;&#1103;&#1076;&#1072;&#1075;&#1095;&#1076;&#1099;&#1085; &#1101;&#1089;&#1088;&#1101;&#1075; &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1075;&#1072;&#1072;&#1075;&#1072;&#1072; &#1101;&#1093;&#1083;&#1101;&#1093; &#1093;&#1199;&#1088;&#1090;&#1083;&#1101;&#1093; &#1072;&#1088;&#1074;&#1072;&#1085; &#1078;&#1080;&#1083;&#1080;&#1081;&#1085; &#1093;&#1091;&#1075;&#1072;&#1094;&#1072;&#1072;&#1085;&#1076; &#1091;&#1083;&#1089;&#1090;&#1257;&#1088;&#1080;&#1081;&#1085; &#1095;&#1080;&#1075; &#1073;&#1072;&#1088;&#1080;&#1084;&#1078;&#1072;&#1072;&#1075;&#1072;&#1072; &#1075;&#1091;&#1088;&#1074;&#1072;&#1085; &#1095; &#1091;&#1076;&#1072;&#1072; &#1257;&#1257;&#1088;&#1095;&#1080;&#1083;&#1078;, &quot;&#1075;&#1091;&#1088;&#1072;&#1074;,&#1076;&#1257;&#1088;&#1257;&#1074;&#1076;&#1199;&#1075;&#1101;&#1101;&#1088; &#1094;&#1091;&#1074;&#1072;&#1072;&quot;-&#1085;&#1099; &#1091;&#1083;&#1089; &#1090;&#1257;&#1088;&#1095; &#1075;&#1101;&#1075;&#1076;&#1101;&#1074;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1041;&#1072;&#1075;&#1072;&#1085;&#1091;&#1091;&#1088;-&#1063;&#1086;&#1081;&#1088;&#1099;&#1085; &#1079;&#1199;&#1199;&#1085; &#1073;&#1199;&#1089;&#1080;&#1081;&#1085; 110 &#1082;&#1074;-&#1099;&#1085; &#1257;&#1085;&#1076;&#1257;&#1088; &#1093;&#1199;&#1095;&#1076;&#1101;&#1083;&#1080;&#1081;&#1085; &#1089;&#1199;&#1083;&#1078;&#1101;&#1101;&#1085;&#1076; &#1093;&#1086;&#1083;&#1073;&#1086;&#1075;&#1076;&#1089;&#1086;&#1085;&#1099; &#1076;&#1101;&#1101;&#1088; &#1052;&#1062;&#1061;&#1050;, &#1052;&#1086;&#1073;&#1080;&#1082;&#1086;&#1084;, &#1057;&#1082;&#1072;&#1081;&#1090;&#1077;&#1083;&#1080;&#1081;&#1085;,&#1070;&#1085;&#1080;&#1090;&#1077;&#1083;, &#1046;&#1080;-&#1052;&#1086;&#1073;&#1072;&#1081;&#1083;&#1099;&#1085; &#1199;&#1199;&#1088;&#1101;&#1085; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1099; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1091;&#1076; &#1199;&#1081;&#1083; &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1075;&#1072;&#1072; &#1103;&#1074;&#1091;&#1091;&#1083;&#1078;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1101;&#1090;, &#1096;&#1080;&#1083;&#1101;&#1085; &#1082;&#1072;&#1073;&#1077;&#1083;&#1100;&#1076; &#1073;&#1199;&#1088;&#1101;&#1085; &#1085;&#1101;&#1074;&#1090;&#1101;&#1088;&#1089;&#1101;&#1085;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;1920-&#1080;&#1086;&#1076; &#1086;&#1085;&#1099; &#1199;&#1077;&#1101;&#1089; &#1084;&#1072;&#1085;&#1072;&#1081; &#1091;&#1083;&#1089;&#1099;&#1085; &#1075;&#1072;&#1076;&#1072;&#1072;&#1076; &#1076;&#1086;&#1090;&#1086;&#1086;&#1076; &#1073;&#1072;&#1081;&#1076;&#1072;&#1083; &#1093;&#1091;&#1088;&#1094;&#1072;&#1076;&#1089;&#1072;&#1085; &#1090;&#1091;&#1083; &#1059;&#1040;&#1061;&#1041;-&#1099;&#1085; &#1101;&#1088;&#1093;, &#1199;&#1199;&#1088;&#1075;&#1080;&#1081;&#1075; &#1073;&#1086;&#1083;&#1086;&#1074;&#1089;&#1088;&#1086;&#1085;&#1075;&#1091;&#1081; &#1073;&#1086;&#1083;&#1075;&#1086;&#1093;, &#1091;&#1076;&#1080;&#1088;&#1076;&#1083;&#1072;&#1075;&#1099;&#1075; &#1090;&#1257;&#1074;&#1083;&#1257;&#1088;&#1199;&#1199;&#1083;&#1101;&#1085; &#1085;&#1101;&#1075;&#1090;&#1075;&#1101;&#1093; &#1079;&#1072;&#1088;&#1080;&#1084; &#1079;&#1086;&#1093;&#1080;&#1086;&#1085; &#1073;&#1072;&#1081;&#1075;&#1091;&#1091;&#1083;&#1072;&#1083;&#1090;&#1099;&#1075; &#1072;&#1088;&#1075;&#1072; &#1093;&#1101;&#1084;&#1078;&#1101;&#1101;&#1075; &#1072;&#1074;&#1095; &#1093;&#1101;&#1088;&#1101;&#1075;&#1078;&#1199;&#1199;&#1083;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1048;&#1090;&#1072;&#1083;&#1080;&#1076; &#1101;&#1085;&#1101; &#1073;&#1072;&#1088;&#1080;&#1083;&#1090;&#1099;&#1075; da braccio (&#1084;&#1257;&#1088;) &#1093;&#1101;&#1084;&#1101;&#1101;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1047;&#1072;&#1075;&#1072;&#1089; &#1072;&#1075;&#1085;&#1091;&#1091;&#1088;, &#1086;&#1081;&#1085; &#1072;&#1078; &#1072;&#1093;&#1091;&#1081;, &#1084;&#1086;&#1076; &#1073;&#1086;&#1083;&#1086;&#1074;&#1089;&#1088;&#1091;&#1091;&#1083;&#1072;&#1093;, &#1094;&#1072;&#1072;&#1089; &#1073;&#1086;&#1083;&#1086;&#1074;&#1089;&#1088;&#1091;&#1091;&#1083;&#1072;&#1093; &#1199;&#1081;&#1083;&#1076;&#1074;&#1101;&#1088;, &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1096;&#1080;&#1085;&#1099; &#1199;&#1081;&#1083;&#1076;&#1074;&#1101;&#1088;&#1199;&#1199;&#1076; &#1101;&#1083;&#1073;&#1101;&#1075;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1048;&#1085;&#1075;&#1101;&#1101;&#1076; 1947 &#1086;&#1085;&#1076; &#1256;&#1088;&#1085;&#1257; &#1055;&#1086;&#1084;&#1077;&#1088;&#1072;&#1085; &#1075;&#1101;&#1089;&#1101;&#1085; &#1085;&#1101;&#1088;&#1080;&#1081;&#1075; &#1085;&#1100; &#1090;&#1091;&#1093;&#1072;&#1081;&#1085; &#1084;&#1091;&#1078;&#1080;&#1081;&#1085; &#1085;&#1101;&#1088;&#1085;&#1101;&#1101;&#1089; &#1093;&#1072;&#1089;&#1072;&#1085; &quot;&#1052;&#1077;&#1082;&#1083;&#1077;&#1085;&#1073;&#1091;&#1088;&#1075; &#1084;&#1091;&#1078; &#1091;&#1083;&#1089;&quot; &#1075;&#1101;&#1089;&#1101;&#1085; &#1085;&#1101;&#1088;&#1090;&#1101;&#1081;&#1075;&#1101;&#1101;&#1088; 1952 &#1086;&#1085;&#1099;&#1075; &#1093;&#1199;&#1088;&#1075;&#1101;&#1089;&#1101;&#1085; &#1073;&#1072;&#1081;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1046;&#1080;&#1096;&#1101;&#1101; &#1085;&#1100;: &#1072;&#1088;&#1076;&#1099;&#1075; &#1072;&#1083;&#1089;&#1072;&#1085; &#1085;&#1086;&#1105;&#1085;&#1076; &#1075;&#1072;&#1075;&#1094;&#1093;&#1199;&#1199; &#1090;&#1086;&#1088;&#1075;&#1091;&#1091;&#1083;&#1100; &#1093;&#1199;&#1083;&#1101;&#1101;&#1083;&#1075;&#1101;&#1076;&#1101;&#1075; &#1073;&#1072;&#1081;&#1090;&#1072;&#1083;, &#1093;&#1199;&#1085; &#1072;&#1083;&#1089;&#1072;&#1085; &#1072;&#1088;&#1076;&#1099;&#1075; &#1079;&#1072;&#1072;&#1074;&#1072;&#1083; &#1094;&#1072;&#1072;&#1079;&#1072;&#1072;&#1088; &#1072;&#1074;&#1072;&#1072;&#1095;&#1076;&#1072;&#1075; &#1073;&#1072;&#1081;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1061;&#1072;&#1088;&#1100;&#1094;&#1072;&#1085;&#1075;&#1091;&#1081; &#1089;&#1072;&#1103;&#1093;&#1072;&#1085; &#1073;&#1080;&#1081; &#1073;&#1086;&#1083;&#1089;&#1086;&#1085; &#1073;&#1086;&#1083;&#1086;&#1074;&#1095; &#1101;&#1085;&#1101;&#1093;&#1199;&#1199; &#1094;&#1086;&#1083;&#1099;&#1075; 2004 &#1086;&#1085;&#1076; &#1091;&#1083;&#1089;&#1099;&#1085; &#1072;&#1074;&#1072;&#1088;&#1075;&#1072; &#1040;&#1075;&#1074;&#1072;&#1072;&#1085;&#1089;&#1072;&#1084;&#1076;&#1072;&#1085;&#1075;&#1080;&#1081;&#1085; &#1057;&#1199;&#1093;&#1073;&#1072;&#1090;, 2005 &#1086;&#1085;&#1076; &#1091;&#1083;&#1089;&#1099;&#1085; &#1072;&#1074;&#1072;&#1088;&#1075;&#1072; &#1043;&#1101;&#1083;&#1101;&#1075;&#1078;&#1072;&#1084;&#1094;&#1099;&#1085; &#1256;&#1089;&#1257;&#1093;&#1073;&#1072;&#1103;&#1088; &#1090;&#1091;&#1089; &#1090;&#1091;&#1089; &#1075;&#1091;&#1088;&#1072;&#1074; &#1076;&#1072;&#1093;&#1100; &#1091;&#1076;&#1072;&#1072;&#1075;&#1072;&#1072; &#1090;&#1199;&#1088;&#1199;&#1199;&#1083;&#1089;&#1085;&#1101;&#1101;&#1088; &#1072;&#1074;&#1094;&#1075;&#1072;&#1072;&#1078; &#1073;&#1072;&#1081;&#1074;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1198;&#1077;&#1083;&#1101;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1080;&#1081;&#1085; 5-&#1088; &#1199;&#1077; &#1073;&#1072; 10-&#1088; &#1073;&#1199;&#1083;&#1101;&#1075;&#1090; (&#1091;&#1088;&#1100;&#1076; &#1085;&#1100; 8-&#1088; &#1093;&#1072;&#1078;&#1091;&#1091;&#1075;&#1080;&#1081;&#1085; &#1073;&#1199;&#1083;&#1101;&#1075;) &#1073;&#1091;&#1102;&#1091; &#1085;&#1080;&#1082;&#1077;&#1083;&#1080;&#1081;&#1085; &#1073;&#1199;&#1083;&#1101;&#1075;&#1090; &#1073;&#1072;&#1075;&#1090;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1069;&#1094;&#1075;&#1080;&#1081;&#1085; &#1085;&#1072;&#1081;&#1088;&#1091;&#1091;&#1083;&#1089;&#1072;&#1085; &laquo;&#1055;&#1088;&#1080;&#1094;&#1094;&#1080;&#1081;&#1085; &#1075;&#1101;&#1088; &#1073;&#1199;&#1083;&raquo; (1985) &#1080;&#1085;&#1101;&#1101;&#1076;&#1101;&#1084;&#1076; &#1084;&#1257;&#1085; &#1046;&#1077;&#1082; &#1053;&#1080;&#1082;&#1086;&#1083;&#1089;&#1086;&#1085;&#1090;&#1086;&#1081; &#1093;&#1072;&#1084;&#1090;&#1088;&#1072;&#1085; &#1090;&#1091;&#1089;&#1083;&#1072;&#1093; &#1076;&#1199;&#1088; &#1073;&#1199;&#1090;&#1101;&#1101;&#1078; &laquo;&#1040;&#1083;&#1090;&#1072;&#1085; &#1073;&#1257;&#1084;&#1073;&#1257;&#1088;&#1094;&#1257;&#1075;&raquo; (1985) &#1075;&#1072;&#1088;&#1076;&#1072;&#1093;&#1099;&#1085; &#1089;&#1072;&#1094;&#1091;&#1091; '&#1090;&#1199;&#1199;&#1093;&#1101;&#1085;&#1076; &#1075;&#1091;&#1088;&#1074;&#1072;&#1085; &#1199;&#1077;&#1101;&#1088;&#1101;&#1101; &laquo;&#1054;&#1089;&#1082;&#1072;&#1088;&raquo; (1986) &#1072;&#1085;&#1093;&#1085;&#1099; &#1078;&#1199;&#1078;&#1080;&#1075;&#1095;&#1080;&#1085; &#1073;&#1086;&#1083;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1069;&#1093;&#1083;&#1101;&#1101;&#1076; &#1094;&#1072;&#1072;&#1079;&#1072;&#1083;&#1089;&#1072;&#1085; &#1093;&#1199;&#1084;&#1199;&#1199;&#1089;&#1101;&#1101; S-21-&#1080;&#1081;&#1085; &#1086;&#1081;&#1088;&#1086;&#1083;&#1094;&#1086;&#1086;&#1093; &#1086;&#1088;&#1096;&#1091;&#1091;&#1083;&#1075;&#1099;&#1085; &#1075;&#1072;&#1079;&#1072;&#1088; &#1073;&#1091;&#1083;&#1076;&#1072;&#1075; &#1073;&#1072;&#1081;&#1083;&#1072;&#1072;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1044;&#1091;&#1085;&#1076;&#1075;&#1086;&#1074;&#1100; &#1072;&#1081;&#1084;&#1072;&#1075; &#1085;&#1100; &#1052;&#1086;&#1085;&#1075;&#1086;&#1083; &#1091;&#1083;&#1089;&#1099;&#1085; &#1085;&#1091;&#1090;&#1075;&#1080;&#1081;&#1085; &#1090;&#1257;&#1074; &#1093;&#1101;&#1089;&#1101;&#1075;&#1090; &#1090;&#1072;&#1083;&#1072;&#1088;&#1093;&#1072;&#1075; &#1085;&#1091;&#1090;&#1072;&#1075;&#1090; &#1075;&#1086;&#1074;&#1100; &#1093;&#1101;&#1101;&#1088;&#1080;&#1081;&#1085; &#1073;&#1199;&#1089;&#1080;&#1081;&#1085; &#1079;&#1072;&#1072;&#1075; &#1076;&#1101;&#1101;&#1088; &#1086;&#1088;&#1096;&#1076;&#1086;&#1075;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&laquo;&#1042;&#1080;&#1083;&#1100;&#1103;&#1088;&#1088;&#1077;&#1072;&#1083;&#1099;&#1085;&raquo; &#1090;&#1257;&#1075;&#1089;&#1257;&#1075;&#1095; &#1041;&#1088;&#1091;&#1085;&#1086; &#1057;&#1086;&#1088;&#1080;&#1072;&#1085;&#1086; 2006 &#1086;&#1085;&#1099; &#1072;&#1088;&#1072;&#1074;&#1076;&#1091;&#1075;&#1072;&#1072;&#1088; &#1089;&#1072;&#1088;&#1099;&#1085; 1-&#1085;&#1076; &laquo;&#1052;&#1072;&#1083;&#1100;&#1086;&#1088;&#1082;&#1072;&#1075;&#1080;&#1081;&#1085;&raquo; &#1101;&#1089;&#1088;&#1101;&#1075; &#1072;&#1085;&#1093;&#1085;&#1099; &#1084;&#1101;&#1088;&#1075;&#1101;&#1078;&#1083;&#1080;&#1081;&#1085; &#1090;&#1086;&#1075;&#1083;&#1086;&#1083;&#1090;&#1086;&#1086; &#1093;&#1080;&#1081;&#1089;&#1101;&#1085;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;1957 - &#1048;&#1085;&#1076;&#1086;&#1085;&#1077;&#1079;&#1080; &#1091;&#1083;&#1089;&#1099;&#1085; &#1079;&#1072;&#1089;&#1072;&#1075; &#1057;&#1091;&#1093;&#1072;&#1088;&#1090;&#1086;&#1075;&#1099;&#1085; &#1075;&#1072;&#1088;&#1090; &#1090;&#1257;&#1074;&#1083;&#1257;&#1088;&#1095; &#1101;&#1093;&#1083;&#1101;&#1074;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1040;&#1083;&#1090;&#1072;&#1081;&#1085; &#1059;&#1088;&#1080;&#1072;&#1085;&#1093;&#1072;&#1081;, &#1061;&#1257;&#1074;&#1089;&#1075;&#1257;&#1083;&#1080;&#1081;&#1085; &#1059;&#1088;&#1080;&#1072;&#1085;&#1093;&#1072;&#1081; &#1085;&#1100; &#1093;&#1101;&#1083; &#1072;&#1103;&#1083;&#1075;&#1091;&#1091;&#1075;&#1072;&#1072;&#1088;&#1072;&#1072; &#1103;&#1083;&#1075;&#1072;&#1088;&#1076;&#1072;&#1075; &#1073;&#1086;&#1083; &#1041;&#1091;&#1088;&#1093;&#1072;&#1085; &#1061;&#1072;&#1083;&#1076;&#1091;&#1085;&#1076; &#1199;&#1083;&#1076;&#1089;&#1101;&#1085; &#1094;&#1257;&#1257;&#1085; &#1091;&#1088;&#1080;&#1072;&#1085;&#1093;&#1072;&#1081;&#1095;&#1091;&#1091;&#1076; &#1093;&#1101;&#1083;, &#1089;&#1086;&#1105;&#1083;&#1086;&#1086;&#1088; &#1093;&#1072;&#1083;&#1093;&#1072;&#1072;&#1089; &#1103;&#1083;&#1075;&#1072;&#1075;&#1076;&#1076;&#1072;&#1075;&#1075;&#1199;&#1081;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1047;&#1072;&#1083;&#1091;&#1091; &#1073;&#1080;&#1077;&#1199;&#1199;&#1076; &#1101;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1090;&#1072;&#1081;&#1075;&#1072;&#1072; &#1084;&#1072;&#1096; &#1090;&#1257;&#1089;&#1257;&#1257;&#1090;&#1101;&#1081; &#1073;&#1072;&#1081;&#1076;&#1072;&#1075;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1052;&#1257;&#1085;&#1075;&#1257;&#1085;&#1080;&#1081; &#1085;&#1101;&#1075;&#1078; &#1085;&#1100; &#1050;&#1072;&#1090;&#1072;&#1088;&#1099;&#1085; &#1088;&#1080;&#1072;&#1083;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1057;&#1257;&#1199;&#1083;&#1080;&#1081;&#1085; &#1086;&#1088;&#1096;&#1080;&#1085; &#1089;&#1091;&#1091;&#1075;&#1095;&#1080;&#1076; &#1199;&#1085;&#1076;&#1089;&#1101;&#1085;&#1076;&#1101;&#1101; &#1089;&#1086;&#1083;&#1086;&#1085;&#1075;&#1086;&#1089; &#1199;&#1085;&#1076;&#1101;&#1089;&#1090;&#1101;&#1085; &#1073;&#1072;&#1081;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1046;&#1080;&#1096;&#1101;&#1101;&#1083;&#1073;&#1101;&#1083;: &#1079;&#1199;&#1075;&#1101;&#1101;&#1088; &#1072;&#1083;&#1093;&#1072;&#1093; &#1075;&#1199;&#1081;&#1093; &#1199;&#1089;&#1088;&#1101;&#1093;&#1101;&#1101;&#1089; &#1101;&#1093;&#1083;&#1101;&#1101;&#1076; &#1085;&#1101;&#1075; &#1073;&#1080;&#1077;&#1090;&#1101;&#1101;&#1089; &#1085;&#1257;&#1075;&#1257;&#1257;&#1076; &#1096;&#1080;&#1083;&#1078;&#1080;&#1093;, &#1090;&#1101;&#1085;&#1094;&#1074;&#1101;&#1088;&#1101;&#1101; &#1086;&#1083;&#1086;&#1093;, &#1072;&#1074;&#1080;&#1088;&#1072;&#1093;&#1072;&#1072;&#1089; &#1075;&#1072;&#1076;&#1085;&#1072; &#1096;&#1080;&#1076;&#1101;&#1093;, &#1091;&#1089;&#1072;&#1085;&#1076; &#1089;&#1101;&#1083;&#1101;&#1093; &#1075;&#1101;&#1101;&#1076; &#1083;) &#1069;&#1085;&#1101; &#1073;&#1199;&#1093;&#1085;&#1080;&#1081;&#1075;&#1101;&#1101; &#1075;&#1091;&#1088;&#1074;&#1072;&#1085; &#1199;&#1085;&#1076;&#1089;&#1101;&#1085; &#1093;&#1101;&#1089;&#1101;&#1075;&#1090; &#1093;&#1091;&#1074;&#1072;&#1072;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;(&#1041;&#1199;&#1093; &#1083;&#1072;&#1079;&#1077;&#1088; &#1087;&#1088;&#1080;&#1085;&#1090;&#1077;&#1088; &plusmn; 1% &#1085;&#1072;&#1088;&#1080;&#1081;&#1074;&#1095;&#1083;&#1072;&#1083;&#1090;&#1072;&#1081; &#1073;&#1072;&#1081;&#1085;&#1072;.)&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1043;&#1101;&#1093;&#1076;&#1101;&#1101; &#1041;&#1072;&#1099; &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1085; &#1257;&#1084;&#1085;&#1257;&#1093;&#1257;&#1085; &#1093;&#1091;&#1084;&#1093;&#1072;&#1072; &#1090;&#1091;&#1089;&#1072;&#1072;&#1076; &#1101;&#1076;&#1075;&#1101;&#1089;&#1101;&#1085; &#1090;&#1091;&#1083; &#1086;&#1083;&#1080;&#1084;&#1087;&#1086;&#1076; &#1086;&#1088;&#1086;&#1083;&#1094;&#1089;&#1086;&#1085; &#1095; &#1042;&#1086;&#1083;&#1082;&#1077;&#1088;&#1090; &#1093;&#1199;&#1095;&#1090;&#1101;&#1081; &#1101;&#1089;&#1101;&#1088;&#1075;&#1199;&#1199;&#1094;&#1101;&#1083; &#1199;&#1079;&#1199;&#1199;&#1083;&#1078; &#1095;&#1072;&#1076;&#1072;&#1093; &#1073;&#1072;&#1081;&#1089;&#1072;&#1085; &#1091;&#1091; &#1075;&#1101;&#1076;&#1101;&#1075; &#1085;&#1100; &#1101;&#1088;&#1075;&#1101;&#1083;&#1079;&#1101;&#1101;&#1090;&#1101;&#1081;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1052;&#1257;&#1085; &#1093;&#1091;&#1074;&#1080;&#1081;&#1085; &#1073;&#1086;&#1083;&#1086;&#1085; &#1072;&#1088;&#1076;&#1095;&#1080;&#1083;&#1089;&#1072;&#1085; &#1101;&#1088;&#1093; &#1095;&#1257;&#1083;&#1257;&#1257;, &#1089;&#1086;&#1085;&#1075;&#1086;&#1093; &#1101;&#1088;&#1093;, &#1079;&#1072;&#1089;&#1072;&#1075; &#1199;&#1077; &#1199;&#1077; &#1089;&#1086;&#1083;&#1080;&#1075;&#1076;&#1086;&#1093;&#1099;&#1075; &#1073;&#1072;&#1090;&#1072;&#1083;&#1075;&#1072;&#1072;&#1078;&#1091;&#1091;&#1083;&#1089;&#1072;&#1085; &#1257;&#1084;&#1095;, &#1101;&#1076;&#1080;&#1081;&#1085; &#1079;&#1072;&#1089;&#1075;&#1080;&#1081;&#1085; &#1089;&#1072;&#1085;&#1072;&#1072;&#1095;&#1083;&#1072;&#1075;&#1099;&#1075; &#1093;&#1072;&#1084;&#1075;&#1072;&#1072;&#1083;&#1089;&#1072;&#1085; &#1093;&#1091;&#1091;&#1083;&#1080;&#1081;&#1085; &#1073;&#1072;&#1072;&#1079; &#1073;&#1080;&#1081; &#1073;&#1086;&#1083;&#1076;&#1086;&#1075;.&lt;/s&gt;
</pre></body></html>
