<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#2346;&#2352;&#2366;&#2349;&#2357;&#2366; &#2344;&#2306;&#2340;&#2352; &#2361;&#2379;&#2355;&#2325;&#2352;&#2366;&#2306;&#2344;&#2368; &#2346;&#2369;&#2339;&#2381;&#2351;&#2366;&#2330;&#2366; &#2340;&#2366;&#2348;&#2366; &#2328;&#2375;&#2340;&#2354;&#2366; &#2357; &#2348;&#2366;&#2332;&#2368;&#2352;&#2366;&#2357; &#2346;&#2355;&#2370;&#2344; &#2311;&#2306;&#2327;&#2381;&#2352;&#2332;&#2366;&#2325;&#2337;&#2375; &#2310;&#2358;&#2381;&#2352;&#2351;&#2366;&#2360;&#2366;&#2336;&#2368; &#2327;&#2375;&#2354;&#2366; &#2357; &#2360;&#2306;&#2343;&#2368; &#2325;&#2375;&#2354;&#2368;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#2358;&#2381;&#2352;&#2368;&#2332;&#2381;&#2334;&#2366;&#2344;&#2342;&#2375;&#2357;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2344;&#2306;&#2340;&#2352; &#2348;&#2353;&#2381;&#2351;&#2366;&#2330; &#2325;&#2366;&#2354;&#2366;&#2357;&#2343;&#2368;&#2344;&#2375; &#2358;&#2381;&#2352;&#2368;&#2342;&#2375;&#2357;&#2344;&#2366;&#2341; &#2344;&#2366;&#2357;&#2366;&#2330;&#2375; &#2360;&#2366;&#2343;&#2369;&#2346;&#2369;&#2352;&#2369;&#2359; &#2361;&#2379;&#2314;&#2344; &#2327;&#2375;&#2354;&#2375; .&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#2410;&#2407; &#2360;&#2367;&#2306;&#2330;&#2344;&#2366;&#2330;&#2375; &#2360;&#2381;&#2352;&#2379;&#2340; &#2326;&#2366;&#2354;&#2368;&#2354;&#2346;&#2381;&#2352;&#2350;&#2366;&#2339;&#2375; &#2310;&#2361;&#2375;&#2340; (&#2361;&#2375;&#2325;&#2381;&#2335;&#2352;&#2350;&#2343;&#2381;&#2351;&#2375; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2347;&#2355;): &#2311;&#2340;&#2352;: &#2407;&#2408;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#2344;&#2352;&#2375;&#2306;&#2342;&#2381;&#2352; &#2332;&#2366;&#2343;&#2357; &#2407;&#2411;&#2357;&#2375; : &#2324;&#2352;&#2306;&#2327;&#2366;&#2348;&#2366;&#2342;&#2354;&#2366;, &#2408;&#2410; &#2340;&#2375; &#2408;&#2411; &#2350;&#2375;, &#2408;&#2406;&#2406;&#2414;; &#2360;&#2306;&#2350;&#2375;&#2354;&#2344;&#2366;&#2343;&#2381;&#2351;&#2325;&#2381;&#2359; : &#2337;&#2377;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#2340;&#2381;&#2351;&#2366;&#2306;&#2344;&#2368; &lsquo;&#2327;&#2366;&#2344;&#2360;&#2379;&#2346;&#2366;&#2344;'&#2330;&#2368; &#2309;&#2344;&#2375;&#2325; &#2346;&#2366;&#2352;&#2366;&#2351;&#2339;&#2375; &#2325;&#2375;&#2354;&#2368; &#2361;&#2379;&#2340;&#2368;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#2348;&#2379;&#2352;&#2361;&#2375;&#2354;&#2357;&#2366;&#2337;&#2368; &#2327;&#2366;&#2357;&#2366;&#2340; &#2342;&#2376;&#2344;&#2367;&#2325; &#2348;&#2366;&#2332;&#2366;&#2352; &#2349;&#2352;&#2340; &#2344;&#2366;&#2361;&#2368;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#2333;&#2366;&#2358;&#2368;&#2350;&#2343;&#2381;&#2351;&#2375; &#2407;&#2410; &#2357;&#2352;&#2381;&#2359;&#2375; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2375; &#2357;&#2366;&#2360;&#2381;&#2340;&#2357;&#2381;&#2351; &#2361;&#2379;&#2340;&#2375;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#2346;&#2381;&#2352;&#2325;&#2366;&#2358;&#2325; - &#2346;&#2369;&#2339;&#2375;, &#2357;&#2381;&#2361;&#2368;&#2344;&#2360; &#2348;&#2369;&#2325; &#2360;&#2381;&#2335;&#2377;&#2354; - &#2407;&#2415;&#2412;&#2407; &#2360;&#2361;&#2381;&#2351;&#2366;&#2342;&#2381;&#2352;&#2368;&#2330;&#2375; &#2357;&#2366;&#2352;&#2375; (&#2349;&#2366;&#2359;&#2339; &#2360;&#2306;&#2327;&#2381;&#2352;&#2361; - &#2407;&#2415;&#2412;&#2408;) &#2361;&#2357;&#2366;&#2319;&#2373;&#2306; &#2360;&#2361;&#2381;&#2351;&#2366;&#2342;&#2381;&#2352;&#2367; &#2325;&#2368; (&#2360;&#2361;&#2381;&#2351;&#2366;&#2342;&#2381;&#2352;&#2368;&#2330;&#2375; &#2357;&#2366;&#2352;&#2375; &#2351;&#2366; &#2346;&#2369;&#2360;&#2381;&#2340;&#2325;&#2366;&#2330;&#2366; &#2361;&#2367;&#2306;&#2342;&#2368; &#2349;&#2366;&#2359;&#2375;&#2340; &#2309;&#2344;&#2369;&#2357;&#2366;&#2342;) &#2351;&#2358;&#2357;&#2306;&#2340;&#2352;&#2366;&#2357; &#2330;&#2357;&#2381;&#2361;&#2366;&#2339; - &#2348;&#2326;&#2352; &#2319;&#2325;&#2366; &#2357;&#2366;&#2342;&#2355;&#2366;&#2330;&#2368;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&quot;&#2361;&#2350;&#2325;&#2379; &#2340;&#2369;&#2350;&#2360;&#2375; &#2361;&#2379; &#2327;&#2351;&#2366; &#2361;&#2376; &#2346;&#2381;&#2351;&#2366;&#2352; &#2325;&#2381;&#2351;&#2366; &#2325;&#2352;&#2375;&#2344;&quot; (&#2309;&#2350;&#2352; &#2309;&#2325;&#2348;&#2352; &#2309;&#2305;&#2341;&#2344;&#2368;) &#2351;&#2366; &#2327;&#2366;&#2339;&#2381;&#2351;&#2366;&#2340; &#2352;&#2347;&#2368;&#2344;&#2375; &#2325;&#2367;&#2358;&#2379;&#2352; &#2325;&#2369;&#2350;&#2366;&#2352;, &#2354;&#2340;&#2366; &#2350;&#2306;&#2327;&#2375;&#2358;&#2325;&#2352; &#2310;&#2339;&#2367; &#2348;&#2377;&#2354;&#2368;&#2357;&#2370;&#2337;&#2350;&#2343;&#2368;&#2354; &#2360;&#2352;&#2381;&#2357;&#2366;&#2340; &#2342;&#2367;&#2327;&#2381;&#2327;&#2332; &#2327;&#2366;&#2351;&#2325; &#2350;&#2369;&#2325;&#2375;&#2358; &#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366;&#2348;&#2352;&#2379;&#2348;&#2352; &#2319;&#2325; &#2327;&#2366;&#2339;&#2375; &#2327;&#2366;&#2351;&#2354;&#2375; &#2361;&#2379;&#2340;&#2375;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#2408;&#2406;&#2406;&#2411; - &#2352;&#2347;&#2367;&#2325; &#2361;&#2352;&#2367;&#2352;&#2367;, &#2354;&#2375;&#2348;&#2375;&#2344;&#2377;&#2344;&#2330;&#2366; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2366;&#2343;&#2381;&#2351;&#2325;&#2381;&#2359;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#2346;&#2379;&#2354;&#2367;&#2360;&#2366;&#2306;&#2357;&#2352; &#2342;&#2306;&#2327;&#2354;&#2368; &#2328;&#2337;&#2357;&#2370;&#2344; &#2310;&#2339;&#2339;&#2375; (&#2342;&#2306;&#2327;&#2354;&#2368;&#2342;&#2352;&#2350;&#2381;&#2351;&#2366;&#2344; &#2348;&#2328;&#2381;&#2351;&#2366;&#2330;&#2368; &#2349;&#2370;&#2350;&#2367;&#2325;&#2366; &#2328;&#2375;&#2339;&#2375;) &#2309;&#2360;&#2375; &#2346;&#2379;&#2354;&#2367;&#2360;&#2366;&#2306;&#2357;&#2352; &#2310;&#2352;&#2379;&#2346; &#2325;&#2375;&#2354;&#2375; &#2327;&#2375;&#2354;&#2375;; &#2340;&#2360;&#2375;&#2330;, &#2357;&#2352; &#2357;&#2352;&#2381;&#2339;&#2344; &#2325;&#2375;&#2354;&#2375;&#2354;&#2368; &#2358;&#2360;&#2381;&#2340;&#2381;&#2352;&#2375; &#2309;&#2343;&#2367;&#2325;&#2371;&#2340;&#2346;&#2339;&#2375; &#2346;&#2381;&#2352;&#2366;&#2339;&#2328;&#2366;&#2340;&#2325; &#2350;&#2381;&#2361;&#2339;&#2370;&#2344; &#2344;&#2367;&#2351;&#2369;&#2325;&#2381;&#2340; &#2325;&#2375;&#2354;&#2368; &#2327;&#2375;&#2354;&#2368; &#2310;&#2361;&#2375;&#2340;, &#2346;&#2352;&#2306;&#2340;&#2369; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2357;&#2366;&#2346;&#2352;&#2366;&#2350;&#2369;&#2355;&#2375; &#2309;&#2360;&#2306;&#2326;&#2381;&#2351; &#2354;&#2379;&#2325; &#2350;&#2352;&#2339; &#2346;&#2366;&#2357;&#2354;&#2375; &#2310;&#2361;&#2375;&#2340; &#2325;&#2367;&#2306;&#2357;&#2366; &#2332;&#2326;&#2350;&#2368; &#2333;&#2366;&#2354;&#2375; &#2310;&#2361;&#2375;&#2340;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#2407;&#2415;&#2357;&#2381;&#2351;&#2366; &#2358;&#2340;&#2325;&#2366;&#2340;&#2368;&#2354; &#2360;&#2352;&#2381;&#2357;&#2366;&#2340; &#2346;&#2381;&#2352;&#2360;&#2367;&#2342;&#2381;&#2343; &#2326;&#2375;&#2355;&#2366;&#2337;&#2370; &#2361;&#2379;&#2340;&#2366; &#2357;&#2367;&#2354;&#2381;&#2351;&#2350; &#2327;&#2367;&#2354;&#2381;&#2348;&#2352;&#2381;&#2335; &#2327;&#2381;&#2352;&#2375;&#2360;, &#2332;&#2381;&#2351;&#2366;&#2344;&#2375; &#2340;&#2381;&#2351;&#2366;&#2330;&#2381;&#2351;&#2366; &#2342;&#2368;&#2352;&#2381;&#2328; &#2310;&#2339;&#2367; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2368; &#2325;&#2366;&#2352;&#2325;&#2367;&#2352;&#2381;&#2342;&#2368;&#2330;&#2368; &#2360;&#2369;&#2352;&#2369;&#2357;&#2366;&#2340; &#2407;&#2414;&#2412;&#2411; &#2350;&#2343;&#2381;&#2351;&#2375; &#2325;&#2375;&#2354;&#2368;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#2342;&#2368;&#2357;&#2366;&#2344;-&#2319;-&#2326;&#2364;&#2366;&#2360; - &#2330;&#2366; &#2346;&#2381;&#2352;&#2351;&#2379;&#2327; &#2310;&#2339;&#2367; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2313;&#2330;&#2381;&#2330; &#2346;&#2342;&#2366;&#2343;&#2367;&#2325;&#2366;&#2352;&#2368; &#2354;&#2379;&#2325;&#2366;&#2306;&#2330;&#2368; &#2327;&#2379;&#2359;&#2381;&#2336;&#2368; &#2310;&#2339;&#2367; &#2350;&#2306;&#2340;&#2381;&#2352;&#2339;&#2366; &#2360;&#2366;&#2336;&#2368; &#2325;&#2375;&#2354;&#2366; &#2332;&#2366;&#2340; &#2361;&#2379;&#2340;&#2366;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#2327;&#2358;&#2381;&#2350;&#2368;&#2352; &#2350;&#2361;&#2366;&#2332;&#2344;&#2368; &#2361;&#2366; &#2350;&#2352;&#2366;&#2336;&#2368; &#2344;&#2366;&#2335;&#2325; &#2310;&#2339;&#2367; &#2330;&#2367;&#2340;&#2381;&#2352;&#2346;&#2335;&#2366;&#2350;&#2343;&#2354;&#2366; &#2319;&#2325; &#2325;&#2354;&#2366;&#2325;&#2366;&#2352; (&#2309;&#2349;&#2367;&#2344;&#2375;&#2340;&#2366;) &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#2349;&#2335;&#2325;&#2306;&#2340;&#2368; &#2350;&#2343;&#2381;&#2351;&#2375; &#2332;&#2375; &#2309;&#2344;&#2369;&#2349;&#2357; &#2309;&#2358;&#2366; &#2336;&#2367;&#2325;&#2366;&#2339;&#2368; &#2328;&#2375;&#2357;&#2370; &#2358;&#2325;&#2340;&#2379; &#2340;&#2375; &#2357;&#2366;&#2361;&#2344;&#2366;&#2340;&#2370;&#2344; &#2347;&#2367;&#2352;&#2340;&#2366;&#2344;&#2366; &#2351;&#2375;&#2314; &#2358;&#2325;&#2340; &#2344;&#2366;&#2361;&#2368;&#2340;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#2332;&#2352; &#2327;&#2369;&#2306;&#2340;&#2357;&#2339;&#2370;&#2325; &#2325;&#2375;&#2354;&#2375;&#2354;&#2381;&#2351;&#2366; &#2358;&#2375;&#2309;&#2352;&#2330;&#2368; &#2325;&#2367;&#2306;&#2350;&#2340; &#2325;&#2350;&#2368; &#2333;&#2366;&#2354;&#2368; &#2340;&#2352; &#2347;&#2306;&#2337;&#2366;&#2330;&#2381;&#2351;&#2366; &#2351;&#2369;&#2344;&#2367;&#2335;&#2330;&#2368; &#2325;&#2367;&#2306;&#2350;&#2340;&#2361;&#2368; &#2325;&#2350;&#2368; &#2361;&#2379;&#2340;&#2375;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#2360;&#2306;&#2350;&#2375;&#2354;&#2344;&#2366;&#2330;&#2375; &#2313;&#2342;&#2381; &#2328;&#2366;&#2335;&#2344; &#2418;&#2337;&#2357;&#2381;&#2361;&#2379;&#2325;&#2375;&#2335; &#2313;&#2332;&#2381;&#2332;&#2381;&#2357;&#2354; &#2344;&#2367;&#2325;&#2350; &#2351;&#2366;&#2306;&#2330;&#2375; &#2361;&#2360;&#2381;&#2340;&#2375; &#2333;&#2366;&#2354;&#2375;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#2340;&#2381;&#2351;&#2366;&#2330;&#2381;&#2351;&#2366; &#2350;&#2371;&#2340;&#2381;&#2351;&#2370;&#2344;&#2306;&#2340;&#2352; &#2340;&#2381;&#2351;&#2366;&#2330;&#2366; &#2350;&#2369;&#2354;&#2327;&#2366; &#2349;&#2327;&#2342;&#2340;&#2381;&#2340; &#2325;&#2366;&#2350;&#2352;&#2370;&#2346;&#2330;&#2366; &#2352;&#2366;&#2332;&#2366; &#2333;&#2366;&#2354;&#2366;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#2351;&#2366; &#2310;&#2340;&#2381;&#2350;&#2330;&#2352;&#2367;&#2340;&#2381;&#2352;&#2366;&#2354;&#2366; &#2350;&#2361;&#2366;&#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352; &#2360;&#2352;&#2325;&#2366;&#2352;&#2330;&#2366; &#2354;&#2325;&#2381;&#2359;&#2381;&#2350;&#2368;&#2348;&#2366;&#2312; &#2335;&#2367;&#2355;&#2325; &#2346;&#2369;&#2352;&#2360;&#2381;&#2325;&#2366;&#2352; &#2350;&#2367;&#2355;&#2366;&#2354;&#2366; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#2347;&#2337;&#2325;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2325;&#2341;&#2366; &#2340;&#2306;&#2340;&#2381;&#2352;&#2358;&#2369;&#2342;&#2381;&#2343;&#2340;&#2366;, &#2352;&#2375;&#2326;&#2368;&#2357;&#2346;&#2339;&#2366; &#2357; &#2337;&#2380;&#2354;&#2342;&#2366;&#2352; &#2349;&#2366;&#2359;&#2366; &#2351;&#2366; &#2340;&#2381;&#2352;&#2367;&#2327;&#2369;&#2339;&#2366;&#2306;&#2344;&#2368; &#2344;&#2335;&#2354;&#2375;&#2354;&#2381;&#2351;&#2366; &#2310;&#2361;&#2375;&#2340;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#2407;&#2415;&#2414;&#2413; &#2360;&#2366;&#2354;&#2368; &#2344;&#2366;&#2358;&#2367;&#2325;&#2350;&#2343;&#2368;&#2354; &#2332;&#2381;&#2351;&#2375;&#2359;&#2381;&#2336; &#2311;&#2340;&#2367;&#2361;&#2366;&#2360;&#2340;&#2332;&#2381;&#2334; &#2358;&#2381;&#2352;&#2368;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#2342;&#2366;&#2349;&#2366;&#2337;&#2375;&#2306;&#2330;&#2366; &#2347;&#2381;&#2354;&#2373;&#2335; &#2350;&#2369;&#2355;&#2366;&#2340; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2346;&#2352;&#2342;&#2375;&#2358;&#2366;&#2340;&#2368;&#2354; &#2325;&#2366;&#2325;&#2366;&#2306;&#2330;&#2366; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#2348;&#2367;&#2306;&#2342;&#2367;&#2351;&#2366; &#2348;&#2376;&#2352;&#2366;&#2327; (&#2407;&#2415;&#2413;&#2412;) &#2319;&#2325; &#2350;&#2361;&#2354; &#2361;&#2379; &#2360;&#2346;&#2344;&#2379; &#2325;&#2366; (&#2407;&#2415;&#2413;&#2411;) &#2309;&#2346;&#2344;&#2375; &#2352;&#2306;&#2327; &#2361;&#2332;&#2364;&#2366;&#2352; (&#2407;&#2415;&#2413;&#2411;) &#2332;&#2327;&#2381;&#2327;&#2370; (&#2407;&#2415;&#2413;&#2411;) ....&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#2325;&#2343;&#2368; &#2351;&#2375;&#2358;&#2367;&#2354; &#2351;&#2375;&#2358;&#2367;&#2354; &#2332;&#2367;&#2357;&#2354;&#2327;&#2366; &#2332;&#2367;&#2357;&#2354;&#2327;&#2366; &#2340;&#2369;&#2333;&#2381;&#2351;&#2366;&#2357;&#2367;&#2344;&#2366; &#2361;&#2375; &#2330;&#2366;&#2306;&#2342;&#2339;&#2375; &#2361;&#2352;&#2381;&#2359; &#2328;&#2375;&#2314;&#2344; &#2310;&#2354;&#2375; &#2404;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#2350;&#2381;&#2361;&#2339;&#2332;&#2375;&#2330; &#2360;&#2381;&#2341;&#2366;&#2351;&#2368;&#2349;&#2366;&#2357;&#2366;&#2325;&#2337;&#2370;&#2344; &#2352;&#2360;&#2366;&#2325;&#2337;&#2375; &#2351;&#2375;&#2339;&#2381;&#2351;&#2366;&#2330;&#2366; &#2350;&#2366;&#2352;&#2381;&#2327;&#2330; &#2349;&#2352;&#2340;&#2350;&#2369;&#2344;&#2368;&#2306;&#2344;&#2366; &#2350;&#2366;&#2344;&#2381;&#2351; &#2344;&#2366;&#2361;&#2368;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#2321;&#2360;&#2381;&#2335;&#2381;&#2352;&#2375;&#2354;&#2367;&#2351;&#2366;&#2344;&#2375; &#2408;&#2413;&#2411; &#2343;&#2366;&#2357;&#2366;&#2306;&#2344;&#2368; &#2350;&#2367;&#2355;&#2357;&#2367;&#2354;&#2375;&#2354;&#2366; &#2357;&#2367;&#2332;&#2351; &#2361;&#2366; &#2357;&#2352;&#2381;&#2354;&#2381;&#2337; &#2325;&#2346; &#2360;&#2381;&#2346;&#2352;&#2381;&#2343;&#2375;&#2330;&#2381;&#2351;&#2366; &#2311;&#2340;&#2367;&#2361;&#2366;&#2360;&#2366;&#2340;&#2368;&#2354; &#2360;&#2352;&#2381;&#2357;&#2366;&#2340; &#2350;&#2379;&#2336;&#2366; &#2357;&#2367;&#2332;&#2351;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#2344;&#2373;&#2358;&#2344;&#2354; &#2332;&#2367;&#2323;&#2327;&#2381;&#2352;&#2366;&#2347;&#2367;&#2325; &#2357;&#2366;&#2311;&#2354;&#2381;&#2337; -&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#2346;&#2339; &#2346;&#2369;&#2352;&#2369;&#2359;&#2366;&#2306;&#2344;&#2368; &#2346;&#2369;&#2352;&#2369;&#2359;&#2366;&#2306;&#2348;&#2352;&#2379;&#2348;&#2352; &#2360;&#2366;&#2350;&#2366;&#2344;&#2381;&#2351;&#2340;: &#2360;&#2350;&#2354;&#2367;&#2306;&#2327;&#2368; &#2360;&#2306;&#2348;&#2306;&#2343;&#2366;&#2340; &#2325;&#2375;&#2354;&#2375;&#2354;&#2381;&#2351;&#2366; &#2357;&#2375;&#2358;&#2381;&#2351;&#2366;&#2357;&#2381;&#2351;&#2357;&#2361;&#2366;&#2352;&#2366;&#2330;&#2368; &#2325;&#2366;&#2361;&#2368; &#2313;&#2342;&#2366;&#2361;&#2352;&#2339;&#2375; &#2310;&#2338;&#2355;&#2340;&#2366;&#2340;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#2310;&#2306;&#2348;&#2381;&#2351;&#2366;&#2330;&#2375; &#2333;&#2366;&#2337; &#2361;&#2366; &#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2349;&#2366;&#2342;&#2381;&#2352;&#2346;&#2342;&#2366; &#2344;&#2325;&#2381;&#2359;&#2340;&#2381;&#2352;&#2366;&#2330;&#2366; &#2310;&#2352;&#2366;&#2343;&#2381;&#2351;&#2357;&#2371;&#2325;&#2381;&#2359; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#2350;&#2352;&#2366;&#2336;&#2368; &#2330;&#2367;&#2340;&#2381;&#2352;&#2346;&#2335;&#2309;&#2349;&#2367;&#2344;&#2375;&#2340;&#2366;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#2340;&#2381;&#2351;&#2366;&#2344;&#2306;&#2340;&#2352; &#2342;&#2361;&#2366; &#2342;&#2367;&#2357;&#2360;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2310;&#2306;&#2340;, &#2309;&#2360;&#2381;&#2341;&#2368; &#2340;&#2368;&#2352;&#2381;&#2341;&#2366;&#2340; &#2344;&#2375;&#2314;&#2344; &#2357;&#2367;&#2360;&#2352;&#2381;&#2332;&#2367;&#2340; &#2325;&#2352;&#2366;&#2357;&#2381;&#2351;&#2366;&#2340;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#2358;&#2361;&#2352;&#2368; &#2349;&#2366;&#2327;&#2366;&#2348;&#2366;&#2361;&#2375;&#2352;, &#2332;&#2354;&#2342; &#2346;&#2352;&#2367;&#2357;&#2361;&#2344; &#2361;&#2368; &#2311;&#2340;&#2352; &#2352;&#2375;&#2354;&#2381;&#2357;&#2375; &#2352;&#2369;&#2355;&#2366;&#2306;&#2346;&#2375;&#2325;&#2381;&#2359;&#2366; &#2357;&#2375;&#2327;&#2355;&#2381;&#2351;&#2366; &#2346;&#2342;&#2381;&#2343;&#2340;&#2368;&#2344;&#2375; &#2332;&#2350;&#2367;&#2344;&#2368;&#2357;&#2352; &#2309;&#2360;&#2354;&#2375;&#2354;&#2381;&#2351;&#2366; &#2352;&#2369;&#2355;&#2366;&#2306;&#2357;&#2352;&#2370;&#2344; &#2309;&#2360;&#2340;&#2375;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#2346;&#2352;&#2306;&#2340;&#2369;, &#2342;&#2340;&#2381;&#2340;&#2379;&#2346;&#2306;&#2340;&#2366;&#2306;&#2330;&#2368; &#2340;&#2340;&#2381;&#2340;&#2381;&#2357;&#2375; &#2311;&#2341;&#2375;&#2361;&#2368; &#2310;&#2337;&#2357;&#2368; &#2310;&#2354;&#2368;&#2340;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#2310;&#2351;&#2352;&#2381;&#2354;&#2306;&#2337;&#2330;&#2381;&#2351;&#2366; &#2337;&#2348;&#2381;&#2354;&#2367;&#2344; &#2357; &#2350;&#2379;&#2344;&#2366;&#2328;&#2344; &#2358;&#2361;&#2352;&#2366;&#2306;&#2340; &#2309;&#2340;&#2367;&#2352;&#2375;&#2325;&#2381;&#2351;&#2366;&#2306;&#2330;&#2375; &#2348;&#2377;&#2350;&#2381;&#2348;&#2361;&#2354;&#2381;&#2354;&#2375;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#2346;&#2352;&#2306;&#2340;&#2369; &#2357;&#2368;&#2332;&#2346;&#2381;&#2352;&#2325;&#2354;&#2381;&#2346;&#2366;&#2306;&#2346;&#2381;&#2352;&#2350;&#2366;&#2339;&#2375; &#2340;&#2381;&#2351;&#2366;&#2330;&#2375; &#2313;&#2340;&#2381;&#2360;&#2352;&#2381;&#2332;&#2344; &#2325;&#2375;&#2306;&#2342;&#2381;&#2352;&#2368;&#2351; &#2344;&#2360;&#2354;&#2381;&#2351;&#2366;&#2344;&#2375; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2357;&#2366;&#2361;&#2344;&#2366;&#2340;&#2368;&#2354; &#2325;&#2366;&#2352;&#2381;&#2348;&#2344; &#2337;&#2366;&#2351;&#2377;&#2325;&#2381;&#2360;&#2366;&#2312;&#2337; &#2352;&#2379;&#2326;&#2370;&#2344; &#2340;&#2381;&#2351;&#2366;&#2330;&#2368; &#2360;&#2366;&#2336;&#2357;&#2339; &#2325;&#2352;&#2339;&#2375; &#2350;&#2361;&#2366;&#2325;&#2336;&#2368;&#2339; &#2325;&#2366;&#2350; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#2407;&#2406; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#2310;&#2337;&#2344;&#2366;&#2357;) &#2310;&#2339;&#2367; &#2348;&#2366;&#2354;&#2368; (&#2344;&#2366;&#2357;/&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#2350;&#2369;&#2332;&#2369;&#2350;&#2342;&#2366;&#2352;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#2340;&#2368; &#2350;&#2366;&#2339;&#2360;&#2375; &#2309;&#2358;&#2368; :- &#2348;&#2361;&#2369;&#2332;&#2344; &#2349;&#2368;&#2350;&#2360;&#2375;&#2344;&#2366; &#2357; &#2358;&#2366;&#2306;&#2340;&#2367;&#2342;&#2370;&#2340; &#2346;&#2381;&#2352;&#2340;&#2367;&#2359;&#2381;&#2336;&#2366;&#2344;&#2330;&#2375; &#2337;&#2377;.&#2357;&#2366;&#2360;&#2369;&#2342;&#2375;&#2357; &#2327;&#2366;&#2337;&#2375; (&#2346;&#2369;&#2339;&#2375; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2346;&#2368;&#2336;&#2366;&#2330;&#2375; &#2325;&#2369;&#2354;&#2327;&#2369;&#2352;&#2370;) &#2337;&#2377;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#2352;&#2369;&#2346;&#2351;&#2375; &#2342;&#2375;&#2339;&#2327;&#2368; &#2342;&#2367;&#2354;&#2368;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#2407;&#2415;&#2414;&#2408;&#2350;&#2343;&#2381;&#2351;&#2375; &lsquo;&#2360;&#2340;&#2381;&#2351;&#2325;&#2341;&#2375;'&#2330;&#2366; &#2309;&#2360;&#2381;&#2340; &#2333;&#2366;&#2354;&#2366; &#2361;&#2379;&#2340;&#2366;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#2350;&#2381;&#2361;&#2335;&#2354;&#2375; &#2310;&#2361;&#2375; &#2325;&#2368;, &quot;&#2332;&#2344;&#2381;&#2350;&#2366;&#2354;&#2366; &#2351;&#2375;&#2339;&#2366;&#2352;&#2366; &#2348;&#2381;&#2352;&#2366;&#2361;&#2381;&#2350;&#2339; &#2340;&#2368;&#2344; &#2315;&#2339;&#2366;&#2306;&#2360;&#2361; &#2332;&#2344;&#2381;&#2350;&#2340;&#2379;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#2360;&#2346;&#2381;&#2340;&#2352;&#2381;&#2359;&#2368;&#2340;&#2368;&#2354; &#2350;&#2352;&#2368;&#2330;&#2368; &#2351;&#2366; &#2340;&#2366;&#2353;&#2381;&#2351;&#2366;&#2344;&#2375; &#2351;&#2379;&#2327;&#2381;&#2351;&#2379;&#2340;&#2381;&#2340;&#2352;&#2357;&#2371;&#2340;&#2381;&#2340; &#2323;&#2354;&#2366;&#2306;&#2337;&#2354;&#2381;&#2351;&#2366;&#2344;&#2306;&#2340;&#2352; &#2407;&#2406; &#2350;&#2367;&#2344;&#2367;&#2335;&#2366;&#2306;&#2344;&#2368; &#2343;&#2381;&#2352;&#2369;&#2357;&#2340;&#2366;&#2352;&#2366; &#2340;&#2375; &#2357;&#2371;&#2340;&#2381;&#2340; &#2313;&#2354;&#2335; &#2348;&#2366;&#2332;&#2370;&#2344;&#2375; &#2323;&#2354;&#2366;&#2306;&#2337;&#2340;&#2379;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#2350;&#2369;&#2352;&#2328;&#2366;&#2360; &#2340;&#2351;&#2366;&#2352; &#2325;&#2352;&#2339;&#2375;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#2346;&#2358;&#2369; &#2346;&#2325;&#2381;&#2359;&#2368; &#2313;&#2340;&#2352;/&#2312;&#2358;&#2366;&#2344;&#2381;&#2351;/&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#2350;&#2327; &#2340;&#2381;&#2351;&#2366;&#2344;&#2306; &#2358;&#2306;&#2325;&#2352;&#2366;&#2330;&#2368; &#2346;&#2381;&#2352;&#2366;&#2352;&#2381;&#2341;&#2344;&#2366; &#2325;&#2375;&#2354;&#2368;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#2346;&#2369;&#2338;&#2375; &#2342;&#2325;&#2381;&#2359; &#2346;&#2381;&#2352;&#2332;&#2366;&#2346;&#2340;&#2368;&#2344;&#2375; &lsquo;&#2348;&#2371;&#2361;&#2360;&#2381;&#2346;&#2340;&#2367;&#2360;&#2357;' &#2344;&#2366;&#2357;&#2366;&#2330;&#2366; &#2351;&#2332;&#2381;&#2334; &#2325;&#2352;&#2366;&#2357;&#2351;&#2366;&#2330;&#2366; &#2336;&#2352;&#2357;&#2367;&#2354;&#2375;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#2407;&#2415;&#2410;&#2413; &#2360;&#2366;&#2354;&#2368; &#2348;&#2375;&#2354; &#2354;&#2373;&#2348;&#2381;&#2360;&#2330;&#2381;&#2351;&#2366; &#2337;&#2327;&#2381;&#2354;&#2360; &#2352;&#2367;&#2306;&#2327; &#2310;&#2339;&#2367; &#2352;&#2375; &#2351;&#2306;&#2327; &#2351;&#2366;&#2306;&#2344;&#2368; &#2350;&#2379;&#2348;&#2366;&#2312;&#2354; &#2347;&#2379;&#2344;&#2360;&#2366;&#2336;&#2368; &#2325;&#2366;&#2354;&#2381;&#2346;&#2344;&#2367;&#2325; &#2359;&#2335;&#2325;&#2379;&#2344;&#2368; &#2310;&#2325;&#2366;&#2352;&#2366;&#2330;&#2381;&#2351;&#2366; ( Hexagonal Cell) &#2349;&#2380;&#2327;&#2379;&#2354;&#2367;&#2325; &#2352;&#2330;&#2344;&#2375;&#2330;&#2368; &#2325;&#2354;&#2381;&#2346;&#2344;&#2366; &#2350;&#2366;&#2306;&#2337;&#2354;&#2368; &#2361;&#2379;&#2340;&#2368;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#2325;&#2370;&#2346; &#2344;&#2354;&#2367;&#2325;&#2366;: &#2414; &#2323;&#2338;&#2375;: &#2407; &#2310;&#2360;&#2381;&#2325;&#2357;&#2337;&#2368; &#2361;&#2381;&#2351;&#2366; &#2327;&#2366;&#2357;&#2368; &#2346;&#2369;&#2338;&#2368;&#2354; &#2357;&#2360;&#2381;&#2340;&#2370;&#2306;&#2330;&#2375; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2344; &#2361;&#2379;&#2340;&#2375; ( &#2350;&#2361;&#2340;&#2381;&#2340;&#2381;&#2357;&#2366;&#2330;&#2381;&#2351;&#2366; &#2313;&#2340;&#2352;&#2340;&#2381;&#2351;&#2366; &#2309;&#2344;&#2369;&#2325;&#2381;&#2352;&#2350;&#2366;&#2344;&#2375;):&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#2351;&#2366;&#2350;&#2369;&#2355;&#2375; &#2351;&#2366;&#2306;&#2330;&#2368; &#2350;&#2366;&#2360;&#2375;&#2350;&#2366;&#2352;&#2368; &#2347;&#2366;&#2352; &#2350;&#2379;&#2336;&#2381;&#2351;&#2366; &#2346;&#2381;&#2352;&#2350;&#2366;&#2339;&#2366;&#2357;&#2352; &#2330;&#2366;&#2354;&#2340;&#2375;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#2349;&#2366;&#2352;&#2340;&#2366;&#2330;&#2381;&#2351;&#2366; &#2352;&#2366;&#2332;&#2381;&#2351;&#2366;&#2306;&#2350;&#2343;&#2381;&#2351;&#2375; &#2352;&#2366;&#2332;&#2381;&#2351;&#2346;&#2381;&#2352;&#2350;&#2369;&#2326; &#2352;&#2366;&#2332;&#2381;&#2351;&#2346;&#2366;&#2354; &#2309;&#2360;&#2340;&#2379; &#2346;&#2352;&#2306;&#2340;&#2369; &#2342;&#2367;&#2354;&#2381;&#2354;&#2368; &#2357; &#2346;&#2369;&#2337;&#2369;&#2330;&#2375;&#2352;&#2368;&#2350;&#2343;&#2381;&#2351;&#2375; &#2352;&#2366;&#2332;&#2381;&#2351;&#2346;&#2366;&#2354; &#2361;&#2375; &#2346;&#2342; &#2309;&#2360;&#2381;&#2340;&#2367;&#2340;&#2381;&#2357;&#2366;&#2340; &#2344;&#2360;&#2370;&#2344; &#2313;&#2346;&#2352;&#2366;&#2332;&#2381;&#2351;&#2346;&#2366;&#2354;&#2366;&#2330;&#2368; &#2344;&#2367;&#2357;&#2337; &#2349;&#2366;&#2352;&#2340;&#2366;&#2330;&#2375; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2346;&#2340;&#2368; &#2325;&#2352;&#2340;&#2366;&#2340;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;(&#2360;&#2381;&#2346;&#2373;&#2344;&#2367;&#2358;: Granada Club de F&uacute;tbol) &#2361;&#2366; &#2360;&#2381;&#2346;&#2375;&#2344;&#2330;&#2381;&#2351;&#2366; &#2327;&#2381;&#2352;&#2366;&#2344;&#2366;&#2342;&#2366; &#2358;&#2361;&#2352;&#2366;&#2350;&#2343;&#2368;&#2354; &#2319;&#2325; &#2347;&#2369;&#2335;&#2348;&#2377;&#2354; &#2325;&#2381;&#2354;&#2348; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#2351;&#2375;&#2341;&#2368;&#2354; &#2348;&#2361;&#2369;&#2360;&#2306;&#2326;&#2381;&#2351; &#2352;&#2361;&#2367;&#2357;&#2366;&#2360;&#2368; &#2357;&#2367;&#2342;&#2375;&#2358;&#2368; &#2357;&#2306;&#2358;&#2366;&#2330;&#2375; &#2309;&#2360;&#2354;&#2381;&#2351;&#2366;&#2350;&#2369;&#2355;&#2375; &#2326;&#2366;&#2354;&#2368;&#2354; &#2349;&#2366;&#2359;&#2366; &#2342;&#2369;&#2348;&#2312;&#2350;&#2343;&#2381;&#2351;&#2375; &#2357;&#2366;&#2346;&#2352;&#2366;&#2340; &#2310;&#2361;&#2375;&#2340; &#2332;&#2381;&#2351;&#2366;&#2306;&#2350;&#2343;&#2381;&#2351;&#2375; &#2309;&#2344;&#2375;&#2325; &#2349;&#2366;&#2352;&#2340;&#2368;&#2351; &#2349;&#2366;&#2359;&#2366;&#2306;&#2330;&#2366; &#2360;&#2350;&#2366;&#2357;&#2375;&#2358; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#2340;&#2367;&#2344;&#2375; &#2361;&#2366;&#2340;&#2366;&#2306;&#2340; &#2338;&#2366;&#2354;, &#2340;&#2354;&#2357;&#2366;&#2352; &#2310;&#2342;&#2368; &#2310;&#2351;&#2369;&#2343;&#2375; &#2343;&#2366;&#2352;&#2339; &#2325;&#2375;&#2354;&#2368; &#2310;&#2361;&#2375;&#2340;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#2360;&#2306;&#2360;&#2381;&#2341;&#2366;&#2344;&#2366;&#2330;&#2375; &#2310;&#2336; &#2350;&#2361;&#2366;&#2354; &#2310;&#2361;&#2375;&#2340;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#2360;&#2366;&#2357;&#2325;&#2366;&#2352;&#2366;&#2306;&#2325;&#2337;&#2370;&#2344; &#2309;&#2344;&#2375;&#2325; &#2352;&#2366;&#2332;&#2375;&#2350;&#2361;&#2366;&#2352;&#2366;&#2332;&#2375; &#2325;&#2352;&#2381;&#2332; &#2325;&#2366;&#2338;&#2368;&#2340;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#2361;&#2368; &#2351;&#2369;&#2340;&#2368; &#2350;&#2369;&#2306;&#2348;&#2312; &#2350;&#2361;&#2366;&#2346;&#2366;&#2354;&#2367;&#2325;&#2375;&#2330;&#2381;&#2351;&#2366; &#2344;&#2367;&#2357;&#2337;&#2339;&#2369;&#2325;&#2368;&#2360;&#2366;&#2336;&#2368; &#2361;&#2379;&#2340;&#2368;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#2360;&#2375;&#2332;&#2330;&#2381;&#2351;&#2366; &#2346;&#2366;&#2344;&#2366;&#2306;&#2330;&#2366; &#2330;&#2361;&#2366; &#2346;&#2367;&#2339;&#2381;&#2351;&#2366;&#2344;&#2375; &#2360;&#2352;&#2381;&#2342;&#2368;, &#2328;&#2360;&#2366;&#2342;&#2369;&#2326;&#2368;&#2357; &#2325;&#2360;&#2325;&#2360; &#2361;&#2368; &#2354;&#2325;&#2381;&#2359;&#2339;&#2375; &#2325;&#2350;&#2368; &#2361;&#2379;&#2340;&#2366;&#2340;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#2346;&#2352;&#2306;&#2340;&#2369; &#2340;&#2340;&#2381;&#2325;&#2366;&#2354;&#2368;&#2344; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2366;&#2343;&#2381;&#2351;&#2325;&#2381;&#2359; &#2325;&#2367;&#2350; &#2351;&#2370;&#2306;&#2327;-&#2360;&#2366;&#2350; &#2361;&#2381;&#2351;&#2366;&#2344;&#2375; &#2310;&#2346;&#2354;&#2375; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352; &#2357;&#2366;&#2346;&#2352;&#2370;&#2344; &#2361;&#2368; &#2358;&#2367;&#2325;&#2381;&#2359;&#2366; &#2352;&#2342;&#2381;&#2342; &#2325;&#2375;&#2354;&#2368;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#2352;&#2366;&#2332;&#2361;&#2306;&#2360; &#2346;&#2381;&#2352;&#2325;&#2366;&#2358;&#2344; &#2350;&#2352;&#2366;&#2336;&#2368; &#2349;&#2366;&#2359;&#2375;&#2330;&#2375; &#2360;&#2306;&#2346;&#2381;&#2352;&#2342;&#2366;&#2351; &#2357; &#2350;&#2381;&#2361;&#2339;&#2368;- &#2357;&#2366;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;11 &#2357;&#2352;&#2381;&#2359;&#2366;&#2306;&#2360;&#2366;&#2336;&#2368; 1,000 &#2346;&#2381;&#2352;&#2340;&#2367; &#2357;&#2352;&#2381;&#2359; &#2352;&#2369;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#2346;&#2371;&#2359;&#2381;&#2336; &#2325;&#2381;&#2352;.&#2412;0 &#2357;&#2352;&#2370;&#2344; &#2350;&#2332;&#2325;&#2370;&#2352; &#2332;&#2360;&#2366;&#2330;&#2381;&#2351;&#2366; &#2340;&#2360;&#2366; &#2313;&#2340;&#2352;&#2357;&#2354;&#2366; &#2310;&#2361;&#2375; &#2360;&#2306;&#2342;&#2352;&#2381;&#2349;&#2366;&#2330;&#2366; &#2360;&#2306;&#2342;&#2352;&#2381;&#2349;http:/&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#2327;&#2366;&#2357;&#2366;&#2340; &#2408; &#2344;&#2367;&#2357;&#2366;&#2360;&#2368; &#2357; &#2348;&#2366;&#2361;&#2381;&#2351;&#2352;&#2369;&#2327;&#2381;&#2339; &#2357;&#2376;&#2342;&#2381;&#2351;&#2325;&#2368;&#2351; &#2360;&#2369;&#2357;&#2367;&#2343;&#2366; &#2310;&#2361;&#2375;&#2340;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#2330;&#2367;&#2357;&#2381;&#2361;&#2375;&#2357;&#2366;&#2337;&#2368; &#2327;&#2366;&#2357;&#2366;&#2346;&#2366;&#2360;&#2370;&#2344; &#2340;&#2366;&#2354;&#2369;&#2325;&#2381;&#2351;&#2366;&#2330;&#2375; &#2336;&#2367;&#2325;&#2366;&#2339; &#2346;&#2369;&#2352;&#2306;&#2342;&#2352; &#2360;&#2369;&#2350;&#2366;&#2352;&#2375; 9 &#2325;&#2367;.&#2350;&#2368;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#2346;&#2381;&#2354;&#2375;&#2335;&#2379; &#2360;&#2369;&#2340;&#2366;&#2352;&#2366;&#2330;&#2381;&#2351;&#2366; &#2346;&#2354;&#2306;&#2327;&#2366;&#2354;&#2366; &#2313;&#2346;&#2351;&#2369;&#2325;&#2381;&#2340; &#2350;&#2366;&#2344;&#2340;&#2379;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#2350;&#2369;&#2306;&#2348;&#2312;&#2350;&#2343;&#2368;&#2354; &#2333;&#2379;&#2346;&#2337;&#2346;&#2335;&#2381;&#2335;&#2368;&#2350;&#2343;&#2368;&#2354; &#2352;&#2361;&#2367;&#2357;&#2366;&#2358;&#2366;&#2306;&#2330;&#2375; &#2310;&#2351;&#2369;&#2359;&#2381;&#2351;&#2361;&#2368; &#2340;&#2381;&#2351;&#2366;&#2306;&#2344;&#2368; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2325;&#2341;&#2366;&#2306;&#2350;&#2343;&#2370;&#2344; &#2352;&#2375;&#2326;&#2366;&#2335;&#2354;&#2375;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#2350;&#2366;&#2340;&#2381;&#2352; &#2361;&#2381;&#2351;&#2366; &#2360;&#2306;&#2325;&#2375;&#2340;&#2360;&#2381;&#2341;&#2355;&#2366;&#2354;&#2366; &#2347;&#2366;&#2352;&#2358;&#2368; &#2346;&#2381;&#2352;&#2360;&#2367;&#2342;&#2381;&#2343;&#2368; &#2350;&#2367;&#2355;&#2366;&#2354;&#2368; &#2344;&#2366;&#2361;&#2368;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2346;&#2368;&#2336; &#2346;&#2342;&#2357;&#2368; &#2361;&#2368; &#2332;&#2352;&#2368; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325; &#2309;&#2360;&#2354;&#2368; &#2340;&#2352;&#2368; &#2325;&#2366;&#2361;&#2368; &#2325;&#2381;&#2357;&#2330;&#2367;&#2340; &#2346;&#2381;&#2352;&#2325;&#2352;&#2339;&#2366;&#2306;&#2350;&#2343;&#2381;&#2351;&#2375; &#2346;&#2381;&#2352;&#2327;&#2340; &#2346;&#2342;&#2357;&#2367;&#2325;&#2366; &#2361;&#2368; &#2346;&#2342;&#2357;&#2368; &#2346;&#2369;&#2352;&#2375;&#2358;&#2368; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#2349;&#2366;&#2352;&#2340;&#2368;&#2351; &#2309;&#2352;&#2381;&#2341;&#2357;&#2381;&#2351;&#2357;&#2360;&#2381;&#2341;&#2366; &#2358;&#2375;&#2340;&#2368;&#2358;&#2368; &#2360;&#2306;&#2348;&#2306;&#2343;&#2367;&#2340; &#2309;&#2360;&#2354;&#2381;&#2351;&#2366;&#2344;&#2375; &#2346;&#2367;&#2325;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2344;&#2366;&#2360;&#2366;&#2336;&#2368; &#2346;&#2366;&#2357;&#2360;&#2366;&#2355;&#2381;&#2351;&#2366;&#2330;&#2375; &#2350;&#2361;&#2340;&#2381;&#2340;&#2381;&#2357; &#2349;&#2366;&#2352;&#2340;&#2366;&#2340; &#2357;&#2367;&#2358;&#2375;&#2359; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#2350;&#2369;&#2306;&#2348;&#2312;&#2340; &#2310;&#2354;&#2381;&#2351;&#2366;&#2357;&#2352; &#2340;&#2381;&#2351;&#2366;&#2306;&#2344;&#2368; '&#2325;&#2335;&#2381;&#2351;&#2366;&#2352; &#2325;&#2366;&#2355;&#2332;&#2366;&#2340; &#2328;&#2369;&#2360;&#2354;&#2368;' &#2351;&#2366; &#2344;&#2366;&#2335;&#2325;&#2366;&#2340; &#2333;&#2352;&#2368;&#2344;&#2366;&#2330;&#2368; &#2349;&#2370;&#2350;&#2367;&#2325;&#2366; &#2325;&#2375;&#2354;&#2368; &#2310;&#2339;&#2367; &#2340;&#2381;&#2351;&#2366;&#2306;&#2344;&#2366; &#2309;&#2350;&#2366;&#2346; &#2346;&#2381;&#2352;&#2360;&#2367;&#2342;&#2381;&#2343;&#2368; &#2350;&#2367;&#2355;&#2366;&#2354;&#2368;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#2350;&#2327; &#2325;&#2366;&#2359;&#2381;&#2336;&#2346;&#2366;&#2306;&#2330;&#2366;&#2354;&#2367;&#2325; &#2344;&#2366;&#2335;&#2381;&#2351;&#2366;&#2325;&#2337;&#2370;&#2344; &#2325;&#2341;&#2366;&#2344;&#2325; &#2357; &lsquo;&#2344;&#2379;' &#2344;&#2366;&#2335;&#2381;&#2351;&#2366;&#2325;&#2337;&#2370;&#2344; &#2352;&#2306;&#2327;&#2350;&#2306;&#2330; &#2328;&#2375;&#2314;&#2344; &#2325;&#2366;&#2348;&#2369;&#2325;&#2368;&#2344;&#2375; &#2310;&#2346;&#2354;&#2366; &#2344;&#2357;&#2366; &#2360;&#2306;&#2360;&#2366;&#2352; &#2313;&#2349;&#2366; &#2325;&#2375;&#2354;&#2366; &#2357; &#2340;&#2375;&#2357;&#2381;&#2361;&#2366;&#2346;&#2366;&#2360;&#2370;&#2344; &#2310;&#2332;&#2340;&#2366;&#2327;&#2366;&#2351;&#2340; &#2310;&#2346;&#2354;&#2375; &#2309;&#2360;&#2381;&#2340;&#2367;&#2340;&#2381;&#2357; &#2357; &#2357;&#2376;&#2358;&#2367;&#2359;&#2381;&#2335;&#2381;&#2351; &#2325;&#2366;&#2348;&#2369;&#2325;&#2368;&#2344;&#2375; &#2335;&#2367;&#2325;&#2357;&#2370;&#2344; &#2336;&#2375;&#2357;&#2354;&#2375; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#2351;&#2366; &#2325;&#2366;&#2357;&#2337;&#2368;&#2330;&#2381;&#2351;&#2366; &#2346;&#2366;&#2339;&#2381;&#2351;&#2366;&#2344;&#2375; &#2342;&#2375;&#2357;&#2366;&#2360; &#2332;&#2354;&#2366;&#2349;&#2367;&#2359;&#2375;&#2325; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2360; &#2407;&#2415;&#2410;&#2410; &#2360;&#2366;&#2354;&#2368; &#2360;&#2369;&#2352;&#2370;&#2357;&#2366;&#2340; &#2333;&#2366;&#2354;&#2368;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#2354;&#2367;&#2344;&#2325;&#2381;&#2360; &#2327;&#2366;&#2349;&#2381;&#2351;&#2366;&#2350;&#2343;&#2381;&#2351;&#2375; &#2408;&#2410; &#2354;&#2366;&#2326; &#2323;&#2355;&#2368;&#2306;&#2330;&#2366; &#2360;&#2381;&#2352;&#2379;&#2340; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#2357;&#2371;&#2340;&#2381;&#2340;&#2346;&#2340;&#2381;&#2352;&#2366;&#2330;&#2381;&#2351;&#2366; &#2360;&#2306;&#2346;&#2366;&#2342;&#2325;&#2366;&#2306;&#2344;&#2368; &#2348;&#2366;&#2340;&#2350;&#2368;&#2330;&#2366; &#2360;&#2381;&#2340;&#2381;&#2352;&#2379;&#2340; &#2309;&#2360;&#2366; &#2342;&#2367;&#2354;&#2366; &#2325;&#2367; &#2326;&#2350;&#2375;&#2352; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2357;&#2366;&#2342;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2319;&#2325;&#2366; &#2327;&#2335;&#2366;&#2344;&#2375; &#2335;&#2375;&#2354;&#2367;&#2357;&#2381;&#2361;&#2367;&#2332;&#2344;&#2357;&#2352; &#2341;&#2366;&#2312; &#2309;&#2349;&#2367;&#2344;&#2375;&#2340;&#2381;&#2352;&#2368; &#2358;&#2369;&#2349;&#2366;&#2306;&#2340; &#2325;&#2366;&#2306;&#2327;&#2368;&#2306;&#2327; &#2354;&#2366; &#2346;&#2361;&#2367;&#2354;&#2375; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#2340;&#2381;&#2351;&#2366;&#2344;&#2369;&#2360;&#2366;&#2352; &#2358;&#2375;&#2340;&#2325;&#2353;&#2381;&#2351;&#2366;&#2306;&#2344;&#2366; &#2332;&#2366;&#2360;&#2381;&#2340; &#2350;&#2379;&#2348;&#2342;&#2354;&#2366; &#2310;&#2339;&#2367; &#2360;&#2381;&#2357;&#2340;&#2307;&#2330;&#2381;&#2351;&#2366; &#2350;&#2340;&#2366;&#2344;&#2369;&#2360;&#2366;&#2352; &#2346;&#2368;&#2325; &#2328;&#2375;&#2339;&#2381;&#2351;&#2366;&#2330;&#2368; &#2350;&#2379;&#2325;&#2355;&#2368;&#2325; &#2350;&#2367;&#2355;&#2366;&#2354;&#2368;, &#2340;&#2360;&#2375;&#2330; &#2325;&#2352;&#2357;&#2366;&#2338; &#2361;&#2379;&#2314;&#2344; &#2342;&#2369;&#2359;&#2381;&#2325;&#2366;&#2355; &#2309;&#2360;&#2375;&#2346;&#2352;&#2381;&#2351;&#2306;&#2340; &#2325;&#2352; &#2349;&#2352;&#2339;&#2381;&#2351;&#2366;&#2346;&#2366;&#2360;&#2370;&#2344; &#2360;&#2370;&#2335; &#2350;&#2367;&#2355;&#2366;&#2354;&#2368;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#2309;&#2346;&#2379;&#2354;&#2379; &#2348;&#2306;&#2342;&#2352; : &#2350;&#2369;&#2306;&#2348;&#2312;&#2340;&#2368;&#2354; &#2319;&#2325; &#2336;&#2367;&#2325;&#2366;&#2339;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#2361;&#2367;&#2350;&#2379;&#2327;&#2381;&#2354;&#2379;&#2348;&#2367;&#2344;&#2350;&#2369;&#2355;&#2375;&#2330; &#2340;&#2366;&#2306;&#2348;&#2337;&#2381;&#2351;&#2366; &#2352;&#2325;&#2381;&#2340;&#2325;&#2339;&#2367;&#2325;&#2366; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2366; &#2310;&#2325;&#2366;&#2352; &#2335;&#2367;&#2325;&#2357;&#2370;&#2344; &#2336;&#2375;&#2357;&#2340;&#2366;&#2340;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#2309;&#2344;&#2369;&#2349;&#2357;&#2366;&#2344;&#2375; &#2340;&#2375; &#2361;&#2355;&#2370;&#2361;&#2355;&#2370; &#2327;&#2366;&#2339;&#2375; &#2358;&#2367;&#2325;&#2340; &#2327;&#2375;&#2354;&#2375;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#2360;&#2306;&#2350;&#2375;&#2354;&#2344;&#2366;&#2330;&#2375; &#2309;&#2343;&#2381;&#2351;&#2325;&#2381;&#2359; &#2350;&#2369;&#2306;&#2348;&#2312;&#2340;&#2368;&#2354; &#2360;&#2357;&#2381;&#2351;&#2360;&#2366;&#2330;&#2368; &#2346;&#2340;&#2381;&#2352;&#2325;&#2366;&#2352; &#2309;&#2352;&#2357;&#2367;&#2306;&#2342; &#2325;&#2369;&#2354;&#2325;&#2352;&#2381;&#2339;&#2368; &#2361;&#2375; &#2361;&#2379;&#2340;&#2375;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#2325;&#2371;&#2359;&#2367;&#2357;&#2367;&#2359;&#2351;&#2325; &#2409;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#2357;&#2337;&#2367;&#2354;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2325;&#2366;&#2352;&#2381;&#2351;&#2366;&#2340; &#2340;&#2381;&#2351;&#2366;&#2306;&#2344;&#2368; &#2342;&#2375;&#2326;&#2368;&#2354; &#2350;&#2379;&#2354;&#2366;&#2330;&#2366; &#2361;&#2366;&#2340;&#2349;&#2366;&#2352; &#2354;&#2366;&#2357;&#2354;&#2366;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#2325;&#2366;&#2354;&#2367;&#2342;&#2366;&#2360;&#2366;&#2306;&#2344;&#2368; &#2351;&#2366; &#2350;&#2306;&#2342;&#2367;&#2352;&#2366;&#2340; &#2346;&#2370;&#2332;&#2366;-&#2309;&#2352;&#2381;&#2330;&#2344;&#2366; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2330;&#2368; &#2360;&#2369;&#2352;&#2370;&#2357;&#2366;&#2340; &#2325;&#2375;&#2354;&#2381;&#2351;&#2366;&#2346;&#2366;&#2360;&#2370;&#2344; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2368; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366; &#2348;&#2361;&#2352;&#2354;&#2368; &#2309;&#2360;&#2375; &#2350;&#2366;&#2344;&#2354;&#2375; &#2332;&#2366;&#2340;&#2375;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;|accessdate= &#2350;&#2343;&#2368;&#2354; &#2342;&#2367;&#2344;&#2366;&#2306;&#2325; &#2350;&#2370;&#2354;&#2381;&#2351;&#2375; &#2340;&#2346;&#2366;&#2360;&#2366; (&#2360;&#2361;&#2366;&#2351;&#2381;&#2351;) &#2332;&#2381;&#2351;&#2369;&#2344;&#2379; &#2361;&#2368; &#2346;&#2381;&#2352;&#2350;&#2369;&#2326; &#2352;&#2379;&#2350;&#2344; &#2342;&#2375;&#2357;&#2340;&#2366; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#2352;&#2325;&#2381;&#2340;&#2366;&#2350;&#2343;&#2368;&#2354; &#2411;&#2411;%&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#2358;&#2375;&#2357;&#2366;&#2355;&#2366;&#2330;&#2366; &#2344;&#2325;&#2381;&#2325;&#2368; &#2313;&#2346;&#2351;&#2379;&#2327; &ndash; &#2357;&#2367;&#2357;&#2367;&#2343; &#2310;&#2332;&#2366;&#2352;&#2366;&#2306;&#2357;&#2352; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2368; &#2324;&#2359;&#2343; &#2350;&#2381;&#2361;&#2339;&#2370;&#2344; &#2357;&#2366;&#2346;&#2352;&#2354;&#2375; &#2332;&#2366;&#2340;&#2375;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#2407;&#2415;,&#2410;&#2415;,&#2413;&#2406;&#2406; &#2311;&#2340;&#2325;&#2366; &#2326;&#2352;&#2381;&#2330; &#2333;&#2366;&#2354;&#2381;&#2351;&#2366;&#2330;&#2368; &#2344;&#2379;&#2306;&#2342; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#2350;&#2379;&#2306;&#2337;&#2375;&#2354; &#2350;&#2336; &#2340;&#2381;&#2351;&#2366;&#2330;&#2381;&#2351;&#2366; &#2354;&#2361;&#2366;&#2344; &#2348;&#2366;&#2327; &#2346;&#2381;&#2354;&#2377;&#2335; &#2350;&#2343;&#2381;&#2351;&#2375; &#2360;&#2366;&#2350;&#2366;&#2344;&#2381;&#2351; &#2326;&#2366;&#2342;&#2381;&#2351;&#2340;&#2375;&#2354; &#2357;&#2366;&#2335;&#2366;&#2339;&#2366; &#2340;&#2381;&#2351;&#2366;&#2330;&#2381;&#2351;&#2366; &#2346;&#2381;&#2352;&#2351;&#2379;&#2327; &#2330;&#2366;&#2354;&#2340;&#2375; &#2361;&#2375; &#2346;&#2381;&#2352;&#2351;&#2379;&#2327; 1856 &#2350;&#2343;&#2381;&#2351;&#2375; &#2360;&#2369;&#2352;&#2369; &#2333;&#2366;&#2354;&#2375; &#2357; &#2325;&#2366;&#2361;&#2368; &#2310;&#2336; &#2357;&#2352;&#2381;&#2359;&#2366;&#2306;&#2344;&#2306;&#2340;&#2352; &#2346;&#2370;&#2352;&#2381;&#2339; &#2333;&#2366;&#2354;&#2375;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#2325;&#2366;&#2325;&#2366;&#2306;&#2330;&#2366; &#2357;&#2367;&#2357;&#2366;&#2361; &#2407;&#2410; &#2357;&#2381;&#2351;&#2366; &#2357;&#2352;&#2381;&#2359;&#2368;&#2330; &#2333;&#2366;&#2354;&#2366;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366;&#2350;&#2340;&#2375; &#2361;&#2366; &#2325;&#2366;&#2355; &#2311;.&#2360;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#2332;&#2367;&#2357;&#2306;&#2340;&#2346;&#2339;&#2368;&#2330; &#2310;&#2326;&#2381;&#2351;&#2366;&#2351;&#2367;&#2325;&#2366; &#2348;&#2344;&#2354;&#2375;&#2354;&#2366; &#2327;&#2366;&#2350;&#2366; &#2350;&#2375;&#2354;&#2381;&#2351;&#2366;&#2344;&#2306;&#2340;&#2352;&#2361;&#2368; &#2350;&#2381;&#2361;&#2339;&#2368;&#2306;&#2350;&#2343;&#2381;&#2351;&#2375; &#2310;&#2339;&#2367; &#2357;&#2366;&#2325;&#2381;&#2346;&#2381;&#2352;&#2330;&#2366;&#2352;&#2366;&#2306;&#2340; &#2310;&#2346;&#2354;&#2381;&#2351;&#2366;&#2350;&#2343;&#2381;&#2351;&#2375;&#2330; &#2352;&#2366;&#2361;&#2367;&#2354;&#2366;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#2330;&#2366; &#2342;&#2352;&#2381;&#2332;&#2366; &#2342;&#2367;&#2354;&#2366; &#2332;&#2366;&#2340;&#2379;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#2344;&#2357;&#2366;&#2344;&#2327;&#2352;&#2330;&#2375; &#2351;&#2369;&#2357;&#2352;&#2366;&#2332; &#2357; &#2346;&#2381;&#2352;&#2360;&#2367;&#2342;&#2381;&#2343; &#2325;&#2381;&#2352;&#2367;&#2325;&#2375;&#2335;&#2346;&#2335;&#2370;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#2354;&#2366;&#2354; &#2350;&#2361;&#2366;&#2354;&#2330;&#2381;&#2351;&#2366; &#2360;&#2350;&#2379;&#2352;&#2330; &#2346;&#2369;&#2339;&#2381;&#2351;&#2366;&#2340;&#2368;&#2354; &#2309;&#2340;&#2367;&#2358;&#2351; &#2327;&#2332;&#2348;&#2332;&#2354;&#2375;&#2354;&#2366; &#2309;&#2360;&#2366; &#2358;&#2367;&#2357;&#2366;&#2332;&#2368; &#2352;&#2360;&#2381;&#2340;&#2366; &#2310;&#2361;&#2375;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&quot;&#2352;&#2367;&#2337;&#2354;&#2381;&#2360; &#2311;&#2344; &#2361;&#2367;&#2344;&#2381;&#2342;&#2369;&#2311;&#2350;&quot; &#2346;&#2369;&#2360;&#2381;&#2340;&#2325;&#2366;&#2348;&#2342;&#2381;&#2342;&#2354;&#2330;&#2381;&#2351;&#2366; &#2310;&#2306;&#2342;&#2379;&#2354;&#2344;&#2366;&#2340; &#2340;&#2368;&#2344;&#2375; &#2350;&#2361;&#2340;&#2381;&#2340;&#2381;&#2357;&#2366;&#2330;&#2368; &#2349;&#2370;&#2350;&#2367;&#2325;&#2366; &#2328;&#2375;&#2340;&#2354;&#2368;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#2349;&#2380;&#2340;&#2367;&#2325;&#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352;&#2366;&#2340;&#2368;&#2354; &#2360;&#2306;&#2326;&#2381;&#2351; &#2327;&#2340;&#2367;&#2358;&#2325;&#2381;&#2340;&#2367;&#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352;&#2366;&#2340; &#2347;&#2354;&#2344;&#2368;&#2351; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339;&#2366;&#2330;&#2366; &#2357;&#2366;&#2346;&#2352; &#2361;&#2379;&#2340;&#2379;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#2350;&#2367;&#2326;&#2366;&#2312;&#2354; &#2309;&#2354;&#2375;&#2325;&#2360;&#2366;&#2306;&#2342;&#2381;&#2352;&#2379;&#2357;&#2367;&#2330; &#2357;&#2351;&#2366;&#2330;&#2381;&#2351;&#2366; &#2407;&#2409; &#2357;&#2381;&#2351;&#2366; &#2357;&#2352;&#2381;&#2359;&#2366;&#2346;&#2352;&#2381;&#2351;&#2306;&#2340;&#2330; &#2350;&#2377;&#2360;&#2381;&#2325;&#2379; &#2351;&#2375;&#2341;&#2368;&#2354; &#2358;&#2366;&#2355;&#2375;&#2340; &#2358;&#2367;&#2325;&#2354;&#2375;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#2352;&#2358;&#2367;&#2351;&#2344; &#2357;&#2366;&#2351;&#2369;&#2360;&#2375;&#2344;&#2366; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2368; &#2309;&#2354;&#2375;&#2325;&#2381;&#2333;&#2366;&#2306;&#2337;&#2352; &#2309;&#2354;&#2375;&#2358;&#2367;&#2344;&#2330;&#2381;&#2351;&#2366; &#2350;&#2381;&#2361;&#2339;&#2339;&#2381;&#2351;&#2366;&#2344;&#2369;&#2360;&#2366;&#2352; &#2357;&#2367;&#2350;&#2366;&#2344; &#2343;&#2366;&#2357;&#2346;&#2335;&#2381;&#2335;&#2368;&#2346;&#2366;&#2360;&#2370;&#2344; &#2309;&#2306;&#2342;&#2366;&#2332;&#2375; &#2342;&#2368;&#2337; &#2325;&#2367;&#2350;&#2368; &#2354;&#2366;&#2306;&#2348; &#2309;&#2360;&#2340;&#2366;&#2344;&#2366; &#2340;&#2381;&#2351;&#2366;&#2330;&#2366; &#2326;&#2366;&#2354;&#2368; &#2313;&#2340;&#2352;&#2339;&#2381;&#2351;&#2366;&#2330;&#2366; &#2357;&#2375;&#2327; &#2309;&#2330;&#2366;&#2344;&#2325; &#2357;&#2366;&#2338;&#2354;&#2366; &#2357; &#2357;&#2367;&#2350;&#2366;&#2344; &#2327;&#2381;&#2354;&#2366;&#2311;&#2337; &#2360;&#2381;&#2354;&#2379;&#2346;(&#2340;&#2352;&#2306;&#2327; &#2313;&#2340;&#2352;&#2339;)[&#2350;&#2352;&#2366;&#2336;&#2368; &#2358;&#2348;&#2381;&#2342; &#2360;&#2369;&#2330;&#2357;&#2366;]&#2330;&#2381;&#2351;&#2366; &#2326;&#2366;&#2354;&#2368; &#2327;&#2375;&#2354;&#2375;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#2351;&#2375;&#2341;&#2375; &#2357;&#2366;&#2346;&#2352;&#2354;&#2368; &#2332;&#2366;&#2339;&#2366;&#2352;&#2368; &#2360;&#2366;&#2350;&#2366;&#2344;&#2381;&#2351; &#2349;&#2366;&#2359;&#2366; &#2310;&#2342;&#2367;&#2357;&#2366;&#2360;&#2368; &#2310;&#2339;&#2367; &#2350;&#2352;&#2366;&#2336;&#2368; &#2310;&#2361;&#2375;.&lt;/s&gt;
</pre></body></html>
