<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Modern Library, 432.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Empty. .&quot;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;600,000 units IM x 5-10 days &#4129;&#4140;&#4126;&#4142;&#4152;&#4123;&#4145;&#4140;&#4100;&#4154;&#4170; &#4124;&#4106;&#4154;&#4097;&#4155;&#4145;&#4140;&#4100;&#4154;&#4152;&#4116;&#4140;&#4170; 398.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Iazepam (Valium) 5-15 mg (Max 30 mg) &#4101;&#4141;&#4143;&#4152;&#4123;&#4141;&#4121;&#4154;&#4101;&#4141;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; 267.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;State of Qatar&#4171; Convention on Biological Diversity&#4171; 9 December 2012 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; A. H. Moubasher (1993).&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Retrieved on &#4163;&#4160; &#4121;&#4112;&#4154; &#4162;&#4160;&#4161;&#4167;. &#4129;&#4121;&#4155;&#4141;&#4143;&#4152;&#4126;&#4140;&#4152;&#4114;&#4142;&#4121;&#4141;&#4143;&#4096;&#4123;&#4145;&#4101;&#4142;&#4117;&#4139;&#4112;&#4142;&#4126;&#4101;&#4154;&#4117;&#4139;&#4112;&#4142;&#4171; &#4117;&#4156;&#4106;&#4154;&#4113;&#4145;&#4140;&#4100;&#4154;&#4101;&#4143; &#4123;&#4157;&#4145;&#4152;&#4096;&#4145;&#4140;&#4096;&#4154;&#4117;&#4157;&#4146; &#4096;&#4145;&#4140;&#4154;&#4121;&#4123;&#4158;&#4100;&#4154;&#4171; &#4163;&#4160; &#4121;&#4112;&#4154; &#4162;&#4160;&#4161;&#4167; &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;A/61/529 S2006/826 &#4121;&#4156;&#4116;&#4154;&#4121;&#4140;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150; &#4096;&#4124;&#4145;&#4152;&#4126;&#4144;&#4100;&#4122;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4124;&#4096;&#4154;&#4116;&#4096;&#4154;&#4096;&#4141;&#4143;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152; &#4117;&#4107;&#4141;&#4117;&#4096;&#4153;&#4097;&#4129;&#4117;&#4145;&#4139;&#4154; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4101;&#4142;&#4126;&#4141;&#4143;&#4151;&#4112;&#4100;&#4154;&#4117;&#4156;&#4126;&#4106;&#4151;&#4154; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4123;&#4145;&#4152;&#4121;&#4158;&#4144;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154;&#4175;&#4129;&#4101;&#4142;&#4123;&#4100;&#4154;&#4097;&#4150;&#4101;&#4140;&#4170; &#4161;&#4166; &#4116;&#4141;&#4143;&#4125;&#4100;&#4154;&#4120;&#4140; &#4162;&#4160;&#4160;&#4167; &#4170; UN Doc.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Board of Directors&#4171; World Bank&#4171; 14 August 2011 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; About Us&#4171; World Bank (2008-10-14)&#4171; 2008-11-09 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; About The World Bank (FAQs)&#4171; World Bank&#4171; 2007-10-07 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Goldman, Michael.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Lysol = disinfection of floors, bathrooms, washbasins, organic waste such as sputum, faeces, urine etc. &#4126;&#4124;&#4141;&#4117;&#4154;&#4170; &#4125;&#4121;&#4154;&#4152;&#4170; &#4102;&#4142;&#4152;&#4170; &#4101;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151; &#4101;&#4157;&#4116;&#4151;&#4154;&#4117;&#4156;&#4101;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4126;&#4116;&#4151;&#4154;&#4123;&#4158;&#4100;&#4154;&#4152;&#4123;&#4116;&#4154;&#4171; 311.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Pure Appl.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Phenylbutazone &#4129;&#4116;&#4140;-&#4129;&#4096;&#4141;&#4143;&#4096;&#4154;&#4126;&#4096;&#4154;&#4126;&#4140;&#4102;&#4145;&#4152;&#4170; &#4098;&#4145;&#4139;&#4096;&#4154;-&#4096;&#4100;&#4154;&#4102;&#4140;&#4118;&#4156;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4116;&#4140;&#4170; 100-200 mg TDS 382.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;D. Bradley, vol.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Lindow (2001), pp. 311&ndash;12.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Top News Daily&#4171; Virginia.edu (4 October 2005)&#4171; 4 April 2010 &#4112;&#4157;&#4100;&#4154; &#4121;&#4144;&#4123;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152; &#4121;&#4145;&#4140;&#4154;&#4096;&#4157;&#4116;&#4154;&#4152;&#4112;&#4100;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; 2 March 2010 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Marshall BJ, Warren JR (June 1984).&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Hydralazine &#4126;&#4157;&#4145;&#4152;&#4112;&#4141;&#4143;&#4152;&#4170; &#4129;&#4101;&#4140;&#4129;&#4141;&#4121;&#4154;&#4116;&#4140;&#4170; 25 mg BD and 50-300 mg in 2-4 doses PET &#4129;&#4123;&#4145;&#4152;&#4117;&#4145;&#4139;&#4154; &#4126;&#4157;&#4145;&#4152;&#4112;&#4141;&#4143;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; = 5-20 mg IV may repeat after 20 minutes 258.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;According to &#4121;&#4158;&#4116;&#4154;&#4116;&#4116;&#4154;&#4152;&#4123;&#4140;&#4103;&#4125;&#4100;&#4154; (Hmannan Vol.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;House 2.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Bibcode: 2007ApJ...655..144M. See Virgo Cluster.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Benzarthine penicillin G &#4119;&#4096;&#4154;&#4112;&#4142;&#4123;&#4142;&#4152;&#4122;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; (&#4120;&#4142;&#4112;&#4140;&#4124;&#4096;&#4154;&#4112;&#4100;&#4154;) &#4129;&#4143;&#4117;&#4154;&#4101;&#4143;&#4125;&#4100;&#4154;(&#4117;&#4116;&#4122;&#4154;&#4101;&#4124;&#4100;&#4154;) &#4117;&#4107;&#4141;&#4103;&#4142;&#4125;&#4102;&#4145;&#4152;&#4170; a.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Birdsall, Steve.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Angina pecetoris &#4097;&#4145;&#4139;&#4154; &#4116;&#4158;&#4124;&#4143;&#4150;&#4152;&#4126;&#4157;&#4145;&#4152;&#4096;&#4156;&#4145;&#4140;&#4096;&#4155;&#4105;&#4154;&#4152;&#4123;&#4145;&#4140;&#4098;&#4139; 80 mg to 320 mg BD/TDS/QID c.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Freedom House&#4171; 6 April 2007 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; &quot;Cameroon&quot;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Dowson, John (1888).&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Retrieved 3 January 2020 &#4121;&#4156;&#4116;&#4154;&#4121;&#4140;&#4151;&#4101;&#4157;&#4122;&#4154;&#4101;&#4143;&#4150;&#4096;&#4155;&#4121;&#4154;&#4152;&#4170; &#4129;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;-&#4097;&#4170; &#4129;&#4112;&#4157;&#4146;-&#4162;&#4171;&#4171; &#4126;&#4100;&#4154;&#4153;&#4120;&#4145;&#4140;&#4121;&#4116;&#4154;&#4096;&#4155;&#4106;&#4154;&#4152; (KML DICTIONARY).&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Ergotamine, Migranil 1-2 mg IM; 1-2 mg Orally QID (&#4121;&#4141;&#4143;&#4100;&#4154;&#4098;&#4123;&#4100;&#4154;&#4152;) &#4129;&#4121;&#4144;&#4152;&#4123;&#4145;&#4140;&#4098;&#4139;&#4102;&#4145;&#4152;&#4170; &#4120;&#4145;&#4152;&#4113;&#4157;&#4096;&#4154; &#4102;&#4141;&#4143;&#4152;&#4096;&#4155;&#4141;&#4143;&#4152; = &#4129;&#4116;&#4154;-&#4117;&#4155;&#4141;&#4143;&#4151;&#4170; &#4097;&#4156;&#4145;&#4124;&#4096;&#4154;&#4129;&#4145;&#4152;&#4101;&#4096;&#4154;&#4170; &#4119;&#4141;&#4143;&#4096;&#4154;&#4116;&#4140;&#4170; 206.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Bandages &#4117;&#4112;&#4154;&#4112;&#4142;&#4152;&#4170; &#4129;&#4125;&#4112;&#4154;&#4101;&#4170; &#4101;&#4145;&#4140;&#4100;&#4154;&#4101;&#4171; 4.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Supermarine Spitfire.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;MCN TV.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;The constellations&#4171; IAU&#4171; 2010-02-09 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Russell, Henry Norris (1922).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Everyman.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Graham, Bradley.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Retrieved 5 February 2020 &#4121;&#4156;&#4116;&#4154;&#4121;&#4140;&#4151;&#4101;&#4157;&#4122;&#4154;&#4101;&#4143;&#4150;&#4096;&#4155;&#4121;&#4154;&#4152;&#4170; &#4129;&#4112;&#4157;&#4146;(&#4164;) &#4096;&#4143;&#4126;&#4124;&#4116;&#4123;&#4117;&#4112;&#4141; &#4126;&#4106;&#4154; &#4123;&#4097;&#4141;&#4143;&#4100;&#4154;&#4117;&#4156;&#4106;&#4154; &#4121;&#4156;&#4145;&#4140;&#4096;&#4154;&#4134;&#4152;&#4116;&#4145;&#4117;&#4156;&#4106;&#4154;&#4112;&#4145;&#4140;&#4154;&#4096;&#4141;&#4143; &#4161;&#4166;&#4163;&#4168; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154;&#4121;&#4158; &#4161;&#4166;&#4164;&#4165; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154;&#4129;&#4113;&#4141; &#4129;&#4143;&#4117;&#4154;&#4097;&#4155;&#4143;&#4117;&#4154;&#4097;&#4146;&#4151;&#4126;&#4145;&#4140; &#4120;&#4143;&#4123;&#4100;&#4154;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4171; Harvey, G. E. (1925).&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Cak numerals.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;ISBN 0-933346-51-4&#4171; NASA/IPAC Extragalactic Database&#4171; Results for NGC 5005&#4171; 2006-08-24 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; A. Sandage (1994).&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;2014. Big-bang model&#4171; 11 February 2015 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Planck reveals an almost perfect universe&#4171; Planck&#4171; ESA (2013-03-21)&#4171; 2013-03-21 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Kragh, H. (1996).&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Celebrex 100 mg BD &#4129;&#4102;&#4101;&#4154;&#4116;&#4140;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170; 116.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Spitfire.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Lick Observatory (1894).&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#4101;&#4140;&#4152;&#4126;&#4145;&#4140;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4127;&#4144;&#4126;&#4106;&#4154; &#4101;&#4140;&#4152;&#4126;&#4143;&#4150;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4101;&#4140;&#4152;&#4129;&#4126;&#4145;&#4140;&#4096;&#4154;&#4170; &#4126;&#4145;&#4140;&#4096;&#4154;&#4126;&#4143;&#4150;&#4152;&#4118;&#4157;&#4122;&#4154;&#4170; &#4129;&#4097;&#4155;&#4141;&#4143;&#4117;&#4157;&#4146;&#4101;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4112;&#4106;&#4154;&#4097;&#4100;&#4154;&#4152;&#4135;&#4106;&#4151;&#4154;&#4097;&#4150;&#4126;&#4145;&#4140; &#4116;&#4145;&#4123;&#4140;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4171;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Modern Vacuum Practice.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Chlorocresol (&#4118;&#4142;&#4116;&#4145;&#4140;) &#4117;&#4139;&#4112;&#4146;&#4151; Antiseptic &#4118;&#4156;&#4101;&#4154;&#4112;&#4122;&#4154;&#4171; 125.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Die!&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;ISBN 1-135-76473-5 |.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;NASA &ndash; NSSDC &ndash; Spacecraft &ndash; Lun 2 Details&#4171; 17 February 2011 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Astronautix Luna E-6&#4171; February 2011 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Moon Exploration&#4171; National Geographic&#4171; 17 September 2009 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Burrows, William E. (1999).&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Random House (1991).&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Deere, Brendon.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Northup, Lesley (2006-01-01).&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Milk of magnesia = Magnesium hydroxide &#4129;&#4101;&#4140;&#4129;&#4141;&#4121;&#4154;&#4129;&#4096;&#4154;&#4101;&#4101;&#4154;&#4115;&#4140;&#4112;&#4154;&#4117;&#4155;&#4122;&#4154;&#4102;&#4145;&#4152;&#4170; Adults &amp;amp; children over 12 years = 7.5-15 ml, Children = 2 to 5 ml &#4125;&#4121;&#4154;&#4152;&#4117;&#4155;&#4145;&#4140;&#4151;&#4102;&#4145;&#4152;&#4170; &#4124;&#4141;&#4117;&#4154;&#4097;&#4145;&#4139;&#4100;&#4154;&#4152;&#4170; 336.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Palgrave Macmillan, 262.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;WHO (2007).&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Phenergan (Promethazine), Avomine &#4129;&#4129;&#4116;&#4154;-&#4096;&#4140;&#4152;&#4121;&#4144;&#4152;&#4170; &#4129;&#4122;&#4140;&#4152;-&#4129;&#4124;&#4140;&#4098;&#4155;&#4142; &#4126;&#4096;&#4154;&#4126;&#4140;&#4102;&#4145;&#4152;&#4170; 10 -25 mg 4 hourly; 0.75 mg/kg BD 378.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Benzathine Penicillin G 2.4 million units weekly x 3 weeks &#4123;&#4144;&#4121;&#4096;&#4154;&#4112;&#4101;&#4154;&#4123;&#4145;&#4140;&#4098;&#4139;&#4170; &#4129;&#4140;&#4126;&#4142;&#4152;&#4123;&#4145;&#4140;&#4100;&#4154;&#4170; &#4124;&#4106;&#4154;&#4097;&#4155;&#4145;&#4140;&#4100;&#4154;&#4152;&#4116;&#4140;&#4170; b. &#4129;&#4140;&#4123;&#4143;&#4150;&#4096;&#4156;&#4145;&#4140; &#4102;&#4101;&#4154;&#4118;&#4124;&#4101;&#4154;&#4170; c.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Sunshine &#4129;&#4140;&#4152; &#4162;&#4160;&#4160;&#4164;&#4097;&#4143;&#4116;&#4158;&#4101;&#4154;&#4112;&#4157;&#4100;&#4154; &#4112;&#4106;&#4154;&#4102;&#4145;&#4140;&#4096;&#4154;&#4117;&#4145;&#4152;&#4097;&#4146;&#4151;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4113;&#4141;&#4143;&#4100;&#4154;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150; Moby Dick Co., Ltd.&#4129;&#4112;&#4157;&#4096;&#4154; MY.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Bibcode: 1991Sci...253..995P. Marsden, Brian G.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;University of Hawaii Press, 121&#4171; 2011-04-09 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Rubin 2000.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Vickers 2005, p. 22.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;ISBN 978-0824743017&#4171; Ch&eacute;n, Sh&ograve;u. [&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4097;&#4155;&#4096;&#4154; &#4129;&#4121;&#4158;&#4140;&#4152; - &#4116;&#4140;&#4152;&#4121;&#4124;&#4106;&#4154;&#4126;&#4145;&#4140; &#4117;&#4143;&#4114;&#4154;&#4118;&#4156;&#4112;&#4154; &#4101;&#4140;&#4124;&#4143;&#4150;&#4152; &quot;&#4161;&quot;&#4171; &quot;W&#363;w&aacute;n Xi&#257;nb&#275;i D&#333;ngy&iacute; chu&aacute;n &#28879;&#20024;&#39854;&#21329;&#26481;&#22839;&#20659;&quot;] (in Literary Chinese).&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Mbaku 110&ndash;3.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Retrieved 14 January 2018. &#4096;&#4155;&#4145;&#4140;&#4154;&#4106;&#4157;&#4158;&#4116;&#4151;&#4154;&#4124;&#4157;&#4100;&#4154;&#4175; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4123;&#4141;&#4143;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; (&#4101;&#4140;&#4117;&#4145;&#4119;&#4141;&#4121;&#4140;&#4116;&#4154;&#4113;&#4143;&#4112;&#4154;) Nowell, K., Jackson, P. (1996) Kodkod Archived 2008-11-12 at the Wayback Machine.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Archive.gulfnews.com (2009-06-16).&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Heparin (Na) and Heparin (Cl) 5,000 IU IV, 20,000-30,000 IU IV Infusion, 5,000 IU TDS S/C &#4116;&#4158;&#4124;&#4143;&#4150;&#4152;&#4126;&#4157;&#4145;&#4152;&#4096;&#4156;&#4145;&#4140;&#4117;&#4141;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4116;&#4158;&#4124;&#4143;&#4150;&#4152; (Attack, Stroke)&#4123;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; 256.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Bibcode: 2001Icar..151...51K. Marsden, Brian G. (1986-01-16).&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Chlorhexidine 0.2-4.0% Antiseptic &#4117;&#4141;&#4143;&#4152;&#4126;&#4116;&#4151;&#4154;&#4102;&#4145;&#4152;&#4170; 5% (digluconate) &#4117;&#4139;&#4152;&#4101;&#4117;&#4154;&#4102;&#4145;&#4152;&#4123;&#4116;&#4154;&#4126;&#4143;&#4150;&#4152;&#4126;&#4106;&#4154;&#4171; &#4129;&#4123;&#4145;&#4117;&#4156;&#4140;&#4152;&#4129;&#4140;&#4152; &#4102;&#4145;&#4152;&#4121;&#4113;&#4141;&#4143;&#4152;&#4121;&#4142;&#4170; &#4129;&#4097;&#4157;&#4146;&#4101;&#4141;&#4112;&#4154;&#4121;&#4142; &#4126;&#4116;&#4151;&#4154;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4102;&#4142;&#4152;&#4129;&#4141;&#4121;&#4154;&#4126;&#4116;&#4151;&#4154;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4129;&#4116;&#4140;&#4102;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; 123.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;CUP Archive, 64.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;ISBN 0-8195-6502-4&#4171; 27 November 2012 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Whiteley, Sheila (2004).&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Andrew &#4121;&#4145;&#4140;&#4100;&#4154;&#4096;&#4141;&#4143;&#4152; &#4116;&#4146;&#4151; &#4123;&#4116;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4158; Fr.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Bibcode: 2009ApJ...700..137R. NGC 1976 = M42&#4171; SEDS.org&#4171; 2009-12-13 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Revised NGC Data for NGC 1976 per Wolfgang Steinicke's NGC/IC Database Files.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Dyazide (Hydrochlorothiazide 25 mg and Triamterene 37.5 mg) (75 to 125 mg BD) = &#4117;&#4141;&#4143;&#4112;&#4096;&#4154;&#4101;&#4142;&#4122;&#4150; &#4129;&#4124;&#4155;&#4158;&#4145;&#4140;&#4151;&#4116;&#4106;&#4154;&#4152;&#4101;&#4145;&#4126;&#4145;&#4140; &#4102;&#4142;&#4152;&#4126;&#4157;&#4140;&#4152;&#4101;&#4145;&#4126;&#4106;&#4151;&#4154;&#4102;&#4145;&#4152;&#4170; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4140;&#4100;&#4154;&#4170; &#4126;&#4157;&#4145;&#4152;&#4112;&#4141;&#4143;&#4152;&#4123;&#4145;&#4140;&#4098;&#4139;&#4102;&#4145;&#4152;&#4170; 192.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Frost may occur in winter but the days still generally warm up to &#4161;&#4165; &#4114;&#4142;&#4098;&#4123;&#4142; &#4101;&#4100;&#4154;&#4112;&#4142;&#4098;&#4123;&#4141;&#4112;&#4154; (&#4165;&#4169; &#4114;&#4142;&#4098;&#4123;&#4142; &#4118;&#4140;&#4123;&#4100;&#4154;&#4127;&#4141;&#4143;&#4096;&#4154;) or more.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Ciprofloxacin 500 mg BD x 1-6 week &#4123;&#4096;&#4154;&#4123;&#4158;&#4106;&#4154;&#4116;&#4140;&#4152;&#4117;&#4156;&#4106;&#4154;&#4122;&#4141;&#4143;&#4170; j.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;ISBN 9780739116470&#4171; &#4116;&#4098;&#4139;&#4152;&#4119;&#4141;&#4143;&#4124;&#4154; &#4113;&#4141;&#4117;&#4154;&#4112;&#4100;&#4154;&#4114;&#4157;&#4145;&#4152;&#4170; &#4123;&#4116;&#4154;&#4096;&#4143;&#4116;&#4154;&#4123;&#4140;&#4103;&#4125;&#4100;&#4154;&#4170; &#4101;&#4140;&#4121;&#4155;&#4096;&#4154;&#4116;&#4158;&#4140; &#4166;&#4168; Seekins, Donald M. (2014).&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Bungay, Stephen.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;1500 to c.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Ethosuximide capsule &#4129;&#4112;&#4096;&#4154;&#4123;&#4145;&#4140;&#4098;&#4139;&#4170; &#4125;&#4096;&#4154;&#4123;&#4144;&#4152;&#4117;&#4156;&#4116;&#4154;&#4123;&#4145;&#4140;&#4098;&#4139;&#4170; 250 mg; syrup, 250 mg/5ml 212.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Phenobarbitone, Phenobarbital &#4129;&#4112;&#4096;&#4154;&#4123;&#4145;&#4140;&#4098;&#4139;-&#4125;&#4096;&#4154;&#4123;&#4144;&#4152;&#4117;&#4156;&#4116;&#4154;&#4123;&#4145;&#4140;&#4098;&#4139;&#4170; &#4129;&#4141;&#4117;&#4154;&#4102;&#4145;&#4152;&#4170; 60-180 mg daily 380.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Jaya Transporter &#4116;&#4158;&#4100;&#4151;&#4154; MV.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#4114;&#4145;&#4139;&#4154;&#4129;&#4145;&#4140;&#4100;&#4154;&#4102;&#4116;&#4154;&#4152;&#4101;&#4143;&#4096;&#4156;&#4106;&#4154;&#4129;&#4140;&#4152; &#4116;&#4145;&#4129;&#4141;&#4121;&#4154;&#4129;&#4096;&#4155;&#4122;&#4154;&#4097;&#4155;&#4143;&#4117;&#4154;&#4129;&#4118;&#4156;&#4101;&#4154; &#4112;&#4140;&#4152;&#4102;&#4142;&#4152;&#4113;&#4140;&#4152; &#4126;&#4106;&#4151;&#4154;&#4129;&#4121;&#4141;&#4116;&#4154;&#4129;&#4140;&#4152; &#4116;&#4125;&#4112;&#4129;&#4101;&#4141;&#4143;&#4152;&#4123;&#4121;&#4158; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154; &#4123;&#4143;&#4117;&#4154;&#4126;&#4141;&#4121;&#4154;&#4152;&#4117;&#4145;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154;&#4171;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Tetracycline (HCl), Achromycin &#4117;&#4107;&#4141;&#4103;&#4142;&#4125;&#4102;&#4145;&#4152;&#4170; a.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Dramamine (Dimenhydrinate) = (&#4129;&#4100;&#4154;&#4112;&#4142;&#4127;&#4101;&#4154;&#4112;&#4121;&#4100;&#4154;&#4152;) &#4097;&#4123;&#4142;&#4152;&#4126;&#4157;&#4140;&#4152;&#4101;&#4105;&#4154; &#4121;&#4144;&#4152;-&#4129;&#4116;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4116;&#4140;&#4123;&#4142;&#4125;&#4096;&#4154;&#4096;&#4156;&#4141;&#4143; &#4126;&#4145;&#4140;&#4096;&#4154;&#4170; &#4164;-&#4166; &#4116;&#4140;&#4123;&#4142;&#4112;&#4097;&#4139;&#4126;&#4145;&#4140;&#4096;&#4154;&#4170; &#4129;&#4124;&#4140;&#4098;&#4155;&#4142;&#4118;&#4156;&#4101;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; 25-50-100 mg QID 188.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Senna = &#4117;&#4157;&#4145;&#4152;&#4096;&#4141;&#4143;&#4100;&#4154;&#4152;&#4125;&#4121;&#4154;&#4152;&#4116;&#4143;&#4112;&#4154;&#4102;&#4145;&#4152;&#4170; &#4106;&#4121;&#4129;&#4141;&#4117;&#4154;&#4121;&#4142; &#4124;&#4144;&#4096;&#4156;&#4142;&#4152; &#4162; &#4117;&#4156;&#4140;&#4152;&#4170; 417.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;ISBN 978-1-4027-6302-1&#4171; April 22, 2010 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Marfleet, B. Gregory.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Hydroxyquinoline sulphate = &#4129;&#4116;&#4140;&#4102;&#4145;&#4152;&#4123;&#4116;&#4154;&#4170; &#4117;&#4139;&#4152;&#4101;&#4117;&#4154;&#4100;&#4143;&#4150;&#4123;&#4116;&#4154;&#4170; &#4129;&#4123;&#4145;&#4117;&#4156;&#4140;&#4152;&#4126;&#4116;&#4151;&#4154;&#4123;&#4116;&#4154;&#4171; 264.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Lindow (2001), pp. 241&ndash;43.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Palgrave Macmillan, Volume 1, p.81&#4171; ).&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&quot;Johnson wins London mayoral race&quot;&#4170; BBC News&#4170; 3 May 2008&#4171; 3 May 2008 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Purnell 2011, p. 351.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Hydrocortisone Sodium Succinate, Solu-Cortef (&#4096;&#4145;&#4140;&#4154;&#4112;&#4142;&#4096;&#4141;&#4143;-&#4101;&#4112;&#4142;&#4123;&#4157;&#4141;&#4143;&#4096;&#4154;)&#4102;&#4145;&#4152;&#4170; (&#4123;&#4158;&#4145;&#4140;&#4151;&#4097;&#4154;) &#4118;&#4156;&#4101;&#4154;&#4124;&#4155;&#4100;&#4154; &#4129;&#4123;&#4145;&#4152;&#4117;&#4145;&#4139;&#4154;&#4117;&#4145;&#4152;&#4123;&#4126;&#4106;&#4154;&#4171; &#4161;&#4125;&#4125; &#4121;&#4142;&#4124;&#4142;&#4098;&#4123;&#4121;&#4154;&#4096;&#4141;&#4143; &#4126;&#4157;&#4145;&#4152;&#4117;&#4156;&#4116;&#4154;&#4096;&#4156;&#4145;&#4140;&#4113;&#4146;&#4113;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4123;&#4126;&#4106;&#4154;&#4170; 262.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;ICAM of Kribi Campo&#4171; UNIDO&#4171; 12 April 2013 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Neba 17.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Mes&oacute;geios Th&aacute;lassa [me&#712;so&#669;os &#712;&theta;alasa] &#4127;&#4142;&#4120;&#4123;&#4144;&#4152;: &#1492;&#1497;&#1501; &#1492;&#1514;&#1497;&#1499;&#1493;&#1503; , tr.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Ciprofloxacin 500 mg BD x 7-10 day &#4098;&#4116;&#4141;&#4143;&#4152;&#4123;&#4142;&#4152;&#4122;&#4140;&#4152;&#4117;&#4141;&#4143;&#4152;&#4096;&#4156;&#4145;&#4140;&#4100;&#4151;&#4154; &#4129;&#4102;&#4101;&#4154;&#4116;&#4140;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; d.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;ISBN 978-1-58765-464-0&#4171; &#4127;&#4141;&#4116;&#4154;&#4152;&#4124;&#4112;&#4154;(&#4121;&#4156;&#4116;&#4154;&#4121;&#4140;&#4117;&#4156;&#4116;&#4154;). &#4125;&#4100;&#4154;&#4114;&#4142;&#4124;&#4145;&#4140;&#4123;&#4143;&#4150; Golden Parasol&#4171; Huang, Guiyou (2006).&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Gentamicin Sulfate Cream 0.1%w/w Folliculitis, Furunculosis &#4129;&#4116;&#4140;&#4170; Paronychia &#4097;&#4156;&#4145;&#4101;&#4157;&#4122;&#4154;&#4100;&#4143;&#4112;&#4154;&#4170; &#4129;&#4123;&#4145;&#4117;&#4156;&#4140;&#4152;&#4116;&#4140;&#4112;&#4157;&#4145;&#4129;&#4112;&#4157;&#4096;&#4154; &#4124;&#4141;&#4121;&#4154;&#4152;&#4102;&#4145;&#4152;&#4171; 245.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;ISBN 0-933346-51-4&#4171; NASA/IPAC Extragalactic Database&#4171; Results for NGC 4725&#4171; 2006-11-25 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; Jensen, Joseph B.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Gripe Water &#4096;&#4124;&#4145;&#4152;&#4121;&#4155;&#4140;&#4152;&#4119;&#4141;&#4143;&#4096;&#4154;&#4116;&#4140;&#4170; &#4096;&#4156;&#4141;&#4143;&#4151;&#4113;&#4141;&#4143;&#4152;&#4170; &#4124;&#4145;&#4112;&#4096;&#4154;&#4170; &#4125;&#4121;&#4154;&#4152;&#4101;&#4141;&#4121;&#4154;&#4152;&#4170; 251.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Amebic liver abscess: (&#4129;&#4121;&#4142;&#4152;&#4120;&#4140;&#4152;) &#4129;&#4126;&#4146;&#4117;&#4156;&#4106;&#4154;&#4112;&#4106;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; 500&ndash;750 mg TDS x 5&ndash;10 days.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#4106;&#4116;&#4145; &#4165;&#4152;&#4125;&#4165; &#4116;&#4140;&#4123;&#4142;&#4112;&#4157;&#4100;&#4154; &#4129;&#4141;&#4116;&#4153;&#4114;&#4141;&#4122;-&#4121;&#4156;&#4116;&#4154;&#4121;&#4140; &#4112;&#4122;&#4154;&#4124;&#4142;&#4118;&#4143;&#4116;&#4154;&#4152;&#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4101;&#4112;&#4100;&#4154;&#4118;&#4157;&#4100;&#4151;&#4154;&#4124;&#4158;&#4101;&#4154;&#4124;&#4141;&#4143;&#4096;&#4154;&#4117;&#4156;&#4142;&#4118;&#4156;&#4101;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4116;&#4145;&#4140;&#4096;&#4154;&#4112;&#4101;&#4154;&#4116;&#4145;&#4151;&#4113;&#4143;&#4112;&#4154; &#4121;&#4156;&#4116;&#4154;&#4121;&#4140;&#4151;&#4129;&#4124;&#4100;&#4154;&#4152; &#4126;&#4112;&#4100;&#4154;&#4152;&#4101;&#4140;&#4172; &#4126;&#4112;&#4100;&#4154;&#4152; &#4112;&#4101;&#4154;&#4117;&#4143;&#4114;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156; &#4117;&#4139;&#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;3 Gm) in divided doses x 7 days &#4129;&#4121;&#4142;&#4152;&#4120;&#4140;&#4152;&#4125;&#4121;&#4154;&#4152;&#4096;&#4141;&#4143;&#4096;&#4154;&#4170; 370.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Hardee's Food Systems Inc. &#4126;&#4106;&#4154; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154;&#4129;&#4097;&#4156;&#4145;&#4101;&#4141;&#4143;&#4096;&#4154; &#4129;&#4121;&#4156;&#4116;&#4154;&#4117;&#4156;&#4100;&#4154; &#4129;&#4101;&#4140;&#4152;&#4129;&#4101;&#4140; &#4101;&#4140;&#4152;&#4126;&#4145;&#4140;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4146;&#4121;&#4155;&#4140;&#4152; &#4118;&#4156;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152; CKE Restaurants Holdings, Inc.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Morgan Freeman Turns 78 Today&#4171; ComicBook.com (1 June 2015)&#4171; June 1, 2015 &#4112;&#4157;&#4100;&#4154; &#4121;&#4144;&#4123;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152; &#4121;&#4145;&#4140;&#4154;&#4096;&#4157;&#4116;&#4154;&#4152;&#4112;&#4100;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; 1 June 2015 &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4171; &quot;People Index.&quot;&lt;/s&gt;
</pre></body></html>
