<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1063;&#1080;&#1083;&#1080;&#1089;&#1077;&#1084;&#1072;&#1089;&#1086; &#1074;&#1072;&#1082;&#1089;&#1089;&#1086; &#1096;&#1072;&#1073;&#1088;&#1072;&#1094;&#1077;&#1082; &#1072;&#1096;&#1090;&#1080; &#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103; &#1056;&#1091;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1100;, &#1087;&#1077;&#1083;&#1077;&#1074;&#1077;&#1105;&#1085;&#1082;&#1089;&#1089;&#1086; &mdash; &#1071;&#1082;&#1089;&#1090;&#1077;&#1088;&#1100;&#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;&#1085;&#1100; &#1076;&#1099; &#1043;&#1072;&#1075;&#1080;&#1085;&#1101;&#1085;&#1100;, &#1095;&#1080;&#1074;&#1072;&#1083;&#1086;&#1075;&#1086;&#1084;&#1072;&#1089;&#1086; &mdash; &#1051;&#1091;&#1075;&#1072;&#1103;&#1085;, &#1083;&#1077;&#1084;&#1073;&#1077;&#1105;&#1085;&#1082;&#1089;&#1086; &mdash; &#1050;&#1077;&#1083;&#1077;&#1091;&#1096;&#1090;&#1072;&#1085;&#1100; &#1073;&#1091;&#1077;&#1090;&#1085;&#1077;&#1085;&#1100; &#1084;&#1072;&#1088;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1063;&#1091;&#1076;&#1080; &#1083;&#1077;&#1084;&#1073;&#1077;-&#1095;&#1080;&#1074;&#1072;&#1083;&#1075;&#1086;&#1084;&#1072;&#1074;, &#1076;&#1099; &#1083;&#1077;&#1077;&#1085;&#1090;&#1100; &#1083;&#1072;&#1085;&#1082;&#1089;&#1086; &#1072;&#1096;&#1090;&#1080; &#1057;&#1082;&#1080;&#1087;&#1080;&#1076;&#1072;&#1088;&#1082;&#1072;, &#1085;&#1077;&#1081; &#1090;&#1086;&#1089;&#1086; &#1082;&#1080;&#1103;&#1082; &#1072;&#1101;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1040;&#1083;&#1103;&#1085;&#1076;&#1088;&#1072;&#1085;&#1100; &#1082;&#1091;&#1076;&#1086;&#1089;&#1086;&#1085;&#1090;&#1100; &#1089;&#1077; &#1095;&#1080;&#1089;&#1090;&#1101;&#1085;&#1090;&#1100; &#1091;&#1083;&#1100;&#1085;&#1077;&#1089;&#1100; &#1072;&#1083;&#1082;&#1091;&#1082;&#1089;&#1086;&#1085;&#1100; &#1082;&#1077;&#1085;&#1103;&#1088;&#1082;&#1089;&#1095;&#1080;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;2002 &#1080;&#1077;&#1085;&#1100; &#1083;&#1086;&#1074;&#1085;&#1086;&#1084;&#1072;&#1074;&#1072;&#1085;&#1090;&#1100; &#1082;&#1086;&#1088;&#1103;&#1089;, &#1093;&#1072;&#1085;&#1090;&#1085;&#1085;&#1077;&#1076;&#1101; &#1074;&#1077;&#1089;&#1077;&#1084;&#1077;&#1079;&#1101; 28,7 &#1090;&#1105;&#1078;&#1072; &#1083;&#1086;&#1084;&#1072;&#1085;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1052;&#1072;&#1082;&#1089;&#1086;&#1079;&#1100; &#1057;&#1080;&#1088;&#1077; &#1058;&#1086;&#1083;&#1082;&#1091; &#1074;&#1077;&#1083;&#1077;&#1085;&#1090;&#1100; &#1083;&#1072;&#1085;&#1075;&#1072; (&#1088;&#1091;&#1079;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1058;&#1077;&#1096;&#1082;&#1089;&#1090;&#1099;&#1094;&#1103;&#1079;&#1086; &quot;JHoltz&quot;. &#1101;&#1081;&#1079;&#1102;&#1088;&#1082;&#1086;&#1074;&#1086;&#1085;&#1100; 10 &#1095;&#1080;&#1089;&#1090;&#1101; &#1071;&#1088;&#1091;&#1083;&#1083;&#1072; &#1042;&#1072;&#1083;&#1077;&#1077;&#1074; &mdash; &#1073;&#1072;&#1096;&#1082;&#1080;&#1088;&#1101;&#1085;&#1100; &#1089;&#1077;&#1088;&#1084;&#1072;&#1076;&#1077;&#1081; &#1076;&#1099; &#1082;&#1091;&#1083;&#1103;&#1085;&#1100;&#1089;&#1105;&#1088;&#1084;&#1072;&#1076;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1055;&#1077;&#1082; &#1074;&#1077;&#1095;&#1082;&#1080; &#1082;&#1072;&#1089;&#1086;&#1084;&#1086; &#1095;&#1091;&#1074;&#1072;&#1088;&#1086;&#1085;&#1100; &#1076;&#1099; &#1082;&#1077;&#1074;&#1077;&#1085;&#1100; &#1084;&#1086;&#1076;&#1072;&#1090;, &#1095;&#1091;&#1082;&#1096;&#1087;&#1088;&#1103;&#1085;&#1100; &#1090;&#1072;&#1088;&#1082;&#1072;&#1090;, &#1095;&#1091;&#1075;&#1091;&#1085;&#1082;&#1072;&#1085;&#1100; &#1082;&#1080;&#1074;&#1072;&#1085;&#1090;&#1100; &#1095;&#1080;&#1088;&#1077;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1082;&#1091;&#1085;&#1096;&#1082;&#1072; &#1090;&#1072;&#1088;&#1082;&#1072;&#1089;&#1100; &mdash; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1086;&#1074; &#1086;&#1096;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1051;&#1086;&#1074;&#1086; &#1074;&#1080; &laquo;&#1074;&#1072;&#1085;&#1100;&#1082;&#1089;&#1089;&#1090;&#1101;&raquo; &#1087;&#1088;&#1103;&#1076;&#1086;&#1079;&#1100; &#1090;&#1077;&#1074;&#1077;&#1082;&#1089; &mdash; &#1082;&#1091;&#1085; &#1076;&#1086;&#1085;&#1090;&#1077;&#1085;&#1100; &#1087;&#1086;&#1085;&#1075;&#1086;&#1084;&#1072;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1044;&#1077;&#1088;&#1075;&#1072;&#1095;&#1077;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1101;&#1079;&#1080;&#1103;&#1089;&#1085;&#1086;&#1085; &#1082;&#1086;&#1083;&#1075;&#1072;] // &#1052;&#1086;&#1082;&#1096;&#1072;.- 2002.- No 2/3.- &#1057;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1052;&#1077;&#1078;&#1076;&#1086;&#1084;&#1077;&#1090;&#1080;&#1103;&#1076;&#1086; &#1090;&#1077;&#1086;&#1088;&#1080;&#1103;&#1089;&#1100; &#1087;&#1086;&#1083;&#1072;&#1076;&#1086;&#1074;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1086;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1089;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1040;&#1074;&#1072;&#1088;&#1076;&#1077;&#1074;&#1080;&#1082;&#1089; &#1090;&#1072;&#1088;&#1072;&#1076;&#1090;&#1085;&#1077; &#1085;&#1077;&#1074;&#1090;&#1077;&#1074;&#1080;&#1090;&#1100; &#1082;&#1086;&#1076;&#1072; &#1095;&#1091;&#1074;&#1090;&#1086;&#1089;&#1100; &#1082;&#1072;&#1089;&#1099; 20-25 &#1080;&#1077;&#1085;&#1100; &#1096;&#1082;&#1072;&#1089;, &#1089;&#1077;&#1082;&#1089; &#1095;&#1091;&#1074;&#1090;&#1086;&#1085;&#1100; &#1082;&#1086;&#1083;&#1080;-&#1082;&#1086;&#1083;&#1080; &#1095;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1089;&#1077;&#1088;&#1073;&#1077;&#1085;&#1100; &#1082;&#1091;&#1079;&#1086;&#1085;&#1100;&#1090;&#1100; (Picea omorika) &#1084;&#1072;&#1088;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1070;&#1090;&#1082;&#1086;&#1089;&#1100; &#1050;&#1080;&#1088;&#1086;&#1074; &#1086;&#1096;&#1089;&#1090;&#1086; - 50 &#1074;&#1087;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1057;&#1072;&#1088;&#1072;&#1087;&#1091;&#1083;) &mdash; &#1090;&#1077; &#1059;&#1076;&#1084;&#1091;&#1088;&#1090;&#1086;&#1085;&#1100; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1090;&#1100; &#1086;&#1096;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1055;&#1100;&#1103;&#1085;&#1072; &#1083;&#1077;&#1081; &mdash; &#1082;&#1077;&#1088;&#1096; &#1105;&#1085;&#1086; &#1089;&#1103;&#1085;&#1075;&#1086;&#1083;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1040;&#769;&#1089;&#1082;&#1080;&#1085;&#1101;&#1085;&#1100; &#1084;&#1086;&#1076;&#1072;&#1074;&#1072;&#1088;&#1103; &mdash; &#1089;&#1077;&#1093; &#1087;&#1086;&#1082;&#1096; &#1087;&#1086;&#1090;&#1084;&#1086; &#1051;&#1077;&#1084;&#1073;&#1077;&#1105;&#1085;&#1082;&#1089; &#1059;&#1088;&#1072;&#1083;&#1089;&#1086; &#1102;&#1076;&#1084;&#1072;&#1085;&#1100;&#1082;&#1086;&#1085;&#1076;&#1103;&#1084;&#1086;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1071;&#1088;&#1099;&#1096;) &mdash; &#1083;&#1077;&#1081;, &#1082;&#1086;&#1085;&#1072; &#1095;&#1091;&#1076;&#1080; &#1041;&#1072;&#1096;&#1082;&#1080;&#1088;&#1080;&#1103;&#1074;&#1072;, &#1044;&#1072;&#1074;&#1083;&#1077;&#1082;&#1072;&#1085;&#1086;&#1074;&#1086;&#1085;&#1100; &#1073;&#1091;&#1077;&#1072;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1071;&#1090;&#1074;&#1072; &mdash; &#1083;&#1077;&#1081; &#1082;&#1086;&#1085;&#1072; &#1095;&#1091;&#1076;&#1080; &#1041;&#1072;&#1096;&#1082;&#1086;&#1088;&#1090;&#1086;&#1089;&#1090;&#1072;&#1085;&#1089;&#1086;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&laquo;&#1047;&#1077;&#1083;&#1105;&#1085;&#1099;&#1081; &#1089;&#1086;&#1102;&#1079;&raquo; &#1087;&#1072;&#1088;&#1090;&#1080;&#1103;&#1085;&#1100; &#1087;&#1088;&#1103;&#1074;&#1090; (1993&mdash;1995, &#1086;&#1084;&#1073;&#1086;&#1094;&#1077;&#1076;&#1077; &#1089; 3 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 2018 &#1087;&#1086; 15 &#1080;&#1102;&#1085;&#1103; 2019 &#1075;&#1086;&#1076;&#1072;), &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100; &laquo;&#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1047;&#1077;&#1083;&#1105;&#1085;&#1099;&#1093;&raquo; (2000&mdash;2006).&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1058;&#1086;&#1084; 1 &laquo;&#1063;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1080; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1086;-&#1087;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1052;&#1091;&#1088;&#1084;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;&raquo;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1041;&#1072;&#1079;&#1072;&#1088;&#1076;&#1086; &#1084;&#1077;&#1081;&#1083;&#1077; &#1078;&#1077;&#1085;&#1080;&#1093;&#1077;&#1085;&#1090;&#1100; &#1090;&#1077;&#1090;&#1103;&#1079;&#1086; &#1082;&#1072;&#1074;&#1072;&#1085;&#1080; &#1089;&#1074;&#1072;&#1090;&#1085;&#1101;&#1085;&#1100;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1082;&#1091;&#1085;&#1096;&#1082;&#1072; &#1090;&#1072;&#1088;&#1082;&#1072;&#1089;&#1100; &mdash; &#1055;&#1077;&#1089;&#1090;&#1103;&#1082;&#1080; &#1086;.&#1082;.&#1086;.&#1074;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1041;&#1086;&#1088; &#1088;&#1072;&#1079;&#1074;&#1077;&#1089;&#1080;&#1089;&#1090;&#1099;&#1081;) &#1056;&#1072;&#1094;&#1103;&#1085;&#1103; &#1082;&#1072;&#1083;&#1100;&#1084;&#1077;&#1090;&#1080;&#1082;&#1096;&#1077; &mdash; (&#1083;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1056;&#1072;&#1089;&#1100;&#1082;&#1077;&#1085;&#1100; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1042;&#1077;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1103;&#1085;&#1100; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1100; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; (2002 &#1080;&#1077;): &#1088;&#1091;&#1079;&#1090; &mdash; 94 % &#1063;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1055;&#1083;&#1072;&#1091;&#1085; &#1090;&#1086;&#1087;&#1103;&#1085;&#1086;&#1081;) &#1063;&#1086;&#1074;&#1072; &#1074;&#1077;&#1088;&#1100;&#1075;&#1080;&#1079;&#1087;&#1080;&#1083;&#1100;&#1075;&#1080;&#1085;&#1077; &#1090;&#1080;&#1082;&#1096;&#1077; &mdash; (&#1083;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1055;&#1077;&#1088;&#1077;&#1095;&#1077;&#1085;&#1100; &#1088;&#1072;&#1081;&#1086;&#1085;&#1086;&#1074; &#1050;&#1088;&#1072;&#1081;&#1085;&#1077;&#1075;&#1086; &#1057;&#1077;&#1074;&#1077;&#1088;&#1072; &#1080; &#1087;&#1088;&#1080;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082; &#1085;&#1080;&#1084; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1042;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1100; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; 2002 &#1075;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1042;&#1080;&#1088;&#1100;&#1089;&#1101; &#1095;&#1072;&#1095;&#1089;&#1100;, &#1074;&#1080;&#1088;&#1100;&#1089;&#1101; &#1082;&#1072;&#1089;&#1089;&#1100;, &#1084;&#1077;&#1082;&#1077;&#1074; &#1074;&#1080;&#1088;&#1077;&#1074; &#1072; &#1089;&#1086;&#1074;&#1072;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1058;&#1072;&#1085;&#1090;&#1072;&#1083;(Ta) &mdash; &#1090;&#1077; &#1093;&#1080;&#1084;&#1080;&#1103;&#1085;&#1100; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1057;&#1086;&#1085;, &#1082;&#1077;&#1083;&#1103;, &#1090;&#1077;&#1082;&#1077; &#1089;&#1091;&#1088; &#1085;&#1077;&#1074;&#1090;&#1080; &#1090;&#1077;&#1085;&#1077;&#1082; &#1101;&#1088;&#1103;&#1074;&#1080;&#1082;&#1089; &#1077;&#1085;&#1082;&#1089;&#1086;&#1085;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;1742 &#1080;&#1077;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1047;&#1074;&#1077;&#1079;&#1076;&#1086;&#1087;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1056;&#1077;&#1087;&#1100;&#1077;&#1074;&#1082;&#1072; &mdash; &#1074;&#1077;&#1083;&#1077; &#1051;&#1103;&#1084;&#1073;&#1080;&#1088;&#1100;&#1073;&#1091;&#1077;&#1089;&#1101;, &#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103;&#1089;&#1086;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1052;&#1072;&#1088;&#1090;&#1100;&#1090;&#1085;&#1077; Cerasus &#1073;&#1091;&#1077;&#1085;&#1100; &#1072;&#1084;&#1086;&#1083;&#1080;&#1094;&#1103;&#1090; Prunus &#1073;&#1091;&#1077;&#1085;&#1090;&#1100; &#1084;&#1072;&#1088;&#1100;&#1090;&#1085;&#1077;&#1085;&#1100; &#1083;&#1072;&#1085;&#1082;&#1089; - &#1089;&#1099;&#1085;&#1100; &#1074;&#1072;&#1083;&#1072;&#1085;&#1103;&#1090;. &#1101;/&#1082; - &#1101;&#1089;&#1090;&#1100; &#1082;&#1072;&#1089;&#1090;&#1072; &#1062;&#1099;&#1075;&#1072;&#1085;&#1082;&#1080;&#1085; &#1044;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1055;&#1077;&#1074;&#1090;&#1077;&#1084;&#1077; &#1089;&#1101;&#1085;&#1100; &#1082;&#1086;&#1096;&#1090;&#1086;&#1085;&#1100; &#1086;&#1082;&#1077;&#1072;&#1085;&#1086;&#1085;&#1090;&#1100; &#1057;&#1077;&#1083;&#1100;&#1084;&#1077;&#1085;&#1079;&#1101; &#1072;&#1083;&#1084;&#1072;&#1079; &#1083;&#1072;&#1076;&#1089;&#1086; &#1082;&#1077;&#1088;&#1080;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1051;&#1077;&#1077;&#1089;&#1100; &#1091;&#1096;&#1086;&#1076;&#1099; &#1095;&#1091;&#1076;&#1077;&#1084;&#1072;&#1085;&#1079;&#1086; &#1089;&#1105;&#1083;&#1090;&#1089;&#1090;&#1086;, &#1041;&#1072;&#1090;&#1088;&#1072;&#1082;&#1086;&#1085;&#1100; &#1074;&#1080;&#1088;&#1077;&#1085;&#1090;&#1100; &#1074;&#1072;&#1082;&#1089;&#1089;&#1090;&#1086;, 4 &#1074;&#1087; &#1095;&#1080;&#1074;&#1072;&#1083;&#1075;&#1086;&#1084;&#1072;&#1105;&#1085;&#1086;&#1074; &#1051;&#1103;&#1084;&#1073;&#1080;&#1088;&#1100; &#1074;&#1077;&#1083;&#1077;&#1089;&#1090;&#1101;&#1085;&#1090;&#1100;, &#1102;&#1090;&#1099; &#1074;&#1077;&#1083;&#1077;&#1085;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;(&#1057;&#1077;&#1088;&#1080;&#1103; &laquo;&#1051;&#1102;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1042; &#1072;&#1087;&#1088;&#1077;&#1083;&#1077; 1920 &#1075;&#1086;&#1076;&#1072; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1075;&#1072;&#1079;&#1077;&#1090;&#1091; &laquo;&#1046;&#1080;&#1079;&#1085;&#1100; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;&raquo; &#1089; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1084; &#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1084;&#1086;&#1088;&#1076;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1053;&#1077;&#1090;&#1100; &#1087;&#1080;&#1090;&#1085;&#1077;&#1081;&#1076;&#1077;&#1103;&#1082; &#1087;&#1080;&#1090;&#1085;&#1077;&#1081; &#1101;&#1082;&#1089;&#1087;&#1086;&#1085;&#1072;&#1090;&#1090;&#1085;&#1101; &#1074;&#1072;&#1085;&#1089;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1057;&#1072;&#1088;&#1072;&#1085;&#1086;&#1085;&#1100;, &#1050;&#1072;&#1079;&#1072;&#1085;&#1077;&#1085;&#1100;, &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1086;&#1085;&#1100;, &#1061;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1082;&#1080;&#1085;&#1100; &#1076;&#1099; &#1083;&#1080;&#1103; &#1086;&#1096;&#1086;&#1085;&#1100; &#1084;&#1091;&#1079;&#1077;&#1081;&#1090;&#1085;&#1077;&#1089;&#1101;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1040;&#1085;&#1086;&#1082;&#1089;&#1090;&#1072;&#1074;&#1080; &#1085;&#1080;&#1083;&#1077; &#1095;&#1080;&#1089; &#1048;&#1085;&#1077;&#1095;&#1080;&#1076;&#1077; &#1080;&#1082;&#1077;&#1083;&#1077;, &#1082;&#1091;&#1085;&#1096;&#1082;&#1072;&#1095;&#1080;&#1085;&#1100; &#1095;&#1086;&#1082;&#1096;&#1085;&#1101;&#1089;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1040;&#769;&#1094;&#1072;&#1084;&#1082;&#1086;&#1074; &mdash; &#1082;&#1077;&#1084;&#1075;&#1072;&#1074;&#1090;&#1086;&#1074;&#1086;&#1094;&#1077; &#1082;&#1086;&#1074;&#1086;&#1089;&#1100; &#1043;&#1088;&#1080;&#1075;&#1086;&#1088;&#1080;&#1103;&#1085;&#1086;&#1085;&#1100; &#1080;&#1077;&#1085;&#1100; &#1082;&#1086;&#1074;&#1082;&#1077;&#1088;&#1100;&#1082;&#1089;&#1077;&#1085;&#1090;&#1100;, &#1082;&#1086;&#1085;&#1072; &#1072;&#1096;&#1090;&#1080; &#1089;&#1091;&#1085;&#1076;&#1077;&#1088;&#1100;&#1082;&#1086;&#1074;&#1086;&#1085;&#1100; &#1076;&#1099; &#1103;&#1082;&#1096;&#1072;&#1084;&#1082;&#1086;&#1074;&#1086;&#1085;&#1090;&#1100; &#1102;&#1090;&#1082;&#1089;&#1086;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1050;&#1086;&#1082;&#1072;&#1085;&#1086;&#1074;&#1072; &mdash; &#1050;&#1086;&#1082;&#1072;, &#1082;&#1086;&#1082;&#1072;&#1076;&#1077;&#1084;&#1089;,&#1050;&#1086;&#1082;&#1072;&#1085; &#1074;&#1072;&#1083;&#1090;&#1085;&#1101;&#1089;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1040;&#1074;&#1072;&#1088;&#1100;&#1082;&#1072;&#1081; &#1090;&#1080;&#1082;&#1096;&#1077;&#1089;&#1100; &#1091;&#1084;&#1086;&#1085;&#1100; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1072;&#1085;&#1090;&#1100; &#1082;&#1086;&#1088;&#1103;&#1089; &#1082;&#1072;&#1081;&#1089;&#1100; &#1055;&#1072;&#1079;&#1086;&#1085;&#1100;&#1072;&#1074;&#1072;&#1085;&#1090;&#1100; &#1089;&#1077;&#1083;&#1100;&#1074;&#1077;&#1076;&#1100;&#1089;&#1090;&#1101;, &#1082;&#1086;&#1085;&#1072;&#1085;&#1100; &#1089;&#1086;&#1085; &#1074;&#1072;&#1083;&#1099;&#1085;&#1079;&#1101; &#1048;&#1080;&#1089;&#1091;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;&#1086;&#1085;&#1090;&#1100; &#1082;&#1080;&#1089;&#1101;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1040;&#1090;&#1086;&#1084;&#1086;&#1085;&#1100; &#1085;&#1086;&#1084;&#1077;&#1088;&#1101;&#1079;&#1101; &mdash; 25.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1042;&#1077;&#1083;&#1077;&#1089;&#1100; &#1072;&#1096;&#1090;&#1080; 98 &#1074;&#1087;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1061;&#1086;&#1076;&#1091;&#1083;&#1086;&#1095;&#1085;&#1080;&#1082;), 2)(&#1083;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1057;&#1086;&#1092;&#1100;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072;&#1085;&#1100; &#1083;&#1077;&#1084;&#1077;&#1079;&#1101; &#1089;&#1074;&#1072;&#1083; &#1083;&#1077;&#1094;&#1085;&#1077;&#1074;&#1080; &quot;&#1069;&#1088;&#1100;&#1079;&#1103;&#1085;&#1100; &#1083;&#1086;&#1074;&#1085;&#1086;&#1084;&#1072;&#1089;&#1086;&quot;, &#1082;&#1086;&#1085;&#1072;&#1090; &#1102;&#1090;&#1099;&#1090;&#1100; &#1084;&#1091;&#1079;&#1077;&#1081;&#1089;&#1101;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1051;&#1080;&#1089;&#1085;&#1080; &#1080;&#1089;&#1090;&#1103;&#1103;&#1082;, &#1096;&#1090;&#1086; &#1074;&#1077;&#1081;&#1082;&#1077; &#1072;&#1079;&#1086;&#1088;&#1072;&#1074;&#1072;&#1089;&#1100; &#1076;&#1086;&#1087;&#1088;&#1086;&#1082; &#1082;&#1072; &#1076;&#1086;&#1074;&#1080; &#1103;&#1082;&#1089;&#1103;&#1088;&#1075;&#1086;&#1074;&#1090;&#1086;&#1084;&#1086;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1054;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1083;&#1086;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;&#1089;&#1086;. &#1085;&#1077;&#1085;&#1077;&#1094;&#1101;&#1085;&#1100; &#1082;&#1077;&#1083;&#1100; &#1053;&#1077;&#1085;&#1077;&#1094;&#1101;&#1085;&#1100; &#1040;&#1050;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1042;&#1080;&#1076;&#1103;&#1077;&#1074; &mdash; &#1042;&#1080;&#1076;&#1103;&#1081; &#1094;&#1105;&#1088;&#1072;&#1085;&#1100; &#1083;&#1077;&#1084;&#1089;&#1090;&#1101;&#1085;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;(&#1052;&#1086;&#1088;&#1086; &#1042;&#1080;&#1088;&#1100; &#1095;&#1080;&#1088;&#1077;&#1089;&#1101; &#1101;&#1088;&#1079;&#1103;&#1085;&#1100; &#1094;&#1105;&#1088;&#1072; &#1087;&#1077;&#1085;&#1075;&#1090;&#1100; &#1082;&#1077;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1064;&#1091;&#1084;&#1077;&#1088;&#1083;&#1103;&#1085;&#1100;&#1073;&#1091;&#1077;&#1085;&#1100; &#1087;&#1088;&#1103;&#1074;&#1090;&#1086;&#1096;&#1086;&#1089;&#1100;, &#1072;&#1085;&#1089;&#1103;&#1082; &#1089;&#1086;&#1085;&#1077;&#1085;&#1079;&#1101; &#1072; &#1089;&#1086;&#1074;&#1072;&#1074;&#1090;&#1086;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1058;&#1077;&#1076;&#1077; &#1073;&#1072;&#1096;&#1082;&#1072; &#1089;&#1086;&#1085;&#1079;&#1101; &#1091;&#1083;&#1080; &#1074;&#1077;&#1095;&#1082;&#1077;&#1084;&#1072; &#1105;&#1088;&#1086;&#1082;&#1095;&#1080;&#1079;&#1101; &ndash; &#1072;&#1088;&#1090;&#1086;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1050;&#1077;&#1085;&#1076;&#1103;) &mdash; &#1101;&#1088;&#1079;&#1103;&#1085;&#1100; &#1074;&#1077;&#1083;&#1077; &#1048;&#1094;&#1103;&#1083; &#1073;&#1091;&#1077;&#1089;&#1101;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1055;&#1086;&#1082;&#1096;&#1086;&#1083;&#1084;&#1072;&#1079;&#1086; - 1660 &#1074;&#1087;2.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1050;&#1086;&#1076;&#1072;&#1084;&#1086; &#1090;&#1077;&#1096;&#1082;&#1089;&#1089;&#1101; &#1089;&#1105;&#1088;&#1084;&#1072;&#1076;&#1086;&#1074;&#1080;&#1090;&#1100; &#1074;&#1072;&#1083;&#1090;&#1085;&#1101; &#1076;&#1099; &#1082;&#1086;&#1076;&#1072; &#1073;&#1072;&#1096;&#1082;&#1072;-&#1073;&#1072;&#1096;&#1082;&#1072; &#1074;&#1072;&#1083;&#1090;&#1085;&#1101; &#1074;&#1077;&#1077;&#1085;&#1079;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1105;&#1088;&#1084;&#1072;&#1076;&#1086;&#1084;&#1089;&#1090;&#1086;, &#1090;&#1077;&#1076;&#1077; &#1082;&#1086;&#1088;&#1090;&#1099; &#1086;&#1088;&#1092;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1089;&#1105;&#1088;&#1084;&#1072;&#1076;&#1086;&#1084;&#1072;&#1085;&#1100; &#1083;&#1091;&#1074;, &#1083;&#1080;&#1103;&#1082;&#1089; &#1084;&#1077;&#1088;&#1077;&#1084;&#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1085;&#1100; &#1082;&#1086;&#1088;&#1103;&#1089; &#1089;&#1105;&#1088;&#1084;&#1072;&#1076;&#1086;&#1084;&#1072; &#1090;&#1086;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;1933 &#1080;&#1077;&#1089;&#1090;&#1101; &#1091;&#1083;&#1100;&#1085;&#1077;&#1079;&#1100; &#1090;&#1077;&#1077;&#1079;&#1100; &laquo;&#1052;&#1072;&#1079;&#1099; &#1087;&#1072;&#1082;&#1089;&#1103;&raquo; &#1074;&#1077;&#1081;&#1089;&#1093;&#1086;&#1079;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1077;) &mdash; &#1089;&#1077;&#1093;&#1090;&#1077; &#1087;&#1086;&#1082;&#1096; &#1088;&#1072;&#1089;&#1100;&#1082;&#1077;&#1085;&#1100; &#1072;&#1083;&#1072;&#1084;&#1086;&#1082;&#1089;&#1095;&#1080; &#1069;&#1089;&#1090;&#1086;&#1085;&#1080;&#1103;&#1089;&#1086; (24,8% 2011 &#1080;&#1077;&#1089;&#1101;).&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1040;&#1088;&#1093;&#1077;&#1086;&#1083;&#1086;&#1075;&#1090;&#1085;&#1101; &#1072;&#1088;&#1089;&#1080;&#1090;&#1100;, &#1091;&#1089;&#1080;&#1103;&#1089;&#1086;&#1085;&#1090;&#1100; &#1091;&#1083;&#1100;&#1085;&#1077;&#1079;&#1100; &#1074;&#1072;&#1089;&#1077;&#1085;&#1100;&#1094;&#1077;&#1076;&#1077; &#1082;&#1072;&#1083;&#1084;&#1072;&#1079;&#1100; &#1048;&#1085;&#1077; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1048;&#1077;&#1085;&#1090;&#1100; &#1087;&#1088;&#1103;&#1076;&#1086;&#1084;&#1072;&#1085;&#1100;&#1090;&#1077; &#1082;&#1072;&#1076;&#1086;&#1074;&#1080; 202 &#1095;&#1080;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1052;&#1072;&#1083;&#1072;&#1074; &#1074;&#1077;&#1076;&#1100;&#1075;&#1077;&#1084;&#1077;&#1085;&#1100; &#1080;&#1077;&#1090;&#1100; &#1087;&#1086;&#1082;&#1096; &#1084;&#1077;&#1083;&#1100; &#1103;&#1074;&#1089;&#1100; &#1090;&#1077; &#1090;&#1077;&#1074;&#1077;&#1085;&#1090;&#1077;&#1085;&#1100;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1041;&#1091;&#1077;&#1089;&#1100; &#1096;&#1072;&#1073;&#1088;&#1072;&#1094;&#1077;&#1082; &#1072;&#1096;&#1090;&#1080; &#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103; &#1076;&#1099; &#1059;&#1083;&#1100;&#1103;&#1085;&#1086;&#1085;&#1100; &#1105;&#1085;&#1082;&#1089;&#1086;&#1085;&#1090;&#1100; &#1084;&#1072;&#1088;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1057;&#1102;&#1088;&#1086;&#1085;&#1100; &#1087;&#1072;&#1082;&#1089;&#1103;&#1085;&#1100; &#1085;&#1072;&#1088;&#1084;&#1091;&#1085;&#1100;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1052;&#1086;&#1082;&#1096;&#1086;&#1085;&#1100;, &#1101;&#1088;&#1079;&#1103;&#1085;&#1100; &#1076;&#1099; &#1089;&#1072;&#1072;&#1084;&#1086;&#1085;&#1100; &#1082;&#1077;&#1083;&#1100;&#1090;&#1085;&#1077;&#1089;&#1101; &#1074;&#1077; &#1096;&#1082;&#1072;&#1085;&#1100; &#1074;&#1077;&#1081;&#1089;&#1101;&#1085;&#1100; &#1074;&#1072;&#1083;&#1090;&#1085;&#1101;&#1085;&#1100; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072;&#1085;&#1100; &#1082;&#1086;&#1088;&#1103;&#1089; &#1105;&#1085;&#1082;&#1089;&#1086;&#1089;&#1090; (&#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1103;&#1085;&#1100; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1101;&#1089;&#1100;). // &#1060;&#1080;&#1085;&#1085;&#1086;-&#1091;&#1075;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;. &ndash; &#1057;&#1072;&#1088;&#1072;&#1085;&#1089;&#1082;, 2006. &ndash; &#1042;&#1099;&#1087;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1051;&#1080;&#1103;&#1089;&#1090;&#1086; &#1072;&#1084;&#1105;&#1073;&#1072;&#1089;&#1100; &#1085;&#1086;&#1083;&#1076;&#1099; &#1072;&#1074;&#1086;&#1083;&#1100; &#1074;&#1077;&#1081;&#1082;&#1077;, &#1089;&#1077;&#1076;&#1077; &#1083;&#1072;&#1084;&#1086; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1090;, &#1103;&#1083;&#1072; &#1090;&#1077;&#1082;&#1077; &#1074;&#1072;&#1083;&#1086;&#1074;&#1080; &#1072;&#1085;&#1089;&#1103;&#1082; &#1074;&#1077;&#1081;&#1082;&#1077;&#1085;&#1090;&#1077;&#1085;&#1100;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1057;&#1077; &#1083;&#1072;&#1084;&#1073;&#1072;&#1084;&#1086; &#1095;&#1080;&#1085;&#1077;&#1089;&#1100; &#1087;&#1088;&#1103;&#1085;&#1090;&#1100; &#1089;&#1102;&#1083;&#1084;&#1080;&#1083;&#1100;-&#1095;&#1072;&#1088;&#1072;&#1082;&#1072;&#1074;&#1090;&#1099;&#1083;&#1100;, &#1084;&#1080;&#1082; &#1087;&#1080;&#1083;&#1100;&#1075;&#1077; &#1083;&#1072;&#1085;&#1075;&#1089;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1090;&#1099;&#1083;&#1100;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1055;&#1091;&#1089;&#1090;&#1100; &#1078;&#1080;&#1074;&#1077;&#1090; &#1055;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;!) &mdash; &#1084;&#1086;&#1088;&#1086;&#1090;&#1085;&#1077; &#1084;&#1086;&#1082;&#1096;&#1086;&#1085;&#1100; &#1082;&#1077;&#1083;&#1100;&#1089;&#1101;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1052;&#1086;&#1085;&#1100; &#1090;&#1077;&#1090;&#1103;&#1084; &#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1042;&#1072;&#1089;&#1080;&#1083;&#1100;&#1077;&#1074;&#1080;&#1095; &#1086;&#1074;&#1089;&#1077; &#1074;&#1080;&#1096;&#1082;&#1072; &#1101;&#1081;&#1082;&#1072;&#1082;&#1096;&#1082;&#1077; &#1091;&#1083;&#1100;&#1085;&#1077;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1056;&#1091;&#1089;&#1089;&#1082;&#1072;&#1103; &#1050;&#1086;&#1079;&#1083;&#1086;&#1074;&#1082;&#1072;) &mdash; &#1090;&#1077; &#1088;&#1091;&#1079;&#1086;&#1085;&#1100; &#1074;&#1077;&#1083;&#1077; &#1052;&#1086;&#1088;&#1076;&#1086;&#1074;&#1080;&#1103;&#1089;&#1086;, &#1040;&#1090;&#1102;&#1088;&#1100;&#1073;&#1091;&#1077;&#1089;&#1101;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1064;&#1083;&#1099;&#1075;&#1072;&#1085;&#1086;&#1089;&#1100; &#1083;&#1080;&#1074;&#1090;&#1080; &#1087;&#1072;&#1082;&#1089;&#1103;&#1089;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1052;&#1072;&#1090;&#1086;&#1088;&#1082;&#1080;&#1085;&#1072;&#1085;&#1100; &#1058;&#1072;&#1090;&#1100;&#1103;&#1085;&#1072; (&#1088;&#1091;&#1079;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1055;&#1072;&#1085;&#1077;&#1084;&#1072;&#1076;&#1086; &#1080;&#1082;&#1077;&#1083;&#1077; &#1080;&#1085;&#1103;&#1079;&#1086;&#1088;&#1086;&#1085;&#1100; &#1078;&#1072;&#1085;&#1076;&#1072;&#1088;&#1084;&#1072;&#1090;&#1085;&#1077;, &#1091;&#1088;&#1103;&#1076;&#1085;&#1080;&#1082;&#1090;&#1085;&#1077; &#1089;&#1099;&#1085;&#1089;&#1090; &#1072; &#1074;&#1077;&#1089;&#1090;&#1100; &#1087;&#1077;&#1082; &#1095;&#1072;&#1074;&#1085;&#1086;&#1082;&#1096;&#1085;&#1099;&#1079;&#1100; &#1087;&#1083;&#1105;&#1090;&#1082;&#1072;&#1089;&#1086;, &#1101;&#1088;&#1100; &#1074;&#1072; &#1082;&#1086;&#1076;&#1072; &#1085;&#1072;&#1088;&#1100;&#1075;&#1072;&#1089;&#1090;&#1100; &#1083;&#1072;&#1085;&#1075;&#1089;&#1086;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1084;&#1072;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1090;&#1100; &#1082;&#1077;&#1083;&#1077;&#1089;&#1100; &mdash; &#1088;&#1091;&#1079;&#1086;&#1085;&#1100;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1055;&#1088;&#1103;&#1074;&#1090;&#1086;&#1085;&#1100; &#1082;&#1091;&#1085;&#1082;&#1096;&#1082;&#1072; &#1090;&#1072;&#1088;&#1082;&#1072; &mdash; &#1050;&#1072;&#1096;&#1080;&#1088;&#1089;&#1082;&#1086;&#1081; &#1074;&#1077;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1040;&#1057;&#1057;&#1056;) &mdash; &#1089;&#1090;&#1072;&#1090;&#1100;&#1103; &#1080;&#1079; &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1101;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1080;.(&#1088;&#1091;&#1079;.)&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1056;&#1086;&#1089;&#1089;&#1080;&#1103;&#1085;&#1100; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1077;&#1085;&#1100; &#1089;&#1086;&#1102;&#1079;&#1086;&#1085;&#1100; &#1095;&#1083;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1055;&#1086;&#1082;&#1096; &#1087;&#1077;&#1083;&#1100;&#1082;&#1089;&#1101; &#1057;&#1077;&#1088;&#1073;&#1080;&#1103;&#1085;&#1100; &#1083;&#1077;&#1084;&#1073;&#1077; &#1105;&#1085;&#1082;&#1089; &#1082;&#1086;&#1088;&#1090;&#1072;&#1084;&#1086;&#1085;&#1100; &#1091;&#1083;&#1080; &#1090;&#1086;&#1088;&#1083;&#1072;&#1082;&#1086;&#1085;&#1100; &#1076;&#1080;&#1072;&#1083;&#1077;&#1082;&#1090;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1057;&#1099;&#1085;&#1077;&#1085;&#1089;&#1090; &#1082;&#1086;&#1076;&#1072; &#1080; &#1083;&#1080;&#1103; &#1094;&#1080;&#1082;&#1083;&#1072;&#1085;&#1100; &#1087;&#1086;&#1101;&#1084;&#1072;&#1079;&#1086;&#1085;&#1079;&#1086; &#1089;&#1086;&#1074;&#1072;&#1074;&#1090;&#1086;&#1079;&#1100; &#1084;&#1086;&#1082;&#1096;&#1101;&#1088;&#1079;&#1103;&#1085;&#1100; &#1082;&#1086;&#1081;&#1090;&#1085;&#1077;&#1085;&#1100;-&#1082;&#1080;&#1088;&#1076;&#1072;&#1090;&#1085;&#1077;&#1085;&#1100; &#1082;&#1080;&#1089;&#1101; &#1088;&#1080;&#1079;&#1085;&#1101;&#1084;&#1072;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1056;&#1103;&#1078;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#769;&#1085;) &mdash; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1090;&#1072;&#1088;&#1082;&#1072;&#1085;&#1100; &#1073;&#1091;&#1077; &#1056;&#1103;&#1079;&#1072;&#1085;&#1077;&#1085;&#1100; &#1105;&#1085;&#1082;&#1089;&#1086;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1103;&#1089;&#1086;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1064;&#1080;&#1088;&#1080;&#1085;&#1075;&#1091;&#1096;&#1080;) &ndash; &#1101;&#1088;&#1080;&#1090;&#1100; &#1084;&#1086;&#1082;&#1096;&#1086;&#1090; &#1076;&#1099; &#1088;&#1091;&#1079;&#1090; &#1059;&#1084;&#1077;&#1090; &ndash; (&#1088;&#1091;&#1079;. &#1088;.&#1087;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1057;&#1080;&#1076;&#1086;&#1088;&#1086;&#1074;&#1072;, &#1043;&#1083;&#1072;&#1092;&#1080;&#1088;&#1072; &#1055;&#1077;&#1090;&#1088;&#1086;&#1074;&#1085;&#1072; (&#1095;&#1072;&#1095;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1053;&#1072;&#1074;&#1080;&#1082;&#1099; (&#1101;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1047;&#1072;&#1075;&#1086;&#1076;&#1089;&#1100; &#1072;&#1088;&#1089;&#1077;&#1074;&#1089;&#1090;&#1100; &#1089;&#1077;&#1090;&#1100; &#1082;&#1077;&#1074;&#1082;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1085;&#1077; &#1082;&#1086;&#1085;&#1072;&#1090;&#1072;&#1090; &#1082;&#1072;&#1088;&#1084;&#1080;&#1090;&#1100; &#1074;&#1072;&#1085;&#1085;&#1086;&#1074;&#1086;&#1082;&#1096;&#1085;&#1086;&#1084;&#1086; &#1040;&#1090;&#1103;&#1085;&#1100; &#1069;&#1079;&#1077;&#1084;&#1089;&#1101;, &#1094;&#1105;&#1088;&#1072;&#1082;&#1089;&#1095;&#1080;&#1089; &#1076;&#1099; &#1072;&#1074;&#1072;&#1082;&#1089;&#1095;&#1080;&#1089; &#1086;&#1076; &#1083;&#1086;&#1084;&#1072;&#1085;&#1090;&#1085;&#1077;&#1085;&#1100; &#1089;&#1086;&#1074;&#1072;&#1074;&#1090;&#1086;&#1084;&#1072; &#1082;&#1086;&#1077;&#1085;&#1100; &#1102;&#1090;&#1072;&#1074;&#1090;&#1099;&#1094;&#1103;&#1090; &#1076;&#1099; &#1089;&#1077;&#1076;&#1080; &#1090;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1046;&#1077;&#1088;&#1077;&#1073;&#1077;&#1081;&#1089;&#1101; &#1082;&#1072;&#1103;&#1084;&#1086;&#1089;&#1100; &#1102;&#1090;&#1072;&#1074;&#1090;&#1086;&#1074;&#1080; &#1085;&#1072;&#1083;&#1082;&#1089;&#1077;&#1084;&#1072; &#1087;&#1072;&#1083;&#1082;&#1072;&#1085;&#1100; &#1082;&#1086;&#1088;&#1103;&#1089;: &#1074;&#1077;&#1081;&#1082;&#1077; &#1085;&#1072;&#1083;&#1082;&#1089;&#1080;&#1094;&#1103;&#1089;&#1100; &#1089;&#1072;&#1081;&#1089;&#1099; &#1087;&#1072;&#1083;&#1082;&#1072;&#1085;&#1090;&#1100; &#1072;&#1083;&#1094;&#1077; &#1087;&#1077;&#1089;&#1090;&#1101;&#1085;&#1090;&#1100;, &#1086;&#1084;&#1073;&#1086;&#1094;&#1077;&#1089;&#1100; &#1082;&#1091;&#1085;&#1076;&#1099; &#1087;&#1072;&#1083;&#1082;&#1072;&#1085;&#1090;&#1077;&#1085;&#1100; &#1089;&#1086;&#1085;&#1076;&#1077;&#1085;&#1079;&#1101; &#1074;&#1077;&#1088;&#1077;&#1074;, &#1082;&#1086;&#1083;&#1084;&#1086;&#1094;&#1077;&#1089;&#1100; &mdash; &#1089;&#1077;&#1076;&#1077; &#1074;&#1077;&#1088;&#1077;&#1074; &#1076;&#1099; &#1080;&#1089;&#1090;&#1103; &#1089;&#1077;&#1076;&#1077; &#1090;&#1086;&#1074;. &#1084;&#1077;&#1077;&#1083;&#1100;&#1094;&#1077; &#1082;&#1091;&#1085;&#1099;&#1094;&#1103;&#1089;&#1100; &#1084;&#1077;&#1088;&#1080; &quot;&#1076;&#1105;&#1087;&quot;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1048;&#1077;&#1085;&#1090;&#1100; &#1087;&#1088;&#1103;&#1076;&#1086;&#1084;&#1072;&#1085;&#1100;&#1090;&#1077; &#1082;&#1072;&#1076;&#1086;&#1074;&#1080; 313 &#1095;&#1080;&#1090;&#1100; (314 &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1089;&#1085;&#1086;&#1081; &#1080;&#1077;&#1090;&#1085;&#1077;&#1089;&#1090;&#1077;).&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1057;&#1099;&#1085;&#1100; &#1087;&#1077;&#1082; &#1103;&#1074;&#1086;&#1074;&#1080;&#1090;&#1100; &#1074;&#1077;&#1081;&#1082;&#1077;&#1089;&#1090;-&#1074;&#1077;&#1081;&#1082;&#1077;&#1089;&#1090; &#1101;&#1081;&#1089;&#1090;&#1101; &#1090;&#1086;&#1083;&#1075;&#1072;&#1085;&#1100; &#1090;&#1102;&#1089;&#1086;&#1089;&#1090; &#1082;&#1091;&#1074;&#1072;&#1083;&#1090;, &#1088;&#1091;&#1085;&#1075;&#1086;&#1085;&#1100;, &#1087;&#1080;&#1083;&#1100;&#1075;&#1077;&#1085;&#1100;, &#1085;&#1077;&#1088;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1084;&#1072;&#1089;&#1090; &#1082;&#1091;&#1074;&#1072;&#1083;&#1090; &#1076;&#1099; &#1083;&#1080;&#1103;&#1085;&#1100; &#1084;&#1077;&#1079;&#1077;&#1085;&#1100; &#1082;&#1091;&#1074;&#1072;&#1083;&#1090;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1059;&#1088;&#1100;&#1074;&#1072;&#1082;&#1089;&#1090;&#1099;&#1094;&#1103; &#1094;&#1105;&#1088;&#1072;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1042;&#1099;&#1096;&#1080;&#1074;&#1082;&#1072; &#1101;&#1088;&#1079;&#1103;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1089;&#1090;&#1102;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1050;&#1086;&#1095;&#1082;&#1089;&#1077;&#1074;&#1080; &#1074;&#1072;&#1083;&#1072;&#1085;&#1103;, &#1090;&#1080;&#1082;&#1096;&#1077;&#1074;&#1090;&#1077;&#1084;&#1077; &#1101;&#1083;&#1080; &#1083;&#1077; &#1076;&#1077;&#1079;&#1100; &#1090;&#1080;&#1082;&#1096;&#1077;&#1089;&#1101; &#1074;&#1077;&#1083;&#1100;&#1090;&#1103;&#1079;&#1100; &#1085;&#1072;&#1083;&#1082;&#1089;&#1077;&#1084;&#1072; &#1087;&#1072;&#1082;&#1089;&#1103;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1050;&#1091;&#1074;&#1072;&#1083;&#1084;&#1086; &mdash; 23 753 &#1084;, &#1076;&#1086;&#1084;&#1082;&#1072;&#1095;&#1080;&#1079;&#1101; &mdash;824 &#1084;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;ISBN 5-7595-0483-5 (&#1088;&#1091;&#1079;.), (&#1101;&#1088;&#1079;.)&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1048;&#1096;&#1091;&#1090;&#1082;&#1080;&#1085;&#1101;&#1085;&#1100; &#1074;&#1072;&#1083;&#1084;&#1086;&#1088;&#1086;&#1089;&#1090; &#1083;&#1072;&#1085;&#1075;&#1089;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1052;&#1080;&#1088;&#1073;&#1072;&#1093;&#1086;&#1085;&#1100;, &#1085;&#1077;&#1084;&#1077;&#1094;&#1077;&#1085;&#1100; &#1087;&#1086;&#1089;&#1086;&#1083;&#1086;&#1085;&#1100; &#1095;&#1072;&#1074;&#1086;&#1084;&#1072;&#1076;&#1086; &#1084;&#1077;&#1081;&#1083;&#1077; 1918 &#1080;&#1077;&#1085;&#1100; &#1084;&#1077;&#1076;&#1100;&#1082;&#1086;&#1074;&#1089;&#1090;&#1086; &#1090;&#1077; &#1087;&#1072;&#1088;&#1090;&#1080;&#1103;&#1089;&#1090;&#1086;&#1085;&#1090;&#1100; &#1083;&#1080;&#1089;&#1089;&#1100;..&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1053;&#1072;&#1088;&#1086;&#1076;&#1086;&#1089;&#1100; &#1078;&#1086; &#1082;&#1086;&#1088;&#1090;&#1099;: &laquo;&#1062;&#1080;&#1087;&#1072;&#1082;&#1072;&#1090;&#1085;&#1077;&#1085;&#1100; &#1089;&#1105;&#1082;&#1089;&#1085;&#1103; &#1083;&#1086;&#1074;&#1085;&#1099;&#1090;&#1100;&raquo;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1040;&#1083;&#1077;&#1082;&#1089;&#1080;&#1081; II (&#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1056;&#1080;&#1076;&#1080;&#1075;&#1077;&#1088;) &mdash; &#1087;&#1072;&#1090;&#1088;&#1080;&#1072;&#1088;&#1093; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1080; &#1042;&#1089;&#1077;&#1103; &#1056;&#1091;&#1089;&#1080; 1990-2008, &#1095;&#1072;&#1095;&#1089;&#1100; &#1058;&#1072;&#1083;&#1083;&#1080;&#1085; &#1086;&#1096;&#1089;&#1086;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &laquo;&#1042;&#1077;&#1089;&#1100; &#1070;&#1078;&#1085;&#1099;&#1081; &#1059;&#1088;&#1072;&#1083;&raquo;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1050;&#1072;&#1084;&#1077;&#1085;&#1082;&#1072; &mdash; &#1074;&#1077;&#1083;&#1077; &#1054;&#1090;&#1103;&#1078;&#1073;&#1091;&#1077;&#1089;&#1101; &#1050;&#1072;&#1084;&#1077;&#1085;&#1082;&#1072; &mdash; &#1074;&#1077;&#1083;&#1077; &#1056;&#1072;&#1084;&#1072;&#1076;&#1072;&#1085;&#1073;&#1091;&#1077;&#1089;&#1101; &#1050;&#1072;&#1084;&#1077;&#1085;&#1082;&#1072; &mdash; &#1074;&#1077;&#1083;&#1077; &#1040;&#1090;&#1102;&#1088;&#1100;&#1073;&#1091;&#1077;&#1089;&#1101; &#1050;&#1072;&#1084;&#1077;&#1085;&#1082;&#1072; &mdash; &#1074;&#1077;&#1083;&#1077; &#1063;&#1072;&#1091;&#1085;&#1079;&#1072;&#1073;&#1091;&#1077;&#1089;&#1101; &#1050;&#1072;&#1084;&#1077;&#1085;&#1082;&#1072; &mdash; &#1074;&#1077;&#1083;&#1077; &#1041;&#1080;&#1078;&#1073;&#1091;&#1083;&#1103;&#1082;&#1086;&#1085;&#1100; &#1073;&#1091;&#1077;&#1089;&#1101;, &#1041;&#1072;&#1096;&#1082;&#1080;&#1088;&#1080;&#1103;&#1089;&#1086;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;1994-&#1094;&#1077; &#1080;&#1077;&#1089;&#1090;&#1101; &#1087;&#1088;&#1103;&#1076;&#1099;&#1079;&#1077; &#1053;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1040;.&#1040;.&#1059;&#1095;&#1077;&#1074;&#1072;&#1090;&#1082;&#1080;&#1085; // &#1057;&#1073;&#1086;&#1088;&#1085;&#1080;&#1082; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1053;&#1055;&#1050; &#1080; &#1095;&#1090;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1103;&#1079;&#1099;&#1082;&#1072;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074; &#1056;&#1060;. &ndash; &#1050;&#1072;&#1079;&#1072;&#1085;&#1100;, 2016(&#1101;&#1088;&#1079;.)&lt;/s&gt;
</pre></body></html>
