<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Retrieved 2018-11-08. &quot;&#2602;&#2672;&#2588;&#2622;&#2604;, &#2602;&#2672;&#2588;&#2622;&#2604;&#2624; &#2596;&#2631; &#2602;&#2672;&#2588;&#2622;&#2604;&#2624;&#2565;&#2596; &#2598;&#2631; &#2600;&#2581;&#2616;&#2620; - Tribune Punjabi&quot;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Press Trust of India (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;ISBN 81-85326-46-0. 12 &#2616;&#2596;&#2672;&#2604;&#2608; 2015 &#2598;&#2624; &#2616;&#2613;&#2631;&#2608; &#2600;&#2626;&#2672;, &#2605;&#2622;&#2608;&#2596; &#2598;&#2631; &#2606;&#2673;&#2599; &#2602;&#2637;&#2608;&#2598;&#2631;&#2616;&#2620; &#2608;&#2622;&#2588; &#2613;&#2623;&#2673;&#2586; &#2589;&#2622;&#2604;&#2626;&#2566; &#2588;&#2620;&#2623;&#2610;&#2631; &#2598;&#2631; &#2602;&#2631;&#2591;&#2610;&#2622;&#2604;&#2622;&#2598; &#2616;&#2620;&#2617;&#2623;&#2608; &#2613;&#2623;&#2673;&#2586; &#2617;&#2635;&#2575; &#2567;&#2673;&#2581; &#2599;&#2606;&#2622;&#2581;&#2631; &#2600;&#2622;&#2610;, &#2610;&#2583;&#2605;&#2583; 104 &#2610;&#2635;&#2581; &#2606;&#2622;&#2608;&#2631; &#2583;&#2575;&#2404; Mishra, Ritesh (13 September 2015).&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;2006 &#2613;&#2623;&#2673;&#2586; &#2608;&#2616;&#2591;&#2622;&#2613;&#2631;&#2610;&#2624; &#2597;&#2624;&#2575;&#2591;&#2608; &#2598;&#2631; &#2604;&#2622;&#2617;&#2608; &#2569;&#2616;&#2598;&#2631; &#2600;&#2622;&#2606; &#2613;&#2622;&#2610;&#2631; &#2616;&#2591;&#2622;&#2608; &#2600;&#2622;&#2610; &#2616;&#2600;&#2606;&#2622;&#2600;&#2623;&#2596; &#2581;&#2624;&#2596;&#2622; &#2583;&#2623;&#2566; &#2616;&#2624;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Retrieved 2018-11-05. &quot;&#2565;&#2581;&#2622;&#2610;&#2624; &#2598;&#2610; &#2598;&#2624; &#2610;&#2652;&#2622;&#2568; &#2603;&#2620;&#2632;&#2616;&#2610;&#2622;&#2581;&#2625;&#2600; &#2598;&#2636;&#2608; '&#2586; - Tribune Punjabi&quot;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;SearchSecurity (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Retrieved January 4, 2014. [1][&#2606;&#2625;&#2608;&#2598;&#2622; &#2581;&#2652;&#2624;] &quot;DU Day&quot;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;4 &#2588;&#2600;&#2613;&#2608;&#2624; 1885 &#2600;&#2626;&#2672; &#2567;&#2673;&#2581; &#2617;&#2635;&#2608; 14.98 &#2581;&#2623;&#2610;&#2635;&#2606;&#2624;&#2591;&#2608; 1,000 &#2606;&#2623;&#2610;&#2624;&#2606;&#2624;&#2591;&#2608; (3 &#2603;&#2625;&#2673;&#2591; 3 3/8 &#2567;&#2672;&#2586;) (&#2606;&#2624;&#2591;&#2608; &#2583;&#2631;&#2588;) &#2610;&#2622;&#2568;&#2600; &#2582;&#2635;&#2610;&#2637;&#2617; &#2598;&#2623;&#2673;&#2596;&#2624; &#2583;&#2568; &#2616;&#2624; [6].&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Highonstudy.com (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;[7] &#2596;&#2608;&#2581;&#2616;&#2672;&#2583;&#2596; &#2600;&#2632;&#2623;&#2596;&#2581;, &#2599;&#2608;&#2606;, &#2606;&#2600;&#2635;&#2613;&#2623;&#2583;&#2623;&#2566;&#2600; &#2565;&#2596;&#2631; &#2616;&#2673;&#2605;&#2623;&#2566;&#2586;&#2622;&#2608; &#2613;&#2623;&#2673;&#2586; &#2593;&#2626;&#2672;&#2584;&#2631; &#2604;&#2598;&#2610;&#2622;&#2565; &#2569;&#2673;&#2596;&#2631; &#2600;&#2623;&#2608;&#2605;&#2608; &#2617;&#2632;; &#2604;&#2598;&#2610;&#2622;&#2613; &#2588;&#2635; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2602;&#2673;&#2587;&#2606;&#2624; &#2616;&#2673;&#2605;&#2623;&#2565;&#2596;&#2622; &#2613;&#2623;&#2586; &#2566;&#2575; &#2616;&#2600;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Retrieved 22 November 2017. &#2581;&#2622;&#2610;&#2589;&#2608;&#2622;&#2595;&#2624; &#2602;&#2672;&#2588;&#2622;&#2604; &#2598;&#2631; &#2604;&#2592;&#2623;&#2672;&#2593;&#2631; &#2588;&#2620;&#2623;&#2610;&#2637;&#2617;&#2631; &#2598;&#2624; &#2596;&#2617;&#2623;&#2616;&#2624;&#2610; &#2616;&#2672;&#2583;&#2596; &#2598;&#2622; &#2567;&#2673;&#2581; &#2602;&#2623;&#2672;&#2593; &#2617;&#2632;&#2404; &quot;Blockwise List of Villages&quot;. &#2602;&#2672;&#2588;&#2622;&#2604; &#2608;&#2622;&#2588; &#2602;&#2610;&#2622;&#2600;&#2623;&#2672;&#2583; &#2604;&#2635;&#2608;&#2593;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;29 July 2016. &quot;&#2603;&#2623;&#2610;&#2606; '&#2583;&#2631;&#2610;&#2635;' '&#2586; &#2598;&#2623;&#2582;&#2622;&#2568; &#2598;&#2631;&#2595;&#2583;&#2631; &#2604;&#2592;&#2623;&#2672;&#2593;&#2622; &#2588;&#2620;&#2623;&#2610;&#2637;&#2617;&#2631; &#2598;&#2631; &#2581;&#2568; &#2586;&#2623;&#2617;&#2608;&#2631;&quot;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;IV. &#2567;&#2672;&#2591;&#2608;&#2600;&#2632;&#2616;&#2620;&#2600;&#2631;&#2616;&#2620;&#2600; &#2567;&#2600;&#2622;&#2606; &quot;&#2600;&#2623;&#2581;&#2635;&#2610;&#2588; &#2583;&#2635;&#2583;&#2635;&#2610;&quot; &#2607;&#2626;&#2581;&#2637;&#2608;&#2631;&#2600; 2013.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;2000 &#2598;&#2631; &#2598;&#2617;&#2622;&#2581;&#2631; &#2598;&#2631; &#2616;&#2620;&#2625;&#2608;&#2626; &#2613;&#2623;&#2586; &#2602;&#2622;&#2581;&#2623;&#2616;&#2596;&#2622;&#2600;&#2624; &#2603;&#2623;&#2610;&#2606; &#2567;&#2672;&#2593;&#2616;&#2591;&#2608;&#2624; &#2598;&#2624; &#2583;&#2623;&#2608;&#2622;&#2613;&#2591; &#2596;&#2635;&#2562; &#2604;&#2622;&#2565;&#2598; &#2600;&#2624;&#2610;&#2624; &#2617;&#2636;&#2610;&#2624; &#2617;&#2636;&#2610;&#2624; &#2598;&#2626;&#2608; &#2616;&#2623;&#2600;&#2631;&#2606;&#2622; &#2565;&#2596;&#2631; &#2603;&#2623;&#2610;&#2606;&#2622;&#2562; &#2596;&#2635;&#2562; &#2598;&#2626;&#2608; &#2586;&#2610;&#2624; &#2583;&#2568;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;The Review Monk (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Retrieved 2015-03-17. &#2565;&#2610;&#2632;&#2583;&#2588;&#2620;&#2632;&#2562;&#2593;&#2608; &#2588;&#2631;&#2600;&#2624; &quot;&#2565;&#2610;&#2632;&#2581;&#2616;&quot; &#2588;&#2625;&#2617;&#2622;&#2588;&#2620; (&#2588;&#2600;&#2606; 12 &#2606;&#2622;&#2608;&#2586;, 1964) &#2567;&#2673;&#2581; &#2600;&#2622;&#2608;&#2624;&#2613;&#2622;&#2598;&#2624; &#2610;&#2631;&#2582;&#2581; &#2565;&#2596;&#2631; &#2616;&#2622;&#2616;&#2620;&#2596;&#2608;&#2624; &#2598;&#2631; &#2606;&#2624;&#2593;&#2624;&#2566; &#2602;&#2637;&#2608;&#2635;&#2593;&#2581;&#2616;&#2620;&#2600; &#2598;&#2624; &#2616;&#2623;&#2599;&#2622;&#2562;&#2596;&#2581;&#2622;&#2608; &#2617;&#2632;&#2404; &#2588;&#2625;&#2617;&#2622;&#2588;&#2620; &#2600;&#2631; &#2566;&#2602;&#2595;&#2624; &#2604;&#2624;.&#2575;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;ISBN 5-01-000506-9 (&#2567;&#2616; &#2581;&#2623;&#2596;&#2622;&#2604; &#2600;&#2626;&#2672; 1979 &#2613;&#2623;&#2586; &#2613;&#2623;&#2583;&#2623;&#2566;&#2600; &#2598;&#2631; &#2607;&#2626;&#2576;&#2616;&#2576;&#2616;&#2566;&#2608; &#2565;&#2581;&#2632;&#2593;&#2606;&#2624; &#2598;&#2631; &#2603;&#2632;&#2616;&#2610;&#2631; &#2598;&#2631; &#2565;&#2599;&#2624;&#2600; &#2602;&#2610;&#2632;&#2582;&#2622;&#2600;&#2635;&#2613; &#2567;&#2600;&#2622;&#2606; &#2598;&#2623;&#2673;&#2596;&#2622; &#2583;&#2623;&#2566; &#2616;&#2624;) in HTML format in DjVu format (Internet Archive) See a review of the book: Adelmann, F. J.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Twelve Gates Arts (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Daily Times (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;DAAH Films (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Thomas J. Euteneuer* &#2581;&#2632;&#2597;&#2635;&#2610;&#2623;&#2581; &#2589;&#2622;&#2652;-&#2603;&#2626;&#2581; - &#2613;&#2632;&#2673;&#2604;&#2616;&#2622;&#2568;&#2591; Bobby Jindal.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Kavilok (in &#2583;&#2625;&#2588;&#2608;&#2622;&#2596;&#2624;).&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;1870. &#2579;&#2608;&#2623;&#2575;&#2562;&#2591;&#2610; &#2576;&#2562;&#2593; &#2567;&#2672;&#2593;&#2624;&#2566; &#2580;&#2603;&#2620;&#2623;&#2616; &#2581;&#2636;&#2610;&#2632;&#2562;&#2581;&#2616;&#2620;&#2600;, &#2604;&#2637;&#2608;&#2623;&#2591;&#2623;&#2616;&#2620; &#2610;&#2622;&#2568;&#2604;&#2637;&#2608;&#2632;&#2608;&#2624;&#2404; &#2602;&#2617;&#2622;&#2652;&#2624; &#2606;&#2617;&#2623;&#2610;&#2622;&#2613;&#2622;&#2562;, &#2581;&#2616;&#2620;&#2606;&#2624;&#2608;, &#2616;&#2625;&#2597;&#2622;&#2600; &#2581;&#2606;&#2624;&#2588; &#2586;. c.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;1970-1978 &#2596;&#2635;&#2562; &#2569;&#2617; &#2604;&#2613;&#2631;&#2608;&#2624;&#2565;&#2600; &#2616;&#2591;&#2631;&#2591; &#2579;&#2602;&#2631;&#2608;&#2622; &#2610;&#2568; &#2602;&#2637;&#2608;&#2596;&#2624;&#2604;&#2673;&#2599; &#2616;&#2624;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;ISBN 9781441981103. &#2588;&#2608;&#2600;&#2610; &#2613;&#2623;&#2673;&#2586; &#2616;&#2606;&#2624;&#2582;&#2623;&#2566; &#2581;&#2624;&#2596;&#2624; &#2583;&#2568; &#2569;&#2617; &#2581;&#2623;&#2596;&#2622;&#2604;&#2622;&#2562; &#2588;&#2623;&#2617;&#2652;&#2624;&#2566;&#2562; &#2581;&#2622;&#2600;&#2603;&#2608;&#2672;&#2616; &#2598;&#2631; &#2581;&#2622;&#2583;&#2588;&#2620;&#2622;&#2596; &#2567;&#2581;&#2673;&#2596;&#2608; &#2581;&#2608;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600;: Joshi, Kireet; Cornelissen, Matthijs, eds.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Retrieved 17 &#2603;&#2620;&#2608;&#2613;&#2608;&#2624; 2016. Check date values in: |access-date=, |date= (help) &quot;&#2581;&#2622;&#2598;&#2624;&#2566;&#2562; &#2598;&#2631; &#2605;&#2608;&#2622;&#2613;&#2622;&#2562; &#2598;&#2624; &#2583;&#2673;&#2610; - Tribune Punjabi&quot;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Retrieved 2 June 2012. External link in |publisher= (help) &quot;&#2566;&#2569;&#2595; &#2613;&#2622;&#2610;&#2624; &#2603;&#2620;&#2623;&#2610;&#2606; &#2581;&#2625;&#2598;&#2631;&#2616;&#2595; '&#2613;&#2623;&#2606;&#2632;&#2600; &#2603;&#2608;&#2636;&#2606; &#2598;&#2623; &#2568;&#2616;&#2591;'&quot;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Retrieved 2020-04-19. &quot;&#2593;&#2632;&#2616;&#2620;&#2604;&#2635;&#2608;&#2593; &#2602;&#2598;&#2606;&#2622;&#2562; &#2565;&#2613;&#2622;&#2608;&#2593;&#2588;&#2620; &#2605;&#2622;&#2608;&#2596; &#2616;&#2608;&#2581;&#2622;&#2608;&quot;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;The Indo-Aryan Languages. &#2581;&#2632;&#2606;&#2604;&#2637;&#2608;&#2623;&#2588; &#2607;&#2626;&#2600;&#2624;&#2613;&#2608;&#2616;&#2623;&#2591;&#2624; &#2602;&#2637;&#2608;&#2632;&#2616;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Retrieved 6 &#2600;&#2613;&#2672;&#2604;&#2608; 2010. Check date values in: |access-date= (help) &quot;&#2599;&#2608;&#2606;&#2623;&#2672;&#2598;&#2608;-&#2616;&#2672;&#2600;&#2624;-&#2598;&#2623;&#2579;&#2610; &#2591;&#2626; &#2616;&#2620;&#2626;&#2591; &#2567;&#2672;&#2600; &#2613;&#2622;&#2608;&#2595;&#2616;&#2624; &#2567;&#2672;&#2600; &#2565;&#2602;&#2637;&#2608;&#2632;&#2610; &#2603;&#2622;&#2608; &#2607;&#2606;&#2610;&#2622; &#2602;&#2583;&#2610;&#2622; &#2598;&#2624;&#2613;&#2622;&#2600;&#2622;&quot;. &#2604;&#2622;&#2610;&#2624;&#2613;&#2625;&#2673;&#2593; &#2617;&#2672;&#2583;&#2622;&#2606;&#2622;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;7 &#2583;&#2625;&#2595;&#2622; &#2598;&#2608;&#2613;&#2623;&#2565;&#2606;&#2622;&#2600; (&#2606;&#2617;&#2624;&#2600;&#2622;) &#2608;&#2673;&#2582;&#2595; &#2613;&#2622;&#2610;&#2622; &#2581;&#2635;&#2568; &#2583;&#2632;&#2616; &#2598;&#2622;&#2600;&#2613; &#2567;&#2616; &#2596;&#2622;&#2608;&#2631; &#2613;&#2610;&#2635;&#2562; 0 .&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Retrieved jan 7, 2014. Check date values in: |access-date= (help) &#2583;&#2636;&#2596;&#2606; &#2584;&#2635;&#2616;&#2620; (&#2604;&#2672;&#2583;&#2622;&#2610;&#2624;: &#2455;&#2508;&#2468;&#2478; &#2456;&#2507;&#2487;) &#2566;&#2599;&#2625;&#2600;&#2623;&#2581; &#2605;&#2622;&#2608;&#2596; &#2598;&#2631; &#2616;&#2605; &#2596;&#2635;&#2562; &#2606;&#2616;&#2620;&#2617;&#2626;&#2608; &#2603;&#2620;&#2623;&#2610;&#2606; &#2600;&#2623;&#2608;&#2598;&#2631;&#2616;&#2620;&#2581;&#2622;&#2562; &#2613;&#2623;&#2673;&#2586;&#2635;&#2562; &#2567;&#2673;&#2581; &#2617;&#2632;&#2404; Anirban Das (1 November 2010).&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Page 58 &#2602;&#2637;&#2608;&#2624;&#2596;&#2624;&#2610;&#2596;&#2622; &#2613;&#2622;&#2598;&#2631;&#2598;&#2622;&#2608; (5 &#2606;&#2568; 1911 &ndash; 23 &#2616;&#2596;&#2672;&#2604;&#2608; 1932) &#2567;&#2673;&#2581; &#2604;&#2672;&#2583;&#2622;&#2610;&#2624; &#2567;&#2600;&#2581;&#2610;&#2622;&#2604;&#2624; &#2608;&#2622;&#2616;&#2620;&#2591;&#2608;&#2613;&#2622;&#2598;&#2624; &#2616;&#2624;&#2404; &#2569;&#2617; &#2604;&#2637;&#2608;&#2623;&#2591;&#2623;&#2616;&#2620; &#2600;&#2622;&#2610; &#2610;&#2652;&#2600; &#2613;&#2622;&#2610;&#2624; &#2602;&#2617;&#2623;&#2610;&#2624; &#2605;&#2622;&#2608;&#2596;&#2624; &#2580;&#2608;&#2596; &#2567;&#2600;&#2581;&#2610;&#2622;&#2604;&#2624; &#2616;&#2624;&#2404; &quot;Pritilata's 100th birthday today&quot;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Retrieved 2018-11-13. &quot;&#2605;&#2625;&#2673;&#2610;&#2622;&#2562; &#2598;&#2624; &#2616;&#2626;&#2586;&#2624; &#2583;&#2625;&#2608;&#2626; &#2600;&#2626;&#2672; &#2600;&#2617;&#2624;&#2562; &#2598;&#2631;&#2595;&#2624;: &#2604;&#2622;&#2598;&#2610;&quot;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Physics World (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Retrieved 2018-09-07. &quot;&#2602;&#2622;&#2608;&#2591;&#2624;&#2566;&#2562; &#2598;&#2622; &#2565;&#2672;&#2598;&#2608;&#2626;&#2600;&#2624; &#2616;&#2672;&#2581;&#2591; - Tribune Punjabi&quot;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;RAINBOW - Anthology of South Asian writers (&#2575;&#2616;&#2620;&#2624;&#2565;&#2600; &#2610;&#2631;&#2582;&#2581;&#2622;&#2562; &#2598;&#2624; &#2576;&#2562;&#2597;&#2635;&#2610;&#2635;&#2588;&#2624;).&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;SYFY WIRE (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Delhi: Pearson. (&#2605;&#2622;&#2583; 1), (&#2605;&#2622;&#2583; 2). (&#2567;&#2581; &#2582;&#2672;&#2593; &#2613;&#2623;&#2586; &#2598;&#2626;&#2588;&#2622; &#2616;&#2672;&#2616;&#2581;&#2608;&#2595;) Cornelissen, Matthijs; Misra, Girishwar; Varma, Suneet, eds.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;22^ &#2596;&#2635;&#2652;&#2635;: &#2575; &#2604;&#2624; &#2588;&#2622;&#2608;&#2588; &#2608;&#2623;&#2596;&#2588;&#2620;&#2608; (29 &#2616;&#2596;&#2672;&#2604;&#2608; 2009). &#2616;&#2606;&#2581;&#2622;&#2610;&#2624; &#2616;&#2606;&#2622;&#2588;&#2623;&#2581; &#2616;&#2623;&#2599;&#2622;&#2562;&#2596; &#2565;&#2596;&#2631; &#2567;&#2616; &#2598;&#2624;&#2566;&#2562; &#2581;&#2610;&#2622;&#2616;&#2624;&#2581;&#2610; &#2608;&#2626;&#2591;&#2616;: &#2604;&#2625;&#2600;&#2623;&#2566;&#2598;. &#2606;&#2632;&#2581;&#2583;&#2637;&#2608;&#2622;-&#2617;&#2623;&#2673;&#2610; &#2602;&#2624;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Retrieved 2008-08-17. 2010 &#2610;&#2568; &#2607;&#2626;.&#2576;&#2600; &#2598;&#2622; &#2565;&#2672;&#2598;&#2622;&#2588;&#2622; &quot;Malawi&quot;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Retrieved 31 August 2014. &#2613;&#2632;&#2673;&#2604;&#2616;&#2622;&#2568;&#2591; &#2583;&#2622;&#2608;&#2588;&#2624;&#2566;&#2616; (/&#712;&#609;&#596;rd&#658;i&#601;s/; &#2607;&#2626;&#2600;&#2622;&#2600;&#2624;: &Gamma;&omicron;&rho;&gamma;&#943;&alpha;&sigmaf;, &#2602;&#2625;&#2608;&#2622;&#2596;&#2600; &#2607;&#2626;&#2600;&#2622;&#2600;&#2624;: [&#609;or&#609;&iacute;a&#720;s]; &#2610;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Dailyhunt (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;1952 &#2613;&#2623;&#2673;&#2586;, &#2569;&#2617; &#2566;&#2602;&#2595;&#2631; &#2602;&#2608;&#2623;&#2613;&#2622;&#2608; &#2600;&#2622;&#2610; &#2607;&#2631;&#2608;&#2613;&#2622;&#2600; &#2586;&#2610;&#2624; &#2583;&#2568;, &#2588;&#2623;&#2673;&#2597;&#2631; &#2569;&#2617; &#2567;&#2673;&#2581; &#2616;&#2632;&#2581;&#2672;&#2593;&#2608;&#2624; &#2616;&#2672;&#2583;&#2624;&#2596; &#2616;&#2581;&#2626;&#2610; &#2613;&#2623;&#2673;&#2586; &#2583;&#2568;. &#2569;&#2617; 1957 '&#2586; &#2607;&#2631;&#2608;&#2613;&#2622;&#2600; &#2616;&#2591;&#2631;&#2591; &#2616;&#2672;&#2583;&#2624;&#2596; &#2581;&#2672;&#2588;&#2620;&#2608;&#2613;&#2631;&#2591;&#2608;&#2624;' &#2586; &#2598;&#2622;&#2582;&#2610; &#2617;&#2635;&#2568; &#2565;&#2596;&#2631; &#2569;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2624; &#2583;&#2622;&#2569;&#2595; &#2598;&#2624; &#2602;&#2637;&#2608;&#2596;&#2623;&#2605;&#2622; &#2587;&#2631;&#2596;&#2624; &#2617;&#2624; &#2616;&#2602;&#2673;&#2616;&#2620;&#2591; &#2617;&#2635; &#2583;&#2568;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Retrieved 2019-06-05. &quot;&#2617;&#2588;&#2626;&#2606;&#2624; &#2617;&#2623;&#2672;&#2616;&#2622; &#2596;&#2635;&#2562; &#2613;&#2617;&#2623;&#2616;&#2620;&#2624;&#2602;&#2625;&#2595;&#2631; &#2596;&#2673;&#2581;&quot;. nawanzamana.in (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Retrieved July 19, 2012. External link in |publisher= (help) &quot;&#2604;&#2673;&#2604;&#2626; &#2606;&#2622;&#2600; &#2598;&#2624; &#2603;&#2623;&#2610;&#2606; &#2617;&#2624;&#2608;&#2635; &#2617;&#2623;&#2591;&#2610;&#2608; &#2567;&#2600; &#2610;&#2613;&quot; 18 &#2600;&#2626;&#2672; &#2608;&#2623;&#2610;&#2624;&#2588;&#2620; &#2617;&#2635;&#2613;&#2631;&#2583;&#2624;&quot;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;ISBN 978-93-5204-191-6. &#2596;&#2623;&#2566;&#2583;&#2624;, &#2593;&#2622;. &#2606;&#2635;&#2617;&#2600; &#2596;&#2623;&#2566;&#2583;&#2624; (2015). &#2604;&#2622;&#2588;&#2620;&#2624;&#2583;&#2608; &#2581;&#2604;&#2624;&#2610;&#2631; &#2598;&#2622; &#2616;&#2605;&#2623;&#2566;&#2586;&#2622;&#2608;. &#2600;&#2623;&#2608;&#2598;&#2631;&#2616;&#2620;&#2581;, &#2600;&#2632;&#2616;&#2620;&#2600;&#2610; &#2604;&#2625;&#2581; &#2591;&#2608;&#2673;&#2616;&#2591;, &#2567;&#2672;&#2593;&#2624;&#2566;, &#2600;&#2617;&#2623;&#2608;&#2626; &#2605;&#2613;&#2600; ,5: &#2600;&#2632;&#2616;&#2620;&#2600;&#2610; &#2604;&#2625;&#2673;&#2581;- &#2591;&#2608;&#2673;&#2616;&#2591; &#2567;&#2672;&#2593;&#2624;&#2566;. pp. 7, 9.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Longest parkashan S.C.I. 26-27, sector 34 A Chandigarh-160022: &#2610;&#2635;&#2581; &#2583;&#2624;&#2596; &#2602;&#2637;&#2608;&#2581;&#2622;&#2616;&#2620;&#2600;, &#2586;&#2672;&#2593;&#2624;&#2583;&#2652;&#2637;&#2617;. pp. 15, 16.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;11 (2): 93&ndash;116: [/ 286828]. &#2616;&#2602;&#2624;&#2608;, &#2576;&#2593;&#2613;&#2608;&#2593; (1947). &quot;&#2565;&#2606;&#2608;&#2624;&#2581;&#2624; &#2605;&#2622;&#2608;&#2596;&#2624; &#2605;&#2622;&#2616;&#2620;&#2622; &#2613;&#2623;&#2583;&#2623;&#2566;&#2600; &#2598;&#2622; &#2616;&#2672;&#2604;&#2672;&#2599; &#2566;&#2606; &#2605;&#2622;&#2616;&#2620;&#2622; &#2613;&#2623;&#2583;&#2623;&#2566;&#2600; &#2600;&#2622;&#2610; &#2617;&#2632;&quot;. &#2606;&#2622;&#2600;&#2613; &#2613;&#2623;&#2583;&#2623;&#2566;&#2600; &#2598;&#2624; &#2598;&#2673;&#2582;&#2595;-&#2602;&#2673;&#2587;&#2606;&#2624; &#2588;&#2608;&#2600;&#2610;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;[76] [77] &#2602;&#2637;&#2608;&#2635;&#2591;&#2632;&#2616;&#2591;&#2632;&#2562;&#2591; &#2599;&#2608;&#2606; &#2613;&#2623;&#2586; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2602;&#2637;&#2608;&#2596;&#2624; &#2568;&#2616;&#2620;&#2613;&#2608;&#2596;&#2622; &#2598;&#2624; &#2599;&#2622;&#2608;&#2606;&#2623;&#2581;&#2596;&#2622; &#2567;&#2581; &#2599;&#2608;&#2606; &#2600;&#2623;&#2608;&#2602;&#2673;&#2582; &#2607;&#2622;&#2596;&#2608;&#2622; (&#2581;&#2622;&#2610; &#2598;&#2631; &#2616;&#2632;&#2581;&#2625;&#2610;&#2608;&#2623;&#2610;&#2624;&#2575;&#2616;&#2620;&#2600;) &#2608;&#2622;&#2617;&#2624;&#2562; &#2602;&#2637;&#2608;&#2583;&#2591; &#2581;&#2624;&#2596;&#2624; &#2583;&#2568; &#2616;&#2624;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Retrieved 16 November 2014. External link in |publisher= (help) &quot;&#2586;&#2631;&#2565;&#2608;&#2602;&#2608;&#2616;&#2600; &#2613;&#2624;&#2600;&#2616; &#2583;&#2608;&#2583; &#2613;&#2673;&#2610;&#2635;&#2562; &#2606;&#2617;&#2672;&#2596; &#2583;&#2625;&#2608;&#2604;&#2672;&#2596;&#2622; &#2598;&#2622;&#2616; &#2616;&#2581;&#2626;&#2610; &#2598;&#2622; &#2598;&#2636;&#2608;&#2622;&quot;. &#2608;&#2635;&#2588;&#2620;&#2622;&#2600;&#2622; &#2565;&#2588;&#2624;&#2596;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;North Coast Journal (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;ISBN 978-81-302-0462-8. &#2616;&#2620;&#2608;&#2606;&#2622;, &#2602;&#2637;&#2608;&#2635;;&#2616;&#2620;&#2625;&#2581;&#2598;&#2631;&#2613; (2017). &#2605;&#2622;&#2608;&#2596;&#2624; &#2581;&#2622;&#2613;&#2623;- &#2616;&#2620;&#2622;&#2616;&#2596;&#2608;. &#2602;&#2672;&#2588;&#2622;&#2604;&#2624; &#2607;&#2626;&#2600;&#2624;&#2613;&#2608;&#2616;&#2623;&#2591;&#2624; &#2602;&#2591;&#2623;&#2566;&#2610;&#2622;: &#2602;&#2604;&#2610;&#2624;&#2581;&#2631;&#2616;&#2620;&#2600; &#2604;&#2623;&#2570;&#2608;&#2635;. p. 246.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&quot;The Feynman Lectures on Physics, Volume I&quot; (online edition), The Feynman Lectures Website, September 2013. &#2605;&#2636;&#2596;&#2623;&#2581;&#2624; &#2600;&#2623;&#2607;&#2606; &#2598;&#2622; &#2581;&#2623;&#2608;&#2598;&#2622;&#2608; &#2602;&#2637;&#2608;&#2635;&#2588;&#2632;&#2581;&#2591; &#2591;&#2625;&#2613;&#2622; &#2613;&#2624;&#2610;&#2608;-&#2603;&#2631;&#2600;&#2606;&#2632;&#2600; &#2565;&#2604;&#2588;&#2620;&#2636;&#2608;&#2613;&#2608; &#2597;&#2623;&#2570;&#2608;&#2624; LeVine, Harry (2009).&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;ASIN: B000PX25CS. &#2616;&#2602;&#2624;&#2608;, &#2576;&#2593;&#2613;&#2608;&#2593;; &#2567;&#2608;&#2613;&#2623;&#2600;, &#2588;&#2625;&#2593;&#2624;&#2597; (2002) &#2616;&#2605;&#2623;&#2566;&#2586;&#2622;&#2608; &#2598;&#2622; &#2606;&#2600;&#2635;&#2613;&#2623;&#2583;&#2623;&#2566;&#2600;: &#2610;&#2632;&#2581;&#2586;&#2608; &#2598;&#2622; &#2567;&#2673;&#2581; &#2581;&#2635;&#2608;&#2616;. &#2604;&#2608;&#2610;&#2623;&#2600;: &#2613;&#2622;&#2610;&#2591;&#2608; &#2593;&#2624; &#2583;&#2608;&#2626;&#2567;&#2591;&#2608;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;North Point Press, 1994. &#2610;&#2606;&#2610;&#2673;&#2596;&#2622; (en:black-winged stilt:), (common stilt) &#2610;&#2583;&#2602;&#2583; &#2617;&#2608; &#2582;&#2631;&#2596;&#2608; &#2613;&#2623;&#2673;&#2586; &#2606;&#2623;&#2610;&#2595; &#2613;&#2622;&#2610;&#2622;&#2562; &#2602;&#2672;&#2587;&#2624; &#2617;&#2632; &#2404; BirdLife International (2014).&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;19 &#2606;&#2568;, 2012 &#2600;&#2626;&#2672; &#2581;&#2610;&#2622;&#2616;&#2620; &#2600;&#2626;&#2672; &#2613;&#2616;&#2620;&#2623;&#2672;&#2583;&#2591;&#2600; &#2565;&#2596;&#2631; &#2588;&#2632;&#2603;&#2608;&#2616;&#2620;&#2600; &#2581;&#2622;&#2610;&#2588; &#2613;&#2673;&#2610;&#2635; &#2593;&#2623;&#2583;&#2608;&#2624; &#2598;&#2623;&#2673;&#2596;&#2624; &#2583;&#2568;&#2404; Clash, pp. 55&ndash;57; pp. 58&ndash;59 Giove, Candice (June 15, 2013).&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Encyclopaedia of Sikhism. &#2602;&#2672;&#2588;&#2622;&#2604;&#2624; &#2607;&#2626;&#2600;&#2624;&#2613;&#2608;&#2616;&#2591;&#2624; &#2602;&#2591;&#2623;&#2566;&#2610;&#2620;&#2622;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Website of CHAKAR. &#2602;&#2623;&#2672;&#2593; &#2586;&#2581;&#2608; &#2604;&#2622;&#2608;&#2631; .&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;(95 &deg;&#2603;&#2622;) &#2613;&#2610;&#2635;&#2562; 40 &deg; &#2613;&#2610;&#2635;&#2562; .&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Retrieved 2019-01-20. &quot;&#2605;&#2622;&#2568; &#2616;&#2625;&#2673;&#2582;&#2622; &#2616;&#2623;&#2672;&#2584; &#2606;&#2622;&#2652;&#2624; &#2581;&#2672;&#2604;&#2635;&#2581;&#2624; &#2598;&#2624; &#2616;&#2620;&#2617;&#2624;&#2598;&#2624; &#2583;&#2622;&#2597;&#2622; : PunjabSpectrum&quot; (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Retrieved 15 August 2010. &#2604;&#2622;&#2610;&#2624;&#2613;&#2625;&#2673;&#2593; &#2613;&#2623;&#2673;&#2586; &#2583;&#2622;&#2567;&#2581; &#2565;&#2596;&#2631; &#2565;&#2605;&#2623;&#2600;&#2631;&#2596;&#2608;&#2624;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;2010, &#2607;&#2626;&#2608;&#2602; &#2598;&#2631; &#2588;&#2624;&#2566;&#2568;&#2576;&#2616; &#2598;&#2631;&#2616;&#2620;&#2622;&#2562; &#2598;&#2624;&#2566;&#2562; &#2616;&#2608;&#2604;&#2635;&#2596;&#2606; &#2603;&#2623;&#2610;&#2606;&#2622;&#2562; &#2598;&#2622; &#2588;&#2626;&#2600; &#2603;&#2632;&#2616;&#2591;&#2624;&#2613;&#2610;. &#2613;&#2623;&#2607;&#2631;&#2600;&#2637;&#2600;&#2622;, &#2566;&#2616;&#2591;&#2608;&#2624;&#2566;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Retrieved 2016-07-08. &quot;&#2617;&#2625;&#2600;&#2608; &#2613;&#2623;&#2581;&#2622;&#2616; &#2581;&#2631;&#2562;&#2598;&#2608;&#2622;&#2562; &#2610;&#2568; &#2606;&#2625;&#2594;&#2610;&#2624; &#2602;&#2637;&#2608;&#2581;&#2623;&#2608;&#2623;&#2566; &#2616;&#2620;&#2625;&#2608;&#2626;&quot;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Retrieved 2019-12-03. &quot;&#2581;&#2608;&#2596;&#2622;&#2608;&#2602;&#2625;&#2608; &#2598;&#2624; &#2606;&#2623;&#2673;&#2591;&#2624; '&#2596;&#2631; &#2581;&#2616;&#2591;&#2606; &#2565;&#2599;&#2623;&#2581;&#2622;&#2608;&#2624;&#2566;&#2562; &#2598;&#2624; &#2600;&#2588;&#2620;&#2608;&quot;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Retrieved 2016-12-21. &#2566;&#2598;&#2631;&#2616;&#2620; &#2607;&#2626;&#2600;&#2624;&#2613;&#2608;&#2616;&#2623;&#2591;&#2624; &#2604;&#2592;&#2623;&#2672;&#2593;&#2622;, &#2602;&#2672;&#2588;&#2622;&#2604;, &#2605;&#2622;&#2608;&#2596; &#2613;&#2623;&#2673;&#2586; &#2616;&#2597;&#2623;&#2596; &#2607;&#2626;&#2600;&#2624;&#2613;&#2608;&#2616;&#2623;&#2591;&#2624; &#2617;&#2632;&#2404; &quot;Private University Punjab&quot;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;[97] &#2613;&#2631;&#2604;&#2608; &#2598;&#2631; &#2598;&#2637;&#2608;&#2623;&#2616;&#2620;&#2591;&#2624;&#2581;&#2635;&#2595; &#2613;&#2623;&#2586;, &#2605;&#2622;&#2608;&#2596; &#2613;&#2623;&#2586; &#2617;&#2623;&#2672;&#2598;&#2626; &#2599;&#2608;&#2606;, &#2586;&#2624;&#2600; &#2613;&#2623;&#2586; &#2581;&#2600;&#2603;&#2623;&#2570;&#2616;&#2620;&#2613;&#2622;&#2598; &#2613;&#2608;&#2583;&#2631;, &#2602;&#2626;&#2672;&#2588;&#2624;&#2613;&#2622;&#2598; &#2610;&#2568; &#2608;&#2625;&#2581;&#2622;&#2613;&#2591; &#2616;&#2624;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Retrieved 2017-02-28. &#2581;&#2637;&#2608;&#2623;&#2581;&#2591; &#2598;&#2624; &#2582;&#2631;&#2593; &#2613;&#2623;&#2673;&#2586; &#2583;&#2631;&#2562;&#2598; &#2600;&#2626;&#2672; &#2604;&#2673;&#2610;&#2631; &#2600;&#2622;&#2610; &#2606;&#2622;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2582;&#2623;&#2593;&#2622;&#2608;&#2624; &#2600;&#2626;&#2672; &#2604;&#2673;&#2610;&#2631;&#2604;&#2622;&#2588;&#2620; &#2581;&#2623;&#2617;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2565;&#2596;&#2631; &#2567;&#2616; &#2581;&#2623;&#2608;&#2623;&#2566; &#2588;&#2622;&#2562; &#2581;&#2610;&#2622; &#2600;&#2626;&#2672; &#2604;&#2673;&#2610;&#2631;&#2604;&#2622;&#2588;&#2620;&#2624; &#2581;&#2623;&#2617;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &quot;Records / Combined Test, ODI and T20I records / Batting records ; Most runs in career&quot;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Hindustan Times (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;The Coca-Cola Company (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;New Delhi. &#2604;&#2622;&#2610; &#2613;&#2623;&#2566;&#2617; &#2576;&#2581;&#2591; &#2605;&#2622;&#2608;&#2596; &#2598;&#2624; &#2606;&#2600;&#2622;&#2617;&#2624; &#2598;&#2631; &#2605;&#2622;&#2583; 21 The Gazette of India (PDF).&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;473 &#2598;&#2631;&#2613; &#2581;&#2625;&#2608;&#2622;&#2568;&#2613;&#2622;&#2610;&#2622; (2018-08-24). &quot;&#2588;&#2620;&#2623;&#2672;&#2598;&#2583;&#2624; &#2598;&#2622; &#2565;&#2616;&#2610; &#2616;&#2620;&#2623;&#2672;&#2583;&#2622;&#2608;&quot;. &#2602;&#2672;&#2588;&#2622;&#2604;&#2624; &#2591;&#2637;&#2608;&#2623;&#2604;&#2623;&#2570;&#2600;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Crimes against humanity. p. 90. &#2603;&#2620;&#2608;&#2632;&#2562;&#2581;, &#2583;&#2625;&#2608;&#2604;&#2582;&#2620;&#2616;&#2620; &#2616;&#2623;&#2672;&#2584;. &#2569;&#2617;&#2624;. p. 30. Mezey, Naomi (2010).&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Retrieved 14 October 2019. &#2581;&#2622;&#2610;&#2624; &#2583;&#2622;&#2610;&#2637;&#2617;&#2652;&#2624; (Pied Bush Chat) (Saxicola caprata) &#2567;&#2673;&#2581; &#2587;&#2635;&#2591;&#2631; &#2566;&#2581;&#2622;&#2608; &#2598;&#2622; &#2602;&#2672;&#2587;&#2624; &#2617;&#2632; &#2588;&#2635; &#2602;&#2673;&#2587;&#2606;&#2624; &#2575;&#2616;&#2620;&#2624;&#2566; &#2596;&#2635;&#2562; &#2610;&#2632; &#2581;&#2631; &#2581;&#2631;&#2562;&#2598;&#2608;&#2624; &#2575;&#2616;&#2620;&#2624;&#2566; &#2565;&#2596;&#2631; &#2605;&#2622;&#2608;&#2596;&#2624; &#2569;&#2602; &#2606;&#2617;&#2622;&#2562;&#2598;&#2624;&#2602; &#2596;&#2673;&#2581; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632;&#2404; BirdLife International (2012).&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1113 &quot;&#2605;&#2622;&#2608;&#2596; &#2613;&#2623;&#2586; &#2616;&#2623;&#2566;&#2616;&#2624; &#2569;&#2597;&#2610;-&#2602;&#2625;&#2597;&#2610; &#2602;&#2637;&#2608;&#2596;&#2624; &#2604;&#2608;&#2596;&#2622;&#2600;&#2613;&#2624; &#2602;&#2637;&#2608;&#2596;&#2624;&#2581;&#2608;&#2606;&quot;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;The Indian Express (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;The Sydney Morning Herald. &#2582;&#2623;&#2593;&#2622;&#2608;&#2624; &#2598;&#2624; &#2602;&#2637;&#2608;&#2635;&#2603;&#2620;&#2622;&#2568;&#2610;: &#2575;&#2610;&#2623;&#2616; &#2602;&#2632;&#2608;&#2624; &#2568;&#2576;&#2673;&#2616;&#2602;&#2624;&#2576;&#2673;&#2600;-&#2581;&#2637;&#2608;&#2623;&#2581;&#2567;&#2672;&#2603;&#2620;&#2635; &#2596;&#2635;&#2562;, retrieved 20 March 2008.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;1988. p. (11). &#2582;&#2635;&#2588; &#2602;&#2596;&#2637;&#2608;&#2623;&#2581;&#2622; : &#2565;&#2672;&#2581; 32. &#2602;&#2591;&#2623;&#2566;&#2610;&#2622;: &#2602;&#2672;&#2588;&#2622;&#2604;&#2624; &#2607;&#2626;&#2600;&#2623;&#2613;&#2608;&#2616;&#2623;&#2591;&#2624;,&#2602;&#2591;&#2623;&#2566;&#2610;&#2622;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;1976) 1924 &ndash; &#2565;&#2588;&#2622;&#2567;&#2604; &#2586;&#2623;&#2673;&#2596;&#2608;&#2581;&#2622;&#2608;, &#2602;&#2672;&#2588;&#2622;&#2604;&#2624; &#2586;&#2623;&#2673;&#2596;&#2608;&#2581;&#2622;&#2608; &#2565;&#2596;&#2631; &#2581;&#2613;&#2624; (&#2606;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Retrieved 2016-01-20. 1797 &#2608;&#2624;&#2579;&#2604;&#2622;&#2606;&#2604;&#2622; &#2605;&#2626;&#2586;&#2622;&#2610; 12:30 &#2613;&#2588;&#2631; 4 &#2603;&#2620;&#2608;&#2613;&#2608;&#2624; 1797 &#2600;&#2626;&#2672; &#2575;&#2581;&#2625;&#2566;&#2598;&#2635;&#2608; &#2613;&#2623;&#2673;&#2586; &#2566;&#2567;&#2566; &#2567;&#2673;&#2581; &#2605;&#2626;&#2586;&#2622;&#2610; &#2616;&#2624; &#2588;&#2623;&#2616; &#2613;&#2623;&#2673;&#2586; 40000 &#2598;&#2631; &#2581;&#2608;&#2624;&#2604; &#2606;&#2636;&#2596;&#2622;&#2562; &#2617;&#2635;&#2568;&#2566;&#2562; &#2616;&#2600; &#2565;&#2596;&#2631; &#2567;&#2617; &#2567;&#2581;&#2625;&#2566;&#2598;&#2635;&#2608; &#2598;&#2624; &#2567;&#2673;&#2581; &#2613;&#2673;&#2593;&#2624; &#2567;&#2596;&#2623;&#2617;&#2622;&#2616;&#2581; &#2584;&#2591;&#2600;&#2622; &#2616;&#2624;&#2404; NGDC.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Sefer Yetzirah: The Book of Creation. pp. 8, 22. &#2613;&#2623;&#2583;&#2623;&#2566;&#2600; &#2598;&#2631; &#2598;&#2608;&#2616;&#2620;&#2600; &#2613;&#2623;&#2673;&#2586; &#2600;&#2623;&#2616;&#2620;&#2622;&#2600;&#2598;&#2631;&#2617;&#2624; &#2598;&#2624; &#2616;&#2606;&#2673;&#2616;&#2623;&#2566; &#2613;&#2623;&#2583;&#2623;&#2566;&#2600; &#2565;&#2596;&#2631; &#2583;&#2632;&#2608;-&#2613;&#2623;&#2583;&#2623;&#2566;&#2600; &#2613;&#2623;&#2586;&#2581;&#2622;&#2608;, &#2616;&#2606;&#2631;&#2596; &#2613;&#2623;&#2583;&#2623;&#2566;&#2600;, &#2616;&#2626;&#2593;&#2635; &#2613;&#2623;&#2583;&#2623;&#2566;&#2600;, &#2617;&#2635;&#2608; &#2581;&#2622;&#2608;&#2613;&#2622;&#2568;&#2566;&#2562;, &#2565;&#2596;&#2631; &#2565;&#2581;&#2624;&#2598;&#2623;&#2566;&#2562; &#2613;&#2623;&#2586;&#2581;&#2622;&#2608; Resnik, David B. (2000).&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Quantum-Mind &#2604;&#2625;&#2673;&#2591;&#2608;&#2622;&#2562; &#2602;&#2623;&#2672;&#2593; &#2588;&#2623;&#2610;&#2637;&#2617;&#2622; &#2588;&#2610;&#2672;&#2599;&#2608; &#2598;&#2631; &#2604;&#2610;&#2622;&#2581; &#2605;&#2635;&#2583;&#2602;&#2625;&#2608; &#2598;&#2622; &#2602;&#2623;&#2672;&#2593; &#2617;&#2632;&#2404; &#2602;&#2623;&#2672;&#2593; &#2598;&#2631; 89 &#2610;&#2635;&#2581; &#2582;&#2631;&#2596;&#2624;&#2604;&#2622;&#2652;&#2624; &#2598;&#2631; &#2581;&#2672;&#2606; &#2600;&#2622;&#2610; &#2602;&#2626;&#2608;&#2631; &#2596;&#2608;&#2624;&#2581;&#2631; &#2600;&#2622;&#2610; &#2588;&#2625;&#2652;&#2631; &#2617;&#2635;&#2575; &#2617;&#2600;&#2404; &quot;Butran&quot;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Retrieved 2018-11-21. &quot;Page:&#2582;&#2625;&#2610;&#2637;&#2617;&#2631; &#2610;&#2631;&#2582;.pdf/11 - &#2613;&#2623;&#2581;&#2624;&#2616;&#2608;&#2635;&#2596;&quot; (PDF). pa.wikisource.org.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Retrieved 2018-09-13. &#2616;&#2672;&#2599;&#2626;, &#2598;&#2567;&#2566; &#2616;&#2672;&#2584; (2019-02-03). &quot;&#2604;&#2673;&#2581;&#2608;&#2624;&#2566;&#2562; &#2613;&#2622;&#2610;&#2631;&quot;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;1993) &#2567;&#2581;&#2622;&#2562;&#2583;&#2624; &#2607;&#2622;&#2596;&#2608;&#2622; (&#2602;&#2622;&#2592; &#2602;&#2625;&#2616;&#2596;&#2581;, &#2616;&#2672;&#2602;&#2622;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Retrieved 2018-11-17. &quot;&#2616;&#2623;&#2673;&#2582; &#2581;&#2596;&#2610;&#2631;&#2566;&#2606;: &#2606;&#2617;&#2624;&#2602;&#2622;&#2610; &#2581;&#2631;&#2616; '&#2586; &#2598;&#2635; &#2613;&#2623;&#2565;&#2581;&#2596;&#2624; &#2598;&#2635;&#2616;&#2620;&#2624; &#2581;&#2608;&#2622;&#2608; - Tribune Punjabi&quot;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Scientific Divisions of ANAS (accessed 25 April 2017) T&uuml;m Uyeler. kunib.com &#2596;&#2622;&#2617;&#2623;&#2608;&#2622; &#2616;&#2608;&#2622; (&#2588;&#2600;&#2606; 17 &#2588;&#2625;&#2610;&#2622;&#2568; 1978) &#2602;&#2622;&#2581;&#2623;&#2616;&#2596;&#2622;&#2600;&#2624; &#2602;&#2672;&#2588;&#2622;&#2604;&#2624; &#2581;&#2613;&#2623;&#2596;&#2608;&#2624; &#2617;&#2632;&#2404; &#2616;&#2620;&#2624;&#2616;&#2620;&#2622; &quot;&#2602;&#2622;&#2581;&#2623;&#2616;&#2596;&#2622;&#2600;&#2624; &#2602;&#2672;&#2588;&#2622;&#2604;&#2624; &#2610;&#2631;&#2582;&#2623;&#2581;&#2622; &#2596;&#2622;&#2617;&#2623;&#2608;&#2622; &#2616;&#2608;&#2622; &#2598;&#2624; &#2602;&#2625;&#2616;&#2596;&#2581; &#2608;&#2623;&#2610;&#2624;&#2588;&#2620;&quot;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;ISBN 978-81-7201-324-0. &#2565;&#2581;&#2610;&#2624;&#2566; &#2581;&#2610;&#2622;&#2562;, &#2602;&#2672;&#2588;&#2622;&#2604; &#2613;&#2623;&#2673;&#2586; &#2604;&#2592;&#2623;&#2672;&#2593;&#2631; &#2588;&#2620;&#2623;&#2610;&#2637;&#2617;&#2631; &#2598;&#2622; &#2567;&#2673;&#2581; &#2602;&#2623;&#2672;&#2593; &#2617;&#2632;&#2404; &#2567;&#2617; &#2596;&#2617;&#2623;&#2616;&#2624;&#2610; &#2604;&#2592;&#2623;&#2672;&#2593;&#2622; &#2598;&#2631; &#2565;&#2599;&#2624;&#2600; &#2566;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &quot;&#2604;&#2610;&#2622;&#2581; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2602;&#2623;&#2672;&#2593;&#2622;&#2562; &#2598;&#2624; &#2616;&#2626;&#2586;&#2624;&quot;. &#2602;&#2672;&#2588;&#2622;&#2604; &#2608;&#2622;&#2588; &#2602;&#2610;&#2622;&#2600;&#2623;&#2672;&#2583; &#2604;&#2635;&#2608;&#2593;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Women's Movement (in &#2565;&#2672;&#2583;&#2608;&#2631;&#2588;&#2620;&#2624;).&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Table 1g helps to make minute division of time e.g.: &quot;1993-1996 &#2616;&#2636;&#2608;&#2606;&#2672;&#2593;&#2610; &#2598;&#2622; &#2583;&#2592;&#2600; &#2567;&#2673;&#2581; &#2613;&#2623;&#2616;&#2620;&#2622;&#2610; &#2566;&#2595;&#2613;&#2623;&#2581; &#2604;&#2673;&#2598;&#2610; &#2598;&#2631; &#2587;&#2635;&#2591;&#2631; &#2588;&#2623;&#2617;&#2631; &#2617;&#2623;&#2673;&#2616;&#2631; &#2598;&#2631; &#2583;&#2625;&#2608;&#2625;&#2596;&#2622;&#2581;&#2608;&#2616;&#2620;&#2595; &#2602;&#2596;&#2600; &#2598;&#2631; &#2600;&#2622;&#2610; 4.6 &#2565;&#2608;&#2604; &#2616;&#2622;&#2610; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2616;&#2620;&#2625;&#2608;&#2626; &#2617;&#2635;&#2595; &#2598;&#2622; &#2565;&#2600;&#2625;&#2606;&#2622;&#2600; &#2617;&#2632;&#2404; Audrey Bouvier, Meenakshi Wadhwa (2010).&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;2. &#2583;&#2635;&#2610;&#2593; 61 &#2613;&#2622;&#2562; &#2616;&#2624;&#2600;&#2624;&#2565;&#2608; &#2600;&#2632;&#2616;&#2620;&#2600;&#2610; &#2602;&#2591;&#2600;&#2622; &#2604;&#2623;&#2617;&#2622;&#2608; 2014.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;1895) &#2616;&#2600;&#2404; &#2567;&#2617; 1897 &#2613;&#2623;&#2673;&#2586; &#2598;&#2625;&#2604;&#2622;&#2608;&#2622; &#2613;&#2623;&#2599;&#2613;&#2622; &#2617;&#2635;&#2568;&#2404; &quot;Alice J. McLellan Birney,&quot; Mount Holyoke College website.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;5.&#2613;&#2622;&#2581;&#2607;&#2602;&#2598;&#2624;&#2607;. &#2605;&#2608;&#2596;&#2637;&#2608;&#2624;&#2617;&#2608;&#2624;. &#2602;&#2672;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Retrieved 2019-04-12. &#2616;&#2613;&#2608;&#2622;&#2588;&#2604;&#2624;&#2608; (2019-05-05). &quot;&#2599;&#2622;&#2608;&#2606;&#2623;&#2581; &#2581;&#2625;&#2652;&#2673;&#2596;&#2595; &#2598;&#2631; &#2608;&#2622;&#2617;-&#2608;&#2616;&#2596;&#2631;&quot;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;20 &#2613;&#2624;&#2562; &#2616;&#2598;&#2624; &#2598;&#2624; &#2616;&#2620;&#2625;&#2608;&#2626;&#2566;&#2596; &#2613;&#2623;&#2586;, &#2610;&#2652;&#2581;&#2624;&#2566;&#2562; &#2610;&#2568; &#2616;&#2581;&#2626;&#2610;&#2622;&#2562; &#2598;&#2624; &#2581;&#2606;&#2624; &#2581;&#2622;&#2608;&#2600;, &#2580;&#2608;&#2596;&#2622;&#2562; &#2610;&#2568; &#2616;&#2623;&#2673;&#2582;&#2623;&#2566; &#2604;&#2617;&#2625;&#2596; &#2617;&#2624; &#2584;&#2673;&#2591; &#2616;&#2624;. &#2581;&#2568; &#2613;&#2622;&#2608; &#2610;&#2652;&#2581;&#2624;&#2566;&#2562; &#2602;&#2637;&#2608;&#2622;&#2567;&#2606;&#2608;&#2624; &#2602;&#2673;&#2599;&#2608; '&#2596;&#2631; &#2616;&#2623;&#2673;&#2582;&#2623;&#2566; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2600; &#2598;&#2631; &#2607;&#2635;&#2583; &#2617;&#2635; &#2583;&#2568;&#2566;&#2562; &quot;Feminist Daily News 10/29/2015: Afghan Woman Runs in Country's First Marathon&quot;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;XXII &ndash; &#2576;&#2603;&#2604;&#2624;&#2566;&#2568; &#2567;&#2672;&#2591;&#2608;&#2613;&#2623;&#2570; &#2598;&#2631; Candy &#2604;&#2622;&#2608; Juanita &#2593;&#2631;&#2610; Slusher &#2598;&#2631; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631; &#2596;&#2636;&#2608; &#2596;&#2631; &#2602;&#2635;&#2608;&#2600; princess Candy &#2604;&#2622;&#2608; - &#2565;&#2602;&#2608;&#2622;&#2599; &#2610;&#2622;&#2567;&#2604;&#2637;&#2608;&#2631;&#2608;&#2624; Michael Varhola (2011).&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;1893), &#2565;&#2596;&#2631; &#2610;&#2623;&#2610;&#2624;&#2565;&#2600; &#2617;&#2632;&#2608;&#2623;&#2575;&#2596; &#2604;&#2623;&#2608;&#2600;&#2624; (&#2604;&#2624;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;110: 08 &#2596;&#2631; &#2602;&#2622;&#2596;&#2608; &#2598;&#2622; &#2602;&#2626;&#2608;&#2622; &#2600;&#2622;&#2562; &#2598;&#2673;&#2616;&#2623;&#2566; &#2583;&#2623;&#2566; &#2617;&#2632; &quot;&#2604;&#2623;&#2588;&#2600;&#2616;&#2606;&#2632;&#2600;&quot;. (&#2593;&#2624;&#2613;&#2624;&#2593;&#2624;).&lt;/s&gt;
</pre></body></html>
