<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;25. &#1583; &#1576;&#1586;&#1707;&#1585; &#1583; &#1605;&#1604;&#1610; &#1575;&#1608; &#1606;&#1683;&#1741; &#1608;&#1575;&#1604;&#1608; &#1608;&#1585;&#1665;&#1608;&#1548; &#1583; &#1579;&#1608;&#1585; &#1583; &#1575;&#1578;&#1605;&#1610;&#1548; &#1583; &#1690;&#1665;&#1610; &#1606;&#1683;&#1741;&#1608;&#1575;&#1604;&#1610; &#1608;&#1585;&#1665;&#1610;&#1548; &#1583; &#1582;&#1662;&#1604;&#1608;&#1575;&#1705;&#1741; &#1583; &#1575;&#1578;&#1607; &#1608;&#1610;&#1588;&#1578;&#1605;&#1610;&#1548; &#1578;&#1608;&#1585;&#1610;&#1586;&#1605; &#1583; &#1608;&#1585;&#1665;&#1610;&#1548; &#1583; &#1605;&#1608;&#1585; &#1583; &#1608;&#1585;&#1665;&#1610; &#1575;&#1608; &#1583;&#1575;&#1587;&#1610; &#1606;&#1608;&#1585;&#1608; &#1662;&#1607; &#1605;&#1606;&#1575;&#1587;&#1576;&#1578; &#1583; &#1705;&#1606;&#1587;&#1585;&#1660;&#1608;&#1606;&#1608; &#1580;&#1608;&#1683;&#1608;&#1604; &#1575;&#1608; &#1575;&#1580;&#1585;&#1575;&#1569; &#1705;&#1608;&#1604;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;3. &#1583; &#1605;&#1610;&#1608;&#1610; &#1705;&#1610;&#1601;&#1610;&#1578; &#1575;&#1608; &#1705;&#1605;&#1610;&#1578; &#1575;&#1589;&#1604;&#1575;&#1581; &#1705;&#1744;&#1686;&#1610; .&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;A Companion to Shakespeare's Works: The Histories], Oxford: Blackwell, ISBN 0-631-22633-8, &#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;. .&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;[Gen&egrave;ve] (&#1662;&#1607; October 10, 2013 &#1576;&#1575;&#1606;&#1583;&#1744;).&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;(Control) 1-&#1583;&#1606;&#1576;&#1575;&#1578; &#1662;&#1607; &#1578;&#1606;&#1607; &#1705;&#1744; &#1601;&#1593;&#1575;&#1604;&#1744; &#1707;&#1608;&#1606;&#1707;&#1660;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1744; &#1608;&#1610; &#1606;&#1608; &#1576;&#1575;&#1610;&#1583;&#1604;&#1585;&#1610; &#1588;&#1740;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;12 &#1587;&#1608;&#1575;&#1604; : &#1583; &#1604;&#1606;&#1583;&#1606; &#1578;&#1608;&#1575;&#1601;&#1602;&#1575;&#1578; &#1669;&#1607; &#1588;&#1740; &#1583;&#1610; &#1567; &#1665;&#1608;&#1575;&#1576; : &#1583; &#1604;&#1606;&#1583;&#1606; &#1578;&#1608;&#1575;&#1601;&#1602;&#1575;&#1578; &#1583; &#1607;&#1610;&#1608;&#1575;&#1583; &#1583; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1662;&#1585;&#1575;&#1582;&#1578;&#1740;&#1575; &#1575;&#1608; &#1575;&#1583;&#1575;&#1585;&#1610; &#1575;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578;&#1608; &#1583; &#1578;&#1591;&#1576;&#1740;&#1602; &#1662;&#1607; &#1575;&#1683;&#1607; &#1583;&#1575;&#1740;&#1585; &#1588;&#1608;&#1740; &#1608;&#1608; &#1548; &#1583; &#1576;&#1606; &#1575;&#1608; &#1578;&#1608;&#1705;&#1610;&#1608; &#1578;&#1608;&#1575;&#1601;&#1602;&#1575;&#1578; &#1575;&#1585;&#1586;&#1740;&#1575;&#1576;&#1610; &#1575;&#1608; &#1662;&#1607; &#1690;&#1607; &#1578;&#1608;&#1707;&#1607; &#1662;&#1604;&#1610; &#1705;&#1683;&#1610; .&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;2. &#1583;&#1575;&#1608;&#1576;&#1608; &#1583;&#1705;&#1705;&#1683;&#1578;&#1610;&#1575; &#1605;&#1582;&#1607; &#1608;&#1606;&#1610;&#1608;&#1604; &#1588;&#1610;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;1 &#1583; &#1605;&#1604;&#1711;&#1585;&#1608; &#1605;&#1604;&#1578;&#1608;&#1606;&#1608; &#1604;&#1607; &#1582;&#1608;&#1575; &#1662;&#1744;&#1688;&#1606;&#1583;&#1604; &#1588;&#1608;&#1740; &#1607;&#1594;&#1607; &#1585;&#1610;&#1575;&#1587;&#1578; &#1583;&#1740; &#1670;&#1744; &#1583; &#1607;&#1608;&#1604;&#1610; &#1587;&#1610; &#1610;&#1575; Holy See &#1604;&#1607; &#1582;&#1608;&#1575; &#1575;&#1583;&#1575;&#1585;&#1607; &#1705;&#1744;&#1686;&#1610; &#1575;&#1608; &#1583; &#1605;&#1604;&#1711;&#1585;&#1608; &#1605;&#1604;&#1578;&#1608;&#1606;&#1608; &#1594;&#1683;&#1610;&#1578;&#1608;&#1576; &#1606;&#1607; &#1604;&#1585;&#1610; (&#1610;&#1608; &#1583; &#1605;&#1604;&#1711;&#1585;&#1608; &#1605;&#1604;&#1578;&#1608;&#1606;&#1608; &#1705;&#1578;&#1608;&#1606;&#1705;&#1610;): &#1583; &#1608;&#1575;&#1660;&#1610;&#1705;&#1575;&#1606; &#1690;&#1575;&#1585;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Wain, John (1975), [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;2,521,000 million pilgrims participated in Hajj 1430. &#1587;&#1593;&#1608;&#1583;&#1740; &#1593;&#1585;&#1576; &#1587;&#1601;&#1575;&#1585;&#1578; &#1582;&#1575;&#1606;&#1729; (&#1662;&#1607; 2010-11-18 &#1705;&#1744;).&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;45. &#1583; &#1607;&#1594;&#1608; &#1705;&#1587;&#1575;&#1606;&#1608; &#1604;&#1662;&#1575;&#1585;&#1607; &#1670;&#1610; &#1583; &#1578;&#1604;&#1575;&#1608;&#1578; &#1705;&#1608;&#1604;&#1608; &#1578;&#1608;&#1575;&#1606;&#1575;&#1610;&#1610; &#1608; &#1606;&#1607; &#1604;&#1585;&#1610;&#1548; &#1583; &#1665;&#1575;&#1606;&#1707;&#1683;&#1610; &#1602;&#1585;&#1570;&#1606;&#1705;&#1585;&#1610;&#1605; &#1670;&#1575;&#1662; &#1670;&#1610; &#1583; &#1602;&#1604;&#1605; &#1662;&#1607; &#1584;&#1585;&#1610;&#1593;&#1607; &#1574;&#1744; &#1686;&#1594; &#1583; &#1707;&#1608;&#1588;&#1610;&#1608; &#1604;&#1607; &#1604;&#1575;&#1585;&#1610; &#1608;&#1575;&#1608;&#1585;&#1744;&#1583;&#1604; &#1587;&#1610;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;4 &ndash; &#1662;&#1607; &#1582;&#1575;&#1608;&#1585;&#1607; &#1705;&#1744; &#1604;&#1606;&#1583;&#1607; &#1576;&#1604; &#1587;&#1575;&#1578;&#1604; &#1705;&#1610;&#1686;&#1610;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Victoria and Albert Museum Taylor, Gerald; Scarisbrick, Diana (1978). [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;2. &#1583; &#1582;&#1575;&#1608;&#1585;&#1744; &#1688;&#1608;&#1585;&#1608;&#1575;&#1604;&#1610; .&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;3:&#1583; &#1606;&#1575;&#1585;&#1608;&#1594; &#1583; &#1608;&#1590;&#1593;&#1610;&#1578; &#1587;&#1585;&#1607; &#1605;&#1585;&#1587;&#1578;&#1607; &#1578;&#1585; &#1669;&#1608; &#1670;&#1610; &#1585;&#1608;&#1594;&#1578;&#1610;&#1575;&#1610;&#1610; &#1605;&#1585;&#1705;&#1586; &#1578;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604; &#1588;&#1610;. &#1605;&#1585;&#1587;&#1578;&#1607; &#1705;&#1608;&#1608;&#1606;&#1705;&#1609; &#1576;&#1575;&#1610;&#1583; &#1604;&#1575;&#1606;&#1583;&#1610; &#1665;&#1575;&#1606;&#1707;&#1683;&#1578;&#1610;&#1575;&#1608;&#1744; &#1608;&#1604;&#1585;&#1610; : 1:&#1583; &#1662;&#1744;&#1690;&#1610; &#1665;&#1575;&#1609; &#1578;&#1607; &#1576;&#1575;&#1610;&#1583; &#1688;&#1585;&#1578;&#1585; &#1688;&#1585;&#1607; &#1665;&#1575;&#1606; &#1608;&#1585;&#1587;&#1608;&#1610; .&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;3. &#1583; &#1575;&#1608;&#1576;&#1608; &#1575;&#1608; &#1583; &#1582;&#1575;&#1608;&#1585;&#1744; &#1608;&#1590;&#1593;&#1610;&#1578;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Retrieved 4 October 2013. &Ouml;stlin, A.; Vitos, L. (2011). [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;SiO2+Na2CO3 Na2SiO3+CO2 &#1583; &#1587;&#1604;&#1610;&#1705;&#1575;&#1606; &#1583;&#1575;&#1610; &#1575;&#1705;&#1587;&#1575;&#1610;&#1583; &#1575;&#1608; &#1705;&#1575;&#1585;&#1576;&#1606; &#1583;&#1605;&#1582;&#1604;&#1608;&#1591; &#1583;&#1578;&#1585;&#1587;&#1585;&#1607; &#1705;&#1608;&#1604;&#1608; &#1578;&#1585; 2000C &#1662;&#1608;&#1585;&#1610; &#1587;&#1604;&#1610;&#1705;&#1575;&#1606; &#1705;&#1575;&#1585;&#1576;&#1575;&#1610;&#1583; &#1604;&#1575;&#1587; &#1578;&#1607; &#1585;&#1575;&#1665;&#1610; &#1583; &#1705;&#1575;&#1585;&#1576;&#1575;&#1610;&#1583;&#1608;&#1606;&#1608; &#1662;&#1606;&#1608;&#1605; &#1610;&#1575;&#1583;&#1610;&#1686;&#1610;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;1 &ndash; : Penmcillium Rogue forti &#1610;&#1608; &#1673;&#1608;&#1604; &#1601;&#1606;&#1711;&#1587; &#1583;&#1610; &#1670;&#1610; &#1585;&#1575;&#1711;&#1607; &#1601;&#1608;&#1585;&#1578;&#1575;&#1610; (Rogue forti) &#1662;&#1606;&#1610;&#1585; &#1662;&#1607; &#1580;&#1608;&#1683;&#1608;&#1604;&#1608; &#1705;&#1610; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1610;&#1686;&#1610; .&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;1. &#1583; &#1669;&#1575;&#1585;&#1608;&#1610;&#1608; &#1604;&#1662;&#1575;&#1585;&#1607; &#1594;&#1584;&#1575;&#1610;&#1610; &#1605;&#1608;&#1575;&#1583; &#1670;&#1605;&#1578;&#1608; &#1705;&#1608;&#1610;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;31. &#1606;&#1592;&#1575;&#1605; &#1582;&#1740;&#1604;: = &#1673;&#1740;&#1604;&#1607; = &#1608;&#1575;&#1586;&#1607; &#1582;&#1608;&#1575; &#1575;&#1608; &#1588;&#1740;&#1606;&#1705;&#1744; &#1662;&#1607; &#1594;&#1585;&#1607; &#1705;&#1744;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Coupe :- &#1607;&#1594;&#1607; &#1587;&#1575;&#1581;&#1607; &#1670;&#1744; &#1662;&#1607; &#1610;&#1608;&#1607; &#1665;&#1575;&#1606;&#1707;&#1683;&#1610; &#1705;&#1575;&#1604; &#1705;&#1744; &#1602;&#1591;&#1593;&#1607; &#1705;&#1610;&#1686;&#1610; &#1610;&#1608;&#1705;&#1604;&#1606; &#1602;&#1591;&#1593;&#1607; &#1705;&#1608;&#1604; &#1576;&#1604;&#1604; &#1705;&#1610;&#1686;&#1610;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;3. &#1583;&#1605;&#1604;&#1705;&#1610; &#1587;&#1683;&#1705;&#1608;&#1606;&#1608;&#1548; &#1705;&#1575;&#1606;&#1575;&#1604;&#1608;&#1606;&#1608;&#1548; &#1587;&#1610;&#1606;&#1583;&#1608;&#1606;&#1608; &#1575;&#1608;&#1608;&#1610;&#1575;&#1604;&#1608; &#1662;&#1607; &#1594;&#1575;&#1683;&#1607; &#1583;&#1670;&#1660;&#1705;&#1744; &#1608;&#1583;&#1607; &#1604;&#1585;&#1608;&#1606;&#1705;&#1744; &#1575;&#1606;&#1608;&#1575;&#1593;&#1608;&#1705;&#1585;&#1606;&#1607;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Sweet Almond &#1578;&#1585;&#1582;&#1607; &#1576;&#1575;&#1583;&#1575;&#1605;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&quot;Khowar&quot;. [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Lopping shears 5- Pole pruner: - &#1583;&#1594;&#1607; &#1575;&#1604;&#1607; &#1583; &#1608;&#1606;&#1744; &#1583; &#1670;&#1578;&#1585;&#1741; &#1610;&#1575; &#1578;&#1575;&#1580; &#1705;&#1744; &#1670;&#1744; &#1707;&#1724; &#1610;&#1575; &#1594;&#1660; &#1669;&#1575;&#1606;&#1707;&#1744; &#1610;&#1575; &#1588;&#1575;&#1582;&#1670;&#1744; &#1608;&#1604;&#1585;&#1610; &#1575;&#1608;&#1578;&#1585; &#1583;&#1608;&#1607; (&#1778;) &#1575;&#1606;&#1670;&#1608; &#1662;&#1608;&#1585;&#1610; &#1602;&#1591;&#1585; &#1608;&#1604;&#1585;&#1610; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1610;&#1686;&#1610;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;1. &#1662;&#1607; &#1594;&#1610;&#1585;&#1601;&#1606;&#1610; &#1673;&#1608;&#1604; &#1583;&#1688;&#1608;&#1585;&#1608;&#1705;&#1608;&#1607;&#1610;&#1575;&#1606;&#1608; &#1705;&#1610;&#1606;&#1610;&#1583;&#1604;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Siminal vesicle: &#1583;&#1608;&#1607; vasdefventia &#1662;&#1607; &#1605;&#1606;&#1665;&#1741; &#1576;&#1585;&#1582;&#1607; &#1705;&#1744; &#1583; ventral sucker &#1587;&#1585;&#1607; &#1606;&#1686;&#1583;&#1610; &#1610;&#1608;&#1665;&#1575;&#1610; &#1705;&#1744;&#1686;&#1610; &#1575;&#1608; sieminal vesicle &#1580;&#1608;&#1683;&#1608;&#1610; &#1670;&#1744; &#1583; &#1587;&#1662;&#1585;&#1605;&#1608;&#1606;&#1608; &#1583; &#1587;&#1575;&#1578;&#1604;&#1608; &#1604;&#1662;&#1575;&#1585;&#1607; &#1610;&#1608;&#1607; &#1584;&#1582;&#1610;&#1585;&#1707;&#1575;&#1607; &#1583;&#1607; .&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;605 &#1605;. &#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1583; &#1578;&#1608;&#1585;&#1607; &#1673;&#1576;&#1585;&#1607; (&#1581;&#1580;&#1585; &#1575;&#1604;&#1575;&#1587;&#1608;&#1583;) &#1583; &#1660;&#1608;&#1604;&#1608; &#1602;&#1585;&#1744;&#1588;&#1608; &#1662;&#1607; &#1575;&#1587;&#1578;&#1575;&#1586;&#1610;&#1578;&#1608;&#1606; &#1583; &#1603;&#1593;&#1576;&#1744; &#1588;&#1585;&#1610;&#1601;&#1744; &#1662;&#1607; &#1583;&#1744;&#1608;&#1575;&#1604; &#1603;&#1744; &#1603;&#1744;&#1583;&#1744;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Berry, Ralph (2005), [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1610;&#1705;&#1575;&#1608;&#1604;&#1606;&#1711; &#1583; &#1576;&#1575;&#1605;&#1610;&#1575;&#1606; &#1608;&#1604;&#1575;&#1610;&#1578; &#1610;&#1608;&#1607; &#1608;&#1604;&#1587;&#1608;&#1575;&#1604;&#1741; &#1583;&#1607;. &#1583; 2011 &#1705;&#1575;&#1604; &#1583; &#1575;&#1660;&#1705;&#1604; &#1604;&#1607; &#1605;&#1582;&#1740; 897'76 &#1608;&#1707;&#1683;&#1744; &#1604;&#1585;&#1604;. &#1587;&#1585;&#1670;&#1740;&#1606;&#1607; &#1662;&#1607; &#1608;&#1610;&#1705;&#1610;&#1673;&#1575;&#1660;&#1575; &#1705;&#1610;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Treatment &#1578;&#1583;&#1575;&#1608;&#1610;: &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1606;&#1578;&#1610; &#1576;&#1610;&#1608;&#1578;&#1610;&#1705;&#1608;&#1606;&#1607; &#1583;&#1578;&#1610; &#1604;&#1607; &#1604;&#1575;&#1585;&#1610; &#1583;&#1605;&#1604;&#1607;&#1605; &#1610;&#1575; &#1605;&#1581;&#1604;&#1608;&#1604; &#1662;&#1607; &#1588;&#1705;&#1604; &#1610;&#1575;&#1607;&#1605; &#1662;&#1607; &#1662;&#1610;&#1670;&#1705;&#1575;&#1585;&#1741; (&#1586;&#1585;&#1602;&#1610;) &#1588;&#1705;&#1604; &#1583;&#1578;&#1578;&#1585;&#1575;&#1587;&#1610;&#1705;&#1604;&#1610;&#1606;&#1608;&#1548;&#1587;&#1604;&#1601;&#1575;&#1606;&#1575;&#1605;&#1575;&#1610;&#1583;&#1608;&#1606;&#1608; &#1575;&#1608;&#1583;&#1662;&#1606;&#1587;&#1604;&#1610;&#1606;&#1608;&#1606;&#1608; &#1578;&#1591;&#1576;&#1610;&#1602; &#1583;&#1578;&#1583;&#1575;&#1608;&#1741; &#1604;&#1662;&#1575;&#1585;&#1607; &#1662;&#1607; &#1705;&#1575;&#1585; &#1608;&#1683;&#1604; &#1705;&#1610;&#1686;&#1610; .&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;200 &#1587;&#1608;&#1575;&#1604; : &#1594;&#1610;&#1585; &#1605;&#1589;&#1585;&#1601;&#1610; &#1575;&#1580;&#1606;&#1575;&#1587;&#1608; &#1608;&#1575;&#1590;&#1581; &#1705;&#1683;&#1574; &#1567; &#1665;&#1608;&#1575;&#1576; &#1594;&#1740;&#1585; &#1605;&#1589;&#1585;&#1601;&#1610; &#1575;&#1580;&#1606;&#1575;&#1587; &#1604;&#1607; &#1607;&#1594;&#1608; &#1575;&#1580;&#1606;&#1575;&#1587;&#1608; &#1669;&#1582;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578; &#1583;&#1610; &#1670;&#1610; &#1583; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1744; &#1575;&#1608; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1605;&#1608;&#1583;&#1607; &#1610;&#1744; &#1578;&#1585; &#1740;&#1608; &#1586;&#1740;&#1575;&#1578;&#1607; &#1608;&#1610; &#1575;&#1608; &#1576;&#1740;&#1607; &#1610;&#1744; &#1604;&#1607; &#1575;&#1601;&#1594;&#1575;&#1606;&#1740;&#1608; &#1660;&#1610;&#1578;&#1607; &#1608;&#1610; .&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Stone &#1575;&#1608; &#1606;&#1608;&#1585; 2008&#1548; &#1589;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;5- &#1583; &#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1608;&#1662;&#1607; &#1601;&#1586;&#1610;&#1608;&#1604;&#1608;&#1688;&#1610;&#1705;&#1744; &#1587;&#1610;&#1587;&#1578;&#1605; &#1705;&#1744; &#1583; &#1575;&#1593;&#1606;&#1589;&#1585; &#1607;&#1605; &#1604;&#1705;&#1607; &#1587;&#1608;&#1673;&#1610;&#1605; &#1583; &#1575;&#1586;&#1605;&#1608;&#1587;&#1587; &#1583; &#1601;&#1588;&#1575;&#1585; &#1662;&#1607; &#1705;&#1606;&#1578;&#1585;&#1608;&#1604;&#1608;&#1604;&#1608; &#1705;&#1744; &#1585;&#1608;&#1604; &#1604;&#1585;&#1610;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;5 - &#1575;&#1590;&#1591;&#1585;&#1575;&#1585;&#1610; &#1604;&#1608;&#1610;&#1607; &#1580;&#1585;&#1711;&#1607; &#1583; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1610; &#1608;&#1575;&#1705;&#1605;&#1606;&#1741; &#1583; &#1578;&#1575;&#1587;&#1610;&#1587; &#1587;&#1585;&#1607; &#1587;&#1605; &#1605;&#1608;&#1602;&#1578;&#1607; &#1608;&#1575;&#1705;&#1605;&#1606;&#1610; &#1583; &#1605;&#1606;&#1665;&#1607; &#1608;&#1683;&#1610;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Kathman, David (2003), [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Pashto Tapey:&#1662;&#1690;&#1578;&#1608; &#1578;&#1662;&#1741; Khaista Zaan me Jorr Karay de:&#1690;&#1575;&#1740;&#1587;&#1578;&#1607; &#1665;&#1575;&#1606; &#1605;&#1744; &#1580;&#1608;&#1585; &#1705;&#1585;&#1741; &#1583;&#1740;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;195 &#1587;&#1608;&#1575;&#1604; : &#1605;&#1581;&#1575;&#1587;&#1576;&#1607; &#1669;&#1607; &#1588;&#1740; &#1583;&#1607; &#1567; &#1665;&#1608;&#1575;&#1576; &ndash; &#1605;&#1581;&#1575;&#1587;&#1576;&#1607; &#1583; &#1578;&#1589;&#1606;&#1740;&#1601; &#1548; &#1578;&#1582;&#1604;&#1610;&#1589; &#1548; &#1578;&#1608;&#1581;&#1610;&#1583; &#1548; &#1585;&#1575;&#1662;&#1608;&#1585;&#1583;&#1607;&#1610; &#1575;&#1608; &#1581;&#1602;&#1575;&#1740;&#1602;&#1608; &#1583; &#1578;&#1601;&#1587;&#1740;&#1585; &#1740;&#1575; &#1583; &#1583;&#1608;&#1604;&#1578; &#1583; &#1605;&#1575;&#1604;&#1610; &#1605;&#1593;&#1575;&#1605;&#1604;&#1578;&#1608; &#1583; &#1579;&#1576;&#1578; &#1604;&#1607; &#1580;&#1585;&#1740;&#1575;&#1606; &#1669;&#1582;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578; &#1583;&#1607; .&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;193 &#1587;&#1608;&#1575;&#1604; : &#1583; &#1576;&#1608;&#1583;&#1610;&#1580;&#1744; &#1591;&#1585;&#1581; &#1575;&#1608; &#1578;&#1585;&#1578;&#1740;&#1576; &#1583; &#1705;&#1608;&#1605;&#1608; &#1670;&#1575;&#1585;&#1608;&#1575;&#1705;&#1608; &#1604;&#1582;&#1608;&#1575; &#1578;&#1585;&#1587;&#1585;&#1607; &#1705;&#1744;&#1686;&#1610; &#1567; &#1665;&#1608;&#1575;&#1576;: &#1583; &#1576;&#1608;&#1583;&#1610;&#1580;&#1744; &#1591;&#1585;&#1581; &#1575;&#1608; &#1578;&#1585;&#1578;&#1740;&#1576; &#1583; &#1660;&#1610;&#1660;&#1608; &#1670;&#1575;&#1585;&#1608;&#1575;&#1705;&#1608; &#1604;&#1607; &#1604;&#1608;&#1585;&#1610; &#1604;&#1608;&#1683;&#1608; &#1670;&#1575;&#1585;&#1608;&#1575;&#1705;&#1608; &#1578;&#1607; &#1589;&#1608;&#1585;&#1578; &#1606;&#1740;&#1587;&#1610; .&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Hymen :- &#1583;&#1610;&#1608;&#1606;&#1585;&#1609; &#1594;&#1588;&#1575;&#1569; &#1669;&#1582;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578; &#1583;&#1609; &#1670;&#1607; &#1662;&#1607; &#1606;&#1575;&#1578;&#1575;&#1605; &#1673;&#1608;&#1604; &#1605;&#1607;&#1576;&#1604;&#1609; &#1582;&#1608;&#1589;&#1607; &#1576;&#1606;&#1583;&#1608;&#1609; &#1575;&#1608; &#1583; &#1605;&#1607;&#1576;&#1604; &#1575;&#1608; Vulva &#1578;&#1585;&#1605;&#1606;&#1665; &#1605;&#1608;&#1602;&#1593;&#1610;&#1578; &#1604;&#1585;&#1609; &#1583; &#1588;&#1705;&#1604; &#1575;&#1608; &#1587;&#1575;&#1610;&#1586; &#1604;&#1607; &#1606;&#1592;&#1585;&#1607; &#1605;&#1582;&#1578;&#1604;&#1601; &#1608;&#1609; &#1548; &#1705;&#1610;&#1583;&#1575;&#1609; &#1588;&#1609; &#1670;&#1607; &#1604;&#1575;&#1606;&#1583;&#1609; &#1575;&#1588;&#1705;&#1575;&#1604; &#1608;&#1604;&#1585;&#1609; .&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;10. &#1583; Vitro &#1662;&#1607; &#1587;&#1610;&#1587;&#1578;&#1605; &#1705;&#1744; &#1578;&#1608;&#1604;&#1610;&#1583; &#1588;&#1608;&#1610; &#1578;&#1705;&#1579;&#1610;&#1585;&#1610; &#1578;&#1608;&#1705;&#1610; &#1604;&#1585;&#1608; &#1662;&#1585;&#1578;&#1608; &#1587;&#1575;&#1581;&#1608; &#1578;&#1607; &#1662;&#1607; &#1575;&#1587;&#1575;&#1606;&#1741; &#1587;&#1585;&#1607; &#1604;&#1610;&#1686;&#1583;&#1608;&#1604; &#1705;&#1610;&#1686;&#1610;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Pole pruner 6- Small pruning saw:- &#1583;&#1583;&#1740; Blade &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; (&#1783;) &#1575;&#1606;&#1670; &#1575;&#1608;&#1686;&#1583;&#1608;&#1575;&#1604;&#1744; &#1604;&#1585;&#1744; &#1575;&#1608; &#1583; &#1607;&#1594;&#1607; &#1669;&#1575;&#1606;&#1707;&#1608; &#1583; &#1602;&#1591;&#1593; &#1705;&#1608;&#1604;&#1608; &#1604;&#1662;&#1575;&#1585;&#1607; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1610;&#1686;&#1610; &#1705;&#1608;&#1605; &#1670;&#1744; &#1583;(&#1781;) &#1575;&#1606;&#1670;&#1608; &#1662;&#1608;&#1585;&#1610; &#1602;&#1591;&#1585; &#1604;&#1585;&#1610;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Cretinism: &#1583;&#1575;&#1583;&#1607;&#1575;&#1610;&#1662;&#1608;&#1578;&#1575;&#1610;&#1585;&#1608;&#1583;&#1610;&#1586;&#1605; &#1662;&#1607; &#1587;&#1576;&#1576; &#1583;&#1688;&#1608;&#1606;&#1583;&#1575;&#1606;&#1607; &#1662;&#1607; &#1580;&#1606;&#1610;&#1606;&#1744; &#1548;&#1588;&#1610;&#1583;&#1608;&#1582;&#1608;&#1683;&#1604;&#1608;&#1575;&#1608;&#1605;&#1575;&#1588;&#1608;&#1605; &#1578;&#1608;&#1576; &#1583;&#1608;&#1585;&#1608;&#1705;&#1744; &#1662;&#1607; &#1608;&#1580;&#1608;&#1583;&#1585;&#1575;&#1665;&#1610; .&#1583;&#1575;&#1606;&#1575;&#1585;&#1608;&#1594;&#1741; &#1583;&#1608;&#1583;&#1609; &#1575;&#1608;&#1583;&#1605;&#1575;&#1594;&#1610; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578; &#1583;&#1705;&#1605;&#1608;&#1575;&#1604;&#1610; &#1604;&#1607; &#1705;&#1576;&#1604;&#1607; &#1578;&#1588;&#1582;&#1610;&#1589; &#1705;&#1744;&#1686;&#1610; .&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;1- &#1605;&#1711;&#1606;&#1610;&#1586;&#1610;&#1605; &#1662;&#1607; &#1576;&#1583;&#1606; &#1705;&#1744; &#1583; &#1673;&#1610;&#1585;&#1608; &#1575;&#1606;&#1586;&#1575;&#1610;&#1605;&#1608;&#1606;&#1608; &#1583; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578; &#1604;&#1662;&#1575;&#1585;&#1607; &#1590;&#1585;&#1608;&#1585;&#1610; &#1583;&#1610; &#1583;&#1705;&#1604;&#1608;&#1585;&#1608;&#1601;&#1610;&#1604; &#1662;&#1607; &#1580;&#1608;&#1683;&#1690;&#1578; &#1705;&#1744; &#1576;&#1585;&#1582;&#1607; &#1575;&#1582;&#1604;&#1610;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;3. &#1583; &#1608;&#1575;&#1608;&#1585;&#1610;&#1606; &#1662;&#1683;&#1575;&#1606;&#1707; &#1662;&#1607; &#1605;&#1607;&#1605;&#1608; &#1665;&#1575;&#1610;&#1608;&#1606;&#1608; &#1705;&#1740; &#1583; &#1669;&#1683; &#1575;&#1608; &#1669;&#1683; &#1665;&#1575;&#1610;&#1608;&#1606;&#1608; &#1575;&#1583;&#1575;&#1585;&#1607; &#1705;&#1608;&#1604;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Raphael Rubin, David S. Strayer (2008 Baltimore). [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;2: &#1607;&#1585; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1576;&#1575;&#1610;&#1583; &#1583;&#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1607;&#1583;&#1601;&#1548;&#1670;&#1575;&#1662;&#1610;&#1585;&#1610;&#1575;&#1604;&#1548; &#1605;&#1606;&#1575;&#1576;&#1593;&#1608;&#1548; &#1575;&#1605;&#1705;&#1575;&#1606;&#1575;&#1578;&#1608;&#1548; &#1582;&#1591;&#1585;&#1575;&#1578;&#1608;&#1548;&#1594;&#1690;&#1578;&#1604;&#1578;&#1610;&#1575;&#1608;&#1608; &#1575;&#1608; &#1590;&#1593;&#1601;&#1608;&#1606;&#1608; &#1662;&#1607; &#1606;&#1592;&#1585;&#1705;&#1744; &#1606;&#1610;&#1608;&#1604;&#1608; &#1587;&#1585;&#1607; &#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1688;&#1610; &#1580;&#1608;&#1683;&#1607; &#1705;&#1683;&#1610;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;10- %5&#1548;47 &#1583; &#1604;&#1608;&#1610;&#1608; &#1669;&#1575;&#1585;&#1608;&#1610;&#1608; ( &#1594;&#1608;&#1575;&#1610;&#1575;&#1606; &#1711;&#1711;&#1548;&#1575;&#1608;&#1690;&#1575;&#1606; &#1575;&#1608;&#1606;&#1608;&#1585;) &#1604;&#1607; &#1605;&#1606;&#1665;&#1607; &#1578;&#1604;&#1604; .&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;43&#1748;&#1670;&#1740; &#1705;&#1604;&#1729; &#1607;&#1605; &#1583; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605;&#1740;&#1729; &#1575;&#1608; &#1583; &#1593;&#1608;&#1575;&#1605;&#1608; &#1740;&#1575; &#1582;&#1608;&#1575;&#1589;&#1608; &#1662;&#1729; &#1605;&#1740;&#1606;&#1665; &#1705;&#1744; &#1669;&#1607; &#1578;&#1606;&#1575;&#1586;&#1593;&#1607; &#1585;&#1575;&#1662;&#1610;&#1690;&#1607; &#1588;&#1608;&#1610; &#1606;&#1608; &#1586;&#1575;&#1607;&#1583; &#1582;&#1575;&#1606; &#1583; &#1587;&#1608;&#1604; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605;&#1610;&#1610; &#1662;&#1607; &#1605;&#1583;&#1583; &#1705;&#1683;&#1610; &#1575;&#1608; &#1605;&#1587;&#1574;&#1604;&#1740; &#1740;&#1744; &#1581;&#1604; &#1705;&#1683;&#1610;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;(U.S.A.nevada)&#1662;&#1607; &#1705;&#1744; &#1583;&#1673;&#1610;&#1585;&#1593;&#1605;&#1585;&#1604;&#1585;&#1608;&#1606;&#1705;&#1744; &#1608;&#1606;&#1607; &#1662;&#1582;&#1608;&#1575; &#1578;&#1575;&#1587;&#1610;&#1587; &#1588;&#1608;&#1740; &#1670;&#1744; Bristlecone&#1662;&#1607; &#1606;&#1608;&#1605;&#1610;&#1686;&#1610;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;[64] &#1575;&#1587;&#1605;&#1593;&#1740;&#1604;&#1575;&#1606; &#1583; 2000 &#1605;&#1740;&#1604;&#1575;&#1583;&#1610; &#1705;&#1575;&#1604; &#1662;&#1607; &#1588;&#1575;&#1608;&#1582;&#1608;&#1575; &#1705;&#1744; &#1575;&#1585;&#1608;&#1585; &#1585;&#1575;&#1594;&#1604;&#1604; &#1575;&#1608; &#1583; &#1605;&#1575;&#1740;&#1587;&#1662;&#1608;&#1578;&#1740;&#1575; &#1662;&#1607; &#1690;&#1575;&#1585;&#1608;&#1606;&#1608; &#1705;&#1744; &#1740;&#1744; &#1673;&#1740;&#1585;&#1744; &#1705;&#1606;&#1660;&#1585;&#1608;&#1604;&#1608;&#1606;&#1607; &#1608;&#1604;&#1707;&#1608;&#1604;&#1548; &#1662;&#1607; &#1583;&#1575;&#1587;&#1744; &#1581;&#1575;&#1604; &#1705;&#1744; &#1670;&#1744; &#1583; &#1607;&#1740;&#1608;&#1575;&#1583; &#1588;&#1605;&#1575;&#1604; &#1583; &#1588;&#1608;&#1585;&#1608;&#1610; &#1662;&#1607; &#1705;&#1606;&#1660;&#1585;&#1608;&#1604; &#1705;&#1744; &#1608;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;9- &#1583; &#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1608; &#1662;&#1607; &#1593;&#1589;&#1576;&#1610; &#1587;&#1610;&#1587;&#1578;&#1605; &#1705;&#1744; &#1575;&#1606;&#1707;&#1610;&#1586;&#1610; &#1607;&#1605; &#1583; &#1605;&#1593;&#1583;&#1606;&#1610; &#1605;&#1608;&#1575;&#1583;&#1608; &#1662;&#1607; &#1588;&#1578;&#1608;&#1575;&#1604;&#1610; &#1705;&#1744; &#1587;&#1585;&#1578;&#1607; &#1585;&#1587;&#1610;&#1686;&#1610;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;FP (&#1662;&#1607; 26 February 2010 &#1576;&#1575;&#1606;&#1583;&#1744;).&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;9. &#1662;&#1607; &#1705;&#1605;&#1607; &#1587;&#1575;&#1581;&#1607; &#1705;&#1744; &#1583; &#1575;&#1608;&#1686;&#1583;&#1744; &#1605;&#1608;&#1583;&#1744; &#1604;&#1662;&#1575;&#1585;&#1607; &#1583; &#1578;&#1608;&#1705;&#1610;&#1608; &#1586;&#1610;&#1585;&#1605;&#1607; &#1705;&#1608;&#1604; &#1583; &#1705;&#1608;&#1670;&#1606;&#1610;&#1608; &#1606;&#1576;&#1575;&#1578;&#1610; &#1576;&#1585;&#1582;&#1608; &#1583; &#1578;&#1705;&#1579;&#1610;&#1585; &#1583; &#1662;&#1585; &#1608;&#1587;&#1744; &#1604;&#1607; &#1604;&#1575;&#1585;&#1744; &#1605;&#1605;&#1705;&#1606;&#1607; &#1583;&#1607;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;30. &#1586;&#1604;&#1604; : &#1662;&#1607; &#1604;&#1594;&#1578; &#1603;&#1610; &#1607;&#1594;&#1607; &#1608;&#1586;&#1606; &#1578;&#1607; &#1608;&#1575;&#1610;&#1610; &#1670;&#1744; &#1594;&#1608;&#1690;&#1610; &#1606;&#1607; &#1604;&#1585;&#1610;&#1548; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1575;&#1611; &#1662;&#1607; &#1605;&#1601;&#1575;&#1593;&#1610;&#1604;&#1606; &#1603;&#1610; &#1583; &#1607;&#1578;&#1605; &#1575;&#1608; &#1581;&#1586;&#1605; &#1610;&#1608;&#1665;&#1575;&#1609; &#1603;&#1608;&#1604; &#1583;&#1610; &#1583;&#1575; &#1662;&#1607; &#1607;&#1586;&#1580; &#1575;&#1608; &#1605;&#1590;&#1575;&#1585;&#1593; &#1603;&#1610; &#1585;&#1575;&#1665;&#1610;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&quot;Abkhazian&quot;. [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;5. &#1662;&#1607; &#1583;&#1744; &#1673;&#1608;&#1604; &#1604;&#1575;&#1587; &#1578;&#1607; &#1585;&#1575;&#1594;&#1604;&#1744; &#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1602;&#1608;&#1610; &#1608;&#1583;&#1607; &#1575;&#1608; &#1604;&#1608;&#1683; &#1581;&#1575;&#1589;&#1604; &#1608;&#1585;&#1705;&#1608;&#1606;&#1705;&#1609; &#1608;&#1610;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;54- &#1578;&#1608;&#1576;&#1607; / 12.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;CH2 - O - C - R &#1583;&#1575;&#1604;&#1705;&#1608;&#1604;&#1608; &#1669;&#1582;&#1607; &#1576;&#1610;&#1575;&#1606;&#1608;&#1585; &#1673;&#1610;&#1585; &#1606;&#1608;&#1610; &#1660;&#1683;&#1608;&#1606;&#1608;&#1606;&#1607; &#1604;&#1575;&#1587; &#1578;&#1607; &#1585;&#1575;&#1578;&#1604;&#1575;&#1610; &#1588;&#1744; &#1705;&#1608;&#1605; &#1670;&#1744; &#1662;&#1607; &#1606;&#1606;&#1610; &#1589;&#1606;&#1593;&#1578; &#1705;&#1744; &#1587;&#1578;&#1585; &#1585;&#1608;&#1604; &#1604;&#1608;&#1576;&#1608;&#1610;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;5- &#1583; &#1583;&#1608;&#1604;&#1578;&#1610; &#1585;&#1575;&#1673;&#1610;&#1608;&#1711;&#1575;&#1606;&#1608; &#1575;&#1608; &#1660;&#1604;&#1608;&#1610;&#1586;&#1610;&#1608;&#1606;&#1608;&#1606;&#1608; &#1583; &#1582;&#1662;&#1585;&#1606;&#1610;&#1586;&#1744; &#1662;&#1575;&#1604;&#1610;&#1587;&#1741; &#1660;&#1575;&#1603;&#1604;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;(1997). [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Cortex &#1583; Ovary &#1662;&#1607; &#1582;&#1575;&#1585;&#1740;&#1580; &#1602;&#1587;&#1605;&#1578; &#1705;&#1740; &#1605;&#1608;&#1602;&#1740;&#1593;&#1578; &#1604;&#1585;&#1610; &#1670;&#1610; &#1583;&#1601;&#1608;&#1604;&#1740;&#1705;&#1608;&#1604; &#1583;&#1585;&#1604;&#1608;&#1583;&#1608;&#1606;&#1705;&#1610; &#1583;&#1610; &#1575;&#1608; &#1583;&#1605;&#1606;&#1590;&#1605; &#1606;&#1587;&#1580; &#1662;&#1607; &#1587;&#1660;&#1585;&#1608;&#1605;&#1575; &#1705;&#1610; &#1594;&#1585; &#1587; &#1587;&#1608;&#1740;&#1583;&#1607; .&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;6. &#1583; &#1594;&#1608;&#1660;&#1610;&#1608; &#1705;&#1605;&#1608;&#1604; &#1548;&#1604;&#1607; &#1605;&#1606;&#1665;&#1607; &#1608;&#1683;&#1604; &#1575;&#1608; &#1610;&#1575; &#1583; &#1594;&#1608;&#1660;&#1610;&#1608; &#1605;&#1582;&#1606;&#1610;&#1608;&#1610; &#1705;&#1608;&#1610;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&quot;Ko&#269;ani&quot; (history). &#1605;&#1606;&#1690;&#1578;&#1604;&#1740;&#1705;: Creative Commons Attribution 3.0 Unported &#1570;&#1578;&#1740;&#1585;&#1575;&#1608; &#1608;&#1604;&#1575;&#1740;&#1578; &#1662;&#1607; &#1575;&#1606;&#1707;&#1604;&#1740;&#1587;&#1610; Atyrau Region) &#1662;&#1607; &#1602;&#1586;&#1575;&#1602;&#1610; &#1040;&#1090;&#1099;&#1088;&#1072;&#1091; &#1086;&#1073;&#1083;&#1099;&#1089;&#1099;) &#1583; &#1602;&#1586;&#1575;&#1602;&#1587;&#1578;&#1575;&#1606; &#1607;&#1740;&#1608;&#1575;&#1583; &#1582;&#1578;&#1740;&#1665; &#1705;&#1744; &#1662;&#1585;&#1608;&#1578; &#1570;&#1740;&#1575;&#1604;&#1575;&#1578; &#1583;&#1740;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;2- By pass style hand pruner: - &#1583; &#1588;&#1575;&#1582;&#1576;&#1585;&#1741; &#1583; &#1705;&#1608;&#1670;&#1606;&#1610;&#1608; &#1575;&#1604;&#1575;&#1578;&#1608; &#1669;&#1582;&#1607; &#1610;&#1608;&#1607; &#1575;&#1604;&#1607; &#1583;&#1607; &#1670;&#1744; &#1690;&#1744; &#1575;&#1608; &#1670;&#1662; &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1575;&#1587;&#1578;&#1610; &#1604;&#1585;&#1610; &#1575;&#1608; &#1583;&#1602;&#1610;&#1670;&#1744; &#1662;&#1607; &#1588;&#1705;&#1604; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1662;&#1585;&#1740; &#1575;&#1580;&#1585;&#1575; &#1705;&#1744;&#1686;&#1610; &#1582;&#1608; &#1594;&#1660; &#1601;&#1585;&#1602; &#1574;&#1610; &#1583;&#1575;&#1583;&#1740; &#1670;&#1744; &#1610;&#1608; Blade &#1574;&#1610; &#1583; &#1670;&#1575;&#1602;&#1608; &#1662;&#1607; &#1588;&#1705;&#1604; &#1578;&#1610;&#1585;&#1607; &#1583;&#1740;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;4: &#1583; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1605;&#1604;&#1610; &#1662;&#1585;&#1605;&#1582;&#1578;&#1610;&#1575;&#1610;&#1610; &#1578;&#1707;&#1604;&#1575;&#1585;&#1607; &#1576;&#1575;&#1610;&#1583; &#1662;&#1607; &#1690;&#1607; &#1673;&#1608;&#1604; &#1578;&#1591;&#1576;&#1610;&#1602; &#1588;&#1610;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;3 4- 2 &#1583; &#1605;&#1606;&#1585;&#1575;&#1604;&#1608; &#1583; &#1705;&#1605;&#1608;&#1575;&#1604;&#1610; &#1606;&#1690;&#1744; Sympoms of Mineral Definiteness: 1. &#1606;&#1575;&#1610;&#1578;&#1585;&#1608;&#1580;&#1606; (N) &#1583; &#1576;&#1608;&#1660;&#1608; &#1705;&#1605;&#1586;&#1608;&#1585;&#1610; &#1575;&#1608; &#1590;&#1593;&#1610;&#1593;&#1607; &#1606;&#1605;&#1608; &#1583; &#1586;&#1683;&#1608; &#1662;&#1575;&#1724;&#1608; &#1688;&#1610;&#1683;&#1608;&#1575;&#1604;&#1610; &#1583; &#1707;&#1604;&#1575;&#1606;&#1608; &#1583; &#1588;&#1605;&#1610;&#1585; &#1705;&#1605;&#1608;&#1575;&#1604;&#1609; &#1575;&#1608; &#1705;&#1608;&#1670;&#1606;&#1744; &#1662;&#1575;&#1578;&#1744; &#1705;&#1610;&#1583;&#1604;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Bi(OH)3 +3HCl BiCl3 + 3H2O &#1583;&#1583;&#1744; &#1605;&#1581;&#1604;&#1608;&#1604; &#1669;&#1608; &#1669;&#1575;&#1669;&#1705;&#1610; &#1604;&#1607; &#1673;&#1744;&#1585;&#1608; &#1575;&#1608;&#1576;&#1608; &#1587;&#1585;&#1607; &#1610;&#1608; &#1665;&#1575;&#1610; &#1705;&#1608;&#1608; &#1585;&#1606;&#1707; &#1576;&#1607; &#1610;&#1744; &#1583; &#1588;&#1744;&#1583;&#1608; &#1662;&#1607; &#1669;&#1610;&#1585; &#1588;&#1610; &#1670;&#1744; &#1593;&#1575;&#1605;&#1604; &#1610;&#1744; &#1576;&#1587;&#1605;&#1608;&#1578; &#1575;&#1705;&#1587;&#1610; &#1705;&#1604;&#1608;&#1585;&#1575;&#1610;&#1583; BiOCl &#1583;&#1610; .&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Central venous catheter &#1583; &#1607;&#1594;&#1607; &#1705;&#1578;&#1740;&#1578;&#1585; &#1669;&#1582;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578; &#1583;&#1607; &#1670;&#1744; &#1583; &#1583;&#1585;&#1605;&#1604;&#1608; &#1740;&#1575; &#1605;&#1575;&#1740;&#1593;&#1575;&#1578;&#1608; &#1583; &#1578;&#1591;&#1576;&#1740;&#1602; &#1662;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585;&#1563; &#1586;&#1683;&#1607; &#1578;&#1607; &#1662;&#1607; &#1740;&#1608;&#1607; &#1606;&#1688;&#1583;&#1610; &#1608;&#1585;&#1740;&#1583; &#1575;&#1608; &#1740;&#1575; &#1602;&#1604;&#1576;&#1610; &#1575;&#1584;&#1740;&#1606; &#1705;&#1744; &#1705;&#1740;&#1690;&#1608;&#1583;&#1604; &#1705;&#1740;&#1686;&#1610;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;3. &#1604;&#1607; &#1607;&#1594;&#1744; &#1608;&#1585;&#1608;&#1587;&#1578;&#1607; &#1576;&#1740;&#1575; &#1583;&#1670;&#1575;&#1602;&#1608; &#1583;&#1665;&#1608;&#1705;&#1744; &#1583;&#1588;&#1575;&#1607; &#1662;&#1607; &#1608;&#1575;&#1587;&#1591;&#1607; &#1593;&#1605;&#1608;&#1583;&#1610; &#1594;&#1608;&#1665; &#1588;&#1608;&#1740; &#1662;&#1608;&#1587;&#1578;&#1705;&#1740; &#1673;&#1673;&#1740;&#1688;&#1740; &#1575;&#1608;&#1662;&#1607; &#1575;&#1581;&#1578;&#1740;&#1575;&#1591; &#1587;&#1585;&#1607; &#1580;&#1604;&#1575; &#1588;&#1608;&#1744; &#1586;&#1582;&#1607; &#1662;&#1607; &#1606;&#1608;&#1605;&#1608;&#1683;&#1610; &#1580;&#1608;&#1683; &#1588;&#1608;&#1610; &#1578;&#1705;&#1605;&#1607; &#1588;&#1705;&#1604; &#1586;&#1582;&#1605; &#1705;&#1744; &#1665;&#1575;&#1740; &#1662;&#1585;&#1665;&#1575;&#1740; &#1705;&#1740;&#1686;&#1610;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;7. &#1576;&#1575;&#1583;&#1608;&#1606;&#1607;:&#1583; &#1576;&#1575;&#1583; &#1604;&#1608;&#1585;&#1610;&#1548; &#1583; &#1576;&#1575;&#1583; &#1587;&#1582;&#1578; &#1608;&#1575;&#1604;&#1610; &#1575;&#1608; &#1583;&#1576;&#1575;&#1583;&#1608;&#1606;&#1608; &#1583; &#1604;&#1707;&#1610;&#1583;&#1608; &#1608;&#1582;&#1578;. &#1576; &#1600;&#1600; &#1582;&#1575;&#1608;&#1585;&#1607; &#1575;&#1608; &#1583; &#1665;&#1605;&#1705;&#1744; &#1575;&#1605;&#1575;&#1583;&#1607; &#1705;&#1608;&#1604; &#1583; &#1583;&#1744; &#1662;&#1607; &#1575;&#1683;&#1608;&#1606;&#1583; &#1604;&#1575;&#1606;&#1583;&#1610;&#1606;&#1610; &#1605;&#1608;&#1575;&#1585;&#1583; &#1662;&#1607; &#1606;&#1592;&#1585; &#1705;&#1744; &#1606;&#1610;&#1587;&#1608;: 1. &#1583; &#1582;&#1575;&#1608;&#1585;&#1744; &#1673;&#1608;&#1604;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;6. &#1583;&#1576;&#1575;&#1585;&#1575;&#1606;&#1608;&#1606;&#1608; &#1606;&#1588;&#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1608; &#1608;&#1670;&#1705;&#1575;&#1604;&#1610; .&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Body &#1610;&#1575; &#1580;&#1587;&#1605; 2.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Painful phantom limb: &#1576;&#1604;&#1607; &#1583;&#1740;&#1575;&#1583;&#1608;&#1606;&#1744; &#1608;&#1683; &#1587;&#1578;&#1608;&#1606;&#1586;&#1607; &#1583;&#1607;. &#1670;&#1744; &#1662;&#1607; &#1673;&#1740;&#1585; &#1587;&#1582;&#1578;&#1740; &#1587;&#1585;&#1607; &#1583;&#1585;&#1605;&#1604;&#1606;&#1607; &#1705;&#1740;&#1686;&#1610;&#1548; &#1583;&#1605;&#1585;&#1705;&#1586;&#1610; &#1593;&#1605;&#1604; &#1705;&#1608;&#1608;&#1606;&#1705;&#1740;&#1608; &#1583;&#1585;&#1583; &#1590;&#1583; &#1583;&#1608;&#1575;&#1707;&#1575;&#1606;&#1744; &#1608;&#1705;&#1575;&#1585;&#1608;&#1604; &#1588;&#1610; &#1575;&#1605;&#1575; &#1705;&#1607; &#1670;&#1740;&#1585;&#1744; &#1576;&#1585;&#1740;&#1575;&#1604;&#1740; &#1606;&#1607; &#1608;&#1610; &#1606;&#1608; &#1606;&#1575;&#1585;&#1608;&#1594; &#1740;&#1608; specialized pain clinic &#1578;&#1607; &#1585;&#1575;&#1580;&#1593; &#1705;&#1683;&#1604;&#1740; &#1588;&#1610;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;(3) &#1583; &#1585;&#1608;&#1583;&#1608;&#1606;&#1608; &#1583; &#1575;&#1608;&#1576;&#1608; &#1575;&#1606;&#1583;&#1575;&#1586;&#1607; &#1705;&#1608;&#1604;&#1608; &#1608;&#1587;&#1575;&#1610;&#1604;&#1608; &#1606;&#1588;&#1578;&#1608;&#1575;&#1604;&#1610; (&#1576;&#1575;&#1610;&#1583; &#1583; &#1575;&#1608;&#1576;&#1608; &#1587;&#1591;&#1581;&#1610; &#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605; &#1705;&#1683;&#1610;).&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Wright, George T. (2004), [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Retrieved 2008-11-22. Pomeranz, Kenneth (2000). [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Contested Will: Who Wrote Shakespeare?], New York: Simon &amp;amp; Schuster, ISBN 9781416541622, &#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;. .&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;ISBN &#1776;&#1780;&#1777;&#1781;&#1779;&#1780;&#1777;&#1776;&#1782;X. Turner, Bryan S. (&#1777;&#1785;&#1785;&#1784;). [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;PMID 16402118. &#1705;&#1610;&#1606;&#1673;&#1741;:Technology-footer &#1587;&#1608;&#1673;&#1610;&#1608;&#1605; (&#1662;&#1607; &#1575;&#1606;&#1711;&#1585;&#1744;&#1586;&#1610;: Sodium) &#1604;&#1607; &#1705;&#1740;&#1605;&#1740;&#1575;&#1608;&#1610; &#1593;&#1606;&#1575;&#1589;&#1585;&#1608; &#1669;&#1582;&#1607; &#1740;&#1608; &#1583;&#1740; &#1670;&#1744; &#1662;&#1607; &#1578;&#1606;&#1575;&#1608;&#1576;&#1610; &#1580;&#1583;&#1608;&#1604; &#1705;&#1744; &#1583; Na &#1587;&#1605;&#1576;&#1608;&#1604; &#1575;&#1608; &#1777;&#1777; &#1575;&#1578;&#1605;&#1610; &#1588;&#1605;&#1744;&#1585;&#1744; &#1662;&#1607; &#1608;&#1587;&#1740;&#1604;&#1607; &#1690;&#1608;&#1583;&#1604; &#1588;&#1608;&#1740; &#1583;&#1740;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;5. &#1583; &#1605;&#1683;&#1608; &#1604;&#1585;&#1707;&#1610;&#1608; &#1610;&#1575; &#1608;&#1670;&#1608; &#1604;&#1585;&#1707;&#1610;&#1608; &#1604;&#1607; &#1605;&#1606;&#1665;&#1607; &#1608;&#1683;&#1604; &#1583; &#1604;&#1585;&#1707;&#1610; (timber ) &#1705;&#1610;&#1601;&#1610;&#1578; &#1575;&#1608; &#1705;&#1605;&#1610;&#1578; &#1690;&#1607; &#1705;&#1744;&#1686;&#1610; .&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Shawkat Al khasawneh &#1670;&#1610; &#1583; &#1575;&#1585;&#1583;&#1606; &#1578;&#1575;&#1576;&#1593;&#1578; &#1604;&#1585;&#1610; &#1583; &#1605;&#1585;&#1587;&#1578;&#1610;&#1575;&#1604; &#1662;&#1607; &#1578;&#1608;&#1711;&#1607; &#1662;&#1607; &#1583;&#1606;&#1583;&#1607; &#1588;&#1608;&#1607;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Animal Play : - &#1583; &#1665;&#1606;&#1707;&#1604; &#1662;&#1607; &#1575;&#1610;&#1705;&#1608;&#1587;&#1610;&#1587;&#1578;&#1605; &#1705;&#1744; &#1583; &#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1608; &#1604;&#1608;&#1576;&#1607; &#1673;&#1610;&#1585; &#1605;&#1607;&#1605; &#1585;&#1608;&#1604; &#1604;&#1585;&#1610; &#1665;&#1705;&#1607; &#1670;&#1744; &#1583;&#1608;&#1610; &#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1690;&#1608;&#1585;&#1608;&#1610; &#1575;&#1608; &#1578;&#1582;&#1605;&#1608;&#1606;&#1607; &#1578;&#1610;&#1578; &#1608; &#1662;&#1585;&#1705; &#1705;&#1608;&#1610;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Rigor mortis: &#1583; &#1575;&#1587;&#1705;&#1604;&#1740;&#1578;&#1610; &#1593;&#1590;&#1604;&#1575;&#1578;&#1608; &#1604;&#1607; &#1588;&#1582;&#1608;&#1575;&#1604;&#1610; &#1669;&#1582;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578; &#1583;&#1607; &#1670;&#1744; &#1604;&#1607; &#1605;&#1683;&#1740;&#1606;&#1744; &#1669;&#1582;&#1607; &#1781;- &#1777;&#1776; &#1587;&#1575;&#1593;&#1578;&#1607; &#1608;&#1585;&#1608;&#1587;&#1578;&#1607; &#1662;&#1740;&#1604; &#1575;&#1608; &#1779;- &#1780; &#1608;&#1585;&#1665;&#1744; &#1608;&#1585;&#1608;&#1587;&#1578;&#1607; &#1604;&#1607; &#1605;&#1606;&#1665;&#1607; &#1665;&#1610;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;7. &#1587;&#1604;&#1575;&#1610;&#1673; &#1608;&#1670; &#1705;&#1683;&#1610; &#1575;&#1608; &#1587;&#1662;&#1585;&#1605;&#1608;&#1606;&#1607; &#1608;&#1588;&#1605;&#1610;&#1585;&#1609;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;615&#1605;. &#1583; &#1605;&#1587;&#1604;&#1605;&#1575;&#1606;&#1575;&#1606;&#1608; &#1586;&#1608;&#1585;&#1608;&#1604; &#1583; &#1602;&#1585;&#1744;&#1588;&#1608; &#1604;&#1582;&#1608;&#1575;&#1548; &#1575;&#1608; &#1583; &#1665;&#1610;&#1606;&#1608; &#1603;&#1673;&#1607; &#1603;&#1744;&#1583;&#1606;&#1607; &#1581;&#1576;&#1588;&#1744; &#1578;&#1607; &#1662;&#1607; &#1604;&#1608;&#1605;&#1683;&#1610; &#1607;&#1580;&#1585;&#1578; &#1603;&#1744;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;8. &#1583; &#1669;&#1683;&#1665;&#1575;&#1610;&#1608;&#1606;&#1608; &#1575;&#1608;&#1576;&#1607; &#1604;&#1585;&#1608;&#1606;&#1705;&#1608; &#1605;&#1608;&#1602;&#1593;&#1610;&#1578;&#1608;&#1606;&#1608;&#1705;&#1744; &#1583;&#1605;&#1589;&#1606;&#1608;&#1593;&#1610; &#1665;&#1606;&#1707;&#1604;&#1608;&#1606;&#1607; &#1575;&#1610;&#1580;&#1575;&#1583; &#1588;&#1610; .&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;5- &#1583;&#1594;&#1608;&#1660;&#1610;&#1608; &#1605;&#1582;&#1606;&#1610;&#1608;&#1610; &#1705;&#1608;&#1604; :- &#1670;&#1744; &#1583; &#1594;&#1608;&#1660;&#1610;&#1608; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1602;&#1587;&#1575;&#1605;&#1608; &#1575;&#1608;&#1583; &#1607;&#1594;&#1608;&#1740; &#1583; &#1578;&#1575;&#1579;&#1610;&#1585;&#1575;&#1578;&#1608; &#1669;&#1582;&#1607; &#1608;&#1606;&#1607; &#1576;&#1575;&#1610;&#1583; &#1662;&#1575;&#1705;&#1607; &#1588;&#1610; .&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Columbia University Press. Trimingham, John Spencer (&#1777;&#1785;&#1785;&#1784;). [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;56&#1600; &#1606;&#1587;&#1575;&#1569; / 91.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;7. &#1607;&#1608;&#1575; &#1575;&#1608; &#1575;&#1608;&#1576;&#1607; &#1578;&#1589;&#1601;&#1610;&#1607; &#1705;&#1608;&#1610;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;22. &#1583; &#1705;&#1608;&#1670;&#1606;&#1610;&#1575;&#1606;&#1608; &#1575;&#1608; &#1665;&#1608;&#1575;&#1606;&#1575;&#1606;&#1608; &#1583; &#1688;&#1608;&#1606;&#1583;&#1575;&#1606;&#1607; &#1587;&#1591;&#1581;&#1610; &#1583; &#1576;&#1585;&#1575;&#1576;&#1585;&#1608;&#1604;&#1608; &#1575;&#1608; &#1662;&#1585;&#1605;&#1582;&#1578;&#1707; &#1604;&#1662;&#1575;&#1585;&#1607; &#1662;&#1607; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1548; &#1585;&#1608;&#1586;&#1606;&#1610;&#1586;&#1607; &#1575;&#1608; &#1578;&#1601;&#1585;&#1610;&#1581;&#1610; &#1576;&#1585;&#1582;&#1607; &#1705;&#1610; &#1583; &#1606;&#1606;&#1583;&#1575;&#1585;&#1578;&#1608;&#1606;&#1608;&#1606;&#1608; &#1583; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1608; &#1578;&#1606;&#1592;&#1610;&#1605; &#1604;&#1662;&#1575;&#1585;&#1607; &#1583; &#1662;&#1604;&#1575;&#1606; &#1580;&#1608;&#1683;&#1608;&#1604;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;13. &#1705;&#1604;&#1607; &#1670;&#1744; &#1583; &#1594;&#1660;&#1608; &#1669;&#1575;&#1606;&#1707;&#1608; &#1602;&#1591;&#1593; &#1705;&#1608;&#1604; &#1594;&#1608;&#1585;&#1607; &#1705;&#1683;&#1604; &#1583;&#1583;&#1608;&#1741; &#1669;&#1582;&#1607; &#1606;&#1610;&#1605;&#1707;&#1683;&#1610; &#1690;&#1575;&#1582;&#1608;&#1606;&#1607; &#1665;&#1575;&#1740; &#1662;&#1585; &#1665;&#1575;&#1740; &#1588;&#1608;&#1610; &#1608;&#1610; .&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;OS &#1705;&#1740;&#1583;&#1575;&#1740; &#1588;&#1610; &#1670;&#1744; &#1608;&#1610;: &#1575;&#1608;&#1587;&#1605;&#1610;&#1608;&#1605;, &#1740;&#1608; &#1705;&#1740;&#1605;&#1740;&#1575;&#1608;&#1610; &#1593;&#1606;&#1589;&#1585; &#1587;&#1610;&#1576;&#1608;&#1585;&#1580;&#1610;&#1608;&#1605; (&#1662;&#1607; &#1575;&#1606;&#1711;&#1585;&#1744;&#1586;&#1610;: Seaborgium) &#1604;&#1607; &#1705;&#1740;&#1605;&#1740;&#1575;&#1608;&#1610; &#1593;&#1606;&#1575;&#1589;&#1585;&#1608; &#1669;&#1582;&#1607; &#1740;&#1608; &#1583;&#1740; &#1670;&#1744; &#1662;&#1607; &#1578;&#1606;&#1575;&#1608;&#1576;&#1610; &#1580;&#1583;&#1608;&#1604; &#1705;&#1744; &#1583; Sg &#1587;&#1605;&#1576;&#1608;&#1604; &#1575;&#1608; &#1777;&#1776;&#1782; &#1575;&#1578;&#1605;&#1610; &#1588;&#1605;&#1744;&#1585;&#1744; &#1662;&#1607; &#1608;&#1587;&#1740;&#1604;&#1607; &#1690;&#1608;&#1583;&#1604; &#1588;&#1608;&#1740; &#1583;&#1740;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;ISBN &#1776;&#1780;&#1777;&#1781;&#1778;&#1783;&#1780;&#1776;&#1784;&#1783;. Menski, Werner F. (&#1778;&#1776;&#1776;&#1782;). [&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1578;&#1744;&#1585;&#1608;&#1578;&#1606;&#1607;: &#1583; &#1606;&#1575;&#1662;&#1744;&#1688;&#1606;&#1583;&#1604;&#1744; &#1604;&#1610;&#1705;&#1606;&#1690;&#1744; &#1604;&#1608;&#1690;&#1607; &quot;&#1777;&quot;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Aquifar &#1593;&#1576;&#1575;&#1585;&#1578; &#1583;&#1607;&#1594;&#1607; &#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1705;&#1610; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1669;&#1582;&#1607; &#1583;&#1610; &#1670;&#1610; &#1583;&#1575;&#1608;&#1576;&#1608; &#1604;&#1585;&#1608;&#1606;&#1705;&#1610; &#1583;&#1610; &#1575;&#1608; &#1575;&#1608;&#1576;&#1607; &#1662;&#1607; &#1575;&#1587;&#1575;&#1606;&#1610; &#1587;&#1585;&#1607; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1608;&#1610;. &#1607;&#1594;&#1607; &#1582;&#1575;&#1608;&#1585;&#1610; &#1670;&#1610; &#1586;&#1610;&#1686; &#1660;&#1705;&#1587;&#1670;&#1585; &#1608;&#1604;&#1585;&#1610; &#1575;&#1608; &#1610;&#1575; &#1588;&#1707;&#1610; &#1582;&#1607; aquifer &#1583;&#1610; .&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;2KCN + H2O + CO2 = K2CO3 + 2HCN &#1583;&#1607;&#1585;&#1590;&#1593;&#1610;&#1601; &#1578;&#1610;&#1586;&#1575;&#1576; &#1583;&#1605;&#1575;&#1604;&#1707;&#1610; &#1662;&#1588;&#1575;&#1606; &#1662;&#1608;&#1578;&#1575;&#1588;&#1610;&#1605; &#1587;&#1610;&#1575;&#1606;&#1575;&#1610;&#1583; &#1662;&#1607; &#1575;&#1608;&#1576;&#1608; &#1705;&#1744; &#1578;&#1585; &#1587;&#1582;&#1578; &#1575;&#1608; &#1578;&#1610;&#1586; &#1607;&#1575;&#1610;&#1583;&#1585;&#1608;&#1604;&#1610;&#1586; &#1604;&#1575;&#1606;&#1583;&#1610; &#1608;&#1575;&#1602;&#1593; &#1705;&#1610;&#1686;&#1610; .&lt;/s&gt;
</pre></body></html>
