<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1050;&#1074;&#1072;&#1085;&#1090;&#1086;&#1074;&#1072;&#1103; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1082;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086; &#1082;&#1072;&#1082; &#1085;&#1077;&#1087;&#1091;&#1089;&#1090;&#1086;&#1077; &#1074; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1084;&#1072;&#1083;&#1099;&#1093; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1057;&#1090;&#1077;&#1082;&#1083;&#1086;&#1079;&#1072;&#1074;&#1086;&#1076; &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1073;&#1099;&#1083; &#1079;&#1072;&#1083;&#1086;&#1078;&#1077;&#1085; &#1074; &#1073;&#1072;&#1085;&#1082;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1080; &#1074;&#1099;&#1082;&#1091;&#1087;&#1083;&#1077;&#1085; &#1087;&#1086; &#1094;&#1077;&#1085;&#1077; &#1085;&#1080;&#1078;&#1077; &#1089;&#1077;&#1073;&#1077;&#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088;&#1086;&#1084; &#1073;&#1072;&#1085;&#1082;&#1072; &#1049;&#1086;&#1093;&#1072;&#1085;&#1085;&#1086;&#1084; &#1057;&#1098;&#1105;&#1076;&#1072;&#1083;&#1077;&#1084; &#1080;&#1079; &#1042;&#1072;&#1072;&#1089;&#1099;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1084; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1080; 2002 &#1075;&#1086;&#1076;&#1072;, &#1074; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1077; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1103;&#1082;&#1091;&#1090;&#1099; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080; 70 %, &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1077; &mdash; 28 %.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1084; &#1092;&#1072;&#1082;&#1090;&#1086;&#1084; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1075;&#1088;&#1072; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1085;&#1080;&#1095;&#1077;&#1081;&#1085;&#1099;&#1093; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074;: &#1074;&#1089;&#1077;&#1075;&#1086; &#1073;&#1099;&#1083;&#1072; &#1079;&#1072;&#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; 31 &#1085;&#1080;&#1095;&#1100;&#1103;, &#1080;&#1079; &#1085;&#1080;&#1093; &#1074; 21-&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1084;&#1072;&#1090;&#1095; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1089;&#1103; &#1074; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1074; 10-&#1090;&#1080; &#1087;&#1086; &#1073;&#1091;&#1083;&#1083;&#1080;&#1090;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1042; 2009 &#1075;&#1086;&#1076;&#1091; B-&#1082;&#1083;&#1072;&#1089;&#1089; &#1079;&#1072;&#1085;&#1103;&#1083; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074; &#1086;&#1073;&#1097;&#1077;&#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; Internet Auto Awards &#1086;&#1090; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1080; AutoScout24 &#1074; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080; &laquo;&#1092;&#1091;&#1088;&#1075;&#1086;&#1085;&#1099; &#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1082;&#1090;&#1074;&#1101;&#1085;&#1099;&raquo;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1057;&#1054;&#1063;&#1048; &#1053;&#1045; &#1057;&#1056;&#1040;&#1047;&#1059; &#1057;&#1058;&#1056;&#1054;&#1048;&#1051;&#1057;&#1071; (&#1088;&#1091;&#1089;.) (21.12.2011).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1054;&#1076;&#1077;&#1090;&#1086;&#1075;&#1086; &#1074; &#1082;&#1086;&#1089;&#1091;&#1093;&#1091; &#1087;&#1086;&#1088;&#1086;&#1089;&#1105;&#1085;&#1082;&#1072; &#1086;&#1079;&#1074;&#1091;&#1095;&#1080;&#1074;&#1072;&#1083;&#1072;, &#1082;&#1072;&#1082; &#1080; &#1074; &laquo;&#1057;&#1087;&#1086;&#1082;&#1086;&#1081;&#1085;&#1086;&#1081; &#1085;&#1086;&#1095;&#1080;, &#1084;&#1072;&#1083;&#1099;&#1096;&#1080;!&raquo;, &#1053;&#1072;&#1090;&#1072;&#1083;&#1100;&#1103; &#1044;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1103; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1090;&#1076;&#1077;&#1083;&#1072;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100; &#1074; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1044;&#1083;&#1103; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1072; &#1089;&#1095;&#1105;&#1090;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1072;&#1103; &#1085;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1084;&#1072;&#1088;&#1086;&#1082; &#1074; &#1083;&#1080;&#1089;&#1090;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1091;&#1102; (&#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1088;&#1086;&#1074;&#1085;&#1091;&#1102;, &#1082;&#1088;&#1072;&#1090;&#1085;&#1091;&#1102; 10) &#1089;&#1091;&#1084;&#1084;&#1091;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1040;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072; &#1057;&#1069;&#1055; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1073;&#1083;&#1086;&#1082;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1093;&#1086;&#1076;&#1080;&#1090; &#1080; &#1085;&#1080;&#1082;&#1077;&#1083;&#1100;-&#1084;&#1077;&#1090;&#1072;&#1083;&#1083;-&#1075;&#1080;&#1076;&#1088;&#1080;&#1076;&#1085;&#1072;&#1103; &#1072;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1085;&#1072;&#1103; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1103;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1072;&#1103; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1072; &#1090;&#1077;&#1085;&#1077;&#1074;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093; &#1086;&#1088;&#1073;&#1080;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1040;&#1083;&#1100;&#1073;&#1086;&#1084; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1073;&#1083;&#1072;&#1075;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1080;&#1085;&#1075;&#1083; &laquo;Living Darfur&raquo;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1040;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1073;&#1099;&#1083; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1050;&#1072;&#1088;&#1072;&#1087;&#1077;&#1090; &#1041;&#1072;&#1083;&#1100;&#1103;&#1085;, &#1095;&#1083;&#1077;&#1085; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1086;&#1081; &#1076;&#1080;&#1085;&#1072;&#1089;&#1090;&#1080;&#1080; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1041;&#1072;&#1083;&#1100;&#1103;&#1085;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1055;&#1077;&#1088;&#1074;&#1099;&#1077; &#1085;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1086;&#1074; &#1084;&#1072;&#1096;&#1080;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1091;&#1078;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1044;&#1086;&#1084;&#1072; &#1041;&#1077;&#1090;&#1093;&#1086;&#1074;&#1077;&#1085;&#1072; &#1074; &#1041;&#1086;&#1085;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1042; 1558 &#1075;&#1086;&#1076;&#1091;, &#1087;&#1088;&#1080; &#1085;&#1086;&#1074;&#1086;&#1084; &#1089;&#1090;&#1086;&#1083;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1080; &#1089; &#1082;&#1088;&#1099;&#1084;&#1094;&#1072;&#1084;&#1080;, &#1085;&#1072; &#1085;&#1080;&#1079;&#1086;&#1074;&#1100;&#1103; &#1044;&#1085;&#1077;&#1087;&#1088;&#1072; &#1093;&#1086;&#1076;&#1080;&#1083; &#1044;&#1072;&#1085;&#1080;&#1083;&#1086; &#1040;&#1076;&#1072;&#1096;&#1077;&#1074;, &#1086;&#1087;&#1091;&#1089;&#1090;&#1086;&#1096;&#1080;&#1083; &#1050;&#1088;&#1099;&#1084; &#1080; &#1074;&#1079;&#1103;&#1083; &#1076;&#1074;&#1072; &#1090;&#1091;&#1088;&#1077;&#1094;&#1082;&#1080;&#1093; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1103;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1048;&#1079;&#1072;&#1073;&#1077;&#1083;&#1083;&#1072; &#1051;&#1080;&#1085;&#1090;&#1086;&#1085; &#1075;&#1083;&#1091;&#1087;&#1072; &#1080; &#1089;&#1083;&#1072;&#1073;&#1072;, &#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1087;&#1083;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077;&#1084; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1073;&#1091;&#1088;&#1078;&#1091;&#1072;&#1079;&#1085;&#1086;&#1081; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1042; 1919 &#1075;&#1086;&#1076;&#1091; &#1086;&#1085; &#1078;&#1077;&#1085;&#1080;&#1083;&#1089;&#1103; &#1074;&#1090;&#1086;&#1088;&#1080;&#1095;&#1085;&#1086;, &#1101;&#1090;&#1086;&#1090; &#1073;&#1088;&#1072;&#1082; &#1088;&#1072;&#1089;&#1087;&#1072;&#1083;&#1089;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1083;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1042; &#1103;&#1085;&#1074;&#1072;&#1088;&#1077; 2011 &#1075;&#1086;&#1076;&#1072;, &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1089;-&#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1074; &#1050;&#1072;&#1073;&#1091;&#1083;&#1077; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1055;&#1077;&#1085;&#1090;&#1072;&#1075;&#1086;&#1085;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 2010 &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086; 18057 &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1085;&#1072;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1089;&#1083;&#1091;&#1078;&#1072;&#1097;&#1080;&#1093; &#1080; &#1080;&#1093; &#1089;&#1086;&#1102;&#1079;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1090;&#1088;&#1077;&#1083;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;, &#1056;&#1055;&#1043; &#1080; &#1074; &#1088;&#1103;&#1076;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &mdash; &#1085;&#1077;&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1093; &#1088;&#1077;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1089;&#1085;&#1072;&#1088;&#1103;&#1076;&#1086;&#1074; (&#1074; 2009 &#1075;&#1086;&#1076;&#1091; &#1090;&#1072;&#1082;&#1080;&#1093; &#1085;&#1072;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1081; &#1073;&#1099;&#1083;&#1086; 10591).&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1051;&#1080;&#1079;&#1072; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1086;&#1074;&#1072; &#1074; &#1101;&#1082;&#1088;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1088;&#1086;&#1084;&#1072;&#1085;&#1072; &#1040;. &#1040;. &#1042;&#1077;&#1088;&#1073;&#1080;&#1094;&#1082;&#1086;&#1081; &laquo;&#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1058;&#1086;&#1073;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074; (&#1044;&#1091;&#1093; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;)&raquo; (&#1076;&#1088;&#1072;&#1084;&#1072; &#1074; 2-&#1093; &#1089;&#1077;&#1088;&#1080;&#1103;&#1093;; &#1089;&#1094;&#1077;&#1085;&#1072;&#1088;&#1080;&#1081; &#1040;. &#1042;&#1077;&#1088;&#1073;&#1080;&#1094;&#1082;&#1086;&#1081;, &#1088;&#1077;&#1078;&#1080;&#1089;&#1089;&#1077;&#1088; &#1040;. &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;&#1074;; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085; 9 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 1915 &#1075;&#1086;&#1076;&#1072; &#1058;-&#1074;&#1086;&#1084; &laquo;&#1050;&#1080;&#1085;&#1086;&#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&raquo;).&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1055;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076; &#1052;. &#1048;. &#1055;&#1077;&#1090;&#1088;&#1086;&#1074;&#1072;, 2001.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1053;&#1072; &#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1077;&#1085;&#1079;&#1077;&#1083;&#1100; &#1087;&#1088;&#1072;&#1074;&#1103;&#1097;&#1077;&#1075;&#1086; &#1084;&#1086;&#1085;&#1072;&#1088;&#1093;&#1072; &#1080; &#1085;&#1080;&#1078;&#1077; &#1085;&#1072;&#1076;&#1087;&#1080;&#1089;&#1100; &#1074; 4 &#1089;&#1090;&#1088;&#1086;&#1082;&#1080;: &laquo;FOR / BRAVERY / IN THE / FIELD&raquo; (&laquo;&#1047;&#1072; &#1093;&#1088;&#1072;&#1073;&#1088;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072; &#1087;&#1086;&#1083;&#1077; &#1073;&#1086;&#1103;&raquo;).&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1048; &#1090;&#1072;&#1082; &#1078;&#1077; &#1073;&#1077;&#1078;&#1072;&#1083;&#1072; &#1091; &#1085;&#1080;&#1093; &#1087;&#1086; &#1090;&#1077;&#1083;&#1072;&#1084; &#1088;&#1091;&#1082;&#1072;-&#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1082;&#1072; &#1048;, &#1076;&#1088;&#1086;&#1078;&#1072;, &#1087;&#1088;&#1086;&#1073;&#1077;&#1075;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077; &#1085;&#1080;&#1078;&#1077; &#1086;&#1090; &#1074;&#1080;&#1089;&#1082;&#1086;&#1074; &#1080; &#1076;&#1086; &#1088;&#1077;&#1073;&#1077;&#1088;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1042;&#1089;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1088;&#1086;&#1076;&#1099; &#1080;&#1084;&#1077;&#1102;&#1090; &#1088;&#1103;&#1076;&#1099; &#1082;&#1086;&#1089;&#1090;&#1085;&#1099;&#1093; &#1091;&#1090;&#1086;&#1083;&#1097;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1095;&#1077;&#1096;&#1091;&#1081;&#1095;&#1072;&#1090;&#1086;&#1081; &#1080; &#1090;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1089;&#1090;&#1103;&#1093;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;2008 Buick Lucerne (&#1072;&#1085;&#1075;&#1083;.) (&#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072;&#1103; &#1089;&#1089;&#1099;&#1083;&#1082;&#1072;).&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1042; 1960-&#1093; &#1075;&#1086;&#1076;&#1072;&#1093; &#1089;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1090;&#1086;&#1088;&#1099; &mdash; &#1040;&#1083;&#1100;&#1092;&#1088;&#1077;&#1076; &#1064;&#1085;&#1080;&#1090;&#1082;&#1077;, &#1069;&#1076;&#1080;&#1089;&#1086;&#1085; &#1044;&#1077;&#1085;&#1080;&#1089;&#1086;&#1074;, &#1040;&#1088;&#1074;&#1086; &#1055;&#1103;&#1088;&#1090;, &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1050;&#1072;&#1088;&#1077;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1086;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1102; &#1089;&#1086;&#1089;&#1091;&#1076;&#1086;&#1074;, &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1074;&#1077;&#1089;&#1090;&#1080; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1087;&#1086;&#1088;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084; &#1077;&#1084;&#1091; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1091;&#1090;&#1105;&#1084; &#1077;&#1075;&#1086; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1072;&#1088;&#1084;&#1072;&#1090;&#1091;&#1088;&#1099;, &#1050;&#1048;&#1055;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1089;&#1086;&#1089;&#1091;&#1076;&#1086;&#1074; &#1074; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1044;&#1086;&#1084; &#1084;&#1086;&#1083;&#1086;&#1076;&#1105;&#1078;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1079;&#1074;&#1077;&#1085;&#1086;&#1084; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093;, &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;1 &#1084;&#1072;&#1103; 1812 &#1075;&#1086;&#1076;&#1072; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090; &#1089; &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1090;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1057;&#1088;&#1077;&#1076;&#1080; &#1088;&#1086;&#1084;&#1072;&#1085;&#1086;&#1074;, &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1093; &#1050;&#1085;&#1086;&#1073;&#1083;&#1086;&#1082;&#1086;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;: &laquo;&#1052;&#1091;&#1088;&#1072;&#1074;&#1077;&#1081;&#1085;&#1080;&#1082;&raquo; (1929), &laquo;&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089; &#1076;&#1074;&#1091;&#1084;&#1103; &#1079;&#1077;&#1088;&#1082;&#1072;&#1083;&#1072;&#1084;&#1080;&raquo; (1931), &laquo;&#1051;&#1077;&#1076;&#1080; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;&raquo; (1933) &#1080; &laquo;&#1053;&#1077;&#1086;&#1087;&#1099;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;&raquo; (1941).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1052;&#1091;&#1079;&#1077;&#1081; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1082;&#1072;&#1085;&#1072;&#1090;&#1086;&#1074; &#1042;&#1072;&#1083;&#1091;&#1072;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074; &#1073;&#1099;&#1074;&#1096;&#1077;&#1081; &#1082;&#1072;&#1085;&#1072;&#1090;&#1085;&#1086;&#1081; &#1092;&#1072;&#1073;&#1088;&#1080;&#1082;&#1077; XIX &#1074;&#1077;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1042; 1983 &#1075;&#1086;&#1076;&#1091; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1085;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1077;&#1081; &mdash; &#1079;&#1072;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1103; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1086;&#1081; &#1074;&#1086;&#1081;&#1089;&#1082; (&#1063;&#1057;&#1057;&#1056;).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1045;&#1075;&#1086; &#1079;&#1072;&#1082;&#1083;&#1103;&#1090;&#1099;&#1081; &#1074;&#1088;&#1072;&#1075;, &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1084;&#1080;&#1089;&#1090;&#1077;&#1088; &#1050;&#1088;&#1086;&#1082;&#1077;&#1088;, &#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084;, &#1090;&#1074;&#1105;&#1088;&#1076;&#1086; &#1074;&#1077;&#1088;&#1080;&#1090; &#1074; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1092;&#1077;&#1081; &#1080; &#1076;&#1086;&#1083;&#1075;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1093; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1055;&#1086;&#1089;&#1083;&#1077; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1088;&#1086;&#1090;&#1072; 27 &#1084;&#1072;&#1103; 1960 &#1075;&#1086;&#1076;&#1072; &#1079;&#1072;&#1085;&#1103;&#1083; &#1087;&#1086;&#1089;&#1090;&#1099; &#1075;&#1083;&#1072;&#1074;&#1099; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1105;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1080;&#1083;&#1072;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1063;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1077; &#1074;&#1099;&#1089;&#1072;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1076;&#1080;&#1082;&#1072;&#1088;&#1080; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1089;&#1098;&#1077;&#1089;&#1090;&#1100; &#1074;&#1086;&#1080;&#1085;&#1072; &#1080;&#1079; &#1095;&#1091;&#1078;&#1086;&#1075;&#1086; &#1087;&#1083;&#1077;&#1084;&#1077;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1057;&#1090;&#1077;&#1085;&#1099; &#1086;&#1073;&#1083;&#1080;&#1094;&#1086;&#1074;&#1072;&#1085;&#1099; &#1084;&#1088;&#1072;&#1084;&#1086;&#1088;&#1085;&#1099;&#1084;&#1080; &#1087;&#1083;&#1080;&#1090;&#1072;&#1084;&#1080; &#1080; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1099; &#1092;&#1088;&#1077;&#1089;&#1082;&#1072;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1042; 1985 &#1075;&#1086;&#1076;&#1091; &#1089;&#1090;&#1072;&#1083; &#1092;&#1080;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1084; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1090;&#1072; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099; &#1089;&#1088;&#1077;&#1076;&#1080; &#1088;&#1072;&#1081;&#1086;&#1085;&#1086;&#1074;, &#1091;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074; &#1074; &#1092;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1084;&#1072;&#1090;&#1095;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1077; &#1040;&#1074;&#1090;&#1086;&#1073;&#1072;&#1079;&#1099; &#1084;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1090;&#1086;&#1088;&#1099; &#1043;&#1086;&#1089;&#1073;&#1072;&#1085;&#1082;&#1072; (&#1051;&#1102;&#1073;&#1083;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085;) &mdash; 1:1, 4:5-&#1087;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1040;&#1082;&#1088;&#1072;&#1084;&#1086;&#1074;, &#1050;&#1072;&#1084;&#1080;&#1083;&#1100; &mdash; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1100; &#1060;&#1077;&#1088;&#1075;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072; &#1050;&#1055; &#1059;&#1079;&#1073;&#1077;&#1082;&#1080;&#1089;&#1090;&#1072;&#1085;&#1072; &#1040;&#1082;&#1088;&#1072;&#1084;&#1086;&#1074;, &#1053;&#1072;&#1073;&#1080; &#1052;&#1072;&#1093;&#1084;&#1072;&#1076;&#1078;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; (&#1088;&#1086;&#1076;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Snor, &#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; Riot Pixels, &#1085;&#1072;&#1079;&#1074;&#1072;&#1083; &#1080;&#1075;&#1088;&#1091; &laquo;&#1092;&#1077;&#1085;&#1086;&#1084;&#1077;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089;&#1082;&#1091;&#1095;&#1085;&#1086;&#1081;&raquo;, &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1074;, &#1095;&#1090;&#1086; &#1089;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077;&#1084; &#1074; &#1085;&#1077;&#1081; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &laquo;&#1101;&#1092;&#1092;&#1077;&#1082;&#1090; &#1057;&#1083;&#1077;&#1085;&#1076;&#1077;&#1088;&#1072;&raquo;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1072; &#1084;&#1086;&#1085;&#1089;&#1090;&#1088; &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1088;&#1072;&#1079;&#1076;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;, &#1095;&#1077;&#1084; &#1087;&#1091;&#1075;&#1072;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1055;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072; &#1040;&#1055;&#1057;&#1044; &#1057;&#1084;&#1077;&#1083;&#1082;&#1086;&#1074; &#1043;. &#1048;. &#1055;&#1086;&#1078;&#1072;&#1088;&#1085;&#1072;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1082;. &mdash; &#1052;.: &#1054;&#1054;&#1054; &laquo;&#1050;&#1072;&#1073;&#1077;&#1083;&#1100;&raquo;, 2009.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1057; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; 2018 &#1075;&#1086;&#1076;&#1072; &#1087;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1077;&#1085;&#1080;&#1102; &#1084;&#1080;&#1090;&#1088;&#1086;&#1087;&#1086;&#1083;&#1080;&#1090;&#1072; &#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1080;&#1085;&#1072; &#1077;&#1075;&#1086; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1100; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1080;&#1082; &#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1080;&#1085; &#1055;&#1072;&#1074;&#1083;&#1102;&#1095;&#1077;&#1085;&#1082;&#1086; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1084;&#1080; &#1087;&#1086; &#1088;&#1077;&#1089;&#1090;&#1072;&#1074;&#1088;&#1072;&#1094;&#1080;&#1080; &#1050;&#1088;&#1077;&#1089;&#1090;&#1086;&#1074;&#1086;&#1079;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1073;&#1086;&#1088;&#1072;, &#1087;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1041;&#1086;&#1078;&#1080;&#1077;&#1081; &#1091;&#1078;&#1077; &#1087;&#1088;&#1086;&#1076;&#1077;&#1083;&#1072;&#1085;&#1072; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1054;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1075;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1102; &#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090; &#1042;&#1072;&#1088;&#1096;&#1072;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1086;&#1075;&#1091;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1076;&#1080;&#1072;&#1083;&#1077;&#1082;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1103;&#1084;&#1099;&#1084; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;[&#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1085;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085; 771 &#1076;&#1077;&#1085;&#1100;], &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; &#1074; &#1050;&#1088;&#1099;&#1084;&#1091; &#1074; XIV &#1074;&#1077;&#1082;&#1077; (&#1103;&#1079;&#1099;&#1082; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1072; Codex Cumanicus).&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1056;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; 2014 &#1075;&#1086;&#1076;&#1091; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; uCoz.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1055;&#1077;&#1088;&#1074;&#1086;&#1077; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &laquo;&#1043;&#1086;&#1087;&#1072;&#1090;&#1093;&#1080;-&#1073;&#1088;&#1072;&#1093;&#1084;&#1072;&#1085;&#1099;&raquo; &#1073;&#1099;&#1083;&#1086; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1086; &#1056;&#1072;&#1076;&#1078;&#1077;&#1085;&#1076;&#1088;&#1072;&#1083;&#1072;&#1083;&#1086;&#1084; &#1052;&#1080;&#1090;&#1088;&#1086;&#1081; &#1080; &#1061;&#1072;&#1088;&#1072;&#1095;&#1072;&#1085;&#1076;&#1088;&#1086;&#1081; &#1042;&#1080;&#1076;&#1100;&#1103;&#1073;&#1093;&#1091;&#1096;&#1072;&#1085;&#1086;&#1084; &#1074; 1872 &#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1076; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084; &#1040;&#1079;&#1080;&#1072;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1050;&#1072;&#1083;&#1100;&#1082;&#1091;&#1090;&#1090;&#1099; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077; &#1089;&#1077;&#1088;&#1080;&#1080; Bibliotheca Indica.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1055;&#1086;&#1085;&#1103;&#1074;, &#1095;&#1090;&#1086; &#1091; &#1041;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080; &#1077;&#1089;&#1090;&#1100; &#1074;&#1088;&#1072;&#1075;&#1080; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1047;&#1077;&#1084;&#1083;&#1080; (&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1044;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072;, &#1087;&#1086; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102; &#1045;&#1105; &#1042;&#1077;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;), &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1083;&#1072; &#1090;&#1072;&#1081;&#1085;&#1091;&#1102; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1087;&#1086; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1102; &#1080; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1089; &#1080;&#1085;&#1086;&#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1085;&#1099;&#1084;&#1080; &#1091;&#1075;&#1088;&#1086;&#1079;&#1072;&#1084;&#1080; &mdash; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1058;&#1086;&#1088;&#1095;&#1074;&#1091;&#1076;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1050; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, 22 &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080;&#1084;&#1077;&#1102;&#1090; &#1096;&#1090;&#1072;&#1073;-&#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1074; &#1046;&#1077;&#1085;&#1077;&#1074;&#1077;, 2 &#1074; &#1041;&#1077;&#1088;&#1085;&#1077;, &#1087;&#1086; 1 &#1074; &#1041;&#1072;&#1079;&#1077;&#1083;&#1077; &#1080; &#1051;&#1086;&#1079;&#1072;&#1085;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1042; 1975 / 1976 &#1086;&#1085; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1083; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1089; &#1052;&#1072;&#1088;&#1088;&#1080; &#1063;&#1077;&#1085;&#1076;&#1083;&#1077;&#1088;&#1086;&#1084; &#1080; &#1054;&#1088;&#1090;&#1074;&#1080;&#1085;&#1086;&#1084; &#1057;&#1072;&#1088;&#1072;&#1087;&#1091; &#1085;&#1072; 83-&#1084; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1090;&#1077; &#1053;&#1086;&#1074;&#1086;&#1081; &#1047;&#1077;&#1083;&#1072;&#1085;&#1076;&#1080;&#1080; &#1074; &#1040;&#1087;&#1087;&#1077;&#1088;-&#1061;&#1072;&#1090;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1042; &#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1080;&#1093; &#1076;&#1080;&#1085;&#1072;&#1089;&#1090;&#1080;&#1081;&#1085;&#1099;&#1093; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;&#1093; &#1086;&#1085; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085; &#1103;&#1087;&#1086;&#1085;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1062;&#1079;&#1080; (&#1082;&#1080;&#1090;. &#28639;).&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;17 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 1898 &#1075;&#1086;&#1076;&#1072;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1075;&#1086;&#1076; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1075;&#1077;&#1088;&#1094;&#1086;&#1075;&#1072; &#1054;&#1084;&#1072;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1052;&#1091;&#1079;&#1077;&#1081; &#1050;&#1086;&#1085;&#1076;&#1077; &#1073;&#1099;&#1083; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;, &#1086;&#1085; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083; &#1089; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1099; &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; &#1076;&#1086; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1099; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1075; &#1080; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1077;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1047;&#1077;&#1085; &#1052;&#1080;&#1090;&#1086;&#1074; &mdash; &#1044;&#1078;&#1077;&#1076;&#1072;&#1081;, &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1103;&#1074;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1090;&#1074;&#1099;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1055;&#1088;&#1080;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1042;&#1080;&#1085;&#1085;&#1080;&#1094;&#1091;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1054;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1094;&#1077;&#1085;&#1072;&#1088;&#1080;&#1081; &laquo;&#1040;&#1083;&#1072;&#1103; &#1073;&#1091;&#1082;&#1074;&#1072;&raquo; &mdash; &#1092;&#1080;&#1083;&#1100;&#1084; &#1088;&#1077;&#1078;&#1080;&#1089;&#1089;&#1105;&#1088;&#1072; &#1055;&#1105;&#1085; &#1061;&#1105;&#1082;&#1072; (&#1070;&#1078;&#1085;&#1072;&#1103; &#1050;&#1086;&#1088;&#1077;&#1103;, 2004).&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1057;&#1094;&#1077;&#1085;&#1072;&#1088;&#1080;&#1081; &#1077;&#1097;&#1105; &#1085;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1055;&#1086;&#1076; &#1074;&#1086;&#1076;&#1086;&#1081; &#1076;&#1074;&#1080;&#1078;&#1077;&#1090;&#1089;&#1103; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084; &#1074; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1077; 4 &#1095;&#1072;&#1089;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1042; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1085; &#1087;&#1086;&#1083;&#1077;&#1084;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083; &#1080; &#1089; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1052;&#1080;&#1079;&#1088;&#1072;&#769;&#1093;&#1080;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1085;&#1077;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1077; &#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072; &#1090;&#1091;&#1088;&#1082;&#1084;&#1077;&#1085;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1048;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1080;: &#1053;&#1080;&#1082;&#1091;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1077;&#1074;&#1080;&#1095; (&#1088;&#1086;&#1076;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1084; &#1076;&#1080;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1077; &#1082;&#1083;&#1091;&#1073; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1085;&#1072; 10 &#1084;&#1077;&#1089;&#1090;&#1077; &#1074; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1085;&#1086;&#1081; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1054;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1077;&#1079; &#1077;&#1105; &#1074;&#1077;&#1076;&#1086;&#1084;&#1072; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1082; &#1079;&#1085;&#1072;&#1090;&#1085;&#1086;&#1081; &#1076;&#1072;&#1084;&#1077; &#1087;&#1086;&#1076; &#1079;&#1072;&#1075;&#1083;&#1072;&#1074;&#1080;&#1077;&#1084; &laquo;Lettres d'une barbare&raquo; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1083;&#1080; &#1089;&#1077;&#1085;&#1089;&#1072;&#1094;&#1080;&#1102; &#1074; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1057;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1080;&#1089;&#1087;&#1080;&#1074; &#1080;&#1079; &#1085;&#1077;&#1105; &#1080; &#1089;&#1090;&#1072;&#1074; &#1054;&#1084;&#1088;&#1072;&#1095;&#1105;&#1085;&#1085;&#1099;&#1084; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074; &#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1091;&#1078;&#1077; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1090;&#1077;&#1079;&#1080;&#1089;&#1086;&#1074; &#1074;&#1086;&#1096;&#1083;&#1080; &#1074; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1063;&#1077;&#1090;&#1074;&#1105;&#1088;&#1090;&#1086;&#1075;&#1086; &#1058;&#1086;&#1083;&#1077;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1073;&#1086;&#1088;&#1072; (&#1074;&#1089;&#1077;&#1075;&#1086; &#1080;&#1079; 63 &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1093; &#1085;&#1072; &#1085;&#1105;&#1084; &#1082;&#1072;&#1085;&#1086;&#1085;&#1086;&#1074; 10 &#1090;&#1072;&#1082; &#1080;&#1083;&#1080; &#1080;&#1085;&#1072;&#1095;&#1077; &#1082;&#1072;&#1089;&#1072;&#1083;&#1080;&#1089;&#1100; &#1077;&#1074;&#1088;&#1077;&#1077;&#1074;).&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1069;&#1090;&#1086; &#1085;&#1072;&#1085;&#1077;&#1089;&#1083;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1088;&#1086;&#1085; &#1092;&#1083;&#1086;&#1088;&#1077; &#1080; &#1092;&#1072;&#1091;&#1085;&#1077; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1042;&#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1075;&#1072;&#1083;&#1089;&#1090;&#1091;&#1082; &#1085;&#1077; &#1079;&#1072;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103;, &#1072; &#1089;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1083;&#1089;&#1103; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1079;&#1072;&#1078;&#1080;&#1084;&#1086;&#1084;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1073;&#1099;&#1083;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1072; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1089;&#1082;&#1072;&#1103; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1082;&#1072; &mdash; &#1082;&#1086;&#1089;&#1090;&#1105;&#1088; &#1085;&#1072; &#1092;&#1086;&#1085;&#1077; &#1089;&#1077;&#1088;&#1087;&#1072; &#1080; &#1084;&#1086;&#1083;&#1086;&#1090;&#1072;, &#1086;&#1082;&#1088;&#1091;&#1078;&#1105;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072;&#1076;&#1087;&#1080;&#1089;&#1100;&#1102; &laquo;&#1042;&#1089;&#1077;&#1075;&#1076;&#1072; &#1075;&#1086;&#1090;&#1086;&#1074;!&raquo;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1054;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1086;&#1076; &mdash; 03 4 62 003.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1055;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &mdash; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084; &#1080;&#1075;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1042; 1914 &#1075;&#1086;&#1076;&#1091; &#1043;&#1077;&#1085;&#1088;&#1080;&#1093; &#1060;&#1080;&#1096;&#1077;&#1088; &#1089; &#1089;&#1077;&#1084;&#1100;&#1077;&#1081; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1082;&#1086;&#1077; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1058;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086; &#1085;&#1072; &#1090;&#1088;&#1077;&#1093; &#1089;&#1094;&#1077;&#1085;&#1072;&#1093; &#1074; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077; &#1051;&#1100;&#1074;&#1086;&#1074;&#1072; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; &#1076;&#1078;&#1072;&#1079;&#1086;&#1074;&#1099;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1080; &#1057;&#1064;&#1040;, &#1045;&#1074;&#1088;&#1086;&#1087;&#1099; &#1080; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1054;&#1085;&#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1076;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1079;&#1079;&#1088;&#1077;&#1085;&#1080;&#1080;: &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1090;&#1088;&#1091;&#1076; &#1085;&#1086;&#1089;&#1080;&#1090; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1076;&#1086;&#1082;&#1089;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;, &#1072; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1084; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1082;&#1072;&#1083;&#1072;&#1084;&#1072; (&#1072;&#1088;&#1072;&#1073;. &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; ) &#1080; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073; &#1086;&#1085;&#1090;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1085;&#1072;&#1090;&#1091;&#1088;&#1092;&#1080;&#1083;&#1086;&#1089;&#1086;&#1092;&#1089;&#1082;&#1080;&#1093; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;&#1072;&#1093; &#1072;&#1074;&#1090;&#1086;&#1088;&#1072;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1089;&#1103; &#1074; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1103;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1077;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1052;&#1085;&#1086;&#1075;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1076;&#1083;&#1103; &#1089;&#1073;&#1086;&#1088;&#1072; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1073;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1060;. &#1069;. &#1044;&#1079;&#1077;&#1088;&#1078;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1103; &#1074; &#1050;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080; &#1087;&#1086; &#1091;&#1074;&#1077;&#1082;&#1086;&#1074;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1077;&#1075;&#1086; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1050;&#1086;&#1075;&#1076;&#1072; &#1043;&#1086;&#1084;&#1077;&#1088; &#1088;&#1072;&#1085;&#1086; &#1091;&#1090;&#1088;&#1086;&#1084; &#1074;&#1089;&#1090;&#1072;&#1105;&#1090;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1041;&#1105;&#1088;&#1085;&#1089;&#1072; &#1079;&#1072;&#1074;&#1090;&#1088;&#1072;&#1082;, &#1086;&#1085; &#1073;&#1091;&#1076;&#1080;&#1090; &#1052;&#1072;&#1088;&#1076;&#1078;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1056;&#1086;&#1074;&#1085;&#1099;&#1077; &#1090;&#1086;&#1085;&#1099; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1081;, &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1077; &#1080; &#1085;&#1080;&#1079;&#1082;&#1080;&#1081; &#1090;&#1086;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1052;&#1077;&#1083;&#1082;&#1080;&#1077; &#1079;&#1077;&#1084;&#1083;&#1103;&#1085;&#1099;&#1077; &#1084;&#1080;&#1088;&#1084;&#1080;&#1094;&#1080;&#1085;&#1086;&#1074;&#1099;&#1077; &#1084;&#1091;&#1088;&#1072;&#1074;&#1100;&#1080;, &#1076;&#1083;&#1080;&#1085;&#1072; &#1086;&#1082;&#1086;&#1083;&#1086; 2&mdash;3 &#1084;&#1084;, &#1089;&#1086;&#1083;&#1076;&#1072;&#1090;&#1099; &#1080; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1082;&#1086;&#1088;&#1080;&#1095;&#1085;&#1077;&#1074;&#1086;&#1075;&#1086; &#1094;&#1074;&#1077;&#1090;&#1072; (&#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1088;&#1086;&#1076;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1075;&#1086;&#1083;&#1086;&#1074;&#1099;&#1077; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090;&#1099; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1077; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093;).&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1054;&#1090;&#1095;&#1077;&#1090; &#1073;&#1099;&#1083; &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1085;&#1077;&#1083;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1083; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1088;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1042; &#1090;&#1086;&#1084; &#1078;&#1077; &#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1080;&#1075;&#1088;&#1072;&#1083; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1090; &#1057;&#1057;&#1057;&#1056; &#1085;&#1072; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103;&#1093; 5000 &#1080; 10000 &#1084;. &#1041;&#1099;&#1083; &#1088;&#1077;&#1082;&#1086;&#1088;&#1076;&#1089;&#1084;&#1077;&#1085;&#1086;&#1084; &#1057;&#1057;&#1057;&#1056; &#1085;&#1072; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; 10000 &#1084;. &#1042; 1969 &#1075;. &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1052;&#1054;&#1043;&#1048;&#1060;&#1050;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1042; &#1040;&#1084;&#1089;&#1090;&#1077;&#1088;&#1076;&#1072;&#1084;&#1077; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; Beit Ha'Chidush &mdash; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1072;&#1103; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1072;&#1103; &#1086;&#1073;&#1097;&#1080;&#1085;&#1072;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074; 1995 &#1075;&#1086;&#1076;&#1091; &#1082;&#1072;&#1082; &#1089;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1084;&#1080;, &#1090;&#1072;&#1082; &#1080; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1084;&#1080; &#1077;&#1074;&#1088;&#1077;&#1103;&#1084;&#1080;, &#1087;&#1086;&#1089;&#1095;&#1080;&#1090;&#1072;&#1074;&#1096;&#1080;&#1084;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1083;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086;, &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1086; &#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1105;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1091;&#1076;&#1072;&#1080;&#1079;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1042; 1994 &#1075;&#1086;&#1076;&#1091; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1041;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1086;&#1084; &#1042;&#1072;&#1097;&#1077;&#1085;&#1082;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1086; &#1087;&#1086;&#1095;&#1077;&#1090;&#1085;&#1086;&#1077; &#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &laquo;&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1075;&#1086;&#1076;&#1072;&raquo; &#1080; &#1074;&#1088;&#1091;&#1095;&#1077;&#1085;&#1072; &#1080;&#1084;&#1077;&#1085;&#1085;&#1072;&#1103; &#1079;&#1086;&#1083;&#1086;&#1090;&#1072;&#1103; &#1084;&#1077;&#1076;&#1072;&#1083;&#1100; &laquo;&#1063;&#1077;&#1089;&#1090;&#1100; 2000&raquo;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1053;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1076;&#1086;&#1083;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;-&#1079;&#1072; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1081;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1080;&#1093; &#1087;&#1086; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1055;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1077;&#1076;&#1105;&#1090;&#1089;&#1103; &#1090;&#1086; &#1086;&#1090; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086;, &#1090;&#1086; &#1086;&#1090; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1047;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1082;&#1072;&#1088;&#1100;&#1077;&#1088;&#1091; &#1070;&#1088;&#1080;&#1081; &#1048;&#1089;&#1090;&#1086;&#1084;&#1080;&#1085;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1047;&#1072; &#1058;&#1077;&#1085;&#1075;&#1073;&#1086;&#1095;&#1077; &#1074;&#1080;&#1076;&#1085;&#1077;&#1077;&#1090;&#1089;&#1103; &#1087;&#1080;&#1082; &#1040;&#1084;&#1072; &#1044;&#1072;&#1073;&#1083;&#1072;&#1084;, &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1099;&#1081; (&#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1079;&#1080;&#1084;&#1086;&#1081;) &#1086;&#1089;&#1083;&#1077;&#1087;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1103;&#1088;&#1082;&#1080;&#1084; &#1089;&#1085;&#1077;&#1075;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1083;&#1077;&#1081;&#1085;&#1077;&#1088;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083; &#1086;&#1090; 570 &#1076;&#1086; 512 &#1084;&#1084;. &#1047;&#1072;&#1090;&#1074;&#1086;&#1088; &#1089;&#1090;&#1074;&#1086;&#1083;&#1072; &#1073;&#1099;&#1083; &#1087;&#1086;&#1088;&#1096;&#1085;&#1077;&#1074;&#1099;&#1084; &#1076;&#1074;&#1091;&#1093;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1084; &#1089; &#1090;&#1088;&#1105;&#1093;&#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1095;&#1072;&#1090;&#1086;&#1081; &#1085;&#1072;&#1088;&#1077;&#1079;&#1082;&#1086;&#1081;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &#1074;&#1074;&#1077;&#1088;&#1093; &#1080; &#1080;&#1084;&#1077;&#1083; &#1087;&#1085;&#1077;&#1074;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1059;&#1084;&#1077;&#1088; 10 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2004 &#1075;. &#1091; &#1089;&#1077;&#1073;&#1103; &#1076;&#1086;&#1084;&#1072; &#1074;&#1086; &#1089;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1062;&#1057;&#1050;&#1040; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1083; &laquo;&#1041;&#1072;&#1081;&#1077;&#1088;&raquo; &#1080; &#1074;&#1099;&#1074;&#1077;&#1083; &#1085;&#1072;&#1096; &#1082;&#1083;&#1091;&#1073;&#1085;&#1099;&#1081; &#1092;&#1091;&#1090;&#1073;&#1086;&#1083; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1091; (&#1073;&#1086;&#1083;&#1075;.). dnes.bg.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1054;&#1085;&#1072; &#1091;&#1084;&#1077;&#1088;&#1083;&#1072; &#1076;&#1077;&#1074;&#1103;&#1090;&#1100; &#1083;&#1077;&#1090; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103;, 10 &#1084;&#1072;&#1088;&#1090;&#1072; 1873 &#1075;&#1086;&#1076;&#1072;, &#1087;&#1088;&#1086;&#1078;&#1080;&#1074; &#1089;&#1074;&#1086;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; &#1074; &#1064;&#1074;&#1077;&#1081;&#1094;&#1072;&#1088;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1099; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1102; &#1094;&#1080;&#1090;&#1086;&#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1086;&#1085;&#1080;&#1082;&#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074; &#1062;&#1053;&#1057;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1055;&#1086;&#1077;&#1079;&#1076;&#1082;&#1072; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1091;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1080;, &#1086;&#1073;&#1077;&#1088;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100; &#1076;&#1083;&#1103; &#1053;&#1077;&#1077;&#1083;&#1086;&#1074;&#1072; &#1076;&#1088;&#1091;&#1078;&#1073;&#1086;&#1081; &#1085;&#1072; &#1074;&#1089;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1089; &#1055;&#1083;&#1072;&#1090;&#1086;&#1074;&#1099;&#1084; &#1080; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; &#1080;&#1084;&#1077;&#1083;&#1072; &#1076;&#1083;&#1103; &#1085;&#1077;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1072;&#1103; &#1089;&#1090;&#1072;&#1090;&#1100;&#1103; &#1072;&#1074;&#1089;&#1090;&#1088;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;-&#1084;&#1086;&#1076;&#1077;&#1088;&#1085;&#1080;&#1089;&#1090;&#1072; &#1040;. &#1051;&#1086;&#1086;&#1089;&#1072; &#1090;&#1072;&#1082; &#1080; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &laquo;&#1054;&#1088;&#1085;&#1072;&#1084;&#1077;&#1085;&#1090; &#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;&raquo; (1908).&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1058;&#1088;&#1105;&#1093;&#1082;&#1088;&#1072;&#1090;&#1085;&#1099;&#1081; &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;, &#1095;&#1077;&#1090;&#1099;&#1088;&#1105;&#1093;&#1082;&#1088;&#1072;&#1090;&#1085;&#1099;&#1081; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085; &#1084;&#1080;&#1088;&#1072;, &#1089;&#1077;&#1084;&#1080;&#1082;&#1088;&#1072;&#1090;&#1085;&#1099;&#1081; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1042;&#1086;&#1087;&#1088;&#1086;&#1089; &#1086;&#1073; &#1080;&#1093; &#1087;&#1077;&#1085;&#1089;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1085;&#1086;&#1074;&#1099;&#1081; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1040;&#1085;&#1075;&#1086;&#1083;&#1099; &#1046;&#1091;&#1072;&#1085; &#1051;&#1086;&#1088;&#1077;&#1085;&#1089;&#1091; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1072;&#1083; &#1089; &#1051;&#1091;&#1082;&#1072;&#1089;&#1086;&#1084; &#1053;&#1075;&#1086;&#1085;&#1076;&#1072; &#1041;&#1077;&#1085;&#1075;&#1080; &#1085;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077; 2 &#1084;&#1072;&#1088;&#1090;&#1072; 2018 &#1075;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Folia Primatologica 73(4):181-196 doi:10.1159/000065426 PDF (&#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072;&#1103; &#1089;&#1089;&#1099;&#1083;&#1082;&#1072;) 6.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1041;&#1102;&#1076;&#1078;&#1077;&#1090; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1089;&#1077;&#1088;&#1080;&#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1086;&#1082;&#1086;&#1083;&#1086; $25 &#1084;&#1083;&#1085;. &#1050;&#1086;&#1085;&#1094;&#1086;&#1074;&#1082;&#1072; &laquo;&#1060;&#1080;&#1085;&#1072;&#1083;&#1072;&raquo;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1077;&#1074;&#1096;&#1080;&#1081; &#1057;&#1090;&#1080;&#1074; &#1056;&#1086;&#1076;&#1078;&#1077;&#1088;&#1089; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1083; &#1097;&#1080;&#1090; &#1080; &#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1050;&#1072;&#1087;&#1080;&#1090;&#1072;&#1085;&#1072; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080; &#1057;&#1101;&#1084;&#1091; &#1059;&#1080;&#1083;&#1089;&#1086;&#1085;&#1091;, &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1081; &#1090;&#1086;&#1095;&#1082;&#1086;&#1081; &#1076;&#1083;&#1103; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1081; &#1089;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1053;&#1077;&#1086;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1099;&#1081; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085; &#1057;&#1057;&#1057;&#1056;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; &#1088;&#1072;&#1083;&#1083;&#1080;-&#1084;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085;&#1086;&#1074; &laquo;&#1051;&#1086;&#1085;&#1076;&#1086;&#1085; &mdash; &#1057;&#1080;&#1076;&#1085;&#1077;&#1081;&raquo; 1968 &#1075;&#1086;&#1076;&#1072; &#1080; &laquo;&#1051;&#1086;&#1085;&#1076;&#1086;&#1085; &mdash; &#1052;&#1077;&#1093;&#1080;&#1082;&#1086;ruen&raquo; 1970 &#1075;&#1086;&#1076;&#1072;, &#1089;&#1077;&#1088;&#1077;&#1073;&#1088;&#1103;&#1085;&#1099;&#1081; &#1087;&#1088;&#1080;&#1079;&#1105;&#1088; &#1056;&#1072;&#1083;&#1083;&#1080; &laquo;&#1057;&#1072;&#1092;&#1072;&#1088;&#1080;-&#1040;&#1088;&#1075;&#1091;&#1085;&#1075;&#1091;&raquo;-1973 (&#1053;&#1080;&#1075;&#1077;&#1088;&#1080;&#1103;).&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078; &#1052;&#1072;&#1082;&#1080;&#1085;&#1090;&#1072;&#1081;&#1088;&#1072; &#1089;&#1090;&#1072;&#1083; &#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1084;&#1089;&#1103; &#1074; &#1092;&#1080;&#1083;&#1100;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1042;&#1077;&#1088;&#1085;&#1077;&#1077;, &#1086;&#1085; &#1077;&#1089;&#1090;&#1100; &#1088;&#1086;&#1074;&#1085;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086;, &#1085;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1081; &#1089;&#1086;&#1095;&#1080;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1086; &#1089;&#1077;&#1073;&#1103; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1074; &#1088;&#1080;&#1092;&#1084;&#1091;, &#1074;&#1088;&#1072;&#1079; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1099;&#1093;&raquo;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1042; 1903 &#1075;&#1086;&#1076;&#1091; &#1085;&#1072; &#1062;&#1093;&#1085;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1091;&#1083;&#1080;&#1094;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1095;&#1072;&#1090;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1089;&#1077;&#1084;&#1080;&#1085;&#1072;&#1088;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1054;&#1085; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1089;&#1103; &#1079;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082; &#1076;&#1103;&#1076;&#1077;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1053;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1105;&#1085; 7 &#1086;&#1088;&#1076;&#1077;&#1085;&#1072;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1077;&#1076;&#1072;&#1083;&#1103;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1053;&#1072; &#1073;&#1091;&#1081;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1085;&#1072;&#1074;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1090; &laquo;&#1087;&#1103;&#1090;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1075;&#1086;&#1076;&#1072;&raquo;, &#1085;&#1072;&#1088;&#1086;&#1076; &#1075;&#1091;&#1083;&#1103;&#1077;&#1090; &#1076;&#1086; &#1087;&#1086;&#1079;&#1076;&#1085;&#1077;&#1081; &#1085;&#1086;&#1095;&#1080;, &#1087;&#1080;&#1074;&#1085;&#1099;&#1077; &#1080; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;&#1099; &#1079;&#1072;&#1073;&#1080;&#1090;&#1099; &#1074;&#1077;&#1089;&#1077;&#1083;&#1103;&#1097;&#1080;&#1084;&#1080;&#1089;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1087;&#1086; &#1091;&#1083;&#1080;&#1094;&#1072;&#1084; &#1073;&#1088;&#1086;&#1076;&#1103;&#1090; &#1088;&#1103;&#1078;&#1077;&#1085;&#1099;&#1077;, &#1096;&#1091;&#1090;&#1099; &#1080; &#1089;&#1082;&#1086;&#1084;&#1086;&#1088;&#1086;&#1093;&#1080;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;CM Security VPN - &#1041;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; VPN.&lt;/s&gt;
</pre></body></html>
