<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1048;&#1090;&#1080; &#1089;&#1080;&#1088;&#1080; &#1082;&#1080;&#1085;&#1080;&#1083;&#1101;&#1088; &#1073;&#1099;&#1083;&#1099;&#1088;&#1075;&#1099; &#1082;&#1101;&#1084;&#1189;&#1101; &#1040;&#1085;&#1072;&#1088;&#1072;&#1072; &#1076;&#1086;&#1081;&#1076;&#1091;, &#1086;&#1085;&#1090;&#1086;&#1085; &#1082;&#1101;&#1083;&#1080;&#1085; &#1198;&#1257;&#1211;&#1101;&#1101; &#1076;&#1086;&#1081;&#1076;&#1091; &#1076;&#1080;&#1101;&#1085; &#1072;&#1072;&#1090;&#1090;&#1072;&#1072;&#1073;&#1099;&#1090;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1058;&#1101;&#1088;&#1080;&#1081;&#1080;&#1080;&#1085;&#1080; &#1089;&#1072;&#1173;&#1072;&#1083;&#1072;&#1072;&#1073;&#1099;&#1090; &#1082;&#1080;&#1211;&#1080;&#1085;&#1101;&#1085; &#1057;&#1072;&#1093;&#1072; &#1085;&#1086;&#1088;&#1091;&#1086;&#1076;&#1091;&#1085;&#1072;&#1081; &#1093;&#1091;&#1076;&#1091;&#1086;&#1211;&#1091;&#1085;&#1085;&#1100;&#1091;&#1075;&#1072; &#1055;.&#1055;. &#1056;&#1086;&#1084;&#1072;&#1085;&#1086;&#1074; &#1073;&#1091;&#1086;&#1083;&#1073;&#1091;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1050;&#1080;&#1085;&#1080; &quot;&#1057;&#1080;&#1088; &#1199;&#1088;&#1076;&#1199;&#1090;&#1090;&#1101;&#1085; &#1089;&#1080;&#1076;&#1100;&#1080;&#1189;&#1085;&#1101;&#1088;&#1080; &#1089;&#1080;&#1087;&#1087;&#1080;&#1081;&#1080;&#1101;&#1173;&#1080;&#1189;!&quot; &#1072;&#1081;&#1099;&#1084;&#1085;&#1100;&#1099;&#1090;&#1072; 1938 &#1089;. &#1090;&#1072;&#1093;&#1089;&#1099;&#1073;&#1099;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1052;&#1072;&#1085;&#1099; &#1064;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1051;&#1072;&#1087;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; &#1257;&#1088;&#1257;&#1075;&#1257;&#1081;&#1199;&#1085; &#1099;&#1088;&#1099;&#1072;&#1090;&#1072; &#1050;&#1257;&#1088;&#1076;&#1257;&#1257; &#1076;&#1080;&#1101;&#1085; &#1090;&#1091;&#1075;&#1091; &#1101;&#1084;&#1101; &#1073;&#1091;&#1083;&#1091;&#1091;&#1075;&#1072;-&#1090;&#1072;&#1083;&#1099;&#1099;&#1075;&#1072; &#1073;&#1072;&#1173;&#1072; &#1089;&#1072;&#1085;&#1072;&#1072;&#1085;&#1099; &#1199;&#1257;&#1089;&#1082;&#1101;&#1090;&#1080;&#1085;&#1080;&#1080;, &#1099;&#1081;&#1099;&#1090;&#1072;&#1083;&#1072;&#1211;&#1099;&#1099; &#1072;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;2 &#1089;&#1099;&#1083; &#1075;&#1086;&#1088;&#1080;&#1089;&#1087;&#1086;&#1083;&#1082;&#1086;&#1084;&#1189;&#1072; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088; &#1076;&#1091;&#1086;&#1211;&#1091;&#1085;&#1072;&#1211;&#1099;&#1075;&#1072;&#1088; &#1086;&#1083;&#1086;&#1088;&#1073;&#1091;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1040;&#1081;&#1099;&#1083;&#1173;&#1072; &#1093;&#1072;&#1072;&#1085;&#1099; &#1089;&#1080;&#1080;&#1088; &#1199;&#1257;&#1085;&#1085;&#1101;&#1088;&#1101; &#1082;&#1080;&#1211;&#1080;&#1085;&#1080; &#1091;&#1086;&#1085;&#1085;&#1072; &#1082;&#1099;&#1099;&#1083;&#1083;&#1072;&#1088;&#1099; &#1101;&#1088;&#1101;&#1081;&#1076;&#1080;&#1080;&#1088;&#1075;&#1101; &#1101;&#1088;&#1101; &#1072;&#1085;&#1072;&#1072;&#1085; &#1072;&#1081;&#1099;&#1083;&#1083;&#1099;&#1073;&#1072;&#1090;&#1072;&#1093;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&laquo;&#1059;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1090;&#1080;&#1074;&#1086;&#1074; &#1086;&#1083;&#1086;&#1085;&#1093;&#1086; &#1042;&#1080;&#1083;&#1102;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&raquo; (&#1053;&#1072;&#1091;&#1082;&#1072; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &mdash; 2007. &mdash; No 2).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1053;&#1091;&#1091;&#1095;&#1095;&#1072;&#1083;&#1099;&#1099;&#1090;&#1072; -- &#1089;&#1091;&#1089;&#1072;&#1082;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;15 &#1089;&#1099;&#1083;&#1083;&#1072;&#1072;&#1093; &#1199;&#1073;&#1199;&#1083;&#1199;&#1257;&#1081;&#1199;&#1085; &#1073;&#1101;&#1083;&#1080;&#1101;&#1090;&#1101;&#1101;&#1085; 2009 &#1089;&#1099;&#1083;&#1075;&#1072; &#1040;&#1088;&#1072;&#1089;&#1089;&#1099;&#1099;&#1081;&#1072; 40 &#1082;&#1091;&#1086;&#1088;&#1072;&#1090;&#1090;&#1072;&#1088;&#1099;&#1085;&#1072;&#1085; &#1090;&#1091;&#1088;&#1085;&#1077; &#1086;&#1189;&#1086;&#1088;&#1086; &#1089;&#1099;&#1083;&#1076;&#1100;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;1981 &#1089;&#1099;&#1083;&#1083;&#1072;&#1072;&#1093;&#1093;&#1072; &#1040;&#1083;&#1084;&#1072;-&#1040;&#1090;&#1072;&#1173;&#1072; &#1058;&#1099;&#1083; &#1091;&#1086;&#1085;&#1085;&#1072; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1091;&#1075;&#1072;&#1088; &quot;&#1048;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1086; &#1103;&#1082;&#1091;&#1090;&#1089;&#1082;&#1080;&#1093; &#1086;&#1083;&#1086;&#1085;&#1093;&#1086;&#1089;&#1091;&#1090;&#1086;&#1074;&quot; &#1076;&#1080;&#1101;&#1085; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1089;&#1082;&#1072;&#1081; &#1076;&#1080;&#1089;&#1089;&#1077;&#1088;&#1090;&#1072;&#1094;&#1080;&#1103;&#1085;&#1099; &#1082;&#1257;&#1084;&#1199;&#1089;&#1082;&#1101;&#1101;&#1073;&#1080;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1059;&#1091;&#1089;-&#1040;&#1083;&#1076;&#1072;&#1085; &#1091;&#1083;&#1091;&#1091;&#1211;&#1091;&#1085; &#1085;&#1101;&#1211;&#1080;&#1083;&#1080;&#1101;&#1075;&#1101;, &#1082;&#1080;&#1080;&#1085;&#1101; &#1044;&#1099;&#1075;&#1076;&#1072;&#1083;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1050;&#1101;&#1085;&#1089;&#1080;&#1101;&#1088;&#1080; &#1073;&#1099;&#1211;&#1072; &#1101;&#1092;&#1080;&#1088;&#1075;&#1101; &#1082;&#1257;&#1088;&#1076;&#1257;&#1088;&#1073;&#1199;&#1090;&#1090;&#1101;&#1088;&#1101;, &#1086;&#1090;&#1090;&#1086;&#1085; &#1089;&#1086;&#1090;&#1086;&#1088;&#1091; &#1073;&#1091;&#1086;&#1083;&#1072;&#1085; &#1073;&#1072;&#1088;&#1072;&#1085; &laquo;Rolling Stones &mdash; Copacabana Beach, Rio de Janeiro, Brazil&raquo; (The Biggest Bang Box Set, &#1095;&#1072;&#1089;&#1090;&#1100; 2) &#1076;&#1080;&#1101;&#1085; DVD &#1076;&#1080;&#1080;&#1089;&#1082;&#1101; &#1090;&#1072;&#1093;&#1089;&#1099;&#1073;&#1099;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Modern Turkluk Arastirmalari Dergisi.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1052;&#1072;&#1084;&#1072;&#1077;&#1074; &#1048;&#1074;&#1072;&#1085; &#1060;&#1077;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1095; (1893&mdash;1954) &mdash; &#1084;&#1091;&#1086;&#1089;&#1095;&#1091;&#1090;, &#1057;&#1072;&#1093;&#1072; &#1040;&#1057;&#1057;&#1056; &#1085;&#1086;&#1088;&#1091;&#1086;&#1076;&#1091;&#1085;&#1072;&#1081; &#1093;&#1091;&#1076;&#1091;&#1086;&#1211;&#1091;&#1085;&#1085;&#1100;&#1091;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1050;&#1080;&#1211;&#1080; &#1073;&#1101;&#1081;&#1101;&#1090;&#1080;&#1085; &#1257;&#1081;&#1257;-&#1089;&#1072;&#1085;&#1072;&#1072;&#1090;&#1072; &#1090;&#1257;&#1211;&#1257; &#1090;&#1091;&#1088;&#1091;&#1082;&#1090;&#1072;&#1072;&#1173;&#1072;, &#1090;&#1091;&#1083;&#1091;&#1091;&#1088;&#1076;&#1072;&#1072;&#1173;&#1072;, &#1199;&#1083;&#1101;&#1083;&#1080;&#1080;-&#1093;&#1072;&#1084;&#1089;&#1099;&#1099; &#1199;&#1257;&#1088;&#1101;&#1084;&#1084;&#1080;&#1090;&#1101;, &#1073;&#1101;&#1081;&#1101;&#1090;&#1080;&#1085; &#1086;&#1083;&#1086;&#1173;&#1086;&#1088; &#1089;&#1080;&#1090;&#1080;&#1211;&#1101; &#1089;&#1072;&#1090;&#1099;&#1099;&#1088; &#1089;&#1099;&#1072;&#1083;&#1083;&#1072;&#1072;&#1173;&#1072;-&#1089;&#1086;&#1088;&#1091;&#1082;&#1090;&#1072;&#1072;&#1173;&#1072; &#1101;&#1088;&#1101; &#1085;&#1072;&#1088;&#1082;&#1086;&#1084;&#1072;&#1085; &#1073;&#1091;&#1086;&#1083;&#1073;&#1072;&#1090;&#1099;&#1075;&#1072;&#1088; &#1082;&#1257;&#1084;&#1257;&#1083;&#1257;&#1211;&#1257;&#1088; &#1082;&#1099;&#1072;&#1093;&#1090;&#1072;&#1072;&#1093;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1040;&#1093;&#1089;&#1099;&#1085;&#1085;&#1100;&#1099; 11 &mdash; &#1044;&#1100;&#1086;&#1082;&#1091;&#1091;&#1089;&#1082;&#1072;&#1081;&#1075;&#1072; &#1084;&#1072;&#1189;&#1085;&#1072;&#1081;&#1075;&#1099; &#1073;&#1077;&#1085;&#1079;&#1086;&#1082;&#1086;&#1083;&#1086;&#1085;&#1082;&#1072; &#1072;&#1211;&#1099;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1044;&#1100;&#1080;&#1080;&#1082;&#1101;&#1081; &#1082;&#1257;&#1088;&#1199;&#1189;&#1101; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;&#1173;&#1072;, &#1061;&#1086;&#1090;&#1091;&#1075;&#1091; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1173;&#1072; &#1091;&#1086;&#1085;&#1085;&#1072; &#1040;&#1079;&#1080;&#1103;&#1173;&#1072; &#1057;&#1080;&#1073;&#1080;&#1080;&#1088;&#1075;&#1101; &#1082;&#1080;&#1101;&#1189;&#1085;&#1080;&#1082; &#1090;&#1072;&#1088;&#1173;&#1072;&#1085;&#1072;&#1085; &#1199;&#1199;&#1085;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1042;&#1086;&#1081;&#1085;&#1080;&#1095; &#1257;&#1083;&#1073;&#1199;&#1090;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;4-8 &#1082;&#1099;&#1083;&#1072;&#1072;&#1089;&#1090;&#1072;&#1088;. - &#1044;&#1100;&#1086;&#1082;&#1091;&#1091;&#1089;&#1082;&#1072;&#1081;, 1977 &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1087;&#1086; &#1103;&#1082;&#1091;&#1090;&#1089;&#1082;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091;. - &#1071;&#1082;&#1091;&#1090;&#1089;&#1082;, 1991 &#1042;&#1086;&#1082;&#1072;&#1083;&#1080;&#1079;&#1084; &#1103;&#1082;&#1091;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1057;&#1091;&#1086;&#1083;&#1090;&#1072;&#1090;&#1099;&#1085;&#1072;&#1085; &#1073;&#1080;&#1080;&#1088; &#1101;&#1073;&#1101;&#1090;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;1978 &mdash; 1981 &#1089;&#1099;&#1083;&#1083;&#1072;&#1088;&#1075;&#1072; &#1069;&#1076;&#1100;&#1080;&#1075;&#1101;&#1101;&#1085;&#1085;&#1101;&#1101;&#1173;&#1080; &#1061;&#1086;&#1083;&#1073;&#1086;&#1211;&#1091;&#1082;&#1090;&#1072;&#1072;&#1093; &#1069;&#1090;&#1101;&#1088;&#1101;&#1101;&#1090; &#1256;&#1083;&#1257;&#1257;&#1085;&#1257;&#1257;&#1173;&#1199; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1076;&#1099;&#1075;&#1072;&#1088; &#1088;&#1072;&#1076;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1075;&#1099;&#1085;&#1072;&#1085; &#1199;&#1083;&#1101;&#1083;&#1080;&#1080;&#1088;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1057;&#1072;&#1093;&#1072;&#1083;&#1072;&#1088; &#1082;&#1080;&#1211;&#1080; &#1199;&#1257;&#1088;&#1101;&#1173;&#1080; &#1099;&#1083;&#1099;&#1085;&#1099;&#1099;&#1090;&#1072; &#1093;&#1072;&#1089; &#1076;&#1072; &#1072;&#1088;&#1072;&#1072;&#1089;&#1090;&#1072;&#1072;&#1173;&#1099;&#1085; &#1073;&#1101;&#1083;&#1080;&#1101;&#1090;&#1080;&#1080;&#1083;&#1083;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1041;&#1091; &#1082;&#1101;&#1085;&#1085;&#1080;&#1090;&#1090;&#1101;&#1085; &#1099;&#1088;&#1072;&#1072;&#1093;&#1090;&#1072;&#1072;&#1173;&#1099; &#1073;&#1099;&#1083;&#1072;&#1072;&#1211;&#1099;&#1075;&#1072;&#1088; &#1073;&#1072;&#1089; &#1073;&#1101;&#1088;&#1080;&#1085;&#1085;&#1101;&#1088;&#1101; &#1082;&#1101;&#1083;&#1073;&#1080;&#1090;&#1090;&#1101;&#1088;&#1080; &#1082;&#1099;&#1090;&#1072;&#1088;&#1099; &#1090;&#1101;&#1189;&#1101; &#1089;&#1091;&#1086;&#1093; &#1093;&#1072;&#1087;&#1089;&#1099;&#1211;&#1099;&#1099;&#1083;&#1072;&#1088; &#1073;&#1091;&#1086;&#1083;&#1073;&#1091;&#1090;&#1090;&#1072;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1054;&#1089;&#1090;&#1091;&#1086;&#1088;&#1091;&#1081;&#1072; &#1199;&#1257;&#1088;&#1101;&#1093;&#1090;&#1101;&#1101;&#1093;&#1090;&#1101;&#1088;&#1101; &#1073;&#1099;h&#1072;&#1072;&#1088;&#1072;&#1085; &#1101;&#1088;&#1101;&#1083;&#1083;&#1101;&#1088;&#1080;&#1085;&#1101;&#1085; &#1073;&#1099;&#1083;&#1099;&#1088;&#1075;&#1099; &#1093;&#1091;&#1091;&#1085; &#1086;&#1084;&#1091;&#1082;&#1090;&#1072;&#1088; &#1089;&#1072;&#1093;&#1072;&#1083;&#1099;&#1099; &#1089;&#1072;&#1189;&#1072;&#1088;&#1072;&#1088; &#1073;&#1091;&#1086;&#1083;&#1091;&#1086;&#1093;&#1090;&#1072;&#1088;&#1099;&#1085; &#1089;&#1257;&#1087;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1040;&#1088;&#1072;&#1072;&#1089; &#1082;&#1257;&#1088;&#1076;&#1257;&#1088;&#1257;&#1085; &#1199;&#1257;&#1088;&#1101;&#1090;&#1101;&#1088; &#1199;&#1257;&#1088;&#1101;&#1093; &#1090;&#1101;&#1088;&#1080;&#1083;&#1083;&#1101;&#1088;&#1080;&#1085; &#1091;&#1086;&#1085;&#1085;&#1072; &#1073;&#1086;&#1088;&#1091;&#1086;&#1073;&#1072;&#1083;&#1072;&#1072;&#1085; &#1199;&#1257;&#1088;&#1101;&#1090;&#1080;&#1080;&#1085;&#1080; &#1086;&#1089;&#1082;&#1091;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1082;&#1091;&#1088;&#1091;&#1091;&#1082; &#1090;&#1091;&#1211;&#1072;&#1085;&#1072;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1057;&#1072;&#1093;&#1072;&#1083;&#1072;&#1088; &#1089;&#1080;&#1101;&#1088; &#1076;&#1080;&#1101;&#1085; &#1257;&#1081;-&#1089;&#1072;&#1085;&#1072;&#1072; &#1093;&#1072;&#1072;&#1095;&#1095;&#1072;&#1173;&#1099;&#1085; &#1073;&#1099;&#1211;&#1072;&#1072;&#1088;&#1099;&#1099;&#1083;&#1072;&#1088;&#1072; &#1199;&#1088;&#1199;&#1189; &#1091;&#1086;&#1085;&#1085;&#1072; &#1093;&#1072;&#1088;&#1072; &#1076;&#1100;&#1199;&#1211;&#1199;&#1085; &#1080;&#1082;&#1082;&#1080;&#1101;&#1085; &#1073;&#1080;&#1080;&#1088;&#1075;&#1101; &#1073;&#1091;&#1082;&#1082;&#1091;&#1089;&#1087;&#1091;&#1090;&#1090;&#1072;&#1088;&#1099;&#1090;&#1090;&#1072;&#1085;, &#1093;&#1086;&#1083;&#1073;&#1086;&#1089;&#1087;&#1091;&#1090;&#1090;&#1072;&#1088;&#1099;&#1090;&#1090;&#1072;&#1085; &#1199;&#1257;&#1089;&#1082;&#1101;&#1101;&#1073;&#1080;&#1090; &#1076;&#1100;&#1199;&#1211;&#1199;&#1085; &#1073;&#1091;&#1086;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1057;&#1085;&#1080;&#1090;&#1082;&#1086; &#1101;&#1090;&#1101;&#1088;&#1101;&#1101;&#1090;&#1080;&#1075;&#1101;&#1088; &#1089;&#1099;&#1083;&#1076;&#1100;&#1072;&#1085; &#1041;&#1199;&#1083;&#1199;&#1199;&#1075;&#1101; &#1199;&#1088;&#1199;&#1189;&#1085;&#1101;&#1088;&#1080; &#1091;&#1090;&#1072;&#1088;&#1099; &#1063;&#1091;&#1086;&#1085;&#1076;&#1091;&#1083;&#1091;&#1090;&#1072;&#1072;&#1173;&#1099; &#1082;&#1099;&#1088;&#1075;&#1099;&#1211;&#1099;&#1099;&#1083;&#1072;&#1088;&#1075;&#1072; &#1082;&#1099;&#1090;&#1090;&#1099;&#1073;&#1099;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1040;&#1090;&#1099;&#1085;&#1085;&#1099;&#1082; &#1095;&#1072;&#1072;&#1089; &#1095;&#1072;h&#1099;&#1090;&#1072; &#1076;&#1080;&#1101;&#1085; &#1072;&#1072;&#1090;&#1090;&#1072;&#1085;&#1072;&#1088;, &#1090;&#1086;&#1173;&#1086; &#1076;&#1080;&#1101;&#1090;&#1101;&#1093;&#1093;&#1101;, &#1095;&#1072;h&#1099;&#1075;&#1072; &#1073;&#1072;&#1072;&#1088; &#1082;&#1091;&#1084;&#1072;&#1093; &#1089;&#1199;&#1199;&#1088;&#1101;&#1088; &#1082;&#1101;&#1084;&#1101; &#1073;&#1080;&#1080;&#1088; &#1095;&#1072;&#1072;&#1089;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;1952&mdash;1956 &#1089;&#1099;&#1083;&#1083;&#1072;&#1088;&#1076;&#1072;&#1072;&#1093;&#1093;&#1072; &#1069;&#1076;&#1100;&#1080;&#1075;&#1101;&#1101;&#1085; &#1088;&#1072;&#1081;&#1082;&#1086;&#1084;&#1091;&#1085; &#1089;&#1101;&#1082;&#1088;&#1101;&#1090;&#1101;&#1101;&#1088;&#1101;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1054;&#1084;&#1091;&#1075;&#1091;&#1085;&#1072;&#1085; &#1073;&#1080;&#1080;&#1088; &#1082;&#1101;&#1083;&#1080;&#1084;: 90 &#1073;&#1099;&#1088;&#1099;&#1211;&#1099;&#1072;&#1085;&#1072; &#1080;&#1089;&#1083;&#1072;&#1085;&#1076;&#1077;&#1094;&#1090;&#1072;&#1088; &mdash; &#1257;&#1073;&#1199;&#1075;&#1101;&#1083;&#1101;&#1088;&#1101; &#1089;&#1082;&#1072;&#1085;&#1076;&#1080;&#1085;&#1072;&#1074;&#1090;&#1072;&#1088;, &#1048;&#1089;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; &#1090;&#1099;&#1083;&#1099;&#1085;&#1072;&#1085; &#1089;&#1072;&#1189;&#1072;&#1088;&#1072;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1046;&#1091;&#1088;&#1085;&#1072;&#1083; &laquo;&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1043;&#1086;&#1088;&#1086;&#1076;&raquo; No 10 (207s) &#1043;&#1072;&#1079;&#1077;&#1090;&#1072; &laquo;&#1053;&#1072; &#1076;&#1085;&#1077;&raquo;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1050;&#1080;&#1211;&#1080;&#1101;&#1093;&#1101; &#1089;&#1072;&#1083;&#1075;&#1099;&#1085; &#1082;&#1091;&#1090;&#1072; &#1089;&#1072;&#1081;&#1076;&#1072;&#1088;&#1099;&#1090;&#1090;&#1072;&#1085; &#1257;&#1081;&#1257;-&#1089;&#1072;&#1085;&#1072;&#1072;&#1090;&#1072; &#1086;&#1083;&#1091;&#1089; &#1090;&#1199;&#1088;&#1075;&#1101;&#1085;&#1085;&#1080;&#1082; &#1089;&#1072;&#1081;&#1076;&#1099;&#1099;&#1085;&#1099; &#1089;&#1080;&#1090;&#1080;&#1211;&#1101;&#1088; &#1082;&#1099;&#1072;&#1093;&#1090;&#1072;&#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1056;&#1072;&#1089;&#1090;&#1086;&#1088;&#1075;&#1091;&#1077;&#1074; &#1055;&#1072;&#1085;&#1090;&#1077;&#1083;&#1077;&#1081;&#1084;&#1086;&#1085; &#1048;&#1083;&#1100;&#1080;&#1095; &mdash; &#1198;&#1257;&#1211;&#1101;&#1101; &#1041;&#1199;&#1083;&#1199;&#1199; &#1050;&#1099;&#1211;&#1099;&#1083; &#1076;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072;&#1090;&#1099;&#1085; &#1073;&#1072;&#1081;&#1099;&#1072;&#1211;&#1072;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1056;&#1086;&#1083;&#1083;&#1072;&#1085; &#1072;&#1081;&#1099;&#1084;&#1085;&#1100;&#1099;&#1083;&#1072;&#1088;&#1099;&#1085; &#1090;&#1099;&#1083;&#1073;&#1072;&#1072;&#1089;&#1090;&#1072;&#1072;&#1073;&#1099;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;1991 &#1089;&#1099;&#1083;&#1090;&#1072;&#1085; &mdash; &laquo;&#1071;&#1082;&#1091;&#1090;&#1072;&#1074;&#1090;&#1086;&#1076;&#1086;&#1088;&raquo; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1081; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099;&#1085; &#1089;&#1086;&#1083;&#1073;&#1091;&#1081;&#1072;&#1072;&#1095;&#1095;&#1099;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1057;&#1090;&#1091;&#1076;&#1080;&#1103; &#1072;&#1072;&#1076;&#1099;&#1088;&#1099;&#1211;&#1072;: 148 &#1042;&#1080;&#1072; &#1076;&#1086;&#1085; &#1042;&#1080;&#1090;&#1090;&#1086;&#1088;&#1080;&#1086;, &#1051;&#1086;&#1082;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1059;h&#1091;&#1085; &#1073;&#1086;&#1083;&#1076;&#1100;&#1086;&#1093;&#1090;&#1086;&#1086;&#1093; &#1199;&#1073;&#1199;&#1083;&#1101;&#1101;h&#1080;&#1085; &#1073;&#1072;&#1089; &#1073;&#1080;&#1083;&#1080;&#1080;&#1075;&#1101; &#1082;&#1099;&#1090;&#1090;&#1099;&#1099;&#1085;&#1072;&#1085; (&#1072;&#1082;&#1094;&#1080;&#1103;) &#1091;&#1086;&#1085;&#1085;&#1072; &#1091;h&#1091;&#1085; &#1073;&#1086;&#1083;&#1076;&#1100;&#1086;&#1093;&#1090;&#1086;&#1086;&#1093; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1099;&#1085;&#1072;&#1085; &#1073;&#1101;&#1088;&#1080;&#1083;&#1083;&#1101;&#1088;, &#1199;&#1082;&#1089;&#1199;&#1085; &#1086;&#1073;&#1083;&#1080;&#1075;&#1072;&#1094;&#1080;&#1103; &#1082;&#1091;&#1088;&#1076;&#1091;&#1082;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;2006 &mdash; &#1053;&#1072;&#1075;&#1080;&#1073; &#1052;&#1072;&#1093;&#1092;&#1091;&#1079; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1072;&#1189;&#1189;&#1072; &#1256;&#1088;&#1257;&#1089;&#1087;&#1199;&#1199;&#1073;&#1199;&#1083;&#1199;&#1082;&#1101; &#1082;&#1199;&#1085;&#1101; (1990 &#1089;&#1099;&#1083;&#1090;&#1072;&#1085; &#1073;&#1101;&#1083;&#1080;&#1101;&#1090;&#1101;&#1085;&#1101;&#1088;) &#1052;&#1077;&#1083;&#1100;&#1073;&#1091;&#1088;&#1085; (Melbourne) &#1076;&#1080;&#1101;&#1085; &#1089;&#1086;&#1173;&#1091;&#1088;&#1091;&#1091; &#1040;&#1091;&#1089;&#1090;&#1088;&#1072;&#1083;&#1080;&#1103; &#1082;&#1091;&#1086;&#1088;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;1987&mdash;1990 &#1089;&#1089;. &mdash; &#1057;&#1057;&#1056;&#1057; &#1053;&#1040; &#1057;&#1057; &#1044;&#1100;&#1086;&#1082;&#1091;&#1091;&#1089;&#1082;&#1072;&#1081;&#1076;&#1072;&#1072;&#1173;&#1099; &#1092;&#1080;&#1083;&#1080;&#1072;&#1083;&#1099;&#1085; &#1058;&#1051;&#1048; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1099;&#1085; &#1084;&#1083;&#1072;&#1076;&#1096;&#1072;&#1081; &#1085;&#1072;&#1091;&#1095;&#1085;&#1072;&#1081; &#1199;&#1083;&#1101;&#1211;&#1080;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1061;&#1072;&#1084;&#1099;&#1099;&#1211;&#1099;&#1081;&#1072; &#1101;&#1083;&#1073;&#1101;&#1093; &#1073;&#1101;&#1083;&#1080;&#1101;&#1090;&#1101;&#1101;&#1211;&#1080;&#1085;&#1080;, &#1101;&#1090;&#1080;&#1080;&#1085;&#1080; &#1082;&#1080;&#1083;&#1083;&#1101;&#1088;&#1073;&#1080;&#1090;&#1101;, &#1073;&#1099;&#1088;&#1072;&#1081;&#1099;&#1072;&#1082;&#1090;&#1072;&#1088;&#1099; &#1089;&#1199;&#1085;&#1085;&#1100;&#1199;&#1085;&#1101;&#1085; &#1089;&#1257;&#1087;&#1090;&#1257;&#1257;&#1173;&#1199;&#1085;&#1101;&#1085; &#1072;&#1072;&#1093;&#1087;&#1099;&#1090;&#1072; &#1091;&#1086;&#1085;&#1085;&#1072; 1998 &#1089;&#1099;&#1083;&#1075;&#1072; &#1199;&#1083;&#1101;&#1085;&#1080; &#1090;&#1199;&#1084;&#1199;&#1082;&#1090;&#1101;&#1101;&#1085; &#1058;&#1040;&#1061; &#1082;&#1080;&#1101;&#1189; &#1099;&#1189;&#1099;&#1088;&#1099;&#1099;&#1083;&#1072;&#1072;&#1093; &#1084;&#1091;&#1085;&#1085;&#1100;&#1072;&#1173;&#1072;&#1088; &#1076;&#1100;&#1199;&#1199;&#1083;&#1075;&#1101; &#1090;&#1091;&#1088;&#1091;&#1086;&#1088;&#1072;&#1088;&#1075;&#1072; &#1073;&#1099;&#1211;&#1072;&#1072;&#1088;&#1073;&#1099;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1040;&#1085;&#1099; &#1086;&#1083;&#1086;&#1093; &#1093;&#1072;&#1085;&#1085;&#1099;&#1082; &#1101;&#1088;&#1101; &#1082;&#1101;&#1084;&#1080;&#1075;&#1101;&#1088; &#1199;&#1095;&#1199;&#1075;&#1101;&#1081; &#1091;&#1086;&#1085;&#1085;&#1072; &#1082;&#1091;&#1211;&#1072;&#1173;&#1072;&#1085; &#1072;&#1090;&#1072;&#1089;&#1090;&#1072;&#1211;&#1072;&#1085;, &#1101;&#1088;&#1075;&#1080;&#1081;&#1101;&#1085; &#1073;&#1080;&#1101;&#1088;&#1101;&#1088; &#1082;&#1101;&#1084;&#1085;&#1101;&#1101;&#1093;&#1090;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2003 &#1089;&#1099;&#1083;&#1083;&#1072;&#1072;&#1093;&#1090;&#1072;&#1085; &#1099;&#1083;&#1072; &#1082;&#1091;&#1086;&#1088;&#1072;&#1090;&#1082;&#1072; &#1099;&#1085;&#1099;&#1088;&#1099;&#1082; &#1101;&#1083;&#1073;&#1101;&#1093; &#1090;&#1091;&#1090;&#1091;&#1091; &#1073;&#1257;&#1173;&#1257;&#1090;&#1257; &#1073;&#1072;&#1088;&#1072; &#1090;&#1091;&#1088;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1053;&#1072;&#1091;&#1095;&#1085;&#1072;&#1103; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072; &#1076;&#1080;&#1089;&#1089;&#1077;&#1088;&#1090;&#1072;&#1094;&#1080;&#1081; &#1080; &#1072;&#1074;&#1090;&#1086;&#1088;&#1077;&#1092;&#1077;&#1088;&#1072;&#1090;&#1086;&#1074; disserCat &#1050;&#1099;&#1088;&#1099;&#1072;&#1095;&#1095;&#1099; &mdash; &#1072;&#1090;&#1099; &#1082;&#1099;&#1088;&#1099;&#1072;&#1090;&#1099;&#1099;&#1088; (&#1090;&#1199;&#1199;&#1090;&#1199;&#1085; &#1082;&#1099;&#1088;&#1072;&#1090;&#1099;&#1085; &#1099;&#1088;&#1072;&#1072;&#1089;&#1090;&#1099;&#1099;&#1088;) &#1090;&#1091;&#1090;&#1072;&#1072;&#1093;&#1090;&#1072;&#1072;&#1093; &#1090;&#1080;&#1084;&#1080;&#1088; &#1090;&#1072;&#1088;&#1072;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1064;&#1077;&#1083;&#1086;&#1084;&#1086;&#1074; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; (&#1057;&#1086;&#1083;&#1091;&#1086;&#1084;&#1072;&#1087; &#1082;&#1091;&#1083;&#1091;&#1073;&#1072;) (1864(76)-1930) &#1041;&#1086;&#1086;&#1090;&#1091;&#1088;&#1091;&#1091;&#1089;&#1082;&#1072;&#1081; &#1091;&#1083;&#1091;&#1091;&#1211;&#1091;&#1085; &#1040;&#1083;&#1072;&#1173;&#1072;&#1088; &#1085;&#1101;&#1211;&#1080;&#1083;&#1080;&#1101;&#1075;&#1080;&#1090;&#1090;&#1101;&#1085; &#1090;&#1257;&#1088;&#1199;&#1090;&#1090;&#1101;&#1101;&#1093;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1040;&#1083;&#1090;&#1072;&#1085; &#1076;&#1080;&#1101;&#1085; &#1089;&#1199;&#1199;&#1088;&#1073;&#1101;&#1090;&#1080;&#1085; &#1090;&#1072;&#1093;&#1089;&#1099;&#1073;&#1099;&#1090; &#1091;&#1086;&#1083; &#1076;&#1100;&#1086;&#1085;&#1091;&#1075;&#1072;&#1088; &#1091;&#1073;&#1072;&#1081;&#1072; &#1082;&#1101;&#1083;&#1101;&#1085; &#1095;&#1101;&#1081;&#1076;&#1080;&#1080; &#1086;&#1083;&#1086;&#1088;&#1086;&#1085; &#1091;&#1086;&#1083;&#1083;&#1072;&#1088;&#1099;&#1085; &#1040;&#1083;&#1090;&#1072;&#1085;&#1099; &#1051;&#1072;&#1087;&#1090;&#1077;&#1074; &#1084;&#1091;&#1086;&#1088;&#1072;&#1173;&#1072; &#1073;&#1072;&#1072;&#1088; &#1079;&#1074;&#1077;&#1088;&#1086;&#1092;&#1077;&#1088;&#1084;&#1072;&#1090;&#1099;&#1075;&#1072;&#1088; &#1073;&#1080;&#1080;&#1088; &#1099;&#1081; &#1199;&#1083;&#1101;&#1173;&#1101; &#1082;&#1101;&#1087;&#1089;&#1101;&#1090;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1044;&#1080;&#1101;&#1085; &#1099;&#1081;&#1099;&#1090;&#1099;&#1099;&#1075;&#1072; &#1093;&#1086;&#1088;&#1091;&#1081;&#1076;&#1091;&#1091;&#1088;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1040;&#1090;&#1099;&#1099;&#1088; &#1093;&#1072;&#1093;&#1072;&#1081; &#1072;&#1088;&#1076;&#1099;&#1075;&#1072;&#1088; 250 &#1082;&#1075; &#1076;&#1099;&#1083;&#1099; &#1099;&#1081;&#1072;&#1072;h&#1099;&#1085;&#1085;&#1072;&#1072;&#1093; &#1073;&#1091;&#1086;&#1083;&#1091;&#1086;&#1085; &#1089;&#1257;&#1087;, &#1082;&#1091;&#1086;&#1089;&#1082;&#1072;&#1083;&#1072;&#1088;&#1090;&#1072;&#1085; &#1073;&#1072;&#1072;&#1073;&#1099;&#1088; &#1101;&#1088;&#1101; &#1086;&#1088;&#1076;&#1091;&#1082; &#1099;&#1072;&#1088;&#1072;&#1093;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1041;&#1091; &#1089;&#1072;&#1189;&#1072; &#1089;&#1101;&#1088;&#1080;&#1080; &#1089;&#1101;&#1087;&#1090;&#1101;&#1088;&#1080;&#1085; &#1084;&#1086;&#1085;&#1075;&#1086;&#1083;&#1083;&#1072;&#1088; &#1082;&#1080;&#1101;&#1189;&#1085;&#1080;&#1082; &#1090;&#1091;&#1211;&#1072;&#1085;&#1072;&#1085;&#1085;&#1072;&#1088; &#1091;&#1083;&#1091;&#1091; &#1082;&#1099;&#1072;&#1081;&#1099;&#1099;&#1083;&#1072;&#1088;&#1099; &#1089;&#1080;&#1090;&#1080;&#1089;&#1087;&#1080;&#1090;&#1090;&#1101;&#1088;&#1080;&#1085;, &#1073;&#1080;&#1083;&#1080;&#1075;&#1080;&#1085; &#1084;&#1086;&#1085;&#1075;&#1086;&#1083;&#1083;&#1072;&#1088;&#1099; &#1085;&#1072;&#1084;&#1090;&#1072;&#1090;&#1072; &#1089;&#1072;&#1090;&#1072;&#1072;&#1085;&#1085;&#1072;&#1088; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;&#1173;&#1072;, &#1086;&#1083; &#1072;&#1072;&#1090;&#1072; &#1085;&#1072;&#1091;&#1082;&#1072;&#1173;&#1072; &#1073;&#1080;&#1083;&#1080;&#1084;&#1084;&#1101;&#1082;&#1082;&#1101; &#1089;&#1099;&#1083;&#1076;&#1100;&#1072;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1048;&#1083;&#1100;&#1080;&#1085;&#1072; &#1058;&#1072;&#1090;&#1100;&#1103;&#1085;&#1072; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1086;&#1074;&#1085;&#1072; - &#1057;&#1256; &#1085;&#1086;&#1088;&#1091;&#1086;&#1090;&#1091;&#1085; &#1199;&#1257;&#1088;&#1101;&#1173;&#1080;&#1088;&#1080;&#1080;&#1090;&#1080;&#1085; &#1199;&#1090;&#1199;&#1257;&#1083;&#1101;&#1101;&#1093; &#1199;&#1083;&#1101;&#1211;&#1080;&#1090;&#1101;, &#1085;&#1086;&#1088;&#1091;&#1086;&#1090; &#1199;&#1257;&#1088;&#1101;&#1173;&#1080;&#1088;&#1080;&#1090;&#1080;&#1085; &#1090;&#1091;&#1081;&#1075;&#1091;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1058;&#1072;&#1189;&#1072;&#1088;&#1072; &#1093;&#1072;&#1085;&#1085;&#1099;&#1082; &#1101;&#1088;&#1101; &#1073;&#1072;&#1173;&#1072; &#1089;&#1072;&#1085;&#1072;&#1072; &#1199;&#1257;&#1089;&#1082;&#1101;&#1101;&#1211;&#1080;&#1085;&#1080;&#1075;&#1101;&#1088; &#1090;&#1080;&#1088;&#1080;&#1101;&#1088;&#1076;&#1101;&#1085; &#1082;&#1080;&#1211;&#1080; &#1257;&#1081;&#1199;&#1085;-&#1089;&#1072;&#1085;&#1072;&#1072;&#1090;&#1099;&#1085; &#1089;&#1072;&#1081;&#1099;&#1085;&#1085;&#1072;&#1088;&#1072;&#1088;, &#1090;&#1091;&#1087;&#1089;&#1072;&#1088;&#1072;&#1088; &#1072;&#1085;&#1072;&#1083;&#1083;&#1072;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1056;&#1086;&#1076; &#1065;&#1091;&#1088;&#1099;, &#1083;&#1072;&#1090;. Pinicola) &mdash; &#1063;&#1086;&#1086;&#1088;&#1091;&#1086;&#1089;&#1090;&#1091;&#1189;&#1091;&#1083;&#1072;&#1088; &#1082;&#1101;&#1088;&#1075;&#1101;&#1085;&#1085;&#1101;&#1088;&#1080;&#1075;&#1101;&#1088; &#1082;&#1080;&#1080;&#1088;&#1101;&#1088; &#1082;&#1257;&#1090;&#1257;&#1088;&#1076;&#1257;&#1088; &#1073;&#1257;&#1083;&#1257;&#1093;&#1090;&#1257;&#1088;&#1257;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1050;&#1080;&#1085;&#1080;&#1085;&#1080; &#1073;&#1080;&#1080;&#1088; &#1082;&#1199;&#1088;&#1101;&#1093;&#1090;&#1101;&#1211;&#1080;&#1080;&#1075;&#1101; &#1090;&#1072;&#1073;&#1072; &#1082;&#1257;&#1088;&#1257;&#1085;, &#1056;&#1080;&#1086;-&#1076;&#1077;-&#1046;&#1072;&#1085;&#1077;&#1081;&#1088;&#1086;&#1173;&#1072; &#1082;&#1101;&#1083;&#1101;&#1085; &#1073;&#1086;&#1088;&#1091;&#1086;&#1073;&#1072;&#1083;&#1072;&#1085;&#1072;&#1085; &#1082;&#1257;&#1088;&#1257;&#1075;&#1257; &#1099;&#1189;&#1099;&#1088;&#1073;&#1099;&#1090;&#1090;&#1072;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1041;&#1080;&#1088;&#1101;&#1076;&#1100;&#1080;&#1084;&#1080;&#1101;&#1090;, &#1082;&#1257;&#1089;&#1090;&#1199;&#1199; &#1073;&#1101;&#1083;&#1080;&#1101;&#1090;&#1080;&#1085; &#1082;&#1257;&#1088;&#1076;&#1257;&#1088;&#1257;&#1088; &#1091;&#1086;&#1085;&#1085;&#1072; &#1093;&#1072;&#1085;&#1085;&#1099;&#1082;? &#1093;&#1072;&#1081;&#1072;? &#1093;&#1072;&#1081;&#1076;&#1072;&#1093;? &#1093;&#1072;&#1085;&#1085;&#1072;&#1072;&#1173;&#1099;? &#1093;&#1072;&#1211;&#1072;&#1072;&#1189;&#1189;&#1099;? &#1090;&#1091;&#1086;&#1093;&#1090;&#1072;&#1072;&#1093;? &#1076;&#1080;&#1101;&#1085; &#1099;&#1081;&#1099;&#1090;&#1099;&#1099;&#1075;&#1072; &#1093;&#1086;&#1088;&#1091;&#1081;&#1076;&#1091;&#1091;&#1088; &#1089;&#1072;&#1189;&#1072; &#1095;&#1072;&#1072;&#1211;&#1072; &#1076;&#1072;&#1173;&#1072;&#1072;&#1211;&#1099;&#1085; &#1072;&#1072;&#1090; &#1076;&#1101;&#1085;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1041;&#1080;&#1080;&#1088;&#1075;&#1101; &#1090;&#1257;&#1088;&#1257;&#1257;&#1073;&#1199;&#1090;&#1090;&#1101;&#1088; &#1080;&#1082;&#1082;&#1080;&#1101;&#1083;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1054;&#1073;&#1084;&#1077;&#1085; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074; &#1082;&#1199;&#1199;&#1211;&#1199;&#1088;&#1076;&#1101;&#1088; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1050;&#1101;&#1084;&#1089;&#1080;&#1085;&#1080;&#1080; &#1076;&#1080;&#1101;&#1085; &#1082;&#1080;&#1211;&#1080; &#1082;&#1091;&#1090;&#1090;&#1072;&#1088;&#1099;&#1085; &#1257;&#1081;&#1076;&#1257;&#1088;&#1257;-&#1089;&#1072;&#1085;&#1072;&#1072;&#1083;&#1072;&#1088;&#1072; &#1089;&#1257;&#1087; &#1090;&#1199;&#1073;&#1101;&#1089;&#1087;&#1101;&#1090;&#1090;&#1101;&#1088;&#1080;&#1085; &#1073;&#1101;&#1083;&#1080;&#1101;&#1090;&#1101; &#1073;&#1091;&#1086;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1057;&#1072;&#1093;&#1072;&#1083;&#1072;&#1088; &#1080;&#1090;&#1101;&#1173;&#1101;&#1083; &#1080;&#1082;&#1082;&#1080; &#1257;&#1088;&#1199;&#1090;&#1199;&#1085; &#1073;&#1080;&#1083;&#1101;&#1083;&#1083;&#1101;&#1088; &#1091;&#1086;&#1085;&#1085;&#1072; &#1086;&#1083;&#1086;&#1093;&#1090;&#1086;&#1088;&#1091;&#1075;&#1072;&#1088; &#1090;&#1091;&#1211;&#1072;&#1085;&#1072;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1055;&#1086;&#1083;&#1102;&#1089; &#1101;&#1088;&#1075;&#1080;&#1084;&#1090;&#1101;&#1090;&#1080;&#1090;&#1090;&#1101;&#1085; &#1093;&#1086;&#1090;&#1091; &#1076;&#1080;&#1101;&#1082;&#1082;&#1080; 69&deg; &#1076;&#1080;&#1101;&#1088;&#1080; &#1089;&#1099;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1050;&#1080;&#1085;&#1080; &#1090;&#1091;&#1090;&#1072; &#1086;&#1081;&#1076;&#1086;&#1086;&#1073;&#1199;&#1090;, &#1082;&#1074;&#1072;&#1085;&#1090;&#1086;&#1074;&#1072;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099; &#1075;&#1080;&#1083;&#1100;&#1073;&#1077;&#1088;&#1090;&#1086;&#1074;&#1072;&#1081; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;&#1173;&#1072; &#1090;&#1091;&#1086;&#1095;&#1082;&#1072; &#1082;&#1091;&#1088;&#1076;&#1091;&#1082; &#1082;&#1199;&#1088;&#1199;&#1257;&#1093;&#1093;&#1101; &#1089;&#1257;&#1073;&#1199;&#1085;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1069;&#1076;&#1100;&#1080;&#1075;&#1101;&#1101;&#1085;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;1953 &#1089;&#1099;&#1083;&#1083;&#1072;&#1072;&#1093;&#1093;&#1072; &#1086;&#1090; &#1099;&#1081;&#1099;&#1085; 26 &#1082;&#1199;&#1085;&#1199;&#1075;&#1101;&#1088; &#1257;&#1083;&#1073;&#1199;&#1090;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1067;&#1088;&#1099;&#1099;&#1085;&#1072;&#1082; &#1082;&#1101;&#1084;&#1080;&#1075;&#1101;&#1088; &#1093;&#1072;&#1088;&#1095;&#1099; &#1082;&#1199;&#1199;&#1211;&#1101; &#1073;&#1072;&#1211;&#1099;&#1083;&#1099;&#1099;&#1088; &#1073;&#1091;&#1086;&#1083;&#1072;&#1085;, &#1101;&#1083;&#1073;&#1101;&#1093; &#1093;&#1072;&#1088;&#1095;&#1099;&#1083;&#1072;&#1072;&#1093; &#1082;&#1080;&#1211;&#1080; &#1072;&#1090;&#1099;&#1085; &#1082;&#1080;&#1211;&#1080;&#1085;&#1080; &#1073;&#1072;&#1211;&#1099;&#1083;&#1099;&#1099;&#1088;, &#1089;&#1072;&#1083;&#1072;&#1081;&#1072;&#1088; &#1073;&#1091;&#1086;&#1083;&#1091;&#1091;&#1090;&#1091;&#1075;&#1072;&#1088; &#1090;&#1086;&#1083;&#1086;&#1088;&#1091; &#1082;&#1099;&#1072;&#1093; &#1073;&#1101;&#1088;&#1080;&#1083;&#1083;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1054;&#1083; &#1093;&#1072;&#1088;&#1095;&#1099;&#1083;&#1072;&#1088;&#1073;&#1099;&#1090; &#1093;&#1072;&#1081;&#1076;&#1072;&#1093; &#1076;&#1100;&#1199;&#1211;&#1199;&#1085;&#1085;&#1101;&#1101;&#1093; &ndash; &#1073;&#1086;&#1076;&#1086;&#1083;&#1086;&#1086;&#1093; &#1101;&#1073;&#1080;&#1090;&#1090;&#1101;&#1088;&#1080;&#1081; &#1076;&#1080;&#1080;&#1088; &#1101;&#1073;&#1080;&#1090; &#1073;&#1091;&#1086;&#1083;&#1083;&#1072;&#1093;&#1093;&#1072;, &#1084;&#1072;&#1085;&#1085;&#1099;&#1082;: 25, 50, 75, 100 &#1089;&#1086;&#1083;&#1082;&#1091;&#1086;&#1073;&#1072;&#1081;&#1076;&#1072;&#1072;&#1093;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1054;&#1088;&#1076;&#1091;&#1082; &#1073;&#1080;&#1080;&#1088;&#1075;&#1101; &#1090;&#1080;&#1088;&#1080;&#1090;&#1101;-&#1093;&#1086;&#1088;&#1091;&#1090;&#1072; &#1199;&#1083;&#1101;&#1083;&#1080;&#1080; &#1089;&#1099;&#1083;&#1076;&#1100;&#1072;&#1085; &#1073;&#1101;&#1081;&#1101;&#1083;&#1101;&#1088;&#1080;&#1085; &#1090;&#1091;&#1089;&#1090;&#1072;&#1072;&#1093; &#1093;&#1086;&#1083;&#1086;&#1073;&#1091;&#1088;&#1076;&#1072;&#1088;&#1099;&#1085;&#1072;&#1085; &#1082;&#1257;&#1088;&#1076;&#1257;&#1088;&#1257;&#1085; &#1199;&#1257;&#1088;&#1101;&#1090;&#1090;&#1101;&#1093;&#1090;&#1101;&#1088;&#1080;&#1085;&#1101; &#1090;&#1080;&#1080;&#1081;&#1080;&#1084;&#1090;&#1080;&#1101; &#1091;&#1086;&#1085;&#1085;&#1072; &#1257;&#1081;&#1076;&#1257;&#1085;&#1199;&#1084;&#1090;&#1199;&#1257; &#1073;&#1091;&#1086;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1043;&#1077;&#1088;&#1073;&#1101; &#1082;&#1101;&#1090;&#1101;&#1093; &#1091;&#1088;&#1089;&#1091;&#1085;&#1072; &#1086;&#1090; &#1082;&#1199;&#1257;&#1093; &#1257;&#1189;&#1085;&#1257;&#1257;&#1093;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&laquo;&#1063;&#1099;&#1095;&#1099;&#1087;-&#1095;&#1072;&#1072;&#1087;!&raquo;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1041;&#1091; &#1073;&#1099;&#1211;&#1072;&#1072;&#1088;&#1099;&#1099; &#1089;&#1072;&#1093;&#1072;&#1083;&#1072;&#1088; &#1054;&#1088;&#1090;&#1086; &#1076;&#1086;&#1081;&#1076;&#1091; &#1076;&#1080;&#1101;&#1085; &#1257;&#1081;&#1076;&#1257;&#1073;&#1199;&#1083;&#1083;&#1101;&#1088;&#1101; &#1073;&#1099;&#1083;&#1099;&#1088;&#1075;&#1099; &#1076;&#1100;&#1086;&#1085; &#1082;&#1099;&#1088;&#1076;&#1100;&#1099;&#1082;&#1090;&#1072;&#1072;&#1093; &#1086;&#1083;&#1086;&#1173;&#1091; &#1090;&#1091;&#1090;&#1091;&#1211;&#1072;&#1085; &#1086;&#1083;&#1086;&#1088;&#1073;&#1091;&#1090;&#1090;&#1072;&#1088;&#1099;&#1085; &#1073;&#1099;&#1211;&#1072;&#1072;&#1088;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1054;&#1085;&#1085;&#1091;&#1082; &#1089;&#1072;&#1081;&#1099;&#1083;&#1072;&#1072;&#1090;&#1099;&#1073;&#1099;&#1090;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1050;&#1080;&#1085;&#1080; &#1091;&#1086;&#1083;&#1072; &#1067;&#1083;&#1076;&#1100;&#1072;&#1072; &#1043;&#1086;&#1075;&#1086;&#1083;&#1077;&#1074; &#1044;&#1100;&#1257;&#1082;&#1082;&#1257;&#1085; &#1085;&#1101;&#1211;&#1080;&#1083;&#1080;&#1101;&#1075;&#1080;&#1085; &#1082;&#1080;&#1085;&#1101;&#1101;&#1211;&#1101; &#1076;&#1080;&#1101;&#1085; &#1082;&#1101;&#1087;&#1089;&#1101;&#1085;&#1101;&#1088; &#1101;&#1073;&#1080;&#1090;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1059;&#1082;&#1089;&#1091;&#1091;&#1089; &#1082;&#1091;&#1088;&#1090;&#1072;5&#1099; &#1072;h&#1099;&#1090;&#1072;&#1088;, &#1086;&#1083; &#1080;h&#1080;&#1085; &#1075;&#1072;&#1089;&#1090;&#1088;&#1080;&#1090;&#1090;&#1072;&#1072;&#1093; &#1076;&#1100;&#1086;&#1085; &#1091;&#1082;&#1089;&#1091;&#1091;ha cyox &#1080;h&#1080;&#1101;&#1093;&#1090;&#1101;&#1101;&#1093;&#1090;&#1101;&#1088;. -&#1044;&#1091;&#1091;&#1087; &#1093;&#1072;&#1090;&#1099;&#1088;&#1099;&#1075;&#1099;&#1085; &#1084;&#1101;&#1101;&#1082;&#1082;&#1101;&#1083;&#1101;&#1101;&#1085; &#1091;&#1091;&#1075;&#1072; &#1080;&#1083;&#1080;&#1090;&#1080;&#1083;&#1083;&#1101;&#1088; &#1091;&#1086;&#1085;&#1085;&#1072; &#1090;&#1099;&#1083; &#1090;&#1086;&#1088;&#1076;&#1091;&#1085; &#1073;&#1099;&#1095;&#1095;&#1072;&#1093;&#1093;&#1072;&#1081;&#1072; &#1073;&#1072;&#1072;&#1088; &#1089;&#1080;&#1088;&#1080;&#1085; &#1082;&#1091;&#1085; &#1072;&#1072;&#1081;&#1099; &#1089;&#1086;&#1090;&#1091;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1050;&#1080;&#1211;&#1080; &#1073;&#1091;&#1086;&#1083;&#1091;&#1091; &#1073;&#1080;&#1080;&#1088; &#1089;&#1199;&#1088;&#1199;&#1085; &#1091;&#1088;&#1072;&#1090;&#1099;&#1090;&#1099;&#1085;&#1072;&#1085; &#1080;&#1101;&#1089; &#1093;&#1072;&#1081;&#1076;&#1072;&#1093; &#1090;&#1257;&#1083;&#1257;&#1085;&#1257;&#1088;&#1199;&#1085; &#1073;&#1099;&#1211;&#1072;&#1072;&#1088;&#1099;&#1099; &#1073;&#1091;&#1086;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1058;&#1099;&#1083; &#1199;&#1257;&#1088;&#1101;&#1093;&#1090;&#1101;&#1101;&#1093;&#1090;&#1101;&#1088;&#1080;&#1085; &#1073;&#1091; &#1091;&#1083;&#1072;&#1093;&#1072;&#1085; &#1089;&#1099;&#1099;&#1211;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1082;&#1257;&#1085;&#1085;&#1257;&#1088;&#1199;&#1199; &#1101;&#1088;&#1101;&#1081;&#1080;&#1083;&#1083;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1058;&#1080;&#1093;&#1086;&#1085;&#1086;&#1074;&#1072; &#1056;&#1086;&#1079;&#1072;&#1083;&#1080;&#1103; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1086;&#1074;&#1085;&#1072; &mdash; &#1053;&#1100;&#1091;&#1088;&#1073;&#1072; &#1091;&#1083;&#1091;&#1091;&#1211;&#1091;&#1085; &#1076;&#1100;&#1072;&#1093;&#1090;&#1072;&#1083;&#1083;&#1072;&#1088;&#1099;&#1085; &#1057;&#1199;&#1073;&#1101;&#1090;&#1080;&#1085; &#1073;&#1101;&#1088;&#1101;&#1089;&#1089;&#1101;&#1076;&#1101;&#1101;&#1090;&#1101;&#1083;&#1101;, &#1057;&#1072;&#1093;&#1072; &#1256;&#1088;&#1257;&#1089;&#1087;&#1199;&#1199;&#1073;&#1199;&#1083;&#1199;&#1082;&#1101;&#1090;&#1080;&#1085; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072;&#1090;&#1099;&#1085; &#1090;&#1091;&#1081;&#1075;&#1091;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1041;&#1091; &#1076;&#1100;&#1086;&#1085;&#1090;&#1086;&#1085; &#1089;&#1086;&#1088;&#1086;&#1093;&#1090;&#1086;&#1088;&#1086; &#1072;&#1088;&#1072;&#1072;&#1089; &#1089;&#1101;&#1088;&#1080;&#1080; &#1089;&#1101;&#1087;&#1090;&#1101;&#1088;&#1080;&#1085;; &#1089;&#1072;&#1072;&#1083;&#1072;&#1088;&#1099;, &#1073;&#1101;&#1089;&#1090;&#1080;&#1083;&#1080;&#1101;&#1090;&#1090;&#1101;&#1088;&#1080; &#1101;&#1084;&#1080;&#1101; &#1086;&#1189;&#1086;&#1088;&#1086;&#1083;&#1083;&#1086;&#1088; &#1101;&#1073;&#1080;&#1090;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1057;&#1072;&#1093;&#1072;&#1083;&#1072;&#1088; &#1090;&#1072;&#1189;&#1072;&#1088;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1199;&#1257;&#1088;&#1101;&#1173;&#1101; &#1076;&#1100;&#1086;&#1085;&#1091; &#1086;&#1085;&#1090;&#1086;&#1085; &#1089;&#1101;&#1088;&#1101;&#1090;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1988 &#1089;. &#1099;&#1072;&#1084; &#1099;&#1081;&#1099;&#1085; 26 &#1082;&#1199;&#1085;&#1199;&#1075;&#1101;&#1088; &#1057;&#1057;&#1050;&#1055; &#1054;&#1073;&#1082;&#1086;&#1084;&#1072; &#1085;&#1086;&#1091;&#1091;&#1082;&#1072;, &#1090;&#1091;&#1090;&#1091;&#1091;, &#1073;&#1099;&#1088;&#1072;&#1081;&#1099;&#1072;&#1082; &#1090;&#1101;&#1088;&#1080;&#1083;&#1090;&#1101;&#1083;&#1101;&#1088;&#1080;&#1085; &#1074;&#1086;&#1076;&#1086;&#1074;&#1086;&#1076; &#1058;&#1069;&#1054;-&#1090;&#1099;&#1085; &#1086;&#1189;&#1086;&#1088;&#1091;&#1091;&#1085;&#1091; &#1090;&#1199;&#1088;&#1075;&#1101;&#1090;&#1101;&#1088;&#1075;&#1101; &#1076;&#1080;&#1101;&#1085; &#1091;&#1091;&#1088;&#1072;&#1072;&#1093; &#1099;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1057;&#1080;&#1088; &#1199;&#1088;&#1076;&#1199;&#1075;&#1101;&#1088; &#1086;&#1083;&#1086;&#1088;&#1086;&#1088; &#1073;&#1072;&#1088;&#1099; &#1082;&#1099;&#1088;&#1076;&#1100;&#1099;&#1073;&#1099;&#1090; &#1086;&#1084;&#1091;&#1082;&#1090;&#1072;&#1088; &#1089;&#1072;&#1081;&#1076;&#1099;&#1099;&#1090;&#1090;&#1072;&#1085; &#1093;&#1072;&#1072;&#1083;&#1072;&#1085;&#1085;&#1072;&#1088;, &#1072;&#1093;&#1089;&#1072;&#1072;&#1085;&#1085;&#1072;&#1088;&#1072; &#1072;&#1173;&#1099;&#1081;&#1072;&#1072;&#1085; &#1082;&#1099;&#1090;&#1099;&#1099;, &#1093;&#1072;&#1072;&#1088;&#1076;&#1072;&#1072;&#1093;, &#1090;&#1099;&#1084;&#1085;&#1099;&#1099; &#1101;&#1073;&#1101;&#1090;&#1101;&#1088; &#1093;&#1072;&#1081;&#1072;&#1083;&#1072;&#1088;&#1076;&#1072;&#1072;&#1093; &#1089;&#1080;&#1088;&#1076;&#1101;&#1088;&#1075;&#1101; &#1199;&#1090;&#1199;&#1088;&#1199;&#1083;&#1083;&#1101;&#1085; &#1086;&#1083;&#1086;&#1088;&#1086;&#1083;&#1083;&#1086;&#1088;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&laquo;&#1067;&#1099;&raquo; &#1076;&#1080;&#1101;&#1085; &#1099;&#1090;&#1072;&#1072;&#1211;&#1099;&#1085; &#1076;&#1086;&#1088;&#1173;&#1086;&#1086;&#1085;&#1085;&#1086;&#1088;&#1091;&#1085;&#1072;&#1085; &#1073;&#1199;&#1090;&#1101;&#1088; &#1090;&#1099;&#1083;&#1083;&#1072;&#1088; &#1073;&#1072;&#1088;&#1099; &#1082;&#1091;&#1211;&#1072;&#1173;&#1072;&#1085; &#1257;&#1081;&#1076;&#1257;&#1073;&#1199;&#1083;&#1083;&#1101;&#1101;&#1093;&#1090;&#1101;&#1088;&#1080;&#1085; &#1090;&#1072;&#1073;&#1072; &#1089;&#1099;&#1072;&#1085;&#1072;&#1083;&#1099;&#1072;&#1093;&#1093;&#1072;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1054;&#1085;&#1090;&#1086;&#1085; &#1080;&#1082;&#1082;&#1080;&#1089; &#1073;&#1072;&#1072;&#1211;&#1099;&#1085;&#1072;&#1173;&#1072; &#1085;&#1257;&#1189;&#1199;&#1257; &#1082;&#1199;&#1085; &#1073;&#1080;&#1080;&#1088; &#1082;&#1199;&#1085;&#1199; &#1090;&#1080;&#1083;&#1101;&#1088;&#1080; &#1199;&#1083;&#1101;&#1083;&#1101;&#1101;&#1073;&#1080;&#1090; &#1091;&#1086;&#1085;&#1085;&#1072; &#1073;&#1199;&#1090;&#1101;&#1088;&#1073;&#1080;&#1090;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1053;&#1101;h&#1080;&#1083;&#1080;&#1101;&#1082; &#1101;&#1088; &#1076;&#1100;&#1086;&#1085;&#1086; &#1082;&#1257;5&#1199;&#1083;&#1101;&#1101;h&#1080;&#1085;&#1085;&#1101;&#1088;&#1080;&#1085;&#1101;&#1085; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1187;&#1187;&#1072; &#1082;&#1199;&#1088;&#1101;&#1093;&#1090;&#1101;h&#1080;&#1080;, &laquo;&#1041;&#1091;&#1083;&#1095;&#1091;&#1090; &#1082;&#1091;&#1090;&#1072;&#1072;&#1090;&#1099;&#1085; &#1090;&#1091;&#1083;&#1072;&raquo; &#1073;&#1091;&#1083;&#1095;&#1091;&#1090;&#1090;&#1072;&#1088;&#1075;&#1072; &#1072;&#1085;&#1072;&#1083;&#1083;&#1072;&#1072;&#1093; &#1090;&#1199;&#1084;&#1089;&#1199;&#1199; &#1082;&#1199;&#1088;&#1101;&#1093;&#1090;&#1101;&#1088;&#1101; &#1089;&#1101;&#1088;&#1075;&#1101;&#1093;&#1090;&#1080;&#1082; &#1099;&#1099;&#1090;&#1099;&#1083;&#1083;&#1072;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1053;&#1101;&#1211;&#1080;&#1083;&#1080;&#1101;&#1085;&#1085;&#1100;&#1101;&#1090;&#1101; 180 &#1090;&#1099;&#1089;. &#1082;&#1080;&#1211;&#1080;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&quot;&#1067;&#1099;&quot; &#1076;&#1080;&#1101;&#1085; &#1099;&#1090;&#1072;&#1072;&#1211;&#1099;&#1085; &#1089;&#1099;&#1211;&#1099;&#1072;&#1088;&#1099;&#1099;&#1090;&#1072; &#1101;&#1073;&#1080;&#1083;&#1083;&#1101;&#1088;&#1080;&#1085;&#1101;&#1085; &#1082;&#1091;&#1211;&#1072;&#1173;&#1072;&#1085;&#1072; &#1101;&#1083;&#1073;&#1101;&#1173;&#1101; &#1073;&#1099;&#1211;&#1072;&#1072;&#1088;&#1099;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1041;&#1099;&#1083;&#1095;&#1072;&#1088;&#1093;&#1072;&#1081; &#1073;&#1101;&#1081;&#1101;&#1090;&#1101; &#1092;&#1072;&#1089;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1072;&#1081; &#1084;&#1257;&#1211;&#1257;&#1257;&#1095;&#1095;&#1091;&#1082; &#1080;&#1211;&#1080;&#1075;&#1101;&#1088; &#1089;&#1099;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1041;&#1257;&#1211;&#1199;&#1257;&#1083;&#1101;&#1075;&#1080;&#1084; &#1082;&#1080;&#1101;&#1085; &#1090;&#1091;&#1090;&#1090;&#1072;&#1088; &#1082;&#1099;&#1088;&#1076;&#1100;&#1072;&#1173;&#1072;&#1100;&#1072; &#1069;&#1073;&#1101;&#1101;&#1085;-&#1041;&#1099;&#1090;&#1072;&#1085;&#1090;&#1072;&#1081; &#1091;&#1083;&#1091;&#1091;&#1211;&#1091;&#1075;&#1072;&#1088; &#1057;&#1072;&#1093;&#1072;&#1085;&#1076;&#1100;&#1072; &#1076;&#1080;&#1101;&#1085; &#1076;&#1100;&#1086;&#1085;-&#1089;&#1101;&#1088;&#1075;&#1101; &#1090;&#1072;&#1087;&#1090;&#1072;&#1072;&#1085;, &#1089;&#1257;&#1073;&#1199;&#1083;&#1101;&#1101;&#1085; &#1086;&#1083;&#1086;&#1093;&#1089;&#1091;&#1081;&#1073;&#1091;&#1090; &#1091;&#1083;&#1072;&#1093;&#1072;&#1085; &#1090;&#1199;&#1257;&#1083;&#1073;&#1101;&#1083;&#1101;&#1088;&#1101; &#1073;&#1072;&#1072;&#1088; &#1101;&#1073;&#1080;&#1090;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&laquo;&#1061;&#1086;&#1079;&#1103;&#1080;&#1085; &#1089;&#1077;&#1076;&#1086;&#1081; &#1090;&#1072;&#1081;&#1075;&#1080;&raquo; (&#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;) (&#1071;&#1082;&#1091;&#1090;&#1089;&#1082;, 1984).&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1040;&#1083;&#1090;&#1099;&#1085;&#1085;&#1100;&#1099; 29 &#1076;&#1080;&#1101;&#1085; &#1043;&#1088;&#1077;&#1075;&#1086;&#1088;&#1080;&#1072;&#1085; &#1093;&#1072;&#1083;&#1072;&#1085;&#1076;&#1072;&#1072;&#1088;&#1099;&#1075;&#1072;&#1088; &#1089;&#1099;&#1083; 303-&#1089; &#1082;&#1199;&#1085;&#1101; (&#1086;&#1088;&#1076;&#1091;&#1082; &#1093;&#1086;&#1085;&#1091;&#1082;&#1090;&#1072;&#1072;&#1093; &#1089;&#1099;&#1083;&#1075;&#1072; 304-c &#1082;&#1199;&#1085;&#1101;).&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1052;&#1086;&#1076;&#1100;&#1091;&#1075;&#1091;, &#1082;&#1091;&#1086;&#1073;&#1072;&#1093;&#1089;&#1099;&#1090; &#1101;&#1073;&#1101;&#1090;&#1101;&#1088; &#1073;&#1257;&#1173;&#1257; &#1084;&#1086;&#1076;&#1100;&#1091; &#1072;&#1090;&#1072;&#1093; (&#1083;&#1072;&#1090;. Bubo bubo, &#1085;&#1091;&#1091;&#1095;. &#1092;&#1080;&#1083;&#1080;&#1085;) &mdash; &#1084;&#1101;&#1082;&#1095;&#1080;&#1088;&#1075;&#1101;&#1083;&#1101;&#1088; &#1082;&#1101;&#1088;&#1075;&#1101;&#1085;&#1085;&#1101;&#1088;&#1080;&#1075;&#1101;&#1088;, &#1084;&#1086;&#1076;&#1100;&#1091;&#1075;&#1091;&#1083;&#1072;&#1088; &#1091;&#1091;&#1089;&#1090;&#1072;&#1088;&#1099;&#1075;&#1072;&#1088; &#1082;&#1080;&#1080;&#1088;&#1101;&#1088; &#1073;&#1257;&#1076;&#1257;&#1189; &#1090;&#1099;&#1189;&#1099;&#1088;&#1072;&#1093;&#1090;&#1072;&#1072;&#1093; &#1082;&#1257;&#1090;&#1257;&#1088;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1050;&#1080;&#1101;&#1189;-&#1082;&#1091;&#1086;&#1189;, &#1101;&#1083;&#1073;&#1101;&#1093; &#1089;&#1080;&#1088; &#1073;&#1072;&#1072;&#1081;&#1076;&#1072;&#1072;&#1093; &#1076;&#1086;&#1081;&#1076;&#1091; &#1073;&#1086;&#1089;&#1093;&#1086;&#1083;&#1086;&#1085;&#1086;&#1085;, &#1082;&#1091;&#1088;&#1072;&#1072;&#1085;&#1072;&#1093;&#1089;&#1099;&#1081;&#1072;&#1085; &#1080;&#1211;&#1101;&#1088;&#1101;, &#1089;&#1080;&#1088; &#1072;&#1085;&#1085;&#1099;&#1085;&#1072;&#1072;&#1173;&#1099; &#1073;&#1072;&#1072;&#1081;&#1099;&#1085; &#1090;&#1086;&#1173;&#1086; &#1093;&#1072;&#1211;&#1072;&#1085;, &#1093;&#1072;&#1088;&#1089;&#1072;-&#1093;&#1072;&#1073;&#1099;&#1088;&#1072; &#1089;&#1091;&#1086;&#1093; &#1090;&#1072;&#1211;&#1072;&#1085; &#1099;&#1083;&#1072;&#1088;&#1075;&#1072; &#1086;&#1088;&#1076;&#1091;&#1082; &#1090;&#1072;&#1073;&#1099;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1041;&#1080;&#1080;&#1088;&#1075;&#1101; &#1090;&#1257;&#1088;&#1257;&#1257;&#1073;&#1199;&#1090; &#1091;&#1086;&#1083;&#1072;&#1090;&#1090;&#1072;&#1088; &#1086;&#1081;&#1086;&#1093;&#1090;&#1086;&#1088;&#1086;: &#1073;&#1101;&#1088;&#1075;&#1101;&#1085; - &#1073;&#1080;&#1080; &#1086;&#1081;&#1086;&#1173;&#1086;; &#1073;&#1072;&#1076;&#1100;&#1072; - &#1080;&#1085;&#1080; &#1086;&#1081;&#1086;&#1173;&#1086;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1057;&#1072;&#1093;&#1072;&#1083;&#1072;&#1088; &#1072;&#1081;&#1099;&#1099; &#1101;&#1090;&#1080;&#1080;&#1090;&#1101; &#1076;&#1080;&#1101;&#1085; &#1257;&#1083;&#1257;&#1085; &#1101;&#1088;&#1101;&#1088; &#1082;&#1080;&#1211;&#1080; &#1082;&#1091;&#1211;&#1072;&#1173;&#1072;&#1085; &#1089;&#1072;&#1085;&#1072;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1101;&#1090;&#1101;&#1085; &#1099;&#1088;&#1072;&#1072;&#1089;&#1090;&#1072;&#1085;&#1072;&#1088; &#1199;&#1075;&#1101;&#1089;&#1090;&#1101;&#1088;&#1101; &#1198;&#1257;&#1211;&#1101;&#1101; &#1076;&#1086;&#1081;&#1076;&#1091; &#1257;&#1081;&#1257;-&#1089;&#1072;&#1085;&#1072;&#1072;&#1090;&#1072; &#1090;&#1091;&#1087;&#1089;&#1072;&#1088;&#1099;&#1075;&#1072;&#1088; &#1072;&#1085;&#1072;&#1083;&#1083;&#1072;&#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1048;&#1083; &#1058;&#1199;&#1084;&#1101;&#1085; &#1089;&#1080;&#1090;&#1080;&#1084;-&#1089;&#1080;&#1088;&#1101;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1057;&#1072;&#1093;&#1072; &#1090;&#1099;&#1083;&#1072;.&#1088;&#1091; &#1058;&#1099;&#1083;&#1075;&#1072; &#1089;&#1072;&#1189;&#1072; &#1090;&#1099;&#1083; &#1199;&#1257;&#1089;&#1082;&#1101;&#1101;&#1211;&#1080;&#1085;&#1101; &#1093;&#1072;&#1211;&#1072;&#1085; &#1076;&#1072; &#1090;&#1086;&#1093;&#1090;&#1086;&#1086;&#1073;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1050;&#1080;&#1085;&#1080; &#1101;&#1090;&#1101;&#1088;&#1080;&#1085;&#1101;&#1085; &#1086;&#1095;&#1095;&#1086;&#1083;&#1086;&#1088;&#1075;&#1086; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;&#1173;&#1072; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079; &#1090;&#1099;&#1083;&#1099;&#1085;&#1072;&#1085; &#1082;&#1101;&#1087;&#1089;&#1101;&#1090;&#1101;&#1083;&#1083;&#1101;&#1088;&#1080;&#1085; &#1082;&#1091;&#1088;&#1076;&#1091;&#1082;, &#1089;&#1072;&#1093;&#1072; &#1090;&#1099;&#1083;&#1099;&#1085;&#1072;&#1085; &#1048;&#1083;&#1080;&#1085; &#1057;&#1080;&#1073;&#1080;&#1080;&#1088;&#1075;&#1101; &#1058;&#1091;&#1088;&#1091;&#1093;&#1072;&#1085;&#1089;&#1082;&#1072;&#1081;&#1090;&#1072;&#1085; &#1057;&#1072;&#1093;&#1072;&#1083;&#1080;&#1189;&#1189;&#1072; &#1090;&#1080;&#1080;&#1081;&#1101; &#1082;&#1101;&#1087;&#1089;&#1101;&#1090;&#1101;&#1083;&#1083;&#1101;&#1088; &#1101;&#1073;&#1080;&#1090;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1054;&#1086;&#1085;&#1085;&#1100;&#1091;&#1091;&#1083;&#1072;&#1088; &#1080;&#1085;&#1085;&#1080;&#1085;&#1101; &#1091;&#1086;&#1085;&#1085;&#1072; &#1073;&#1091;&#1086;&#1083;&#1072; &#1090;&#1091;&#1088;&#1076;&#1072;&#1173;&#1099;&#1085;&#1072; &#1082;&#1080;&#1085;&#1080;&#1085;&#1080; Coca-Cola, Brother &#1091;&#1086;&#1085;&#1085;&#1072; Danone &#1082;&#1091;&#1088;&#1076;&#1091;&#1082; &#1073;&#1257;&#1076;&#1257;&#1189; &#1090;&#1101;&#1088;&#1080;&#1083;&#1090;&#1101;&#1083;&#1101;&#1088; &#1072;&#1088;&#1072;&#1072;&#1089; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1173;&#1072; &#1090;&#1091;&#1211;&#1072;&#1084;&#1084;&#1099;&#1090;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1069;&#1093;&#1080;&#1088;&#1080;&#1080;&#1090;&#1090;&#1101;&#1088; (&#1073;&#1199;&#1088;. &#1101;&#1093;&#1080;&#1088;&#1101;&#1076;&#1091;&#1091;&#1076;) &mdash; &#1073;&#1080;&#1083;&#1080;&#1075;&#1080;&#1085; &#1041;&#1072;&#1081;&#1082;&#1072;&#1072;&#1083; &#1072;&#1088;&#1173;&#1072;&#1072; &#1257;&#1090;&#1090;&#1199;&#1075;&#1101;&#1088; &#1086;&#1083;&#1086;&#1088;&#1086;&#1088; &#1073;&#1080;&#1080;&#1089; &#1091;&#1091;&#1211;&#1072; (&#1101;&#1090;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;, &#1087;&#1083;&#1077;&#1084;&#1103;), &#1073;&#1199;&#1088;&#1101;&#1101;&#1090; &#1086;&#1084;&#1091;&#1075;&#1091;&#1085; &#1089;&#1086;&#1088;&#1173;&#1086;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1041;&#1091;&#1086;&#1088; &#1082;&#1091;&#1090; &#1082;&#1080;&#1211;&#1080; &#1090;&#1257;&#1088;&#1199;&#1257;&#1173;&#1199;&#1090;&#1090;&#1101;&#1085; &#1099;&#1083;&#1072; &#1073;&#1072;&#1072;&#1088;, &#1089;&#1099;&#1099;&#1081;&#1072; &#1089;&#1072;&#1081;&#1076;&#1072;&#1085; &#1080;&#1211;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1044;&#1100;&#1086;&#1082;&#1091;&#1091;&#1089;&#1082;&#1072;&#1081; &#1082;&#1091;&#1086;&#1088;&#1072;&#1090;&#1090;&#1072;&#1085; &#1084;&#1072;&#1089;&#1099;&#1099;&#1085;&#1072; &#1089;&#1091;&#1086;&#1083;&#1091;&#1085;&#1072;&#1085; &#1073;&#1072;&#1088;&#1076;&#1072;&#1093;&#1093;&#1072; 110 &#1082;&#1084; &#1090;&#1101;&#1081;&#1080;&#1095;&#1095;&#1080; &#1089;&#1099;&#1090;&#1072;&#1088;.&lt;/s&gt;
</pre></body></html>
