<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Pi l'elencu cumpretu d&icirc; stub, viditi la rilativa catigur&igrave;a La china &egrave; nu forti aumentu d&acirc; purtata d'un cursu d'acqua, duvutu a chioggi abbunnanti o a r&agrave;pidu disgelu d&acirc; nivi.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ma mentri li Finici avianu fini cummirciali senza pinzari a culunizzazzioni, li Greci, mmeci v&igrave;nniru cu &agrave;utri pinzati.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Nti stu pir&igrave;udu ci fu n'&agrave;utru mportanti canciamentu.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;St'argumentu vinni accurzatu d'iddu usannu stu muttu latinu: Cogito ergo sum chi voldiri &laquo;Ju penzu dunca sunnu&raquo;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Pi l'elencu cumpretu d&icirc; stub, viditi la rilativa catigur&igrave;a Farigliano &egrave; un cumuni talianu d&acirc; pruvincia di Cuneu nt&ocirc; Piemunti.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;La palora &laquo;maisa&raquo; veni d&ucirc; latinu Maius (maiu), ma ricorda puru la palora greca vulgari mag&igrave;sia.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Lu tialettu ti Manduria apparteni a la famijia ti la lengua siciliana: &egrave; lu tialettu salentinu.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;A la morti di Michelini nn&ocirc; 1969, Almiranti vinni numinatu sicritariu di partitu.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;La Sila &egrave;sti nu gatuchianu situatu 'nt&acirc; zona sittintriunali d&acirc; riggiuni Cal&agrave;bbria.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;A Wikipedia corsa eni na virsioni d&acirc; Wikipedia, scritta n lingua corsa. co.wiki Nota disambigua - Siddu stai circannu &agrave;utri cuntesti d&acirc; palora Rosetta , tal&igrave;a Rosetta.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Nixon nasc&igrave;u nta lu 1913 nta a so casa di famigghia a Yorba Linda nta a California, e a statu crisciutu comu nu Quacchiru.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Nta st'&ograve;rganu sunnu prisenti: rapprisintanti di li studenti (p&icirc; Scoli sicunn&agrave;rii di secunnu gradu), rapprisintanti di li nzignanti, rapprisntanti di li ginituri e rapprisintanti d&ocirc; pirsunali A.T.A..&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;P&igrave; d'as&egrave;mpiu l'affirmazioni: &quot;sbrighiti!&quot; da sula nun duna tanti nfurmazzioni, ma si p&ograve; megghiu capiri lu miss&agrave;ggiu p&igrave; menzu d&ocirc; cuntestu nt&ocirc; quali iddu veni ispressu.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Lu metru cubbu &egrave; na misura di vulumi e currispunni &ocirc; vulumi uccupati di nu cubbu di nu metru di latu, veni a diri 1000 litra.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Orchestr&ograve; m&ugrave;sichi di autori d&ucirc; passatu, comu Johann Sebastian Bach (contrappuntu finali di L'arte della fuga), Manuel de Falla (Siete canciones populare espa&ntilde;olas), Johannes Brahms (Sonata op.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Attraversu li s&egrave;culi, tanti variazzioni si svilupparu.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Nt&ocirc; 1863, &ocirc; nomu Sambuca vinni agghiunciutu &quot;Zabut&quot; n onuri d&ucirc; s&ograve; funnaturi millinariu.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Fu papa di lu 236 &acirc; s&ograve; morti.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Neuch&acirc;tel (prununzatu &quot;Nusciatel&quot; d&icirc; siciliani di Sv&igrave;zzira) s'affaccia nt&ocirc; lacu di Neuch&acirc;tel, lu lacu cchi&ugrave; granni chi &egrave; tuttu nt&ocirc; tirritoriu svizziru, e si sviluppa longu la costa e nt&acirc; chianata d&ucirc; Giura.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;La Cumminzioni vinni applicata nt&ocirc; 1915 d&icirc; Stati Uniti, Paisi Vasci, Cina, Honduras, e Norveggia.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;A sicunna d&acirc; sorta di nzitatura sta parti po &egrave;ssiri na rama, pigghiannu lu nomu di brocca, o puru n'occhiu, vinennu chiamata pezza o taccuni.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;N'to 1997 nescio, nu nuovo CD singulu, Gabbiano che duvia venire incisu, comu antiprima di nu novu album Gelsomini d'Arabia, che pi problemi chi prudutturi non poti veniri incisu.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Lu Volga &egrave; lu ciumi cchi&ugrave; longu di tutta l'Europa.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Nt&ocirc; 1669 na culata l&agrave;vica putenti, distruggiu quasi tuttu lu paisi e nzemi a iddu macari lu Mustaru cu li janchi mura.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Lu t&igrave;tulu di l'assai famusa canzuni Centro di gravit&agrave; permanente &egrave; pigghiatu di na tiur&igrave;a propiu di Gurdjieff.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Un'esistenza difficile e le esperienze di vita dure che &egrave; stato costretto ad affrontare lo hanno indotto a modificare l'intero suo plan, per fare fronte alle indescrivibili difficolt&agrave; cui una societ&agrave; marcia, abbietta e di stampo delinquenziale lo ha relegato.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Doppu tanti guerri, Tonga rinisc&igrave;u a libbir&agrave;risi di Tu'i Manu'a e Tu'i Pulotu.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;La dinuminazzioni &quot;serbocroatu&quot; (&quot;srpskohrvatski&quot;) appi gi&agrave; di tempu na cunnutazzioni nigativa nt&acirc; Croazzia.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Pi spicificari quantitati o qualitati, fari quarcunu o quarchi cosa cchi&ugrave; nichi o p'ammustrari affizzioni (vizziggiativu).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Pi l'elencu cumpretu d&icirc; stub, viditi la rilativa catigur&igrave;a marzu: Ip&agrave;zzia, filosufa greca 1903: C&ucirc; ncuraggiamentu d&icirc; Stati Uniti, la Panama s'addicchiara la ndipinnenza d&acirc; Colombia.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;La situazzioni n fatti eni di granni cunflittu cu li palistinisi, sustinuti di l'&agrave;utri nazzioni &agrave;rabbi.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Cci voli sorti e cci voli furtuna nzinu a lu stissu fri&igrave;ri di l'ova.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Li s&ocirc; &ograve;piri sp&agrave;zzianu di l'esaltazzioni di l'upirusitati di l'omu &acirc; cr&igrave;tica &acirc; cr&egrave;sia, d&acirc; cuntimprazzioni d&acirc; natura &acirc; cr&igrave;tica d&acirc; gnuranza.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;La capitali &egrave; Antananarivu.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;La sula cavea scavata era la ima, l'autri erunu supira mura e c'havianu varij passaggi pri gghiri di 'nabbanna all'autrabbanna, mentri cha fora niscevunu tanti vomitoria, li trasuti e nisciuti pri li corridori cha s'attrovunu sutta a la media e la summa cavea.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Era impiegatu pressu l'Istitutu Autonumu Casi Pupulari i Rausa.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Nta lu 2005 &egrave; ntra li pueti di &quot;L'Isula virtuali&quot; a la 51&deg; Biennali di Venezia, avvenimentu &quot;online&quot; curatu di Caterina Daviniu nta lu cuntestu di L'Isula di la Puisia, di Marcu Nereu Rotelli, curaturi Achilli Bonito Oliva.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;M&egrave;dia:Elephant Mud Bath.ogg L'essiri umani, finu a uora, s'hannu si&egrave;pri sirbutu d&ucirc; fangu siccu, p&icirc; costruzzioni d&icirc; casi, o pi fari &ograve;piri d'arti, e videmma comu materiali siggillanti.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Nun si sapi pricisamenti comu eranu traspurtati, ma facirmenti usavanu li slitti di legnu e/o ruteddi.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Lu MIT ci avi cincu scoli, nu college e 32 dipartimenti , e duna un saccu di mpurtanza a la ricerca scintifica e ticnul&ograve;ggica.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Nata da na fuziuni ntr&acirc; Daimler-Motoren-Gesellschaft (1890-1926) e Benz &amp;amp; Cie (1883-1926), funnata da dui ngegneri: Gottlieb Daimler e Karl Benz, cca nt&ecirc; 1902 fu rifurmata l'azzinda 'n Merceds.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Lu jissu &egrave; na pr&ugrave;vuli jancastra farinusa ca, ammiscata cu acqua, havi la prupitati asciuc&agrave;nnusi di f&agrave;risi dura, cu svariati mpieghi, speci nta l'edilizzia, nta l'arti fiurativi, nt&acirc; priparazzioni di stucchi, calchi, ecc.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;A parti l'&ograve;mini cartagginisi, li truppi foru ricugghiuti puru n Africa, na Pin&igrave;sula ibb&egrave;rica e na pin&igrave;sula Italica, Cartaggini put&igrave;a d'accuss&igrave; cuntari 120.000 &ograve;mini (60.000 sicunnu novi funti) e 120 tririmi.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;L'&agrave;tomu cunteni 103 prutoni e 159 neutroni.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Dicisi di cuntinuari lu s&ograve; viaggiu versu Enna, unni truvau maluttempu.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Non &egrave;ranu puliticamenti ncucchiati, ma sparturi 'n tanti tribb&ugrave; sempri 'n verra ntra d'iddi, sippuru av&igrave;anu cultura e riliggioni assimigghianti.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Accuminzau nt&acirc; fini di l'anni sissanta comu na rivista simpricimenti 'n virn&agrave;culu e chiamata &quot;Livornocronaca&quot; nzinu a lu 1982 a appoi, alleggiu alleggiu, ma cu forza, addivintau famusa ortri li cunfini livurnisi e ora eni distribbuita nta l'Italia d&ucirc; centru e d&ucirc; nord.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Nu s&ograve; suttamultiplu, u milligal (simm&ugrave;lu: mGal), trova postu na l'ambitu tecnicu di la gravimetria geufisica, dunni veni utilizzatu pi la misurazzioni di l'accilirazzioni gravitazionali terrestri (g), tramiti apparecchiaturi chiamati gravimetri.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;La dum&igrave;nica, jornu d&acirc; festa, accumenza ch&icirc; j&ograve;chira pirot&egrave;cnici &ocirc; t&egrave;rmini d&icirc; quali rip&igrave;gghianu li dui prucissioni nt&ocirc;n clima di particulari entusiasmu.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&Ograve;i l'astrolugg&igrave;a &egrave; assai diffusa comu curiusit&agrave; nti l'&ugrave;rtimi p&agrave;ggini d&icirc; giurnali sittimanali o minsili.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Appena arrivati appunu a fari a verra cu du populazioni locali li Ulmerugi e li Vandali, ca furunu suttamisi.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Pi l'elencu cumpretu d&icirc; stub, viditi la rilativa catigur&igrave;a Li pantana di Longarini sunnu na seria di lachi salati, vicinu &ocirc; mari &ocirc; cunfini tra la pruvincia di Rausa e chidda di Sarausa, nt&ecirc; tirritori di Spaccafurnu e Pachinu.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Poi s'attr&ograve;vanu st'&agrave;utri eccizzioni di stu radduppiamentu: cci; nni; cchi&ugrave;; dda; ddi; ddu; ssa; ssi; ssu; cc&agrave;; dd&ograve;cu; e dd&agrave; (viditi macari la brevi gramm&agrave;tica) e st'asempi vennu scritti puru d'accuss&igrave; nt&acirc; wikipedia.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&quot;Trimoni&quot; voli d&igrave;ciri nt&ocirc; dialettu pugghisi &quot;babbu, scimunitu&quot;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;'N sta farsa mitt&igrave;u 'n luci l'effetti c&ograve;mici di na pricisa rialtati cuntimpur&agrave;nia, li bizzarrii t&igrave;pichi d&acirc; vita munnana e nni ridiculizzau li sprissioni e lu linguaggiu.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;P&igrave; chissi fatti e p&igrave; la suspinziuni di parti d&ucirc; cuvernu di dritta di li prujetti di autunum&igrave;a ca lu pricidenti cuvernu rifurmista av&igrave;a avviatu, lu statutu di autunum&igrave;a d&acirc; Catalugna accabb&ograve; suspisu nzinu a lu 1936.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Li dati di a stabbilit&agrave; di l'obbita su usati pi capiri si na particella nesci di lu so tragittu e sbatti contra li pariti di lu tubu; si chissu accadissi a cosa facissi dannu a l'acciliraturu e vulissi ssiri riparatu.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&Agrave;utru mumentu storicu n cui Munticassinu &egrave; ricurdatu fu nu cummattimentu tra amiricani e tideschi duranti la secunna guerra munniali.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Stu novu quarteri vinni custruitu e furtificatu n picca tempu pi criari n'&agrave;utru puntu a difisa d&acirc; citati, luntanu d&ucirc; vecchiu centru, unni c'&egrave;ranu assai cuntrasti e pinzera a la sicissioni.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&Egrave; la nivicata chi&ugrave; bbundanti di l'&ugrave;rtimi 100 anni.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Chissi foru l'avvintureru Lemmink&auml;inen e lu granni saggiu V&auml;in&auml;m&ouml;inen.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Prutizzioni Civili INGN - Database Elencu di l'assirvazzioni macros&igrave;smichi d&icirc; tirrimoti taliani, curridatu di mappi e nutizz&icirc; t&egrave;cnichi p'ogni cumuni ntirissatu d&ucirc; sisma.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Li tassi dumannati d&ecirc; bizzantini &egrave;runu assai &agrave;uti, e iddu, assai carismaticu, agghiri lu 823 rinisc&igrave;u a f&agrave;risi elegghiri mpiraturi, cuntrullannu na Sicilia chi si vul&igrave;a nnipinnenti d&ucirc; controllu bizzantinu.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;N'asempiu d&acirc; s&ograve; puisia (astrattu): Matri, dda notti ca prujisti c&agrave;lici d'amuri, nta li manu d'alabbastru, a la siti sprivera di me patri ca turnava fuddettu di li boscura, chi pinzavi di mia?&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;S'usau tali tipu di tettu a p&agrave;rtiri d&ucirc; Mediuevu e nt&ocirc; s&egrave;culu XVII.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;La scala Mercalli &egrave; puru na misura di magnitudini, ma &egrave; basata supra na classificazzioni d&ucirc; tipu di danni chi lu tirrimotu provoca, nveci di l'enirg&igrave;a effittiva libbirata d&ucirc; muvimentu telluricu comu fa appuntu la scala Richter.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Pi l'elencu cumpretu d&icirc; stub, viditi la rilativa catigur&igrave;a Roma: Niruni acchiana &ocirc; cuv&egrave;rnu di lu mpiru rumanu.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Ogni Statu difinisci lu cuntinutu e li mudalit&agrave; d'attuazzioni di tali normi, 'n basi &ocirc; propiu ordinamentu nternu e a l'accordi ntirnazziunali.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Fu nu matematicu, taumaturgu, astronomu, scienziatu, politicu e fundaturi a Crotoni di na scola iniziatica secondu quantu tramandatu da tradizioni.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Dunca &egrave; pussibili ca sta tar&agrave;ntula nun p&ograve; distinguiri tra un j&igrave;ditu umanu e un vermu di tassu grossu!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;L`&agrave;tomu di protoatt&igrave;niu si cumponi di 91 protoni e 122 neutroni.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Havi circa 17000 abbitanti.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Pi l'elencu cumpretu d&icirc; stub, viditi la rilativa catigur&igrave;a Li talibbani (palora &agrave;rabba ca sign&igrave;fica &quot;studenti&quot;) sunnu nu gruppu di ispirazzioni isl&agrave;mica chi cumm&agrave;ttinu ppi la ristaurazzioni di nu riggimi isl&agrave;micu nt&icirc; l'Afganistan.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Lu 18 di giugnu d&ucirc; 1146 la flotta sicilina, pratuta di Trapani cunquistau Tripoli, rinfurzannu l'auturit&agrave; siciliana nti l'Africa d&ucirc; nord.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;A lu riccu ricchizzi, a lu p&ograve;viru piducchi.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Lu mpiraturi s'attruvava n Pugghia e l'emiru n Calabbria.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;'Sergiu IV nasciutu Pietru Vuccap&igrave;cura (Roma, ... &ndash; Roma, 12 di maiu 1012), fu lu 142o papa d&acirc; Chiesia cattolica. separatore Morolu &egrave; nu cumuni d&acirc; pruvincia di Frusinuni.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;A scaletta ri canzuni sunati &ograve; cuncertu &egrave; a stissa ca u gruppu us&ograve; nto The Works Tour, ma nn&agrave; videocassetta sunnu stati esclusi div&igrave;ersi canzuni sunati nn&agrave; dd&agrave; sirata.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Ebbi tanti &lsquo;spirienzi mistichi e arriciv&igrave;u i st&igrave;mmati invisibili.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Castelpizzutu &egrave; nu cumuni d&acirc; pruvincia di Isernia di 586 abbitanti.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;20 di giugnettu: Lu modulu lunari Apollo 11 si posa nt&acirc; luna nti na riggiuni chiamata mari d&acirc; Tranquillit&agrave;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Havi na pupulazzioni di 824 abbitanti.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Faci parti d'a catina montuosa d'i Nebrodi.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Linusa &egrave; n'&igrave;sula d&ucirc; canali di Sicilia, chi fa parti di l'arcip&egrave;lugu di l'&igrave;suli Pilagg&icirc;, chi appartenti &acirc; pruvincia di Girgenti.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Pi l'elencu cumpretu d&icirc; stub, viditi la rilativa catigur&igrave;a Lu sucu &egrave; lu cuntinutu nt&acirc; frutta e nt&acirc; virdura e lu l&igrave;chitu ca s'arricava d&acirc; s&ograve; sprimitura.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Doppu la rivoluzzioni cupirnicana, la Terra fu cunsidirata comu nu pianeta comu l'&agrave;utri.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Si passau di 120 abbitanti a cchi&ugrave; di 2000 nt&ocirc; giru di cincu anni.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Mentri era ancora cuscienti u dutturi Urbani addummannau a nu parrinu di d&agrave;rici l'istrema unzioni e sicunnu l'Ambasciata taliana a Bangkok addichiarau ca vul&igrave;a lassari lu s&ocirc; tissutu pulmunari pp&acirc; ricerca scientifica.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;L'attu lingu&igrave;sticu individuali, la rializzazzioni cuncreta d&acirc; cumpitenza nveci pigghia lu nomi di isicuzzioni.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Lu successu d&acirc; rapprisintazzioni d&acirc; s&ograve; prima traggedia, Edipu/Oedipe (1718), lu rinn&igrave;u c&egrave;libbri e apprizzatu.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Lu menzu d&acirc; corda havi a cuinc&igrave;diri c&acirc; linia cintrali p'accuminzari lu jocu.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;A ogni &quot;capriola ideoluggica&quot; cu sustin&igrave;a na tesi cuntraria vin&igrave;a pirsiquitatu e tacciatu/tazzatu di tradimentu.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;E' famusa p&acirc; s&ograve; vuci putenti, &quot;n&igrave;ura&quot;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Cunsidiratu nu successu d&ucirc; cuvernu italianu, l'opirazzioni ha statu criticata di l'ONU pi lu distinu chi la Libbia riserba &ecirc; pirsuni accittati narreri.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Macari si ci su na puocu di suspetti e tiurii nta stu assassiniu, nun fu purtatu avanti mancu n'arrestu ufficiali finu ad oggi.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Pi l'elencu cumpretu d&icirc; stub, viditi la rilativa catigur&igrave;a Casamassima &egrave; un cumuni d&acirc; pruvincia di Bari.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Nt&ocirc; lacu s'attrovanu puru diversi isuli e isuleddi.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Fu puru scurturi, architettu, scritturi e scenografu.&lt;/s&gt;
</pre></body></html>
