<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;15 &#1575;&#1610;&#1706; &#1602;&#1614;&#1589;&#1614;&#1585;&#1615;&#1548; &#1583;&#1614;&#1585;&#1614; &#1604;&#1614;&#1705;&#1614;&#1548; &#1706;&#1608;&#1689;&#1610;&#1606; &#1706;&#1614;&#1723;&#1616;&#1587;&#1616; &#1715;&#1689;&#1705;&#1610;&#1608;&#1606;&#1563; &#1580;&#1610;&#1679;&#1575;&#1606;&#1607;&#1606; &#1706;&#1585;&#1610;&#1575;&#1606; &#1662;&#1585;&#1705;&#1548; &#1578;&#1610;&#1679;&#1575;&#1606;&#1607;&#1606; &#1589;&#1575;&#1581;&#1576; &#1587;&#1575;&#1605;&#1607;&#1615;&#1608;&#1606;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;1998&#1569; &#1790; &#1607;&#1608; &#1659;&#1610;&#1608; &#1664;&#1610;&#1585;&#1608; 5 &#1587;&#1575;&#1604; &#1580;&#1610; &#1604;&#1575;&#1569;&#1616; &#1589;&#1583;&#1585; &#1670;&#1615;&#1608;&#1606;&#1674;&#1580;&#1610; &#1570;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;2012 &#1790; &#1726;&#1606; &#1588;&#1726;&#1585; &#1705;&#1610; &#1605;&#1610;&#1608;&#1606;&#1587;&#1662;&#1604; &#1706;&#1605;&#1610;&#1661;&#1610; &#1580;&#1608; &#1583;&#1585;&#1580;&#1608; &#1605;&#1604;&#1610;&#1608; &#1789; &#1588;&#1726;&#1585; &#1705;&#1610; &#1659;&#1575;&#1585;&#1726;&#1606; &#1576;&#1604;&#1575;&#1706;&#1606; &#1790; &#1608;&#1585;&#1607;&#1575;&#1610;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;16 &#1580;&#1615;&#1608;&#1604;&#1575;&#1569;&#1616; &ndash; &#1606;&#1610;&#1604; &#1570;&#1585;&#1605;&#1587;&#1661;&#1585;&#1575;&#1606;&#1711; &#1575;&#1662;&#1575;&#1604;&#1608; &#1610;&#1575;&#1585;&#1607;&#1606; &#1582;&#1604;&#1575;&#1574;&#1610; &#1580;&#1607;&#1575;&#1586; &#1580;&#1610; &#1584;&#1585;&#1610;&#1593;&#1610; &#1670;&#1606;&#1674; &#1591;&#1585;&#1601; &#1585;&#1608;&#1575;&#1606;&#1608; &#1663;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;1900&#1593; &ndash; &#1706;&#1608;&#1706;&#1575; &#1706;&#1608;&#1604;&#1575; &#1705;&#1610; &#1662;&#1607;&#1585;&#1610;&#1606; &#1583;&#1601;&#1593;&#1575; &#1576;&#1585;&#1591;&#1575;&#1606;&#1610;&#1575; &#1790; &#1608;&#1706;&#1723;&#1610;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;UB Post. &#1608;&#1602;&#1578; November 1, 2011 &#1578;&#1610; &#1575;&#1589;&#1604; &#1705;&#1575;&#1606; &#1570;&#1585;&#1706;&#1575;&#1574;&#1610;&#1608; &#1663;&#1610;&#1604;. &#1581;&#1575;&#1589;&#1604; &#1706;&#1610;&#1604; 2010-07-11. &quot;Mongolia&quot;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Gulf News. &#1581;&#1575;&#1589;&#1604; &#1706;&#1610;&#1604; 25 June 2015. Official website of the ICC &#1587;&#1575;&#1606;&#1670;&#1608;:&#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1602;&#1608;&#1575;&#1605;&#1610; &#1706;&#1585;&#1706;&#1610;&#1661; &#1576;&#1610;&#1604; (Bel) (&#1575;&#1705;&#1583;&#1610;: b&#275;lu) &#1580;&#1606;&#1726;&#1606; &#1580;&#1610; &#1605;&#1593;&#1606;&#1610; &quot;&#1585;&#1576;&quot; &#1740;&#1575; &quot;&#1605;&#1575;&#1604;&#1706;&quot; &#1570;&#1726;&#1610; &#1576;&#1575;&#1576;&#1604; &#1605;&#1584;&#1726;&#1576; &#1790; &#1605;&#1593;&#1576;&#1608;&#1583;&#1606; &#1605;&#1575;&#1606; &#1726;&#1706; &#1570;&#1726;&#1610;&#1748;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;1956&#1593; &#1790; &#1607;&#1606; &#1578;&#1575;&#1605;&#1604;&#1610; &#1659;&#1608;&#1604;&#1610;&#1569;&#1614; &#1790; &#1662;&#1607;&#1585;&#1610;&#1608;&#1606; &#1711;&#1610;&#1578; &#1715;&#1575;&#1610;&#1608;. &#1705;&#1610;&#1587; &#1576;&#1607;&#1578;&#1585;&#1610;&#1606; &#1582;&#1575;&#1578;&#1608;&#1606; &#1711;&#1604;&#1608;&#1706;&#1575;&#1585;&#1607; &#1591;&#1608;&#1585; &#1662;&#1607;&#1585;&#1610;&#1608;&#1606; &#1601;&#1604;&#1605; &#1601;&#1610;&#1574;&#1585; &#1575;&#1610;&#1608;&#1575;&#1585;&#1674; 1958&#1593; &#1790; &#1715;&#1575;&#1610;&#1604; &#1601;&#1604;&#1605;&#1610; &#1711;&#1610;&#1578; &quot;&#1570;&#1580;&#1575; &#1585;&#1610; &#1662;&#1585;&#1583;&#1610;&#1587;&#1610;&quot; &#1580;&#1610; &#1605;&#1667;&#1578;&#1575; &#1591;&#1608;&#1585; &#1679;&#1606;&#1608; &#1608;&#1610;&#1608;. &#1575;&#1607;&#1608; &#1711;&#1610;&#1578; &#1607;&#1606; &#1601;&#1604;&#1605; &quot;&#1605;&#1575;&#1676;&#1608;&#1605;&#1578;&#1610;&quot; &#1604;&#1575;&#1569;&#1616; &#1715;&#1575;&#1610;&#1608; &#1607;&#1608;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;1 &#1580;&#1606;&#1608;&#1585;&#1610; &ndash; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1607;&#1575;&#1585;&#1608;&#1606;&#1548; &#1587;&#1606;&#1676;&#1610; &#1587;&#1610;&#1575;&#1587;&#1578;&#1583;&#1575;&#1606; &#1587;&#1575;&#1606;&#1670;&#1608;:&#1587;&#1608;&#1585;&#1726;&#1610;&#1606; &#1589;&#1583;&#1610;3&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;3 &#1580;&#1606;&#1608;&#1585;&#1610; &ndash; &#1711;&#1608;&#1585;&#1606;&#1585; &#1580;&#1606;&#1585;&#1604; &#1594;&#1604;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1602;&#1608;&#1605;&#1610; &#1605;&#1610;&#1608;&#1586;&#1610;&#1605; &#1706;&#1585;&#1575;&#1670;&#1610; &#1580;&#1608; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1706;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;1 &#1588;&#1593;&#1576;&#1575;&#1606; 204&#1726;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1583;&#1585;&#1610;&#1587; &#1588;&#1575;&#1601;&#1593;&#1610;&#1548; 54 &#1587;&#1575;&#1604;&#1548; &#1588;&#1575;&#1601;&#1593;&#1610; &#1605;&#1584;&#1607;&#1576; &#1580;&#1608; &#1576;&#1575;&#1606;&#1610; (&#1662;-150&#1726;).&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;1972&#1593; &ndash; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1662;&#1575;&#1585;&#1575;&#1606; &#1588;&#1575;&#1605; &#1789; &#1605;&#1589;&#1585; &#1578;&#1610; &#1581;&#1605;&#1604;&#1575; &#1706;&#1610;&#1575; &#1608;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;1886&#1593; &#1790; &#1587;&#1705;&#1585; &#1576;&#1583;&#1604;&#1610; &#1663;&#1610; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;1945&#1593; &#1600;&#1600; &#1659;&#1610; &#1593;&#1575;&#1604;&#1605;&#1610; &#1580;&#1606;&#1711; &#1580;&#1610; &#1662;&#1668;&#1575;&#1723;&#1610; &#1663;&#1610; &#1789;&#1580;&#1575;&#1662;&#1575;&#1606; &#1726;&#1663;&#1610;&#1575;&#1585; &#1702;&#1661;&#1575; &#1706;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;1980&#1593; &#1580;&#1610; &#1593;&#1575;&#1605; &#1670;&#1608;&#1606;&#1674;&#1606; &#1790; &#1576;&#1605;&#1576;&#1574;&#1610; &#1575;&#1578;&#1585; &#1575;&#1608;&#1604;&#1607;&#1607; &#1608;&#1575;&#1585;&#1610; &#1578;&#1706; &#1578;&#1575;&#1606; &#1670;&#1608;&#1606;&#1674;&#1606; &#1790; &#1587;&#1608;&#1664;&#1575;&#1585;&#1608; &#1663;&#1610;&#1608; &#1789; 1988&#1593; &#1790; &#1585;&#1575;&#1580;&#1610;&#1607; &#1587;&#1664;&#1575; &#1580;&#1608; &#1605;&#1610;&#1605;&#1576;&#1585; &#1576;&#1723;&#1610;&#1608;&#1548; 1996&#1593; &#1790; &#1608;&#1586;&#1610;&#1585;&#1575;&#1593;&#1592;&#1605; &#1575;&#1661;&#1604; &#1576;&#1607;&#1575;&#1585;&#1610; &#1608;&#1575;&#1580;&#1662;&#1575;&#1574;&#1610;&#1569;&#1614; &#1580;&#1610; &#1583;&#1572;&#1585; &#1790; &#1602;&#1575;&#1606;&#1608;&#1606; &#1580;&#1608; &#1608;&#1586;&#1610;&#1585; &#1585;&#1607;&#1610;&#1608; &#1789; &#1576;&#1593;&#1583; &#1790; &#1575;&#1585;&#1576;&#1606; &#1674;&#1610;&#1608;&#1604;&#1662;&#1605;&#1610;&#1606;&#1661; &#1705;&#1575;&#1578;&#1610; &#1580;&#1608; &#1602;&#1604;&#1605;&#1583;&#1575;&#1606; &#1587;&#1606;&#1664;&#1575;&#1604;&#1610;&#1575;&#1574;&#1610;&#1606;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;1970&#1593; &#1790; &#1607;&#1610; &#1588;&#1610;&#1582; &#1605;&#1580;&#1610;&#1576; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606; &#1580;&#1610; &#1593;&#1608;&#1575;&#1605;&#1610; &#1604;&#1610;&#1711; &#1790; &#1588;&#1575;&#1605;&#1604; &#1663;&#1610;&#1608;. &#1588;&#1610;&#1582; &#1605;&#1580;&#1610;&#1576; &#1580;&#1610; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585;&#1610; &#1789; &#1576;&#1606;&#1711;&#1604;&#1575;&#1583;&#1610;&#1588; &#1658;&#1607;&#1723; &#1578;&#1575;&#1574;&#1610;&#1606; &#1575;&#1610;&#1575;&#1586; &#1705;&#1610; &#1580;&#1610;&#1604; &#1790; &#1585;&#1705;&#1610;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Towering relics of Sukkur, The Express Tribune &#1706;&#1578;&#1575;&#1576; &#1580;&#1608; &#1606;&#1575;&#1604;&#1608; &#1563; &#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1705;&#1585; :&#1605;&#1589;&#1606;&#1601;&#1563; &#1585;&#1581;&#1610;&#1605;&#1583;&#1575;&#1583; &#1582;&#1575;&#1606; &#1605;&#1608;&#1604;&#1575;&#1574;&#1610; &#1588;&#1610;&#1583;&#1575;&#1574;&#1610; &#1563;&#1671;&#1575;&#1662;&#1608;: &#1662;&#1607;&#1585;&#1610;&#1608;&#1606; &#1587;&#1575;&#1604;&#1563; 1992&#1593; &#1671;&#1662;&#1575;&#1574;&#1610;&#1606;&#1583;&#1689;&#1563; &#1587;&#1606;&#1676;&#1610; &#1575;&#1583;&#1576;&#1610; &#1576;&#1608;&#1585;&#1674; Mehta, Jaswant Lal (1986).&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;2005&#1593; &mdash; &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606; &#1580;&#1610; &#1587;&#1706;&#1610;&#1608;&#1585;&#1661;&#1610; &#1601;&#1608;&#1585;&#1587;&#1586; &#1575;&#1578;&#1585; &#1608;&#1586;&#1610;&#1585;&#1587;&#1578;&#1575;&#1606; &#1790; 70 &#1594;&#1610;&#1585;&#1605;&#1604;&#1706;&#1610; &#1583;&#1607;&#1588;&#1578;&#1711;&#1585;&#1583; &#1605;&#1575;&#1585;&#1610; &#1671;&#1679;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;3 &#1570;&#1706;&#1661;&#1608;&#1576;&#1585; &ndash; &#1576;&#1585;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1610;&#1661;&#1605;&#1610; &#1676;&#1605;&#1575;&#1706;&#1608; &#1706;&#1585;&#1610; &#1583;&#1606;&#1610;&#1575; &#1580;&#1608; &#1661;&#1610;&#1608;&#1606; &#1575;&#1610;&#1661;&#1605;&#1610; &#1591;&#1575;&#1602;&#1578; &#1576;&#1723;&#1580;&#1610; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;1953&#1593; .....................2007&#1593; &#1594;&#1604;&#1575;&#1605; &#1605;&#1585;&#1578;&#1590;&#1607; &#1664;&#1661;&#1608;......&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;2 &#1608;&#1616;&#1580;&#1615;&#1726; &#1608;&#1614;&#1676;&#1614;&#1606;&#1583;&#1616;&#1610; &#1608;&#1616;&#1705;&#1614;&#1548; &#1605;&#1614;&#1671;&#1615;&#1723;&#1616; &#1604;&#1616;&#1705;&#1614; &#1604;&#1614;&#1705;&#1575;&#1574;&#1616;&#1610;&#1610;&#1606;&#1563; &#1679;&#1615;&#1705;&#1615; &#1578;&#1616;&#1606;&#1610;&#1606; &#1705;&#1610; &#1679;&#1616;&#1705;&#1614;&#1548; &#1581;&#1615;&#1576;&#1615;&#1617; &#1580;&#1606;&#1616;&#1610;&#1606; &#1705;&#1610; &#1607;&#1608;&#1578;&#1614; &#1580;&#1608;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;1913&#1593; &#1790; &#1588;&#1593;&#1585; &#1604;&#1705;&#1723; &#1588;&#1585;&#1608;&#1593; &#1706;&#1610;&#1575;&#1574;&#1610;&#1606;. &#1662;&#1607;&#1585;&#1610;&#1575;&#1574;&#1610;&#1606; '&#1594;&#1575;&#1601;&#1604;&lsquo; &#1578;&#1582;&#1604;&#1589; &#1607;&#1608;&#1587;&#1548; &#1662;&#1608;&#1569;&#1616; '&#1582;&#1604;&#1610;&#1604;&lsquo; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1706;&#1610;&#1575;&#1574;&#1610;&#1606;. &#1674;&#1575;&#1706;&#1661;&#1585; &#1589;&#1575;&#1581;&#1576; &#1580;&#1608; &#1587;&#1606;&#1676;&#1610; &#1588;&#1575;&#1593;&#1585;&#1610;&#1569;&#1614; &#1790; -&#1575;&#1587;&#1578;&#1575;&#1583;- &#1581;&#1706;&#1610;&#1605; &#1601;&#1578;&#1581; &#1605;&#1581;&#1605;&#1583; &#1587;&#1610;&#1608;&#1607;&#1575;&#1723;&#1610; &#1605;&#1585;&#1581;&#1608;&#1605; &#1607;&#1608;&#1548; &#1789; &#1575;&#1585;&#1583;&#1608;&#1569;&#1614; &#1790; &#1580;&#1606;&#1575;&#1576; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1605;&#1610;&#1575;&#1606; '&#1601;&#1590;&#1575;&lsquo; &#1583;&#1705;&#1606;&#1610; &#1578;&#1604;&#1605;&#1610;&#1584; &#1581;&#1590;&#1585;&#1578; &#1583;&#1575;&#1594; &#1583;&#1607;&#1604;&#1608;&#1610; &#1607;&#1608;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Office of the Registrar General &amp;amp; Census Commissioner, India. &#1608;&#1602;&#1578; 17 October 2013 &#1705;&#1610; &#1575;&#1589;&#1604; &#1705;&#1575;&#1606; &#1570;&#1585;&#1706;&#1575;&#1574;&#1610;&#1608; &#1663;&#1610;&#1604; (PDF). &#1581;&#1575;&#1589;&#1604; &#1706;&#1610;&#1604; 12 May 2014. &#1576;&#1606;&#1575;&#1585;&#1587; &#1705;&#1575;&#1606; &#1576;&#1585;&#1605;&#1608;&#1583;&#1575; (&#1575;&#1604;&#1591;&#1575;&#1601; &#1588;&#1610;&#1582;) | &#1587;&#1606;&#1676; &#1587;&#1604;&#1575;&#1605;&#1578; &#1706;&#1578;&#1575;&#1576; &#1711;&#1607;&#1585; &#1706;&#1578;&#1575;&#1576;: &#1576;&#1606;&#1575;&#1585;&#1587; &#1705;&#1575;&#1606; &#1576;&#1585;&#1605;&#1608;&#1583;&#1575;&#1548; &#1604;&#1610;&#1705;&#1706;: &#1575;&#1604;&#1591;&#1575;&#1601; &#1588;&#1610;&#1582;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;(25) &#1679;&#1608;&#1679;&#1575;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1 &#1711;&#1585;&#1726; &#1575;&#1726;&#1608; &#1570;&#1726;&#1610; &#1580;&#1610;&#1706;&#1608; &#1587;&#1580; &#1705;&#1610; &#1702;&#1585;&#1610; .&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;14 &#1587;&#1610;&#1662;&#1661;&#1605;&#1576;&#1585; &ndash; &#1570;&#1587;&#1661;&#1585;&#1610;&#1604;&#1608;&#1610; &#1585;&#1608;&#1574;&#1604; &#1606;&#1610;&#1608;&#1610; &#1580;&#1608; &#1662;&#1607;&#1585;&#1610;&#1608;&#1606; &#1570;&#1576;&#1583;&#1608;&#1586; &#1587;&#1605;&#1606;&#1674; &#1790; &#1578;&#1576;&#1575;&#1607;&#1607; &#1663;&#1610; &#1608;&#1610;&#1608;&#1548; &#1578;&#1576;&#1575;&#1607;&#1607; &#1663;&#1610;&#1604; &#1570;&#1576;&#1583;&#1608;&#1586; &#1580;&#1575; &#1576;&#1575;&#1602;&#1610;&#1575;&#1578; 2017&#1593; &#1578;&#1610; &#1604;&#1676;&#1575; &#1608;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;18 &#1580;&#1615;&#1608;&#1604;&#1575;&#1569;&#1616; &ndash; &#1588;&#1575;&#1605; &#1790; &#1601;&#1608;&#1580;&#1610; &#1581;&#1706;&#1608;&#1605;&#1578; &#1580;&#1608; &#1582;&#1575;&#1578;&#1605;&#1608; &#1663;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;1752&#1593; &#1790; &#1575;&#1587;&#1662;&#1610;&#1606; &#1605;&#1575;&#1606; &#1604;&#1679;&#1610; &#1570;&#1610;&#1604; &#1605;&#1575;&#1723;&#1607;&#1606; &#1661;&#1610;&#1608;&#1576;&#1610;&#1706; (Tubac) &#1588;&#1607;&#1585; &#1580;&#1608; &#1576;&#1606;&#1610;&#1575;&#1583; &#1608;&#1676;&#1608;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;1996&#1593; &ndash; &#1605;&#1585;&#1578;&#1590;&#1610;&#1648; &#1664;&#1661;&#1608; &#1705;&#1610; &#1706;&#1585;&#1575;&#1670;&#1610; &#1790; &#1602;&#1578;&#1604; &#1706;&#1610;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;210 &#1600;&#1600;&#1600;&#1600;&#1600; &#1576;&#1583;&#1608;&#1610;&#1548; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607;: &quot;&#1570;&#1588;&#1706;&#1575;&#1585; &#1578;&#1608;&#1581;&#1610;&#1583; &#1789; &#1585;&#1587;&#1575;&#1604;&#1578; &#1580;&#1610; &#1585;&#1608;&#1588;&#1606;&#1610; &#1790;&quot; &#1605;&#1575;&#1607;&#1606;&#1575;&#1605;&#1607;&#1548; &#1606;&#1574;&#1610;&#1606; &#1586;&#1606;&#1583;&#1711;&#1610;&#1548; &#1706;&#1585;&#1575;&#1670;&#1610;&#1548; &#1674;&#1587;&#1605;&#1576;&#1585; 1967&#1593;. &#1589;:7 - 12.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;1911&#1593; &#1676;&#1575;&#1585;&#1610; -&#1575;&#1606;- &#1575;&#1587;&#1706;&#1608;&#1604; &#1705;&#1610; &#1607;&#1575;&#1569;&#1616; &#1575;&#1587;&#1706;&#1608;&#1604; &#1580;&#1608; &#1583;&#1585;&#1580;&#1608; &#1679;&#1606;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;1968&#1593; &#1790; &#1587;&#1575;&#1607;&#1610;&#1608;&#1575;&#1604; &#1580;&#1610;&#1604; &#1790; &#1585;&#1705;&#1610;&#1608; &#1608;&#1610;&#1608; &#1789; &#1575;&#1610;&#1608;&#1576; &#1580;&#1610; &#1581;&#1706;&#1608;&#1605;&#1578; &#1582;&#1578;&#1605; &#1663;&#1610;&#1723; &#1578;&#1575;&#1574;&#1610;&#1606; &#1602;&#1610;&#1583; &#1790; &#1585;&#1607;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;PolitiFact.com. &#1581;&#1575;&#1589;&#1604; &#1706;&#1610;&#1604; 26 September 2012. a&#1575;&#1605; (Amm) (&#1593;&#1585;&#1576;&#1610;: &#1571;&#1605;) &#1670;&#1606;&#1674; &#1580;&#1608; &#1583;&#1610;&#1608;&#1578;&#1575; &#1726;&#1610;&#1608; &#1580;&#1606;&#1726;&#1606; &#1580;&#1610; &#1662;&#1608;&#1668;&#1575; &#1602;&#1583;&#1610;&#1605; &#1605;&#1575;&#1723;&#1726;&#1608; &#1706;&#1585;&#1606;&#1583;&#1575; &#1726;&#1574;&#1575;&#1748; &#1585;&#1706;&#1608;&#1593; &#1605;&#1587;&#1604;&#1605;&#1575;&#1606;&#1606; &#1580;&#1610; &#1606;&#1605;&#1575;&#1586; &#1580;&#1608; &#1607;&#1706; &#1585;&#1706;&#1606; &#1570;&#1726;&#1610; &#1580;&#1606;&#1607;&#1606; &#1790; &#1726;&#1663; &#1711;&#1608;&#1679;&#1606; &#1578;&#1610; &#1585;&#1705;&#1610;&#1608; &#1608;&#1610;&#1606;&#1583;&#1608; &#1570;&#1726;&#1610; &#1789; &#1575;&#1610;&#1574;&#1606; &#1580;&#1607;&#1706;&#1606;&#1583;&#1575; &#1570;&#1726;&#1606; &#1580;&#1608; &#1670;&#1610;&#1604;&#1726; &#1576;&#1575;&#1604;&#1706;&#1604; &#1587;&#1676;&#1610; &#1663;&#1610; &#1608;&#1667;&#1610;&#1748; &#1587;&#1575;&#1606;&#1670;&#1608;:&#1575;&#1587;&#1604;&#1575;&#1605; &#1790; &#1606;&#1605;&#1575;&#1586;&#1608;&#1606;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1575;&#1604;&#1604;&#1607; &#1576;&#1670;&#1575;&#1610;&#1608; &#1705;&#1608;&#1587;&#1608;&#1548; &#1575;&#1604;&#1726;&#1576;&#1670;&#1575;&#1610;&#1608; &#1705;&#1608;&#1587;&#1608; (&#1575;&#1606;&#1711;&#1585;&#1610;&#1586;&#1610;:Allah Bachayo Khoso) &#1587;&#1606;&#1676; &#1580;&#1608; &#1606;&#1575;&#1605;&#1610;&#1575;&#1585;&#1608; &#1575;&#1604;&#1594;&#1608;&#1586;&#1610; &#1606;&#1608;&#1575;&#1586; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1576;&#1670;&#1575;&#1610;&#1608; &#1705;&#1608;&#1587;&#1608; 1935&#1593; &#1790; &#1715;&#1608;&#1658; &#1679;&#1575;&#1679;&#1608;&#1606;&#1548; &#1576;&#1604;&#1689;&#1610; &#1588;&#1575;&#1726; &#1706;&#1585;&#1610;&#1605; &#1578;&#1593;&#1604;&#1602;&#1608; &#1661;&#1606;&#1674;&#1608; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1590;&#1604;&#1593;&#1608; &#1587;&#1606;&#1676; &#1790; &#1662;&#1610;&#1583;&#1575; &#1663;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;(6) &#1606;&#1587;&#1582;&#1608; &#1576;&#1610;&#1587;&#1723; &#1670;&#1605;&#1670;&#1608; &#1705;&#1610;&#1585; &#1670;&#1605;&#1670;&#1608; &#1605;&#1604;&#1575;&#1574;&#1610; &#1605;&#1606;&#1726;&#1606; &#1705;&#1610; &#1604;&#1575;&#1574;&#1580;&#1610;. &#1604;&#1715;&#1575;&#1574;&#1723; &#1587;&#1575;&#1606; &#1583;&#1575;&#1723;&#1575; &#1582;&#1578;&#1605; &#1663;&#1610;&#1606;&#1583;&#1575; &#1608;&#1610;&#1606;&#1583;&#1575;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;1882 &#1790; &#1662;&#1661;&#1606;&#1575; &#1790; &#1580;&#1606;&#1605; &#1608;&#1585;&#1578;&#1575;&#1574;&#1610;&#1606;. &#1588;&#1585;&#1608;&#1593;&#1575;&#1578;&#1610; &#1583;&#1610;&#1606;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605; &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1585;&#1610; &#1588;&#1726;&#1585; &#1711;&#1580;&#1585;&#1575;&#1578; &#1790; &#1581;&#1575;&#1589;&#1604; &#1706;&#1610;&#1575;&#1574;&#1610;&#1606;. &#1726;&#1606; &#1580;&#1610; &#1662;&#1610;&#1569; &#1580;&#1608; &#1606;&#1575;&#1604;&#1608; &#1581;&#1575;&#1601;&#1592; &#1587;&#1610;&#1583; &#1590;&#1610;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1726;&#1610;&#1608; &#1580;&#1606;&#1726;&#1606; &#1705;&#1575;&#1606; &#1726;&#1606; &#1602;&#1585;&#1570;&#1606; &#1587;&#1705;&#1610;&#1608; &#1789; &#1581;&#1575;&#1601;&#1592; &#1602;&#1585;&#1570;&#1606; &#1576;&#1723;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;1988&#1593; &ndash; &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1610;&#1706;&#1588;&#1606; &#1706;&#1605;&#1610;&#1588;&#1606; &#1662;&#1575;&#1585;&#1575;&#1606; &#1593;&#1575;&#1605; &#1670;&#1608;&#1606;&#1674;&#1606; &#1580;&#1575; &#1606;&#1578;&#1610;&#1580;&#1575; &#1580;&#1575;&#1585;&#1610; &#1706;&#1610;&#1575; &#1608;&#1610;&#1575;&#1548; &#1580;&#1606;&#1726;&#1606; &#1578;&#1581;&#1578; &#1662; &#1662; &#1662; 92&#1548; &#1570;&#1574;&#1610; &#1580;&#1610; &#1570;&#1574;&#1610; 54 &#1789; 40 &#1570;&#1586;&#1575;&#1583; &#1575;&#1605;&#1610;&#1583;&#1608;&#1575;&#1585; &#1670;&#1608;&#1606;&#1674;&#1580;&#1610; &#1570;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;1934&#1593; &#1790; &#1606;&#1575;&#1586;&#1610; &#1580;&#1585;&#1605;&#1606;&#1610; &#1580;&#1608; &#1601;&#1610;&#1608;&#1726;&#1585;&#1585; &#1576;&#1723;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;1957&#1593; &#1600;&#1600; &#1585;&#1608;&#1587; &#1582;&#1604;&#1575;&#1574;&#1610; &#1587;&#1610;&#1575;&#1585;&#1608; &#1575;&#1587;&#1662;&#1578;&#1606;&#1706; &#1659;&#1610;&#1608; (Sputnik II) &#1582;&#1604;&#1575; &#1790; &#1605;&#1608;&#1706;&#1604;&#1610;&#1608;. &#1726;&#1606; &#1587;&#1610;&#1575;&#1585;&#1610; &#1790; &#1604;&#1575;&#1574;&#1610;&#1706;&#1575; (Laika) &#1606;&#1575;&#1604;&#1610; &#1726;&#1706; &#1706;&#1578;&#1610; &#1705;&#1610; &#1576;&#1729; &#1582;&#1604;&#1575; &#1790; &#1605;&#1608;&#1706;&#1604;&#1610;&#1608; &#1608;&#1610;&#1608; &#1726;&#1608;. &#1726;&#1610; &#1706;&#1578;&#1608; &#1583;&#1606;&#1610;&#1575; &#1580;&#1610; &#1662;&#1726;&#1585;&#1610;&#1606; &#1580;&#1575;&#1606;&#1583;&#1575;&#1585; &#1588;&#1574;&#1610; &#1726;&#1574;&#1610; &#1580;&#1606;&#1726;&#1606; &#1705;&#1610; &#1582;&#1604;&#1575; &#1790; &#1605;&#1608;&#1706;&#1604;&#1610;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;1979&#1593; &ndash; &#1576;&#1585;&#1591;&#1575;&#1606;&#1608;&#1610; &#1588;&#1607;&#1586;&#1575;&#1583;&#1610; &#1580;&#1610; &#1587;&#1574;&#1608;&#1661; &#1605;&#1575;&#1574;&#1608;&#1606;&#1661; &#1576;&#1610;&#1661;&#1606; &#1659;&#1610;&#1689;&#1610; &#1790; &#1663;&#1610;&#1604; &#1576;&#1605; &#1676;&#1605;&#1575;&#1706;&#1610; &#1790; &#1605;&#1575;&#1585;&#1580;&#1610; &#1608;&#1610;&#1608;. &#1676;&#1605;&#1575;&#1706;&#1610; &#1580;&#1610; &#1586;&#1605;&#1610;&#1608;&#1575;&#1585;&#1610; &#1570;&#1574;&#1585;&#1588; &#1585;&#1610;&#1662;&#1576;&#1604;&#1706;&#1606; &#1570;&#1585;&#1605;&#1610; &#1602;&#1576;&#1608;&#1604; &#1706;&#1574;&#1610; &#1607;&#1574;&#1610;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;1929&#1593; &#1676;&#1575;&#1585;&#1610; &#1607;&#1606;&#1583;&#1587;&#1578;&#1575;&#1606; &#1587;&#1585;&#1706;&#1575;&#1585; &#1591;&#1585;&#1601;&#1575;&#1606; &#1576;&#1574;&#1606;&#1706;&#1606;&#1711; &#1575;&#1606;&#1706;&#1608;&#1575;&#1574;&#1585;&#1610; &#1706;&#1605;&#1610;&#1661;&#1610; &#1580;&#1608;&#1689;&#1610; &#1608;&#1574;&#1610;&#1548; &#1580;&#1606;&#1607;&#1606; &#1790; &#1607;&#1606; &#1605;&#1610;&#1605;&#1576;&#1585; &#1663;&#1610; &#1706;&#1605; &#1706;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;1 &#1580;&#1606;&#1608;&#1585;&#1610; &ndash; &#1585;&#1601;&#1610;&#1602; &#1578;&#1575;&#1585;&#1689; &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606; &#1580;&#1608; &#1589;&#1583;&#1585; &#1605;&#1606;&#1578;&#1582;&#1576; &#1663;&#1610;&#1608;&#1748; 7 &#1570;&#1711;&#1587;&#1661; &ndash; &#1578;&#1606;&#1586;&#1575;&#1606;&#1610;&#1575; &#1789; &#1706;&#1610;&#1606;&#1610;&#1575; &#1790; &#1570;&#1605;&#1585;&#1610;&#1706;&#1610; &#1587;&#1601;&#1575;&#1585;&#1578; &#1582;&#1575;&#1606;&#1610; &#1578;&#1610; &#1581;&#1605;&#1604;&#1610; &#1587;&#1576;&#1576; 212 &#1605;&#1575;&#1723;&#1607;&#1608; &#1575;&#1580;&#1604; &#1580;&#1608; &#1588;&#1706;&#1575;&#1585; &#1663;&#1610; &#1608;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;13 &#1570;&#1706;&#1661;&#1608;&#1576;&#1585; &ndash; &#1605;&#1575;&#1604;&#1583;&#1610;&#1662; &#1583;&#1608;&#1604;&#1578; &#1605;&#1588;&#1578;&#1585;&#1706;&#1607; &#1605;&#1575;&#1606; &#1606;&#1706;&#1585;&#1610; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;1993&#1593; &#1608;&#1575;&#1585;&#1610;&#1606; &#1670;&#1608;&#1606;&#1674;&#1606; &#1705;&#1575;&#1606; &#1662;&#1608;&#1569;&#1616; &#1705;&#1610;&#1587; &#1587;&#1585;&#1581;&#1583; &#1589;&#1608;&#1576;&#1610; &#1580;&#1608; &#1608;&#1586;&#1610;&#1585;&#1575;&#1593;&#1604;&#1610;&#1648; &#1576;&#1723;&#1575;&#1610;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;1949&#1593; &#1790; &#1601;&#1575;&#1574;&#1610;&#1606;&#1604; &#1679;&#1606;&#1575;&#1574;&#1610;&#1606;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;2007&#1593; &#1790; &#1705;&#1610;&#1587; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610; &#1581;&#1602;&#1606; &#1580;&#1608; &#1608;&#1586;&#1610;&#1585; &#1662;&#1723; &#1605;&#1602;&#1585;&#1585; &#1706;&#1610;&#1608; &#1608;&#1610;&#1608; &#1607;&#1608;. &#1575;&#1606;&#1589;&#1575;&#1585; &#1576;&#1585;&#1606;&#1610; : (Sindhiana&#1587;&#1606;&#1676;&#1610;&#1575;&#1606;&#1575;) &#1607;&#1606; &#1706;&#1578;&#1575;&#1576; &#1580;&#1608; &#1604;&#1610;&#1705;&#1706; &#1607;&#1605;&#1578;&#1587;&#1606;&#1711;&#1607;&#1607; &#1711;&#1575;&#1580;&#1587;&#1606;&#1711;&#1607;&#1607; -&#1570;&#1679;&#1608;&#1575;&#1723;&#1610;- &#1607;&#1608;&#1548; &#1580;&#1610;&#1706;&#1608; &#1706;&#1585;&#1575;&#1670;&#1610;&#1569;&#1614; &#1790; -&#1578;&#1593;&#1604;&#1610;&#1605;- &#1705;&#1575;&#1578;&#1610; &#1790; &#1607;&#1608;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1608;&#1610;&#1587;&#1661; &#1706;&#1575;&#1585;&#1662;&#1608;&#1585;&#1610;&#1588;&#1606; &#1587;&#1575;&#1574;&#1610;&#1606; &#1606;&#1574;&#1610; (&#1575;&#1606;&#1711;&#1585;&#1610;&#1586;&#1610;:Sain Nai) &#1705;&#1610;&#1585;&#1663;&#1585; &#1580;&#1575;&#1576;&#1604;&#1608; &#1587;&#1604;&#1587;&#1604;&#1610; &#1605;&#1575;&#1606; &#1608;&#1607;&#1610; &#1575;&#1670;&#1610; &#1602;&#1606;&#1576;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1578;&#1593;&#1604;&#1602;&#1610;&#1548; &#1602;&#1605;&#1576;&#1585; &#1588;&#1607;&#1583;&#1575;&#1583;&#1706;&#1608;&#1661; &#1590;&#1604;&#1593;&#1608; &#1608;&#1575;&#1585;&#1610; &#1706;&#1575;&#1671;&#1610; &#1580;&#1610; &#1593;&#1604;&#1575;&#1574;&#1602;&#1610; &#1790; &#1671;&#1608;&#1689; &#1706;&#1585;&#1610; &#1663;&#1610;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;1949&#1593; &#1790; &#1585;&#1575;&#1588;&#1583;&#1610; &#1589;&#1575;&#1581;&#1576; &#1570;&#1604; &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606; &#1606;&#1610;&#1608;&#1586;&#1662;&#1610;&#1662;&#1585;&#1586; &#1575;&#1610;&#1674;&#1610;&#1661;&#1585;&#1586; &#1706;&#1575;&#1606;&#1601;&#1585;&#1606;&#1587; &#1580;&#1608; &#1589;&#1583;&#1585; &#1670;&#1608;&#1606;&#1583;&#1610;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;1992&#1593; &#1790; &#1575;&#1587;&#1587;&#1661;&#1606;&#1661; &#1706;&#1605;&#1588;&#1606;&#1585; &#1580;&#1610; &#1661;&#1585;&#1610;&#1606;&#1606;&#1711; &#1706;&#1585;&#1610; 1993&#1593; &#1790; &#1605;&#1608;&#1585;&#1608;&#1610; &#1790; &#1575;&#1587;&#1587;&#1661;&#1606;&#1661; &#1706;&#1605;&#1588;&#1606;&#1585; &#1663;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;5 &#1570;&#1706;&#1661;&#1608;&#1576;&#1585; &ndash; &#1575;&#1588;&#1706; &#1570;&#1576;&#1575;&#1583; &#1586;&#1604;&#1586;&#1604;&#1610; &#1790; 1 &#1705;&#1575;&#1606; 1 &#1604;&#1705; 10 &#1607;&#1586;&#1575;&#1585; &#1578;&#1575;&#1574;&#1610;&#1606; &#1605;&#1575;&#1723;&#1607;&#1608; &#1575;&#1580;&#1604; &#1580;&#1608; &#1588;&#1706;&#1575;&#1585; &#1663;&#1610; &#1608;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;1964 &#1790; &#1593;&#1585;&#1576; &#1604;&#1610;&#1711; &#1580;&#1610; &#1587;&#1726;&#1706;&#1575;&#1585; &#1587;&#1575;&#1606; &#1658;&#1575;&#1726;&#1610;&#1604; &#1662;&#1610; &#1575;&#1610;&#1604; &#1575;&#1608; &#1790; &#1659;&#1610;&#1606; &#1711;&#1585;&#1608;&#1662;&#1606; &#1587;&#1575;&#1606; &#1711;&#1679;&#1580;&#1610; &#1575;&#1606; &#1580;&#1608; &#1581;&#1589;&#1608; &#1663;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1580;&#1610; &#1570;&#1586;&#1575;&#1583;&#1610; &#1580;&#1610; &#1578;&#1581;&#1585;&#1610;&#1706; &#1588;&#1585;&#1608;&#1593; &#1706;&#1574;&#1610;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;17 &#1570;&#1711;&#1587;&#1661; &ndash; &#1586;&#1575;&#1585; &#1585;&#1608;&#1587; &#1789; &#1575;&#1606; &#1580;&#1610; &#1582;&#1575;&#1606;&#1583;&#1575;&#1606; &#1705;&#1610; &#1580;&#1610; &#1602;&#1578;&#1604; &#1705;&#1575;&#1606; 80 &#1587;&#1575;&#1604; &#1662;&#1608;&#1569;&#1616; &#1575;&#1606;&#1607;&#1606; &#1705;&#1610; &#1576;&#1575;&#1602;&#1575;&#1574;&#1583;&#1607; &#1583;&#1601;&#1606;&#1575;&#1610;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;2017 &#1790; &#1726;&#1610; &#1583;&#1606;&#1610;&#1575; &#1580;&#1610; &#1662;&#1606;&#1580;&#1610;&#1606; &#1608;&#1679;&#1610; &#1706;&#1605;&#1662;&#1606;&#1610; &#1726;&#1574;&#1610; &#1789; &#1583;&#1606;&#1610;&#1575; &#1580;&#1610; &#1659;&#1610;&#1608;&#1606; &#1606;&#1605;&#1576;&#1585; &#1608;&#1679;&#1610; &#1711;&#1575;&#1679;&#1610;&#1608;&#1606; &#1658;&#1575;&#1726;&#1610;&#1606;&#1583;&#1689; &#1706;&#1605;&#1662;&#1606;&#1610; &#1726;&#1574;&#1610;.2012 &#1790; &#1726;&#1610; &#1706;&#1605;&#1662;&#1606;&#1610; &#1587;&#1575;&#1604;&#1610;&#1575;&#1606;&#1608; &#1726;&#1706; &#1706;&#1585;&#1608;&#1689; &#1705;&#1575;&#1606; &#1605;&#1663;&#1610; &#1711;&#1575;&#1679;&#1610;&#1608;&#1606; &#1658;&#1575;&#1726;&#1610;&#1606;&#1583;&#1689; &#1706;&#1605;&#1662;&#1606;&#1610; &#1576;&#1723;&#1580;&#1610; &#1608;&#1574;&#1610; &#1789; 2012 &#1578;&#1575;&#1574;&#1610;&#1606; &#1583;&#1606;&#1610;&#1575; &#1790; &#1608;&#1610;&#1726; &#1706;&#1585;&#1608;&#1689; &#1705;&#1575;&#1606; &#1605;&#1663;&#1610; &#1711;&#1575;&#1679;&#1610;&#1608;&#1606; &#1658;&#1575;&#1726;&#1610;&#1574; &#1670;&#1706;&#1610; &#1726;&#1574;&#1610;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;21 &#1580;&#1615;&#1608;&#1604;&#1575;&#1569;&#1616; &mdash; &#1587;&#1606;&#1676; &#1580;&#1610; &#1602;&#1575;&#1606;&#1608;&#1606;&#1587;&#1575;&#1586; &#1575;&#1587;&#1610;&#1605;&#1576;&#1604;&#1610; &#1580;&#1610; &#1670;&#1608;&#1606;&#1674; &#1606;&#1578;&#1610;&#1580;&#1606; &#1705;&#1610; &#1592;&#1575;&#1607;&#1585; &#1706;&#1610;&#1608; &#1608;&#1610;&#1608;. &#1580;&#1610; &#1575;&#1610;&#1605; &#1587;&#1610;&#1583; &#1662;&#1606;&#1607;&#1606;&#1580;&#1610; &#1662;&#1575;&#1585;&#1661;&#1610; &#1580;&#1610; &#1587;&#1582;&#1578; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578; &#1789; &#1605;&#1583;&#1575;&#1582;&#1604;&#1578; &#1576;&#1575;&#1608;&#1580;&#1608;&#1583; &#1662;&#1606;&#1607;&#1606;&#1580;&#1610; &#1587;&#1610;&#1661; &#1705;&#1661;&#1610; &#1608;&#1610;&#1608;. &#1605;&#1587;&#1604;&#1605; &#1604;&#1610;&#1711; 27 &#1706;&#1575;&#1606;&#1711;&#1585;&#1610;&#1587; 21 &#1789; &#1580;&#1610; &#1575;&#1610;&#1605; &#1587;&#1610;&#1583; &#1711;&#1585;&#1608;&#1662; 4 &#1587;&#1610;&#1661;&#1608;&#1606; &#1705;&#1661;&#1610;&#1608;&#1606;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;28 &#1570;&#1711;&#1587;&#1661; &ndash; &#1674;&#1575;&#1706;&#1661;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1705;&#1610; &#1587;&#1575;&#1574;&#1606;&#1587; &#1789; &#1661;&#1610;&#1706;&#1606;&#1575;&#1604;&#1575;&#1580;&#1610; &#1576;&#1575;&#1576;&#1578; &#1589;&#1583;&#1585; &#1580;&#1608; &#1589;&#1604;&#1575;&#1581;&#1706;&#1575;&#1585; &#1605;&#1602;&#1585;&#1585; &#1706;&#1610;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;1960&#1593; &ndash; &#1662;&#1607;&#1585;&#1610;&#1608;&#1606; &#1583;&#1601;&#1593;&#1608; &#1580;&#1575;&#1606; &#1575;&#1610;&#1601; &#1706;&#1610;&#1606;&#1610;&#1674;&#1610; &#1789; &#1585;&#1670;&#1585;&#1674; &#1606;&#1706;&#1587;&#1606; &#1580;&#1608; &#1589;&#1583;&#1575;&#1585;&#1578;&#1610; &#1576;&#1581;&#1579; &#1661;&#1610; &#1608;&#1610; &#1578;&#1610; &#1679;&#1610;&#1705;&#1575;&#1585;&#1610;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;194 &#1600;&#1600;&#1600;&#1600;&#1600; &#1575;&#1582;&#1578;&#1585; &#1585;&#1590;&#1608;&#1610;: &quot;&#1587;&#1670;&#1604; &#1587;&#1575;&#1574;&#1610;&#1606;&#1569;&#1614; &#1580;&#1608; &#1593;&#1602;&#1610;&#1583;&#1608; &#1789; &#1662;&#1610;&#1594;&#1575;&#1605;&quot; &#1605;&#1575;&#1607;&#1606;&#1575;&#1605;&#1607;&#1548; &#1606;&#1574;&#1610;&#1606; &#1586;&#1606;&#1583;&#1711;&#1610;&#1548; &#1706;&#1585;&#1575;&#1670;&#1610;&#1548; &#1674;&#1587;&#1605;&#1576;&#1585; 1967&#1593;. &#1589;: 16&ndash; 19.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;1995&#1593; &ndash; &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606; &#1575;&#1587;&#1661;&#1575;&#1706; &#1575;&#1610;&#1706;&#1587;&#1670;&#1610;&#1606;&#1580; &#1662;&#1607;&#1585;&#1610;&#1606; &#1583;&#1601;&#1593;&#1575; 1000 &#1662;&#1608;&#1575;&#1574;&#1606;&#1661;&#1587; &#1580;&#1608; &#1581;&#1583; &#1593;&#1576;&#1608;&#1585; &#1706;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;1985&#1593; &#1790; &#1662;&#1585;&#1610;&#1605; &#1606;&#1711;&#1585; &#1662;&#1576;&#1604;&#1610;&#1706;&#1610;&#1588;&#1606; &#1662;&#1575;&#1585;&#1575;&#1606; &#1587;&#1606;&#1583;&#1587; &#1588;&#1575;&#1593;&#1585;&#1610;&#1569;&#1614; &#1580;&#1608; &#1661;&#1610;&#1608;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1608; '&#1711;&#1608;&#1606;&#1583;&#1585; &#1608;&#1610;&#1606;&#1583;&#1575; &#1711;&#1584;&#1585;&#1610;&lsquo; &#1671;&#1662;&#1610;&#1608;&#1548; &#1580;&#1606;&#1607;&#1606; &#1580;&#1608; &#1662;&#1610;&#1588; &#1604;&#1601;&#1592; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1580;&#1608;&#1610;&#1610; &#1604;&#1705;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;1944&#1593; &#1790; &#1580;&#1575;&#1585;&#1580; &#1575;&#1608;&#1576;&#1610;&#1706;&#1608; &#1606;&#1575;&#1604;&#1610; &#1570;&#1605;&#1585; &#1705;&#1610; &#1580;&#1605;&#1726;&#1608;&#1585;&#1610;&#1578; &#1580;&#1610; &#1581;&#1602; &#1605; &#1706;&#1610;&#1604; &#1601;&#1608;&#1580;&#1610; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1584;&#1585;&#1610;&#1593;&#1610; &#1726;&#1661;&#1575;&#1610;&#1608; &#1608;&#1610;&#1608; &#1789; &#1605;&#1604;&#1706; &#1605; &#1587;&#1605;&#1575;&#1580;&#1610; &#1789; &#1605;&#1593;&#1575;&#1588;&#1610; &#1587;&#1676;&#1575;&#1585;&#1575; &#1570;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;2000 &#1790; &#1575;&#1608;&#1587; &#1606;&#1583;&#1610; &#1580;&#1610; &#1659;&#1608;&#1679; &#1790; &#1726;&#1610;&#1548;&#1726;&#1585; &#1706;&#1575;&#1601;&#1610; &#1605;&#1578;&#1575;&#1579;&#1585; &#1663;&#1610;&#1608;. &#1587;&#1575;&#1606;&#1670;&#1608;:NOMIS2011 &quot;When sparks flew across the sky&quot;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1726;&#1610; &#1605;&#1602;&#1575;&#1604;&#1608; &#1587;&#1575;&#1604; 1831&#1593; &#1580;&#1610; &#1576;&#1575;&#1585;&#1610; &#1790; &#1570;&#1726;&#1610;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;(2) &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606;&#1610; &#1593;&#1608;&#1585;&#1578;&#1606; &#1580;&#1610; &#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1587;&#1605;&#1575;&#1580;&#1610;&#1548; &#1605;&#1593;&#1575;&#1588;&#1585;&#1578;&#1610; &#1789; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1581;&#1602;&#1606; &#1789; &#1605;&#1601;&#1575;&#1583;&#1606; &#1580;&#1608; &#1578;&#1581;&#1601;&#1592; &#1789; &#1575;&#1606; &#1584;&#1585;&#1610;&#1593;&#1610; &#1601;&#1604;&#1575;&#1581; &#1789; &#1578;&#1585;&#1602;&#1610;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;2012 &#1790; &#1575;&#1610;&#1587; &#1575;&#1610;&#1605; &#1575;&#1610;&#1587; &#1606;&#1610;&#1608;&#1586; &#1580;&#1608; &#1587;&#1604;&#1587;&#1604;&#1608; &#1588;&#1585;&#1608;&#1593; &#1706;&#1610;&#1608; &#1608;&#1610;&#1608; &#1580;&#1606;&#1726;&#1606; &#1790; &#1726;&#1706; &#1610;&#1575; &#1659;&#1606; &#1604;&#1575;&#1574;&#1610;&#1606;&#1606; &#1580;&#1610; &#1582;&#1576;&#1585;&#1606; &#1575;&#1610;&#1587; &#1575;&#1610;&#1605; &#1575;&#1610;&#1587; &#1580;&#1610; &#1584;&#1585;&#1610;&#1593;&#1610; &#1608;&#1658;&#1723; &#1588;&#1585;&#1608;&#1593; &#1706;&#1574;&#1610; &#1608;&#1610;&#1574;&#1610; &#1789; &#1661;&#1608;&#1574;&#1610;&#1661;&#1585; &#1578;&#1610; &#1588;&#1575;&#1610;&#1593; &#1706;&#1585;&#1610; &#1575;&#1606; &#1705;&#1610; &#1608;&#1610;&#1576; &#1587;&#1575;&#1574;&#1610;&#1661; &#1580;&#1610; &#1587;&#1575;&#1574;&#1610;&#1674; &#1578;&#1610; Embed &#1706;&#1610;&#1608; &#1608;&#1610;&#1608;. &quot;&#1575;&#1606;&#1674;&#1587; &#1606;&#1610;&#1608;&#1586; &#1606;&#1610;&#1661; &#1608;&#1585;&#1706;&quot;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;1913&#1593; &#1676;&#1575;&#1585;&#1610; &#1570;&#1606;&#1585;&#1585;&#1610; &#1605;&#1574;&#1580;&#1587;&#1661;&#1585;&#1610;&#1661; &#1605;&#1602;&#1585;&#1585; &#1663;&#1610;&#1608;..&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1587;&#1575;&#1606;&#1670;&#1608;:&#1662;&#1606;&#1583;&#1585;&#1726;&#1610;&#1606; &#1589;&#1583;&#1610;8&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;2019: &#1608;&#1585;&#1604;&#1674; &#1585;&#1610;&#1601;&#1585;&#1610;&#1576;&#1580;&#1610; &#1580;&#1610; &#1679;&#1610;&#1606;&#1607;&#1606; &#1578;&#1610; &#1607;&#1706; &#1602;&#1583;&#1605; &#1608;&#1658;&#1608; 2018: &#1607;&#1575;&#1723;&#1610; &#1575;&#1715; &#1705;&#1575;&#1606; &#1608;&#1676;&#1610;&#1706;&#1548; &#1575;&#1587;&#1575;&#1606;&#1705;&#1610; &#1662;&#1606;&#1575;&#1607;&#1711;&#1610;&#1585;&#1606; &#1587;&#1575;&#1606; &#1711;&#1679; &#1576;&#1610;&#1607;&#1723; &#1580;&#1610; &#1590;&#1585;&#1608;&#1585;&#1578; &#1570;&#1607;&#1610; 2017: &#1575;&#1587;&#1575;&#1606; &#1580;&#1610; &#1593;&#1575;&#1605; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1578; &#1705;&#1610; &#1605;&#1604;&#1726;&#1575;&#1574;&#1723; &#1604;&#1575;&#1569;&#1616; &#1662;&#1606;&#1575;&#1607;&#1711;&#1610;&#1585;&#1606; &#1705;&#1610; &#1570;&#1676;&#1585;&#1664;&#1575;&#1569;&#1615; &#1706;&#1580;&#1610;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1981&#1593; &ndash; &#1605;&#1608;&#1587;&#1610;&#1602;&#1610; &#1580;&#1610; &#1670;&#1610;&#1606;&#1574;&#1604; &#1575;&#1610;&#1605; &#1661;&#1610; &#1608;&#1610; &#1580;&#1608; &#1570;&#1594;&#1575;&#1586; &#1663;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;2005&#1593; &mdash; &#1605;&#1589;&#1585; &#1580;&#1610; &#1593;&#1604;&#1575;&#1574;&#1602;&#1610; &#1588;&#1585;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1790; &#1661;&#1606; &#1576;&#1605; &#1676;&#1605;&#1575;&#1706;&#1606; &#1580;&#1610; &#1606;&#1578;&#1610;&#1580;&#1610; &#1790; &#1575;&#1587;&#1610; &#1605;&#1575;&#1723;&#1607;&#1608; &#1602;&#1578;&#1604; &#1789; &#1587;&#1608; &#1705;&#1575;&#1606; &#1608;&#1676;&#1610;&#1706; &#1586;&#1582;&#1605;&#1610; &#1663;&#1610; &#1662;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;1 &#1604;&#1614;&#1668;&#1575;&#1610;&#1575; &#1605;&#1615;&#1608;&#1606;&#1607;&#1575;&#1606;&#1548; &#1587;&#1575;&#1580;&#1615;&#1726;&#1585;&#1616; &#1578;&#1610; &#1587;&#1610;&#1723;&#1614; &#1608;&#1616;&#1610;&#1575;&#1563; &#1662;&#1616;&#1610;&#1614;&#1606;&#1616; &#1664;&#1614;&#1606;&#1664;&#1608;&#1585;&#1575;&#1606;&#1548; &#1587;&#1615;&#1676;&#1616; &#1605;&#1615;&#1606;&#1607;&#1606;&#1580;&#1610; &#1584;&#1575;&#1578;&#1616; &#1580;&#1610;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;(5) &#1659;&#1606;&#1607;&#1610; &#1605;&#1604;&#1706;&#1606; &#1580;&#1608;&#1606; &#1581;&#1706;&#1608;&#1605;&#1578;&#1608;&#1606; &#1587;&#1601;&#1575;&#1585;&#1578;&#1610; &#1585;&#1575;&#1576;&#1591;&#1606; &#1790; &quot;&#1608;&#1610;&#1575;&#1606;&#1575; &#1706;&#1606;&#1608;&#1610;&#1606;&#1588;&#1606; 1961&#1593;&quot; &#1580;&#1610; &#1601;&#1610;&#1589;&#1604;&#1606; &#1580;&#1610; &#1662;&#1575;&#1576;&#1606;&#1583;&#1610; &#1706;&#1606;&#1583;&#1610;&#1608;&#1606;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;1930&#1593; &#1580;&#1610; &#1676;&#1575;&#1585;&#1610;&#1548; &#1575;&#1588;&#1661;&#1575;&#1604;&#1606;&#1548; &#1604;&#1610;&#1606;&#1606; &#1711;&#1585;&#1575;&#1674; &#1580;&#1610; &#1706;&#1605;&#1610;&#1608;&#1606;&#1587;&#1661; &#1662;&#1575;&#1585;&#1661;&#1610;&#1569;&#1614; &#1580;&#1610; &#1587;&#1585;&#1576;&#1585;&#1575;&#1607;&#1607; &#1587;&#1585;&#1711;&#1574;&#1610; &#1706;&#1610;&#1585;&#1608;&#1601; &#1580;&#1610; &#1608;&#1676;&#1606;&#1583;&#1689; &#1605;&#1602;&#1576;&#1608;&#1604;&#1610;&#1578; &#1679;&#1587;&#1610; &#1601;&#1706;&#1585;&#1605;&#1606;&#1583; &#1663;&#1610; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Goals | Online Sindhi Dictionaries | &#1570;&#1606; &#1604;&#1575;&#1574;&#1610;&#1606; &#1587;&#1606;&#1676;&#1610; &#1674;&#1706;&#1588;&#1606;&#1585;&#1610;&#1608;&#1606;&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;2002&#1593; &#1790; &#1587;&#1606;&#1676; &#1581;&#1706;&#1608;&#1605;&#1578; &#1591;&#1585;&#1601;&#1575;&#1606; &#1711;&#1608;&#1585;&#1606;&#1605;&#1610;&#1606;&#1661; &#1706;&#1605;&#1585;&#1588;&#1604; &#1661;&#1585;&#1610;&#1606;&#1606;&#1711; &#1575;&#1606;&#1587;&#1661;&#1610;&#1661;&#1610;&#1608;&#1661; &#1583;&#1575;&#1583;&#1608; &#1580;&#1610; &#1706;&#1575;&#1585;&#1706;&#1585;&#1583;&#1711;&#1610; &#1578;&#1610; &#1705;&#1610;&#1587; &#1711;&#1608;&#1585;&#1606;&#1585; &#1587;&#1606;&#1676; &#1591;&#1585;&#1601;&#1575;&#1606; -&#1575;&#1606;&#1593;&#1575;&#1605;- &#1789; &#1587;&#1606;&#1583;&#1587; &#1659;&#1606; &#1588;&#1575;&#1711;&#1585;&#1583;&#1606; &#1705;&#1610; &#1711;&#1608;&#1604;&#1674; &#1605;&#1610;&#1674;&#1604; &#1662;&#1723; &#1605;&#1604;&#1610;&#1575;. -&#1575;&#1606;- &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1790; &#1587;&#1606;&#1583;&#1587; &#1661;&#1585;&#1610;&#1606;&#1606;&#1711; &#1575;&#1606;&#1587;&#1661;&#1610;&#1661;&#1610;&#1608;&#1661; &#1662;&#1607;&#1585;&#1610;&#1608;&#1606; &#1606;&#1605;&#1576;&#1585; &#1605;&#1575;&#1723;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1987&#1593; &ndash; &#1587;&#1610;&#1606;&#1661;&#1585;&#1604; &#1604;&#1606;&#1674;&#1606; &#1790; &#1575;&#1606;&#1674;&#1585; &#1711;&#1585;&#1575;&#1574;&#1608;&#1606;&#1674; &#1585;&#1610;&#1604;&#1608;&#1610; &#1575;&#1587;&#1661;&#1610;&#1588;&#1606; &#1790; &#1576;&#1575;&#1726; &#1604;&#1715;&#1723; &#1587;&#1576;&#1576; 27 &#1605;&#1587;&#1575;&#1601;&#1585; &#1601;&#1608;&#1578; &#1663;&#1610; &#1608;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1993&#1593; &#1578;&#1610; &#1580;&#1610;&#1574;&#1610; &#1587;&#1606;&#1676; &#1578;&#1585;&#1602;&#1610; &#1662;&#1587;&#1606;&#1583; &#1662;&#1575;&#1585;&#1661;&#1610; &#1790; &#1588;&#1605;&#1608;&#1604;&#1610;&#1578; &#1706;&#1574;&#1610;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;(28) &#1585;&#1575;&#1715; &#1605;&#1604;&#1607;&#1575;&#1585;: &#1790; &#1711;&#1585;&#1608;&#1574;&#1606; &#1789; &#1664;&#1715;&#1578;&#1606; &#1580;&#1608;&#1606; &#1659;&#1575;&#1723;&#1610;&#1608;&#1606; &#1789; &#1608;&#1575;&#1585; &#1588;&#1575;&#1605;&#1604; &#1570;&#1607;&#1606;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;16 &#1580;&#1615;&#1608;&#1604;&#1575;&#1569;&#1616; &mdash; &#1604;&#1610;&#1575;&#1602;&#1578; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1706;&#1585;&#1575;&#1670;&#1610; &#1790; &#1585;&#1610;&#1674;&#1610;&#1608; &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606; &#1580;&#1610; &#1606;&#1574;&#1610;&#1606; &#1576;&#1585;&#1575;&#1583;&#1706;&#1575;&#1587;&#1661;&#1606;&#1711; &#1711;&#1726;&#1585; &#1580;&#1608; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1706;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;1889 &#1790; &#1604;&#1574;&#1606;&#1587;&#1674;&#1575;&#1574;&#1608;&#1606; &#1662;&#1604; &#1584;&#1585;&#1610;&#1593;&#1610; &#1587;&#1705;&#1585; &#1705;&#1610; &#1662;&#1726;&#1585;&#1610;&#1606; &#1583;&#1601;&#1593;&#1608; &#1585;&#1608;&#1726;&#1689;&#1610;&#1569; &#1587;&#1575;&#1606; &#1715;&#1606;&#1677;&#1610;&#1608; &#1608;&#1610;&#1608;. &#1587;&#1705;&#1585; &#1590;&#1604;&#1593;&#1608; &#1662;&#1607;&#1585;&#1610;&#1575;&#1574;&#1610;&#1606; &#1588;&#1706;&#1575;&#1585;&#1662;&#1608;&#1585; &#1590;&#1604;&#1593;&#1610; &#1580;&#1608; &#1607;&#1706; &#1581;&#1589;&#1608; &#1607;&#1608;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;10 &#1580;&#1615;&#1607; &#1587;&#1610; &#1575;&#1614;&#1713;&#1723; &#1570;&#1574;&#1610;&#1575;&#1548; &#1578;&#1607; &#1587;&#1614;&#1585;&#1608; &#1706;&#1606;&#1583;&#1575; &#1587;&#1615;&#1667;&#1563; &#1587;&#1575;&#1574;&#1616;&#1610; &#1663;&#1616;&#1610;&#1606;&#1583;&#1610;&#1606; &#1575;&#1615;&#1667;&#1548; &#1607;&#1610; &#1662;&#1616;&#1610;&#1578;&#1608;! &#1607;&#1615;&#1608; &#1570;&#1723; &#1706;&#1616;&#1610;! 11 &#1605;&#1608;&#1705;&#1616;&#1610; &#1670;&#1608;&#1705;&#1616;&#1610; &#1606;&#1607; &#1663;&#1574;&#1610;&#1548; &#1575;&#1589;&#1604; &#1575;&#1608;&#1671;&#1616;&#1610; &#1584;&#1575;&#1578;&#1563; &#1608;&#1614;&#1661;&#1610;&#1608;&#1606; &#1679;&#1610;&#1574;&#1610; &#1608;&#1575;&#1578;&#1616;&#1548; &#1605;&#1614;&#1578;&#1575;&#1585;&#1575; &#1578;&#1606;&#1607;&#1606; &#1605;&#1575;&#1585;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;1948&#1593; &#1790; &#1706;&#1585;&#1575;&#1670;&#1610; &#1605;&#1587;&#1604;&#1605; &#1604;&#1610;&#1711; &#1580;&#1608; &#1589;&#1583;&#1585; &#1670;&#1608;&#1606;&#1674;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;1988&#1593; &ndash; &#1576;&#1585;&#1591;&#1575;&#1606;&#1610;&#1608;&#1610; &#1581;&#1706;&#1608;&#1605;&#1578; &#1570;&#1574;&#1585;&#1588; &#1585;&#1610;&#1662;&#1576;&#1604;&#1706; &#1580;&#1610; &#1706;&#1610;&#1578;&#1585;&#1606; &#1574;&#1610; &#1606;&#1605;&#1575;&#1574;&#1606;&#1583;&#1606; &#1580;&#1610; &#1661;&#1610; &#1608;&#1610; &#1789; &#1585;&#1610;&#1674;&#1610;&#1608; &#1575;&#1606;&#1661;&#1585;&#1608;&#1610;&#1608; &#1578;&#1610; &#1662;&#1575;&#1576;&#1606;&#1583;&#1610; &#1605;&#1689;&#1610; &#1671;&#1679;&#1610;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;6 &#1580;&#1608;&#1606; 1946&#1593; &#1790; &#1601;&#1585;&#1575;&#1606;&#1587; &#1578;&#1610; &#1581;&#1605;&#1604;&#1608; &#1706;&#1610;&#1575;&#1574;&#1610;&#1606; &#1789; &#1662;&#1608;&#1569;&#1616; &#1608;&#1585;&#1610; &#1605;&#1594;&#1585;&#1576;&#1610; &#1610;&#1608;&#1585;&#1662; &#1789; &#1580;&#1585;&#1605;&#1606;&#1610;&#1569;&#1614; &#1578;&#1610; &#1581;&#1605;&#1604;&#1606; &#1580;&#1610; &#1706;&#1605;&#1575;&#1606; &#1587;&#1606;&#1664;&#1575;&#1604;&#1610;&#1575;&#1574;&#1610;&#1606;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;1947&#1593; &ndash; &#1578;&#1602;&#1587;&#1610;&#1605; &#1607;&#1606;&#1583; &#1580;&#1610; &#1601;&#1610;&#1589;&#1604;&#1610; &#1580;&#1610; &#1578;&#1581;&#1578; &#1607;&#1606;&#1583;&#1608;&#1587;&#1578;&#1575;&#1606; &#1602;&#1575;&#1574;&#1605; &#1663;&#1610;&#1608;&#1748; 1947&#1593; &ndash; &#1602;&#1575;&#1574;&#1583; &#1575;&#1593;&#1592;&#1605; &#1711;&#1608;&#1585;&#1606;&#1585; &#1580;&#1606;&#1585;&#1604; &#1662;&#1575;&#1706;&#1587;&#1578;&#1575;&#1606; &#1580;&#1610; &#1593;&#1607;&#1583;&#1610; &#1580;&#1608; &#1602;&#1587;&#1605; &#1705;&#1606;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;1984&#1593; &#1790; &#1605;&#1676;&#1610;&#1575; &#1662;&#1585;&#1583;&#1610;&#1588; &#1587;&#1585;&#1706;&#1575;&#1585; &#1789; 1992&#1593; &#1790; &#1605;&#1607;&#1575;&#1585;&#1575;&#1588;&#1578;&#1585;&#1575; &#1587;&#1585;&#1706;&#1575;&#1585; &quot;&#1604;&#1578;&#1575; &#1605;&#1606;&#1711;&#1610;&#1588;&#1706;&#1585; &#1575;&#1610;&#1608;&#1575;&#1585;&#1674;&quot; &#1580;&#1608; &#1576;&#1606;&#1610;&#1575;&#1583; &#1608;&#1676;&#1608;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;18 &#1580;&#1615;&#1608;&#1604;&#1575;&#1569;&#1616; &ndash; &#1608;&#1610;&#1661;&#1606;&#1575;&#1605; &#1711;&#1679;&#1610;&#1604; &#1602;&#1608;&#1605;&#1606; &#1580;&#1608; &#1585;&#1615;&#1706;&#1606; &#1663;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;15 &#1605;&#1574;&#1610; 2013 &#1593;. &quot;&#1711;&#1608;&#1711;&#1604; &#1578;&#1585;&#1580;&#1605;&#1608; &#1581;&#1602;&#1610;&#1602;&#1578; &#1587;&#1605;&#1580;&#1607;&#1610; &#1663;&#1608; &#1606;&#1607; 'tu' &#1789; 'vous'. &#1582;&#1575;&#1589; &#1591;&#1608;&#1585; &#1578;&#1610;&quot; tu &quot;.&quot; .&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;1929&#1593; &#1790; &#1587;&#1606;&#1676; &#1580;&#1610; &#1576;&#1605;&#1576;&#1574;&#1610; &#1705;&#1575;&#1606; &#1593;&#1604;&#1610;&#1581;&#1583;&#1711;&#1610; &#1578;&#1581;&#1585;&#1610;&#1706; &#1790; &#1664;&#1585;&#1662;&#1608;&#1585; &#1581;&#1589;&#1608; &#1608;&#1585;&#1578;&#1608; &#1789; 1936&#1593; &#1578;&#1575;&#1574;&#1610;&#1606;&#1548; &#1587;&#1606;&#1676; &#1580;&#1610; &#1593;&#1604;&#1610;&#1581;&#1583;&#1711;&#1740;&#1610; &#1578;&#1575;&#1574;&#1610;&#1606; &#1662;&#1606;&#1726;&#1606;&#1580;&#1608; &#1602;&#1604;&#1605;&#1610; &#1580;&#1726;&#1575;&#1583; &#1580;&#1575;&#1585;&#1610; &#1585;&#1705;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1607;&#1606; &#1606;&#1575;&#1604;&#1610; &#1587;&#1575;&#1606; &#1607;&#1706; &#1706;&#1575;&#1604;&#1610;&#1580; &#1578;&#1593;&#1604;&#1602;&#1610; &#1661;&#1606;&#1674;&#1610; &#1575;&#1604;&#1607;&#1610;&#1575;&#1585; &#1790; &#1606;&#1589;&#1585;&#1662;&#1608;&#1585; &#1585;&#1608;&#1674; &#1578;&#1610; &#1608;&#1575;&#1602;&#1593; &#1570;&#1607;&#1610;&#1548; &#1580;&#1610;&#1706;&#1608; &#1605;&#1575;&#1674;&#1604; &#1575;&#1610;&#1674;&#1610;&#1608;&#1706;&#1610;&#1588;&#1606;&#1604; &#1706;&#1608;&#1570;&#1662;&#1585;&#1610;&#1661;&#1608; &#1587;&#1608;&#1587;&#1575;&#1574;&#1661;&#1610;&#1548; &#1661;&#1606;&#1674;&#1610; &#1575;&#1604;&#1607;&#1610;&#1575;&#1585; &#1580;&#1610; &#1587;&#1585;&#1662;&#1585;&#1587;&#1578;&#1610;&#1569;&#1614; &#1607;&#1610;&#1658; 1956&#1593; &#1790; &#1602;&#1575;&#1574;&#1605; &#1706;&#1610;&#1608; &#1608;&#1610;&#1608;. &#1607;&#1606; &#1706;&#1575;&#1604;&#1610;&#1580; &#1705;&#1610; 1972&#1593; &#1790; &#1587;&#1585;&#1706;&#1575;&#1585; &#1580;&#1610; &#1606;&#1711;&#1585;&#1575;&#1606;&#1610;&#1569;&#1614; &#1790; &#1679;&#1606;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;7 &#1606;&#1614;&#1605;&#1616;&#1610; &#1705;&#1614;&#1605;&#1616;&#1610; &#1606;&#1607;&#1575;&#1585; &#1578;&#1608;&#1606;&#1548; &#1679;&#1614;&#1605;&#1614;&#1585;&#1615; &#1679;&#1608;&#1604;&#1575;&#1574;&#1608;&#1563; &#1663;&#1616;&#1600;&#1610;&#1614;&#1574;&#1616; &#1587;&#1575;&#1667;&#1575;&#1574;&#1608;&#1548; &#1580;&#1610; &#1575;&#1615;&#1664;&#1616;&#1574;&#1610;&#1606; &#1575;&#1616;&#1606;&#1607;&#1616;&#1610;&#1569;&#1614; &#1662;&#1610;&#1585;&#1614; &#1578;&#1610;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;26 &#1587;&#1575;&#1604; &#1606;&#1608;&#1706;&#1585;&#1610; &#1662;&#1608;&#1585;&#1610; &#1706;&#1585;&#1610; 1987&#1593; &#1790; &#1604;&#1575;&#1689;&#1706;&#1575;&#1723;&#1610; &#1580;&#1610; &#1662;&#1575;&#1574;&#1604;&#1610;&#1661; &#1607;&#1575;&#1610;&#1585; &#1587;&#1610;&#1706;&#1606;&#1674;&#1585;&#1610; &#1575;&#1587;&#1706;&#1608;&#1604; &#1605;&#1575;&#1606; &#1575;&#1610;&#1671;.&#1575;&#1610;&#1587;.&#1661;&#1610; &#1591;&#1608;&#1585; &#1585;&#1661;&#1575;&#1574;&#1585;&#1605;&#1610;&#1606;&#1661; &#1608;&#1585;&#1578;&#1575;&#1574;&#1610;&#1606;. &#1587;&#1606;&#1583;&#1587; 11 &#1705;&#1575;&#1606; &#1605;&#1663;&#1610; &#1706;&#1578;&#1575;&#1576; &#1671;&#1662;&#1610;&#1604; &#1570;&#1607;&#1606;. &#1587;&#1606;&#1583;&#1587; &#1588;&#1593;&#1585; &#1790;&#1605;&#1586;&#1575;&#1581;&#1605;&#1578;&#1610; &#1789; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576;&#1610; &#1593;&#1606;&#1589;&#1585; &#1711;&#1607;&#1723;&#1608; &#1570;&#1607;&#1610;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;2 &#1664;&#1614;&#1606;&#1664;&#1608;&#1585;&#1614;&#1580;&#1614;&#1606;&#1616; &#1587;&#1615;&#1705;&#1614;&#1606;&#1616;&#1548; &#1605;&#1615;&#1608;&#1606; &#1705;&#1610; &#1587;&#1575;&#1663;&#1575;&#1606; &#1705;&#1575;&#1585;&#1616;&#1610;&#1608;&#1563; &#1607;&#1575;&#1723;&#1610; &#1587;&#1575;&#1723;&#1615; &#1679;&#1615;&#1705;&#1614;&#1606;&#1616;&#1548; &#1578;&#1575;&#1606; &#1706;&#1616;&#1610; &#1679;&#1615;&#1608;&#1606;&#1711;&#1614;&#1600;&#1585;&#1614; &#1679;&#1608;&#1585;&#1616;&#1610;&#1575;&#1606;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;1947&#1593; &ndash; &#1580;&#1575;&#1662;&#1575;&#1606; &#1790; &#1575;&#1593;&#1604;&#1609; &#1593;&#1583;&#1575;&#1604;&#1578; (&#1587;&#1662;&#1585;&#1610;&#1605; &#1706;&#1608;&#1585;&#1661;) &#1580;&#1608; &#1602;&#1610;&#1575;&#1605; &#1663;&#1610;&#1608;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;(4) &#1575;&#1607;&#1608; &#1706;&#1608;&#1689; &#1578;&#1610; &#1605;&#1576;&#1606;&#1610; &#1570;&#1607;&#1610; &#1578;&#1607;: &#1706;&#1608;&#1670;&#1606;&#1610;&#1587;&#1585; &#1604;&#1608;&#1607;&#1575;&#1585;&#1610;&#1569;&#1614; &#1580;&#1608; &#1662;&#1661; &#1607;&#1608;. &#1671;&#1608; &#1578;&#1607;: &#1587;&#1608;&#1605;&#1585;&#1575; &#1576;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1576;&#1591;&#1608;&#1591;&#1607; &#1580;&#1610; &#1662;&#1606;&#1607;&#1606;&#1580;&#1610; &#1607;&#1605; &#1602;&#1608;&#1605; &#1580;&#1610; &#1593;&#1608;&#1585;&#1578;&#1606; &#1705;&#1575;&#1606;&#1587;&#1608;&#1575;&#1569;&#1616; &#1659;&#1574;&#1610; &#1706;&#1606;&#1607;&#1606; &#1676;&#1575;&#1585;&#1574;&#1610;&#1569;&#1614; &#1593;&#1608;&#1585;&#1578; &#1587;&#1575;&#1606; &#1588;&#1575;&#1583;&#1610; &#1606;&#1607; &#1706;&#1606;&#1583;&#1575; &#1607;&#1574;&#1575;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;1962&#1593; &#1790; &#1570;&#1584;&#1585; &#1606;&#1575;&#1610;&#1575;&#1576; &#1589;&#1583;&#1610;&#1602;&#1610; &#1789; &#1588;&#1593;&#1576;&#1575;&#1606; &#1576;&#1582;&#1578; &#1580;&#1610; &#1585;&#1607;&#1576;&#1585;&#1610; &#1790; &#1588;&#1575;&#1593;&#1585; &#1663;&#1610;&#1608;. &#1606;&#1579;&#1585; &#1789; &#1606;&#1592;&#1605; &#1659;&#1606;&#1607;&#1610; &#1790; &#1662;&#1606;&#1607;&#1606;&#1580;&#1610; &#1589;&#1604;&#1575;&#1581;&#1578;&#1606; &#1587;&#1575;&#1606; &#1662;&#1575;&#1723; &#1605;&#1604;&#1607;&#1575;&#1610;&#1575;&#1574;&#1610;&#1606;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;1402&#1593; &#1676;&#1575;&#1585;&#1610; &#1575;&#1610;&#1587;&#1661; &#1575;&#1606;&#1674;&#1610;&#1575; &#1706;&#1605;&#1662;&#1606;&#1610; &#1587;&#1606;&#1676; &#1580;&#1610; &#1671;&#1726;&#1607; &#1607;&#1586;&#1575;&#1585; &#1576;&#1575;&#1601;&#1578;&#1610; &#1580;&#1610; &#1663;&#1575;&#1606;&#1606; &#1580;&#1608; &#1570;&#1585;&#1674;&#1585; &#1679;&#1606;&#1608;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;1990&#1593; &ndash; &#1593;&#1585;&#1575;&#1602; &#1706;&#1608;&#1610;&#1578; &#1578;&#1610; &#1581;&#1605;&#1604;&#1608; &#1706;&#1610;&#1608;&#1548; &#1580;&#1606;&#1607;&#1606; &#1587;&#1576;&#1576; &#1582;&#1604;&#1610;&#1580;&#1610; &#1580;&#1606;&#1711; &#1588;&#1585;&#1608;&#1593; &#1663;&#1610;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;1970&#1593; &#1790; &#1575;&#1606;&#1587;&#1661;&#1610;&#1661;&#1610;&#1608;&#1661; &#1570;&#1601; &#1587;&#1606;&#1676;&#1575;&#1604;&#1575;&#1580;&#1610;&#1569;&#1614; &#1790; &#1585;&#1610;&#1587;&#1585;&#1670; &#1601;&#1610;&#1604;&#1608; &#1605;&#1602;&#1585;&#1585; &#1706;&#1610;&#1608; &#1608;&#1610;&#1608;.&lt;/s&gt;
</pre></body></html>
