<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;[Helsset] : Suomen l&auml;hetysseura Loommum mecci 2017.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;S&aacute;tnejo&#273;iheaddji lea buot &aacute;lbmotv&aacute;lljejuvvon suohkaniid njunu&scaron;, ja doaibm&aacute; &#269;oahkkinjo&#273;iheaddjin suohkanstivra&#269;oahkkimiin.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Son s&aacute;htt&aacute; h&aacute;bmet ovtta olbmo d&aacute;nsuma, dahje bargat te&aacute;hter&#269;&aacute;j&aacute;husain ja operain.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;V&aacute;hnemiin, geain ii leat v&aacute;hnenovddasv&aacute;st&aacute;dus, lea m&aacute;n&aacute;idl&aacute;ga vuo&#273;ul liikk&aacute;ge vuoigatvuohta oa&#382;&#382;ut die&#273;uid m&aacute;n&aacute; birra m&aacute;n&aacute;idg&aacute;rddis, skuvllas, dearvva&scaron;vuo&#273;a- ja fuolahusb&aacute;lvalusas ja politiijas.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Na&scaron;un&aacute;lagirjer&aacute;jus: R&aacute;&#273;&#273;ehus.no.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Dat modealla lea dattetge g&aacute;r&#382;i go dat ii gov&#269;&#269;a ammoni&aacute;hka (NH3).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Historjj&aacute;la&#269;&#269;at Dalai Lamas leama&scaron; m&aacute;&#331;gii maidd&aacute;i politihkala&scaron; jo&#273;iheaddji rolla.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Isojoki (M&aacute;lle:K-sv) lea Suoma gielda Lulli-Pohjanmaa eanangottis.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Muhto dat namma doall&aacute; deaiv&aacute;sa du&scaron;&scaron;e birrasiid 20% m&aacute;ilmmi s&aacute;ttomehciide.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Oise lea departemeanta Frankriikkas.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Provinssa oaiveg&aacute;vpot lea Lim&oacute;n.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;(E. W. Borg, jagis 1857) Mii Eec kote l&auml;h almest.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Skellefte&aring; gielda (ruo&#359;agillii): Skellefte&aring; kommun) lea gielda Davvi-Ruo&#359;as V&auml;sterbottena leanas.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;M&aacute;lle:Fearsulluid gielda Sj&oacute;var kommuna lea gielda Fearsulluin.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Vuostta&scaron; girku huksejedje ruo&#359;&#359;ela&#269;&#269;at jagis 1701.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Jagis 1977 bellodat rievdadii ie&#382;as nama Fremskrittspartietin (davvis&aacute;megillii: Ovdd&aacute;dusbellodat).&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Kalaja, Kangaskyl&auml;, Kinnulanranta, Lepp&auml;lahti, Levonper&auml;, Reisj&auml;rvi Wikimedia Commonsis lea eanet materi&aacute;la f&aacute;tt&aacute; Reisj&auml;rvi birra.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;V&aacute;ldoluonddut leat njealjeha&#269;&#269;at ja s&aacute;rgg&aacute;t daid gaskkas.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#268;oahkkeb&aacute;ikki olmmo&scaron;lohku lea 884 (2010)..&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Njealljelogi jagis lea Deanu&scaron;aldi sturron sakka ja 2009:s orrot 565 olbmo Deanu&scaron;aldis.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Raahe guovlogielda lea okta Suoma guovlogielddain Oulu leanas.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Olbmot leat &aacute;lo leama&scaron;an sosi&aacute;la olbmot lea d&aacute;hp&aacute;huvv&aacute; hui h&aacute;rve ahte olmmo&scaron; eall&aacute; &aacute;ibbas oktonassii.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Doaimmaheaddjit r&aacute;j&aacute;id h&aacute;ga -organisa&scaron;uvnna mielde Theunis lea sivaheapme.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Jagis leat vel 206 beaivvi.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&laquo;Eahpevirgg&aacute;la&scaron;&raquo; n&aacute;stegovva lea n&aacute;stegovva, man Riikkaidgaskasa&scaron; astronomala&scaron; uniovdna ii leat dohkkehan.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&Aacute;h&#269;&#269;&aacute;met, don guhte leat almmis.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Dan allodat lea 968 mehtera.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Sisak-Moslavina guovlu (kroatiagillii: Sisa&#269;ko-moslava&#269;ka &#382;upanija) lea Kroatia guovlu.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;T&scaron;uvassia lea d&aacute;ssev&aacute;ldi Ruo&scaron;&scaron;a federa&scaron;uvnnas.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Soini lea Suoma gielda Lulli-Pohjanmaa eanangottis.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#268;ujuhuvvon 30.8.2019. (d&aacute;rogillii) D&aacute;n artihkkalis d&aacute;idet leat &#269;&aacute;llinmeatt&aacute;husat.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Lulli-Tr&oslash;ndel&aacute;ga (d&aacute;rogillii: S&oslash;r-Tr&oslash;ndelag) lea Norgga ovdde&scaron; fylka, man r&aacute;djefylkkat leadje davvin Davvi-Tr&oslash;ndel&aacute;ga, lullin Hedm&aacute;rku ja Oppl&aacute;nda ja oarjin M&oslash;re ja Romsd&aacute;la.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Ruhppenreak&scaron;uvdna &scaron;add&aacute; go leat guokte iona mat rahkadit s&aacute;ltti mii lea luvvameahttun.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Vuoktafiehta lea buok&#269;evuoja&scaron;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Lullis&aacute;mit dahje lullis&aacute;pmela&#269;&#269;at leat s&aacute;mit mat s&aacute;gastit lullis&aacute;megiela ja s&aacute;mit geain m&aacute;ttut s&aacute;gastedje lullis&aacute;megiela.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Muhto Suoma r&aacute;nnj&aacute;riikkas Ruo&scaron;&scaron;as g&aacute;vdnojit neahtebeatnagat mat guddet r&aacute;biesa.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Norgga Gonagas lea Norgga form&aacute;la st&aacute;daoaiv&aacute;mu&scaron; ja doaimmaheaddjiv&aacute;lddi bajimus jo&#273;iheaddji.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Joavku v&aacute;lljejuvvui Suoma ovddasteaddjin Eurovision l&aacute;vllagilvvohallamii 2014 K&oslash;benh&aacute;pmanii D&aacute;nm&aacute;rkui.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Guovllu viidodat lea 41 270,48 km2 ja olmmo&scaron;lohku 430 411 &aacute;ssi (2011).&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Logahaga ma&#331;&#331;el son b&aacute;zii Helssegii ja studerii govvad&aacute;iddaga D&aacute;iddauniversitehta govvad&aacute;iddaakademiijas mas son g&aacute;rvv&aacute;smii govvad&aacute;iddaga magistterin jagi 2000.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Dasa lassin &#269;&aacute;lii son s&aacute;tnegirji mas ledje measta 9000 s&aacute;ni, gos juohke s&aacute;tneartihkal vu&#273;ola&#269;&#269;at &#269;ilgii s&aacute;tneh&aacute;miid juohke s&aacute;mi suopmanii, R&oslash;rosas Guol&aacute;datnj&aacute;rgii.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Festiv&aacute;la l&aacute;gidit S&aacute;med&aacute;idaga doarjjasearvi rs, Eami&aacute;lbmogiid filbmaguovdd&aacute;&scaron; Sk&aacute;bma, YLE S&aacute;pmi, S&aacute;memusea ja luondduguovdd&aacute;&scaron; Siida, kulturguovdd&aacute;&scaron; Sajos ja S&aacute;mi oahpahusguovdd&aacute;&scaron;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&Scaron;aam&scaron;i&#489; nuortala&scaron;gillii dahje &#1096;&#1072;&#772;&#1084;&#1084;&#1096; (&scaron;aamm&scaron;) gielddas&aacute;megillii lea rukses &#269;oarvegahpir maid nuortala&scaron; ja gielddas&aacute;pmela&scaron; nissonat geavahit vihaheami ma&#331;&#331;&aacute; ja nu guhk&aacute; go son lea n&aacute;italan ja eall&aacute;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&Scaron;&aacute;vvet jogat, &scaron;uvvet vuovddit, c&aacute;hket ceakko st&aacute;llenj&aacute;rggat m&aacute;raideaddji mearaide.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;1993 ja dan m&aacute;&#331;&#331;il aviisa bo&#273;ii olggos d&aacute;b&aacute;la&#269;&#269;at guovtte geardde vahkus.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;V&aacute;ri allodat lea &#776;449 mehtera. http://www.norgeskart.no D&aacute;t Wikipedia-artihkal lea hui oaneha&scaron; ja dan liv&#269;&#269;ii buorre viiddidit.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Sk&aacute;bmam&aacute;nu 2. beaivi lea gregori&aacute;nala&scaron; kaleandara mielde jagi 306. (g&aacute;rg&aacute;dusjagi 307.) beaivi.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;G&aacute;llobihtt&aacute; siste lea beassenanodas, man birra lea gorrojuvvon rukses l&aacute;&#273;&#273;i.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Saarij&auml;rvi lea Suoma g&aacute;vpot Gaska-Suoma eanangottis.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;1996 r&aacute;jes lea albbasm&aacute;ddodat v&aacute;k&scaron;ojuvvon luoddaguorramiid bokte.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Antigua ja Barbuda lea riika Davvi-Amerihkk&aacute;s.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Nann&aacute;njoavku an&aacute;ra&scaron;giella nuortala&scaron;giella &aacute;hkkils&aacute;megiella Nj&aacute;rgajoavku gielddas&aacute;megiella darjjes&aacute;megiella Giemas&aacute;megiella (j&aacute;vkkan 1700-logus) Karen Anne Buljo (rieg&aacute;dan suoidnem&aacute;nu 1. b.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&Aacute;hpi lea s&aacute;megillii viiddis jeaggi dahje rabas mearra.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;V&aacute;idalusa g&aacute;ib&aacute;dussan lea mu&#273;ui ahte d&aacute;t ovttaskas olmmo&scaron; lea geavahan ruovttueatnama ie&#382;as v&aacute;idalusvugiid, ovdamearkan Suomas d&aacute;t lea v&aacute;id&aacute;n alimus riekted&aacute;si r&aacute;dj&aacute;i.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Bust&aacute;vva jietnaduvvo na: [ u ].&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;B&aacute;ddanoa&#382;&#382;i lea go&#273;us mii g&aacute;vdno vuolled&aacute;biin.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Jyv&auml;skyl&auml; r&aacute;djegielddat leat Joutsa, Toivakka, J&auml;ms&auml;, Luhanka, Muurame, Pet&auml;j&auml;vesi, Laukaa ja Uurainen.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Dasa lassin m&aacute;&#331;ga ON miellahtoriikkain leat &#269;uvvon dievas&#269;oahkkima &aacute;v&#382;&#382;uhusa ja jorgalan julgga&scaron;tusa ie&#382;as gillii.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Norges Samemisjon: Hovedside D&aacute;n artihkkalis d&aacute;idet leat &#269;&aacute;llinmeatt&aacute;husat.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Irja Anneli Seuruj&auml;rvi-Kari lea eret G&aacute;regasnj&aacute;rggas, muhto lea &aacute;ssan Helssegis 1980-logu r&aacute;jes.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Ruo&#359;agiel s&aacute;tni sulastahtt&aacute; davvis&aacute;megiel s&aacute;ni &quot;leaska&quot; d&aacute;n muddui ahte Ruo&#359;a s&aacute;mit eai lone ruo&#359;agiel s&aacute;ni go hupmet namahuvvon juhkosa birra.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Devanagari (&#2342;&#2375;&#2357;&#2344;&#2366;&#2327;&#2352;&#2368;) lea alfabehtasystema Indias.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Dat s&aacute;ht&aacute;&scaron;ii &#269;ilget nu goh&#269;oduvvon paradoks&aacute;la nuoladeami.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Lille Kam&oslash;ya lea orokeahtes suolu H&aacute;mm&aacute;rfeasttas Finnm&aacute;rkkus.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#268;uovvova&scaron; tabeallas leat mo vok&aacute;lat &#269;&aacute;llojuvvojit Nielsena &#269;&aacute;llinvuogis (1979): Teakstabihtat leat v&aacute;ldon O&#273;&#273;a testameanttas, Matteus 12:1-8.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&Aacute;hkanj&aacute;rga dahjege Narviika (d&aacute;rogillii: Narvik) lea gielda ja g&aacute;vpot Nordl&aacute;ndda fylkkasuohkanis.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Guovllu olmmo&scaron;lohku lea 38 413 &aacute;ssi ja dan viidodat lea 3 643 km2.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#268;&aacute;hppesbuok&#269;a (Podiceps auritus) lea unna buok&#269;aloddi.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Rotavirus&scaron;l&aacute;jat leat ovcci: A, B, C, D, E, F, G, H ja I. Dain A, B ja C njoammudit olbmuide.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Luster r&aacute;djegielddat leat .&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;BOVD lea d&aacute;vda mii vearr&aacute;na &aacute;iggi mielde.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&Scaron;ibenik lea maidd&aacute;i &Scaron;ibenik-Knina eanangotti (&#382;upanija) oaiveg&aacute;vpot ja guovdd&aacute;&scaron;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Tulgha sinun valdkund, tehkaha kaik sinun tahton m&ouml;dhe, t&auml;l mal kut i taivhas.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;S&aacute;mieatnan sohkagoddi &ndash; dat lea gierdan doddjokeahtt&aacute; goddi &#269;u&#273;iid, garrog&aacute;vppiid, viehkes vearrevearrov&aacute;lddiid.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1900-logus lei mihtilmas, ahte s&aacute;meg&aacute;vttiin oidnogohte eanet guovlluid gaskasa&scaron; erohusat ja g&aacute;ktem&aacute;llet ovd&aacute;ni&scaron;gohte ain eanet ie&scaron;gu&#273;etl&aacute;ganin.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Dan olmmo&scaron;lohku lea 2 109 516 &aacute;ssi (2003), ja dan viidodat lea 736 km2.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Lappi leanas leat oktiibuot 21 gieldda, main Duornus, Giemaj&aacute;vri, Giepma ja Roavvenj&aacute;rga leat g&aacute;vpogat.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;NATO lea 28 riikka gaskasa&scaron; suodjaluslihttu mii &aacute;lggahuvvui 1948 nuppi m&aacute;ilmmesoa&#273;i ma&#331;&#331;&aacute;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Vuotna lea baskkes vuotna, ja ovtta sajis beare 250 mehtera govdu, muhto v&aacute;rit guovllus, maidd&aacute;i birra vuona leat badjel 1700 mehtera allodagas.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Courmangoux lea gielda Ain departemeanttas Rh&ocirc;ne-Alpes guovllus Frankriikkas.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Son v&aacute;lljejuvvui v&aacute;rrelahttun S&aacute;medikki v&aacute;lggain 2007.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;600-logu r&aacute;jes giella geavahuvvui unnit ja unnit, muhto giella s&aacute;htt&aacute; leat leama&scaron; anus jagi 1000 r&aacute;djai.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Siiddastallen lea &#269;oahkkin gii guokte jahki.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Locke r&aacute;vve v&aacute;nhemiid fuolala&#269;&#269;at dik&scaron;ut m&aacute;n&aacute;idis fys&aacute;la&scaron; &quot;d&aacute;biid&quot; ovdal go geah&#269;&#269;ali&scaron;goahta gazzat akadem&aacute;la&scaron; oahppu.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Amen. (d&aacute;l&aacute; ver&scaron;iuvnnat) &Aacute;h&#269;&#269;i min, Don guhte leat almmis.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;D&aacute;t lei maid dan mielde maid ie&scaron;gu&#273;etl&aacute;gan julgga&scaron;tusaid mielda maid S&aacute;mekonfer&aacute;nsa lea cealk&aacute;n, namalassii ahte s&aacute;mit leat okta &aacute;lbmot ja ahte riikar&aacute;jit eai galgga botket dan oktavuo&#273;a.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Pieks&auml;m&auml;ki r&aacute;djegielddat leat Hankasalmi, Joroinen, Juva, Kangasniemi, Lepp&auml;virta, Mikkeli, Rautalampi ja Suonenjoki.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;10-jagi &aacute;vvufestiv&aacute;la jagis 2013 lei ain stuorat go ovddit jagiid.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Go v&aacute;ld&aacute; iskosa cerebrospinalgolgosis d&aacute;t boaht&aacute; &aacute;vkin.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Dalle ii &scaron;at d&aacute;rbbo&scaron; rieg&aacute;dit o&#273;&#273;asit d&aacute;n m&aacute;ilbm&aacute;i, muhtto beass&aacute; leat r&aacute;fis.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Kuopio r&aacute;djegielddat leat Lapinlahti, Iisalmi, Lepp&auml;virta, Rautavaara, Siilinj&auml;rvi, Suonenjoki, Tervo, Pielavesi, Kaavi ja Tuusniemi.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Go ovdde&scaron; &aacute;iggiid eai lean galbmask&aacute;bet, guliid goikadeapmi lei &aacute;rbevirola&scaron; vuohki seailluhit daid hui guhk&aacute;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Luvagiella lea j&aacute;pm&aacute;n indoeurohp&aacute;la&scaron; giella mii gull&aacute; anatolala&scaron; gielaid giellajovkui.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;B&aacute;&#273;&aacute;&scaron;oaivi lea v&aacute;rri Guovdageainnu suohkanis.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Hokka, Jenni: &quot;5.1 Sosiaalinen kansalaisuus: Hyvinvointivaltion kansalaisuutta omaksumassa&quot;, Kakkoselta kaikelle kansalle &mdash; Kuulumisen politiikka YLE TV2:n arkirealistisissa sarjoissa, s.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Vuolde lea listu &#269;oahkkeb&aacute;ikkiin gielddas Storumana gielda. www.storuman.se &Aacute;stev&aacute;rri lea v&aacute;rri K&aacute;r&aacute;&scaron;joga gielddas.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Suoma historjj&aacute;la&scaron; eanangottit D&aacute;n artihkkalis d&aacute;idet leat &#269;&aacute;llinmeatt&aacute;husat.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;G&aacute;vtti symbolala&scaron; &aacute;rvu ja &#269;earddala&scaron; identitehta ovdanbuktin lea lass&aacute;nan danin go dat lea b&aacute;hc&aacute;n beaivv&aacute;la&scaron; anus.&lt;/s&gt;
</pre></body></html>
