<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&quot;Nzap&auml; t&icirc; Jacob&quot;...&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;T&acirc;ngo t&icirc; ngonzo, vund&uuml;, kam&euml;n&euml; na ng&icirc;&acirc;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Acirc;wab&ecirc;afr&icirc;ka k&ucirc;tu os&iuml;&ouml; k&ucirc;&ecirc; atene n&icirc;, ng&acirc; &acirc;wand&ecirc; k&ucirc;tu &ocirc;ko atene n&icirc;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;T&icirc; lo likodoro Praia.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;F&euml;l&acirc;nde yeke s&ecirc;se n&icirc; ayeke t&icirc; A&ecirc;ropa.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 325,567.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ak&acirc;nga l&ecirc;g&euml; b&icirc;an&icirc; na dut&iuml; t&icirc; ngb&auml;a ng&acirc; na d&euml;ng&ouml; buz&euml; t&icirc; k&auml;ng&ouml; zo na ngb&acirc;a.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 132,740 (2003).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ar&acirc;bo K&ouml;d&ouml;r&ouml;s&ecirc;se t&icirc; K&acirc;mit&acirc;, la&acirc; mb&ecirc;n&icirc; s&ecirc;se.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 348.580 (2017).&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Mo b&acirc;a&acirc; ?&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Nyama si sembe y&ecirc; te k&euml;k&euml; (koko).&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&Acirc;ngang&uuml; s&ocirc; na &acirc;zar&auml; s&ocirc; al&icirc;ngbi &ocirc;ko p&euml;p&euml; t&icirc; f&icirc;ngi &acirc;w&ecirc;s&ecirc;l&ouml;, &acirc;p&ouml;, na gbeg&ocirc;ndi&auml; t&icirc; b&ucirc;ngbi t&icirc; b&ecirc;ndo t&icirc; g&iuml;g&icirc; mobimba.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Rus&iuml;i yeke s&ecirc;se n&icirc; ayeke t&icirc; A&ecirc;ropa.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 144.526.636 (2018).&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Jonava yeke tohgbata n&icirc; ayeke t&icirc; L&icirc;t&ugrave;an&icirc;&auml;a.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;T&ouml;ngas&ocirc;, y&ecirc; t&icirc; d&ucirc;n&icirc;a awara lo m&icirc;ngi.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;T&icirc; lo likodoro Dakar.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 224,076.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Mb&ecirc;n&icirc; kua k&ecirc;t&ecirc; t&ouml;ngas&ocirc; s&ocirc;s&iuml; mb&ecirc;n&icirc; zo as&acirc;ra na nd&ouml; t&icirc; y&acirc;ng&acirc; t&icirc; s&auml;ng&ouml; n&icirc; t&icirc;tene am&acirc;i s&iuml; zo al&icirc;ngbi t&icirc; s&acirc;ra kua t&icirc; let&auml;a na n&icirc;, ayeke da&auml; na t&acirc;ngo n&icirc; s&ocirc; p&euml;pe.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Cet article est une &eacute;bauche &agrave; compl&eacute;ter, vous pouvez partager vos connaissances en le modifiant S&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; t&icirc; Nan&auml;-Mambere yeke s&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; n&icirc; ayeke t&icirc; B&ecirc;afr&icirc;ka.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;T&icirc; lo likodoro Antananarivo.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Mat&acirc;nga t&icirc; &acirc;ger&ecirc;mb&euml;t&iuml;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Mb&ecirc;n&icirc; nzap&auml; &ocirc;ko na d&ucirc;n&icirc;a, t&icirc; s&acirc;ra kp&iuml;ngb&auml; y&ecirc; t&ouml;ngas&ocirc; nd&acirc;li t&icirc; &acirc;zo s&ocirc; ayeke samb&ecirc;la lo, ayeke p&euml;p&euml;e.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 18.638.600 (2016).&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Cet article est une &eacute;bauche &agrave; compl&eacute;ter, vous pouvez partager vos connaissances en le modifiant Yalinga yeke gbata n&icirc; ayeke t&icirc; S&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; t&icirc; T&ouml;-K&ouml;t&ouml;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;N&icirc; k&ouml;d&ouml;r&ouml; yeke k&icirc; na n&icirc; f&ouml; t&acirc;ngo.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 66,500.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Lo g&auml; m&ecirc;me ndur&uuml; na kw&acirc;, l&ecirc;g&euml; ot&acirc; kw&ecirc;, me Nzap&auml; ayeke na lo, na ak&acirc;nga l&ecirc;g&euml; na Esa&uuml;, yay&acirc; t&icirc; lo, wala na Laban, k&ocirc;ya t&icirc; lo, t&icirc; f&acirc;a lo (d&icirc;ko Gen&egrave;se 27 - 35, t&ouml;ngana mo y&ecirc;).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;T&icirc; p&icirc;ri n&icirc;, d&iuml;ng&ouml; &iuml;r&iuml; t&ouml;ngana W&iuml;k&iuml;p&ecirc;d&iuml;y&auml;a s&ocirc; na y&acirc;ng&acirc; t&icirc; s&auml;ng&ouml; ayeke t&ecirc;n&euml; s&ocirc; &euml; l&icirc;ngbi t&icirc; gi ayo p&euml;pe.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;T&ouml;ngana &acirc;m&ocirc;leng&ecirc; t&icirc; nzap&auml; asamb&ecirc;la.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 18.272 (2017).&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Avunga t&ouml;ngas&ocirc; k&ocirc;zon&icirc; na s&iuml;ng&ouml; t&icirc; &acirc;k&ocirc;zo &acirc;mbunz&ucirc; na k&ouml;d&ocirc;r&ouml; n&icirc; na s&ecirc;ku t&icirc; 19 n&icirc;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ni la&acirc;, am&ucirc; ngang&uuml; na let&auml;a ng&acirc; na &acirc;zo k&ucirc;&ecirc; t&icirc; tene &acirc;la bata n&icirc; ngang&uuml;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 37,595 (2003).&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;K&acirc;, &acirc;la g&auml; &acirc;ngb&acirc;a t&icirc; Pharaon.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Na p&ouml;p&ouml; t&icirc; &acirc;zo bal&euml;-us&iuml;&ouml; s&ocirc;, &acirc;lemb&euml; t&icirc; &acirc;d&ocirc;ngbi bal&euml;-&ocirc;ko ayeke da&auml;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Cet article est une &eacute;bauche &agrave; compl&eacute;ter, vous pouvez partager vos connaissances en le modifiant S&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; t&icirc; W&auml;k&auml; yeke s&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; n&icirc; ayeke t&icirc; B&ecirc;afr&icirc;ka.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Piacenza yeke s&ecirc;se n&icirc; ayeke t&icirc; Ital&ugrave;ii.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 33.848.242 (2014).&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Aw&acirc;l&iuml; t&icirc; ngo na &acirc;moleng&ecirc; t&icirc; &acirc;la al&icirc;ngbi t&icirc; wara ta&acirc; nz&ouml;n&icirc; na kua t&icirc; z&auml;ngb&iuml;ng&ouml; ndo.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Cet article est une &eacute;bauche &agrave; compl&eacute;ter, vous pouvez partager vos connaissances en le modifiant K&ugrave;od&ugrave;or&ugrave;os&ecirc;se t&icirc; Ngunuhal&euml;zo t&icirc; Kong&ouml; yeke s&ecirc;se n&icirc; ayeke t&icirc; Afr&icirc;ka.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 30212.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 82,003,882 (2018).&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;S&euml;w&auml; ayeke na g&uuml;nd&acirc; t&icirc; hal&euml;zo.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Ayeke f&ucirc;ta m&auml;nd&auml;ng&ouml; mb&euml;t&iuml; n&icirc; p&euml;p&euml;e, mb&icirc;r&icirc;mb&icirc;r&icirc; na &acirc;k&ecirc;t&ecirc; damb&euml;t&iuml;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 28 866.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Am&ucirc; na zo k&ucirc;&ecirc; ngang&uuml; t&icirc; m&auml;nd&auml;ng&ouml; mbet&iuml;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 9.867.250 (2017).&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;T&euml;t&icirc; nye ?&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Boda yeke gbata n&icirc; ayeke t&icirc; S&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; t&icirc; Lob&acirc;ye.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 54 685.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 11.628.972 (2014).&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 6.541.948 (2015).&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 5.727.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 102.607.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 7 158.165.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 583,756.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Cet article est une &eacute;bauche &agrave; compl&eacute;ter, vous pouvez partager vos connaissances en le modifiant Mbati yeke gbata n&icirc; ayeke t&icirc; S&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; t&icirc; Lob&acirc;ye.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 1,788,559 (2006).&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;T&icirc; lo likodoro Rome.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 120590.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;D&icirc;ko Gen&egrave;se, sab&euml;tere 12 z&ucirc;sk&acirc; as&iuml; na tanga t&icirc; sab&euml;tere t&icirc; b&ucirc;ku n&icirc; kw&ecirc; (sab&euml;tere 50), na fad&euml; mo-mven&icirc; mo b&acirc;a mar&auml; t&icirc; bir&auml; s&ocirc; Nzap&auml; ah&icirc;nga t&icirc; tiri nd&acirc;li t&icirc; &acirc;zo t&icirc; Lo.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Gr&acirc;ce na ndoy&ecirc;e t&icirc; Lo angb&acirc; na mo !&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 198.585 (2017).&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Al&icirc;ngbi p&euml;p&euml;e t&icirc; gb&ucirc; zo na ngang&uuml; t&icirc; l&iuml; na y&acirc; t&icirc; mb&ecirc;n&icirc; b&ocirc;s&ocirc;ngbi.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 54.956.900 (2015).&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Cet article est une &eacute;bauche &agrave; compl&eacute;ter, vous pouvez partager vos connaissances en le modifiant Montpellier yeke gb&auml;t&auml; n&icirc; ayeke t&icirc; k&ouml;d&ouml;r&ouml; t&icirc; Occitanie na banga t&icirc; Far&acirc;nzi.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&Acirc;mbunz&ucirc;nzap&auml;, &acirc;tur&ucirc;gu na &acirc;wad&euml;ng&ouml;-b&uuml;z&euml; la&acirc; ayeke &acirc;k&ouml;t&auml; &acirc;wav&uuml;ng&auml;ng&ouml;-s&auml;ng&ouml; n&icirc;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 10,000.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Cet article est une &eacute;bauche &agrave; compl&eacute;ter, vous pouvez partager vos connaissances en le modifiant Bria yeke gbata n&icirc; ayeke t&icirc; S&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; t&icirc; T&ouml;-K&ouml;t&ouml;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Akob&ecirc;la aw&uuml; t&ouml;ngana nye?.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 124.988 (2011).&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 31.852.000 (2018).&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Cet article est une &eacute;bauche &agrave; compl&eacute;ter, vous pouvez partager vos connaissances en le modifiant Grimari yeke gbata n&icirc; ayeke t&icirc; S&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; t&icirc; W&auml;k&auml;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;S&ecirc;t&acirc;ngo t&icirc; K&ouml;d&ouml;r&ouml;s&ecirc;se t&icirc; B&ecirc;afr&icirc;ka Wafr&icirc;ca zo Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 17.115.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;T&icirc; lo likodoro Bamako.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 41.487.965 (2016).&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Cet article est une &eacute;bauche &agrave; compl&eacute;ter, vous pouvez partager vos connaissances en le modifiant S&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; t&icirc; W&acirc;mo yeke s&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; n&icirc; ayeke t&icirc; B&ecirc;afr&icirc;ka.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 92.256.561 (2017)..&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Mb&euml;t&iuml; t&icirc; Nzap&auml; Fini Testament Ngbele Testament I) K&Ocirc;ZO T&Euml;N&Euml; A mank&ecirc;e p&euml;p&euml; : wa t&icirc; s&uuml;ng&ouml; psaume s&ocirc; at&iuml; na nd&ouml; t&icirc; mb&ecirc;n&icirc; nz&ouml;n&icirc; y&ecirc;, t&ouml;ngana mosoro, s&ocirc; lo y&ecirc; t&icirc; k&acirc;ngbi ni fad&euml;-fad&euml; m&icirc;ngi na &acirc;mb&acirc; t&icirc; lo !&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 11,262,564 (2015).&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;T&icirc; lo likodoro Kigali.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 17.994.837 (2016).&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Zo s&ocirc; k&ucirc;&ecirc; as&iuml; na l&ecirc; t&icirc; gal&acirc; wala an&icirc;nga k&ecirc;t&ecirc; na y&acirc; t&icirc; mb&ecirc;n&icirc; gb&auml;t&auml; ayeke manda t&icirc; tene s&auml;ng&ouml;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Alindao yeke gbata n&icirc; ayeke t&icirc; S&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; t&icirc; Do-K&ouml;t&ouml;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Baoro yeke gbata n&icirc; ayeke t&icirc; S&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; t&icirc; Nan&auml;-Mambere.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;N&icirc; la&acirc; s&iuml; al&icirc;ngbi t&icirc; m&ucirc; na lo l&ecirc;g&euml; t&icirc; tene s&ecirc;ter&ecirc; t&icirc; lo am&acirc;i nz&ouml;n&icirc; b&icirc;an&icirc;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Y&acirc;ng&acirc; t&icirc; d&euml;nd&icirc; la&acirc; avunga, am&ucirc; ter&ecirc; t&icirc; bali &Ucirc;bang&icirc;, as&iuml; na mb&auml;li t&icirc; Ifondo na mbongo t&icirc; Bang&icirc;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;B&ecirc;leze yeke s&ecirc;se n&icirc; ayeke t&icirc; A&ecirc;ropa.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Rio de Janeiro yeke village n&icirc; ayeke t&icirc; Br&eacute;sil.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 5.607.300 (2016).&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Nola yeke gbata n&icirc; ayeke t&icirc; S&ecirc;se t&icirc; k&ouml;m&auml;nd&acirc;-k&ouml;t&auml; t&icirc; Sang&auml;-Mbaere.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Mb&ecirc;n&icirc; mosoro t&icirc; h&ouml;n &quot;Nzap&auml; t&icirc; Jacob&quot;, na &quot;l'Eternel&quot;, ayeke da&acirc; ?&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 10.409(2015).&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;G&auml;ng&ouml; t&icirc; &acirc;mbunz&ucirc; &acirc;mven&icirc; la&acirc; ap&ucirc;su y&acirc;ng&acirc; n&icirc; t&icirc; vunga h&icirc;o m&icirc;ngi, t&icirc; m&ucirc; l&ecirc; t&icirc; k&ouml;d&ouml;r&ouml; t&icirc; B&ecirc;afr&icirc;ka n&icirc; k&ucirc;&ecirc;, as&iuml; na Ty&acirc;de.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Zo k&ucirc;&ecirc; ayeke na ngang&uuml; t&icirc; tene ndi&auml; abata lo na &acirc;s&iuml;&ouml;n&icirc; l&acirc;k&ucirc;&ecirc; na ndo k&ucirc;&ecirc;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Wuhngo t&icirc; &acirc;zo n&icirc; ayeke 61190.&lt;/s&gt;
</pre></body></html>
