<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;1911 &#3503;&#3539; &#3465;&#3501;&#3535;&#3517;&#3538;&#3514; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3508;&#3535;&#3517;&#3505; &#3510;&#3517;&#3514; &#3461;&#3517;&#3530;&#3517;&#3535; &#3484;&#3505;&#3530;&#3505;&#3535; &#3517;&#3503;&#3538;. &#3465;&#3501;&#3535;&#3517;&#3538; &#3508;&#3535;&#3517;&#3505;&#3514; &#3514;&#3495;&#3501;&#3546; 1934 &#3503;&#3539;, &#3517;&#3538;&#3510;&#3538;&#3514;&#3535;&#3520; &#3514;&#3505; &#3505;&#3512; &#3501;&#3510;&#3505; &#3517;&#3503;&#3538;. &#3503;&#3545;&#3520;&#3505; &#3517;&#3549;&#3482; &#3514;&#3540;&#3503; &#3523;&#3512;&#3514;&#3546; &#3503;&#3515;&#3540;&#3499;&#3540; &#3523;&#3495;&#3505;&#3530; &#3463;&#3520;&#3538;&#3525;&#3539; &#3484;&#3538;&#3514; &#3508;&#3530; &#3515;&#3503;&#3546;&#3521;&#3514;&#3482;&#3538;. &#3473;&#3512; &#3523;&#3495;&#3505;&#3530;&#3520;&#3517; &#3508;&#3530; &#3515;&#3502;&#3538;&#3509;&#3517;&#3514;&#3482;&#3530; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3508;&#3535;&#3517;&#3505;&#3514; &#3510;&#3538;&#3515;&#3538;&#3501;&#3535;&#3505;&#3530; &#3514;&#3514;&#3505;&#3530; &#3524;&#3535; &#3508;&#3530; &#3515;&#3535;&#3458;&#3521;&#3540;&#3520;&#3505;&#3530; &#3461;&#3501;&#3495; &#3508;&#3501;&#3530; &#3520;&#3538;&#3514; .&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;404 &#3501;&#3545;&#3482;&#3530; &#3473;&#3514; &#3464;&#3507;&#3535; &#3501;&#3510;&#3535;&#3484;&#3505;&#3530;&#3505;&#3535; &#3517;&#3503;&#3539;. &#3463;&#3482;&#3538;&#3512;&#3546;&#3505;&#3539;&#3514; &#3522;&#3535;&#3524;&#3505;&#3530;&#3522;&#3535;&#3520;&#3515;&#3540;&#3505;&#3530;&#3520; &#3503; &#3512;&#3545;&#3482;&#3517; &#3508;&#3535;&#3515;&#3535;&#3520;&#3549;&#3520;&#3515;&#3540;&#3505;&#3530; &#3517;&#3545;&#3523; &#3523;&#3536;&#3517;&#3482;&#3540;&#3499;&#3540; &#3461;&#3501;&#3515;, &quot;&#3520;&#3538;&#3523;&#3538;&#3524;&#3501;&#3530;&#3520;&#3505;&quot; &#3515;&#3535;&#3490;&#3520;&#3458;&#3521;&#3514; &#3476;&#3520;&#3540;&#3505;&#3530;&#3484;&#3545;&#3505;&#3530; &#3523;&#3512;&#3505;&#3530;&#3520;&#3538;&#3501; &#3520;&#3538;&#3514;: &#3520;&#3538;&#3523;&#3538;&#3461;&#3495;&#3520;&#3505; &#3515;&#3535;&#3490;&#3520;&#3458;&#3521;&#3514; &#3508;&#3536;&#3520;&#3501;&#3538;&#3514;&#3546; &#3520;&#3515;&#3530;&#3522; 6&#3482;&#3530; &#3508;&#3512;&#3499;&#3538;. &#3482;&#3530; &#3515;&#3538;.&#3508;&#3542;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;16. &#3521;&#3535;&#3482; &#3508;&#3549;&#3522;&#3530; &#3514; &#3508;&#3503;&#3535;&#3515;&#3530;&#3502; &#3508;&#3530; &#3515;&#3501;&#3538; &#3508;&#3530; &#3515;&#3503;&#3535;&#3505;&#3514; (phytonutrients) - &#3461;&#3482;&#3530;&#3512;&#3535;&#3520;&#3546; &#3482;&#3530; &#3515;&#3538;&#3514;&#3535;&#3482;&#3535;&#3515;&#3539;&#3501;&#3530;&#3520;&#3514; &#3523;&#3507;&#3524;&#3535; &#3467;&#3508;&#3482;&#3535;&#3515;&#3539; &#3520;&#3546;. &#3512;&#3546; &#3524;&#3535; &#3523;&#3512;&#3535;&#3505; &#3508;&#3549;&#3522;&#3530; &#3514;&#3503;&#3535;&#3514;&#3538; &#3461;&#3505;&#3545;&#3482;&#3540;&#3501;&#3530; &#3462;&#3524;&#3535;&#3515; &#3520;&#3515;&#3530;&#3524; &#3520;&#3505;&#3540;&#3514;&#3546; &#3476;&#3548;&#3522;&#3504;&#3538;&#3514; &#3521;&#3535;&#3482;, &#3482;&#3540;&#3525;&#3540;&#3510;&#3497;&#3540;, &#3510;&#3530;&#3517;&#3536;&#3482;&#3530;&#3510;&#3545;&#3515;&#3538;, &#3484;&#3549;&#3520;&#3535;, &#3482;&#3536;&#3515;&#3495;&#3530;, &#3501;&#3482;&#3530;&#3482;&#3535;&#3517;&#3538;, &#3484;&#3523;&#3530;&#3517;&#3510;&#3540; &#3523;&#3524; &#3482;&#3548;&#3512;&#3497;&#3540;&#3514;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Retrieved 27 &#3490;&#3542;&#3505;&#3538; 2013. &#3482;&#3538;&#3505;&#3530;&#3523;&#3539;'&#3523;&#3530; &#3463;&#3505;&#3530;&#3497;&#3530; &#3512;&#3535;&#3523;&#3530;&#3495;&#3515;&#3530;&#3523;&#3530;&#3484;&#3546; &#3508;&#3530; &#3515;&#3482;&#3535;&#3521;&#3505;&#3514; &#3523;&#3524; &#3490;&#3548;&#3505;&#3530;&#3523;&#3505;&#3530;&#3484;&#3546; &#3523;&#3512;&#3539;&#3482;&#3530;&#3522;&#3499;&#3514;, &#3523;&#3530;&#3520;&#3514;&#3458; &#3520;&#3538;&#3505;&#3530;&#3503;&#3505;&#3514; &#3508;&#3548;&#3503;&#3540; &#3524;&#3535; &#3524;&#3535;&#3505;&#3538; &#3515;&#3524;&#3538;&#3501; &#3510;&#3536;&#3520;&#3530; &#3524;&#3548;&#3525;&#3538;&#3503;&#3515;&#3520;&#3530; &#3482;&#3548;&#3495; &#3501;&#3538;&#3510;&#3546;. &#3512;&#3545;&#3512; &#3508;&#3530; &#3515;&#3535;&#3502;&#3512;&#3538;&#3482; &#3523;&#3501;&#3530; &#3514;&#3514; &#3510;&#3548;&#3524;&#3548;&#3512;&#3514;&#3482;&#3530; &#3461;&#3504;&#3530; &#3514;&#3514;&#3505; &#3501;&#3540;&#3517;&#3538;&#3505;&#3530; &#3501;&#3524;&#3520;&#3540;&#3515;&#3540; &#3482;&#3548;&#3495; &#3501;&#3538;&#3510;&#3545;&#3505; &#3461;&#3501;&#3515; &#3501;&#3520;&#3503;&#3540;&#3515;&#3495;&#3501;&#3530; &#3474;&#3520;&#3535;&#3514;&#3538;&#3505;&#3530; &#3524;&#3545;&#3525;&#3538;&#3503;&#3515;&#3520;&#3530; &#3482;&#3548;&#3495; &#3463;&#3501;&#3530;&#3501;&#3546; &#3523;&#3530;&#3520;&#3514;&#3458; &#3520;&#3538;&#3505;&#3530;&#3503;&#3505;&#3514; &quot;&#3523;&#3536;&#3510;&#3537;&quot; &#3523;&#3512;&#3530;&#3510;&#3549;&#3484;&#3514; &#3482;&#3545;&#3515;&#3546; &#3462;&#3503;&#3546;&#3521;&#3482;&#3514;&#3482;&#3530; &#3505;&#3548;&#3520;&#3505; &#3510;&#3520; &#3524;&#3535; &#3461;&#3520;&#3504;&#3535;&#3505;&#3512;&#3530; &#3523;&#3512;&#3530;&#3510;&#3549;&#3484;&#3514; &#3508;&#3524;&#3523;&#3540; &#3505;&#3548;&#3482;&#3515;&#3520;&#3505;&#3530;&#3505;&#3482;&#3530; &#3510;&#3520;&#3514;&#3538;. &#3482;&#3542;&#3505;&#3530;, &#3497;&#3545;&#3505;&#3538;&#3523;&#3530;; &#3512;&#3538;&#3495;&#3495;&#3515;&#3530;, &#3490;&#3549;&#3505;&#3530; O. (1 &#3490;&#3505;&#3520;&#3535;&#3515;&#3538; 2015).&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Retrieved 15 &#3512;&#3536;&#3514;&#3538; 2015. &#3515;&#3535;&#3490;&#3512;&#3499;&#3538;, &#3515;&#3535;&#3504;&#3538;&#3482;&#3535; (18 &#3512;&#3536;&#3514;&#3538; 2009).&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;1940 &#3476;&#3482;&#3530;&#3501;&#3548;&#3512;&#3538;&#3510;&#3515;&#3530; 01 &#3503;&#3538;&#3505; &#3473;&#3501;&#3540;&#3512;&#3535; &#3508;&#3540;&#3515;&#3535;&#3520;&#3538;&#3503;&#3530; &#3514;&#3535;&#3482;&#3548;&#3512;&#3523;&#3535;&#3515;&#3538;&#3523;&#3530; &#3517;&#3545;&#3523; &#3523;&#3546;&#3520;&#3514;&#3545;&#3524;&#3538; &#3523;&#3530;&#3502;&#3538;&#3515; &#3482;&#3515;&#3505;&#3540; &#3517;&#3536;&#3510;&#3539;&#3514;. &#3517;&#3458;&#3482;&#3535;&#3520;&#3546; &#3508;&#3530; &#3515;&#3502;&#3512; &#3508;&#3540;&#3515;&#3535;&#3520;&#3538;&#3503;&#3530; &#3514;&#3535; &#3482;&#3548;&#3512;&#3523;&#3535;&#3515;&#3538;&#3523;&#3530;&#3520;&#3515;&#3514;&#3535; &#3476;&#3524;&#3540; &#3520;&#3538;&#3514;. &#3473;&#3512; &#3501;&#3505;&#3501;&#3540;&#3515; &#3512;&#3539;&#3495; &#3465;&#3524;&#3501;&#3503;&#3539; &#3465;&#3458;&#3484;&#3530; &#3515;&#3538;&#3523;&#3539; &#3490;&#3535;&#3501;&#3538;&#3482; &#3520;&#3538;&#3503;&#3530; &#3514;&#3535;&#3493;&#3514;&#3505;&#3530; &#3503;&#3515;&#3505; &#3517;&#3503;&#3538;.&#3523;&#3538;&#3514; &#3523;&#3546;&#3520;&#3514;&#3495; &#3467;&#3508;&#3524;&#3535;&#3515; &#3517;&#3545;&#3523; &#3510;&#3530; &#3515;&#3538;&#3501;&#3535;&#3505;&#3530; &#3514; &#3461;&#3504;&#3538;&#3515;&#3535;&#3490;&#3530; &#3514;&#3514;&#3546; &#3505;&#3538;&#3525;&#3504;&#3535;&#3515;&#3538; &#3514;&#3505; &#3484;&#3515;&#3540; &#3505;&#3535;&#3512;&#3514;&#3503; 1952 &#3503;&#3539;&#3510;&#3530; &#3515;&#3538;&#3501;&#3535;&#3505;&#3530; &#3514; &#3461;&#3504;&#3538;&#3515;&#3535;&#3490;&#3530; &#3514;&#3514;&#3546; &#3482;&#3548;&#3512;&#3535;&#3505;&#3530;&#3497;&#3515;&#3530; &#3514;&#3505; &#3520;&#3538;&#3521;&#3546;&#3522; &#3484;&#3550;&#3515;&#3520; &#3505;&#3535;&#3512;&#3514;&#3503; &#3503;&#3545;&#3520;&#3505; &#3473;&#3525;&#3538;&#3523;&#3545;&#3510;&#3545;&#3501;&#3530; &#3512;&#3524; &#3515;&#3536;&#3490;&#3538;&#3505; &#3512;&#3545;&#3501;&#3540;&#3512;&#3535;&#3495; &#3508;&#3538;&#3515;&#3538;&#3505;&#3512;&#3505; &#3517;&#3503;&#3538;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;1915-1999 &#3524;&#3538;&#3495;&#3508;&#3540; Dickson, Allen &#3523;&#3524; Anderson Centennial &#3512;&#3524;&#3535;&#3488;&#3535;&#3515;&#3530;&#3514; &#3476;&#3523;&#3530;&#3495;&#3538;&#3505;&#3530; &#3495;&#3545;&#3482;&#3530;&#3523;&#3535;&#3523;&#3530; &#3520;&#3538;&#3521;&#3530;&#3520;&#3520;&#3538;&#3503;&#3530; &#3514;&#3535;&#3517;&#3514;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;2008 &quot;&#3523;&#3530;&#3520;&#3535;&#3504;&#3539;&#3505;&#3501;&#3530;&#3520;&#3514; &#3508;&#3538;&#3525;&#3538;&#3510;&#3538;&#3513;&#3540; &#3482;&#3538;&#3515;&#3539;&#3512;&quot;, &#3512;&#3548;&#3505;&#3535; &#3510;&#3538;&#3523;&#3530;&#3523;&#3530;&#3512;&#3535;&#3515;&#3530;&#3482;&#3530; &#3508;&#3503;&#3505;&#3512;, &#3508;&#3536;&#3515;&#3538;&#3523;&#3530;, &#3508;&#3530;&#3515;&#3458;&#3521;&#3514;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;8 &#3461;&#3508;&#3530; &#3515;&#3546;&#3517;&#3530; 2016.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;11 &#3476;&#3482;&#3530;&#3501;&#3548;&#3512;&#3530;&#3510;&#3515;&#3530; 2004. &quot;&#3482;&#3548;&#3495;&#3523; I : &#3489;&#3546;&#3503;&#3514; (I) &ndash; &#3523;&#3535;&#3512;&#3535;&#3505;&#3530; &#3514; &#3508;&#3501;&#3530;&#3520;&#3539;&#3512;&#3530; &#3462;&#3503;&#3538;&#3514;, &#3490;&#3505;&#3535;&#3504;&#3538;&#3508;&#3501;&#3538;&#3520;&#3515;&#3514;&#3535; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530;&quot; (PDF). &#3521;&#3530; &#3515;&#3539; &#3517;&#3458;&#3482;&#3535; &#3508;&#3530; &#3515;&#3490;&#3535;&#3501;&#3505;&#3530;&#3501;&#3530; &#3515;&#3520;&#3535;&#3503;&#3539; &#3523;&#3512;&#3535;&#3490;&#3520;&#3535;&#3503;&#3539; &#3490;&#3505;&#3515;&#3490;&#3514;&#3545;&#3524;&#3538; &#3484;&#3536;&#3523;&#3495;&#3530; &#3508;&#3501;&#3530; &#3515;&#3514; &#3461;&#3501;&#3538;&#3520;&#3538;&#3521;&#3546;&#3522;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;936&#3503;&#3539;, &#3484;&#3548;&#3515;&#3530;&#3514;&#3549; &#3515;&#3535;&#3490;&#3530; &#3514;&#3514; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3524;&#3540;&#3510;&#3545;&#3482;&#3530;&#3490;&#3546; &#3462;&#3482;&#3530; &#3515;&#3512;&#3499;&#3514; &#3482;&#3515;&#3505; &#3517;&#3503;&#3539;.. &#3484;&#3549;&#3515;&#3530;&#3514;&#3549; &#3515;&#3535;&#3490;&#3520;&#3458;&#3521;&#3514; &#3508;&#3538;&#3524;&#3538;&#3495;&#3540;&#3520;&#3505; &#3517;&#3503;&#3530;&#3503;&#3546; &#3482;&#3530; &#3515;&#3538;.&#3520;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Herald Business (in &#3482;&#3548;&#3515;&#3538;&#3514;&#3535;&#3505;&#3540;).&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&quot;Green Berets&quot; &#3520;&#3515;&#3540; &#3520;&#3536;&#3505;&#3538; &#3463;&#3512;&#3515;&#3538;&#3482;&#3535;&#3505;&#3540; &#3520;&#3538;&#3521;&#3546;&#3522; &#3510;&#3517;&#3482;&#3535; &#3523;&#3545;&#3510;&#3525;&#3540;&#3505;&#3530; &#3484;&#3530; &#3515;&#3549;&#3501;&#3538;&#3482; &#3524;&#3535; &#3461;&#3482;&#3530; &#3515;&#3512;&#3520;&#3501;&#3530; &#3510;&#3517;&#3463;&#3499;&#3538; &#3523;&#3512;&#3487; &#3473;&#3482;&#3512;&#3540;&#3501;&#3540;&#3520;&#3539; &#3501;&#3512; &#3505;&#3535;&#3514;&#3482;&#3501;&#3530;&#3520;&#3514; &#3512;&#3487;&#3538;&#3505;&#3530; &#3523;&#3501;&#3540;&#3515;&#3505;&#3530;&#3495; &#3484;&#3536;&#3495;&#3525;&#3540; &#3463;&#3501;&#3538; &#3482;&#3525;&#3546;&#3514;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;7 &#3520;&#3505; &#3523;&#3538;&#3514;&#3520;&#3523;&#3546; &#3503;&#3539; &#3508;&#3512;&#3499; &#3461;&#3515;&#3535;&#3510;&#3539;&#3505;&#3530; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3517;&#3538;&#3510;&#3538;&#3514;&#3535;&#3520; &#3462;&#3482;&#3530; &#3515;&#3512;&#3499;&#3514; &#3482;&#3515;&#3505; &#3517;&#3503;&#3538;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;3)&#3523;&#3530;&#3520;&#3511;&#3535; &#3520;&#3538;&#3503;&#3530; &#3514;&#3535;&#3520;&#3482;&#3530; &#3501;&#3515;&#3512;&#3530; &#3473;&#3514; &#3508;&#3515;&#3538;&#3508;&#3540;&#3515;&#3530;&#3499; &#3505;&#3548;&#3520;&#3505;&#3530;&#3505;&#3546; &#3473;&#3514; &#3523;&#3458;&#3482;&#3538;&#3515;&#3530;&#3499; &#3520;&#3538;&#3521;&#3514;&#3482;&#3530; &#3520;&#3505; &#3510;&#3536;&#3520;&#3538;&#3505;&#3538;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;1941 &#3476;&#3482;&#3530;&#3523;&#3530;&#3526;&#3515;&#3530;&#3497;&#3530; &#3523;&#3538;&#3495; &#3505;&#3536;&#3520;&#3501; &#3501;&#3512; &#3512;&#3520;&#3530; &#3515;&#3495;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3539;&#3512;&#3501;&#3530; &#3523;&#3512;&#3487; &#3465;&#3505;&#3530;&#3503;&#3538;&#3515;&#3535; &#3484;&#3535;&#3505;&#3530;&#3504;&#3538;&#3501;&#3540;&#3512;&#3538;&#3514; &#3465;&#3505;&#3530;&#3503;&#3538;&#3514;&#3535;&#3505;&#3540; &#3505;&#3538;&#3503;&#3524;&#3523;&#3530; &#3523;&#3495;&#3505;&#3495; &#3461;&#3520;&#3501;&#3539;&#3515;&#3530;&#3499; &#3520;&#3538;&#3514;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;RNA &#3501;&#3520; &#3505;&#3538;&#3514;&#3540;&#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3461;&#3512;&#3530;&#3517; &#3462;&#3482;&#3535;&#3515;&#3514;&#3482;&#3530; &#3520;&#3505; &#3461;&#3501;&#3515; DNA &#3520;&#3517;&#3495; &#3523;&#3512;&#3535;&#3505;&#3514; &#3505;&#3512;&#3540;&#3501;&#3530; &#3474;&#3520;&#3535;&#3514;&#3546; &#3474;&#3482;&#3482;&#3520;&#3517; &#3461;&#3497;&#3458;&#3484;&#3540; &#3520;&#3505;&#3530;&#3505;&#3546; &#3515;&#3514;&#3538;&#3510;&#3549;&#3523;&#3530; &#3523;&#3539;&#3505;&#3538; &#3461;&#3499;&#3540;&#3520;&#3482;&#3538;. (&#3497;&#3538;&#3476;&#3482;&#3530;&#3523;&#3538;&#3515;&#3514;&#3538;&#3510;&#3549;&#3523;&#3530; &#3505;&#3548;&#3520;&#3546;) &#3501;&#3520;&#3503; &#3501;&#3514;&#3538;&#3512;&#3538;&#3505;&#3530; &#3520;&#3545;&#3505;&#3540;&#3520;&#3495; &#3514;&#3540;&#3515;&#3536;&#3523;&#3538;&#3517; &#3511;&#3522;&#3530;&#3512;&#3514;&#3482;&#3530; &#3463;&#3501;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1954, 1974 &#3523;&#3524; 1990 &#3514;&#3505; &#3520;&#3523;&#3515; &#3520;&#3517;&#3503;&#3539; &#3517;&#3549;&#3482; &#3508;&#3535;&#3508;&#3505;&#3530;&#3503;&#3540; &#3521;&#3540;&#3515;&#3501;&#3535;&#3520;&#3514; &#3524;&#3538;&#3512;&#3538; &#3482;&#3515;&#3484;&#3545;&#3505; &#3463;&#3501;. &#3520;&#3501;&#3530;&#3512;&#3505;&#3530; &#3521;&#3530; &#3515;&#3546;&#3499;&#3538;&#3484;&#3501; &#3482;&#3538;&#3515;&#3539;&#3512;&#3530; &#3520;&#3517; &#3461;&#3458;&#3482; 2 &#3523;&#3530;&#3502;&#3535;&#3505;&#3514;&#3546; &#3508;&#3523;&#3540;&#3520;&#3545;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;03-05-2008 &#3503;&#3538;&#3505; &#3467;&#3508;&#3540;&#3495;&#3535; &#3484;&#3505;&#3530;&#3505;&#3535; &#3517;&#3503;&#3539;. &#3517;&#3549;&#3482; &#3482;&#3535;&#3517;&#3484;&#3540;&#3499; &#3523;&#3458;&#3520;&#3538;&#3504;&#3535;&#3505;&#3514; . &#3515;&#3525;&#3540; &#3482;&#3535;&#3517;&#3484;&#3540;&#3499; &#3501;&#3548;&#3515;&#3501;&#3540;&#3515;&#3540; &#3512;&#3504;&#3530; &#3514;&#3523;&#3530;&#3502;&#3535;&#3505;&#3514;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;1877 &#3503;&#3539; &#3467;&#3501;&#3540;&#3515;&#3546; &#3524;&#3535; &#3503;&#3482;&#3540;&#3499;&#3546; &#3508;&#3530; &#3515;&#3511;&#3542;&#3505;&#3530; &#3461;&#3501;&#3515; &#3463;&#3501;&#3538; &#3520;&#3542; &#3523;&#3512;&#3530;&#3512;&#3540;&#3501;&#3538;&#3514;&#3482;&#3538;&#3505;&#3530; &#3508;&#3523;&#3540;&#3520; &#3505;&#3536;&#3520;&#3501; &#3484;&#3548;&#3497;&#3505;&#3536;&#3484;&#3539;&#3512;&#3546; &#3482;&#3495;&#3514;&#3540;&#3501;&#3540; &#3461;&#3520;&#3523;&#3535;&#3505; &#3520;&#3538;&#3514;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;1999 &#3520;&#3523;&#3515;&#3546; &#3508;&#3495;&#3505;&#3530; &#3505;&#3535;&#3517;&#3538;&#3482;&#3535;&#3520;&#3546; &#3520;&#3538;&#3482;&#3535;&#3521;&#3505; &#3482;&#3495;&#3514;&#3540;&#3501;&#3540; &#3512;&#3540;&#3503;&#3535; &#3524;&#3536;&#3515;&#3539;&#3512; &#3497;&#3538;&#3490;&#3538;&#3495;&#3517;&#3530; &#3501;&#3535;&#3482;&#3530;&#3522;&#3499;&#3514; &#3476;&#3523;&#3530;&#3523;&#3546; &#3523;&#3538;&#3503;&#3540; &#3482;&#3545;&#3515;&#3546;. &#3514;&#3540;&#3515;&#3549;&#3508;&#3538;&#3514;&#3535;&#3505;&#3540; &#3482;&#3548;&#3512;&#3538;&#3523;&#3512;&#3495; (European Commission) &#3465;&#3501;&#3535; &#3508;&#3482;&#3530;&#3522;&#3508;&#3535;&#3501;&#3539; &#3517;&#3545;&#3523; &#3501;&#3548;&#3515;&#3501;&#3540;&#3515;&#3540; &#3465;&#3503;&#3538;&#3515;&#3538;&#3508;&#3501;&#3530; &#3482;&#3515;&#3505; &#3510;&#3520;&#3495; &#3514;&#3540;&#3515;&#3549; &#3505;&#3538;&#3520;&#3530;&#3523;&#3530; &#3505;&#3535;&#3517;&#3538;&#3482;&#3535;&#3520;&#3495; &#3520;&#3538;&#3520;&#3546;&#3488;&#3505; &#3473;&#3517;&#3530;&#3517; &#3520;&#3545;&#3514;&#3538;. &#3482;&#3545;&#3510;&#3517;&#3530; &#3523;&#3524; &#3523;&#3536;&#3495;&#3517;&#3514;&#3538;&#3495;&#3530; &#3501;&#3535;&#3482;&#3530;&#3522;&#3499;&#3514; &#3476;&#3523;&#3530;&#3523;&#3546; &#3517;&#3549;&#3482;&#3514; &#3508;&#3540;&#3515;&#3535; &#3515;&#3495;&#3520;&#3517;&#3530; 155 &#3482;&#3495; &#3508;&#3512;&#3499;, &#3512;&#3545;&#3512; &#3505;&#3535;&#3517;&#3538;&#3482;&#3535;&#3520; &#3512;&#3540;&#3503;&#3535; &#3524;&#3536;&#3515;&#3545;&#3514;&#3538;. &#3490;&#3535;&#3501;&#3530; &#3514;&#3505;&#3530;&#3501;&#3515; &#3508;&#3530; &#3515;&#3520;&#3544;&#3501;&#3530;&#3501;&#3538; &#3505;&#3535;&#3517;&#3538;&#3482;&#3535; &quot;Euronews restructures&quot;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;636 &#3503;&#3539; &#3501;&#3505;&#3505; &#3517;&#3503; &#3488;&#3539;&#3505;&#3514;&#3546; Xumi &#3508;&#3536; &#3484;&#3549;&#3497;&#3535;&#3520; &#3482;&#3548;&#3515;&#3538;&#3514;&#3535;&#3505;&#3540; &#3523;&#3512;&#3542;&#3524;&#3535;&#3499;&#3530;&#3497;&#3540;&#3520;&#3546; &#3512;&#3538;&#3515;&#3530;&#3523;&#3540;&#3482;&#3535; &#3508;&#3536;&#3484;&#3549;&#3497;&#3535;&#3520;, Baekje &#3508;&#3536;&#3484;&#3549;&#3497;&#3535;&#3520; &#3520;&#3538;&#3514;&#3495;&#3530;&#3505;&#3535;&#3512;&#3514;&#3546; &#3508;&#3535;&#3517;&#3512;&#3530; &#3508;&#3536;&#3484;&#3549;&#3497;&#3535;&#3520; &#3520;&#3538;&#3514;&#3495;&#3530;&#3505;&#3535;&#3512; &#3510;&#3550;&#3503;&#3530;&#3504; &#3505;&#3535;&#3514;&#3482;&#3514;&#3538;&#3505;&#3530;&#3484;&#3546; &#3515;&#3536;&#3523;&#3530;&#3520;&#3539;&#3512;&#3530; &#3521;&#3535;&#3517;&#3535;&#3520;, &#3524;&#3549;&#3488;&#3538; &#3512;&#3538;&#3505;&#3530;&#3484;&#3530; &#3505;&#3484;&#3515;&#3514; &#3461;&#3501;&#3539;&#3501; &#3482;&#3530; &#3515;&#3538;&#3523;&#3530;&#3501;&#3538;&#3514;&#3535;&#3505;&#3539;&#3505;&#3530; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3482;&#3530; &#3515;&#3538;.&#3520;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;2011 &#3524;&#3538;&#3505;&#3530;&#3503;&#3538;-&#3511;&#3535;&#3522;&#3535; &#3488;&#3538;&#3501;&#3530; &#3515;&#3508;&#3495;&#3514;&#3482;&#3530; &#3520;&#3505; &#3503;&#3538;&#3517;&#3530;&#3517;&#3538; &#3510;&#3545;&#3517;&#3538; &#3488;&#3538;&#3501;&#3530; &#3515;&#3508;&#3495;&#3514;&#3546; &#3508;&#3530; &#3515;&#3501;&#3538;&#3505;&#3538;&#3515;&#3530;&#3512;&#3535;&#3499;&#3514;&#3482;&#3530; &#3520;&#3505; &#3512;&#3545;&#3524;&#3538; &#3508;&#3530; &#3515;&#3504;&#3535;&#3505; &#3488;&#3515;&#3538;&#3501; &#3505;&#3538;&#3515;&#3542;&#3508;&#3499;&#3514; &#3482;&#3515;&#3505;&#3530;&#3505;&#3546; &#3462;&#3515;&#3530;&#3514;&#3535;, &#3461;&#3458;&#3490;&#3517;&#3539;, &#3523;&#3505;&#3530;&#3501;&#3535;&#3505;&#3512;&#3530;, &#3508;&#3530; &#3515;&#3546;&#3512;&#3530;&#3490;&#3538; &#3461;&#3512;&#3515;&#3546;&#3505;&#3530; &#3523;&#3524; &#3524;&#3458;&#3523;&#3538;&#3482;&#3535; &#3512;&#3548;&#3495;&#3530;&#3520;&#3535;&#3505;&#3538; &#3520;&#3538;&#3523;&#3538;&#3505;&#3538;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Retrieved 26 &#3490;&#3542;&#3517;&#3538; 2016. &#3463;&#3517;&#3530;&#3526;&#3530; &#3515;&#3497;&#3530; &#3517;&#3542;&#3482;&#3523;&#3530;, &#3490;&#3549;&#3505;&#3530; &#3515;&#3538;&#3488;&#3497;&#3530; &#3524;&#3536;&#3515;&#3538;&#3523;&#3530; (2011). &#3474;&#3505;&#3530;&#3522;&#3505;&#3530;&#3495;&#3530; &#3466;&#3490;&#3538;&#3508;&#3530;&#3495;&#3538;&#3514;&#3505;&#3530; &#3512;&#3536;&#3495;&#3539;&#3515;&#3538;&#3514;&#3517;&#3530;&#3523;&#3530; &#3463;&#3505;&#3530;&#3497;&#3530; &#3465;&#3505;&#3530;&#3497;&#3523;&#3530;&#3495;&#3530; &#3515;&#3539;&#3523;&#3530; (4&#3520;&#3505; &#3523;&#3458;&#3523;&#3530;&#3482;&#3515;&#3499;&#3514;&#3546; &#3514;&#3525;&#3538; &#3512;&#3540;&#3503;&#3530; &#3515;&#3499;&#3514; (1962), &#3508;&#3525;&#3512;&#3540; &#3512;&#3540;&#3503;&#3530; &#3515;&#3499;&#3514;&#3545;&#3505;&#3530; (1926) &#3508;&#3530; &#3515;&#3501;&#3538;&#3521;&#3549;&#3504;&#3538;&#3501; &#3523;&#3458;&#3523;&#3530;.). &#3512;&#3538;&#3505;&#3548;&#3473;&#3517;&#3535;, &#3505;&#3538;&#3520;&#3530;&#3514;&#3549;&#3482;&#3530;: &#3497;&#3549;&#3520;&#3515;&#3530; &#3508;&#3510;&#3530;&#3517;&#3538;&#3482;&#3546;&#3522;&#3505;&#3530;&#3523;&#3530;. &#3508;&#3538;. 60.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;24. &#3523;&#3507; &#3512;&#3524;&#3515;&#3490;&#3535;&#3505;&#3549; &#3482;&#3530; &#3515;&#3538;&#3522;&#3530;&#3499;&#3490;&#3538;&#3505;&#3535;&#3520;&#3505;&#3530;&#3484;&#3546; &#3510;&#3515;&#3495; &#3482;&#3538;&#3515;&#3535; &#3515;&#3505;&#3530; &#3512;&#3523;&#3540; &#3503;&#3540;&#3505;&#3530; &#3520;&#3484;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;6. &#3514;&#3512;&#3524;&#3517;&#3530; &#3462;&#3521;&#3530; &#3515;&#3538;&#3501; &#3465;&#3524;&#3525; &#3511;&#3542;&#3501;&#3535;&#3508;&#3514; &#3514;&#3548;&#3503;&#3535;&#3484;&#3505;&#3538;&#3512;&#3538;&#3505;&#3530; &#3510;&#3517;&#3521;&#3482;&#3530;&#3501;&#3538; &#3505;&#3538;&#3508;&#3503;&#3520;&#3539;&#3512; &#3524;&#3515;&#3524;&#3535; &#3510;&#3517;&#3521;&#3482;&#3530;&#3501;&#3538; &#3461;&#3520;&#3521;&#3530; &#3514;&#3501;&#3535; &#3523;&#3508;&#3540;&#3515;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;2004 &#3476;&#3482;&#3530;&#3501;&#3549;&#3512;&#3530;&#3510;&#3515;&#3530; &#3524;&#3538;&#3503;&#3539; 40&quot; &#3524;&#3535; 45&quot; &#3515;&#3542;&#3508;&#3520;&#3535;&#3524;&#3538;&#3505;&#3539; &#3520;&#3538;&#3521;&#3535;&#3517; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3511;&#3535;&#3520;&#3538;&#3501;&#3514;&#3546; &#3501;&#3538;&#3510;&#3540; &#3461;&#3501; &#3522;&#3535;&#3508;&#3530; 65&quot; &#3501;&#3538;&#3515;&#3514;&#3482;&#3530; &#3523;&#3535;&#3515;&#3530;&#3502;&#3482; &#3517;&#3545;&#3523; &#3505;&#3538;&#3520;&#3546;&#3503;&#3505;&#3514; &#3482;&#3517;&#3546;&#3514;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;VIII, &#3465;&#3501;&#3535;&#3517;&#3538;: Innocenzo VIII; 1432 &ndash; 25 &#3490;&#3542;&#3517;&#3538; 1492), &#3467;&#3508;&#3501;&#3546;&#3503;&#3539; &#3490;&#3538;&#3520;&#3535;&#3505;&#3538; &#3510;&#3536;&#3495;&#3538;&#3523;&#3530;&#3495;&#3535; &#3523;&#3514;&#3538;&#3510;&#3548; (&#3524;&#3549; &#3523;&#3538;&#3510;&#3548;), &#3514;&#3505;&#3540; 1484 &#3461;&#3484;&#3549;&#3523;&#3530;&#3501;&#3540; 29 &#3503;&#3538;&#3505; &#3523;&#3538;&#3495; 1492 &#3503;&#3539; &#3520;&#3542; &#3476;&#3524;&#3540;&#3484;&#3546; &#3512;&#3515;&#3499;&#3514; &#3503;&#3482;&#3530;&#3520;&#3535; &#3482;&#3501;&#3549;&#3517;&#3538;&#3482; &#3523;&#3511;&#3535;&#3520;&#3546; &#3505;&#3535;&#3514;&#3482;&#3514;&#3535; &#3520;&#3538;&#3514;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;1987 &#3476;&#3482;&#3530;&#3501;&#3549;&#3512;&#3530;&#3510;&#3515;&#3530; 14 &#3503;&#3538;&#3505;&#3503;&#3539;, &#3495;&#3545;&#3482;&#3530;&#3523;&#3535;&#3523;&#3530; &#3524;&#3539; &#3517;&#3538;&#3507;&#3482;&#3495; &#3520;&#3536;&#3495;&#3540;&#3499;&#3540;, &#3512;&#3535;&#3523; 18 &#3482;&#3530; &#3520;&#3538;&#3514;&#3536;&#3501;&#3538; &#3490;&#3545;&#3523;&#3538;&#3482;&#3535; (Jessica McClure) &#3510;&#3538;&#3517;&#3538;&#3507;&#3538;&#3514; &#3484;&#3517;&#3520;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512;&#3546; &#3512;&#3545;&#3545;&#3524;&#3514;&#3540;&#3512; &#3520;&#3538;&#3482;&#3535;&#3521;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Retrieved 7 &#3508;&#3545;&#3510;&#3515;&#3520;&#3535;&#3515;&#3538; 2015. &quot;&#24489;&#33288;&#33322;&#31354;235&#33322;&#29677;&#20107;&#25925;&#35498;&#26126;(2&#26376;5&#26085; 16&#26178; )&quot;. &#3501;&#3535;&#3514;&#3538;&#3520;&#3535;&#3505;&#3514;&#3546; &#3523;&#3538;&#3520;&#3538;&#3517;&#3530; &#3484;&#3484;&#3505;&#3514;&#3535;&#3501;&#3530; &#3515;&#3538;&#3482; &#3508;&#3515;&#3538;&#3508;&#3535;&#3517;&#3505;&#3514;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Retrieved 8 &#3503;&#3545;&#3523;&#3536;&#3512;&#3530;&#3510;&#3515;&#3530; 2015. &quot;&#3465;&#3501;&#3538;&#3524;&#3535;&#3523;&#3514; &#3514;&#3482;&#3530; &#3482;&#3540; &#3482;&#3514;&#3538;&#3503; &#3510;&#3517;&#3504;&#3535;&#3515;&#3538; &#3510;&#3510;&#3530;&#3510;&#3540; &#3503;&#3548;&#3514;&#3538;&#3503;&quot;. &#3503;&#3538;&#3520;&#3514;&#3538;&#3505;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;2011-12 &#3501;&#3515;&#3484; &#3523;&#3512;&#3514;&#3495; &#3508;&#3545;&#3515; &#3520;&#3535;&#3499;&#3538;&#3490;&#3512;&#3514; &#3461;&#3505;&#3540;&#3484;&#3530; &#3515;&#3535;&#3524;&#3482; &#3523;&#3517;&#3482;&#3540;&#3499;&#3540; &#3523;&#3538;&#3514; &#3482;&#3512;&#3530;&#3523;&#3514;&#3546; &#3514;&#3545;&#3503;&#3539;&#3512; &#3476;&#3520;&#3540;&#3505;&#3530; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3512;&#3484; &#3524;&#3515;&#3538;&#3505; &#3517;&#3503;&#3539;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;98% &#3520;&#3515;&#3530;&#3484;&#3514;&#3546; (18M) &#3523;&#3517;&#3530;&#3526;&#3538;&#3514;&#3540;&#3515;&#3538;&#3482;&#3530; &#3461;&#3512;&#3530;&#3517;&#3514; &#3484;&#3510;&#3497;&#3535; &#3501;&#3540;&#3525; &#3520;&#3497;&#3535; &#3523;&#3530;&#3502;&#3535;&#3514;&#3539; &#3520;&#3505; &#3461;&#3501;&#3515; &#3523;&#3535;&#3505;&#3530;&#3503;&#3530; &#3515; &#3523;&#3517;&#3530;&#3526;&#3538;&#3514;&#3540;&#3515;&#3538;&#3482;&#3530; &#3461;&#3512;&#3530;&#3517;&#3514; &#3517;&#3545;&#3523; &#3524;&#3503;&#3540;&#3505;&#3530;&#3520;&#3505;&#3530;&#3505;&#3546; &#3512;&#3545;&#3514;&#3514;&#3538;. &#3520;&#3545;&#3505;&#3501;&#3530; &#3523;&#3535;&#3505;&#3530;&#3503;&#3530; &#3515;&#3499; &#3520;&#3538;&#3520;&#3538;&#3504; &#3461;&#3520;&#3521;&#3530; &#3514;&#3501;&#3535; &#3523;&#3503;&#3524;&#3535; &#3514;&#3548;&#3503;&#3535; &#3484;&#3505;&#3539;. &#3473;&#3514;&#3538;&#3505;&#3530; &#3523;&#3512;&#3524;&#3515;&#3482;&#3530; &#3508;&#3524;&#3501; &#3503;&#3536;&#3482;&#3530;&#3520;&#3546;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;05. &#3524;&#3512;&#3540;&#3503;&#3535;&#3520; &#3503;&#3546;&#3521;&#3508;&#3535;&#3517;&#3505;&#3539;&#3482;&#3515;&#3499;&#3514; &#3520;&#3539;&#3512;. &#3512;&#3545;&#3524;&#3538;&#3503;&#3539; &#3461;&#3458;&#3521; 02 &#3482;&#3538;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;1814 &#3523;&#3538;&#3495; 1824 &#3503;&#3482;&#3530;&#3520;&#3535; &#3503;&#3538;&#3514;&#3520;&#3497;&#3505; &#3505;&#3538;&#3517;&#3512;&#3546; &#3501;&#3505;&#3501;&#3540;&#3515; &#3482;&#3515;&#3520;&#3542;&#3514;&#3546; &#3482;&#3508;&#3540;&#3520;&#3501;&#3530;&#3501;&#3546; &#3461;&#3503;&#3538;&#3482;&#3535;&#3515;&#3512;&#3530; &#3505;&#3538;&#3517;&#3512;&#3546;&#3501;&#3540;&#3512;&#3535;&#3514;. &#3482;&#3508;&#3540;&#3520;&#3501;&#3530;&#3501;&#3546; &#3461;&#3503;&#3538;&#3482;&#3535;&#3515;&#3512;&#3530; &#3505;&#3538;&#3517;&#3512;&#3546;&#3501;&#3540;&#3512;&#3535;&#3484;&#3545;&#3505;&#3530; &#3508;&#3495;&#3505;&#3530;&#3484;&#3545;&#3505; &#3512;&#3546; &#3503;&#3482;&#3530;&#3520;&#3535; &#3503;&#3538;&#3514;&#3520;&#3497;&#3505; &#3505;&#3538;&#3517;&#3512;&#3546;&#3520;&#3515;&#3540; &#3503;&#3524;&#3505;&#3520; &#3503;&#3545;&#3505;&#3545;&#3482;&#3540; &#3512;&#3545;&#3512; &#3467;&#3501;&#3540;&#3512;&#3530; &#3501;&#3505;&#3501;&#3540;&#3515; &#3503;&#3536;&#3515;&#3542;&#3524; &#3461;&#3501;&#3515; &#3503;&#3524;&#3505;&#3520;&#3520;&#3505; &#3503;&#3538;&#3514;&#3520;&#3497;&#3505; &#3505;&#3538;&#3517;&#3512;&#3546;&#3520;&#3515;&#3514;&#3535; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3482;&#3530; &#3515;&#3538; . &#3520;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1030; &#3514;&#3505; &#3523;&#3458;&#3520;&#3538;&#3504;&#3535;&#3505;&#3520;&#3517; &#3523;&#3535;&#3512;&#3535;&#3490;&#3538;&#3482;&#3501;&#3530;&#3520;&#3514; &#3503; &#3503;&#3515;&#3514;&#3538;. &#3521;&#3530; &#3515;&#3539; &#3517;&#3458;&#3482;&#3535;&#3520;&#3546; &#3512;&#3538;&#3517;&#3514;&#3505; 3.2 &#3503;&#3545;&#3512;&#3525; &#3490;&#3505;&#3501;&#3535;&#3520;&#3482;&#3530; &#3520;&#3545;&#3523;&#3545;&#3505; &#3467;&#3501;&#3540;&#3515;&#3540; &#3505;&#3536;&#3484;&#3545;&#3505;&#3524;&#3538;&#3515; &#3508;&#3530; &#3515;&#3503;&#3546;&#3521;&#3514;&#3495; &#3515;&#3535;&#3490;&#3508;&#3482;&#3530;&#3522; &#3512;&#3524;&#3501;&#3535; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3517;&#3510;&#3535;&#3503;&#3545;&#3505;&#3540;&#3514;&#3546; &#3520;&#3538;&#3482;&#3530; &#3515;&#3512;&#3523;&#3538;&#3458;&#3524; &#3512;&#3524;&#3501;&#3535; &#3517;&#3510;&#3535;&#3503;&#3540;&#3505;&#3530; &#3523;&#3530;&#3520;&#3514;&#3458;&#3508;&#3535;&#3517;&#3505;&#3514; &#3510;&#3517;&#3514;&#3495; &#3520;&#3497;&#3535; &#3461;&#3497;&#3540; &#3510;&#3517;&#3514;&#3482;&#3538;. &#3515;&#3535;&#3490;&#3508;&#3482;&#3530;&#3522; &#3512;&#3524;&#3501;&#3535; &#3517;&#3536;&#3510;&#3540; &#3508;&#3495;&#3540; &#3512;&#3536;&#3501;&#3538;&#3520;&#3515;&#3499; &#3490;&#3514;&#3484;&#3530; &#3515;&#3524;&#3505;&#3514; LTTE &#3514; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3463;&#3501;&#3538; &#3482;&#3545;&#3515;&#3540;&#3520;&#3482;&#3530; &#3510;&#3520;&#3503; &#3512;&#3501;&#3514;&#3482;&#3530; &#3508;&#3520;&#3501;&#3539;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Retrieved 4 &#3476;&#3482;&#3530;&#3501;&#3549;&#3512;&#3530;&#3510;&#3515;&#3530; 2016. &quot;&#3521;&#3530; &#3515;&#3539; &#3517;&#3535;&#3458;&#3482;&#3538;&#3482; &#3523;&#3538;&#3505;&#3512;&#3535; &#3465;&#3501;&#3538;&#3524;&#3535;&#3523;&#3514;&quot;. &#3521;&#3530; &#3515;&#3539; &#3517;&#3458;&#3482;&#3535; &#3490;&#3535;&#3501;&#3538;&#3482; &#3488;&#3538;&#3501;&#3530; &#3515;&#3508;&#3495; &#3523;&#3458;&#3502;&#3535;&#3520;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;2.&#3461;&#3511;&#3538;&#3512;&#3501;&#3535;&#3505;&#3540;&#3523;&#3535;&#3515;&#3538; &#3505;&#3548;&#3520;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540;&#3514;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;1977 &#3520;&#3523;&#3515;&#3546; &#3525;&#3512;&#3540;&#3505;&#3530; &#3523;&#3524; &#3508;&#3520;&#3540;&#3517;&#3530; &#3523;&#3507;&#3524;&#3535; &#3520;&#3540; &#3462;&#3482;&#3505;&#3530;&#3523;&#3535;&#3523;&#3530; &#3505;&#3539;&#3501;&#3538; &#3520;&#3546;&#3503;&#3539;&#3505;&#3530;&#3484;&#3546; &#3523;&#3458;&#3484;&#3512;&#3514; &#3508;&#3538;&#3524;&#3538;&#3495;&#3540; &#3520;&#3539;&#3512;&#3495; &#3515;&#3548;&#3497;&#3530;&#3524;&#3536;&#3512;&#3530; &#3503;&#3535;&#3514;&#3482; &#3520;&#3538;&#3514;. &#3512;&#3545;&#3514; &#3525;&#3512;&#3535; &#3462;&#3515;&#3482;&#3530;&#3522;&#3482; &#3461;&#3515;&#3512;&#3540;&#3503;&#3517; &#3524;&#3535; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504; &#3520;&#3540; &#3508;&#3530; &#3515;&#3535;&#3505;&#3530;&#3501; &#3512;&#3495;&#3530;&#3495;&#3512;&#3546; &#3462;&#3514;&#3501;&#3505;&#3514;&#3482;&#3530; &#3520;&#3538;&#3514;. &#3473;&#3512; &#3520;&#3515;&#3530;&#3522; &#3514;&#3546;&#3512; &#3520;&#3497;&#3535;&#3501;&#3530; &#3508;&#3523;&#3540; &#3482;&#3535;&#3517;&#3539;&#3505;&#3520; &#3473;&#3520;&#3482;&#3495; &#3490;&#3505;&#3535;&#3504;&#3538;&#3508;&#3501;&#3538; &#3490;&#3538;&#3512;&#3539; &#3482;&#3535;&#3495;&#3515;&#3530; (1976 &#3520;&#3523;&#3515;&#3546;&#3503;&#3539; &#3515;&#3548;&#3497;&#3530;&#3524;&#3536;&#3512;&#3530; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3512;&#3545;&#3524;&#3540; &#3523;&#3507;&#3524;&#3535; &#3465;&#3505;&#3530;&#3503;&#3538;&#3514;&#3535;&#3505;&#3535; &#3508;&#3530; &#3515;&#3535;&#3505;&#3530;&#3501;&#3514;&#3546; &#3508;&#3530; &#3515;&#3488;&#3535;&#3515;&#3482; &#3482;&#3495;&#3514;&#3540;&#3501;&#3540; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3539;&#3482;&#3515;&#3499;&#3514; &#3482;&#3515;&#3505; &#3517;&#3503;&#3539;.) &#3463;&#3514; &#3505;&#3539;&#3501;&#3538; &#3523;&#3546;&#3520;&#3535; &#3461;&#3514;&#3501;&#3505;&#3514;&#3545;&#3505;&#3530; &#3461;&#3504;&#3530; &#3514;&#3482;&#3530;&#3522;&#3482; &#3512;&#3499;&#3530;&#3497;&#3517;&#3514;&#3495; &#3508;&#3501;&#3530; &#3482;&#3517; &#3461;&#3501;&#3515; 1978 &#3520;&#3523;&#3515;&#3546; &#3508;&#3495;&#3505;&#3530; 1981 &#3520;&#3523;&#3515;&#3546; &#3461;&#3520;&#3523;&#3535;&#3505;&#3514; &#3503;&#3482;&#3530;&#3520;&#3535; &#3463;&#3514; &#3512;&#3545;&#3512; &#3504;&#3542;&#3515;&#3514; &#3524;&#3545;&#3510;&#3520;&#3539;&#3514;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;14,000 &#3520;&#3505; &#3461;&#3501;&#3515;, &#3463;&#3523;&#3530;&#3501;&#3512;&#3546;&#3505;&#3530;&#3501;&#3540; &#3490;&#3505;&#3484;&#3524;&#3505;&#3514; 330,000 &#3482;&#3538;. &#3473;&#3524;&#3538; &#3461;&#3484;&#3505;&#3540;&#3520;&#3515; &#3520;&#3505;&#3530;&#3505;&#3546; &#3505;&#3523;&#3535;&#3520;&#3540; &#3514;. &#3512;&#3540;&#3517;&#3530; &#3508;&#3503;&#3538;&#3458;&#3488;&#3538;&#3482;&#3515;&#3540;&#3520;&#3505;&#3530; &#3520;&#3505;&#3530;&#3505;&#3546; &#3461;&#3515;&#3510;&#3482;&#3505;&#3530; &#3495;&#3514;&#3538;&#3505;&#3549; &#3490;&#3505;&#3514;&#3535;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;ISBN 978-955-1096-61-8 1952 &#3461;&#3458;&#3482; 44 &#3503;&#3515;&#3499; &#3467;&#3497;&#3515;&#3495; &#3520;&#3538;&#3520;&#3535;&#3524; &#3524;&#3535; &#3503;&#3538;&#3482;&#3530;&#3482;&#3523;&#3535;&#3503; &#3508;&#3505;&#3501; 1938 &#3461;&#3458;&#3482; 39 &#3503;&#3515;&#3499; &#3467;&#3497;&#3515;&#3495; &#3505;&#3539;&#3501;&#3538; &#3508;&#3530; &#3515;&#3482;&#3535;&#3521;&#3505;&#3514; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504; &#3462;&#3493;&#3535;&#3508;&#3505;&#3501; 18 &#3520;&#3505; &#3523;&#3538;&#3514;&#3520;&#3523; &#3520;&#3505;&#3520;&#3538;&#3495; &#3503;&#3539; &#3505;&#3545;&#3501;&#3530; &#3461;&#3504; &#3503;&#3505;&#3505;&#3530; &#3467;&#3503;&#3545;&#3523;&#3535; &#3517;&#3538;&#3520;&#3539; &#3467;&#3520; &#3482;&#3538;&#3514;&#3520;&#3539;&#3512;&#3495; &#3523;&#3540;&#3503;&#3540;&#3523;&#3540; &#3482;&#3530; &#3515;&#3512;&#3520;&#3546;&#3503;&#3514;&#3482;&#3530; &#3514;&#3540;&#3515;&#3549;&#3508;&#3535; &#3515;&#3535;&#3490;&#3530; &#3514;&#3514;&#3505;&#3530; &#3482;&#3538;&#3524;&#3538;&#3508;&#3514;&#3482; &#3524;&#3536;&#3497; &#3484;&#3536;&#3523;&#3545;&#3512;&#3538;&#3505;&#3530; &#3501;&#3538;&#3510;&#3540;&#3499;&#3538;.&#3473;&#3524;&#3538;&#3503;&#3539; &#3501;&#3538;&#3510;&#3540;&#3499;&#3546; &#3523;&#3535;&#3512;&#3535;&#3499;&#3530; &#3514; &#3511;&#3535;&#3520;&#3538;&#3501;&#3535; &#3482;&#3525; &#3461;&#3501;&#3515;&#3540;&#3512; &#3523;&#3530;&#3508;&#3515;&#3530;&#3522; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538; &#3508;&#3515;&#3538;&#3503;&#3538; &#3467;&#3497;&#3495; &#3512;&#3501;&#3540; &#3482;&#3515; &#3503;&#3536;&#3482;&#3530;&#3520;&#3539;&#3512;&#3482;&#3538;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;17. &#3520;&#3547;&#3503;&#3530; &#3514;&#3523;&#3546;&#3482;&#3515; &#3512;&#3514;&#3535;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;64. &#3523;&#3538;&#3484;&#3530;&#3512;&#3505;&#3530;&#3497;&#3530; &#3526;&#3530; &#3515;&#3548;&#3514;&#3538;&#3497;&#3530;, &#3512;&#3535;&#3514;&#3535; &#3515;&#3549;&#3484;&#3539; &#3523;&#3538;&#3503;&#3530;&#3504;&#3538;&#3514;&#3482; &#3520;&#3538;&#3521;&#3530;&#3517;&#3546;&#3522;&#3499;&#3514;&#3482; &#3482;&#3548;&#3495;&#3523;&#3530; (1905 [1901], &#3523;&#3512;&#3530;&#3512;&#3501; &#3523;&#3458;&#3523;&#3530;&#3482;&#3515;&#3499;&#3514; &#3520;&#3545;&#3525;&#3540;&#3512; VII, &#3508;&#3538;&#3495;&#3540;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;1989 &#3461;&#3508;&#3530; &#3515;&#3546;&#3517;&#3530; &#3523;&#3538;&#3495; &#3508;&#3514;&#3540;&#3517;&#3530;, &#3520;&#3548;&#3517;&#3548;&#3526;&#3530; &#3523;&#3548;&#3505;&#3538;&#3505;&#3530;&#3482;&#3546; &#3523;&#3524; &#3510;&#3512;&#3530;&#3510;&#3515;&#3535; &#3490;&#3505;&#3520;&#3535;&#3515;&#3530;&#3484;&#3538;&#3482; &#3482;&#3499;&#3530;&#3497;&#3535;&#3514;&#3512;&#3530; &#3520;&#3517; &#3523;&#3535;&#3512;&#3490;&#3538;&#3482;&#3514;&#3538;&#3505;&#3530; &#3520;&#3542; &#3482;&#3517;&#3540; &#3512;&#3548;&#3515;&#3538;&#3495;&#3535;&#3505;&#3538;&#3514;&#3505;&#3530;&#3520;&#3515;&#3540;, &#3512;&#3548;&#3515;&#3538;&#3495;&#3535;&#3505;&#3538;&#3514;&#3505;&#3530; &#3515;&#3490;&#3514; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3512;&#3548;&#3515;&#3538;&#3495;&#3535;&#3505;&#3538;&#3514;&#3535;&#3520;&#3545;&#3505;&#3530; &#3508;&#3517;&#3520;&#3535; &#3524;&#3515;&#3538;&#3505;&#3540; &#3517;&#3536;&#3510;&#3542;&#3524;.1989 &#3503;&#3539; &#3512;&#3504;&#3530; &#3514;&#3512; &#3462;&#3523;&#3538;&#3514;&#3535;&#3520;&#3546; &#3526;&#3515;&#3530;&#3523;&#3535;&#3505;&#3535; &#3505;&#3538;&#3512;&#3530;&#3505;&#3514;&#3546; &#3467;&#3523;&#3530;&#3510;&#3545;&#3482;&#3530;&#3520;&#3515;&#3540; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3512;&#3545;&#3522;&#3530;&#3482;&#3546;&#3522;&#3505;&#3530; &#3501;&#3540;&#3515;&#3530;&#3482;&#3538;&#3520;&#3515;&#3540;&#3505;&#3495; &#3520;&#3503; &#3524;&#3538;&#3458;&#3523;&#3535; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3512;&#3545;&#3522;&#3530;&#3482;&#3546;&#3522;&#3505;&#3530; &#3501;&#3540;&#3515;&#3530;&#3482;&#3538;&#3520;&#3515;&#3540;&#3505;&#3530; 90000 &#3482;&#3530; &#3508;&#3512;&#3499; &#3467;&#3523;&#3530;&#3510;&#3545;&#3482;&#3538;&#3523;&#3530;&#3502;&#3535;&#3505;&#3514; &#3461;&#3501; &#3524;&#3536;&#3515; &#3484;&#3538;&#3514;&#3524;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;(1994). &quot;&#3497;&#3538;&#3523;&#3530;&#3495;&#3538;&#3505;&#3530;&#3482;&#3530;&#3495;&#3530; 19 S &#3463;&#3505;&#3530;&#3497;&#3530; 20 S &#3523;&#3510;&#3530;&#3482;&#3512;&#3530;&#3508;&#3530;&#3517;&#3545;&#3482;&#3530;&#3523;&#3515;&#3530;&#3523;&#3530; &#3476;&#3526;&#3530; &#3503; 26 S &#3508;&#3530; &#3515;&#3549;&#3495;&#3538;&#3514;&#3523;&#3549;&#3512;&#3530; &#3463;&#3505;&#3530;&#3497;&#3530; &#3503;&#3545;&#3514;&#3535; &#3497;&#3538;&#3523;&#3530;&#3495;&#3530; &#3515;&#3538;&#3510;&#3530; &#3514;&#3540;&#3522;&#3505;&#3530; &#3465;&#3505;&#3530; &#3503; &#3505;&#3530; &#3514;&#3482;&#3530;&#3517;&#3538;&#3514;&#3523;&#3530; &#3463;&#3505;&#3530;&#3497;&#3530; &#3503; &#3523;&#3514;&#3538;&#3495;&#3548;&#3508;&#3530;&#3517;&#3523;&#3512;&#3530;&quot;. &#3503; &#3490;&#3515;&#3530;&#3505;&#3517;&#3530; &#3476;&#3526;&#3530; &#3510;&#3514;&#3548;&#3517;&#3548;&#3490;&#3538;&#3482;&#3517;&#3530; &#3482;&#3545;&#3512;&#3538;&#3523;&#3530;&#3495;&#3530; &#3515;&#3538;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;01- &#3508;&#3515;&#3538;&#3484;&#3499;&#3482; &#3462;&#3521;&#3530; &#3515;&#3538;&#3501; &#3508;&#3540;&#3524;&#3540;&#3499;&#3540;&#3520; 02- &#3484;&#3548;&#3520;&#3538;&#3505;&#3530; &#3484;&#3546; &#3505;&#3538;&#3522;&#3530;&#3508;&#3535;&#3503; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507; &#3484;&#3536;&#3495;&#3517;&#3540; &#3523;&#3507;&#3524;&#3535; &#3520;&#3538;&#3523;&#3503;&#3540;&#3512;&#3530; &#3523;&#3545;&#3520;&#3538;&#3512;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;2. &#3482;&#3538;&#3505;&#3530;&#3484;&#3530;&#3523;&#3530;&#3512;&#3539;&#3497;&#3530; &#3482;&#3530; &#3515;&#3539;&#3497;&#3535;&#3458;&#3484;&#3505;&#3514;, &#3497;&#3515;&#3530;&#3510;&#3505;&#3530;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;1942 &#3508;&#3545;&#3510;&#3515;&#3520;&#3535;&#3515;&#3538; 14 &#3503;&#3538;&#3505; &#3508;.&#3520;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;2007 &#3520;&#3515;&#3530;&#3522;&#3514;&#3546;&#3503;&#3539; &#3520;&#3514;&#3523; 19&#3505;&#3530; &#3508;&#3524;&#3517; &#3521;&#3530; &#3515;&#3539; &#3517;&#3458;&#3482;&#3535; &#3490;&#3535;&#3501;&#3538;&#3482; &#3482;&#3530; &#3515;&#3538;&#3482;&#3495;&#3530; &#3482;&#3499;&#3530;&#3497;&#3535;&#3514;&#3512;&#3495; &#3501;&#3549;&#3515;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512;&#3545;&#3505;&#3530; &#3508;&#3523;&#3540;&#3520; 2007/08 &#3520;&#3514;&#3523; 19&#3505;&#3530; &#3508;&#3524;&#3517; &#3482;&#3530; &#3515;&#3538;&#3482;&#3495;&#3530; &#3517;&#3549;&#3482; &#3482;&#3540;&#3523;&#3517;&#3535;&#3505; &#3482;&#3499;&#3530;&#3497;&#3535;&#3514;&#3512;&#3495; &#3501;&#3549;&#3515;&#3535;&#3484;&#3505;&#3530;&#3505;&#3535; &#3517;&#3503;&#3539;. &#3473;&#3512; &#3520;&#3523;&#3515;&#3546;&#3503;&#3539;&#3512; &#3515;&#3535;&#3484;&#3512; &#3482;&#3530; &#3515;&#3538;&#3482;&#3495;&#3530; &#3482;&#3530; &#3515;&#3539;&#3497;&#3535; &#3523;&#3512;&#3535;&#3490;&#3514; &#3520;&#3545;&#3505;&#3540;&#3520;&#3545;&#3505;&#3530; &#3508;&#3525;&#3512;&#3540;&#3508;&#3545;&#3525; &#3482;&#3530; &#3515;&#3538;&#3482;&#3495;&#3530; &#3501;&#3515;&#3487; &#3523;&#3507;&#3524;&#3535; &#3523;&#3524;&#3511;&#3535;&#3484;&#3539; &#3520;&#3542; &#3461;&#3501;&#3515; 2009/10 &#3510;&#3458;&#3484;&#3517;&#3535;&#3503;&#3546;&#3521;&#3514;&#3546; &#3508;&#3536;&#3520;&#3501;&#3538; &#3501;&#3540;&#3505;&#3530;&#3482;&#3548;&#3505;&#3530; &#3473;&#3482;&#3530;&#3503;&#3538;&#3505; &#3490;&#3530; &#3514;&#3535;&#3501;&#3530; &#3514;&#3505;&#3530;&#3501;&#3515; &#3501;&#3515;&#3487;&#3535;&#3520;&#3517;&#3538;&#3514;&#3546;&#3503;&#3539; &#3476;&#3524;&#3540;&#3495; &#3512;&#3458;&#3484;&#3517; &#3473;&#3482;&#3530;&#3503;&#3538;&#3505; &#3520;&#3515;&#3512;&#3530; &#3524;&#3538;&#3512;&#3538;&#3520;&#3538;&#3514;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Pandanus amaryllifolius 51. &#3512;&#3525;&#3517;&#3523;&#3546;&#3482;&#3515; &#3521;&#3510;&#3530;&#3503;&#3482;&#3549;&#3522;&#3514; 52. &#3523;&#3545;&#3505;&#3545;&#3520;&#3538;&#3515;&#3501;&#3530;&#3505;, &#3490;&#3549;&#3505;&#3530; (1936) Dictionary of the Proverbs of Sinhalese - Asian Educational Services. p.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;1883 &#3476;&#3482;&#3530;&#3501;&#3549;&#3510;&#3515;&#3530; &#3512;&#3523;, &#3463;&#3512;&#3515;&#3538;&#3482;&#3535;&#3505;&#3540; &#3461;&#3512;&#3535;&#3501;&#3530; &#3514;&#3520;&#3515;&#3514;&#3482;&#3540; &#3520;&#3542; &#3517;&#3540;&#3522;&#3538;&#3514;&#3523;&#3530; &#3526;&#3542;&#3495;&#3530; &#3508;&#3536;&#3512;&#3538;&#3499;&#3538;&#3514;&#3546; &#3510;&#3495;&#3524;&#3538;&#3515;&#3482;&#3515;&#3499;&#3514; &#3461;&#3515;&#3513;&#3535; &#3505;&#3548;&#3501;&#3538;&#3510;&#3542; &#3490;&#3549;&#3523;&#3548;&#3505;&#3530;&#3524;&#3538; &#3508;&#3536;&#3515;&#3499;&#3538; &#3524;&#3512;&#3540;&#3503;&#3535; &#3474;&#3482;&#3482; &#3505;&#3542;&#3501;&#3505;&#3482;&#3515;&#3499;&#3514; &#3512;&#3545;&#3524;&#3545;&#3514;&#3520;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&quot;&Kappa;&alpha;&iota;&sigma;&alpha;&rho;&quot; (&#3523;&#3539;&#3523;&#3515;&#3530;) &#3514;&#3505;&#3530;&#3505; &#3505;&#3535;&#3514;&#3482;&#3514;&#3535; &#3514;&#3505; &#3461;&#3515;&#3540;&#3501;&#3536;&#3501;&#3538; &quot;&kappa;&omicron;&#943;&rho;&alpha;&nu;&omicron;&sigmaf;&quot; &#3512;&#3484;&#3538;&#3505;&#3530; &#3520;&#3538;&#3523;&#3530;&#3502;&#3535;&#3508;&#3505;&#3514; &#3482;&#3548;&#3495; &#3463;&#3501;. &#3523;&#3538;&#3514;&#3515;&#3530;, &#3484;&#3530; &#3515;&#3539;&#3482;&#3530; &#3482;&#3548;&#3514;&#3538;&#3505;&#3530;&#3523;&#3530; &#3463;&#3505;&#3530;&#3497;&#3530; &#3503;&#3545;&#3514;&#3535;&#3515;&#3530; &#3520;&#3536;&#3517;&#3538;&#3514;&#3540;&#3523;&#3530;, &#3520;&#3545;&#3525;&#3540;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;ISBN 81-203-0054-8 &#3512;&#3545;&#3512; &#3517;&#3538;&#3508;&#3538;&#3514; &#3501;&#3540;&#3517; &#3463;&#3501;&#3540;&#3517;&#3501;&#3530;&#3520; &#3463;&#3501;&#3530;&#3501;&#3546; &#3508;&#3548;&#3503;&#3540; &#3520;&#3523;&#3512; &#3482;&#3515;&#3540;&#3499;&#3540; &#3520;&#3505; &#3461;&#3501;&#3515; &#3474;&#3520;&#3535; &#3517;&#3510;&#3535; &#3484;&#3545;&#3505; &#3463;&#3501;&#3530;&#3501;&#3546; &#3490;&#3545;&#3505;&#3515;&#3517;&#3530; &#3523;&#3515;&#3530;&#3520;&#3538;&#3523;&#3515;&#3530;&#3523;&#3530; &#3463;&#3497;&#3530;&#3512;&#3538;&#3505;&#3538;&#3523;&#3530;&#3495;&#3530; &#3515;&#3546;&#3522;&#3505;&#3530; &#3517;&#3546;&#3483;&#3514; &quot;&#3526;&#3545;&#3497;&#3515;&#3517;&#3530; &#3508;&#3530; &#3515;&#3512;&#3538;&#3501;&#3538;&#3514; 1037C&quot; (MIL-STD-188 &#3523;&#3507;&#3524;&#3535; &#3462;&#3504;&#3535;&#3515;&#3482;&#3514;&#3482;&#3530; &#3517;&#3545;&#3523;&#3538;&#3505;&#3530;).&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Routledge. &#3508;&#3538;&#3495;&#3540; 42&ndash;43.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;E.R.Leach-(1995)' .&#3466;.&#3474;. &#3520;&#3545;&#3523;&#3530;&#3495;&#3515;&#3530; (1862-1939) &#3520;&#3538;&#3523;&#3538;&#3505;&#3530;&quot;Histoty of Human Marriage(1901) &#3505;&#3512;&#3530; &#3482;&#3544;&#3501;&#3538;&#3514;&#3546; &#3508;&#3540;&#3515;&#3540;&#3522;&#3514;&#3505;&#3530; &#3473;&#3482;&#3530; &#3461;&#3514;&#3545;&#3482;&#3540; &#3524;&#3549; &#3520;&#3536;&#3497;&#3538; &#3484;&#3499;&#3505;&#3482;&#3530; &#3523;&#3512;&#3487; &#3523;&#3512;&#3535;&#3490;&#3514; &#3461;&#3505;&#3540;&#3512;&#3501; &#3482;&#3515;&#3505; &#3462;&#3482;&#3535;&#3515;&#3514;&#3546; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3501;&#3535; &#3508;&#3520;&#3501;&#3530;&#3520;&#3535; &#3505;&#3539;&#3501;&#3530; &#3514;&#3535;&#3505;&#3540;&#3482;&#3542;&#3517;&#3520; &#3508;&#3538;&#3525;&#3538;&#3484;&#3501;&#3530; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3510;&#3538;&#3524;&#3538; &#3482;&#3538;&#3515;&#3539;&#3512; &#3520;&#3538;&#3520;&#3535;&#3524;&#3514; &#3517;&#3545;&#3523; &#3461;&#3515;&#3530;&#3502; &#3503;&#3482;&#3530;&#3520;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;9.&#3490;&#3505;&#3508;&#3501;&#3538; &#3462;&#3493;&#3535;&#3520; &#3514;&#3495;&#3501;&#3546; &#3514;&#3540;&#3503; &#3524;&#3512;&#3540;&#3503;&#3535; &#3515;&#3545;&#3490;&#3538;&#3512;&#3546;&#3505;&#3530;&#3501;&#3540;&#3520;&#3517;&#3495; &#3523;&#3538;&#3503;&#3540; &#3482;&#3515;&#3505; &#3490;&#3505;&#3508;&#3501;&#3538; &#3520;&#3515;&#3530;&#3499; &#3508;&#3530; &#3515;&#3503;&#3535;&#3505;&#3514;&#3482; &#3503;&#3539; &#3524;&#3536;&#3515; &#3482;&#3538;&#3523;&#3538;&#3512; &#3523;&#3517;&#3482;&#3540;&#3499;&#3482;&#3530; ,&#3517;&#3535;&#3458;&#3490;&#3505;&#3514;&#3482;&#3530;,&#3520;&#3488;&#3505;&#3514;&#3482;&#3530;,&#3515;&#3542;&#3508;&#3514;&#3482;&#3530; &#3490;&#3535;&#3501;&#3538;&#3482; &#3482;&#3548;&#3497;&#3538;&#3514; &#3512;&#3501; &#3505;&#3548;&#3501;&#3536;&#3510;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540;&#3514;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;10 &#3473;&#3520;&#3538;&#3495; &#3490;&#3546;&#3523;&#3540;&#3523;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546;, &#3482;&#3501;&#3535; &#3482;&#3515;&#3512;&#3538;&#3505;&#3530;-, &#3523;&#3535;&#3501;&#3505;&#3530; &#3508;&#3517;&#3535; &#3514;&#3520;! '&#3505;&#3540;&#3513;&#3546; &#3503;&#3545;&#3520;&#3538; &#3523;&#3530;&#3520;&#3535;&#3512;&#3539;&#3505;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3495; &#3505;&#3512;&#3523;&#3530;&#3482;&#3535;&#3515; &#3482;&#3515;&#3505;&#3530;&#3505;; &#3467;&#3505;&#3530; &#3520;&#3524;&#3505;&#3530;&#3523;&#3546;&#3495; &#3508;&#3512;&#3499;&#3482;&#3530; &#3523;&#3546;&#3520;&#3514; &#3482;&#3515;&#3505;&#3530;&#3505;' &#3482;&#3538;&#3514;&#3535; &#3517;&#3538;&#3514;&#3535; &#3463;&#3501;&#3536;&#3514;&#3538; &#3476;&#3524;&#3540;&#3495; &#3520;&#3503;&#3535;&#3525; &#3523;&#3546;&#3482;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;248 &#3520;&#3523;&#3515; ) &#3503;&#3539; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3495; &#3508;&#3530; &#3515;&#3538;&#3514; &#3520;&#3542; &#3508;&#3530; &#3515;&#3538;&#3514;&#3503;&#3515;&#3530;&#3521;&#3539; &#3515;&#3490;&#3540; (&#3524;&#3545;&#3520;&#3501;&#3530;, &#3461;&#3521;&#3549;&#3482; &#3461;&#3504;&#3538;&#3515;&#3535;&#3490;&#3530; &#3514;&#3535;: &#3482;&#3530; &#3515;&#3538;.&#3508;&#3542;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;2013&#3503;&#3539; MBC &#3462;&#3514;&#3501;&#3505;&#3514;&#3546; &#3523;&#3511;&#3535;&#3508;&#3501;&#3538;&#3520;&#3515;&#3514;&#3535; &#3520;&#3542; &#3482;&#3538;&#3512;&#3530; &#3490;&#3548;&#3458;-&#3484;&#3540;&#3482;&#3530; &#3523;&#3549;&#3517;&#3530; &#3523;&#3458;&#3523;&#3530;&#3482;&#3544;&#3501;&#3538;&#3482; &#3523;&#3510;&#3503;&#3501;&#3535; &#3523;&#3458;&#3523;&#3503;&#3514;&#3546;&#3503;&#3539; &#3508;&#3530; &#3515;&#3482;&#3535;&#3521; &#3482;&#3525;&#3546; &#3501;&#3512;&#3505;&#3530; 2015 &#3520;&#3515;&#3530;&#3522;&#3514;&#3546; &#3508;&#3525;&#3512;&#3540; &#3511;&#3535;&#3484;&#3514;&#3546; &#3512;&#3545;&#3512; &#3505;&#3535;&#3495;&#3530; &#3514;&#3514; &#3505;&#3538;&#3515;&#3530;&#3512;&#3535;&#3499;&#3514; &#3461;&#3515;&#3513;&#3505; &#3510;&#3520;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;3.3. &#3524;&#3536;&#3523;&#3538;&#3515;&#3539;&#3512;&#3530; &#3515;&#3495;&#3535;&#3520; &#3523;&#3512;&#3542;&#3524; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3490;&#3539;&#3520;&#3501;&#3530;&#3520;&#3539;&#3512; &#3508;&#3530; &#3515;&#3539;&#3501;&#3538;&#3514;&#3482;&#3530; &#3523;&#3546; &#3523;&#3517;&#3482;&#3505; &#3512;&#3548;&#3520;&#3540;&#3505;&#3530; &#3473;&#3482; &#3515;&#3458;&#3488;&#3540;&#3520;&#3482;&#3530; &#3520;&#3540;&#3520;&#3524;&#3548;&#3501;&#3530; &#3461;&#3497;&#3540; &#3501;&#3515;&#3512;&#3538;&#3505;&#3530; &#3473;&#3501;&#3536;&#3505; &#3503;&#3524;&#3523;&#3482;&#3530; &#3508;&#3512;&#3499; &#3523;&#3538;&#3495;&#3538;&#3501;&#3536;&#3514;&#3538; &#3482;&#3538;&#3520;&#3524;&#3536;&#3482;. &#3505;&#3538;&#3501;&#3515;&#3512; &#3512;&#3540;&#3524;&#3540;&#3503;&#3540; &#3484;&#3512;&#3505;&#3530; &#3520;&#3517; &#3514;&#3545;&#3503;&#3545;&#3505; &#3512;&#3484;&#3539;&#3505;&#3530; &#3524;&#3495; &#3512;&#3540;&#3524;&#3540;&#3503;&#3546; &#3508;&#3538;&#3524;&#3538;&#3505;&#3512;&#3538;&#3505;&#3530; &#3482;&#3530; &#3515;&#3539;&#3497;&#3535; &#3482;&#3515;&#3512;&#3538;&#3505;&#3530; &#3523;&#3538;&#3495;&#3538;&#3505; &#3497;&#3548;&#3517;&#3530;&#3526;&#3538;&#3505;&#3530; &#3512;&#3501;&#3530;&#3523;&#3530; &#3514;&#3514;&#3505;&#3530; &#3523;&#3540;&#3517;&#3510; &#3517;&#3545;&#3523; &#3503;&#3482;&#3530;&#3505;&#3495; &#3517;&#3536;&#3510;&#3546;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;18&#3503;&#3539; &#3512;&#3524;&#3505;&#3530; &#3511;&#3542;&#3512;&#3538;&#3514; &#3501;&#3540;&#3525; &#3510;&#3545;&#3482;&#3530;&#3490;&#3546; &#3515;&#3535;&#3490;&#3530; &#3514;&#3514; &#3508;&#3538;&#3524;&#3538;&#3495;&#3540;&#3520;&#3542; &#3461;&#3501;&#3515;, &#3482;&#3530; &#3515;&#3512;&#3538;&#3482;&#3520; &#3473;&#3514; &#3512;&#3524;&#3505;&#3530; &#3511;&#3542;&#3512;&#3538;&#3514; &#3461;&#3501;&#3530;&#3508;&#3501;&#3530; &#3482;&#3515;&#3484;&#3501;&#3530;&#3501;&#3546; &#3514;. &#3490;&#3538;&#3505;&#3530;&#3524;&#3505;&#3530; &#3523;&#3458;&#3514;&#3540;&#3482;&#3530;&#3501;&#3514;&#3546; &#3520;&#3542; &#3508;&#3530; &#3515;&#3504;&#3535;&#3505; &#3510;&#3517; &#3508;&#3530; &#3515;&#3503;&#3546;&#3521;&#3514;&#3505;&#3530; &#3524;&#3514;&#3482;&#3530; &#3473;&#3482;&#3530;&#3523;&#3501;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3523;&#3538;&#3517;&#3530;&#3517;&#3535; &#3515;&#3535;&#3490;&#3504;&#3535;&#3505;&#3538;&#3514; &#3510;&#3538;&#3524;&#3538; &#3520;&#3538;&#3514;. &#3523;&#3535;&#3512;&#3535;&#3505;&#3530; &#3514;&#3514;&#3545;&#3505;&#3530; &#3523;&#3530;&#3512;&#3508;&#3530; &#3515;&#3503;&#3535;&#3514;&#3538;&#3482;&#3520; &#3523;&#3538;&#3517;&#3530;&#3517;&#3535;&#3520; &#3510;&#3538;&#3524;&#3538;&#3520;&#3542;&#3514;&#3546; &#3482;&#3530; &#3515;&#3538;.&#3508;&#3542;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Retrieved 26 December 2019. &quot;&#3484;&#3540;&#3501;&#3530;&#3501;&#3538;&#3517; &#3520;&#3536;&#3497; &#3505;&#3538;&#3512;&#3514;&#3538;&quot;. saaravita.lk.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;17. &#3517;&#3538;&#3484;&#3530;&#3505;&#3505;&#3530;&#3523;&#3530; (lignans) - &#3508;&#3538;&#3525;&#3538;&#3482;&#3535; &#3523;&#3547;&#3517; &#3520;&#3536;&#3497;&#3539;&#3512; &#3520;&#3517;&#3482;&#3530;&#3520;&#3535; &#3508;&#3538;&#3525;&#3538;&#3482;&#3535; &#3461;&#3520;&#3504;&#3535;&#3505;&#3512; &#3523;&#3524; &#3508;&#3538;&#3525;&#3538;&#3482;&#3535; &#3523;&#3547;&#3517; &#3520;&#3515;&#3530;&#3504;&#3505; &#3520;&#3546;&#3484;&#3514;&#3503;, &#3524;&#3544;&#3503; &#3462;&#3521;&#3530; &#3515;&#3538;&#3501; &#3515;&#3549;&#3484; &#3461;&#3520;&#3504;&#3535;&#3505;&#3512; &#3512;&#3545;&#3505;&#3530;&#3512; &#3473;&#3517;&#3530;&#3497;&#3530;&#3473;&#3517;&#3530; (LDL) &#3482;&#3548;&#3517;&#3545;&#3523;&#3530;&#3495;&#3515;&#3549;&#3517;&#3530; &#3512;&#3495;&#3530;&#3495;&#3512;&#3503; &#3461;&#3497;&#3540; &#3482;&#3515;&#3514;&#3538;. (&#3461;&#3505;&#3545;&#3482;&#3501;&#3530; &#3467;&#3503;&#3535;&#3524;&#3515;&#3499; &#3505;&#3512;&#3530; &#3501;&#3517;, &#3520;&#3495;&#3530;&#3495;&#3482;&#3530;&#3482;&#3535; &#3463;&#3495; &#3523;&#3524; &#3515;&#3514;&#3538; (rye) &#3520;&#3546;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;2013 &#3520;&#3515;&#3530;&#3522;&#3514;&#3546; &#3467;&#3514;&#3538;&#3514;&#3535;&#3517;&#3535; &#3490;&#3512;&#3530;&#3508;&#3535;&#3517;&#3535; &#3488;&#3538;&#3501;&#3530; &#3515;&#3508;&#3495;&#3514;&#3546; &#3467;&#3512;&#3535; &#3503;&#3546;&#3520;&#3538; &#3488;&#3515;&#3538;&#3501;&#3514; &#3505;&#3538;&#3515;&#3542;&#3508;&#3499;&#3514; &#3501;&#3540;&#3525;&#3538;&#3505;&#3530; &#3463;&#3514; &#3501;&#3545;&#3517;&#3538;&#3487;&#3540; &#3523;&#3538;&#3505;&#3512;&#3535;&#3520;&#3495; &#3508;&#3538;&#3520;&#3538;&#3523;&#3538;&#3514;&#3535; &#3514;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;87,200) &#3520;&#3505; &#3461;&#3501;&#3515;, &#3473;&#3514; &#3490;&#3508;&#3535;&#3505;&#3514;&#3546; &#3523;&#3512;&#3530;&#3508;&#3542;&#3515;&#3530;&#3499; &#3511;&#3542;&#3512;&#3538; &#3508;&#3530; &#3515;&#3512;&#3535;&#3499;&#3514;&#3545;&#3505;&#3530; 60%&#3482; &#3508;&#3530; &#3515;&#3512;&#3535;&#3499;&#3514;&#3482;&#3530; &#3461;&#3501;&#3530;&#3482;&#3515; &#3484;&#3505;&#3538;&#3514;&#3538;. &#3512;&#3546; &#3505;&#3538;&#3523;&#3535; &#3512;&#3545;&#3512; &#3503;&#3542;&#3508;&#3501; &#3512;&#3524;&#3535; &#3510;&#3530; &#3515;&#3538;&#3501;&#3535;&#3505;&#3530; &#3514;&#3514;&#3495; &#3520;&#3497;&#3535; &#3512;&#3507;&#3482;&#3530; &#3520;&#3538;&#3521;&#3535;&#3517; &#3514;. &#3511;&#3542;&#3512;&#3538; &#3508;&#3538;&#3525;&#3538;&#3523;&#3536;&#3482;&#3536;&#3523;&#3530;&#3512; &#3523;&#3524; &#3467;&#3501;&#3540;&#3515;&#3545;&#3524;&#3538; &#3520;&#3545;&#3515;&#3525;&#3510;&#3497; &#3510;&#3538;&#3512;&#3530; &#3476;&#3523;&#3520;&#3535; &#3501;&#3536;&#3510;&#3539;&#3512; &#3524;&#3546;&#3501;&#3540;&#3520;&#3545;&#3505;&#3530; &#3512;&#3545;&#3524;&#3538; &#3511;&#3542;&#3512;&#3538; &#3508;&#3530; &#3515;&#3512;&#3535;&#3499;&#3514; &#3482;&#3530; &#3515;&#3512;&#3514;&#3545;&#3505;&#3530; &#3520;&#3536;&#3497;&#3538; &#3520;&#3540;&#3520;&#3501;&#3530;, &#3484;&#3549;&#3517;&#3539;&#3514; &#3512;&#3540;&#3524;&#3540;&#3503;&#3540; &#3512;&#3495;&#3530;&#3495;&#3512; &#3465;&#3524;&#3525; &#3514;&#3535;&#3512; &#3524;&#3546;&#3501;&#3540;&#3520;&#3545;&#3505;&#3530; &#3512;&#3545;&#3512; &#3520;&#3545;&#3505;&#3523;&#3530;&#3482;&#3512;&#3530; &#3461;&#3520;&#3512; &#3482;&#3548;&#3495; &#3463;&#3501;. &#3524;&#3548;&#3505;&#3530;&#3522;&#3542;&#3524;&#3538; &#3520;&#3545;&#3515;&#3525; &#3501;&#3539;&#3515;&#3514;&#3546; &#3503;&#3538;&#3484; 5450 km (&#3523;&#3536;&#3501;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;DNA &#3523;&#3538;&#3495; &#3508;&#3499;&#3538;&#3520;&#3538;&#3497; (mRNA) &#3520;&#3517;&#3495; &#3473;&#3512; DNA &#3520;&#3517; &#3463;&#3501;&#3538; &#3490;&#3535;&#3505; &#3508;&#3538;&#3495;&#3508;&#3501;&#3530; &#3482;&#3515;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;1929 &#3520;&#3515;&#3530;&#3522;&#3514;&#3546;&#3503;&#3539; &#3463;&#3501;&#3538; &#3520;&#3542; &#3517;&#3549;&#3482; &#3462;&#3515;&#3530;&#3502;&#3538;&#3482; &#3508;&#3515;&#3538;&#3524;&#3535;&#3505;&#3538;&#3514; &#3490;&#3515;&#3530;&#3512;&#3505;&#3538;&#3514;&#3495; &#3503; &#3501;&#3503;&#3538;&#3505;&#3530; &#3510;&#3517;&#3508;&#3537;&#3520;&#3546;&#3514;. &#3512;&#3546; &#3505;&#3538;&#3523;&#3535; &#3490;&#3515;&#3530;&#3512;&#3505;&#3538;&#3514;&#3546; &#3515;&#3536;&#3482;&#3538;&#3514;&#3535; &#3524;&#3538;&#3487;&#3514; &#3465;&#3524;&#3525; &#3484;&#3538;&#3514; &#3461;&#3501;&#3515; &#3511;&#3535;&#3499;&#3530;&#3497; &#3512;&#3538;&#3517; &#3503; &#3520;&#3536;&#3497;&#3538; &#3520;&#3538;&#3514;. &#3463;&#3501;&#3536;&#3512;&#3530; &#3505;&#3484;&#3515;&#3520;&#3517; &#3482;&#3512;&#3530;&#3482;&#3515;&#3540; &#3520;&#3536;&#3497;&#3520;&#3515;&#3530;&#3490;&#3505; &#3508;&#3520;&#3535; &#3463;&#3501;&#3538; &#3520;&#3538;&#3514;. &#3517;&#3549;&#3482;&#3514;&#3546; &#3510;&#3548;&#3524;&#3549; &#3515;&#3495;&#3520;&#3517;&#3530; &#3512;&#3545;&#3512; &#3462;&#3515;&#3530;&#3502;&#3538;&#3482; &#3508;&#3515;&#3538;&#3524;&#3535;&#3505;&#3538;&#3514;&#3495; &#3512;&#3540;&#3524;&#3540;&#3499; &#3503;&#3540;&#3505;&#3530; &#3505;&#3512;&#3540;&#3501;&#3530; &#3524;&#3538;&#3495;&#3530;&#3517;&#3515;&#3530;&#3484;&#3546; &#3461;&#3505;&#3540;&#3484;&#3535;&#3512;&#3538;&#3482;&#3514;&#3549; &#3508;&#3530; &#3515;&#3490;&#3535;&#3501;&#3505;&#3530;&#3501;&#3530; &#3515;&#3520;&#3535;&#3503;&#3539; &#3520;&#3547;&#3512;&#3535;&#3515;&#3530; &#3515;&#3490;&#3514;&#3495; &#3508;&#3530; &#3515;&#3521;&#3530;&#3505; &#3520;&#3538;&#3523;&#3507;&#3538;&#3514; &#3505;&#3548; &#3524;&#3536;&#3482;&#3538; &#3510;&#3520; &#3524;&#3540;&#3520;&#3535; &#3503;&#3536;&#3482;&#3530;&#3520;&#3542;&#3524;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1 &#3520;&#3515;&#3530;&#3484;&#3514;&#3546; &#3503;&#3530;&#3520;&#3530; &#3514;&#3458;&#3484;&#3538; &#3461;&#3514;&#3505;&#3538;&#3482; &#3523;&#3458;&#3514;&#3549;&#3484; &#3520;&#3505;&#3530;&#3505;&#3546; &#3473;&#3524;&#3538; &#3482;&#3536;&#3495;&#3535;&#3514;&#3505;&#3514; &#3473;&#3482;&#3530; &#3462;&#3482;&#3535;&#3515;&#3514;&#3482;&#3530; &#3524;&#3549; &#3473;&#3482;&#3530; &#3462;&#3515;&#3549;&#3508;&#3499;&#3514;&#3482;&#3530; &#3524;&#3549; &#3484;&#3501; &#3524;&#3536;&#3482;&#3538; &#3474;&#3520;&#3535;&#3514;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Retrieved 3 &#3490;&#3505;&#3520;&#3535;&#3515;&#3538; 2013. AP (&#3523;&#3536;&#3508;&#3530;&#3501;&#3536;&#3512;&#3530;&#3510;&#3515;&#3530; 14, 2012). &quot;&#3473;&#3523;&#3530;&#3482;&#3548;&#3515;&#3538;&#3514;&#3535; &#3515;&#3539;&#3484;&#3546;&#3505;&#3530;&#3523;&#3530; &#3477;&#3517;&#3530;&#3497;&#3530; &#3473;&#3512;&#3530;&#3510;&#3523;&#3538; &#3465;&#3505;&#3530; US, &#3523;&#3530;&#3505;&#3514;&#3538;&#3508;&#3530;&#3523;&#3530; &#3463;&#3495;&#3530; &#3490;&#3536;&#3508;&#3537;&#3505;&#3530;&quot;. &#3503; &#3526;&#3538;&#3517;&#3538;&#3508;&#3538;&#3505;&#3530; &#3523;&#3530;&#3495;&#3535;&#3515;&#3530;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;1987 &#3521;&#3530; &#3515;&#3539; &#3517;&#3458;&#3482;&#3535; &#3514;&#3540;&#3503;&#3530;&#3504; &#3524;&#3512;&#3540;&#3503;&#3535;&#3520;&#3546; &#3523;&#3546;&#3520;&#3514;&#3495; &#3473;&#3482;&#3530;&#3520;&#3539;&#3512;&#3545;&#3505;&#3530; &#3461;&#3505;&#3501;&#3540;&#3515;&#3540;&#3520; 1996 &#3490;&#3542;&#3517;&#3539; 4 &#3520;&#3505; &#3503;&#3538;&#3505; &#3514;&#3535;&#3508;&#3505;&#3514;&#3546; &#3503;&#3539; &#3461;&#3512;&#3535;&#3501;&#3530; &#3514; &#3505;&#3538;&#3512;&#3517;&#3530; &#3523;&#3538;&#3515;&#3538;&#3508;&#3535;&#3517; &#3503; &#3523;&#3538;&#3517;&#3530;&#3520;&#3535; &#3512;&#3524;&#3501;&#3535; &#3495; &#3473;&#3517;&#3530;&#3517; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3508;&#3536;&#3512;&#3538;&#3505;&#3538; &#3482;&#3548;&#3495;&#3538; &#3501;&#3530; &#3515;&#3523;&#3530;&#3501;&#3520;&#3535;&#3503;&#3539; &#3512;&#3515;&#3535;&#3484;&#3545;&#3505; &#3512;&#3536;&#3515;&#3545;&#3505; &#3510;&#3549;&#3512;&#3530;&#3510; &#3508;&#3530; &#3515;&#3524;&#3535;&#3515;&#3514;&#3482;&#3530; &#3501;&#3512; &#3490;&#3539;&#3520;&#3538;&#3501; &#3508;&#3515;&#3538;&#3501;&#3530; &#3514;&#3535;&#3484;&#3473;&#3514;&#3530;&#3505;&#3530; &#3520;&#3517;&#3482;&#3520;&#3535;&#3517;&#3539;&#3514;. &#3473;&#3512; &#3520;&#3539;&#3515; &#3482;&#3530; &#3515;&#3538;&#3514;&#3535;&#3520; &#3467;&#3503;&#3545;&#3523;&#3535;, &#3476;&#3524;&#3540;&#3495; &#3508;&#3523;&#3540;&#3520; &#3505;&#3538;&#3515;&#3530;&#3511;&#3539;&#3501;&#3482;&#3512; &#3520;&#3545;&#3505;&#3540;&#3520;&#3545;&#3505;&#3530; &#3521;&#3530; &#3515;&#3539; &#3517;&#3458;&#3482;&#3535; &#3514;&#3540;&#3503;&#3530;&#3504; &#3524;&#3512;&#3540;&#3503;&#3535;&#3520;&#3546; &#3508;&#3530; &#3515;&#3503;&#3535;&#3505;&#3514; &#3482;&#3515;&#3505;&#3540; &#3517;&#3510;&#3505; &#3520;&#3538;&#3521;&#3538;&#3522;&#3530;&#3495;&#3501;&#3512; &#3508;&#3503;&#3482;&#3530;&#3482;&#3512; &#3520;&#3505; &#3508;&#3515;&#3512; &#3520;&#3539;&#3515; &#3520;&#3538;&#3511;&#3542;&#3522;&#3499;&#3514; &#3508;&#3540;&#3503; &#3482;&#3515;&#3499; &#3517;&#3503;&#3539;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;[1] [2] [3] &#3482;&#3535;&#3510;&#3505;&#3530; &#3512;&#3548;&#3505;&#3548;&#3482;&#3530;&#3523;&#3514;&#3538;&#3497;&#3530; &#3474;&#3482;&#3535;&#3510;&#3503;&#3530;&#3504; [4] &#3512;&#3545;&#3512; &quot;&#3503;&#3545;&#3482;&#3482;&#3530; &#3512;&#3535;&#3515;&#3530;&#3484;&#3514;&#3482;&#3530;&quot; &#3508;&#3515;&#3538;&#3520;&#3515;&#3530;&#3501;&#3482; ( &#3482;&#3535;&#3510;&#3505;&#3530; &#3497;&#3514;&#3548;&#3482;&#3530;&#3523;&#3514;&#3538;&#3497;&#3530; (CO2 &#3520;&#3535;&#3514;&#3540;&#3520;) &#3523;&#3524; &#3490;&#3517;&#3514; (H2O) &#3505;&#3538;&#3522;&#3530;&#3508;&#3535;&#3503;&#3505;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; unburned &#3524;&#3514;&#3538;&#3497;&#3530;&#3515;&#3548;&#3482;&#3535;&#3510;&#3505; (&#3512;&#3524; &#3482;&#3548;&#3512;&#3523;&#3535;&#3515;&#3538;&#3523;&#3530;) &#3523;&#3512;&#3484; &#3482;&#3512;&#3530;&#3508;&#3536;&#3499;&#3538;).&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;1) &#3461;&#3503;&#3535;&#3517; &#3462;&#3514;&#3501;&#3505;&#3514; &#3517;&#3548;&#3520; &#3508;&#3530; &#3515;&#3512;&#3540;&#3483; &#3508;&#3545;&#3517;&#3546; &#3520;&#3538;&#3517;&#3535;&#3523;&#3538;&#3501;&#3535; &#3482;&#3546;&#3505;&#3530;&#3503;&#3530; &#3515;&#3514;&#3482; &#3508;&#3538;&#3524;&#3538;&#3495;&#3535; &#3501;&#3538;&#3510;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540; &#3520;&#3546;.&#3466;&#3495; &#3524;&#3546;&#3501;&#3540;&#3520; &#3523;&#3515;&#3517; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3482;&#3538;&#3520;&#3501;&#3548;&#3501;&#3530; &#3520;&#3497;&#3535;&#3501;&#3530; &#3517;&#3535;&#3511;&#3503;&#3535;&#3514;&#3539; &#3523;&#3524; &#3484;&#3550;&#3515;&#3520;&#3535;&#3505;&#3530;&#3520;&#3538;&#3501; &#3520;&#3538;&#3517;&#3535;&#3523;&#3538;&#3501;&#3535; &#3505;&#3538;&#3515;&#3530;&#3512;&#3535;&#3499; &#3482;&#3495;&#3514;&#3540;&#3501;&#3540; &#3523;&#3507;&#3524;&#3535; &#3465;&#3497; &#3508;&#3530; &#3515;&#3523;&#3530;&#3502;&#3535;&#3520; &#3508;&#3520;&#3501;&#3538;&#3505;&#3530;&#3505;&#3546; &#3512;&#3545;&#3512; &#3505;&#3484;&#3515;&#3520;&#3517; &#3524;&#3545;&#3514;&#3538;&#3505;&#3530; &#3520;&#3546;.&#3512;&#3545;&#3512; &#3482;&#3535;&#3499;&#3530;&#3497;&#3514;&#3495; &#3461;&#3514;&#3501;&#3530; &#3505;&#3484;&#3515; &#3461;&#3501;&#3515;&#3495; &#3505;&#3538;&#3520;&#3530; &#3514;&#3549;&#3482;&#3530; , &#3512;&#3538;&#3517;&#3535;&#3505;&#3530; , &#3508;&#3536;&#3515;&#3538;&#3523;&#3530; , &#3517;&#3505;&#3530;&#3497;&#3505;&#3530; , &#3495;&#3549;&#3482;&#3538;&#3514;&#3549; , &#3495;&#3548;&#3515;&#3548;&#3505;&#3530;&#3495;&#3549; , &#3523;&#3535;&#3520;&#3549;&#3508;&#3549;&#3517;&#3549; &#3523;&#3524; &#3510;&#3535;&#3523;&#3538;&#3517;&#3549;&#3505;&#3535; &#3514;&#3505; &#3505;&#3484;&#3515; &#3461;&#3514;&#3501;&#3530; &#3520;&#3546;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;1944 &#3503;&#3539; &#3511;&#3535;&#3501;&#3530;&#3483;&#3499;&#3530;&#3497;&#3546; &#3520;&#3538;&#3521;&#3530;&#3520;&#3520;&#3538;&#3503;&#3530; &#3514;&#3535;&#3517;&#3514;&#3545;&#3505;&#3530; &#3523;&#3538;&#3501;&#3535;&#3515;&#3530; &#3520;&#3535;&#3503;&#3505;&#3514; &#3508;&#3538;&#3525;&#3538;&#3510;&#3503; &#3508;&#3525;&#3512;&#3540; &#3508;&#3505;&#3530;&#3501;&#3538;&#3514;&#3546; &#3523;&#3535;&#3512;&#3535;&#3515;&#3530;&#3502;&#3514;&#3482;&#3530; &#3523;&#3524;&#3538;&#3501; &#3520; &#3520;&#3535;&#3503;&#3530; &#3514; &#3520;&#3538;&#3521;&#3535;&#3515;&#3503; &#3467;&#3508;&#3535;&#3504;&#3538;&#3514; &#3517;&#3510;&#3535; &#3463;&#3501;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;135 (&#3514;&#3540;.&#3473;&#3523;&#3530;.$20) &#3520;&#3505; &#3461;&#3501;&#3515; &#3521;&#3538;&#3522;&#3530; &#3514;&#3514;&#3482;&#3540; &#3523;&#3503;&#3524;&#3535; &#3462;&#3515;&#3530;.&#3473;&#3512;&#3530;.&#3510;&#3539;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Retrieved 10 &#3505;&#3548;&#3520;&#3536;&#3512;&#3530;&#3510;&#3515;&#3530; 2015. &quot;&#3508;&#3530; &#3515;&#3548;&#3490;&#3545;&#3482;&#3530;&#3495;&#3530;&#3523;&#3530;-&#3515;&#3513;&#3482;&#3536;&#3505;&#3530; &#3476;&#3514;&quot;. &#3520;&#3535;&#3515;&#3538;&#3512;&#3535;&#3515;&#3530;&#3484; &#3503;&#3545;&#3508;&#3535;&#3515;&#3530;&#3501;&#3512;&#3546;&#3505;&#3530;&#3501;&#3540;&#3520;, &#3521;&#3530; &#3515;&#3539; &#3517;&#3458;&#3482;&#3535;&#3520;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;8.00 &#3508;&#3512;&#3499; &#3520;&#3505; &#3520;&#3538;&#3495; &#3524;&#3503;&#3538;&#3523;&#3538; &#3523;&#3524;&#3505; &#3523;&#3546;&#3520;&#3482;&#3514;&#3505;&#3530; &#3523;&#3538;&#3503;&#3530;&#3504;&#3538;&#3514; &#3520;&#3542; &#3523;&#3530;&#3502;&#3535;&#3505;&#3514;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3539;&#3512; &#3463;&#3515;&#3513;&#3538;&#3499;&#3538;. &#3523;&#3538;&#3503;&#3530;&#3504;&#3538;&#3514;&#3495; &#3484;&#3548;&#3503;&#3540;&#3515;&#3540; &#3520;&#3542;&#3520;&#3505;&#3530; 50&#3482;&#3530; &#3508;&#3512;&#3499; &#3501;&#3540;&#3520;&#3535;&#3517; &#3517;&#3510;&#3535; &#3463;&#3501;&#3538; &#3461;&#3501;&#3515; &#3482;&#3538;&#3524;&#3538;&#3508;&#3503;&#3545;&#3505;&#3545; &#3482;&#3540; &#3512;&#3538;&#3514; &#3484;&#3548;&#3523;&#3530; &#3463;&#3501;&#3538; &#3510;&#3520;&#3501;&#3530; &#3508;&#3548;&#3517;&#3539;&#3523;&#3538;&#3514; &#3523;&#3507;&#3524;&#3505;&#3530; &#3482;&#3515;&#3514;&#3538;. &#3508;&#3545;.&#3520;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;2013 &#3490;&#3542;&#3517;&#3538; &#3512;&#3535;&#3523;&#3514;&#3545;&#3524;&#3538;&#3503;&#3539;, &#3510;&#3530; &#3515;&#3538;&#3501;&#3535;&#3505;&#3530; &#3514; &#3482;&#3548;&#3525;&#3548;&#3512;&#3530;&#3510;&#3538;&#3514;&#3535;&#3520;&#3545;&#3524;&#3538; &#3463;&#3510;&#3495;&#3530;&#3523;&#3530;&#3526;&#3515;&#3530;&#3497;&#3530; &#3524;&#3538;&#3503;&#3539;, &#3505;&#3535;&#3484;&#3515;&#3538;&#3482; &#3482;&#3512;&#3530;&#3482;&#3515;&#3540;&#3520;&#3505;&#3530; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3482;&#3542;&#3497;&#3535;&#3515;&#3512;&#3530; &#3482;&#3507;&#3520;&#3540;&#3515;&#3540; &#3511;&#3542;&#3512;&#3538;&#3514;&#3482;&#3530; &#3501;&#3540;&#3517; &#3482;&#3540;&#3482;&#3540;&#3525;&#3540; &#3508;&#3548;&#3524;&#3548;&#3515; &#3514;&#3545;&#3503;&#3540;&#3520;&#3546; &#3473;&#3512; &#3508;&#3530; &#3515;&#3503;&#3546;&#3521;&#3514;&#3545;&#3505;&#3530; &#3505;&#3538;&#3520;&#3535;&#3523;-&#3505;&#3548;&#3512;&#3536;&#3501;&#3538; &#3490;&#3505;&#3514;&#3535; &#3508;&#3525;&#3520;&#3535; &#3524;&#3536;&#3515;&#3539;&#3512;&#3545;&#3524;&#3538; &#3467;&#3508;&#3482;&#3530; &#3515;&#3512;&#3514;&#3482;&#3530; &#3517;&#3545;&#3523;&#3538;&#3505;&#3538;. &#3495;&#3545;&#3517;&#3530;&#3482;&#3537;&#3512;&#3530;&#3508;&#3530;, &#3512;&#3538;&#3482;&#3530;. &quot;&#3503; &#3523;&#3530;&#3495;&#3530; &#3515;&#3546;&#3495;&#3530; &#3508;&#3542;&#3508;&#3530; &#3476;&#3505;&#3530; &#3514;&#3542;&#3523;&#3538;&#3458; &#3488;&#3538;&#3482;&#3505;&#3530; &#3512;&#3536;&#3505;&#3540;&#3520;&#3515;&#3530; &#3464;&#3523;&#3530; &#3526;&#3515;&#3530;&#3495;&#3538;&#3517;&#3514;&#3538;&#3523;&#3515;&#3530;&quot;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;1942 &#3520;&#3523;&#3515;&#3546; &#3501;&#3512;&#3505;&#3530;&#3505;&#3535; &#3488;&#3538;&#3501;&#3530; &#3515;&#3508;&#3495;&#3538;&#3514; &#3524;&#3515;&#3524;&#3535; &#3520;&#3544;&#3501;&#3530;&#3501;&#3539;&#3514;&#3512; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3523;&#3538;&#3505;&#3512;&#3535;&#3520;&#3495; &#3508;&#3538;&#3520;&#3538;&#3523;&#3538; &#3463;&#3514; &#3473;&#3501;&#3536;&#3505;&#3530; &#3523;&#3538;&#3495; 1940 &#3524;&#3535; 1960 &#3503;&#3521;&#3482; &#3461;&#3501;&#3515; &#3505;&#3538;&#3512;&#3520;&#3542; &#3490;&#3505;&#3508;&#3530; &#3515;&#3538;&#3514; &#3523;&#3538;&#3505;&#3512;&#3535;&#3508;&#3495; &#3515;&#3536;&#3523;&#3482;&#3495;&#3512; &#3523;&#3538;&#3514; &#3503;&#3535;&#3514;&#3482;&#3501;&#3530;&#3520;&#3514; &#3517;&#3510;&#3535; &#3503;&#3539; &#3501;&#3538;&#3510;&#3546;. &#3463;&#3482;&#3497;&#3512;&#3538; &#3523;&#3512;&#3530;&#3512;&#3535;&#3505; &#3520;&#3545;&#3505;&#3540;&#3520;&#3545;&#3505;&#3530; &#3505;&#3535;&#3512; &#3505;&#3538;&#3515;&#3530;&#3503;&#3546;&#3521;&#3538;&#3501;, 1957 &#3520;&#3523;&#3515;&#3546;&#3503;&#3539; &#3501;&#3538;&#3515;&#3484;&#3501; &#3520;&#3542; &#3512;&#3503;&#3515;&#3530; &#3465;&#3505;&#3530;&#3497;&#3538;&#3514;&#3535; &#3488;&#3538;&#3501;&#3530; &#3515;&#3508;&#3495;&#3538;&#3514;&#3545;&#3524;&#3538; &#3515;&#3535;&#3504;&#3535;&#3484;&#3546; &#3511;&#3542;&#3512;&#3538;&#3482;&#3535;&#3520; &#3463;&#3484;&#3546; &#3523;&#3538;&#3505;&#3512;&#3535; &#3503;&#3538;&#3520;&#3538;&#3514;&#3546; &#3520;&#3497;&#3535;&#3501;&#3530; &#3490;&#3505;&#3508;&#3530; &#3515;&#3538;&#3514; &#3520;&#3542; &#3473;&#3482;&#3530; &#3523;&#3538;&#3505;&#3512;&#3535; &#3488;&#3515;&#3538;&#3501;&#3514;&#3482;&#3530; &#3523;&#3546; &#3524;&#3536;&#3507;&#3538;&#3505;&#3530;&#3520;&#3546;. &#3474; &#3520;&#3545;&#3505;&#3540;&#3520;&#3545;&#3505;&#3530; &#3473;&#3512; &#3520;&#3523;&#3515; &#3523;&#3507;&#3524;&#3535; &#3508;&#3536;&#3520;&#3501;&#3538; &#3526;&#3538;&#3517;&#3530;&#3512;&#3530;&#3526;&#3545;&#3514;&#3535;&#3515;&#3530; &#3523;&#3512;&#3530;&#3512;&#3535;&#3505; &#3467;&#3525;&#3545;&#3517;&#3503;&#3539; &#3463;&#3514; &#3524;&#3548;&#3507;&#3512; &#3505;&#3538;&#3525;&#3538;&#3514; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3501;&#3546;&#3515;&#3539; &#3508;&#3501;&#3530;&#3520;&#3538;&#3514;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;11,000 &#3482; &#3511;&#3542;&#3512;&#3538; &#3508;&#3530; &#3515;&#3512;&#3535;&#3499;&#3514;&#3482; &#3461;&#3514;&#3501;&#3530; &#3520;&#3546;. &#3490;&#3536;&#3512;&#3545;&#3514;&#3538;&#3482;&#3535;&#3520;, &#3503;&#3482;&#3540;&#3499;&#3540; &#3482;&#3538;&#3514;&#3540;&#3510;&#3535;&#3520;&#3546; &#3523;&#3538;&#3495; &#3482;&#3538;.&#3512;&#3539;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;9.11.&#3503;&#3501;&#3530;&#3501; &#3508;&#3535;&#3503;&#3482;&#3514;&#3482; &#3503;&#3501;&#3530;&#3501; &#3512;&#3545;&#3524;&#3545;&#3514;&#3520;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3520;&#3530; &#3514;&#3540;&#3524;&#3484;&#3501; &#3520;&#3538;&#3512;&#3523;&#3540;&#3512;&#3530; &#3511;&#3535;&#3522;&#3535;&#3520; (SQL) &#3514;&#3548;&#3503;&#3535; &#3484;&#3505;&#3539;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&quot;CVM &#3495;&#3545;&#3517;&#3538;&#3520;&#3538;&#3522;&#3505;&#3530; &ndash; &#3522;&#3545;&#3497;&#3538;&#3514;&#3540;&#3517;&#3530;&quot;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;339 &#3520;&#3523;&#3530;&#3501;&#3540;&#3520; &#3461;&#3458;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;ISBN 0-500-28628-0. &#3482;&#3542;&#3508;&#3515;&#3530;, &#3482;&#3539;&#3501;&#3530; (2010-04-14).&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;03)&#3512;&#3538;&#3515;&#3538;&#3503;&#3538;&#3514; &#3512;&#3523;&#3540;&#3505;&#3530; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3512;&#3524;&#3490;&#3505;&#3501;&#3535;&#3520; &#3503;&#3536;&#3505;&#3540;&#3520;&#3501;&#3530; &#3482;&#3548;&#3495; &#3512;&#3523;&#3540;&#3505;&#3530; &#3523;&#3458;&#3515;&#3482;&#3530;&#3522;&#3499;&#3514;&#3546; &#3520;&#3536;&#3503;&#3484;&#3501;&#3530;&#3482;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3476;&#3520;&#3540;&#3505;&#3530;&#3495; &#3461;&#3520;&#3510;&#3549;&#3504; &#3482;&#3515;&#3520;&#3539;&#3512; &#3503; &#3520;&#3536;&#3503;&#3484;&#3501;&#3530; &#3520;&#3546;. &#3512;&#3538;&#3515;&#3538;&#3503;&#3538;&#3514; &#3512;&#3501;&#3530;&#3523;&#3530; &#3514; &#3523;&#3458;&#3515;&#3482;&#3530;&#3522;&#3499;&#3514;&#3545;&#3505;&#3530; &#3508;&#3515;&#3538;&#3523;&#3515;&#3514;&#3495;, &#3515;&#3495;&#3495;,&#3512;&#3538;&#3505;&#3538;&#3523;&#3535;&#3495; &#3463;&#3501;&#3538;&#3520;&#3505; &#3508;&#3530; &#3515;&#3501;&#3538;&#3517;&#3535;&#3511; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3476;&#3520;&#3540;&#3505;&#3530;&#3520; &#3503;&#3536;&#3505;&#3540;&#3520;&#3501;&#3530; &#3482;&#3515;&#3520;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540;&#3514;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;16 &#3520;&#3505; &#3520;&#3515;&#3530;&#3499;&#3503;&#3546;&#3524;&#3514; &#3501;&#3540;&#3517; &#3512;&#3538;&#3505;&#3538;&#3523;&#3530; &#3484;&#3545;&#3505;&#3549;&#3512;&#3514;&#3545;&#3505;&#3530; 3% &#3482;&#3530; &#3461;&#3505;&#3530;&#3501;&#3515;&#3530;&#3484;&#3501; &#3520;&#3546;. &#3508;&#3538;&#3514;&#3514;&#3540;&#3515;&#3540; &#3508;&#3538;&#3525;&#3538;&#3482;&#3535;, &#3508;&#3540;&#3515;&#3523;&#3530;&#3502;&#3539; &#3484;&#3530; &#3515;&#3505;&#3530;&#3502;&#3539;&#3514;&#3546; &#3508;&#3538;&#3525;&#3538;&#3482;&#3535;, PCKD &#3520;&#3536;&#3505;&#3538; &#3515;&#3549;&#3484; &#3501;&#3501;&#3530;&#3520;&#3514;&#3505;&#3530; &#3463;&#3501;&#3538;&#3520;&#3538;&#3512;&#3495; &#3524;&#3546;&#3501;&#3540;&#3520;&#3505; &#3490;&#3535;&#3505; &#3503;&#3515;&#3505;&#3540; &#3517;&#3510;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Retrieved 2019-01-23. &#3508;&#3515;&#3530;&#3517;&#3530; &#3520;&#3539; &#3508;&#3542;&#3515;&#3538; &#3514;&#3505;&#3540;&#3520;&#3545;&#3505;&#3530; &#3524;&#3536;&#3507;&#3538;&#3505;&#3530;&#3520;&#3545;&#3505;&#3530;&#3505;&#3546; &#3465;&#3505;&#3530;&#3503;&#3538;&#3514;&#3535;&#3505;&#3540; &#3505;&#3525;&#3540;&#3520;&#3482;&#3540; &#3523;&#3524; &#3524;&#3538;&#3495;&#3508;&#3540; &#3505;&#3538;&#3515;&#3542;&#3508;&#3499; &#3521;&#3538;&#3517;&#3530;&#3508;&#3538;&#3514;&#3545;&#3482;&#3538;. &#3476;&#3524;&#3540; &#3520;&#3497;&#3535;&#3501;&#3530; &#3508;&#3530; &#3515;&#3488;&#3517;&#3538;&#3501; &#3520;&#3542;&#3514;&#3546; &#3526;&#3539;&#3515;&#3530; &#3511;&#3538; &#3505;&#3535; &#3512;&#3535;&#3505;&#3546;...&#3510;&#3503;&#3530;&#3501;&#3512;&#3539;&#3523;&#3530; &#3503;&#3538;&#3517;&#3530; &#3524;&#3538; &#3461;&#3510;&#3539;&#3515;&#3530; &#3523;&#3524; &#3505;&#3535;&#3484;&#3538;&#3505;&#3530; 3 &#3524;&#3538; &#3512;&#3524;&#3539;&#3515;&#3530;&#3484;&#3546; &#3488;&#3515;&#3538;&#3501; &#3505;&#3538;&#3515;&#3542;&#3508;&#3499;&#3514; &#3505;&#3538;&#3523;&#3535;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;1650 &#3503;&#3482;&#3530;&#3520;&#3535; &#3515;&#3535;&#3490;&#3530; &#3514; &#3508;&#3535;&#3517;&#3505;&#3514; &#3512;&#3545;&#3524;&#3545;&#3514;&#3520;&#3535; &#3501;&#3538;&#3510;&#3546;. &#3512;&#3545;&#3512; &#3515;&#3535;&#3490;&#3520;&#3458;&#3521;&#3514;&#3546; &#3510;&#3548;&#3524;&#3549; &#3515;&#3490;&#3520;&#3515;&#3540;&#3505;&#3530;&#3484;&#3546; &#3510;&#3495;&#3524;&#3538;&#3515; &#3523;&#3545;&#3512;&#3538;&#3495;&#3538;&#3482;&#3530; &#3505;&#3535;&#3512;&#3514;&#3505;&#3530; &#3503;&#3482;&#3530;&#3505;&#3495; &#3517;&#3536;&#3510;&#3545;&#3505; &#3524;&#3545;&#3514;&#3538;&#3505;&#3530; &#3476;&#3520;&#3540;&#3505;&#3495; &#3482;&#3505;&#3535;&#3505;&#3539;&#3514; &#3523;&#3512;&#3530;&#3511;&#3520;&#3514;&#3482;&#3530; &#3463;&#3501;&#3536;&#3514;&#3538; &#3523;&#3538;&#3501;&#3538;&#3514; &#3524;&#3536;&#3482;. &#3508;&#3524;&#3501; &#3508;&#3535;&#3515;&#3535;&#3520;&#3549;&#3520;&#3515;&#3540;&#3505;&#3530;&#3484;&#3546; &#3508;&#3538;&#3524;&#3538;&#3495;&#3540;&#3512; &#3523;&#3524; &#3461;&#3505;&#3505;&#3530; &#3514;&#3501;&#3535;&#3520; &#3461;&#3520;&#3538;&#3505;&#3538;&#3521;&#3530;&#3488;&#3538;&#3501; &#3514;: &#3495;&#3538;&#3514;&#3540;&#3515;&#3538;&#3505;&#3530; &#3515;&#3535;&#3490;&#3535;&#3520;&#3517;&#3538;&#3514; &#3512;&#3484;&#3538;&#3505;&#3530; &#3461;&#3512;&#3501;&#3515; &#3505;&#3512;&#3530; &#3523;&#3508;&#3514;&#3535; &#3501;&#3538;&#3510;&#3540;&#3499; &#3503;, &#3474;&#3520;&#3535; &#3465;&#3524;&#3501; &#3520;&#3484;&#3540;&#3520;&#3495; &#3463;&#3501;&#3540;&#3525;&#3540; &#3482;&#3515; &#3505;&#3548;&#3512;&#3536;&#3501;&#3538; &#3510;&#3520; &#3523;&#3517;&#3482;&#3505;&#3530;&#3505;. &#3508;&#3524;&#3525;&#3548;&#3523;&#3530;&#3520;&#3505; &#3515;&#3535;&#3490;&#3520;&#3458;&#3521;&#3514; &#3510;&#3538;&#3524;&#3538;&#3520;&#3542;&#3514;&#3546; &#3523;&#3521;&#3530; &#3515;&#3539;&#3482; &#3488;&#3505;&#3530;&#3503;&#3530; &#3515;&#3520;&#3458;&#3482;&#3514;&#3546; &#3523;&#3538;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3538; &#3524;&#3538;&#3482;&#3530;&#3523;&#3548;&#3523;&#3530; &#3490;&#3505;&#3514;&#3535; &#3461;&#3501;&#3540;&#3515;&#3538;&#3505;&#3538;. &#3476;&#3520;&#3540;&#3524;&#3540; &#3482;&#3530; &#3515;&#3538;.&#3508;&#3542;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Retrieved 18 &#3490;&#3540;&#3505;&#3538; 2012. &#3505;&#3535;&#3468;&#3515;&#3542; &#3520;&#3517; &#3508;&#3515;&#3538;&#3523;&#3515; &#3524;&#3538;&#3501;&#3482;&#3512;&#3538; &#3488;&#3535;&#3515;&#3538;&#3482;&#3535; - &#3501;&#3538;&#3515;&#3523;&#3535;&#3515; &#3523;&#3458;&#3488;&#3535;&#3515;&#3482; &#3520;&#3538;&#3514;&#3535;&#3508;&#3535;&#3515; &#3524;&#3535; &#3523;&#3458;&#3515;&#3482;&#3530;&#3522;&#3499;&#3514; &#3523;&#3503;&#3524;&#3535; &#3505;&#3539;&#3501;&#3538; &#3512;&#3545;&#3512; &#3517;&#3538;&#3508;&#3538;&#3514; &#3508;&#3524;&#3501; &#3520;&#3545;&#3510;&#3530; &#3461;&#3497;&#3520;&#3538;&#3514;&#3546; &#3508;&#3548;&#3503;&#3540; &#3515;&#3535;&#3490;&#3530; &#3514;&#3514; &#3520;&#3484;&#3505;&#3530;&#3501;&#3538; &#3508;&#3535;&#3496; &#3523;&#3512;&#3484; &#3523;&#3458;&#3514;&#3540;&#3482;&#3530;&#3501; &#3520;&#3546;. &#3473;&#3482;&#3530;&#3523;&#3501;&#3530; &#3490;&#3505;&#3508;&#3503; &#3515;&#3535;&#3490;&#3530; &#3514;&#3514; &#3503;&#3545;&#3508;&#3535;&#3515;&#3530;&#3501;&#3512;&#3546;&#3501;&#3540;&#3520; &amp;amp; &#3512;&#3504;&#3530; &#3514;&#3512; &#3476;&#3501;&#3530;&#3501;&#3540; &#3523;&#3546;&#3520;&#3535; &#3517;&#3549;&#3482; &#3503;&#3501;&#3530;&#3501;&#3508;&#3548;&#3501; . &#3484;&#3520;&#3530;&#3497;&#3538; , &#3490;&#3549;&#3505;&#3530; &#3473;&#3512;&#3530;; &#3512;&#3536;&#3482;&#3538;&#3505;&#3545;&#3517;&#3530; , &#3482;&#3535;&#3515;&#3530;&#3517;&#3530; &#3473;&#3505;&#3530; (2000). &#3520;&#3538;&#3482;&#3538;&#3505;&#3539;&#3512;&#3495; &#3503;&#3512;&#3535; &#3463;&#3501;&#3538; &#3508;&#3535;&#3515;&#3535;&#3503;&#3539;&#3523;&#3514;: &#3467;&#3508;&#3512;&#3535; &#3482;&#3501;&#3535;&#3520;. &#3482;&#3536;&#3517;&#3538;&#3526;&#3549;&#3515;&#3530;&#3505;&#3538;&#3514;&#3535; &#3520;&#3538;&#3521;&#3530;&#3520;&#3520;&#3538;&#3503;&#3530;&#3514;&#3535;&#3517;&#3514; &#3512;&#3540;&#3503;&#3530; &#3515;&#3499;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;2014 &#3520;&#3523;&#3515;&#3546; &#3512;&#3535;&#3515;&#3530;&#3501;&#3540; &#3512;&#3523; 22&#3520;&#3505; &#3503;&#3538;&#3505; &#3482;&#3548;&#3525;&#3513; &#3508;&#3550;&#3503;&#3530;&#3484;&#3517;&#3538;&#3482; &#3515;&#3549;&#3524;&#3517;&#3482;&#3503;&#3539; &#3467;&#3505;&#3530;&#3520;&#3524;&#3505;&#3530;&#3523;&#3546; &#3461;&#3508;&#3520;&#3501;&#3530; &#3520;&#3538;&#3514;.. &quot;&#3524;&#3535;&#3515;&#3538;&#3523;&#3530;&#3508;&#3501;&#3530;&#3501;&#3540;&#3520;&#3546; &#3462;&#3515;&#3538;&#3514;&#3520;&#3458;&#3521;&#3535;&#3517;&#3458;&#3482;&#3535;&#3515; &#3524;&#3538;&#3512;&#3538;&quot;. &#3523;&#3538;&#3525;&#3540;&#3512;&#3538;&#3499;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;(Sympathy For Lady Vengeance &#3520;&#3545;&#3505;&#3540;&#3520;&#3545;&#3505;&#3530;) 2005 Blue dragon film award, &#3524;&#3548;&#3507;&#3512; &#3505;&#3538;&#3517;&#3538;&#3514;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;(2015&ndash;2016) &#3521;&#3538;&#3520;&#3512;&#3530; &#3461;&#3484;&#3515;&#3530;&#3520;&#3535;&#3517;&#3530;, &#3462;&#3503;&#3538;&#3501;&#3530; &#3514; &#3523;&#3538;&#3458; &#3521;&#3545;&#3483;&#3535;&#3520;&#3501;&#3530; &#3517;&#3545;&#3523;: &#3501;&#3535;&#3515;&#3535;&#3484;&#3546; &#3523;&#3548;&#3524;&#3548;&#3514;&#3540;&#3515;&#3545;&#3482;&#3538;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;2000 &#3461;&#3484;&#3549;&#3523;&#3530;&#3501;&#3540; 18 &#3520;&#3505; &#3503;&#3538;&#3505;&#3503;&#3539; &#3490;&#3505;&#3535;&#3504;&#3538;&#3508;&#3501;&#3538; &#3482;&#3540;&#3512;&#3535;&#3515;&#3501;&#3540;&#3458;&#3484; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3508;&#3535;&#3515;&#3530;&#3517;&#3538;&#3512;&#3546;&#3505;&#3530;&#3501;&#3540;&#3520; &#3520;&#3538;&#3523;&#3540;&#3515;&#3540;&#3520;&#3535;&#3524;&#3515;&#3538;&#3505; &#3517;&#3503;&#3538;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;1.&#3482;&#3524;&#3507;&#3484;&#3512;&#3484;&#3546; &#3508;&#3538;&#3514;&#3523;&#3546;&#3505; - (1999) &quot; &#3515;&#3505;&#3530;&#3520;&#3505;&#3530; &#3482;&#3515;&#3517;&#3530;&quot; , &#3488;&#3501;&#3540;&#3515; &#3512;&#3540;&#3503;&#3530; &#3515;&#3499; &#3521;&#3538;&#3517;&#3530;&#3508;&#3538;&#3514;&#3549;, 142,&#3461;&#3520;&#3538;&#3523;&#3530;&#3523;&#3535;&#3520;&#3545;&#3517;&#3530;&#3517; &#3508;&#3535;&#3515;, &#3520;&#3536;&#3517;&#3530;&#3517;&#3512;&#3530; &#3508;&#3538;&#3495;&#3538;&#3514;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;234 &#3482;&#3538;&#3505;&#3530; &#3503;, (&#3523;&#3536;&#3501;&#3508;&#3540;&#3512;&#3530; 145) &#3508;&#3525;&#3517;&#3538;&#3505;&#3530; &#3482;&#3538;.&#3512;&#3539;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;1970 &#3476;&#3482;&#3530;&#3501;&#3549;&#3512;&#3530;&#3510;&#3515;&#3530; 28 &#3520;&#3536;&#3505;&#3538; &#3503;&#3538;&#3505; &#3512;&#3545;&#3515;&#3495;&#3503;&#3539; &#3467;&#3508;&#3501; &#3517;&#3501;&#3530; &#3514;&#3521;&#3549;&#3504;&#3535;, &#3462;&#3515;&#3530;. &#3473;&#3517;&#3530;. &#3520;&#3538;&#3512;&#3517;&#3504;&#3515;&#3530;&#3512; &#3524;&#3535; &#3512;&#3517;&#3530;&#3517;&#3538;&#3482;&#3535; &#3520;&#3538;&#3512;&#3517;&#3504;&#3515;&#3530;&#3512; &#3503;&#3545;&#3512;&#3535;&#3508;&#3538;&#3514;&#3505;&#3530;&#3484;&#3546; &#3503;&#3538;&#3514;&#3499;&#3538;&#3514; &#3520;&#3542;&#3520;&#3535;&#3514;. &#3514;&#3521;&#3549;&#3504;&#3535; &#3523;&#3538;&#3514; &#3461;&#3504;&#3530; &#3514;&#3535;&#3508;&#3505; &#3482;&#3495;&#3514;&#3540;&#3501;&#3540;, &#3512;&#3538;&#3517;&#3535;&#3484;&#3538;&#3515;&#3538;&#3514; &#3521;&#3535;&#3505;&#3530;&#3501; &#3508;&#3535;&#3520;&#3540;&#3525;&#3540; &#3510;&#3535;&#3517;&#3538;&#3482;&#3535; &#3520;&#3538;&#3503;&#3530; &#3514;&#3535;&#3517;&#3514;&#3545;&#3505;&#3530; &#3524;&#3503;&#3537;&#3515;&#3542; &#3510;&#3520; &#3523;&#3507;&#3524;&#3505;&#3530; &#3520;&#3545;&#3514;&#3538;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&quot;EA 26 - &#3461; &#3517;&#3545;&#3495;&#3515;&#3530; &#3526;&#3530; &#3515;&#3548;&#3512;&#3530; &#3495;&#3540;&#3522;&#3530;&#3515;&#3495;&#3530;&#3495;&#3535; &#3495;&#3540; &#3495;&#3538;&#3514;&#3546;&quot;. &#3477;'&#3482;&#3548;&#3505;&#3515;&#3530; 1998, p. 23. &#3490;&#3548;&#3514;&#3538;&#3523;&#3530; &#3495;&#3538;&#3517;&#3530;&#3497;&#3545;&#3523;&#3530;&#3517;&#3538;, &#3505;&#3545;&#3526;&#3515;&#3530;&#3495;&#3538;&#3495;&#3538;: &#3466;&#3490;&#3538;&#3508;&#3530;&#3495;&#3530;'&#3523;&#3530; &#3523;&#3505;&#3530; &#3482;&#3530;&#3520;&#3539;&#3505;&#3530;, &#3508;&#3545;&#3505;&#3530;&#3484;&#3540;&#3514;&#3538;&#3505;&#3530; UK, 2005 &#3515;&#3539;&#3520;&#3523;&#3530;, &#3505;&#3538;&#3482;&#3548;&#3517;&#3523;&#3530;. &#3461;&#3482;&#3530;&#3505;&#3535;&#3495;&#3505;&#3530;: &#3503; &#3526;&#3549;&#3517;&#3530;&#3523;&#3530; &#3508;&#3530; &#3515;&#3548;&#3526;&#3495;&#3530;, &#3508;&#3538;&#3495;&#3540;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;1 (1). &#3490;&#3548;&#3505;&#3539; &#3523;&#3539;&#3515;&#3549; (TV Series 2005&ndash;)&#3495; &#3465;&#3505;&#3530;&#3495;&#3515;&#3530;&#3505;&#3545;&#3495;&#3530; &#3512;&#3542;&#3520;&#3539; &#3497;&#3545;&#3495;&#3535;&#3510;&#3546;&#3523;&#3530; &#3524;&#3538; &#3463;&#3501;&#3538; &#3484;&#3538;&#3499;&#3540;&#3512;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;8&#3520;&#3505; &#3521;&#3501; &#3520;&#3515;&#3530;&#3522;&#3514;&#3546; &#3503;&#3539; &#3465;&#3503;&#3538; &#3482;&#3525; &#3461;&#3501;&#3515; &#3520;&#3523;&#3515; &#3503;&#3524;&#3523;&#3482;&#3495; &#3462;&#3523;&#3505;&#3530;&#3505; &#3482;&#3535;&#3517;&#3514;&#3482;&#3530; &#3511;&#3535;&#3520;&#3538;&#3501;&#3514;&#3495; &#3484;&#3536;&#3499;&#3540;&#3505;&#3538;. &#3461;&#3517;&#3530;&#3512;&#3535;&#3505;&#3530; &#3523;&#3507; &#3503;&#3545;&#3520;&#3538;&#3514;&#3535; &#3461;&#3512;&#3501;&#3535; &#3482;&#3525; &#3523;&#3535;&#3510;&#3535;&#3514;&#3538;&#3514;&#3514;&#3505;&#3530; &#3523;&#3545;&#3517;&#3530; &#3517;&#3538;&#3508;&#3538;&#3514;. &#3512;&#3545;&#3524;&#3538; &#3503;&#3482;&#3540;&#3499;&#3540; &#3461;&#3515;&#3535;&#3510;&#3538;&#3514; &#3503;&#3545;&#3520;&#3538;&#3520;&#3515;&#3540; &#3508;&#3523;&#3530;&#3503;&#3545;&#3505;&#3535;, &#3461;&#3504;&#3538;&#3515;&#3535;&#3490;&#3530; &#3514;&#3520;&#3515;&#3540; &#3503;&#3545;&#3503;&#3545;&#3505;&#3535; &#3524;&#3535; &#3508;&#3535;&#3517;&#3482;&#3520;&#3515;&#3540; &#3503;&#3545;&#3503;&#3545;&#3505;&#3535; &#3484;&#3536;&#3505; &#3523;&#3507;&#3524;&#3505;&#3530;&#3514;. (&#3482;&#3530; &#3515;&#3538;.&#3508;&#3542;.&lt;/s&gt;
</pre></body></html>
