<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;1985. http://www.tamilnet.com/img/publish/2015/07/Ambalavanar_Allen_Abraham.pdf. &#2986;&#3008;&#2970;&#3006; &#2986;&#3018;&#2980;&#3009;&#2970;&#3021;&#2970;&#2969;&#3021;&#2965;&#2990;&#3021; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2959;&#2993;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3006;&#2980; &#2965;&#2980;&#3021;&#2980;&#3019;&#2994;&#3007;&#2965;&#3021;&#2965; &#2980;&#3007;&#2992;&#3009;&#2970;&#3021;&#2970;&#2986;&#3016;&#2991;&#3007;&#2985;&#3021; &#2986;&#3018;&#2980;&#3009;&#2970;&#3021;&#2970;&#2969;&#3021;&#2965;&#2990;&#3006;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Chamba Heritage. &#2990;&#3010;&#2994; &#2990;&#3009;&#2965;&#2997;&#2992;&#3007;&#2991;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; 29 October 2010 &#2949;&#2985;&#3021;&#2993;&#3009; &#2986;&#2992;&#2979;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 6 April 2010. &#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2990;&#3008;&#2975;&#3007;&#2991;&#3006; &#2986;&#3018;&#2980;&#3009;&#2997;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021;, Chamba &#2958;&#2985;&#3021;&#2986;&#2980;&#3007;&#2985;&#3021; &#2954;&#2975;&#2965;&#2969;&#3021;&#2965;&#2995;&#3021; &#2953;&#2995;&#3021;&#2995;&#2985;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;2015&#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2985;&#3021; &#2972;&#2985;&#2997;&#2992;&#3007; &#2990;&#3006;&#2980;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2951;&#2984;&#3021;&#2980; &#2990;&#3014;&#2985;&#3021;&#2986;&#3018;&#2992;&#3009;&#2995;&#3007;&#2985;&#3021; &#2990;&#3010;&#2994;&#2990;&#3021; &#2986;&#3015;&#2970;&#3009;&#2990;&#3021; &#2997;&#2970;&#2980;&#3007; &#2949;&#2993;&#3007;&#2990;&#3009;&#2965;&#2990;&#3006;&#2985;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;1815 &ndash; &#2951;&#2984;&#3021;&#2980;&#3019;&#2985;&#3008;&#2970;&#3007;&#2991;&#3006;&#2997;&#3007;&#2994;&#3021; &#2980;&#2990;&#3021;&#2986;&#3019;&#2992;&#3006; &#2958;&#2992;&#3007;&#2990;&#2994;&#3016; &#2997;&#3014;&#2975;&#3007;&#2980;&#3021;&#2980;&#2980;&#3007;&#2994;&#3021; &#2986;&#2994; &#2980;&#3008;&#2997;&#3009;&#2965;&#2995;&#3021; &#2949;&#2996;&#3007;&#2984;&#3021;&#2980;&#2985;. &#2970;&#3010;&#2994;&#3016; 15 &#2997;&#2992;&#3016; &#2951;&#2980;&#3009; &#2984;&#3008;&#2975;&#3007;&#2980;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;2011 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991; &#2970;&#2985;&#2980;&#3021;&#2980;&#3018;&#2965;&#3016; &#2965;&#2979;&#2965;&#3021;&#2965;&#3014;&#2975;&#3009;&#2986;&#3021;&#2986;&#3007;&#2985;&#3021; &#2986;&#3019;&#2980;&#3009; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; 99.18% &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2951;&#2984;&#3021;&#2980;&#3007; &#2990;&#3018;&#2996;&#3007;&#2991;&#3016;&#2991;&#3009;&#2990;&#3021;, 0.58% &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2953;&#2992;&#3009;&#2980;&#3009; &#2990;&#3018;&#2996;&#3007;&#2991;&#3016;&#2991;&#3009;&#2990;&#3021; &#2990;&#3009;&#2980;&#2985;&#3021;&#2990;&#3016; &#2990;&#3018;&#2996;&#3007;&#2991;&#3006;&#2965; &#2986;&#3015;&#2970;&#3007;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2992;&#2991;&#3007;&#2994;&#3021;&#2997;&#3015; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2970;&#3006;&#2994;&#3016; &#2986;&#3019;&#2965;&#3021;&#2965;&#3009;&#2997;&#2992;&#2980;&#3021;&#2980;&#3009; &#2990;&#3010;&#2994;&#2990;&#3021; &#2984;&#2965;&#2992;&#2990;&#3021; &#2984;&#2985;&#3021;&#2965;&#3009; &#2951;&#2979;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006;&#2997;&#3007;&#2985;&#3021; &#2990;&#3007;&#2965;&#2986;&#3021;&#2986;&#3014;&#2992;&#3007;&#2991; &#2980;&#3015;&#2970;&#3007;&#2991; &#2984;&#3014;&#2975;&#3009;&#2974;&#3021;&#2970;&#3006;&#2994;&#3016; &#2965;&#3006;&#2999;&#3021;&#2990;&#3008;&#2992;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2965;&#2985;&#3021;&#2985;&#3007;&#2991;&#3006;&#2965;&#3009;&#2990;&#2992;&#3007; &#2958;&#2985;&#3021;.&#2958;&#2970;&#3021; -44 &#2994;&#2994;&#3007;&#2980;&#3021;&#2986;&#3010;&#2992;&#3021; &#2997;&#2996;&#3007;&#2991;&#3006;&#2965; &#2970;&#3014;&#2985;&#3021;&#2993;&#3009; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006;&#2997;&#3007;&#2985;&#3021; &#2990;&#3009;&#2965;&#3021;&#2965;&#3007;&#2991; &#2984;&#2965;&#2992;&#2969;&#3021;&#2965;&#2995;&#3016; &#2951;&#2979;&#3016;&#2965;&#3021;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;4-2 &#2958;&#2985;&#3009;&#2990;&#3021; &#2965;&#2979;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2984;&#3007;&#2991;&#3010;&#2970;&#3007;&#2994;&#3006;&#2984;&#3021;&#2980;&#3009; &#2949;&#2979;&#3007; &#2980;&#3018;&#2975;&#2992;&#3016; &#2997;&#3014;&#2985;&#3021;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;19 &#2950;&#2990;&#3021; &#2984;&#3010;&#2993;&#3021;&#2993;&#3006;&#2979;&#3021;&#2975;&#3007;&#2985;&#3021; &#2984;&#2975;&#3009;&#2986;&#3021;&#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2990;&#2985;&#3007;&#2980;&#2985;&#3006;&#2994;&#3021; &#2953;&#2992;&#3009;&#2997;&#3006;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2970;&#3014;&#2991;&#2993;&#3021;&#2965;&#3016; &#2970;&#3006;&#2991;&#2969;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2965;&#2979;&#3021;&#2975;&#3009;&#2986;&#3007;&#2975;&#3007;&#2986;&#3021;&#2986;&#3009; &#2951;&#2991;&#2993;&#3021;&#2965;&#3016;&#2970;&#3021; &#2970;&#3006;&#2991;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2986;&#3014;&#2992;&#3007;&#2991; &#2949;&#2995;&#2997;&#3007;&#2994;&#3006;&#2985; &#2970;&#2984;&#3021;&#2980;&#3016;&#2991;&#3007;&#2994;&#3021; &#2984;&#3008;&#2979;&#3021;&#2975; &#2970;&#2992;&#3007;&#2997;&#3016;&#2980;&#3021; &#2980;&#3010;&#2979;&#3021;&#2975;&#3007;&#2991;&#2980;&#3009;. , &#2980;&#3018;&#2996;&#3007;&#2994;&#3021;&#2980;&#3009;&#2993;&#3016; &#2986;&#3009;&#2992;&#2975;&#3021;&#2970;&#3007;&#2991;&#3006;&#2994;&#3021; &#2949;&#2980;&#3016;&#2980;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2997;&#2984;&#3021;&#2980; &#2986;&#3014;&#2992;&#3007;&#2991; &#2949;&#2995;&#2997;&#3007;&#2994;&#3021; &#2953;&#2993;&#3021;&#2986;&#2980;&#3021;&#2980;&#3007; &#2970;&#3014;&#2991;&#3021;&#2991;&#2965;&#3021;&#2965;&#3010;&#2975;&#3007;&#2991; &#2970;&#3014;&#2991;&#2993;&#3021;&#2965;&#3016;&#2970;&#3021; &#2970;&#3006;&#2991;&#2969;&#3021;&#2965;&#2995;&#3006;&#2994;&#3021;, &#2951;&#2991;&#2993;&#3021;&#2965;&#3016; &#2970;&#3006;&#2991;&#2969;&#3021;&#2965;&#2995;&#3016;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2953;&#2993;&#3021;&#2986;&#2980;&#3021;&#2980;&#3007; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2980;&#3009;&#2979;&#3007; &#2997;&#2979;&#3007;&#2965;&#2990;&#3021; &#2997;&#3007;&#2992;&#3016;&#2997;&#3006;&#2965; &#2990;&#3009;&#2993;&#3007;&#2991;&#2975;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;, Goodwin (1982), p.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Performance Art - Art History 101 Basics &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#2965;&#3021; &#2965;&#3009;&#2975;&#3007;&#2991;&#2992;&#2970;&#3007;&#2994;&#3021; &#2980;&#3007;&#2992;&#3016;&#2986;&#3021;&#2986;&#2975;&#2980;&#3021;&#2980;&#3009;&#2993;&#3016;&#2965;&#3021;&#2965;&#3009; &#2997;&#2996;&#2969;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2997;&#3007;&#2992;&#3009;&#2980;&#3009;&#2965;&#2995;&#3009;&#2995;&#3021; &#2990;&#3007;&#2965; &#2990;&#3009;&#2965;&#3021;&#2965;&#3007;&#2991;&#2990;&#3006;&#2965;&#2965;&#3021; &#2965;&#2992;&#3009;&#2980;&#2986;&#3021;&#2986;&#2975;&#3009;&#2986;&#2997;&#3016; &#2980;&#3015;&#2970;&#3007;&#2991; &#2980;&#3007;&#2992;&#3016;&#2986;&#3021;&#2986;&#2975; &#2997;&#3007;&#2992;&#3009;&#2980;&#3009;&#2965;&#2995;&#3021;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;1893 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2951;&#2965;&#3021;&#2965;&#2979;&#3021;&#2979;&#3006;&#2975;&#3007; &quot;&quot;&#2980;&#3009;&#2992;&#3006;&#2985;&#3021;&quot; &#2958;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021; &#2997;&#2979;&#3007;&#2965;&#2986;&#3021; &#2986;&#3014;&#2991;&#2992;&#3007;&#2994;&#3021; &#2997;&#3007;&#2993;&#3021;&#2986;&#2985;&#3016; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;2005-&#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2993;&#3021;&#2965;&#3006;&#2985; &#2960;&#2965;&#3021;&#2965;&#3007;&#2991; &#2984;&#3006;&#2975;&#3009;&#2965;&#2995;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021;&#2980;&#2965;&#2990;&#3021; .&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;2 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2008 - &#2951;&#2984;&#3021;&#2980; &#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2993;&#3021;&#2965;&#3009; &#2958;&#2980;&#3007;&#2992;&#3006;&#2965; &#2965;&#2992;&#3021;&#2984;&#3006;&#2975;&#2965;&#2990;&#3021; &#2990;&#3009;&#2996;&#3009;&#2997;&#2980;&#3009;&#2990;&#3021; &#2986;&#2992;&#2997;&#2994;&#3006;&#2985; &#2986;&#3019;&#2992;&#3006;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3021; &#2984;&#2975;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Flight International (March 21, 2000). &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 10 July 2015. &#2984;&#2994;&#3021;&#2994;&#3006;&#2975;&#3021;&#2970;&#3007;&#2965;&#3021;&#2965;&#3006;&#2985; &#2960;&#2965;&#3021;&#2965;&#3007;&#2991; &#2980;&#3015;&#2970;&#3007;&#2991; &#2990;&#3009;&#2985;&#3021;&#2985;&#2979;&#3007; (United National Front for Good Governance, UNFGG &#2970;&#3007;&#2969;&#3021;&#2965;&#2995;&#2990;&#3021;: &#3514;&#3524;&#3508;&#3535;&#3517;&#3505;&#3514; &#3523;&#3507;&#3524;&#3535; &#3520;&#3542; &#3473;&#3482;&#3530;&#3523;&#3501;&#3530; &#3490;&#3535;&#3501;&#3538;&#3482; &#3508;&#3545;&#3515;&#3512;&#3540;&#3499;) &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2951;&#2994;&#2969;&#3021;&#2965;&#3016;&#2991;&#3007;&#2985;&#3021; &#2963;&#2992;&#3021; &#2949;&#2992;&#2970;&#3007;&#2991;&#2994;&#3021; &#2965;&#3010;&#2975;&#3021;&#2975;&#2979;&#3007;&#2991;&#3006;&#2965;&#3009;&#2990;&#3021;. &#2951;&#2965;&#3021;&#2965;&#3010;&#2975;&#3021;&#2975;&#2979;&#3007; &#2984;&#3006;&#2975;&#3006;&#2995;&#3009;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021; &#2980;&#3015;&#2992;&#3021;&#2980;&#2994;&#3016; &#2951;&#2994;&#2965;&#3021;&#2965;&#3006;&#2965;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009; 2015 &#2970;&#3010;&#2994;&#3016; 12 &#2950;&#2990;&#3021; &#2984;&#3006;&#2995;&#3021; &#2950;&#2992;&#2990;&#3021;&#2986;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&quot;Boards 'disappointed' with 2011 World Cup snub&quot;. &#2965;&#3007;&#2992;&#3007;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021;&#2947;&#2986;&#3019;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;1879 &#2994;&#3021; &#2980;&#2985;&#2980;&#3009; &#2990;&#3009;&#2980;&#2994;&#3021; &#2951;&#2991;&#2984;&#3021;&#2980;&#3007;&#2992;&#2980;&#3021;&#2980;&#3007;&#2993;&#3021;&#2965;&#3006;&#2985; &#2965;&#3006;&#2986;&#3021;&#2986;&#3009;&#2992;&#3007;&#2990;&#3016;&#2991;&#3016;&#2986;&#3021; &#2986;&#3014;&#2993;&#3021;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;1 &#2997;&#2980;&#3009; &#2984;&#3010;&#2993;&#3021;&#2993;&#3006;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2951;&#2986;&#3021;&#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2980;&#3019;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3021; &#2990;&#3006;&#2995;&#3007;&#2965;&#3016;&#2965;&#2995;&#3021; &#2986;&#3019;&#2985;&#3021;&#2993;&#2997;&#3016; &#2965;&#2975;&#3021;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985; &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; &#2965;&#3007;.&#2986;&#3007;.40 &#2994;&#3021; &#2949;&#2997;&#2992;&#2980;&#3009; &#2990;&#2965;&#2985;&#3021; &#2986;&#3015;&#2992;&#2992;&#2970;&#2992;&#3021; &#2965;&#2994;&#3007;&#2965;&#3009;&#2994;&#3021;&#2994;&#3006; &#2980;&#2985;&#2980;&#3009; &#2980;&#3019;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2984;&#3008;&#2992;&#3019; &#2965;&#3015;&#2995;&#3007;&#2965;&#3021;&#2965;&#3016; &#2965;&#3010;&#2975;&#2980;&#3021;&#2980;&#3016; &#2949;&#2990;&#3016;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2965;&#3007;.&#2986;&#3007;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;2015 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2980;&#3007;&#2992;&#3009;&#2975;&#3021;&#2975;&#3009; &#2992;&#2991;&#3007;&#2994;&#3021; &#2980;&#3007;&#2992;&#3016;&#2986;&#3021;&#2986;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2962;&#2992;&#3009; &#2986;&#3006;&#2975;&#2994;&#3021; &#3053;&#2996;&#3009;&#2980;&#3009;&#2997;&#2980;&#2993;&#3021;&#2965;&#3006;&#2965; &#2949;&#2996;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;. &#2951;&#2980;&#3021;&#2980;&#3007;&#2992;&#3016;&#2986;&#3021;&#2986;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2949;&#2984;&#3021;&#2980; &#2986;&#3006;&#2975;&#2994;&#3021; &#2984;&#2985;&#3021;&#2993;&#3006;&#2965; &#2949;&#2990;&#3016;&#2984;&#3021;&#2980;&#2980;&#3006;&#2994;&#3021; &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3009; &#2986;&#3006;&#2975;&#2994;&#3021;&#2965;&#2995;&#3016;&#2991;&#3009;&#2990;&#3021; &#3053;&#2996;&#3009;&#2980;&#3009;&#2990;&#3021; &#2997;&#3006;&#2991;&#3021;&#2986;&#3021;&#2986;&#3016; &#2986;&#3014;&#2993;&#3021;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;18 &#2997;&#2991;&#2980;&#3007;&#2994;&#3021; &#2990;&#2994;&#3016;&#2991;&#3006;&#2995; &#2949;&#2975;&#3007;&#2986;&#3021;&#2986;&#2975;&#3016; &#2951;&#2970;&#3016;&#2980;&#3021;&#2980;&#3018;&#2965;&#3009;&#2986;&#3021;&#2986;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2986;&#3006;&#2975;&#2994;&#3021;&#2965;&#2995;&#3016; &#2958;&#2996;&#3009;&#2980;&#2980;&#3021; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2985;&#3006;&#2992;&#3021;. &#2951;&#2997;&#2992;&#3016; '&#2986;&#3007;&#2992;&#2965;&#3006;&#2999;&#3021; &#2990;&#3010;&#2997;&#3007; &#2975;&#3019;&#2985;&#3021;' &#2958;&#2985;&#3021;&#2993; &#2984;&#3007;&#2993;&#3009;&#2997;&#2985;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2951;&#2992;&#3006;&#2972;&#2985;&#3021; &#2986;&#3007;&#2992;&#2965;&#3006;&#2999;&#3021; &#2990;&#2994;&#3016;&#2991;&#3006;&#2995;&#2980;&#3021; &#2980;&#3007;&#2992;&#3016;&#2991;&#3009;&#2994;&#2965;&#3007;&#2994;&#3021; &#2949;&#2993;&#3007;&#2990;&#3009;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1976. &#2986;&#2965;&#3021;. 115. &#2986;&#3019;&#2994;&#3007;&#2991;&#3019; &#2980;&#2975;&#3009;&#2986;&#3021;&#2986;&#3010;&#2970;&#3007; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2986;&#3019;&#2994;&#3007;&#2991;&#3019; &#2984;&#3019;&#2991;&#3021; &#2953;&#2994;&#2965;&#2990;&#3021; &#2986;&#3010;&#2992;&#3006;&#2997;&#3009;&#2990;&#3021; &#2986;&#2992;&#2997;&#3009;&#2997;&#2980;&#3016;&#2980;&#3021; &#2980;&#2975;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2990;&#3009;&#2965;&#2990;&#3006;&#2965;&#2986;&#3021; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2980;&#2975;&#3009;&#2986;&#3021;&#2986;&#3010;&#2970;&#3007; &#2950;&#2965;&#3009;&#2990;&#3021;. &#2951;&#2980;&#3021;&#2980;&#2975;&#3009;&#2986;&#3021;&#2986;&#3010;&#2970;&#3007; 1957 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2949;&#2993;&#3007;&#2990;&#3009;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;, 1962 &#2951;&#2994;&#3021; &#2951;&#2980;&#3021;&#2980;&#2975;&#3009;&#2986;&#3021;&#2986;&#3010;&#2970;&#3007;&#2965;&#3021;&#2965;&#3009;&#2980;&#3021; &#2980;&#2992;&#2970;&#3021;&#2970;&#3006;&#2985;&#3021;&#2993;&#3009; &#2949;&#2995;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.. &#2965;&#3009;&#2996;&#2984;&#3021;&#2980;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2997;&#2991;&#3007;&#2993;&#3021;&#2993;&#3019;&#2975;&#3021;&#2975;&#2990;&#3021;, &#2965;&#3006;&#2991;&#3021;&#2970;&#3021;&#2970;&#2994;&#3021;, &#2970;&#2995;&#3007; &#2953;&#2975;&#3021;&#2986;&#2975;, &#2958;&#2984;&#3021;&#2980; &#2984;&#3019;&#2991;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2994;&#3009;&#2990;&#3021; &#2951;&#2986;&#3021;&#2986;&#3019;&#2994;&#3007;&#2991;&#3019; &#2980;&#2975;&#3009;&#2986;&#3021;&#2986;&#3010;&#2970;&#3007; &#2965;&#3018;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;1965 &ndash; &#2997;&#3007;&#2991;&#2975;&#3021;&#2984;&#3006;&#2990;&#3021; &#2986;&#3019;&#2992;&#3021;: &#2980;&#3014;&#2985;&#3021; &#2997;&#3007;&#2975;&#2984;&#3006;&#2990;&#3007;&#2993;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#2975;&#3016;&#2965;&#2995;&#3016; &#2949;&#2985;&#3009;&#2986;&#3021;&#2986; &#2990;&#3009;&#2975;&#3007;&#2997;&#3009; &#2970;&#3014;&#2991;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3006;&#2965; &#2986;&#3007;&#2994;&#3007;&#2986;&#3021;&#2986;&#3008;&#2985;&#3021;&#2970;&#3009; &#2949;&#2992;&#2970;&#3009;&#2980;&#3021;&#2980;&#2994;&#3016;&#2997;&#2992;&#3006;&#2965;&#2980;&#3021; &#2980;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2986;&#3015;&#2992;&#3021;&#2975;&#3007;&#2985;&#2979;&#3021;&#2975;&#3021; &#2990;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965;&#3019;&#3000;&#3021; &#2949;&#2993;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;1885&#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2990;&#3009;&#2990;&#3021;&#2986;&#3016;&#2991;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2970;&#2992;&#3021; &#2972;&#3014;.&#2972;&#3014; &#2965;&#2994;&#3016;&#2965;&#3021;&#2965;&#2994;&#3021;&#2994;&#3010;&#2992;&#3007;&#2991;&#3007;&#2994;&#3021; &#2970;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2986;&#2991;&#3007;&#2985;&#3021;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Chemistry in Britain. &#2965;&#2992;&#3009;&#2997;&#3015;&#2994;&#2990;&#2992;&#2990;&#3021; &#2949;&#2994;&#3021;&#2994;&#2980;&#3009; &#2965;&#2992;&#3009;&#2997;&#2990;&#2992;&#2990;&#3021; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2965;&#3006;&#2975;&#3009;&#2965;&#2995;&#3007;&#2994;&#3021; &#2997;&#2995;&#2992;&#3009;&#2990;&#3021; &#2990;&#3009;&#2995;&#3021;&#2990;&#2992;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Nilacharal.com (1989-12-21). &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 2012-10-09.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Palgrave Macmillan. &#2986;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2975;&#3009;&#2980;&#3021; &#2980;&#2992;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021;&#2980;&#2965; &#2958;&#2979;&#3021;:978-1-4039-1821-5. Henry, Astrid (2004).&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;1936 &ndash; &#2954;&#2997;&#2992;&#3021; &#2949;&#2979;&#3016; &#2965;&#2975;&#3021;&#2975;&#3007; &#2990;&#3009;&#2975;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;2013: &#2990;&#3007;&#2965;&#2965;&#3021;&#2965;&#3010;&#2975;&#3007;&#2991; &#2980;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2997;&#2994;&#2992;&#3021;&#2965;&#2995;&#3021; &#2986;&#2970;&#3021;&#2970;&#3016;, &#2970;&#3007;&#2997;&#2986;&#3021;&#2986;&#3009; &#2949;&#2975;&#3021;&#2975;&#3016;&#2965;&#2995;&#3009;&#2975;&#2985;&#3021; &#2962;&#2985;&#3021;&#2993;&#3009;&#2965;&#3010;&#2975;&#3007; &#2980;&#3015;&#2970;&#3007;&#2991; &#2949;&#2979;&#3007;&#2997;&#2965;&#3009;&#2986;&#3021;&#2986;&#3009; &#2990;&#3016;&#2980;&#3006;&#2985;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2997;&#2969;&#3021;&#2965;&#3006;&#2995;&#2980;&#3015;&#2970;&#2965;&#3021; &#2965;&#3018;&#2975;&#3007; &#2997;&#2975;&#3007;&#2997;&#2980;&#3021;&#2980;&#3016; &#2953;&#2992;&#3009;&#2997;&#3006;&#2965;&#3021;&#2965;&#3007; &#2986;&#3009;&#2980;&#3007;&#2991; &#2953;&#2994;&#2965; &#2970;&#3006;&#2980;&#2985;&#3016;&#2991;&#3016; &#2953;&#2992;&#3009;&#2997;&#3006;&#2965;&#3021;&#2965;&#3007;&#2985;&#2992;&#3021;. http://liberationwarmuseum.org/about-us Mazid, Muhammad Abdul (2012).&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;1915 &ndash; &#2990;&#3009;&#2980;&#2994;&#3006;&#2990;&#3021; &#2953;&#2994;&#2965;&#2986;&#3021; &#2986;&#3019;&#2992;&#3021;: &#2986;&#2994;&#3021;&#2965;&#3015;&#2992;&#3007;&#2991;&#3006; &#2986;&#3019;&#2992;&#3007;&#2994;&#3021; &#2951;&#2993;&#2969;&#3021;&#2965;&#3007;&#2991;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Hiestand's Tombstone &#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2990;&#3008;&#2975;&#3007;&#2991;&#3006; &#2986;&#3018;&#2980;&#3009;&#2997;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021;, &#2990;&#2992;&#3014;&#2969;&#3021;&#2965;&#3019; &#2965;&#3009;&#2965;&#3016; &#2958;&#2985;&#3021;&#2986;&#2980;&#3007;&#2985;&#3021; &#2954;&#2975;&#2965;&#2969;&#3021;&#2965;&#2995;&#3021; &#2953;&#2995;&#3021;&#2995;&#2985;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;2016 &#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007; 8 &#2949;&#2985;&#3021;&#2993;&#3009; &#2990;&#3006;&#2992;&#2975;&#3016;&#2986;&#3021;&#2986;&#3006;&#2994;&#3021; &#2986;&#3006;&#3000;&#3021;&#2994;&#3007; &#2951;&#2993;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Paul Gerry Museum. &#2986;&#2965;&#3021;. 16&ndash;17. &#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2990;&#3008;&#2975;&#3007;&#2991;&#3006; &#2986;&#3018;&#2980;&#3009;&#2997;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021;, Ashurbanipal &#2958;&#2985;&#3021;&#2986;&#2980;&#3007;&#2985;&#3021; &#2954;&#2975;&#2965;&#2969;&#3021;&#2965;&#2995;&#3021; &#2953;&#2995;&#3021;&#2995;&#2985;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;348/347) &#2965;&#3007;&#2993;&#3007;&#2980;&#3021;&#2980;&#3009; &#2986;&#3007;&#2993;&#2986;&#3021;&#2986;&#2980;&#2993;&#3021;&#2965;&#3009; &#2990;&#3009;&#2993;&#3021;&#2986;&#2975;&#3021;&#2975; &#2984;&#3006;&#2985;&#3021;&#2965;&#3006;&#2990;&#3021; &#2984;&#3010;&#2993;&#3021;&#2993;&#3006;&#2979;&#3021;&#2975;&#3007;&#2994;&#3015;&#2991;&#3015; &#2951;&#2970;&#3021;&#2970;&#3018;&#2994;&#3021;&#2994;&#3016;&#2965;&#3021; &#2965;&#3016;&#2991;&#3006;&#2979;&#3021;&#2975;&#3006;&#2992;&#3021;. &#2949;&#2980;&#2993;&#3021;&#2965;&#3009; &#2980;&#3014;&#2991;&#3021;&#2997;&#2990;&#3021; (&#2980;&#3014;&#2991;&#3021;&#2997;&#2969;&#3021;&#2965;&#2995;&#3021;) &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2997;&#3007;&#2995;&#2965;&#3021;&#2965;&#2990;&#3021; &#2958;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021; &#2986;&#3018;&#2992;&#3009;&#2995;&#3021; &#2965;&#3018;&#2975;&#3009;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;. &#2986;&#3007;&#2995;&#3015;&#2975;&#3021;&#2975;&#3019;&#2997;&#3007;&#2985;&#3021; &#2980;&#2994;&#3016;&#2970;&#3007;&#2993;&#2984;&#3021;&#2980; &#2990;&#3006;&#2979;&#2997;&#2992;&#3006;&#2985; &#2949;&#2992;&#3007;&#2970;&#3009;&#2975;&#3021;&#2975;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021; (&#2965;&#3007;.&#2990;&#3009;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;350 &#2980;&#3009;&#2992;&#3009;&#2965;&#3021;&#2965;&#3007;&#2991;&#2992;&#3021;&#2965;&#2995;&#3021; &#2965;&#3007;&#2992;&#3015;&#2965;&#3021;&#2965; &#2951;&#2992;&#3006;&#2979;&#3009;&#2997;&#2980;&#3021;&#2980;&#3007;&#2985;&#2992;&#3006;&#2994;&#3021; &#2965;&#3018;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009; &#2949;&#2994;&#3021;&#2994;&#2980;&#3009; &#2965;&#3006;&#2991;&#2990;&#2975;&#3016;&#2984;&#3021;&#2980;&#2985;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;C-H &#2986;&#3007;&#2979;&#3016;&#2986;&#3021;&#2986;&#3009; &#2970;&#3014;&#2991;&#2994;&#3010;&#2965;&#3021;&#2965; &#2950;&#2991;&#3021;&#2997;&#3007;&#2994;&#3021; &#2984;&#3007;&#2991;&#3019;&#2991;&#3014;&#2965;&#3021;&#2970;&#3015;&#2985;&#3021; &#2986;&#3014;&#2992;&#3009;&#2990;&#3021;&#2986;&#3006;&#2994;&#3009;&#2990;&#3021; &#2960;&#2980;&#2992;&#2970;&#2985;&#3021; &#2959;&#2993;&#3021;&#2986;&#3007;&#2991;&#3006;&#2965;&#2986;&#3021; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009; .&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;13 &#2970;&#3010;&#2985;&#3021; 1914. http://nla.gov.au/nla.news-article19954185. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021;: 1 &#2950;&#2965;&#2980;&#3021;&#2980;&#3009; 2014. &#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2990;&#3008;&#2975;&#3007;&#2991;&#3006; &#2986;&#3018;&#2980;&#3009;&#2997;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021;, &#2994;&#3006;&#2969;&#3021; &#2986;&#3006;&#2992;&#3021;&#2965;&#3021; &#2958;&#2985;&#3021;&#2986;&#2980;&#3007;&#2985;&#3021; &#2954;&#2975;&#2965;&#2969;&#3021;&#2965;&#2995;&#3021; &#2953;&#2995;&#3021;&#2995;&#2985;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&quot;Scotland's Cricket World Cup hopes ended by Bangladesh&quot;. &#2986;&#3007;&#2986;&#3007;&#2970;&#3007; (5 &#2990;&#3006;&#2992;&#3021;&#2970;&#3021; 2015). &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 6 &#2990;&#3006;&#2992;&#3021;&#2970;&#3021; 2015.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;11 &#2950;&#2990;&#3021; &#2984;&#3010;&#2993;&#3021;&#2993;&#3006;&#2979;&#3021;&#2975;&#3007;&#2985;&#3021; &#2986;&#2975;&#3007;&#2990;&#3009;&#2993;&#3016; &#2951;&#2975;&#3016;&#2965;&#3021;&#2965;&#3006;&#2994; &#2960;&#2992;&#3019;&#2986;&#3021;&#2986;&#3006;&#2997;&#3007;&#2993;&#3021;&#2965;&#3009; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2997;&#2992;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; 19 &#2950;&#2990;&#3021; &#2984;&#3010;&#2993;&#3021;&#2993;&#3006;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2990;&#2992;&#2990;&#3021; &#2949;&#2975;&#3007;&#2986;&#3021;&#2986;&#2975;&#3016;&#2991;&#3007;&#2994;&#3006;&#2985; &#2965;&#3006;&#2965;&#3007;&#2980;&#2969;&#3021;&#2965;&#2995;&#3016; &#2965;&#2979;&#3021;&#2975;&#3009;&#2986;&#3007;&#2975;&#3007;&#2986;&#3021;&#2986;&#2980;&#2985;&#3021; &#2990;&#3010;&#2994;&#2990;&#3021; &#2965;&#3006;&#2965;&#3007;&#2980;&#2980;&#3021; &#2980;&#3009;&#2993;&#3016;&#2991;&#3007;&#2994;&#3021; &#2990;&#3015;&#2993;&#3021;&#2965;&#2980;&#3021;&#2980;&#3007;&#2991; &#2990;&#3015;&#2990;&#3021;&#2986;&#3006;&#2975;&#3009;&#2965;&#2995;&#3021; &#2997;&#2984;&#3021;&#2980;&#2980;&#2985;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;1998 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965;&#2965;&#3021; &#2965;&#3006;&#2969;&#3021;&#2965;&#3007;&#2992;&#2970;&#3009;, &#2980;&#2985;&#3007;&#2991;&#3006;&#2992;&#3021; &#2984;&#3007;&#2993;&#3009;&#2997;&#2985;&#2969;&#3021;&#2965;&#2995;&#3009;&#2990;&#3021; &#2949;&#2974;&#3021;&#2970;&#2994;&#3021; &#2949;&#2975;&#3021;&#2975;&#3016;&#2965;&#2995;&#3016; &#2997;&#3014;&#2995;&#3007;&#2991;&#3007;&#2975;&#3009;&#2990;&#3021; &#2997;&#2965;&#3016;&#2991;&#3007;&#2994;&#3021; &quot;&#2980;&#2985;&#3007;&#2991;&#3006;&#2992;&#3021; &#2949;&#2974;&#3021;&#2970;&#2994;&#3021; &#2949;&#2975;&#3021;&#2975;&#3016;&#2970;&#3021; &#2970;&#2975;&#3021;&#2975;&#2990;&#3010;&#2994;&#2990;&#3021;&quot; &#2958;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021; &#2962;&#2992;&#3009; &#2970;&#2975;&#3021;&#2975;&#2990;&#3010;&#2994;&#2980;&#3021;&#2980;&#3016; &#2984;&#3007;&#2993;&#3016;&#2997;&#3015;&#2993;&#3021;&#2993;&#3007;&#2991;&#2980;&#3009;. &#2980;&#3018;&#2975;&#2965;&#3021;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2960;&#2965;&#3021;&#2965;&#3007;&#2991; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965; &#2949;&#2992;&#2970;&#3009;, &#2980;&#2985;&#3007;&#2991;&#3006;&#2992;&#3021; &#2984;&#3007;&#2993;&#3009;&#2997;&#2985;&#2969;&#3021;&#2965;&#2995;&#3021; &#2980;&#2990;&#2980;&#3009; &#2949;&#2975;&#3021;&#2975;&#3016;&#2965;&#2995;&#3016; &quot;&#2949;&#2974;&#3021;&#2970;&#2994;&#2975;&#3021;&#2975;&#3016;&#2965;&#2995;&#3021;&quot; &#2958;&#2985; &#2949;&#2996;&#3016;&#2986;&#3021;&#2986;&#2980;&#3016;&#2980;&#3021; &#2980;&#2975;&#3016; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2951;&#2980;&#2985;&#3006;&#2994;&#3021; &#2949;&#2997;&#3016; &quot;&#2984;&#3007;&#2985;&#3016;&#2997;&#3009; &#2949;&#2975;&#3021;&#2975;&#3016;&#2965;&#2995;&#3021;&quot; &#2958;&#2985; &#2949;&#2996;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2997;&#2984;&#3021;&#2980;&#2985;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;21 &#2986;&#3018;&#2980;&#3009;&#2990;&#2965;&#3021;&#2965;&#2995;&#3009;&#2990;&#3021; 4 &#2986;&#2975;&#3016;&#2991;&#3007;&#2985;&#2992;&#3009;&#2990;&#3021; &#2965;&#3018;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;15.93 &#2970;&#2965;&#3007;&#2990;&#3008; &#2986;&#2992;&#2986;&#3021;&#2986;&#3009;&#2990;&#3021;, 15 &#2997;&#3006;&#2992;&#3021;&#2975;&#3009;&#2965;&#2995;&#3009;&#2990;&#3021;, 85 &#2980;&#3014;&#2992;&#3009;&#2965;&#3021;&#2965;&#2995;&#3009;&#2990;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975; &#2951;&#2986;&#3021;&#2986;&#3015;&#2992;&#3010;&#2992;&#3006;&#2975;&#3021;&#2970;&#3007; &#2990;&#3009;&#2970;&#3007;&#2993;&#3007; (&#2970;&#2975;&#3021;&#2975;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021; &#2980;&#3018;&#2965;&#3009;&#2980;&#3007;)&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;, &#2986;&#3014;&#2992;&#2990;&#3021;&#2986;&#2994;&#3010;&#2992;&#3021; &#2990;&#2965;&#3021;&#2965;&#2995;&#2997;&#3016;&#2980;&#3021; &#2980;&#3018;&#2965;&#3009;&#2980;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2953;&#2975;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;1918 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2970;&#3014;&#2985;&#3021;&#2985;&#3016; &#2953;&#2991;&#2992;&#3021; &#2984;&#3008;&#2980;&#3007;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2997;&#2996;&#2965;&#3021;&#2965;&#2993;&#3007;&#2974;&#2992;&#3006;&#2965;&#2986;&#3021; &#2986;&#2979;&#3007;&#2991;&#3006;&#2993;&#3021;&#2993;&#2980;&#3021; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2985;&#3006;&#2992;&#3021;. &#2970;&#3009;&#2986;&#3021;&#2986;&#2992;&#3006;&#2991;&#2985;&#3021; 1922 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2980;&#3014;&#2985;&#3021;&#2990;&#2980;&#3021;&#2980;&#3007;&#2991;&#2986;&#3021; &#2986;&#3007;&#2992;&#2980;&#3015;&#2970; &#2984;&#3007;&#2994;&#2970;&#3021;&#2970;&#3009;&#2997;&#3006;&#2985;&#3021;&#2980;&#3006;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2986;&#3007;&#2992;&#2980;&#3007;&#2984;&#3007;&#2980;&#3007;&#2991;&#3006;&#2965; &#2970;&#3014;&#2985;&#3021;&#2985;&#3016; &#2990;&#3006;&#2965;&#3006;&#2979; &#2970;&#2975;&#3021;&#2975;&#2986;&#3021;&#2986;&#3015;&#2992;&#2997;&#3016;&#2965;&#3021;&#2965;&#3009;&#2980;&#3021; &#2980;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021; &#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;. &#2986;&#3015;&#2992;&#2997;&#3016;&#2991;&#3007;&#2985;&#3021; &#2970;&#3014;&#2991;&#2994;&#3006;&#2995;&#2992;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; &#2984;&#3007;&#2991;&#2990;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;. &#2950;&#2992;&#2990;&#3021;&#2986;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2984;&#3008;&#2980;&#3007;&#2965;&#3021;&#2965;&#2975;&#3021;&#2970;&#3007;&#2965;&#3021;&#2965;&#3009;&#2970;&#3021; &#2970;&#3006;&#2992;&#3021;&#2986;&#3006;&#2965; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#2975;&#3021;&#2975; &#2970;&#3009;&#2986;&#3021;&#2986;&#2992;&#3006;&#2991;&#2985;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; &#2970;&#2975;&#3021;&#2975;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2950;&#2995;&#3009;&#2990;&#3021; &#2984;&#3008;&#2980;&#3007;&#2965;&#3021;&#2965;&#2975;&#3021;&#2970;&#3007;&#2965;&#3021;&#2965;&#3009; &#2958;&#2980;&#3007;&#2992;&#3006;&#2965;&#2997;&#3015; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#2975;&#2980;&#3021; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;1971 &#2950;&#2979;&#3021;&#2975;&#3009; &#2990;&#3009;&#2980;&#2994;&#3015; &#2980;&#3007;&#2992;&#3016;&#2986;&#3021;&#2986;&#2975;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2984;&#2975;&#3007;&#2965;&#3021;&#2965; &#2990;&#3009;&#2991;&#2985;&#3021;&#2993;&#3009; &#2997;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;1997 &ndash; &#3001;&#3015;&#2994;&#3021;-&#2986;&#3018;&#2986;&#3021; &#2997;&#3006;&#2994;&#3021;&#2997;&#3014;&#2995;&#3021;&#2995;&#3007; &#2986;&#3010;&#2990;&#3007;&#2965;&#3021;&#2965;&#3009;&#2965;&#3021; &#2965;&#3007;&#2975;&#3021;&#2975;&#2997;&#3006;&#2965; &#2997;&#2984;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&quot;Sara Longwing&quot;. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 19 &#2970;&#3014;&#2986;&#3021;&#2975;&#2990;&#3021;&#2986;&#2992;&#3021; 2015. &#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2990;&#3008;&#2975;&#3007;&#2991;&#3006; &#2986;&#3018;&#2980;&#3009;&#2997;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021;, Heliconius sara &#2958;&#2985;&#3021;&#2986;&#2980;&#3007;&#2985;&#3021; &#2954;&#2975;&#2965;&#2969;&#3021;&#2965;&#2995;&#3021; &#2953;&#2995;&#3021;&#2995;&#2985;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&quot;31st National Film Awards&quot; (PDF). &#2980;&#3007;&#2992;&#3016;&#2986;&#3021;&#2986;&#2975; &#2997;&#3007;&#2996;&#3006;&#2965;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2951;&#2991;&#2965;&#3021;&#2965;&#2965;&#2990;&#3021;, &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006;. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; December 09, 2011.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;2015 &#2965;&#3021;&#2965;&#3009;&#2992;&#3007;&#2991; &#2958;&#2986;&#3021;. &#2986;&#3007;. &#2959;. &#2951;&#2995;&#3016;&#2991; &#2986;&#2980;&#3021;&#2980;&#3007;&#2992;&#3007;&#2965;&#3016;&#2991;&#3006;&#2995;&#2992;&#3021; &#2997;&#3007;&#2992;&#3009;&#2980;&#3016;&#2986;&#3021; &#2986;&#3014;&#2993;&#3021;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;2010&#2951;&#2985;&#3021; &#2990;&#2980;&#3007;&#2986;&#3021;&#2986;&#3008;&#2975;&#3021;&#2975;&#3007;&#2985;&#3021; &#2949;&#2975;&#3007;&#2986;&#3021;&#2986;&#2975;&#3016;&#2991;&#3007;&#2994;&#3021; &#2951;&#2984;&#3021;&#2984;&#2965;&#2992;&#2990;&#3021; 1.97 &#2970;&#2980;&#3009;&#2992; &#2965;&#3007;&#2994;&#3019; &#2990;&#3008;&#2993;&#3021;&#2993;&#2992;&#3021; &#2986;&#2992;&#2986;&#3021;&#2986;&#2995;&#2997;&#3016;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2951;&#2980;&#3007;&#2994;&#3021; 1.91 &#2970;&#2980;&#3009;&#2992; &#2965;&#3007;&#2994;&#3019; &#2990;&#3008;&#2993;&#3021;&#2993;&#2992;&#3021; &#2984;&#3007;&#2994;&#2980;&#3021;&#2980;&#3007;&#2985;&#3006;&#2994;&#3021; &#2970;&#3010;&#2996;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2990;&#3007;&#2965;&#3009;&#2980;&#3007;&#2991;&#3006;&#2965; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; 0.06 &#2970;&#2980;&#3009;&#2992; &#2965;&#3007;&#2994;&#3019; &#2990;&#3008;&#2993;&#3021;&#2993;&#2992;&#3021; &#2986;&#3007;&#2992;&#2980;&#3015;&#2970;&#2990;&#3021; &#2984;&#3008;&#2992;&#3007;&#2985;&#3006;&#2994;&#3021; &#2970;&#3010;&#2996;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Minerals Yearbook 2009 estimate preliminary does not include ores sent to solvent extraction-electrowinning plant &#2980;&#2990;&#3007;&#2996;&#3021;&#2980;&#3021;&#2980;&#3006;&#2991;&#3021; &#2965;&#3019;&#2997;&#3007;&#2994;&#3021; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2965;&#3006;&#2974;&#3021;&#2970;&#3007;&#2986;&#3009;&#2992;&#2990;&#3021; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2990;&#3021; &#2965;&#3010;&#2992;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993; &#2965;&#3007;&#2992;&#3006;&#2990;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2949;&#2990;&#3016;&#2984;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2980;&#2990;&#3007;&#2996;&#3021;&#2980;&#3021;&#2980;&#3006;&#2991;&#3021; &#2965;&#3019;&#2991;&#3007;&#2994;&#3007;&#2985;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2990;&#3006;&#2985; &#2986;&#2979;&#3007;&#2965;&#2995;&#3021; 27 &#2990;&#3015; 2011 &#2949;&#2985;&#3021;&#2993;&#3009; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;1824 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021;, &#2986;&#3006;&#2992;&#2975;&#3015;, &#2962;&#2992;&#3009; &#2965;&#3006;&#2984;&#3021;&#2980; &#2990;&#2979;&#3021;&#2975;&#2994;&#2990;&#3021; &#2980;&#2993;&#3021;&#2986;&#3019;&#2980;&#3016;&#2991; &#2962;&#2992;&#3009; &#2963;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2990;&#3007;&#2985;&#3021;&#2985;&#3019;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3016; &#2962;&#2996;&#3009;&#2969;&#3021;&#2965;&#3009;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980; &#2990;&#3009;&#2975;&#3007;&#2991;&#3009;&#2990;&#3006; &#2958;&#2985;&#3021;&#2993;&#3009; &#2950;&#2992;&#3006;&#2991; &#2962;&#2992;&#3009; &#2986;&#2975;&#3007;&#2986;&#3021;&#2986;&#3009; &#2997;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3016; &#2949;&#2990;&#3016;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;, &#2950;&#2985;&#3006;&#2994;&#3021; &#2949;&#2980;&#3021;&#2980;&#2965;&#3016;&#2991; &#2953;&#2993;&#2997;&#3009; &#2958;&#2980;&#3009;&#2997;&#3009;&#2990;&#3021; &#2951;&#2994;&#3021;&#2994;&#3016; &#2986;&#2994; &#2965;&#2975;&#3021;&#2975; &#2970;&#3019;&#2980;&#2985;&#3016;&#2965;&#2995;&#3021; &#2990;&#3010;&#2994;&#2990;&#3021; &#2984;&#3007;&#2992;&#3009;&#2986;&#2985;&#2990;&#3006;&#2985;&#2980;&#3009;. &#2990;&#3010;&#2985;&#3021;&#2993;&#3009; &#2997;&#2992;&#3009;&#2975;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3009;&#2985;&#3021;&#2985;&#2992;&#3021; &#2962;&#2995;&#3007; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#3006;&#2984;&#3021;&#2980;&#2969;&#3021;&#2965;&#2995;&#3021; &#2990;&#3010;&#2994;&#2990;&#3021; &#2984;&#2975;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2951;&#2980;&#3015;&#2986;&#3019;&#2985;&#3021;&#2993; &#2997;&#3015;&#2994;&#3016;&#2965;&#2995;&#3016;&#2980;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2951;&#2984;&#3021;&#2980; &#2970;&#3019;&#2980;&#2985;&#3016;&#2991;&#3009;&#2990;&#3021; &#2962;&#2992;&#3015; &#2990;&#3006;&#2980;&#3007;&#2992;&#3007;&#2991;&#3006;&#2985; &#2990;&#3009;&#2975;&#3007;&#2997;&#3009;&#2965;&#2995;&#3016; &#2949;&#2995;&#3007;&#2980;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;1857&#2994;&#3021; &#2949;&#2997;&#2992;&#3021; &#2990;&#3009;&#2985;&#3007;&#2970;&#3007;&#2986;&#2994;&#3021; &#3000;&#3021;&#2965;&#3010;&#2994;&#3021; &#2950;&#2947;&#2986;&#3021; &#2975;&#3007;&#2992;&#3006;&#2991;&#3007;&#2969;&#3021;&#2965;&#3021; &#2958;&#2985;&#3009;&#2990;&#3021; &#2963;&#2997;&#3007;&#2991; &#2965;&#2994;&#3021;&#2994;&#3010;&#2992;&#3007;&#2991;&#3007;&#2994;&#3021; &#2970;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2972;&#3019;&#2970;&#2986;&#3021; &#2972;&#3007;&#2986;&#2992;&#3021;&#2975;&#3021; &#2958;&#2985;&#3009;&#2990;&#3021; &#3000;&#3021;&#2986;&#3006;&#2985;&#3007;&#2999;&#3021; &#2980;&#3009;&#2993;&#2997;&#3007;&#2991;&#3007;&#2985;&#3021; &#2965;&#3008;&#2996;&#3021; &#2986;&#2991;&#3007;&#2985;&#3021;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&quot;Three bills for new universities in Assam&quot;. &#2980;&#3007; &#2975;&#3016;&#2990;&#3021;&#3000;&#3021; &#2950;&#2947;&#2986;&#3021; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006; (16 July 2013). &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 24 January 2015.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;1984 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 16&#2951;&#2994;&#3021; &#2994;&#3006;&#2986;&#3009;&#2997;&#3006;&#2985;&#3021; &#2980;&#3008;&#2997;&#3009;, &#2965;&#3010;&#2975;&#3021;&#2975;&#2992;&#2970;&#3009; &#2984;&#3007;&#2994;&#2986;&#3021;&#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3006;&#2965; &#2949;&#2993;&#3007;&#2997;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Isical.ac.in. &#2990;&#3010;&#2994; &#2990;&#3009;&#2965;&#2997;&#2992;&#3007;&#2991;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; 20 November 2011 &#2949;&#2985;&#3021;&#2993;&#3009; &#2986;&#2992;&#2979;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 2011-12-01.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Deccan Herald (7 February 2006). &#2990;&#3010;&#2994; &#2990;&#3009;&#2965;&#2997;&#2992;&#3007;&#2991;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; 2006-06-14 &#2949;&#2985;&#3021;&#2993;&#3009; &#2986;&#2992;&#2979;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 2006-08-17.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&quot;Steven Gerrard completes decade at Liverpool&quot;. &#2980;&#3007; &#2975;&#3016;&#2990;&#3021;&#3000;&#3021;. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 2008-12-19.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;2007 &ndash; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965;&#3006;&#2997;&#3007;&#2994;&#3021; &#2990;&#3007;&#2985;&#3007;&#2991;&#3006;&#2986;&#3019;&#2994;&#3007;&#2970;&#3007;&#2994;&#3021; &#2990;&#3007;&#2970;&#3007;&#2970;&#3007;&#2986;&#3021;&#2986;&#3007; &#2950;&#2993;&#3021;&#2993;&#3007;&#2985;&#3021; &#2965;&#3009;&#2993;&#3009;&#2965;&#3021;&#2965;&#3015; &#2949;&#2990;&#3016;&#2984;&#3021;&#2980; &#2986;&#3006;&#2994;&#2990;&#3021; &#2962;&#2985;&#3021;&#2993;&#3009; &#2997;&#3008;&#2996;&#3021;&#2984;&#3021;&#2980;&#2980;&#3007;&#2994;&#3021; 13 &#2986;&#3015;&#2992;&#3021; &#2953;&#2991;&#3007;&#2992;&#3007;&#2996;&#2984;&#3021;&#2980;&#2985;&#2992;&#3021;, 145 &#2986;&#3015;&#2992;&#3021; &#2965;&#3006;&#2991;&#2990;&#2975;&#3016;&#2984;&#3021;&#2980;&#2985;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;1931 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2965;&#2974;&#3021;&#2970;&#3007;&#2986;&#3006;&#2991;&#3021; &#2992;&#2980;&#3021;&#2980;&#3019;&#2975;&#3021; &#2951;&#2991;&#2965;&#3021;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2986;&#3015;&#2970;&#3009;&#2990;&#3021; &#2986;&#2975;&#2990;&#3006;&#2965; &#2997;&#3014;&#2995;&#3007;&#2997;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2972;&#3015;. &#2972;&#3015;. &#2990;&#2980;&#2985;&#3021; 1931 &#2951;&#2994;&#3021; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2997;&#3014;&#2995;&#3007;&#2991;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;18, 19&#2950;&#2990;&#3021; &#2984;&#3010;&#2993;&#3021;&#2993;&#3006;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3007;&#2994;&#3021; &#2950;&#2975;&#3021;&#2975;&#3019;&#2990;&#2985;&#3021; &#2986;&#3015;&#2992;&#2992;&#2970;&#3007;&#2985;&#3021; &#2986;&#3019;&#2980;&#3009; &#2991;&#2970;&#3008;&#2980;&#3007;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2958;&#2980;&#3007;&#2992;&#3006;&#2965; 72 &#2990;&#3009;&#2993;&#3016; &#2986;&#2975;&#3009;&#2965;&#3018;&#2994;&#3016;&#2965;&#2995;&#3021; &#2984;&#3007;&#2965;&#2996;&#3021;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;2017 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2986;&#3007;&#2992;&#2965;&#2975;&#2985;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021;, &quot;&#2986;&#3006;&#2965;&#3009;&#2986;&#3006;&#2975;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2958;&#2980;&#3007;&#2992;&#3006;&#2965;&#2980;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2965;&#3009;&#2992;&#2994;&#3021; &#2958;&#2996;&#3009;&#2986;&#3021;&#2986;&#3009;&#2997;&#3019;&#2990;&#3021;&quot; &#2958;&#2985;&#3021;&#2993; &#2965;&#2992;&#3009;&#2986;&#3021;&#2986;&#3018;&#2992;&#3009;&#2995;&#3021; &#2991;&#3009;&#2985;&#3014;&#2991;&#3021;&#2975;&#3021;&#2970;&#3006;&#2994;&#3021; &#2990;&#3016;&#2991;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;2.Ke2 &#2958;&#2985;&#3021;&#2993;&#3009; &#2997;&#3007;&#2995;&#3016;&#2991;&#3006;&#2975;&#3007;&#2985;&#3006;&#2994;&#3021; &#2965;&#2992;&#3009;&#2986;&#3021;&#2986;&#3009; 2...Nd4+ &#2958;&#2985;&#3021;&#2993;&#3009; &#2997;&#3007;&#2995;&#3016;&#2991;&#3006;&#2975;&#3009;&#2990;&#3021;. &#2965;&#2992;&#3009;&#2986;&#3021;&#2986;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3009;&#2995;&#3021;&#2965;&#2992;&#2979;&#3021;&#2975;&#3007; &#2953;&#2980;&#3021;&#2980;&#3007; &#2951;&#2969;&#3021;&#2965;&#3015; &#2953;&#2980;&#2997;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;. &#2997;&#3014;&#2995;&#3021;&#2995;&#3016;&#2991;&#3007;&#2985;&#3021; &#2949;&#2992;&#2970;&#2992;&#3009;&#2990;&#3021; &#2949;&#2992;&#2970;&#3007;&#2991;&#3009;&#2990;&#3021; &#2962;&#2992;&#3015; &#2984;&#3015;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2965;&#3009;&#2980;&#3007;&#2992;&#3016;&#2991;&#3006;&#2994;&#3021; &#2980;&#3006;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2997;&#3014;&#2995;&#3021;&#2995;&#3016; &#2980;&#2985;&#3021;&#2985;&#3009;&#2975;&#3016;&#2991; &#2951;&#2992;&#3006;&#2979;&#3007;&#2991;&#3016; &#2951;&#2996;&#2965;&#3021;&#2965; &#2984;&#3015;&#2992;&#3007;&#2975;&#3009;&#2990;&#3021;. &#2997;&#3014;&#2995;&#3021;&#2995;&#3016; &#2962;&#2992;&#3009;&#2997;&#3015;&#2995;&#3016; 2.Kd2 &#2958;&#2985;&#3021;&#2993;&#3009; &#2997;&#3007;&#2995;&#3016;&#2991;&#3006;&#2975;&#3007;&#2985;&#3006;&#2994;&#3021; &#2965;&#2992;&#3009;&#2986;&#3021;&#2986;&#3009; 2...Rf2+ &#2958;&#2985;&#3021;&#2993;&#3009; &#2997;&#3007;&#2995;&#3016;&#2991;&#3006;&#2975;&#3009;&#2990;&#3021;. &#2951;&#2969;&#3021;&#2965;&#3009; &#2965;&#2992;&#3009;&#2986;&#3021;&#2986;&#3009;&#2965;&#3021;&#2965;&#3009; &#2986;&#2993;&#3021;&#2993;&#3009;&#2965;&#3021;&#2965;&#3006;&#2991;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2951;&#2979;&#3016;&#2986;&#3021;&#2986;&#3009; &#2984;&#2965;&#2992;&#3021;&#2997;&#3009; &#2953;&#2980;&#3021;&#2980;&#3007; &#2986;&#2991;&#2985;&#3006;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Website Weddingsonline &quot;Business Digest&quot;. &#2990;&#3010;&#2994; &#2990;&#3009;&#2965;&#2997;&#2992;&#3007;&#2991;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; 11 October 2013 &#2949;&#2985;&#3021;&#2993;&#3009; &#2986;&#2992;&#2979;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;1921&#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2970;&#3014;&#2986;&#3021;&#2975;&#2990;&#3021;&#2986;&#2992;&#3021; 19 &#2950;&#2990;&#3021; &#2980;&#3015;&#2980;&#3007; &#2990;&#3006;&#2979;&#2997;&#2992;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2962;&#2992;&#3009;&#2997;&#2992;&#3021; &#2965;&#3006;&#2980;&#3007; &#2980;&#3018;&#2986;&#3021;&#2986;&#3007;&#2991;&#3016;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2997;&#2965;&#3009;&#2986;&#3021;&#2986;&#2993;&#3016;&#2965;&#3021;&#2965;&#3009; &#2997;&#2984;&#3021;&#2980;&#2986;&#3019;&#2980;&#3009; &#2951;&#2980;&#3009; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2991;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&quot;An episode in history&quot;. &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#2985;&#3021; &#2958;&#2965;&#3021;&#2970;&#3009;&#2986;&#3007;&#2992;&#2970;&#3009;. http://archive.indianexpress.com/news/an-episode-in-history/485943/0. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021;: 6 December 2015. &quot;Yatril Theatre Group&quot;. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 6 December 2015.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;2010. &#2986;&#2965;&#3021;. 168 pages. &#2986;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2975;&#3009;&#2980;&#3021; &#2980;&#2992;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021;&#2980;&#2965; &#2958;&#2979;&#3021;:1156027861, 9781156027868. (&#2950;&#2969;&#3021;&#2965;&#3007;&#2994; &#2990;&#3018;&#2996;&#3007;&#2991;&#3007;&#2994;&#3021;) &#2980;&#3006;&#2992;&#3007;&#2965;&#3006; &#2962;&#2992;&#3009; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991; &#2980;&#3007;&#2992;&#3016;&#2986;&#3021;&#2986;&#2975; &#2984;&#2975;&#3007;&#2965;&#3016;&#2991;&#3006;&#2997;&#3006;&#2992;&#3021;. &#2951;&#2997;&#2992;&#3021; &#2980;&#2990;&#3007;&#2996;&#3021; &#2980;&#3007;&#2992;&#3016;&#2986;&#3021;&#2986;&#2975;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3009;&#2990;&#3021;, &#2980;&#3018;&#2994;&#3016;&#2965;&#3021;&#2965;&#3006;&#2975;&#3021;&#2970;&#3007; &#2980;&#3018;&#2975;&#2992;&#3021;&#2965;&#2995;&#3007;&#2994;&#3009;&#2990;&#3021; &#2984;&#2975;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#3006;&#2992;&#3021;. &#2972;&#3019;&#2975;&#3007; &#2984;&#2990;&#3021;&#2986;&#2992;&#3021; &#2962;&#2985;&#3021; &#2958;&#2985;&#3021;&#2993; &#2980;&#3018;&#2994;&#3016;&#2965;&#3021;&#2965;&#3006;&#2975;&#3021;&#2970;&#3007; &#2984;&#2975;&#2985;&#2986;&#3021; &#2986;&#3019;&#2975;&#3021;&#2975;&#3007;&#2991;&#3007;&#2994;&#3021; &#2986;&#2969;&#3021;&#2965;&#2995;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Academic Press. &#2986;&#2965;&#3021;. 265. &#2986;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2975;&#3009;&#2980;&#3021; &#2980;&#2992;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021;&#2980;&#2965; &#2958;&#2979;&#3021;:0-12-638450-9. Housecroft, Catherine E.; Sharpe, Alan G.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;ESPN Cricinfo. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 18 August 2018.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Nobel Foundation. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 2008-10-06.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;1888 &#2950;&#2965;&#3000;&#3021;&#2975;&#3021; &#2990;&#3006;&#2980;&#2990;&#3021; 14-&#2990;&#3021; &#2992;&#3006;&#2990; &#2997;&#2992;&#3021;&#2990;&#3006; &#2951;&#2993;&#2984;&#3021;&#2980;&#2986;&#3019;&#2980;&#3009;, &#2949;&#2997;&#2992;&#3009;&#2975;&#3016;&#2991; &#2970;&#2965;&#3019;&#2980;&#2992;&#2992;&#3021; &#2965;&#3015;&#2992;&#2995; &#2997;&#2992;&#3021;&#2990;&#3006;&#2997;&#3016; &#2997;&#3014;&#2993;&#3021;&#2993;&#3007; &#2986;&#3014;&#2993;&#3021;&#2993;&#3006;&#2992;&#3021;. &#2965;&#3015;&#2992;&#2995; &#2997;&#2992;&#3021;&#2990;&#3006; &#2950;&#2969;&#3021;&#2965;&#3007;&#2994; &#2990;&#3018;&#2996;&#3007;&#2991;&#3007;&#2994;&#3021; &#2980;&#2985;&#2980;&#3009; &#2980;&#3007;&#2993;&#2990;&#3016;&#2965;&#3021;&#2965;&#3006;&#2965; &#2986;&#3006;&#2992;&#3006;&#2975;&#3021;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;. &#2965;&#3015;&#2992;&#2995; &#2997;&#2992;&#3021;&#2990;&#3006; &#2980;&#2985;&#2980;&#3009; &#2949;&#2992;&#3007;&#2991;&#2979;&#3016;&#2991;&#3007;&#2994;&#3021; &#2949;&#2990;&#2992;&#3021;&#2984;&#3021;&#2980;&#2980;&#2993;&#3021;&#2965;&#3009; &#2990;&#3009;&#2985;&#3021;&#2986;&#3015; &#2986;&#2994; &#2986;&#3019;&#3006;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2997;&#3014;&#2985;&#3021;&#2993;&#2997;&#3006;&#3021;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;American Antiquity (Menasha, WI: Society for American Archaeology) 14 (3): 215&ndash;221. &#2986;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2975;&#3009;&#2980;&#3021; &#2980;&#2992; &#2980;&#3018;&#2975;&#2992;&#3021; &#2958;&#2979;&#3021;:0002-7316. &#2951;&#2979;&#3016;&#2991;&#2965;&#3021; &#2965;&#2979;&#3007;&#2985;&#3007; &#2984;&#3010;&#2994;&#2965; &#2990;&#3016;&#2991;&#2990;&#3021;:1479302. Robert Sharer (1994).&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1967 &ndash; &#2950;&#2993;&#3009; &#2984;&#3006;&#2995;&#3021; &#2986;&#3019;&#2992;&#3021;: &#2951;&#2970;&#3009;&#2992;&#3015;&#2994;&#3021; &#2970;&#3007;&#2992;&#3007;&#2991;&#3006;&#2997;&#3007;&#2975;&#2990;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2965;&#3019;&#2994;&#3019;&#2985;&#3021; &#2965;&#3009;&#2985;&#3021;&#2993;&#3009;&#2965;&#2995;&#3016;&#2965;&#3021; &#2965;&#3016;&#2986;&#3021;&#2986;&#2993;&#3021;&#2993;&#3007;&#2991;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;[4] &#2990;&#2985;&#3007;&#2984;&#3021;&#2980;&#3007;&#2992;&#2969;&#3021;&#2965;&#2995;&#3009;&#2990;&#3021; &#2958;&#2984;&#3021;&#2980;&#3007;&#2992;&#2969;&#3021;&#2965;&#2995;&#3009;&#2990;&#3021;: &#2951;&#2985;&#3021;&#2993;&#3009; &#2954;&#2992;&#3021;&#2980;&#3007;&#2965;&#2995;&#3009;&#2990;&#3021; &#2986;&#2991;&#2985;&#3021;&#2965;&#2992;&#3009;&#2997;&#3007;&#2965;&#2995;&#3009;&#2990;&#3021; &#2986;&#2965;&#3009;&#2980;&#3007; &#2980;&#2985;&#3021;&#2985;&#3007;&#2991;&#2965;&#3021;&#2965; &#2951;&#2991;&#2994;&#3021;&#2986;&#3009;&#2965;&#2995;&#3016;&#2986;&#3021; &#2986;&#3014;&#2993;&#3021;&#2993;&#3009;&#2995;&#3021;&#2995;&#2980;&#3006;&#2994;&#3021; &#2949;&#2997;&#3016; &#2984;&#3009;&#2975;&#3021;&#2986;&#2990;&#3006;&#2985; &#2990;&#2985;&#3007;&#2984;&#3021;&#2980;&#3007;&#2992;&#2969;&#3021;&#2965;&#2995;&#3006;&#2965;&#3007; &#2997;&#3007;&#2975;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993;&#2985;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;2002 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; '&#2949;&#2992;&#3009;&#2995;&#3021; &#2965;&#2997;&#3007; &#2970;&#3014;&#2994;&#3021;&#2997;&#2992;&#3021;' &#2958;&#2985;&#3021;&#2993; &#2986;&#2975;&#3021;&#2975;&#2990;&#3021; &#2965;&#3006;&#2974;&#3021;&#2970;&#3007; &#2965;&#3006;&#2990;&#2965;&#3019;&#2975;&#3007; &#2986;&#3008;&#2975;&#3006;&#2980;&#3007;&#2986;&#2980;&#3007;&#2965;&#2995;&#3006;&#2994;&#3021; &#2997;&#2996;&#2969;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;1959 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2951;&#2984;&#3021;&#2980; &#2965;&#3009;&#2996;&#3009; &#2984;&#3007;&#2993;&#3009;&#2997;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;, &#2986;&#3006;&#2970;&#3009;&#2965;&#3021; &#2990;&#2965;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2986;&#3006;&#2992;&#2990;&#3021;&#2986;&#2992;&#3007;&#2991;&#2980;&#3021;&#2980;&#3016;&#2991;&#3009;&#2990;&#3021;, &#2986;&#2979;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3016;&#2991;&#3009;&#2990;&#3021; &#2965;&#3006;&#2965;&#3021;&#2965; &#2980;&#2985;&#3007;&#2984;&#3006;&#2975;&#3009; &#2997;&#3015;&#2979;&#3021;&#2975;&#3007; &#2958;&#2970;&#3009;&#2986;&#3006;&#2985;&#3007;&#2991;&#3006;&#2997;&#3007;&#2985;&#3021; &#2950;&#2980;&#3007;&#2965;&#3021;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2980;&#3014;&#2993;&#3021;&#2965;&#3009; &#2986;&#3006;&#2970;&#3009;&#2965;&#3021;&#2965;&#3009; &#2984;&#3006;&#2975;&#3021;&#2975;&#3009;&#2986;&#3021; &#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2965;&#3009;&#2979;&#3021;&#2975;&#3009;&#2997;&#3008;&#2970;&#3021;&#2970;&#3009;, &#2965;&#3018;&#2994;&#3016;, &#2965;&#2975;&#2980;&#3021;&#2980;&#2994;&#3021;, &#2997;&#2985;&#3021;&#2990;&#3009;&#2993;&#3016; &#2986;&#3019;&#2985;&#3021;&#2993; &#2980;&#3018;&#2975;&#2992;&#3021; &#2980;&#3006;&#2965;&#3021;&#2965;&#3009;&#2980;&#2994;&#3007;&#2994;&#3021; &#2952;&#2975;&#3009;&#2986;&#2975;&#3021;&#2975; &#2962;&#2992;&#3009; &#2950;&#2991;&#3009;&#2980;&#2965;&#3021; &#2965;&#3009;&#2996;&#3009;&#2997;&#3006;&#2965; &#2953;&#2992;&#3009;&#2997;&#3006;&#2985;&#2980;&#3009;. &#2986;&#3006;&#2970;&#3009;&#2965;&#3021;&#2965;&#3009; &#2980;&#3015;&#2970;&#3007;&#2991; &#2997;&#3007;&#2975;&#3009;&#2980;&#2994;&#3016; &#2951;&#2991;&#2965;&#3021;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2986;&#3007;&#2992;&#2980;&#3006;&#2985; &#2965;&#3009;&#2996;&#3009;&#2997;&#3006;&#2965; &#2951;&#2975;&#3007;&#2959; &#2953;&#2995;&#3021;&#2995;&#2980;&#3009; &#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2986;&#3006;&#2970;&#3009;&#2965;&#3021; &#2986;&#3019;&#2992;&#3006;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2990;&#3007;&#2965; &#2990;&#3009;&#2965;&#3021;&#2965;&#3007;&#2991;&#2990;&#3006;&#2985; &#2970;&#3014;&#2991;&#2993;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3006;&#2995;&#2992;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; &#2953;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;1998&#2951;&#2994;&#3021; &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3009;&#2994;&#2965; &#2965;&#3009;&#2993;&#3021;&#2993;&#2997;&#3007;&#2991;&#2994;&#3021; &#2984;&#3008;&#2980;&#3007;&#2990;&#2985;&#3021;&#2993;&#2990;&#3021; &#2984;&#3007;&#2993;&#3009;&#2997;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Macmillan. &#2986;&#2965;&#3021;. 163. &#2986;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2975;&#3009;&#2980;&#3021; &#2980;&#2992;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021;&#2980;&#2965; &#2958;&#2979;&#3021;:0-312-36624-8. Juvayni, p.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Butterworth-Heinemann. &#2986;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2975;&#3009;&#2980;&#3021; &#2980;&#2992;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021;&#2980;&#2965; &#2958;&#2979;&#3021;:0080379419. Keith W.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Boston: Houghton Mifflin Company. &#2986;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2975;&#3009;&#2980;&#3021; &#2980;&#2992;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021;&#2980;&#2965; &#2958;&#2979;&#3021;:0-395-41056-8. Winston Churchill (1985) [1950].&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1792&#2951;&#2994;&#3021; &#2953;&#2980;&#3009;&#2990;&#3006;&#2985;&#3007;&#2991;&#2986;&#3021; &#2986;&#3015;&#2992;&#2992;&#2970;&#3007;&#2985;&#3021; &#2980;&#3019;&#2994;&#3021;&#2997;&#3007;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#3007;&#2993;&#2965;&#3009; &#2953;&#2992;&#3009;&#2970;&#3007;&#2991;&#3006; &#2951;&#2980;&#3016;&#2965;&#3021; &#2965;&#3016;&#2986;&#3021;&#2986;&#2993;&#3021;&#2993;&#3007;&#2991;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1617&#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2970;&#3016;&#2985;&#2980;&#3021; &#2980;&#3009;&#2993;&#2997;&#3007; &#2965;&#3009;&#2970;&#2994;&#3021;&#2994;&#3006;&#2986;&#3021; &#2951;&#2970;&#3016;&#2991;&#2990;&#3016;&#2980;&#3021;&#2980; '&#2980;&#3019;&#2994;&#3006; &#2990;&#2992;&#3009; &#2992;&#3007; &#2970;&#3020;&#2986;&#3006;&#2991;&#3021;' &#2958;&#2985;&#3021;&#2993; &#2986;&#3009;&#2980;&#3021;&#2980;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2949;&#2997;&#2992;&#3021; &#2951;&#2965;&#3021;&#2965;&#2980;&#3016; &#2990;&#3007;&#2965;&#2997;&#3009;&#2990;&#3021; &#2986;&#2996;&#3016;&#2990;&#3016;&#2991;&#3006;&#2985;&#2980;&#3009; &#2958;&#2985;&#3021;&#2993;&#3009; &#2958;&#2996;&#3009;&#2980;&#3009;&#2965;&#3007;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;I.B.Tauris. &#2986;&#2965;&#3021;. 67&ndash;68. &#2986;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2975;&#3009;&#2980;&#3021; &#2980;&#2992;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021;&#2980;&#2965; &#2958;&#2979;&#3021;:9781780768205. Wakeling, Edward (2014).&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;19 &#2950;&#2990;&#3021; &#2984;&#3010;&#2993;&#3021;&#2993;&#3006;&#2979;&#3021;&#2975;&#3007;&#2985;&#3021; &#2986;&#3007;&#2993;&#3021;&#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2975;&#3007;&#2972;&#3007;&#2975;&#3006;&#2994;&#3007;&#2970;&#3016;&#2986;&#3021; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2950;&#2991;&#3021;&#2997;&#3007;&#2993;&#3021;&#2965;&#3009; &#2970;&#3007;. &#2970;&#3007;. &#2965;&#3014;&#2994;&#3021;&#2994;&#3014;&#2992;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2958;&#2970;&#3021;. &#2965;&#3007;&#2994;&#3007;&#2991;&#3006;&#2985;&#3007; &#2950;&#2965;&#3007;&#2991;&#3019;&#2992;&#3021; &#2975;&#3007;&#2972;&#3007;&#2975;&#3006;&#2994;&#3007;&#2970;&#3009; &#2958;&#2985;&#3021;&#2986;&#2980;&#3016;&#2986;&#3021; &#2986;&#2993;&#3021;&#2993;&#3007; &#2950;&#2991;&#3021;&#2997;&#3007;&#2975; &#2951;&#2984;&#3021;&#2980; &#2997;&#3007;&#2985;&#3016;&#2965;&#3021;&#2965;&#3006;&#2992;&#2979;&#3007;&#2991;&#3016;&#2986;&#3021; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2997;&#3007;&#2985;&#3016;&#2991;&#3006;&#2985;&#2980;&#3009; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3006;&#2994;&#3021; &#2951;&#2984;&#3021;&#2980; &#2997;&#3007;&#2985;&#3016; &#2965;&#3014;&#2994;&#3021;&#2994;&#3014;&#2992;&#3021;-&#2965;&#3007;&#2994;&#3007;&#2991;&#3006;&#2985;&#3007; &#2997;&#3007;&#2985;&#3016; &#2958;&#2985;&#2997;&#3009;&#2990;&#3021; &#2949;&#2996;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;29 &#2990;&#3015; 2007 &#2951;&#2994;&#3021; &#2986;&#3006;&#2992;&#3021;&#2965;&#3021; &#2986;&#3007;&#2995;&#3015;&#3000;&#3021; &#2986;&#3006;&#2992;&#3021;&#2965;&#3021; &#2986;&#3007;&#2995;&#3015;&#3000;&#3021;, &#2960;&#2965;&#3021;&#2965;&#3007;&#2991; &#2949;&#2992;&#2986;&#3009; &#2949;&#2990;&#3008;&#2992;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021;, &#2980;&#3009;&#2986;&#3006;&#2991;&#3021; &#2949;&#2990;&#3008;&#2992;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2999;&#3015;&#2965;&#3021; &#2970;&#2991;&#2980;&#3021; &#2997;&#3008;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2949;&#2990;&#3016;&#2984;&#3021;&#2980;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;, &#2965;&#2994;&#2986;&#3021;&#2986;&#3009;&#2986;&#3021; &#2986;&#2991;&#2985;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3009;&#2965;&#3021; &#2965;&#2975;&#3021;&#2975;&#3007;&#2975;&#2990;&#3021; &#2950;&#2965;&#3009;&#2990;&#3021;. &#2951;&#2980;&#3009; 56 &#2990;&#3006;&#2975;&#3007;&#2965;&#2995;&#3016;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#2980;&#3009;. &#2951;&#2965;&#3021; &#2965;&#2975;&#3021;&#2975;&#3007;&#2975;&#2990;&#3021; 234.1 &#2990;&#3008; (768 &#2949;&#2975;&#3007;) &#2953;&#2991;&#2992;&#2990;&#3006;&#2985;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2009&#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2990;&#3006;&#2992;&#3021;&#2970;&#3021; &#2990;&#3006;&#2980;&#2990;&#3021; 16&#2950;&#2990;&#3021; &#2980;&#3015;&#2980;&#3007;, &#2958;&#2947;&#2986;&#3021;.&#2959;.&#2958;&#3000;&#3021;.&#2986;&#3008; &quot;&#2970;&#2984;&#3021;&#2980;&#3016; &#2997;&#3007;&#2994;&#3016;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2980;&#2994;&#3021;&quot; &#2990;&#3009;&#2993;&#3016;&#2991;&#3007;&#2985;&#3021; &#2965;&#3008;&#2996;&#3021; &#2980;&#2969;&#3021;&#2965;&#2995;&#3021; &#2970;&#3018;&#2980;&#3021;&#2980;&#3009;&#2965;&#2995;&#3016; &#2990;&#2980;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3009;&#2990;&#3021; &#2984;&#3007;&#2993;&#3009;&#2997;&#2985;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2970;&#2994;&#3009;&#2965;&#3016;&#2965;&#2995;&#3021; &#2997;&#2996;&#2969;&#3021;&#2965; &#2949;&#2985;&#3009;&#2990;&#2980;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3006;&#2993;&#3009; &#2990;&#3009;&#2985;&#3021;&#2990;&#3018;&#2996;&#3007;&#2984;&#3021;&#2980;&#2980;&#3009;. &#2951;&#2980;&#2985;&#3021; &#2990;&#3010;&#2994;&#2990;&#3006;&#2965; &#2986;&#3018;&#2992;&#3009;&#2995;&#3006;&#2980;&#3006;&#2992; &#2984;&#3014;&#2992;&#3009;&#2965;&#3021;&#2965;&#2975;&#3007;&#2991;&#3007;&#2985;&#3021; &#2986;&#3019;&#2980;&#3009; &#2986;&#2994; &#2984;&#3007;&#2993;&#3009;&#2997;&#2985;&#2969;&#3021;&#2965;&#2995;&#3021; &#2949;&#2985;&#3009;&#2986;&#2997;&#3007;&#2986;&#3021;&#2986;&#2980;&#3006;&#2965;&#2965;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985; &#2951;&#2992;&#3009;&#2986;&#3021;&#2986;&#3009; &#2984;&#3007;&#2994;&#3016;&#2965;&#3021;&#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3009; &#2949;&#2996;&#3009;&#2980;&#3021;&#2980;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2970;&#2993;&#3021;&#2993;&#3009; &#2997;&#3007;&#2975;&#3009;&#2980;&#2994;&#3016;&#2965;&#3021; &#2965;&#3007;&#2975;&#3016;&#2965;&#3021;&#2965;&#3009;&#2990;&#3014;&#2985;&#3021;&#2993;&#3009; &#2958;&#2980;&#3007;&#2992;&#3021;&#2986;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;2010 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2997;&#3007;&#2965;&#3021;&#2975;&#2992;&#3021; &#2949;&#2990;&#3021;&#2986;&#3006;&#2992;&#3021;&#2975;&#3021;&#2947;&#2970;&#3009;&#2990;&#3007;&#2991;&#2985;&#3021; &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3009;&#2994;&#2965; &#2986;&#2992;&#3007;&#2970;&#3016; &#2997;&#3014;&#2985;&#3021;&#2993;&#3006;&#2992;&#3021;.. &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; &#2951;&#2997;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; 2015 &#2951;&#2994;&#3021; &#2965;&#3007;&#2991;&#3019;&#2975;&#3021;&#2975;&#3019; &#2986;&#2992;&#3007;&#2970;&#3009; &#2949;&#2995;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;1993 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2951;.&#2980;&#3018;.&#2965;&#3006;&#2997;&#3007;&#2994;&#3021; &#2984;&#3007;&#2980;&#3007;&#2970;&#3021; &#2970;&#3014;&#2991;&#2994;&#3006;&#2995;&#2992;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021;, 1994 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2986;&#3018;&#2980;&#3009;&#2970;&#3021; &#2970;&#3014;&#2991;&#2994;&#3006;&#2995;&#2992;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; &#2986;&#2980;&#2997;&#3007;&#2991;&#3015;&#2993;&#3021;&#2993;&#3006;&#2992;&#3021;. &#2990;&#3009;&#2980;&#2993;&#3021; &#2980;&#2975;&#2997;&#3016;&#2991;&#3006;&#2965; 1994 &#2984;&#3006;&#2975;&#3006;&#2995;&#3009;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021; &#2980;&#3015;&#2992;&#3021;&#2980;&#2994;&#3007;&#2994;&#3021; &#2984;&#3009;&#2997;&#2992;&#3014;&#2994;&#3007;&#2991;&#3006; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2986;&#3019;&#2975;&#3021;&#2975;&#3007;&#2991;&#3007;&#2975;&#3021;&#2975;&#3009; 74,000 &#2997;&#3006;&#2965;&#3021;&#2965;&#3009;&#2965;&#2995;&#3016;&#2986;&#3021; &#2986;&#3014;&#2993;&#3021;&#2993;&#3009; &#2984;&#3006;&#2975;&#3006;&#2995;&#3009;&#2990;&#2985;&#3021;&#2993;&#2990;&#3021; &#2970;&#3014;&#2985;&#3021;&#2993;&#3006;&#2992;&#3021;. &#2949;&#2980;&#2985;&#3021; &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; 2000, 2004 &#2980;&#3015;&#2992;&#3021;&#2980;&#2994;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2970;&#3021;&#2970;&#3007;&#2991;&#3006;&#2965; &#2997;&#3014;&#2993;&#3021;&#2993;&#3007; &#2986;&#3014;&#2993;&#3021;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;CNET (24 July 2000). &#2990;&#3010;&#2994; &#2990;&#3009;&#2965;&#2997;&#2992;&#3007;&#2991;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; 2013-01-19 &#2949;&#2985;&#3021;&#2993;&#3009; &#2986;&#2992;&#2979;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 2007-05-18.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;1963, 1967, 1975, 1979 &#2950;&#2965;&#3007;&#2991; &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3007;&#2994;&#3021; &#2997;&#3006;&#2994;&#3007;&#2986;&#2992;&#3021; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#2975;&#3021;&#2970;&#3007;&#2986;&#3021; &#2986;&#3007;&#2992;&#2980;&#3007;&#2984;&#3007;&#2980;&#3007;&#2991;&#3006;&#2965; &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2970;&#3008;&#2985;&#2965;&#3021; &#2965;&#3009;&#2975;&#3007;&#2991;&#2992;&#2970;&#3009;&#2965;&#3021;&#2965;&#3009;&#2970;&#3021; &#2970;&#3014;&#2985;&#3021;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Geelong Advertiser (18 August 2008). &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 28 January 2009.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Paris: DREES, Ministry of Health, France (22 June 2011). &#2990;&#3010;&#2994; &#2990;&#3009;&#2965;&#2997;&#2992;&#3007;&#2991;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; 26 September 2011 &#2949;&#2985;&#3021;&#2993;&#3009; &#2986;&#2992;&#2979;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 22 November 2011. .&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;1922 - &#2984;&#2992;&#2970;&#3006;&#2986;&#3009;&#2992;&#2990;&#3021; &#2997;&#2975;&#3021;&#2975; &#2997;&#3006;&#2992;&#3007;&#2991;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2980;&#2994;&#3016;&#2997;&#2992;&#3021; (&#2951;&#2997;&#2992;&#3021; &#2960;&#2984;&#3021;&#2980;&#3009; &#2990;&#3009;&#2993;&#3016; &#2962;&#2992;&#3009;&#2990;&#2985;&#2980;&#3006;&#2965; &#2980;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;) 1936 - &#2965;&#3019;&#2980;&#3006;&#2997;&#2992;&#3007; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975; &#2997;&#3006;&#2992;&#3007;&#2991;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2980;&#2994;&#3016;&#2997;&#2992;&#3021;. &#2990;&#3015;&#2993;&#3021;&#2965;&#3009; &#2965;&#3019;&#2980;&#3006;&#2997;&#2992;&#3007; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2990;&#3021; &#2953;&#2992;&#3009;&#2997;&#3006;&#2985; &#2986;&#3007;&#2985;&#3021;&#2985;&#2992;&#3021; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2980;&#2994;&#3016;&#2997;&#2992;&#3006;&#2965;&#2980;&#3021; &#2980;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;. &#2997;&#3006;&#2992;&#3007;&#2991;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2980;&#2994;&#3016;&#2997;&#2992;&#3006;&#2965; &#2986;&#2980;&#3021;&#2980;&#3009; &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3021; &#2986;&#2979;&#3007;&#2991;&#3006;&#2993;&#3021;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;2007 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2972;&#3010;&#2985;&#3021; 12 &#2950;&#2990;&#3021; &#2984;&#3006;&#2995;&#3021; &#2951;&#2984;&#3021;&#2980; &#2984;&#3006;&#2997;&#2994;&#3016; &#2997;&#3014;&#2995;&#3007;&#2991;&#3007;&#2975;&#3021;&#2975;&#2985;&#2992;&#3021;. &#2951;&#2984;&#3021;&#2980; &#2984;&#3006;&#2997;&#2994;&#3007;&#2985;&#3021; &#2958;&#2996;&#3009;&#2980;&#3021;&#2980;&#3009;&#2986;&#3021; &#2986;&#2979;&#3007;&#2965;&#2995;&#3021; &#2962;&#2992;&#3007;&#2985;&#3019;&#2997;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2990;&#3016;&#2985;&#3007; &#2986;&#2994;&#3021;&#2965;&#2994;&#3016;&#2965;&#3021;&#2965;&#2996;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2949;&#2994;&#3021;&#2990;&#3006; &#2990;&#3006;&#2975;&#3021;&#2975;&#2992;&#3021; (&#2949;&#2985;&#3021;&#2985;&#3016; &#2970;&#3007;&#2994;&#3016;) &#2990;&#3009;&#2985;&#3021;&#2986;&#3009; &#2986;&#2994; &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3006;&#2965; &#2958;&#2996;&#3009;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009; &#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2951;&#2984;&#3021;&#2980;&#3021; &#2984;&#3006;&#2997;&#2994;&#3007;&#2985;&#3021; &#2949;&#2975;&#3021;&#2975;&#3016; &#2965;&#3007;&#2969;&#3021; &#2986;&#2994; &#2984;&#3007;&#2986;&#3009;&#2979;&#2992;&#3021;&#2965;&#2995;&#3021; &#2990;&#3010;&#2994;&#2990;&#3021; &#2997;&#2975;&#3007;&#2997;&#2990;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Vijay Bhatkar) &#2949;&#2997;&#2992;&#3021;&#2965;&#2995;&#3016; &#2951;&#2991;&#2965;&#3021;&#2965;&#3009;&#2985;&#2992;&#3006;&#2965;&#2965;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2990;&#2980;&#3021;&#2980;&#3007;&#2991; &#2953;&#2991;&#2992;&#3021;&#2965;&#2979;&#3007;&#2979;&#3007; &#2990;&#3015;&#2990;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3009; &#2990;&#3016;&#2991;&#2980;&#3016;(&#2970;&#3007;&#2975;&#3006;&#2965;&#3021;) &#2953;&#2992;&#3009;&#2997;&#3006;&#2965;&#3021;&#2965;&#3007;&#2991;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Los Angeles Times. &#2990;&#3010;&#2994; &#2990;&#3009;&#2965;&#2997;&#2992;&#3007;&#2991;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; October 6, 2014 &#2949;&#2985;&#3021;&#2993;&#3009; &#2986;&#2992;&#2979;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; February 10, 2008.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;1830 &#2951;&#2994;&#3021; &#2951;&#2997;&#2992;&#3021; &#2980;&#2995;&#3016; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2970;&#3021; &#2970;&#3007;&#2993;&#3016;&#2991;&#3007;&#2994;&#3021; &#2980;&#2995;&#3021;&#2995;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Microsoft. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 2008-01-01.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Lakedistrict.gov.uk (6 April 2005). &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; 21 April 2010.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;10000 Buddha &quot;&#2949;&#2992;&#2970; &#2997;&#3006;&#2985;&#3010;&#2992;&#3021;&#2980;&#3007;&#2991;&#3007;&#2991;&#2994;&#3021; &#2970;&#2969;&#3021;&#2965;&#2990;&#3021;&quot; (Royal Aeronautical Society - RAeS) &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2953;&#2994;&#2965; &#2949;&#2995;&#2997;&#3007;&#2994;&#3021; &#2997;&#3006;&#2985;&#3010;&#2992;&#3021;&#2980;&#3007;&#2991;&#3007;&#2991;&#2994;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2997;&#3007;&#2979;&#3021;&#2979;&#3010;&#2992;&#3021;&#2980;&#3007;&#2991;&#3007;&#2991;&#2994;&#3021; &#2990;&#3015;&#2990;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2986;&#3007;&#2992;&#3007;&#2975;&#3021;&#2975;&#3007;&#2970;&#3009; &#2986;&#2994;&#3021;&#2980;&#3009;&#2993;&#3016; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009; / &#2984;&#3007;&#2993;&#3009;&#2997;&#2985;&#2990;&#3006;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;The Hindu. &#2986;&#3006;&#2992;&#3021;&#2980;&#3021;&#2980; &#2984;&#3006;&#2995;&#3021; &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 26, 2014.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Oligopotent: &#2984;&#3007;&#2979;&#2984;&#3008;&#2992;&#3021; (lymphoid), Myeloid &#2986;&#3019;&#2985;&#3021;&#2993; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975; &#2970;&#3007;&#2994; &#2953;&#2991;&#3007;&#2992;&#2979;&#3009;&#2965;&#3021;&#2965;&#2995;&#3006;&#2965; &#2997;&#3007;&#2992;&#3009;&#2980;&#3021;&#2980;&#3007;&#2991;&#2975;&#3016;&#2991;&#3009;&#2990;&#3021; &#2965;&#3009;&#2992;&#3009;&#2980;&#3021;&#2980;&#2979;&#3009;&#2965;&#3021;&#2965;&#2995;&#3006;&#2965;&#2997;&#3015; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;2010 &#2984;&#3006;&#2975;&#3006;&#2995;&#3009;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021; &#2980;&#3015;&#2992;&#3021;&#2980;&#2994;&#3007;&#2994;&#3021; &#2960;&#2990;&#2970;&#3009;&#2965; &#2997;&#3015;&#2975;&#3021;&#2986;&#3006;&#2995;&#2992;&#3006;&#2965; &#2984;&#3009;&#2997;&#2992;&#3014;&#2994;&#3007;&#2991;&#3006;&#2997;&#3007;&#2994;&#3021; &#2986;&#3019;&#2975;&#3021;&#2975;&#3007;&#2991;&#3007;&#2975;&#3021;&#2975;&#3009; &#2984;&#3006;&#2975;&#3006;&#2995;&#3009;&#2990;&#2985;&#3021;&#2993;&#2990;&#3021; &#2970;&#3014;&#2985;&#3021;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
</pre></body></html>
