<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#3080; &#3078;&#3120;&#3137; &#3077;&#3111;&#3149;&#3119;&#3134;&#3119;&#3134;&#3122;&#3149;&#3122;&#3147; &#3118;&#3146;&#3108;&#3149;&#3108;&#3074; 113 &#3118;&#3074;&#3108;&#3149;&#3120;&#3118;&#3137;&#3122;&#3137; &#3081;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;.&#3080; &#3081;&#3114;&#3112;&#3135;&#3127;&#3108;&#3149;&#3108;&#3137; &#3126;&#3149;&#3125;&#3143;&#3108;&#3134;&#3126;&#3149;&#3125;&#3108;&#3120; &#3116;&#3149;&#3120;&#3129;&#3149;&#3118;&#3120;&#3149;&#3127;&#3135; &#3108;&#3112; &#3126;&#3135;&#3127;&#3149;&#3119;&#3137;&#3122;&#3093;&#3137; &#3116;&#3147;&#3111;&#3135;&#3074;&#3098;&#3095;&#3134; &#3078;&#3119;&#3112; &#3114;&#3143;&#3120;&#3135;&#3103;&#3112;&#3143; &#3080; &#3081;&#3114;&#3112;&#3135;&#3127;&#3108;&#3149;&#3108;&#3137; &#3125;&#3135;&#3094;&#3149;&#3119;&#3134;&#3108;&#3118;&#3144;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#3116;&#3112;&#3149;&#3093;&#3143;-&#3116;&#3135;&#3129;&#3134;&#3120;&#3136; &#3119;&#3146;&#3093;&#3149;&#3093; &#3114;&#3149;&#3120;&#3108;&#3135;&#3118; &#3112;&#3135;&#3111;&#3135;&#3125;&#3112;&#3122;&#3147;, &#3112;&#3135;&#3074;&#3116;&#3134;&#3120;&#3149;&#3093; &#3128;&#3074;&#3114;&#3149;&#3120;&#3110;&#3134;&#3119;&#3134;&#3112;&#3135;&#3093;&#3135; &#3098;&#3142;&#3074;&#3110;&#3135;&#3112; &#3095;&#3146;&#3114;&#3149;&#3114; &#3093;&#3139;&#3127;&#3149;&#3107; &#3117;&#3093;&#3149;&#3108;&#3137;&#3105;&#3144;&#3112; &#3128;&#3149;&#3125;&#3134;&#3118;&#3135; &#3129;&#3120;&#3135;&#3110;&#3134;&#3128;&#3149; &#3098;&#3143; &#3093;&#3112;&#3137;&#3095;&#3146;&#3112;&#3116;&#3105;&#3135;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;CLW: &#3098;&#3135;&#3108;&#3149;&#3108;&#3120;&#3074;&#3100;&#3112;&#3149; &#3122;&#3147;&#3112;&#3135; &#3098;&#3135;&#3108;&#3149;&#3108;&#3120;&#3074;&#3100;&#3112;&#3149; &#3122;&#3147;&#3093;&#3147;&#3118;&#3147;&#3103;&#3135;&#3125;&#3149; &#3125;&#3120;&#3149;&#3093;&#3149;&#3128;&#3149; &#3122;&#3147; &#3125;&#3135;&#3110;&#3149;&#3119;&#3137;&#3108;&#3149; &#3079;&#3074;&#3100;&#3112;&#3149;&#3122;&#3137; &#3108;&#3119;&#3134;&#3120;&#3125;&#3137;&#3108;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#3105;&#3135;&#3095;&#3149;&#3120;&#3136;&#3122;&#3137; &#3122;&#3143;&#3093;&#3137;&#3074;&#3105;&#3134;&#3112;&#3143; &#3114;&#3134;&#3074;&#3105;&#3135;&#3108;&#3149;&#3119;&#3074; &#3095;&#3105;&#3135;&#3074;&#3098;&#3135;, &#3078; &#3114;&#3134;&#3074;&#3105;&#3135;&#3108;&#3149;&#3119;&#3134;&#3112;&#3135;&#3093;&#3135; &#3128;&#3134;&#3074;&#3096;&#3135;&#3093; &#3114;&#3149;&#3120;&#3119;&#3147;&#3100;&#3112;&#3134;&#3112;&#3149;&#3112;&#3135; &#3098;&#3143;&#3093;&#3138;&#3120;&#3149;&#3098;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#3114;&#3120;&#3135;&#3114;&#3134;&#3122;&#3112; &#3098;&#3135;&#3125;&#3120;&#3135; &#3117;&#3134;&#3095;&#3074;&#3122;&#3147; &#3077;&#3126;&#3147;&#3093;&#3137;&#3105;&#3137; &#3116;&#3148;&#3110;&#3149;&#3111;&#3118;&#3108;&#3134;&#3112;&#3149;&#3112;&#3135; &#3128;&#3149;&#3125;&#3136;&#3093;&#3120;&#3135;&#3074;&#3098;&#3135;&#3112; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3078;&#3119;&#3112; &#3108;&#3112; &#3114;&#3134;&#3122;&#3112;&#3134; &#3126;&#3144;&#3122;&#3135;&#3122;&#3147; &#3095;&#3107;&#3112;&#3136;&#3119;&#3118;&#3144;&#3112; &#3118;&#3134;&#3120;&#3149;&#3114;&#3137;&#3122;&#3112;&#3137; &#3108;&#3136;&#3128;&#3137;&#3093;&#3137;&#3125;&#3098;&#3149;&#3098;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#3090;&#3093; &#3114;&#3137;&#3128;&#3149;&#3108;&#3093;&#3134;&#3112;&#3149;&#3112;&#3135; &#3093;&#3138;&#3105;&#3134; &#3120;&#3134;&#3126;&#3134;&#3120;&#3137; &#3117;&#3138;&#3114;&#3108;&#3135;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#3125;&#3136;&#3120;&#3137; &#3093;&#3146;&#3074;&#3108;&#3093;&#3134;&#3122;&#3074; &#3125;&#3143;&#3110;&#3074;, &#3128;&#3074;&#3128;&#3149;&#3093;&#3139;&#3108;&#3074; &#3077;&#3117;&#3149;&#3119;&#3128;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#3077;&#3074;&#3110;&#3137; &#3126;&#3119;&#3112; &#3108;&#3135;&#3120;&#3137;&#3093;&#3149;&#3093;&#3147;&#3122;&#3118;&#3137;&#3108;&#3147; (&#3114;&#3125;&#3123;&#3135;&#3074;&#3098;&#3135;&#3112;) &#3126;&#3149;&#3120;&#3136;&#3120;&#3074;&#3095;&#3112;&#3134;&#3109;&#3137;&#3122;&#3137;-&#3114;&#3144; &#3077;&#3074;&#3108;&#3128;&#3149;&#3108;&#3137;&#3122;&#3147; &#3112;&#3135;&#3112;&#3149;&#3121; &#3108;&#3135;&#3120;&#3137;&#3093;&#3149;&#3093;&#3147;&#3122;&#3118;&#3137;&#3108;&#3147; (&#3112;&#3135;&#3122;&#3098;&#3137;&#3112;&#3149;&#3112;) &#3128;&#3138;&#3120;&#3149;&#3119;&#3112;&#3134;&#3120;&#3134;&#3119;&#3107;&#3137;&#3122;&#3137; &#3125;&#3143;&#3074;&#3098;&#3143;&#3128;&#3135;&#3119;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#3098;&#3142;&#3120;&#3137;&#3125;&#3137;&#3122;&#3137;: 200 &#3129;&#3142;&#3093;&#3149;&#3103;&#3134;&#3120;&#3149;&#3122;&#3137; &#3118;&#3137;&#3112;&#3137;&#3095;&#3122;&#3149;&#3125;&#3143;&#3105;&#3137;&#3122;&#3147; &#3080; &#3093;&#3135;&#3074;&#3110;&#3135; &#3125;&#3128;&#3149;&#3108;&#3137;&#3125;&#3137;&#3122;&#3137; &#3081;&#3108;&#3149;&#3114;&#3108;&#3149;&#3108;&#3135; &#3077;&#3125;&#3137;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#3077;&#3112;&#3134;&#3100;&#3149; &#3114;&#3138;&#3120;&#3149;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112; &#3090;&#3093; &#3114;&#3149;&#3120;&#3134;&#3109;&#3118;&#3135;&#3093; &#3078;&#3120;&#3147;&#3095;&#3149;&#3119; &#3081;&#3114; &#3093;&#3143;&#3074;&#3110;&#3149;&#3120;&#3074;&#3122;&#3147; &#3105;&#3134;&#3093;&#3149;&#3103;&#3120;&#3149;&#3122;&#3137; &#3122;&#3143;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#3080; &#3128;&#3137;&#3114;&#3120;&#3149;&#3107;&#3135; &#3079;&#3074;&#3093;&#3147; &#3120;&#3142;&#3125;&#3149;&#3125;&#3120;&#3147; &#3093;&#3134;&#3110;&#3137;, &#3128;&#3149;&#3125;&#3119;&#3074;&#3095;&#3134;&#3119;&#3108;&#3149;&#3120;&#3135;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#3095;&#3142;&#3105;&#3116;&#3146;&#3074;&#3095;&#3137;&#3112;&#3137; &#3077;&#3105;&#3149;&#3105;&#3074;&#3095;&#3134;&#3112;&#3137;, &#3114;&#3144;&#3093;&#3114;&#3149;&#3114;&#3137; &#3112;&#3135;&#3120;&#3149;&#3118;&#3134;&#3107;&#3134;&#3112;&#3135;&#3093;&#3135;, &#3081;&#3117;&#3119;&#3108;&#3149;&#3120;&#3134; &#3081;&#3114;&#3119;&#3147;&#3095;&#3135;&#3074;&#3098;&#3125;&#3098;&#3149;&#3098;&#3137;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#3080; &#3120;&#3144;&#3122;&#3137; &#3128;&#3074;&#3116;&#3122;&#3149; &#3114;&#3138;&#3120;&#3149; &#3112;&#3137;&#3074;&#3105;&#3135; &#3112;&#3134;&#3074;&#3110;&#3143;&#3105;&#3149; &#3118;&#3111;&#3149;&#3119; &#3125;&#3134;&#3120;&#3134;&#3112;&#3135;&#3093;&#3135; &#3120;&#3142;&#3074;&#3105;&#3137; &#3120;&#3147;&#3100;&#3137;&#3122;&#3137; &#3112;&#3105;&#3137;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#3115;&#3122;&#3135;&#3108;&#3074;&#3095;&#3134; &#3120;&#3134;&#3100;&#3149;&#3119;&#3134;&#3074;&#3095; &#3128;&#3074;&#3128;&#3149;&#3093;&#3120;&#3107;&#3122; &#3125;&#3144;&#3114;&#3137; &#3114;&#3137;&#3120;&#3147;&#3095;&#3108;&#3135; &#3118;&#3146;&#3110;&#3122;&#3144;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;.&#3087;&#3074; &#3098;&#3143;&#3128;&#3149;&#3108;&#3134;&#3125;&#3137; &#3128;&#3135;&#3112;&#3135;&#3118;&#3134;&#3122;&#3149;&#3122;&#3147;&#3093;&#3135; &#3125;&#3142;&#3123;&#3149;&#3123;&#3136;?&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3128;&#3149;&#3109;&#3134;&#3119;&#3135;&#3122;&#3147; &#3125;&#3135;&#3100;&#3119;&#3074; &#3128;&#3134;&#3111;&#3135;&#3128;&#3149;&#3108;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#3095;&#3149;&#3120;&#3134;&#3118;&#3074; &#3119;&#3146;&#3093;&#3149;&#3093; &#3100;&#3112;&#3095;&#3107;&#3112; &#3122;&#3146;&#3093;&#3143;&#3127;&#3112;&#3149; &#3093;&#3147;&#3105;&#3149; 585526.&#3114;&#3135;&#3112;&#3149; &#3093;&#3147;&#3105;&#3149;: 531133.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#3114;&#3120;&#3135;&#3126;&#3147;&#3111;&#3112;&#3122; &#3125;&#3135;&#3117;&#3134;&#3095;&#3074; &#3125;&#3144;&#3110;&#3149;&#3119; &#3125;&#3135;&#3117;&#3134;&#3095;&#3074; &#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120;&#3134;&#3122; &#3125;&#3135;&#3117;&#3134;&#3095;&#3074; &#3128;&#3134;&#3118;&#3134;&#3100;&#3135;&#3093; &#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120;&#3134;&#3122; &#3125;&#3135;&#3117;&#3134;&#3095;&#3074; &#3118;&#3108;&#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120;&#3134;&#3122; &#3125;&#3135;&#3117;&#3134;&#3095;&#3074; &#3119;&#3138;&#3112;&#3134;&#3112;&#3135; &#3125;&#3144;&#3110;&#3149;&#3119; &#3125;&#3135;&#3117;&#3134;&#3095;&#3074; &#3094;&#3134;&#3112;&#3149; &#3077;&#3116;&#3149;&#3110;&#3137;&#3122;&#3149; &#3095;&#3115;&#3134;&#3120;&#3149; &#3094;&#3134;&#3112;&#3149;, &#3128;&#3120;&#3135;&#3129;&#3110;&#3149;&#3110;&#3137;&#3095;&#3134;&#3074;&#3111;&#3136;&#3095;&#3134; &#3114;&#3143;&#3120;&#3146;&#3074;&#3110;&#3135;&#3112;, &#3114;&#3149;&#3120;&#3118;&#3137;&#3094; &#3128;&#3149;&#3125;&#3134;&#3108;&#3074;&#3108;&#3149;&#3120;&#3149;&#3119; &#3128;&#3118;&#3120;&#3119;&#3147;&#3111;&#3137;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#3110;&#3138;&#3105;&#3112;&#3137; &#3125;&#3143;&#3120;&#3137; &#3098;&#3143;&#3128;&#3135;&#3112; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3112;&#3137;&#3074;&#3105;&#3135; &#3118;&#3138;&#3105;&#3137; &#3112;&#3142;&#3122;&#3122; &#3125;&#3120;&#3093;&#3138; &#3093;&#3134;&#3115;&#3149; &#3128;&#3149;&#3103;&#3134;&#3120;&#3149;&#3103;&#3120;&#3149; &#3112;&#3137; &#3093;&#3146;&#3110;&#3149;&#3110;&#3135; &#3093;&#3146;&#3110;&#3149;&#3110;&#3135;&#3095;&#3134; &#3114;&#3142;&#3074;&#3098;&#3137;&#3108;&#3138; &#3125;&#3142;&#3123;&#3149;&#3123;&#3134;&#3122;&#3135;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#3095;&#3134;&#3100;&#3137; (&#3114;&#3110;&#3134;&#3120;&#3149;&#3109;&#3074;), &#3090;&#3093; &#3118;&#3138;&#3122; &#3096;&#3112; &#3114;&#3110;&#3134;&#3120;&#3149;&#3111;&#3118;&#3137;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#3077;&#3110;&#3149;&#3110;&#3074;&#3093;&#3135;; 2013,&#3100;&#3137;&#3122;&#3144;-27; 1&#3125;&#3114;&#3143;&#3100;&#3136;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#3077;&#3112;&#3149;&#3112;&#3120;&#3134;&#3093;&#3093;&#3144; &#3086;&#3110;&#3137;&#3120;&#3137;&#3098;&#3138;&#3098;&#3137;&#3098;&#3138; &#3122;&#3135;&#3094;&#3135;&#3108;&#3137;&#3105;&#3137; &#3120;&#3142;&#3074;&#3105;&#3137; &#3118;&#3134;&#3118;&#3135;&#3105;&#3135;&#3114;&#3074;&#3105;&#3149;&#3122;&#3137; &#3093;&#3147;&#3128;&#3135;&#3093;&#3146;&#3112;&#3135; &#3108;&#3135;&#3112;&#3137;&#3098;&#3137;&#3074;&#3105;&#3095;&#3134; &#3126;&#3074;&#3094;&#3137;&#3105;&#3137; &#3125;&#3098;&#3149;&#3098;&#3135; &#3122;&#3135;&#3094;&#3135;&#3108;&#3137;&#3112;&#3135; &#3114;&#3122;&#3093;&#3120;&#3135;&#3074;&#3098;&#3134;&#3105;&#3137;.&#3122;&#3135;&#3094;&#3135;&#3108;&#3137;&#3105;&#3137; &#3115;&#3122;&#3118;&#3137;&#3122;&#3134;&#3120;&#3095;&#3135;&#3074;&#3098;&#3135; &#3093;&#3134;&#3122;&#3137; &#3098;&#3143;&#3108;&#3137;&#3122;&#3137; &#3126;&#3137;&#3117;&#3149;&#3120;&#3074; &#3098;&#3143;&#3128;&#3135;&#3093;&#3146;&#3112;&#3135; &#3077;&#3112;&#3149;&#3112;&#3125;&#3110;&#3149;&#3110;&#3093;&#3137; &#3125;&#3098;&#3149;&#3098;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#3125;&#3136;&#3103;&#3135;&#3093;&#3135; &#3108;&#3147;&#3105;&#3137; &#3126;&#3149;&#3120;&#3136; &#3098;&#3093;&#3149;&#3120;&#3134;&#3122;&#3138;, &#3126;&#3135;&#3125; &#3119;&#3147;&#3095;&#3137;&#3122; &#3126;&#3135;&#3122;&#3149;&#3114;&#3134;&#3122;&#3138; &#3080;&#3093;&#3134;&#3122;&#3074;&#3122;&#3147; &#3125;&#3098;&#3149;&#3098;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#3081;&#3074;&#3110;&#3135;.&#3116;&#3134;&#3122;&#3116;&#3105;&#3135; &#3095;&#3134;&#3120;&#3143;&#3114;&#3122;&#3149;&#3122;&#3135;&#3122;&#3147;&#3112;&#3137;, &#3118;&#3134;&#3111;&#3149;&#3119;&#3118;&#3135;&#3093; &#3114;&#3134;&#3104;&#3126;&#3134;&#3122; &#3095;&#3120;&#3149;&#3120;&#3143;&#3114;&#3122;&#3149;&#3122;&#3135;&#3122;&#3147;&#3112;&#3138; &#3081;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#3093;&#3147;&#3120;&#3149;&#3114;&#3147;&#3122;&#3142;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112; &#3090;&#3093; &#3114;&#3149;&#3120;&#3134;&#3109;&#3118;&#3135;&#3093; &#3078;&#3120;&#3147;&#3095;&#3149;&#3119; &#3081;&#3114; &#3093;&#3143;&#3074;&#3110;&#3149;&#3120;&#3074;&#3122;&#3147; &#3105;&#3134;&#3093;&#3149;&#3103;&#3120;&#3149;&#3122;&#3137; &#3122;&#3143;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#3125;&#3135;&#3127;&#3149;&#3107;&#3137;&#3126;&#3120;&#3149;&#3118; &#3118;&#3134;&#3103;&#3122;&#3137; &#3077;&#3118;&#3134;&#3119;&#3093;&#3074;&#3095;&#3134; &#3077;&#3112;&#3135;&#3114;&#3135;&#3128;&#3149;&#3108;&#3138;&#3112;&#3143; &#3112;&#3143;&#3103;&#3135; &#3125;&#3135;&#3110;&#3149;&#3119;&#3134;&#3125;&#3135;&#3111;&#3134;&#3112;&#3074;&#3114;&#3144;, &#3078;&#3074;&#3095;&#3149;&#3122;&#3117;&#3134;&#3127;&#3134;&#3074;&#3126;&#3134;&#3122;&#3114;&#3144; &#3112;&#3135;&#3126;&#3135;&#3108;&#3118;&#3144;&#3112; &#3125;&#3135;&#3118;&#3120;&#3149;&#3126; &#3098;&#3143;&#3119;&#3105;&#3074; &#3125;&#3074;&#3103;&#3135;&#3125;&#3135; &#3093;&#3105;&#3137;&#3114;&#3137;&#3116;&#3149;&#3116;&#3134; &#3112;&#3125;&#3149;&#3125;&#3135;&#3128;&#3149;&#3108;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#3128;&#3074;&#3128;&#3149;&#3109;&#3122;&#3114;&#3144; &#3090;&#3093; &#3093;&#3149;&#3120;&#3118;&#3116;&#3110;&#3149;&#3111;&#3118;&#3144;&#3112; &#3110;&#3139;&#3127;&#3149;&#3103;&#3135; &#3116;&#3129;&#3137;&#3123; &#3093;&#3149;&#3120;&#3118;&#3126;&#3135;&#3093;&#3149;&#3127;&#3107;&#3134;&#3108;&#3149;&#3118;&#3093;&#3074;&#3095;&#3134; , &#3128;&#3074;&#3093;&#3122;&#3135;&#3108;&#3074;&#3095;&#3134; &#3081;&#3074;&#3103;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#3125;&#3143;&#3128;&#3125;&#3135; &#3093;&#3134;&#3122;&#3074;&#3122;&#3147; &#3080; &#3098;&#3142;&#3103;&#3149;&#3122; &#3112;&#3136;&#3105;&#3122;&#3147; &#3114;&#3142;&#3074;&#3114;&#3137;&#3105;&#3137; &#3100;&#3074;&#3108;&#3137;&#3125;&#3137;&#3122; &#3118;&#3074;&#3110;&#3122;&#3137; &#3128;&#3143;&#3110; &#3108;&#3136;&#3120;&#3137;&#3108;&#3137;&#3074;&#3103;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#3118;&#3146;&#3108;&#3149;&#3108;&#3074; &#3077;&#3093;&#3149;&#3127;&#3120;&#3134;&#3128;&#3149;&#3119; &#3100;&#3112;&#3134;&#3117;&#3134;&mdash;870 (62.95%) &#3077;&#3093;&#3149;&#3127;&#3120;&#3134;&#3128;&#3149;&#3119;&#3137;&#3122;&#3144;&#3112; &#3118;&#3095;&#3125;&#3134;&#3120;&#3135; &#3100;&#3112;&#3134;&#3117;&#3134;&mdash;490 (72.06%) &#3077;&#3093;&#3149;&#3127;&#3120;&#3134;&#3128;&#3149;&#3119;&#3137;&#3122;&#3144;&#3112; &#3128;&#3149;&#3108;&#3149;&#3120;&#3136;&#3122; &#3100;&#3112;&#3134;&#3117;&#3134;&mdash;380 (54.13%) &#3095;&#3149;&#3120;&#3134;&#3118;&#3074;&#3122;&#3147; 3 &#3114;&#3149;&#3120;&#3117;&#3137;&#3108;&#3149;&#3125; &#3114;&#3149;&#3120;&#3134;&#3109;&#3118;&#3135;&#3093; &#3114;&#3134;&#3104;&#3126;&#3134;&#3122;&#3122;&#3137;, &#3081;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;.&#3120;&#3142;&#3105;&#3149;&#3105;&#3135; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137;&#3125;&#3134;&#3120;&#3143; &#3077;&#3119;&#3135;&#3112;&#3134;, &#3078; &#3098;&#3135;&#3108;&#3149;&#3120; &#3112;&#3135;&#3120;&#3149;&#3118;&#3134;&#3108;, &#3079;&#3074;&#3114;&#3136;&#3120;&#3135;&#3119;&#3122;&#3149; &#3115;&#3135;&#3122;&#3149;&#3118;&#3149; &#3093;&#3074;&#3114;&#3142;&#3112;&#3136; &#3077;&#3111;&#3135;&#3112;&#3143;&#3108; &#3078;&#3120;&#3149;&#3110;&#3142;&#3127;&#3136;&#3120;&#3149; &#3079;&#3120;&#3134;&#3112;&#3136;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Cite web requires |website= (help) &#3114;&#3144;&#3105;&#3135;&#3098;&#3135;&#3074;&#3108;&#3114;&#3134;&#3105;&#3137;, &#3114;&#3126;&#3149;&#3098;&#3135;&#3118; &#3095;&#3147;&#3110;&#3134;&#3125;&#3120;&#3135; &#3100;&#3135;&#3122;&#3149;&#3122;&#3134;, &#3087;&#3122;&#3138;&#3120;&#3137; &#3118;&#3074;&#3105;&#3122;&#3134;&#3112;&#3135;&#3093;&#3135; &#3098;&#3142;&#3074;&#3110;&#3135;&#3112; &#3095;&#3149;&#3120;&#3134;&#3118;&#3074;.&#3114;&#3144;&#3105;&#3135;&#3098;&#3135;&#3074;&#3108;&#3114;&#3134;&#3105;&#3137; &#3114;&#3126;&#3149;&#3098;&#3135;&#3118; &#3095;&#3147;&#3110;&#3134;&#3125;&#3120;&#3135; &#3100;&#3135;&#3122;&#3149;&#3122;&#3134;, &#3087;&#3122;&#3138;&#3120;&#3137; &#3118;&#3074;&#3105;&#3122;&#3074; &#3122;&#3147;&#3112;&#3135; &#3095;&#3149;&#3120;&#3134;&#3118;&#3074;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#3120;&#3134;&#3100;&#3137; &#3114;&#3149;&#3120;&#3100;&#3122;&#3108;&#3147; &#3128;&#3117; &#3100;&#3120;&#3135;&#3114;&#3135; &quot;&#3112;&#3134; &#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3074; &#3120;&#3134;&#3100;&#3149;&#3119;&#3134;&#3112;&#3149;&#3112;&#3135; &#3108;&#3149;&#3119;&#3100;&#3135;&#3074;&#3098;&#3135; &#3114;&#3147;&#3125;&#3105;&#3074;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#3079;&#3074;&#3110;&#3137;&#3122;&#3147; &#3114;&#3137;&#3120;&#3137;&#3127;&#3137;&#3122; &#3128;&#3074;&#3094;&#3149;&#3119; 680, &#3118;&#3129;&#3135;&#3123;&#3122; &#3128;&#3074;&#3094;&#3149;&#3119; 584, &#3095;&#3149;&#3120;&#3134;&#3118;&#3074;&#3122;&#3147; &#3112;&#3135;&#3125;&#3134;&#3128; &#3095;&#3139;&#3129;&#3134;&#3122;&#3137; 279 &#3081;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#3110;&#3143;&#3125;&#3110;&#3134;&#3128;&#3137;&#3093;&#3137; &#3079;&#3127;&#3149;&#3103;&#3074; &#3122;&#3143;&#3093;&#3114;&#3147;&#3125;&#3103;&#3074;&#3108;&#3147; &#3108;&#3112; &#3125;&#3143;&#3126;&#3149;&#3119;&#3134;&#3125;&#3139;&#3108;&#3149;&#3108;&#3135;&#3112;&#3135; &#3108;&#3149;&#3119;&#3100;&#3135;&#3074;&#3098;&#3135;, &#3110;&#3143;&#3125;&#3110;&#3134;&#3128;&#3137;&#3112;&#3143; &#3114;&#3138;&#3100;&#3135;&#3128;&#3149;&#3108;&#3138; &#3077;&#3108;&#3112;&#3135;&#3093;&#3135; &#3128;&#3143;&#3125;&#3122;&#3137; &#3098;&#3143;&#3128;&#3149;&#3108;&#3138; &#3081;&#3074;&#3103;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#3112;&#3134;&#3128;&#3149;&#3108;&#3135;&#3093;&#3137;&#3122; &#3128;&#3074;&#3094;&#3149;&#3119; &#3100;&#3112;&#3134;&#3117;&#3134;&#3122;&#3147; 1%&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#3110;&#3093;&#3149;&#3127;&#3107;&#3134;&#3112; &#3116;&#3142;&#3128;&#3149;&#3108;&#3125;&#3134;&#3120;&#3135;&#3114;&#3143;&#3103; &#3118;&#3074;&#3105;&#3122;&#3074;, &#3108;&#3138;&#3120;&#3149;&#3114;&#3137;&#3112; &#3108;&#3120;&#3149;&#3122;&#3137;&#3114;&#3134;&#3105;&#3137; &#3118;&#3074;&#3105;&#3122;&#3074;, &#3114;&#3105;&#3118;&#3120;&#3112; &#3077;&#3120;&#3149;&#3111;&#3125;&#3136;&#3105;&#3137; &#3118;&#3074;&#3105;&#3122;&#3074;, &#3114;&#3105;&#3118;&#3120;&#3112; &#3120;&#3134;&#3098;&#3120;&#3149;&#3122; &#3118;&#3074;&#3105;&#3122;&#3074;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#3081;&#3110;&#3134;&#3129;&#3120;&#3107;&#3093;&#3137; &#3118;&#3137;&#3112;&#3147;&#3122;&#3135; &#3126;&#3134;&#3128;&#3112;&#3074; &#3078;&#3119;&#3112;&#3112;&#3137; &#3079;&#3122;&#3134; &#3125;&#3135;&#3125;&#3120;&#3135;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;: &#3119;&#3134;&#3110;&#3125; &#3120;&#3134;&#3100;&#3149;&#3119;&#3134;&#3112;&#3135;&#3093;&#3135; &#3081;&#3108;&#3149;&#3108;&#3120;&#3134;&#3112;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#3125;&#3136;&#3103;&#3135;&#3122;&#3147; &#3118;&#3137;&#3074;&#3110;&#3137;&#3095;&#3134; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135; &#3077;&#3119;&#3135;&#3074;&#3110;&#3135;, &#3120;&#3142;&#3074;&#3105;&#3137; &#3110;&#3126;&#3122;&#3108;&#3147; 2,000 &#3093;&#3135;&#3118;&#3136; &#3114;&#3120;&#3135;&#3111;&#3135; &#3095;&#3122; &#3077;&#3095;&#3149;&#3112;&#3135;-2.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#3080;&#3126;&#3149;&#3125;&#3120;&#3135;, &#3128;&#3137;&#3126;&#3136;&#3122; 06. &#3114;&#3122;&#3149;&#3122;&#3142;&#3103;&#3138;&#3120;&#3135; &#3098;&#3135;&#3112;&#3149;&#3112;&#3125;&#3134;&#3105;&#3137; &#3114;&#3103;&#3149;&#3112;&#3134;&#3112;&#3135;&#3093;&#3135; &#3098;&#3143;&#3120;&#3137;&#3093;&#3137;&#3112;&#3149;&#3112;&#3134;&#3105;&#3137; - &#3120;&#3134;&#3118;&#3093;&#3139;&#3127;&#3149;&#3107;, &#3128;&#3137;&#3126;&#3136;&#3122; &#3116;&#3139;&#3074;&#3110;&#3074; - &#3120;&#3098;&#3112;: &#3105;&#3134;&#2405;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3074;&#3122;&#3147; &#3078;&#3119;&#3138;&#3120;&#3149;&#3125;&#3143;&#3110;&#3125;&#3144;&#3110;&#3149;&#3119;&#3074;&#3122;&#3147;&#3093;&#3138;&#3105;&#3134; &#3093;&#3146;&#3112;&#3149;&#3112;&#3135;&#3125;&#3074;&#3110;&#3122;&#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3134;&#3122;&#3137;&#3095;&#3134; &#3125;&#3134;&#3105;&#3135;&#3112; &#3110;&#3134;&#3094;&#3134;&#3122;&#3134;&#3122;&#3137; &#3093;&#3112;&#3149;&#3114;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#3086; &#3086;&#3112;&#3149;&#3112;&#3135;&#3093;&#3122;&#3147; &#3117;&#3134;&#3095;&#3074;&#3095;&#3134;, &#3125;&#3136;&#3120;&#3135;&#3112;&#3135; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120; &#3093;&#3118;&#3135;&#3103;&#3136; &#3128;&#3117;&#3149;&#3119;&#3137;&#3122;&#3137;&#3095;&#3134; &#3086;&#3112;&#3149;&#3112;&#3137;&#3093;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#3116;&#3128;&#3149;&#3128;&#3137; &#3110;&#3135;&#3095;&#3095;&#3134;&#3112;&#3143; &#3086;&#3074;&#3116;&#3149;&#3120;&#3110;&#3120;&#3149; &#3086;&#3122;&#3134;&#3081;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137; &#3077;&#3112;&#3135; &#3114;&#3122;&#3093;&#3120;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3103;&#3149;&#3122;&#3137; &#3086;&#3110;&#3137;&#3120;&#3137;&#3095;&#3134; NTR &#3125;&#3135;&#3095;&#3149;&#3120;&#3129;&#3074;&#3108;&#3147; &#3118;&#3146;&#3110;&#3122;&#3119;&#3149;&#3119;&#3143; &#3080; &#3082;&#3120;&#3137; &#3118;&#3146;&#3110;&#3103;&#3095;&#3134; &#3125;&#3098;&#3149;&#3098;&#3135;&#3112; &#3096;&#3074;&#3103;&#3134;&#3125;&#3134;&#3120;&#3135; (&#3114;&#3149;&#3120;&#3128;&#3149;&#3108;&#3137;&#3108;&#3074; &#3081;&#3112;&#3149;&#3112; &#3125;&#3134;&#3120;&#3137;&#3093;&#3134;&#3110;&#3137;) &#3079;&#3074;&#3103;&#3135;&#3114;&#3143;&#3120;&#3137; &#3118;&#3136;&#3110; &#3087;&#3120;&#3149;&#3114;&#3105;&#3135;&#3074;&#3110;&#3112;&#3135; &#3114;&#3142;&#3110;&#3149;&#3110;&#3122;&#3137; &#3098;&#3142;&#3114;&#3137;&#3108;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#3119; &#3118;&#3134; &#3108;&#3134; &#3120;&#3134; &#3100; &#3117;&#3134; &#3112; &#3128; &#3122; &#3095;&#3074; &#3119;&#3095;&#3107;&#3074; &#3093;&#3134;&#3125;&#3134;&#3122;&#3074;&#3103;&#3143; &#3114;&#3144; &#3125;&#3134;&#3093;&#3149;&#3119;&#3074;&#3122;&#3147; &#3119;&#3108;&#3147; &#3118;&#3146;&#3110;&#3122;&#3137;&#3114;&#3142;&#3103;&#3149;&#3103;&#3135; &#3125;&#3120;&#3137;&#3128;&#3095;&#3134; &#3118;&#3138;&#3105;&#3093;&#3149;&#3127;&#3120;&#3134;&#3122; &#3095;&#3137;&#3120;&#3137; &#3122;&#3096;&#3137;&#3125;&#3137;&#3122;&#3112;&#3137; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3128;&#3149;&#3108;&#3143; &#3119;&#3095;&#3107;&#3074; &#3077;&#3125;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#3125;&#3134;&#3118;&#3112; &#3114;&#3137;&#3120;&#3134;&#3107;&#3074; &#3080; &#3093;&#3149;&#3120;&#3135;&#3074;&#3110;&#3135; &#3125;&#3135;&#3111;&#3074;&#3095;&#3134; &#3081;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Yakshagana and Nataka Diganta publications &#3118;&#3135;&#3093;&#3149;&#3093;&#3135;&#3122;&#3135;&#3112;&#3143;&#3112;&#3135;, &#3120;&#3134;&#3111;&#3134;&#3093;&#3139;&#3127;&#3149;&#3107; &#3118;&#3138;&#3120;&#3149;&#3108;&#3135; (1992).&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#3098;&#3142;&#3112;&#3149;&#3112;&#3144;&#3122;&#3147;&#3112;&#3135; &#3103;&#3149;&#3120;&#3135;&#3114;&#3149;&#3122;&#3135;&#3093;&#3143;&#3112;&#3149; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3074;&#3122;&#3147; &#3078;&#3118;&#3142; &#3116;&#3134;&#3122;&#3149;&#3119;&#3074; &#3095;&#3105;&#3135;&#3098;&#3135;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#3079;&#3108;&#3105;&#3137; 32&#3093;&#3137; &#3114;&#3144;&#3095;&#3134; &#3095;&#3149;&#3120;&#3074;&#3109;&#3134;&#3122;&#3112;&#3137; &#3125;&#3142;&#3122;&#3119;&#3135;&#3074;&#3098;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#3118;&#3134;&#3118; &#3110;&#3142;&#3098;&#3149;&#3098;&#3135;&#3112; &#3118;&#3074;&#3110;&#3137; &#3108;&#3137;&#3118;&#3149;&#3118;&#3142;&#3110;&#3134; &#3118;&#3120;&#3135; &#3118;&#3074;&#3103;&#3122;&#3134;&#3119;&#3142; &#3108;&#3137;&#3118;&#3149;&#3118;&#3142;&#3110;&#3134;..&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#3112;&#3135;&#3120;&#3074;&#3108;&#3120;&#3074; &#3128;&#3143;&#3125;&#3122;&#3074;&#3110;&#3137;&#3093;&#3137;&#3112;&#3143; &#3112;&#3136;&#3125;&#3137; &#3093;&#3103;&#3135;&#3093; &#3112;&#3143;&#3122; &#3118;&#3136;&#3110; &#3110;&#3146;&#3120;&#3149;&#3122;&#3137;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3125;&#3134; !&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;2014 &#3086;&#3112;&#3149;&#3112;&#3135;&#3093;&#3122;&#3122;&#3147; &#3108;&#3142;&#3122;&#3074;&#3095;&#3134;&#3107; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120; &#3128;&#3118;&#3135;&#3108;&#3135; &#3114;&#3134;&#3120;&#3149;&#3103;&#3136; &#3112;&#3137;&#3074;&#3098;&#3135; &#3114;&#3137;&#3103;&#3149;&#3103; &#3118;&#3111;&#3137;&#3093;&#3120;&#3149; &#3095;&#3142;&#3122;&#3137;&#3114;&#3146;&#3074;&#3110;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3074;&#3122;&#3147; 20 &#3118;&#3135;&#3122;&#3135;&#3119;&#3112;&#3149;&#3122; &#3118;&#3074;&#3110;&#3135; &#3114;&#3149;&#3120;&#3110;&#3120;&#3149;&#3126;&#3112;&#3126;&#3134;&#3122;&#3122;&#3093;&#3137; &#3128;&#3074;&#3095;&#3136;&#3108; &#3112;&#3134;&#3103;&#3093;&#3134;&#3122;&#3093;&#3137; &#3125;&#3142;&#3123;&#3108;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#3079;&#3074;&#3110;&#3137;&#3122;&#3147; &#3114;&#3110;&#3135; &#3093;&#3109;&#3122;&#3137; &#3081;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#3077;&#3119;&#3135;&#3108;&#3143; &#3114;&#3149;&#3120;&#3111;&#3134;&#3112;&#3074;&#3095;&#3134; &#3108;&#3142;&#3122;&#3074;&#3095;&#3134;&#3107;&#3134; &#3119;&#3134;&#3128; &#3086;&#3093;&#3149;&#3093;&#3137;&#3125;&#3095;&#3134; &#3125;&#3135;&#3112;&#3135;&#3114;&#3135;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#3120;&#3142;&#3074;&#3105;&#3137; &#3128;&#3134;&#3120;&#3149;&#3122;&#3137; &#3090;&#3105; &#3125;&#3135;&#3120;&#3135;&#3095;&#3135;&#3114;&#3147;&#3119;&#3135;&#3112;&#3134; &#3128;&#3129;&#3128;&#3147;&#3114;&#3143;&#3108;&#3118;&#3144;&#3112; &#3114;&#3149;&#3120;&#3119;&#3134;&#3107;&#3118;&#3137; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108;, &#3105;&#3115;&#3149; 1830 &#3118;&#3143; 27&#3112; &#3093;&#3122;&#3093;&#3108;&#3149;&#3108;&#3134;&#3122;&#3147; &#3077;&#3105;&#3137;&#3095;&#3137; &#3114;&#3142;&#3103;&#3149;&#3103;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Retrieved 10 &#3100;&#3137;&#3122;&#3144; 2018.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#3078;&#3074;&#3111;&#3149;&#3120;&#3100;&#3149;&#3119;&#3147;&#3108;&#3135; &#3125;&#3134;&#3120;&#3114;&#3108;&#3149;&#3120;&#3135;&#3093; &#3093;&#3146;&#3112;&#3149;&#3112;&#3135; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3134;&#3122; &#3093;&#3149;&#3120;&#3135;&#3108;&#3074;, &#3080; '&#3079;&#3074;&#3103;&#3135;&#3114;&#3143;&#3120;&#3149;&#3122;&#3137;'&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#3080;&#3119;&#3112; 1998 &#3100;&#3112;&#3125;&#3120;&#3135; 13 &#3112; &#3118;&#3120;&#3107;&#3135;&#3074;&#3098;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#3128;&#3144;&#3112;&#3149;&#3128;&#3149; &#3105;&#3135;&#3095;&#3149;&#3120;&#3136; &#3093;&#3123;&#3134;&#3126;&#3134;&#3122; &#3078;&#3123;&#3149;&#3122;&#3095;&#3105;&#3149;&#3105; &#3122;&#3147;&#3112;&#3137;, &#3079;&#3074;&#3100;&#3112;&#3136;&#3120;&#3135;&#3074;&#3095;&#3149; &#3093;&#3123;&#3134;&#3126;&#3134;&#3122; &#3093;&#3142;. &#3093;&#3074;&#3110;&#3137;&#3093;&#3138;&#3120;&#3137; &#3122;&#3147;&#3112;&#3138; &#3081;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#3112;&#3136; &#3128;&#3149;&#3125;&#3117;&#3134;&#3125; &#3118;&#3142;&#3120;&#3137;&#3074;&#3095;&#3112;&#3134;?&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#3125;&#3136;&#3120;&#3137; 17&#3125; &#3126;&#3108;&#3134;&#3116;&#3149;&#3110;&#3074;&#3122;&#3147; &#3125;&#3135;&#3100;&#3119;&#3112;&#3095;&#3120; &#3128;&#3144;&#3112;&#3149;&#3119;&#3134;&#3122;&#3108;&#3147; &#3080; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3134;&#3112;&#3135;&#3093;&#3135; &#3125;&#3098;&#3149;&#3098;&#3134;&#3120;&#3112;&#3135; &#3077;&#3074;&#3098;&#3112;&#3134;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#3118;&#3137;&#3074;&#3110;&#3137;&#3095;&#3134; &#3077;&#3118;&#3149;&#3118;&#3125;&#3134;&#3120;&#3135;&#3112;&#3135; &#3095;&#3149;&#3120;&#3134;&#3118;&#3074;&#3122;&#3147;&#3112;&#3135; &#3114;&#3149;&#3120;&#3111;&#3134;&#3112; &#3125;&#3136;&#3111;&#3137;&#3122;&#3122;&#3147; &#3082;&#3120;&#3143;&#3095;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#3110;&#3136;&#3112;&#3135;&#3112;&#3143; &lsquo;&#3099;&#3134;&#3122;&#3142;&#3074;&#3100;&#3149; ' &#3095;&#3134; &#3118;&#3122;&#3119;&#3134;&#3123;&#3074;&#3122;&#3147;&#3093;&#3135; &#3105;&#3116;&#3149;&#3116;&#3135;&#3074;&#3095;&#3149; &#3098;&#3143;&#3126;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#3114;&#3137;&#3112;&#3120;&#3149;&#3125;&#3128;&#3137; &#3112;&#3093;&#3149;&#3127;&#3108;&#3149;&#3120;&#3118;&#3137; - &#3125;&#3074;&#3126;&#3136; 8.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#3098;&#3135;&#3112;&#3149;&#3112; &#3114;&#3134;&#3103;&#3135; &#3125;&#3149;&#3119;&#3125;&#3128;&#3134;&#3119;&#3117;&#3138;&#3118;&#3137;&#3122;&#3122;&#3147; &#3114;&#3074;&#3105;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112; &#3117;&#3138;&#3118;&#3135;&#3122;&#3147; &#3114;&#3074;&#3105;&#3135;&#3074;&#3098;&#3116;&#3105;&#3137;&#3108;&#3137;&#3112;&#3149;&#3112; &#3095;&#3147;&#3111;&#3137;&#3118; &#3078;&#3129;&#3134;&#3120;&#3111;&#3134;&#3112;&#3149;&#3119; &#3093;&#3146;&#3120;&#3108;&#3112;&#3137; &#3114;&#3138;&#3120;&#3149;&#3108;&#3135;&#3098;&#3143;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#3095;&#3149;&#3120;&#3134;&#3118;&#3074;&#3122;&#3147; &#3118;&#3095;&#3125;&#3134;&#3120;&#3135; &#3128;&#3074;&#3094;&#3149;&#3119; 4381, &#3078;&#3105;&#3125;&#3134;&#3120;&#3135; &#3128;&#3074;&#3094;&#3149;&#3119; 4213.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#3079;&#3110;&#3135; &#3125;&#3135;&#3125;&#3135;&#3111;&#3110;&#3126;&#3122;&#3149;&#3122;&#3147;, &#3125;&#3135;&#3125;&#3135;&#3111;&#3120;&#3138;&#3114;&#3134;&#3122;&#3149;&#3122;&#3147; &#3126;&#3093;&#3149;&#3108;&#3135; &#3128;&#3149;&#3109;&#3134;&#3125;&#3120;&#3134;&#3122;&#3137;&#3095;&#3134; &#3118;&#3134;&#3120;&#3135;&#3112;&#3134; &#3114;&#3112;&#3135;&#3093;&#3146;&#3128;&#3149;&#3108;&#3138; &#3081;&#3074;&#3103;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#3077;&#3122;&#3134; &#3125;&#3143;&#3110;&#3134;&#3122;&#3137; &#3114;&#3147;&#3119;&#3135; &#3118;&#3120;&#3122;&#3134; &#3108;&#3135;&#3120;&#3135;&#3095;&#3135; &#3125;&#3098;&#3149;&#3098;&#3135;&#3112; &#3125;&#3149;&#3119;&#3125;&#3111;&#3135; &#3077;&#3119;&#3135;&#3110;&#3137; &#3120;&#3134;&#3108;&#3149;&#3120;&#3137;&#3122;&#3122;&#3147; &#3117;&#3095;&#3125;&#3110;&#3134;&#3120;&#3134;&#3111;&#3112; &#3125;&#3144;&#3110;&#3135;&#3093; &#3114;&#3110;&#3149;&#3111;&#3108;&#3135;&#3122;&#3147; &#3093;&#3134;&#3093;&#3137;&#3074;&#3105;&#3134; &#3108;&#3074;&#3108;&#3149;&#3120;&#3074;&#3122;&#3147; &#3100;&#3120;&#3135;&#3095;&#3135;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;, &#3126;&#3149;&#3120;&#3136; &#3078;&#3107;&#3135;&#3125;&#3135;&#3123;&#3149;&#3123; &#3125;&#3143;&#3074;&#3093;&#3103; &#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120;&#3135; &#3114;&#3149;&#3120;&#3134;&#3109;&#3118;&#3135;&#3093;&#3147;&#3112;&#3149;&#3112;&#3108; &#3114;&#3134;&#3104;&#3126;&#3134;&#3122; &#3090;&#3093;&#3103;&#3135;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#3128;&#3074;&#3093;&#3149;&#3127;&#3137;&#3117;&#3135;&#3108; &#3128;&#3074;&#3093;&#3136;&#3120;&#3149;&#3107; &#3120;&#3134;&#3100;&#3093;&#3136;&#3119;&#3134;&#3122; &#3126;&#3093;&#3074;&#3122;&#3147; &#3128;&#3136;&#3114;&#3136;&#3088; &#3114;&#3149;&#3120;&#3111;&#3134;&#3112; &#3093;&#3134;&#3120;&#3149;&#3119;&#3110;&#3120;&#3149;&#3126;&#3135;&#3095;&#3134; &#3114;&#3134;&#3120;&#3149;&#3103;&#3136;&#3112;&#3135; &#3128;&#3118;&#3120;&#3149;&#3109;&#3125;&#3074;&#3108;&#3074;&#3095;&#3134; &#3112;&#3105;&#3135;&#3114;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#3110;&#3134;&#3074;&#3108;&#3147; &#3108;&#3074;&#3105;&#3149;&#3120;&#3135; &#3077;&#3108;&#3112;&#3149;&#3112;&#3135; &#3079;&#3074;&#3103;&#3135; &#3112;&#3137;&#3074;&#3098;&#3135; &#3108;&#3120;&#3135;&#3118;&#3143;&#3128;&#3149;&#3108;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;https://www.andhrajyothy.com/telugunews/abnarchievestorys-559653 &#3093;&#3147;&#3103; &#3110;&#3149;&#3125;&#3134;&#3120;&#3074; &#3118;&#3137;&#3074;&#3110;&#3137;&#3112;&#3149;&#3112; &#3128;&#3118;&#3134;&#3098;&#3134;&#3120; &#3115;&#3122;&#3093;&#3074; &#3078;&#3111;&#3134;&#3120;&#3074;&#3095;&#3134; &#3116;&#3142;&#3074;&#3095;&#3123;&#3138;&#3120;&#3137; &#3077;&#3074;&#3108;&#3120;&#3149;&#3100;&#3134;&#3108;&#3136;&#3119; &#3125;&#3135;&#3118;&#3134;&#3112;&#3134;&#3126;&#3149;&#3120;&#3119;&#3074; &#3110;&#3143;&#3125;&#3112;&#3129;&#3123;&#3149;&#3123;&#3135; &#3110;&#3143;&#3125;&#3134;&#3122;&#3119;&#3134;&#3122;&#3137; &#3116;&#3146;&#3105;&#3149;&#3105;&#3095;&#3146;&#3074;&#3105;&#3135;, &#3125;&#3135;&#3126;&#3134;&#3094;&#3114;&#3103;&#3149;&#3112;&#3074; &#3100;&#3135;&#3122;&#3149;&#3122;&#3134;, &#3114;&#3142;&#3110;&#3116;&#3119;&#3122;&#3137; &#3118;&#3074;&#3105;&#3122;&#3134;&#3112;&#3135;&#3093;&#3135; &#3098;&#3142;&#3074;&#3110;&#3135;&#3112; &#3095;&#3149;&#3120;&#3134;&#3118;&#3074;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#3095;&#3149;&#3120;&#3134;&#3118;&#3074;&#3122;&#3147; &#3114;&#3134;&#3104;&#3126;&#3134;&#3122;&#3112;&#3137; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3135;&#3074;&#3098;&#3135;&#3112; &#3108;&#3120;&#3149;&#3125;&#3134;&#3108;, &#3120;&#3134;&#3122;&#3142;&#3095;&#3134;&#3125;&#3149; &#3128;&#3135;&#3110;&#3149;&#3111;&#3135; &#3112;&#3137;&#3074;&#3098;&#3135; &#3108;&#3146;&#3122;&#3135;&#3128;&#3134;&#3120;&#3135;&#3095;&#3134; &#3090;&#3093; &#3125;&#3135;&#3110;&#3149;&#3119;&#3134;&#3120;&#3149;&#3109;&#3135;&#3112;&#3135; 1982&#3122;&#3147; &#3108;&#3112; S.S.C &#3112;&#3135; &#3114;&#3138;&#3120;&#3149;&#3108;&#3135;&#3098;&#3143;&#3128;&#3135;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#3093;&#3134;&#3122;&#3137;&#3125;&#3122;&#3137;: 298 &#3129;&#3142;&#3093;&#3149;&#3103;&#3134;&#3120;&#3149;&#3122;&#3137;*&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#3079;&#3123;&#3149;&#3122;&#3108;&#3147;, 6906 &#3100;&#3112;&#3134;&#3117;&#3134;&#3108;&#3147; 244 &#3129;&#3142;&#3093;&#3149;&#3103;&#3134;&#3120;&#3149;&#3122;&#3122;&#3147; &#3125;&#3135;&#3128;&#3149;&#3108;&#3120;&#3135;&#3074;&#3098;&#3135; &#3081;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#3116;&#3110;&#3149;&#3110;&#3142;&#3125;&#3147;&#3122;&#3137;&#3122;&#3147; &#3128;&#3116;&#3149; &#3114;&#3147;&#3128;&#3149;&#3103;&#3134;&#3115;&#3136;&#3128;&#3137; &#3128;&#3148;&#3093;&#3120;&#3149;&#3119;&#3074; &#3081;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#3078; &#3112;&#3095;&#3120;&#3074;&#3122;&#3147;&#3112;&#3143; &#3081;&#3112;&#3149;&#3112; &#3118;&#3120;&#3147; &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120;&#3135; &#3093;&#3146;&#3105;&#3137;&#3093;&#3144;&#3112; &#3093;&#3147;&#3125;&#3122;&#3137;&#3105;&#3137;&#3112;&#3135; &#3108;&#3112; &#3093;&#3137;&#3118;&#3134;&#3120;&#3149;&#3108;&#3142;&#3093;&#3135; &#3108;&#3095;&#3135;&#3112; &#3125;&#3120;&#3137;&#3105;&#3135;&#3095;&#3134; &#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#3125;&#3135;&#3110;&#3149;&#3119;&#3134;&#3120;&#3149;&#3109;&#3135; &#3100;&#3143;&#3087;&#3128;&#3136; &#3128;&#3134;&#3120;&#3109;&#3149;&#3119;&#3074; &#3125;&#3129;&#3135;&#3074;&#3098;&#3135;&#3112; &#3080; &#3128;&#3117;&#3093;&#3137; &#3125;&#3135;&#3125;&#3135;&#3111; &#3114;&#3134;&#3120;&#3149;&#3103;&#3136;&#3122;&#3093;&#3137; &#3098;&#3142;&#3074;&#3110;&#3135;&#3112; &#3112;&#3143;&#3108;&#3122;&#3137;, &#3077;&#3112;&#3149;&#3112;&#3135; &#3125;&#3135;&#3117;&#3134;&#3095;&#3134;&#3122; &#3100;&#3142;&#3086;&#3128;&#3135; &#3112;&#3143;&#3108;&#3122;&#3137;, &#3125;&#3135;&#3125;&#3135;&#3111; &#3114;&#3149;&#3120;&#3100;&#3134; &#3128;&#3074;&#3096;&#3134;&#3122; &#3112;&#3143;&#3108;&#3122;&#3137; &#3114;&#3134;&#3122;&#3149;&#3095;&#3146;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#3081;&#3108;&#3149;&#3108;&#3120; &#3098;&#3142;&#3112;&#3149;&#3112;&#3144;&#3118;&#3129;&#3134;&#3112;&#3095;&#3120;&#3134;&#3112;&#3135;&#3093;&#3135; &#3114;&#3142;&#3120;&#3074;&#3116;&#3138;&#3120;&#3137; &#3090;&#3093; &#3114;&#3149;&#3120;&#3111;&#3134;&#3112; &#3093;&#3143;&#3074;&#3110;&#3149;&#3120;&#3074;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#3118;&#3134;&#3098;&#3120;&#3149;&#3122;, &#3095;&#3137;&#3074;&#3103;&#3138;&#3120;&#3137;&#3093;&#3137; 110 &#3093;&#3135;.&#3118;&#3136;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#3093;&#3134;&#3116;&#3103;&#3149;&#3103;&#3135; &#3125;&#3135;&#3125;&#3135;&#3111; &#3128;&#3118;&#3128;&#3149;&#3119;&#3122;&#3112;&#3137; &#3128;&#3118;&#3095;&#3149;&#3120;&#3074;&#3095;&#3134; &#3077;&#3111;&#3149;&#3119;&#3119;&#3112;&#3074; &#3098;&#3143;&#3128;&#3135; &#3126;&#3120;&#3136;&#3120;&#3074;&#3122;&#3147;&#3112;&#3135; &#3100;&#3112;&#3149;&#3119;&#3137;&#3125;&#3137;&#3122; &#3128;&#3149;&#3109;&#3134;&#3119;&#3135;&#3122;&#3147; &#3125;&#3149;&#3119;&#3134;&#3111;&#3135;&#3112;&#3135; &#3077;&#3120;&#3135;&#3093;&#3103;&#3149;&#3103;&#3143;&#3074;&#3110;&#3137;&#3093;&#3137; &#3098;&#3135;&#3093;&#3135;&#3108;&#3149;&#3128; &#3077;&#3074;&#3110;&#3100;&#3143;&#3119;&#3125;&#3122;&#3128;&#3135; &#3081;&#3074;&#3103;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#3125;&#3135;&#3126;&#3149;&#3125;&#3074;&#3122;&#3147;&#3112;&#3135; &#3114;&#3110;&#3134;&#3120;&#3149;&#3109;&#3074; (matter) &#3086;&#3122;&#3134; &#3112;&#3135;&#3120;&#3149;&#3118;&#3135;&#3108;&#3118;&#3144;&#3074;&#3110;&#3135;?&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#3117;&#3134;&#3120;&#3108; &#3110;&#3143;&#3126;&#3074;&#3122;&#3147;&#3112;&#3135; &#3077;&#3108;&#3135; &#3114;&#3142;&#3110;&#3149;&#3110; &#3116;&#3149;&#3119;&#3134;&#3074;&#3093;&#3137;&#3122;&#3147; &#3118;&#3143;&#3112;&#3143;&#3100;&#3120;&#3137; &#3114;&#3110;&#3125;&#3135;&#3122;&#3147; &#3116;&#3134;&#3111;&#3149;&#3119;&#3108;&#3122;&#3137; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3135;&#3128;&#3149;&#3108;&#3138;&#3112;&#3143;, &#3093;&#3134;&#3120;&#3149;&#3103;&#3138;&#3112;&#3135;&#3128;&#3149;&#3103;&#3149; &#3095;&#3134; &#3114;&#3143;&#3120;&#3137;&#3108;&#3142;&#3098;&#3149;&#3098;&#3137;&#3093;&#3147;&#3125;&#3103;&#3074; &#3079;&#3108;&#3112;&#3135; &#3087;&#3093;&#3134;&#3095;&#3149;&#3120;&#3108;, &#3093;&#3127;&#3149;&#3103;&#3114;&#3105;&#3143; &#3108;&#3108;&#3149;&#3125;&#3074; &#3108;&#3142;&#3122;&#3135;&#3119;&#3098;&#3143;&#3128;&#3149;&#3108;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#3080; &#3095;&#3112;&#3137;&#3122;&#3137; &#3114;&#3149;&#3120;&#3111;&#3134;&#3112;&#3074;&#3095;&#3134; &#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126; &#3112;&#3135;&#3125;&#3134;&#3128;, &#3120;&#3135;&#3119;&#3122;&#3149; &#3086;&#3128;&#3149;&#3103;&#3143;&#3103;&#3149; &#3112;&#3135;&#3120;&#3149;&#3118;&#3134;&#3107;&#3134;&#3122;&#3093;&#3137; &#3077;&#3125;&#3128;&#3120;&#3118;&#3144;&#3112; &#3095;&#3149;&#3120;&#3134;&#3112;&#3144;&#3103;&#3149;, &#3114;&#3134;&#3122;&#3120;&#3134;&#3119;&#3135;&#3122; &#3093;&#3149;&#3125;&#3134;&#3120;&#3136;&#3122;&#3137;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#3079;&#3125;&#3135; &#3095;&#3137;&#3105;&#3149;&#3122;&#3137; &#3118;&#3143;, &#3078;&#3095;&#3128;&#3149;&#3103;&#3137; &#3118;&#3134;&#3128;&#3134;&#3122;&#3149;&#3122;&#3147; &#3095;&#3137;&#3105;&#3149;&#3122;&#3137;&#3114;&#3142;&#3105;&#3108;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#3110;&#3138;&#3120;&#3074; &#3122;&#3147;&#3112;&#3137;, &#3128;&#3118;&#3136;&#3114; &#3114;&#3103;&#3149;&#3103;&#3107;&#3118;&#3144;&#3112; &#3129;&#3135;&#3074;&#3110;&#3138;&#3114;&#3137;&#3120;&#3074; &#3112;&#3137;&#3074;&#3105;&#3135; 57 &#3093;&#3135;. &#3118;&#3136;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#3112;&#3137;&#3125;&#3149;&#3125;&#3137; &#3090;&#3093; &#3098;&#3135;&#3112;&#3149;&#3112; &#3125;&#3135;&#3108;&#3149;&#3108;&#3112;&#3074; &#3112;&#3137;&#3074;&#3105;&#3135;, &#3079;&#3110;&#3135; &#3098;&#3135;&#3112;&#3149;&#3112; &#3125;&#3135;&#3108;&#3149;&#3108;&#3112;&#3074; &#3095;&#3135;&#3074;&#3100; &#3098;&#3137;&#3103;&#3149;&#3103;&#3138; &#3125;&#3134;&#3119;&#3137; &#3093;&#3110;&#3122;&#3135;&#3093;&#3112;&#3137; &#3098;&#3143;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135; &#3086;&#3074;&#3110;&#3137;&#3093;&#3074;&#3103;&#3143; &#3114;&#3074;&#3103; &#3108;&#3120;&#3149;&#3125;&#3134;&#3108; &#3110;&#3136;&#3112;&#3135;&#3112;&#3135; &#3114;&#3146;&#3105;&#3135;&#3095;&#3134; &#3081;&#3074;&#3098;&#3134;&#3122;&#3135;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#3078;&#3118;&#3142; &quot;&#3093;&#3142;.&#3086;&#3074;.&#3118;&#3134;&#3109;&#3149;&#3119;&#3138;&quot; &#3114;&#3143;&#3120;&#3137;&#3108;&#3146; &#3120;&#3098;&#3112;&#3122;&#3137; &#3098;&#3143;&#3128;&#3143;&#3125;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#3093;&#3134;&#3114;&#3120;&#3149;, &#3100;&#3135;&#3074;&#3093;&#3149; &#3118;&#3135;&#3126;&#3149;&#3120;&#3118;&#3074;&#3108;&#3147; &#3098;&#3143;&#3128;&#3135;&#3112; &#3122;&#3147;&#3129;&#3074; &#3118;&#3136;&#3110; &#3125;&#3142;&#3074;&#3105;&#3135; &#3122;&#3143;&#3110;&#3134; &#3116;&#3074;&#3095;&#3134;&#3120;&#3137; &#3108;&#3136;&#3095;&#3122;&#3112;&#3137; &#3098;&#3146;&#3114;&#3149;&#3114;&#3135;&#3128;&#3149;&#3108;&#3138;&#3125;&#3136;&#3103;&#3135;&#3112;&#3135; &#3098;&#3143;&#3128;&#3149;&#3108;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#3114;&#3103;&#3149;&#3103;&#3107;&#3074;&#3122;&#3147; 10 &#3114;&#3149;&#3120;&#3144;&#3125;&#3143;&#3103;&#3137; &#3125;&#3144;&#3110;&#3149;&#3119; &#3128;&#3148;&#3093;&#3120;&#3149;&#3119;&#3134;&#3122;&#3137;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#3077;&#3074;&#3108;&#3143;&#3093;&#3134;&#3093; &#3125;&#3134;&#3105;&#3137;&#3093;&#3120;&#3135; (user) &#3093;&#3138;&#3105;&#3134; &#3125;&#3136;&#3103;&#3135;&#3112;&#3135; &#3077;&#3125;&#3128;&#3120;&#3134;&#3112;&#3137;&#3095;&#3137;&#3107;&#3074;&#3095;&#3134; (customize) &#3098;&#3143;&#3128;&#3137;&#3093;&#3147;&#3125;&#3098;&#3149;&#3098;&#3137;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#3077;&#3100;&#3119;&#3149; &#3125;&#3120;&#3149;&#3118; &#3125;&#3135;&#3100;&#3119; &#3112;&#3120;&#3143;&#3127;&#3149; &#3118;&#3134;&#3112;&#3128; &#3093;&#3147;&#3103; &#3126;&#3149;&#3120;&#3136;&#3112;&#3135;&#3125;&#3134;&#3128;&#3120;&#3134;&#3125;&#3137; &#3108;&#3134;&#3123;&#3149;&#3123;&#3138;&#3120;&#3135; &#3120;&#3134;&#3118;&#3143;&#3126;&#3149;&#3125;&#3120;&#3135; &#3114;&#3149;&#3120;&#3117;&#3137; &#3095;&#3135;&#3120;&#3135;&#3111;&#3120;&#3149; &#3128;&#3137;&#3120;&#3143;&#3094;&#3134; &#3125;&#3134;&#3107;&#3135; &#3095;&#3148;&#3108;&#3074;&#3120;&#3134;&#3100;&#3137; &#3120;&#3098;&#3112;, &#3112;&#3135;&#3120;&#3149;&#3118;&#3134;&#3108;, &#3110;&#3120;&#3149;&#3126;&#3093;&#3108;&#3149;&#3125;&#3074;: &#3112;&#3136;&#3122;&#3093;&#3074;&#3104; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3134;&#3112;&#3074;: &#3103;&#3135;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#3079;&#3108;&#3105;&#3143; &#3098;&#3144;&#3112;&#3134;&#3112;&#3137; &#3112;&#3134;&#3095;&#3120;&#3135;&#3093;&#3074; &#3098;&#3143;&#3126;&#3134;&#3105;&#3074;&#3103;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#3114;&#3138;&#3120;&#3149;&#3125;&#3074; &#3087;&#3093;&#3098;&#3093;&#3149;&#3120;&#3114;&#3137;&#3120;&#3074;, &#3116;&#3129;&#3137;&#3111;&#3134;&#3112;&#3149;&#3119;&#3114;&#3137;&#3120;&#3074;, &#3116;&#3129;&#3137;&#3111;&#3112;&#3114;&#3137;&#3120;&#3074;, &#3114;&#3147;&#3110;&#3112; &#3077;&#3112;&#3135; &#3125;&#3135;&#3125;&#3135;&#3111; &#3093;&#3134;&#3122;&#3134;&#3122;&#3149;&#3122;&#3147; &#3125;&#3135;&#3125;&#3135;&#3111; &#3114;&#3143;&#3120;&#3149;&#3122;&#3108;&#3147; &#3114;&#3135;&#3122;&#3137;&#3125;&#3116;&#3105;&#3135;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#3079;&#3123;&#3149;&#3122;&#3108;&#3147;, 12945 &#3100;&#3112;&#3134;&#3117;&#3134;&#3108;&#3147; 2076 &#3129;&#3142;&#3093;&#3149;&#3103;&#3134;&#3120;&#3149;&#3122;&#3122;&#3147; &#3125;&#3135;&#3128;&#3149;&#3108;&#3120;&#3135;&#3074;&#3098;&#3135; &#3081;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#3093;&#3134;&#3123;&#3135;&#3110;&#3134;&#3128;&#3137; &#3100;&#3136;&#3125;&#3135;&#3108;&#3074;, &#3093;&#3125;&#3135;&#3108;&#3134;&#3108;&#3108;&#3149;&#3125;&#3134;&#3112;&#3149;&#3112;&#3135; &#3095;&#3137;&#3120;&#3135;&#3074;&#3098;&#3135; &#3093;&#3134;&#3123;&#3135;&#3110;&#3134;&#3128;&#3137; &#3093;&#3125;&#3149;&#3119;&#3134;&#3110;&#3149;&#3119;&#3134;&#3112;&#3118;&#3137; &#3077;&#3112;&#3143; &#3095;&#3149;&#3120;&#3074;&#3109;&#3134;&#3112;&#3149;&#3112;&#3135; &#3125;&#3136;&#3120;&#3137; &#3120;&#3098;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#3118;&#3146;&#3110;&#3103;&#3095;&#3134; &#3128;&#3137;&#3110;&#3120;&#3149;&#3126;&#3112;&#3137;&#3112;&#3135; &#3125;&#3139;&#3093;&#3149;&#3127;&#3134;&#3112;&#3149;&#3112;&#3136;, &#3077;&#3112;&#3074;&#3108;&#3120;&#3074; &#3116;&#3122;&#3117;&#3110;&#3149;&#3120;&#3137;&#3105;&#3137;, &#3128;&#3137;&#3117;&#3110;&#3149;&#3120;, &#3098;&#3135;&#3125;&#3120;&#3112; &#3100;&#3095;&#3112;&#3149;&#3112;&#3134;&#3109;&#3137;&#3112;&#3135; &#3110;&#3134;&#3120;&#3137;&#3125;&#3139;&#3093;&#3149;&#3127;&#3134;&#3122;&#3112;&#3138; &#3114;&#3149;&#3120;&#3093;&#3103;&#3135;&#3128;&#3149;&#3108;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#3118;&#3138;&#3122;&#3074; &#3112;&#3137;&#3074;&#3105;&#3135; 25 &#3087;&#3114;&#3149;&#3120;&#3135;&#3122;&#3149; 2016 &#3112; &#3078;&#3120;&#3149;&#3093;&#3144;&#3125;&#3137; &#3098;&#3143;&#3128;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#3110;&#3136;&#3074;&#3108;&#3147; &#3118;&#3122;&#3116;&#3110;&#3149;&#3111;&#3093;&#3074; &#3108;&#3095;&#3149;&#3095;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
</pre></body></html>
