<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1064;&#1086;&#1103;&#1076; &#1072;&#1079; &#1089;&#1072;&#1073;&#1072;&#1073;&#1080; &#1073;&#1072;&#1088;&#1086;&#1080; &#1096;&#1086;&#1080;&#1088;&#1086;&#1085;&#1080; &#1074;&#1072;&#1090;&#1072;&#1085;&#1076;&#1263;&#1089;&#1090; &#1085;&#1086;&#1084;&#1091;&#1089;&#1086;&#1080;&#1076; &#1073;&#1091;&#1076;&#1072;&#1085;&#1080; &#1096;&#1072;&#1088;&#1086;&#1080;&#1090;&#1080; &#1076;&#1072;&#1088;&#1073;&#1086;&#1088;&#1080; &#1050;&#1072;&#1088;&#1072;&#1093;&#1086;&#1085;&#1080;&#1105;&#1085; &#1073;&#1086;&#1096;&#1072;&#1076;, &#1082;&#1080; &#1056;&#1072;&#1096;&#1080;&#1076;&#1251; &#1072;&#1079; &#1074;&#1072;&#1090;&#1072;&#1085; &#1203;&#1080;&#1207;&#1088;&#1072;&#1090; &#1082;&#1072;&#1088;&#1076;&#1072;, &#1072;&#1079; &#1096;&#1072;&#1203;&#1088;&#1077; &#1073;&#1072; &#1096;&#1072;&#1203;&#1088;&#1077;, &#1072;&#1079; &#1076;&#1072;&#1088;&#1073;&#1086;&#1088;&#1077; &#1073;&#1072; &#1076;&#1072;&#1088;&#1073;&#1086;&#1088;&#1077; &#1075;&#1072;&#1096;&#1090;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1055;&#1086;&#1103;&#1072;&#1096; &#1171;&#1072;&#1092;&#1089;, &#1089;&#1077;&#1088;&#1096;&#1086;&#1093;&#1080; &#1073;&#1091;&#1085;&#1072;&#1092;&#1096;, &#1090;&#1086; 1 &ndash; 1,5 &#1084; &#1179;&#1072;&#1076; &#1084;&#1077;&#1082;&#1072;&#1096;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1041;&#1086; &#1203;&#1080;&#1076;&#1086;&#1103;&#1090;&#1080; &#1073;&#1077;&#1074;&#1086;&#1089;&#1080;&#1090;&#1072;&#1080; &#1048;&#1090;&#1090;&#1080;&#1092;&#1086;&#1179;&#1080; &#1085;&#1072;&#1074;&#1080;&#1089;&#1072;&#1085;&#1076;&#1072;&#1074;&#1086;&#1085;&#1080; &#1058;&#1086;&#1207;&#1080;&#1082;&#1080;&#1089;&#1090;&#1086;&#1085; &#1090;&#1072;&#1088;&#1207;&#1091;&#1084;&#1072;&#1080; &#1086;&#1089;&#1086;&#1088;&#1080; &#1075;&#1091;&#1085;&#1086;&#1075;&#1091;&#1085;&#1080; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1082;&#1086;&#1085;&#1080; &#1072;&#1076;&#1072;&#1073;&#1080;&#1105;&#1090;&#1080; &#1207;&#1072;&#1203;&#1086;&#1085; &#1088;&#1086;&#1203;&#1072;&#1085;&#1076;&#1086;&#1079;&#1251; &#1096;&#1091;&#1076;&#1072;, &#1093;&#1086;&#1085;&#1072;&#1085;&#1076;&#1072;&#1080; &#1090;&#1086;&#1207;&#1080;&#1082; &#1073;&#1086; &#1085;&#1072;&#1084;&#1091;&#1085;&#1072;&#1203;&#1086;&#1080; &#1089;&#1072;&#1088;&#1074;&#1072;&#1090;&#1080; &#1084;&#1072;&#1098;&#1085;&#1072;&#1074;&#1080;&#1080; &#1093;&#1072;&#1083;&#1179;&#1203;&#1086;&#1080; &#1076;&#1080;&#1075;&#1072;&#1088;&#1080; &#1086;&#1083;&#1072;&#1084; &#1086;&#1096;&#1085;&#1086;&#1081;&#1080;&#1080; &#1073;&#1077;&#1096;&#1090;&#1072;&#1088;&#1077; &#1087;&#1072;&#1081;&#1076;&#1086; &#1082;&#1072;&#1088;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1040;&#1089;&#1086;&#1089;&#1075;&#1091;&#1079;&#1086;&#1088;&#1080; &#1076;&#1072;&#1074;&#1083;&#1072;&#1090; &#1089;&#1072;&#1088;&#1083;&#1072;&#1096;&#1082;&#1072;&#1088;&#1080; &#1090;&#1091;&#1088;&#1082;&#1085;&#1072;&#1078;&#1086;&#1076;&#1080; &#1057;&#1086;&#1084;&#1086;&#1085;&#1080;&#1105;&#1085; &#1040;&#1083;&#1087;&#1090;&#1077;&#1075;&#1080;&#1085; &#1073;&#1091;&#1076;, &#1082;&#1080; &#1073;&#1072;&#1088; &#1079;&#1080;&#1076;&#1076;&#1080; &#1093;&#1263;&#1207;&#1072;&#1080;&#1085;&#1086;&#1085;&#1080; &#1093;&#1091;&#1076; &#1073;&#1072;&#1088;&#1086;&#1084;&#1072;&#1076;&#1072;, &#1076;&#1072;&#1088; &#1203;&#1091;&#1076;&#1091;&#1076;&#1080; &#1040;&#1092;&#1171;&#1086;&#1085;&#1080;&#1089;&#1090;&#1086;&#1085;&#1080; &#1082;&#1091;&#1085;&#1091;&#1085;&#1251; &#1076;&#1072;&#1074;&#1083;&#1072;&#1090;&#1080; &#1084;&#1091;&#1089;&#1090;&#1072;&#1179;&#1080;&#1083;&#1077;&#1088;&#1086; &#1073;&#1086; &#1084;&#1072;&#1088;&#1082;&#1072;&#1079;&#1072;&#1096; &#1096;&#1072;&#1203;&#1088;&#1080; &#1170;&#1072;&#1079;&#1085;&#1080;&#1085; (&#1170;&#1072;&#1079;&#1085;&#1072;) &#1073;&#1072;&#1088;&#1087;&#1086; &#1082;&#1072;&#1088;&#1076;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1202;&#1086;&#1083;&#1086; &#1074;&#1072;&#1079;&#1080;&#1092;&#1072;&#1080; &#1088;&#1072;&#1080;&#1089;&#1080; &#1207;&#1072;&#1084;&#1086;&#1072;&#1090;&#1080; &#1076;&#1077;&#1203;&#1086;&#1090;&#1080; &#1052;&#1080;&#1089;&#1082;&#1080;&#1085;&#1086;&#1073;&#1086;&#1076;&#1088;&#1086; &#1064;&#1086;&#1077;&#1074; &#1040;&#1073;&#1076;&#1091;&#1083;&#1203;&#1072;&#1084;&#1080;&#1076; &#1060;&#1088;&#1072;&#1081;&#1084;&#1086;&#1085;&#1086;&#1074;&#1080;&#1095; &#1073;&#1072; &#1263;&#1203;&#1076;&#1072; &#1076;&#1086;&#1088;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1056;&#1072;&#1089;&#1089;&#1086;&#1084;&#1080; &#1084;&#1072;&#1096;&#1203;&#1091;&#1088;&#1080; &#1088;&#1091;&#1089; &#1042;.&#1042;. &#1042;&#1077;&#1088;&#1077;&#1096;&#1072;&#1075;&#1080;&#1085;, &#1082;&#1080; &#1093;&#1091;&#1076; &#1073;&#1077;&#1074;&#1086;&#1089;&#1080;&#1090;&#1072; &#1080;&#1096;&#1090;&#1080;&#1088;&#1086;&#1082;&#1095;&#1080;&#1080; &#1092;&#1072;&#1090;&#1203;&#1080; &#1080;&#1085; &#1179;&#1072;&#1083;&#1098;&#1072; &#1073;&#1091;&#1076;, &laquo;&#1052;&#1091;&#1203;&#1086;&#1088;&#1080;&#1073;&#1072; &#1076;&#1072;&#1088; &#1052;&#1072;&#1203;&#1088;&#1072;&#1084;&raquo; &#1085;&#1086;&#1084; &#1089;&#1091;&#1088;&#1072;&#1090;&#1077; &#1082;&#1072;&#1096;&#1080;&#1076;&#1072;, &#1084;&#1072;&#1085;&#1079;&#1072;&#1088;&#1072;&#1080; &#1076;&#1072;&#1203;&#1096;&#1072;&#1090;&#1086;&#1074;&#1072;&#1088;&#1080; &#1207;&#1072;&#1085;&#1075;&#1080; &#1086;&#1085;&#1074;&#1072;&#1179;&#1090;&#1072;&#1088;&#1086; &#1090;&#1072;&#1089;&#1074;&#1080;&#1088; &#1082;&#1072;&#1088;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1040;&#1074;&#1074;&#1072;&#1083;&#1080;&#1085; &#1084;&#1072;&#1089;&#1098;&#1072;&#1083;&#1072;&#1077;, &#1082;&#1080; &#1076;&#1072;&#1088; &#1089;&#1086;&#1203;&#1072;&#1080; &#1040;&#1083;&#1075;&#1077;&#1073;&#1088;&#1072;&#1080; &#1093;&#1072;&#1090;&#1090;&#1251; &#1073;&#1072; &#1084;&#1080;&#1105;&#1085; &#1086;&#1084;&#1072;&#1076;, &#1085;&#1072;&#1079;&#1072;&#1088;&#1080;&#1103;&#1080; &#1084;&#1091;&#1086;&#1076;&#1080;&#1083;&#1072;&#1203;&#1086;&#1080; &#1093;&#1072;&#1090;&#1090;&#1251; &#1073;&#1091;&#1076;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1057;&#1086;&#1083;&#1203;&#1086;&#1080; 1995&mdash;2001 &#1084;&#1091;&#1086;&#1074;&#1080;&#1085;&#1080; &#1072;&#1074;&#1074;&#1072;&#1083;&#1080; &#1056;&#1072;&#1080;&#1089;&#1080; &#1064;&#1080;&#1088;&#1082;&#1072;&#1090;&#1080; &#1076;&#1072;&#1074;&#1083;&#1072;&#1090;&#1080;&#1080; &#1089;&#1086;&#1093;&#1090;&#1084;&#1086;&#1085;&#1080;&#1080; &laquo;&#1058;&#1086;&#1207;&#1080;&#1082;&#1089;&#1086;&#1093;&#1090;&#1084;&#1086;&#1085;&raquo; &#1074;&#1072; &#1089;&#1086;&#1083;&#1203;&#1086;&#1080; 2000&mdash;2003 &#1073;&#1072; &#1089;&#1080;&#1092;&#1072;&#1090;&#1080; &#1088;&#1072;&#1080;&#1089;&#1080; &#1085;&#1086;&#1203;&#1080;&#1103;&#1080; &#1060;&#1088;&#1091;&#1085;&#1079;&#1077;&#1080; &#1096;&#1072;&#1203;&#1088;&#1080; &#1044;&#1091;&#1096;&#1072;&#1085;&#1073;&#1077; &#1092;&#1072;&#1098;&#1086;&#1083;&#1080;&#1103;&#1090; &#1085;&#1072;&#1084;&#1091;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1052;&#1077;&#1203;&#1088;&#1080;&#1085;&#1085;&#1080;&#1089;&#1086; &#1202;&#1086;&#1207;&#1080;&#1073;&#1086;&#1077;&#1074;&#1072; &#1170;&#1072;&#1085;&#1080;&#1073;&#1086;&#1077;&#1074;&#1085;&#1072; - &#1203;&#1091;&#1085;&#1072;&#1088;&#1084;&#1072;&#1085;&#1076;&#1080; &#1084;&#1072;&#1088;&#1076;&#1091;&#1084;&#1080;&#1080; &#1058;&#1086;&#1207;&#1080;&#1082;&#1080;&#1089;&#1090;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1061;-&#1061;&#1059;1); &#1090;&#1086;&#1083;&#1086;&#1088;&#1080; &#1095;&#1086;&#1088;&#1091;&#1084;: &#1085;&#1072;&#1084;&#1091;&#1085;&#1072;&#1203;&#1086;&#1080; &#1203;&#1091;&#1085;&#1072;&#1088;&#1203;&#1086;&#1080; &#1084;&#1072;&#1088;&#1076;&#1091;&#1084;&#1251;-&#1076;&#1072;&#1089;&#1090;&#1075;&#1086;&#1203;&#1080; &#1082;&#1086;&#1088;&#1088;&#1077;&#1079;&#1251;, &#1090;&#1072;&#1073;&#1072;&#1179;&#1203;&#1086;&#1080; &#1095;&#1263;&#1073;&#1080;&#1085;, &#1089;&#1072;&#1085;&#1076;&#1091;&#1179;, &#1082;&#1072;&#1207;&#1082;&#1263;&#1083;&#1080; &#1076;&#1072;&#1088;&#1074;&#1077;&#1096;&#1251; (&#1072;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1044;&#1072;&#1088;&#1072; &mdash; &#1076;&#1077;&#1203;&#1072; &#1076;&#1072;&#1088; &#1207;&#1072;&#1084;&#1086;&#1072;&#1090;&#1080; &#1076;&#1077;&#1203;&#1086;&#1090;&#1080; &#1048;&#1079;&#1079;&#1072;&#1090;&#1091;&#1083;&#1083;&#1086; &#1202;&#1072;&#1083;&#1080;&#1084;&#1086;&#1074;&#1080; &#1085;&#1086;&#1203;&#1080;&#1103;&#1080; &#1053;&#1091;&#1088;&#1086;&#1073;&#1086;&#1076;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1041;&#1072; &#1082;&#1263;&#1076;&#1072;&#1082; &#1079;&#1091;&#1076;-&#1079;&#1091;&#1076; (&#1076;&#1072;&#1088; &#1103;&#1082; &#1096;&#1072;&#1073;&#1086;&#1088;&#1263;&#1079; &#1090;&#1086; 10 &#1084;&#1072;&#1088;&#1086;&#1090;&#1080;&#1073;&#1072;) &#1171;&#1080;&#1079; &#1084;&#1077;&#1076;&#1080;&#1203;&#1072;&#1085;&#1076; (&#1092;&#1072;&#1179;&#1072;&#1090; &#1073;&#1072;&#1098;&#1076;&#1080; &#1080;&#1090;&#1084;&#1086;&#1084;&#1080; &#1093;&#1091;&#1088;&#1091;&#1207;&#1080; &#1089;&#1091;&#1083;&#1092;&#1072; &#1105; &#1179;&#1072;&#1081;).&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1064;&#1072;&#1073;&#1083;&#1086;&#1085;:&#1060;&#1091;&#1088;&#1091;&#1076;&#1075;&#1086;&#1203;&#1203;&#1086;&#1080; &#1051;&#1072;&#1090;&#1074;&#1080;&#1103; &#1060;&#1091;&#1088;&#1091;&#1076;&#1075;&#1086;&#1203;&#1080; &#1087;&#1091;&#1088;&#1090;&#1091; &#1073;&#1091;&#1083;&#1102;&#1086;&#1088; (&#1072;&#1085;&#1075;&#1083;. Puerto Bol&iacute;var Airport) (&#1084;&#1072;&#1203;&#1072;&#1083;&#1083;&#1251;: Aeropuerto Puerto Bol&iacute;var) &mdash; &#1092;&#1091;&#1088;&#1091;&#1076;&#1075;&#1086;&#1203;&#1080; &#1093;&#1091;&#1089;&#1091;&#1089;&#1251; &#1072;&#1089;&#1090;, &#1082;&#1080; &#1103;&#1082; &#1073;&#1086;&#1085;&#1076;&#1080; &#1092;&#1091;&#1088;&#1091;&#1076;&#1080; &#1072;&#1089;&#1092;&#1072;&#1083;&#1090; &#1076;&#1086;&#1088;&#1072;&#1076;, &#1074;&#1072; &#1090;&#1263;&#1083;&#1080; &#1073;&#1086;&#1085;&#1076;&#1080; &#1086;&#1085; 1689 &#1084;&#1077;&#1090;&#1088; &#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#7944;&nu;&tau;&iota;&sigma;&theta;&#941;&nu;&eta;&sigmaf;; 444/435 &#1090;&#1086; &#1084;., &#1040;&#1092;&#1080;&#1085;&#1072; &mdash; 370/360 &#1090;&#1086; &#1084;., &#1040;&#1092;&#1080;&#1085;&#1072;) &mdash; &#1092;&#1072;&#1081;&#1083;&#1072;&#1089;&#1091;&#1092;&#1080; &#1070;&#1085;&#1086;&#1085;&#1080; &#1178;&#1072;&#1076;&#1080;&#1084;, &#1096;&#1086;&#1075;&#1080;&#1088;&#1076;&#1080; &#1043;&#1086;&#1088;&#1075;&#1080;&#1081;, &#1087;&#1072;&#1081;&#1088;&#1072;&#1074;&#1080; &#1057;&#1091;&#1179;&#1088;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1041;&#1091;&#1088;&#1203;&#1086;&#1085; &#1058;&#1263;&#1088;&#1072;&#1077;&#1074; &#1076;&#1072;&#1088; &#1089;&#1072;&#1203;&#1085;&#1072;&#1080; &#1058;&#1077;&#1072;&#1090;&#1088;&#1080; &#1076;&#1072;&#1074;&#1083;&#1072;&#1090;&#1080;&#1080; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072; &#1074;&#1072; &#1073;&#1072;&#1083;&#1077;&#1090;&#1080; &#1073;&#1072; &#1085;&#1086;&#1084;&#1080; &#1057;&#1072;&#1076;&#1088;&#1080;&#1076;&#1076;&#1080;&#1085; &#1040;&#1081;&#1085;&#1251; &#1103;&#1082;&#1095;&#1072;&#1085;&#1076; &#1089;&#1080;&#1084;&#1086;&#1203;&#1086;&#1080; &#1073;&#1072;&#1088;&#1207;&#1072;&#1089;&#1090;&#1072; &#1086;&#1092;&#1072;&#1088;&#1080;&#1076;&#1072;&#1072;&#1089;&#1090;: &#1057;&#1091;&#1083;&#1090;&#1086;&#1085;&#1073;&#1077;&#1082; (&quot;&#1040;&#1088;&#1096;&#1080;&#1085; &#1084;&#1086;&#1083;&#1086;&#1083;&#1072;&#1085;&quot;-&#1080; &#1262;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1064;&#1072;&#1073;&#1072;&#1082;&#1072;&#1080; WWW, &#1082;&#1080; &#1076;&#1072;&#1088; &#1093;&#1091;&#1076; &#1171;&#1072;&#1083;&#1072;&#1203;&#1086;&#1080; &#1072;&#1079; &#1203;&#1072;&#1084;&#1072; &#1087;&#1077;&#1096;&#1088;&#1072;&#1092;&#1090;&#1072;&#1088;&#1086; &#1090;&#1072;&#1207;&#1072;&#1089;&#1089;&#1091;&#1084; &#1084;&#1077;&#1082;&#1072;&#1088;&#1076;, &#1090;&#1072;&#1088;&#1072;&#1179;&#1179;&#1080;&#1080; &#1084;&#1080;&#1085;&#1073;&#1072;&#1098;&#1076;&#1072;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1080; Gopher &#1075;&#1072;&#1088;&#1076;&#1080;&#1076;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1040;&#1079; &#1085;&#1072;&#1074;&#1080;&#1096;&#1090;&#1072;&#1072;&#1203;&#1086;&#1103;&#1096; &#1073;&#1072;&#1088;&#1084;&#1077;&#1086;&#1103;&#1076;, &#1082;&#1080; &#1074;&#1072;&#1081; &#1076;&#1072;&#1088; &#1079;&#1072;&#1084;&#1086;&#1085;&#1080; &#1080;&#1089;&#1090;&#1080;&#1083;&#1086;&#1080; &#1084;&#1091;&#1171;&#1091;&#1083; &#1079;&#1080;&#1085;&#1076;&#1072;&#1075;&#1251; &#1082;&#1072;&#1088;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080; Pre-4G, &#1082;&#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080; &#1179;&#1072;&#1073;&#1083; &#1072;&#1079; &#1096;&#1072;&#1073;&#1072;&#1082;&#1072;&#1080; 4G (&#1085;&#1072;&#1089;&#1083;&#1080; &#1095;&#1072;&#1203;&#1086;&#1088;&#1091;&#1084;) &#1072;&#1089;&#1090;, &#1103;&#1082; &#1075;&#1086;&#1084;&#1077; &#1073;&#1072; &#1085;&#1072;&#1089;&#1083;&#1080; &#1095;&#1072;&#1203;&#1086;&#1088;&#1091;&#1084;&#1080; &#1096;&#1072;&#1073;&#1072;&#1082;&#1072;&#1080; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1203;&#1086;&#1080; &#1203;&#1072;&#1084;&#1088;&#1086;&#1203; (LTE-Advanced) &#1085;&#1072;&#1079;&#1076;&#1080;&#1082;&#1090;&#1072;&#1088; &#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1051;&#1091;&#1093;&#1090;&#1072;&#1082;&#1080; &#1086;&#1076;&#1076;&#1080;&#1090;&#1072;&#1088;&#1080;&#1085;&#1088;&#1086; &#1072;&#1079; &#1076;&#1091; &#1095;&#1263;&#1073;&#1095;&#1072; &#1089;&#1086;&#1093;&#1090;&#1072;, &#1073;&#1072; &#1086;&#1085; &#1087;&#1086;&#1088;&#1095;&#1072;&#1203;&#1086;&#1080; &#1093;&#1091;&#1088;&#1076;&#1080; &#1084;&#1072;&#1090;&#1086;&#1098;&#1203;&#1086;&#1088;&#1086; &#1203;&#1072;&#1084;&#1095;&#1091;&#1085; &#1082;&#1091;&#1088;&#1090;&#1072; &#1084;&#1077;&#1087;&#1077;&#1095;&#1086;&#1085;&#1080;&#1076;&#1072;&#1085;&#1076; &#1074;&#1072; &#1073;&#1072; &#1089;&#1072;&#1088;&#1072;&#1096; &#1084;&#1086;&#1085;&#1072;&#1085;&#1076;&#1080; &#1088;&#1263;&#1081;&#1084;&#1086;&#1083; &#1084;&#1077;&#1087;&#1263;&#1096;&#1086;&#1085;&#1080;&#1076;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1044;&#1072;&#1088; &#1073;&#1072;&#1088;&#1263;&#1081;&#1093;&#1072;&#1090;&#1075;&#1080;&#1088;&#1080;&#1080; &#1089;&#1086;&#1083;&#1080; 2016, &#1096;&#1091;&#1084;&#1086;&#1088;&#1072;&#1080; &#1072;&#1203;&#1086;&#1083;&#1080;&#1080; &#1086;&#1085; 10,292 &#1085;&#1072;&#1092;&#1072;&#1088; &#1073;&#1091;&#1076;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1057;&#1072;&#1179;&#1092;&#1080; &#1072;&#1082;&#1089;&#1072;&#1088; &#1105;&#1076;&#1075;&#1086;&#1088;&#1080;&#1203;&#1086;&#1080; &#1084;&#1077;&#1098;&#1084;&#1086;&#1088;&#1251;, (&#1084;&#1072;&#1089;&#1207;&#1080;&#1076;, &#1084;&#1072;&#1076;&#1088;&#1072;&#1089;&#1072;, &#1084;&#1072;&#1179;&#1073;&#1072;&#1088;&#1072; &#1074;&#1072; &#1171;&#1072;&#1081;&#1088;&#1072;&#1203;&#1086;) &#1088;&#1072;&#1074;&#1086;&#1179;&#1096;&#1072;&#1083; &#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1053;&#1072;&#1093;&#1091;&#1089;&#1090;&#1080;&#1085; &#1080;&#1089;&#1090;&#1080;&#1092;&#1086;&#1076;&#1072;&#1082;&#1091;&#1085;&#1072;&#1085;&#1076;&#1072;&#1080; &#1080;&#1085; &#1203;&#1072;&#1074;&#1086;&#1075;&#1072;&#1088;&#1076; Swiss Alpar &#1073;&#1091;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1058;&#1072;&#1074;&#1072;&#1207;&#1207;&#1263;&#1203;&#1080; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1080;&#1085;&#1075;&#1072;&#1088;&#1086;&#1251; &#1073;&#1072; &#1040;&#1092;&#1083;&#1086;&#1090;&#1091;&#1085;&#1091; &#1085;&#1072;&#1074;&#1072;&#1092;&#1083;&#1086;&#1090;&#1091;&#1085;&#1080;&#1103; &#1073;&#1077;&#1096;&#1090;&#1072;&#1088; &#1072;&#1089;&#1090;; &#1040;&#1074;&#1075;&#1091;&#1089;&#1090;&#1080;&#1085;&#1075;&#1072;&#1088;&#1086;&#1251; &#1090;&#1086; &#1072;&#1089;&#1088;&#1080; 12 &#1088;&#1072;&#1074;&#1080;&#1103;&#1080; &#1103;&#1075;&#1086;&#1085;&#1072;&#1080; &#1203;&#1091;&#1082;&#1084;&#1088;&#1086;&#1085; &#1073;&#1091;&#1076;: &#1073;&#1072; &#1086;&#1085; &#1090;&#1072;&#1085;&#1203;&#1086; &#1087;&#1072;&#1085;&#1090;&#1077;&#1080;&#1079;&#1084;&#1080; &#1048;&#1086;&#1072;&#1085; &#1057;&#1082;&#1086;&#1090;&#1090; &#1069;&#1088;&#1080;&#1091;&#1075;&#1077;&#1085;, &#1085;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;&#1080;&#1079;&#1084;&#1080; &#1056;&#1086;&#1089;&#1090;&#1089;&#1077;&#1083;&#1080;&#1085;&#1091; &#1040;&#1073;&#1077;&#1083;&#1103;&#1088; &#1074;&#1072; &#1090;&#1072;&#1098;&#1083;&#1080;&#1084;&#1086;&#1090;&#1080; &#1080;&#1092;&#1088;&#1086;&#1090;&#1080;&#1080; &#1073;&#1080;&#1076;&#1098;&#1072;&#1090;&#1086;&#1084;&#1077;&#1079; &#1084;&#1091;&#1179;&#1086;&#1073;&#1080;&#1083; &#1073;&#1091;&#1076;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1040;&#1203;&#1086;&#1083;&#1080;&#1072;&#1096; 123 466 &#1085;&#1072;&#1092;&#1072;&#1088; (2009).&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;708 &#1090;&#1086; &#1084;. &#1076;&#1072;&#1088; &#1073;&#1072;&#1088;&#1085;&#1086;&#1084;&#1072;&#1080; &#1041;&#1086;&#1079;&#1080;&#1203;&#1086;&#1080; &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1080; &#1070;&#1085;&#1086;&#1085;&#1080; &#1178;&#1072;&#1076;&#1080;&#1084; &#1076;&#1086;&#1093;&#1080;&#1083; &#1082;&#1072;&#1088;&#1076;&#1072; &#1096;&#1091;&#1076;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1052;&#1072;&#1179;&#1089;&#1072;&#1076;&#1203;&#1086;&#1080; &#1072;&#1089;&#1086;&#1089;&#1080;&#1080; &#1041;&#1086;&#1085;&#1082;&#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1080; &#1058;&#1086;&#1207;&#1080;&#1082;&#1080;&#1089;&#1090;&#1086;&#1085; &#1080;&#1085;&#1203;&#1086; &#1084;&#1077;&#1073;&#1086;&#1096;&#1072;&#1085;&#1076;: &#1085;&#1080;&#1075;&#1086;&#1203;&#1076;&#1086;&#1088;&#1080;&#1080; &#1089;&#1072;&#1090;&#1203;&#1080; &#1084;&#1091;&#1098;&#1090;&#1072;&#1076;&#1080;&#1083;&#1080; &#1085;&#1072;&#1088;&#1093;&#1203;&#1086; &#1076;&#1072;&#1088; &#1076;&#1086;&#1080;&#1088;&#1072;&#1080; &#1089;&#1072; &#1083;&#1086; &#1203;&#1080;&#1103;&#1090;&#1080; &#1093;&#1091;&#1076;; &#1085;&#1080; &#1088;&#1091;&#1096;&#1076;&#1091; &#1090;&#1072;&#1203;&#1082;&#1080;&#1084;&#1080; &#1085;&#1080;&#1079;&#1086;&#1084;&#1080; &#1073;&#1086;&#1085;&#1082;&#1080;&#1080; &#1084;&#1072;&#1084;&#1083;&#1072;&#1082;&#1072;&#1090;; &#1084;&#1091;&#1089;&#1086;&#1080;&#1076;&#1072;&#1090; &#1073;&#1072; &#1092;&#1072;&#1098;&#1086;&#1083;&#1080;&#1103;&#1090;&#1080; &#1089;&#1072;&#1084;&#1072;&#1088;&#1072;&#1085;&#1086;&#1082; &#1074;&#1072; &#1084;&#1091;&#1085;&#1090;&#1072;&#1079;&#1072;&#1084;&#1080; &#1085;&#1080;&#1079;&#1086;&#1084;&#1080; &#1087;&#1072;&#1088;&#1076;&#1086;&#1093;&#1090;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1053;&#1072;&#1088;&#1075;&#1080;&#1089; &#1041;&#1072;&#1085;&#1076;&#1080;&#1096;&#1086;&#1077;&#1074;&#1072; 21 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1080; 1991 &#1076;&#1072;&#1088; &#1089;&#1072;&#1076;&#1072;&#1084;&#1072;&#1080; &#1093;&#1091;&#1076;&#1088;&#1072;&#1074; &#1076;&#1072;&#1088; &#1088;&#1086;&#1203;&#1080; &#1042;&#1072;&#1088;&#1079;&#1086;&#1073; &mdash; &#1044;&#1091;&#1096;&#1072;&#1085;&#1073;&#1077; &#1093;&#1072;&#1083;&#1086;&#1082; &#1096;&#1091;&#1076;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1178;&#1072;&#1090;&#1098;&#1085;&#1086;&#1084;&#1072;&#1080; 368 &#1064;&#1263;&#1088;&#1086;&#1080; &#1040;&#1084;&#1085;&#1080;&#1103;&#1090;&#1080; &#1057;&#1086;&#1079;&#1084;&#1086;&#1085;&#1080; &#1052;&#1080;&#1083;&#1083;&#1072;&#1083;&#1080; &#1052;&#1091;&#1090;&#1090;&#1072;&#1203;&#1080;&#1076;, &#1082;&#1080; &#1076;&#1072;&#1088; &#1090;&#1086;&#1088;&#1080;&#1093;&#1080; 17 &#1072;&#1087;&#1088;&#1077;&#1083; 1975 &#1090;&#1072;&#1089;&#1074;&#1080;&#1073; &#1096;&#1091;&#1076;, &#1103;&#1082; &#1089;&#1072;&#1085;&#1072;&#1076;&#1080; &#1073;&#1072;&#1081;&#1085;&#1072;&#1083;&#1084;&#1080;&#1083;&#1083;&#1072;&#1083;&#1251; &#1076;&#1072;&#1088; &#1073;&#1086;&#1088;&#1072;&#1080; &#1052;&#1080;&#1089;&#1088; - &#1048;&#1089;&#1088;&#1086;&#1080;&#1083; &#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1044;&#1072;&#1088; &#1089;&#1086;&#1083;&#1080; 2009 &#1076;&#1072;&#1088; &#1074;&#1080;&#1083;&#1086;&#1103;&#1090; 179 &#1084;&#1083;&#1085; &#1082;&#1074;&#1090;/&#1089;&#1086;&#1072;&#1090; &#1085;&#1080;&#1088;&#1091;&#1080; &#1073;&#1072;&#1088;&#1179;, 16,0 &#1203;&#1072;&#1079;&#1086;&#1088; &#1090;&#1086;&#1085;&#1085;&#1072; &#1171;&#1072;&#1083;&#1083;&#1072;, 84,1 &#1203;&#1072;&#1079;&#1086;&#1088; &#1090;&#1086;&#1085;&#1085;&#1072; &#1082;&#1072;&#1095;&#1086;&#1083;&#1091;, 16,7 &#1203;&#1072;&#1079;&#1086;&#1088; &#1090;&#1086;&#1085;&#1085;&#1072; &#1089;&#1072;&#1073;&#1079;&#1080;&#1207;&#1086;&#1090;, 0,3 &#1203;&#1072;&#1079;&#1086;&#1088; &#1090;&#1086;&#1085;&#1085;&#1072; &#1087;&#1086;&#1083;&#1077;&#1079;&#1080;&#1207;&#1086;&#1090; &#1090;&#1072;&#1074;&#1083;&#1080;&#1076; &#1096;&#1091;&#1076;&#1072; &#1073;&#1091;&#1076;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1048;&#1085; &#1076;&#1072;&#1074;&#1083;&#1072;&#1090; &#1076;&#1072;&#1089;&#1090;&#1080;&#1082;&#1072;&#1084; &#1073;&#1077;&#1096;&#1090;&#1072;&#1088; &#1072;&#1079; &#1089;&#1072;&#1076; &#1089;&#1086;&#1083; &#1074;&#1091;&#1207;&#1091;&#1076; &#1076;&#1086;&#1096;&#1090; &#1074;&#1072; &#1090;&#1072;&#1076;&#1088;&#1080;&#1207;&#1072;&#1085; &#1207;&#1086;&#1103;&#1096;&#1088;&#1086; &#1073;&#1072; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103;&#1080; &#1072;&#1073;&#1072;&#1088;&#1179;&#1091;&#1076;&#1088;&#1072;&#1090;&#1080; &#1050;&#1091;&#1096;&#1086;&#1085;&#1080;&#1105;&#1085; &#1076;&#1086;&#1076;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1055;&#1072;&#1089; &#1072;&#1079; &#1179;&#1072;&#1090;&#1083;&#1072;&#1096; &#1207;&#1072;&#1089;&#1072;&#1076;&#1080; &#1263;&#1088;&#1086; &#1073;&#1072; &#1057;&#1072;&#1084;&#1072;&#1088;&#1179;&#1072;&#1085;&#1076; &#1086;&#1074;&#1072;&#1088;&#1076;&#1072;&#1085;&#1076; &#1074;&#1072; &#1076;&#1072;&#1088; &#1084;&#1072;&#1076;&#1088;&#1072;&#1089;&#1072;&#1080; &#1050;&#1263;&#1082;&#1091;&#1085;&#1095;&#1080;&#1093;&#1086;&#1085; &#1073;&#1072; &#1093;&#1086;&#1082; &#1089;&#1091;&#1087;&#1091;&#1088;&#1076;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1044;&#1072;&#1088; &#1203;&#1072;&#1081;&#1072;&#1090;&#1080; &#1080;&#1085; &#1076;&#1080;&#1074;&#1080;&#1079;&#1080;&#1103; &#1072;&#1079; &#1072;&#1087;&#1088;&#1077;&#1083;&#1080; &#1089;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1047;&#1072;&#1088;&#1073;&#1072;&#1080; &#1088;&#1263;&#1203;&#1251;, &#1089;&#1263;&#1080;&#1080;&#1089;&#1090;&#1077;&#1098;&#1084;&#1086;&#1083;&#1080; &#1084;&#1072;&#1096;&#1088;&#1091;&#1073;&#1086;&#1090;&#1080; &#1089;&#1087;&#1080;&#1088;&#1090;&#1076;&#1086;&#1088;, &#1088;&#1080;&#1086;&#1103; &#1085;&#1072;&#1082;&#1072;&#1088;&#1076;&#1072;&#1085;&#1080; &#1087;&#1072;&#1088;&#1203;&#1077;&#1079;, &#1080;&#1085;&#1095;&#1091;&#1085;&#1080;&#1085; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1088;&#1086; &#1079;&#1072;&#1080;&#1092; &#1085;&#1072;&#1084;&#1091;&#1076;&#1072;&#1085;&#1080; &#1073;&#1077;&#1084;&#1086;&#1088;&#1080;&#1203;&#1086;&#1080; &#1076;&#1080;&#1075;&#1072;&#1088; &#1089;&#1072;&#1073;&#1072;&#1073;&#1080; &#1093;&#1091;&#1088;&#1091;&#1207;&#1080; &#1055;&#1089;&#1086;&#1088;&#1080;&#1072;&#1079; &#1084;&#1077;&#1075;&#1072;&#1088;&#1076;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1040;&#1089;&#1086;&#1089;&#1072;&#1085; &#1073;&#1086; &#1090;&#1072;&#1088;&#1207;&#1091;&#1084;&#1072; &#1074;&#1072; &#1090;&#1072;&#1203;&#1088;&#1080;&#1088;&#1080; &#1072;&#1089;&#1072;&#1088;&#1203;&#1086;&#1080; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1082;&#1086;&#1085;&#1080; &#1084;&#1072;&#1088;&#1082;&#1089;&#1080;&#1079;&#1084;-&#1083;&#1077;&#1085;&#1080;&#1085;&#1080;&#1079;&#1084;, &#1072;&#1076;&#1072;&#1073;&#1080;&#1105;&#1090;&#1080; &#1089;&#1080;&#1105;&#1089;&#1251;, &#1080;&#1207;&#1090;&#1080;&#1084;&#1086;&#1080;&#1102; &#1080;&#1179;&#1090;&#1080;&#1089;&#1086;&#1076;&#1251; &#1074;&#1072; &#1080;&#1083;&#1084;&#1080;&#1080; &#1086;&#1084;&#1084;&#1072;&#1074;&#1251; &#1084;&#1072;&#1096;&#1171;&#1091;&#1083; &#1073;&#1091;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1040;&#1083;&#1080;&#1092;&#1073;&#1086;&#1080; &#1073;&#1091;&#1088;&#1080;&#1076;&#1072; &#1076;&#1072;&#1088; &#1084;&#1072;&#1074;&#1088;&#1080;&#1076;&#1080; &#1085;&#1072;&#1074;&#1080;&#1096;&#1090;&#1080; &#1203;&#1072;&#1088;&#1092;&#1203;&#1086;, &#1090;&#1072;&#1203;&#1083;&#1080;&#1083;&#1080; &#1090;&#1072;&#1088;&#1082;&#1080;&#1073;&#1080; &#1082;&#1072;&#1083;&#1080;&#1084;&#1072;, &#1089;&#1086;&#1093;&#1090;&#1072;&#1085;&#1091; &#1090;&#1072;&#1171;&#1081;&#1080;&#1088; &#1076;&#1086;&#1076;&#1072;&#1085;&#1080; &#1082;&#1072;&#1083;&#1080;&#1084;&#1072;, &#1203;&#1072;&#1085;&#1075;&#1086;&#1084;&#1080; &#1090;&#1072;&#1081;&#1105;&#1088;&#1251; &#1073;&#1072; &#1085;&#1072;&#1074;&#1080;&#1096;&#1090;&#1072;&#1085; &#1080;&#1089;&#1090;&#1080;&#1092;&#1086;&#1076;&#1072; &#1084;&#1077;&#1096;&#1072;&#1074;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1047;&#1072;&#1073;&#1086;&#1085;&#1080; &#1088;&#1072;&#1089;&#1084;&#1251; &#1047;&#1072;&#1073;&#1086;&#1085;&#1080; &#1076;&#1072;&#1074;&#1083;&#1072;&#1090;&#1251; &#1060;&#1072;&#1088;&#1203;&#1072;&#1085;&#1075;&#1080; &#1080;&#1089;&#1090;&#1080;&#1083;&#1086;&#1203;&#1086;&#1090;&#1080; &#1203;&#1091;&#1179;&#1091;&#1179; / &#1047;&#1077;&#1088;&#1080; &#1090;&#1072;&#1203;&#1088;&#1080;&#1088;&#1080; &#1052;&#1072;&#1203;&#1084;&#1091;&#1076;&#1086;&#1074; &#1052;.&#1040;. - &#1044;&#1091;&#1096;&#1072;&#1085;&#1073;&#1077;: &#1069;&#1056;-&#1075;&#1088;&#1072;&#1092;, 2009. - &#1089;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1064;&#1091;&#1084;&#1086;&#1088;&#1072;&#1080; &#1084;&#1072;&#1082;&#1090;&#1072;&#1073;&#1203;&#1086; &#1074;&#1072; &#1093;&#1086;&#1085;&#1072;&#1085;&#1076;&#1072;&#1075;&#1086;&#1085; &#1089;&#1086;&#1083; &#1072;&#1079; &#1089;&#1086;&#1083; &#1084;&#1077;&#1072;&#1092;&#1079;&#1091;&#1076;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1054;&#1088;&#1086;&#1080;&#1096;&#1080; &#1084;&#1072;&#1089;&#1207;&#1080;&#1076; &#1074;&#1072; &#1084;&#1072;&#1085;&#1086;&#1088;&#1072; &#1073;&#1086; &#1087;&#1083;&#1080;&#1090;&#1072;&#1203;&#1086;&#1080; &#1082;&#1072;&#1073;&#1091;&#1076; &#1073;&#1072; &#1084;&#1077;&#1098;&#1084;&#1086;&#1088;&#1080;&#1080; &#1057;&#1072;&#1084;&#1072;&#1088;&#1179;&#1072;&#1085;&#1076; &#1090;&#1072;&#1179;&#1083;&#1080;&#1076; &#1084;&#1077;&#1082;&#1091;&#1085;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1041;&#1091;&#1079;&#1091;&#1088;&#1075;&#1090;&#1072;&#1088;&#1080;&#1085; &#1096;&#1072;&#1203;&#1088;&#1080; &#1074;&#1080;&#1083;&#1086;&#1103;&#1090; &#1074;&#1072; &#1073;&#1072;&#1085;&#1076;&#1072;&#1088;&#1080; &#1082;&#1072;&#1083;&#1086;&#1085; &#1076;&#1072;&#1088; &#1089;&#1086;&#1203;&#1080;&#1083;&#1080; &#1073;&#1072;&#1203;&#1088;&#1080; &#1052;&#1080;&#1105;&#1085;&#1072;&#1079;&#1072;&#1084;&#1080;&#1085;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1040;&#1075;&#1072;&#1088; &#1086;&#1085;&#1088;&#1086; &#1076;&#1072;&#1088; &#1086;&#1073; &#1093;&#1072;&#1083; &#1082;&#1072;&#1088;&#1076;&#1072; &#1086;&#1085; &#1086;&#1073;&#1088;&#1086; &#1076;&#1072;&#1088; &#1076;&#1072;&#1093;&#1086;&#1085; &#1075;&#1072;&#1088;&#1076;&#1086;&#1085;&#1072;&#1085;&#1076;, &#1073;&#1072;&#1076;&#1090;&#1072;&#1088;&#1080;&#1085; &#1076;&#1072;&#1088;&#1076;&#1080; &#1076;&#1072;&#1093;&#1086;&#1085; &#1074;&#1072; &#1095;&#1091;&#1096;&#1080;&#1096;&#1080; &#1084;&#1080;&#1083;&#1082;&#1080; &#1076;&#1072;&#1085;&#1076;&#1086;&#1085;&#1093;&#1086;&#1088;&#1086; &#1096;&#1080;&#1092;&#1086; &#1084;&#1077;&#1073;&#1072;&#1093;&#1096;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1202;&#1072;&#1207;&#1074;&#1080;&#1088;&#1251; &#1076;&#1072;&#1088; &#1082;&#1080;&#1090;&#1086;&#1073;&#1080; &laquo;&#1050;&#1072;&#1096;&#1092;-&#1091;&#1083;-&#1084;&#1072;&#1203;&#1207;&#1091;&#1073;&raquo; &#1079;&#1080;&#1085;&#1072;&#1203;&#1086;&#1080; &#1103;&#1179;&#1080;&#1085;&#1088;&#1086; &#1096;&#1072;&#1088;&#1203; &#1076;&#1086;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1052;&#1072;&#1203;&#1080;&#1084;&#1072; &#1074;&#1072; &#1041;&#1086;&#1073;&#1073;&#1251; &#1073;&#1086; &#1072;&#1085;&#1098;&#1072;&#1085;&#1072;&#1080; &#1203;&#1080;&#1085;&#1076;&#1091;&#1251; &#1072;&#1179;&#1076; &#1082;&#1072;&#1088;&#1076;&#1072;&#1072;&#1085;&#1076;.10 &#1080;&#1102;&#1085; &#1080; &#1089;&#1086;&#1083;&#1080; 2007 &#1080;&#1085; &#1207;&#1091;&#1092;&#1090; &#1089;&#1086;&#1203;&#1080;&#1073;&#1080; &#1076;&#1091;&#1093;&#1090;&#1072;&#1088;&#1095;&#1072;&#1077; &#1073;&#1086; &#1085;&#1086;&#1084;&#1080; &#1040;&#1088;&#1103;&#1085; &#1075;&#1072;&#1096;&#1090;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1048;&#1085; &#1203;&#1072;&#1074;&#1086;&#1075;&#1072;&#1088;&#1076; &#1076;&#1072;&#1088; 000000001940-04-09-0000&#1040;&#1087;&#1088;&#1077;&#1083; 9, 1940 &#1085;&#1072;&#1093;&#1091;&#1089;&#1090;&#1080;&#1085; &#1087;&#1072;&#1088;&#1074;&#1086;&#1079;&#1080; &#1093;&#1091;&#1076;&#1088;&#1086; &#1072;&#1085;&#1207;&#1086;&#1084; &#1076;&#1086;&#1076;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1064;&#1072;&#1073;&#1072;&#1082;&#1072;&#1080; &#1072;&#1089;&#1086;&#1089;&#1080;&#1080; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1080;&#1080; &#1041;&#1072;&#1085;&#1075;&#1083;&#1086;&#1076;&#1077;&#1096; &#1073;&#1086; &#1085;&#1086;&#1084;&#1080; &laquo;&#1041;&#1072;&#1085;&#1075;&#1083;&#1086;&#1076;&#1077;&#1096; &#1058;&#1077;&#1083;&#1077;&#1074;&#1080;&#1078;&#1085;&raquo; &#1076;&#1072;&#1074;&#1083;&#1072;&#1090;&#1251; &#1073;&#1091;&#1076;&#1072;, &#1089;&#1086;&#1083;&#1203;&#1086;&#1080; &#1086;&#1093;&#1080;&#1088; &#1096;&#1072;&#1073;&#1072;&#1082;&#1072;&#1080; &#1082;&#1072;&#1085;&#1072;&#1083;&#1203;&#1086;&#1080; &#1093;&#1091;&#1089;&#1091;&#1089;&#1251; &#1085;&#1080;&#1079; &#1072;&#1092;&#1079;&#1091;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1044;&#1072;&#1088; &#1080;&#1085; &#1093;&#1072;&#1076;&#1072;&#1084;&#1086;&#1090;, &#1203;&#1072;&#1088; &#1096;&#1072;&#1093;&#1089; &#1072;&#1079; &#1090;&#1072;&#1088;&#1080;&#1179; &#1203;&#1080;&#1089;&#1086;&#1073;&#1080; &#1082;&#1086;&#1088;&#1073;&#1072;&#1088;&#1080;&#1080; &#1080;&#1093;&#1090;&#1080;&#1089;&#1086;&#1089;&#1080;&#1080; &#1093;&#1091;&#1076; &#1096;&#1080;&#1085;&#1086;&#1093;&#1090;&#1072; &#1084;&#1077;&#1096;&#1072;&#1074;&#1072;&#1076; &#1074;&#1072; &#1072;&#1079; &#1080;&#1085; &#1090;&#1072;&#1088;&#1080;&#1179; &#1073;&#1072; &#1092;&#1072;&#1098;&#1086;&#1083;&#1080;&#1103;&#1090;&#1203;&#1086;&#1080; &#1179;&#1086;&#1073;&#1080;&#1083;&#1080; &#1072;&#1085;&#1207;&#1086;&#1084; &#1084;&#1077;&#1087;&#1072;&#1088;&#1076;&#1086;&#1079;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1041;&#1072;&#1088;&#1075;&#1072;&#1096; &#1082;&#1072;&#1083;&#1086;&#1085;, &#1089;&#1072;&#1073;&#1079;&#1080; &#1089;&#1080;&#1105;&#1203;&#1090;&#1086;&#1073;, &#1090;&#1091;&#1093;&#1084;&#1096;&#1072;&#1082;&#1083;&#1080; &#1076;&#1072;&#1088;&#1086;&#1079;&#1088;&#1263;&#1103;, &#1085;&#1263;&#1075;&#1090;&#1077;&#1079;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1040;&#1079; &#1072;&#1089;&#1088;&#1080; XI &#1179;&#1072;&#1073;&#1080;&#1083;&#1072;&#1203;&#1086;&#1080; &#1073;&#1086;&#1076;&#1080;&#1103;&#1085;&#1080;&#1096;&#1080;&#1085;&#1080; &#1090;&#1091;&#1088;&#1082; &#1103;&#1082;&#1077; &#1072;&#1079; &#1087;&#1072;&#1089;&#1080; &#1076;&#1080;&#1075;&#1072;&#1088;&#1077; &#1073;&#1072; &#1057;&#1072;&#1084;&#1072;&#1088;&#1179;&#1072;&#1085;&#1076; &#1092;&#1091;&#1088;&#1263; &#1088;&#1077;&#1093;&#1090;&#1072;&#1085;&#1076;: &#1179;&#1072;&#1088;&#1072;&#1093;&#1086;&#1085;&#1080;&#1105;&#1085;, &#1090;&#1091;&#1088;&#1082;&#1086;&#1085;&#1080; &#1089;&#1072;&#1083;&#1207;&#1091;&#1179;&#1251;, &#1076;&#1072;&#1088; &#1084;&#1080;&#1105;&#1085;&#1072;&#1080; &#1089;&#1072;&#1076;&#1072;&#1080; XII &#1179;&#1072;&#1088;&#1072;&#1082;&#1080;&#1076;&#1086;&#1085;&#1080;&#1105;&#1085;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1044;&#1072;&#1088; &#1207;&#1072;&#1203;&#1086;&#1085; &#1179;&#1072;&#1088;&#1080;&#1073; 10000 &#1082;&#1080;&#1085;&#1086;&#1090;&#1077;&#1072;&#1090;&#1088; &#1084;&#1072;&#1074;&#1207;&#1091;&#1076; &#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;1928 - 1987 - &#1178;&#1091;&#1088;&#1073;&#1086;&#1085; &#1058;&#1072;&#1096;&#1088;&#1080;&#1092;&#1086;&#1074;, &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1061;&#1086;&#1082;&#1072;&#1096;, &#1072;&#1089;&#1086;&#1089;&#1072;&#1085;, &#1083;&#1072;&#1090;&#1077;&#1088;&#1080;&#1090;&#1251;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1041;&#1072; &#1072;&#1179;&#1080;&#1076;&#1072;&#1080; &#1050;&#1072;&#1091;&#1092;&#1084;&#1072;&#1085; &#1073;&#1077; &#1080;&#1171;&#1096;&#1086;&#1083; &#1085;&#1072;&#1084;&#1091;&#1076;&#1072;&#1085;&#1080; &#1050;&#1263;&#1203;&#1080;&#1089;&#1090;&#1086;&#1085; &#1203;&#1086;&#1082;&#1080;&#1084;&#1080;&#1103;&#1090;&#1080; &#1088;&#1091;&#1089;&#1203;&#1086; &#1076;&#1072;&#1088; &#1080;&#1085; &#1074;&#1086;&#1076;&#1080;&#1080; &#1072;&#1079; &#1207;&#1080;&#1203;&#1072;&#1090;&#1080; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1251; &#1084;&#1091;&#1203;&#1080;&#1084; &mdash; &#1047;&#1072;&#1088;&#1072;&#1092;&#1096;&#1086;&#1085; &#1087;&#1091;&#1088;&#1088;&#1072;&#1074;&#1091; &#1179;&#1072;&#1074;&#1251; &#1073;&#1091;&#1076;&#1072;&#1085; &#1085;&#1072;&#1084;&#1077;&#1090;&#1072;&#1074;&#1086;&#1085;&#1080;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1178;&#1086;&#1085;&#1091;&#1085;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1089;&#1080;&#1086;&#1085;&#1080;&#1080; &#1206;&#1058; &#1072;&#1079; 4 &#1085;&#1086;&#1103;&#1073;&#1088;&#1080; &#1089;&#1086;&#1083;&#1080; 1995 &quot;&#1044;&#1072;&#1088; &#1073;&#1086;&#1088;&#1072;&#1080; &#1090;&#1072;&#1088;&#1090;&#1080;&#1073;&#1080; &#1203;&#1072;&#1083;&#1083;&#1080; &#1084;&#1072;&#1089;&#1098;&#1072;&#1083;&#1072;&#1203;&#1086;&#1080; &#1089;&#1086;&#1093;&#1090;&#1080; &#1084;&#1072;&#1088;&#1079;&#1080;&#1074;&#1091; &#1084;&#1072;&#1098;&#1084;&#1091;&#1088;&#1080;&#1080; &#1206;&#1058;&quot;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1060;&#1091;&#1088;&#1091;&#1076;&#1075;&#1086;&#1203;&#1080; &#1088;&#1086;&#1085;&#1090;&#1086;&#1075;&#1080;&#1088;&#1080; (&#1072;&#1085;&#1075;&#1083;. Ratnagiri Airport) &mdash; &#1092;&#1091;&#1088;&#1091;&#1076;&#1075;&#1086;&#1203;&#1080; &#1203;&#1072;&#1084;&#1072;&#1075;&#1086;&#1085;&#1072; (&#1091;&#1084;&#1091;&#1084;&#1251;) &#1073;&#1086; &#1050;&#1086;&#1076;&#1080; &#1048;&#1054;&#1058;&#1054;&#1080; RTC &#1072;&#1089;&#1090;, &#1082;&#1080; &#1103;&#1082; &#1073;&#1086;&#1085;&#1076;&#1080; &#1092;&#1091;&#1088;&#1091;&#1076;&#1080; &#1072;&#1089;&#1092;&#1072;&#1083;&#1090; &#1076;&#1086;&#1088;&#1072;&#1076;, &#1074;&#1072; &#1090;&#1263;&#1083;&#1080; &#1073;&#1086;&#1085;&#1076;&#1080; &#1086;&#1085; 1372 &#1084;&#1077;&#1090;&#1088; &#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1058;&#1072;&#1179;&#1089;&#1080;&#1084;&#1086;&#1090;&#1080; &#1084;&#1072;&#1098;&#1084;&#1091;&#1088;&#1080;&#1080; &#1206;&#1091;&#1084;&#1203;&#1091;&#1088;&#1080;&#1080; &#1058;&#1086;&#1207;&#1080;&#1082;&#1080;&#1089;&#1090;&#1086;&#1085; &mdash; &#1044;.: &#1057;&#1048;&#1069;&#1052;&#1058;, 2017. &mdash; 580 &#1089;. &mdash; ISBN 978-99947-33-68-2 &#1040;&#1093;&#1077;&#1081;&#1203;&#1086; (&#1102;&#1085;.-&#1179;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1043;&#1091;&#1079;&#1072;&#1096;&#1090;&#1072;&#1075;&#1086;&#1085;&#1072;&#1096; &#1076;&#1072;&#1088; &#1076;&#1072;&#1088;&#1073;&#1086;&#1088; &#1093;&#1080;&#1076;&#1084;&#1072;&#1090; &#1082;&#1072;&#1088;&#1076;&#1072;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1044;&#1072;&#1088; &#1085;&#1072;&#1090;&#1080;&#1207;&#1072;&#1080; &#1082;&#1086;&#1088;&#1203;&#1086;&#1080; &#1080;&#1083;&#1084;&#1080;&#1072;&#1096; &#1074;&#1086;&#1073;&#1072;&#1089;&#1090;&#1072; &#1073;&#1086; &#1080;&#1089;&#1090;&#1080;&#1092;&#1086;&#1076;&#1072;&#1080; &#1091;&#1089;&#1091;&#1083;&#1203;&#1086;&#1080; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1251; &#1263; &#1073;&#1072; &#1093;&#1091;&#1083;&#1086;&#1089;&#1072;&#1077; &#1086;&#1084;&#1072;&#1076;, &#1082;&#1080; &#1079;&#1072;&#1093;&#1080;&#1088;&#1072;&#1203;&#1086;&#1080; &#1086;&#1073;&#1251; &#1076;&#1072;&#1088; &#1096;&#1072;&#1088;&#1086;&#1080;&#1090;&#1080; &#1080;&#1179;&#1090;&#1080;&#1089;&#1086;&#1076;&#1080;&#1105;&#1090;&#1080; &#1206;&#1058; &#1084;&#1072;&#1074;&#1179;&#1077;&#1080; &#1084;&#1072;&#1093;&#1089;&#1091;&#1089; &#1076;&#1086;&#1088;&#1072;&#1085;&#1076; &#1074;&#1072; &#1206;&#1058; &#1084;&#1077;&#1090;&#1072;&#1074;&#1086;&#1085;&#1072;&#1076; &#1072;&#1079; &#1080;&#1085; &#1203;&#1080;&#1089;&#1086;&#1073; &#1092;&#1086;&#1080;&#1076;&#1072;&#1080; &#1080;&#1083;&#1086;&#1074;&#1072;&#1075;&#1251; &#1073;&#1072; &#1076;&#1072;&#1089;&#1090; &#1086;&#1088;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1048;&#1085; &#1092;&#1091;&#1088;&#1091;&#1076;&#1075;&#1086;&#1203; &#1076;&#1072;&#1088; &#1082;&#1080;&#1096;&#1074;&#1072;&#1088;&#1080; &#1050;&#1072;&#1085;&#1072;&#1076;&#1072; &#1179;&#1072;&#1088;&#1086;&#1088; &#1076;&#1086;&#1088;&#1072;&#1076;, &#1074;&#1072; &#1076;&#1072;&#1088; &#1073;&#1072;&#1083;&#1072;&#1085;&#1076;&#1080;&#1080; 265 &#1084;&#1077;&#1090;&#1088; &#1072;&#1079; &#1089;&#1072;&#1090;&#1203;&#1080; &#1073;&#1072;&#1203;&#1088; &#1074;&#1086;&#1179;&#1077;&#1098; &#1096;&#1091;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1055;&#1077;&#1096;&#1086;&#1103;&#1085;&#1076;&#1203;&#1086;&#1080; &#1072;&#1089;&#1083;&#1251; &#1072;&#1079; &#1084;&#1072;&#1098;&#1085;&#1086;&#1080; &#1083;&#1091;&#1171;&#1072;&#1074;&#1251; &#1092;&#1086;&#1088;&#1080;&#1171;&#1072;&#1085;&#1076;.&#1054;&#1085;&#1203;&#1086; &#1076;&#1086;&#1088;&#1086;&#1080; &#1084;&#1072;&#1098;&#1085;&#1086;&#1080; &#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1090;&#1080;&#1082;&#1251; &#1084;&#1077;&#1073;&#1086;&#1096;&#1072;&#1085;&#1076;.&#1040;&#1079; &#1080;&#1085; &#1085;&#1091;&#1220;&#1090;&#1072;&#1080; &#1085;&#1072;&#1079;&#1072;&#1088; &#1072;&#1082;&#1089;&#1072;&#1088;&#1080; &#1087;&#1077;&#1096;&#1086;&#1103;&#1085;&#1076;&#1203;&#1086;&#1080; &#1072;&#1089;&#1083;&#1251; &#1089;&#1077;&#1088;&#1084;&#1072;&#1098;&#1085;&#1086;&#1103;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1057;&#1072;&#1088; &#1073;&#1072; &#1088;&#1263;&#1080; &#1073;&#1086;&#1083;&#1080;&#1085;&#1080; &#1179;&#1091; &#1073;&#1077;&#1074;&#1072;&#1090;&#1072;&#1085; &#1086;&#1089;&#1091;&#1076;&#1072; &#1085;&#1077;&#1089;&#1090;, &#1061;&#1086;&#1073;&#1080; &#1096;&#1080;&#1088;&#1080;&#1085; &#1089;&#1072;&#1088; &#1073;&#1072; &#1088;&#1263;&#1080; &#1089;&#1072;&#1085;&#1075;&#1080; &#1082;&#1080;&#1096;&#1074;&#1072;&#1088; &#1073;&#1091;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1044;&#1072;&#1088; &#1042;&#1086;&#1076;&#1080;&#1080; &#1202;&#1080;&#1089;&#1086;&#1088;, &#1044;&#1091;&#1096;&#1072;&#1085;&#1073;&#1077; &#1085;&#1080;&#1084;&#1092;&#1072;&#1098;&#1086;&#1083; &#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1044;&#1080;&#1083;&#1096;&#1086;&#1076; &#1050;&#1072;&#1084;&#1086;&#1083;&#1086;&#1074;&#1080;&#1095; &#1056;&#1072;&#1203;&#1080;&#1084;&#1086;&#1074; (&#1056;&#1072;&#1203;&#1080;&#1084;&#1251;) 28 &#1072;&#1087;&#1088;&#1077;&#1083; 1974 (1974-04-28) &#1076;&#1072;&#1088; &#1076;&#1077;&#1203;&#1072;&#1080; &#1178;&#1091;&#1083;&#1084;&#1091;&#1085;&#1076;&#1072; (&#1203;&#1086;&#1083;&#1086;-&#1052;&#1091;&#1098;&#1084;&#1080;&#1085;&#1086;&#1073;&#1086;&#1076;)-&#1080; &#1085;&#1086;&#1203;&#1080;&#1103;&#1080; &#1202;&#1080;&#1089;&#1086;&#1088; &#1090;&#1072;&#1074;&#1072;&#1083;&#1083;&#1091;&#1076; &#1096;&#1091;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1048;&#1085; &#1092;&#1091;&#1088;&#1091;&#1076;&#1075;&#1086;&#1203; &#1076;&#1072;&#1088; &#1096;&#1072;&#1203;&#1088;&#1080; &#1082;&#1088;&#1090;&#1086;&#1088;&#1091; &#1082;&#1080;&#1096;&#1074;&#1072;&#1088;&#1080; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072; &#1179;&#1072;&#1088;&#1086;&#1088; &#1076;&#1086;&#1088;&#1072;&#1076;, &#1074;&#1072; &#1076;&#1072;&#1088; &#1073;&#1072;&#1083;&#1072;&#1085;&#1076;&#1080;&#1080; 1969 &#1084;&#1077;&#1090;&#1088; &#1072;&#1079; &#1089;&#1072;&#1090;&#1203;&#1080; &#1073;&#1072;&#1203;&#1088; &#1074;&#1086;&#1179;&#1077;&#1098; &#1096;&#1091;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1048;&#1085;&#1088;&#1086; &#1086;&#1083;&#1080;&#1084;&#1080; &#1090;&#1072;&#1076;&#1179;&#1080;&#1179;&#1086;&#1090;&#1095;&#1251; &#1073;&#1086; &#1085;&#1086;&#1084;&#1080; &#1057;&#1072;&#1084;&#1098;&#1086;&#1085;&#1251; &#1076;&#1072;&#1088; &#1072;&#1089;&#1088;&#1080; 12 &#1080;&#1089;&#1073;&#1086;&#1090; &#1082;&#1072;&#1088;&#1076;&#1072;&#1072;&#1089;&#1090;&raquo;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1041;&#1072;&#1088; &#1079;&#1072;&#1084;&#1084;&#1080; &#1080;&#1085;, &#1076;&#1072;&#1088; &#1082;&#1080;&#1096;&#1074;&#1072;&#1088;&#1080; &#1090;&#1086;&#1207;&#1080;&#1082;&#1086;&#1085; &#1207;&#1072;&#1085;&#1075;&#1080; &#1096;&#1072;&#1203;&#1088;&#1074;&#1072;&#1085;&#1076;&#1251; &#1096;&#1091;&#1088;&#1263;&#1098; &#1075;&#1072;&#1088;&#1076;&#1080;&#1076;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Federal Aircraft CM-3 (&#1072;&#1085;&#1075;&#1083;. Federal Aircraft CM-3) &mdash; &#1103;&#1082; &#1203;&#1072;&#1074;&#1086;&#1075;&#1072;&#1088;&#1076;&#1080; &#1089;&#1086;&#1093;&#1090;&#1072;&#1080; Federal Aircraft Corporation &#1076;&#1072;&#1088; &#1082;&#1080;&#1096;&#1074;&#1072;&#1088;&#1080; &#1048;&#1105;&#1083;&#1086;&#1090;&#1080; &#1052;&#1091;&#1090;&#1090;&#1072;&#1203;&#1080;&#1076;&#1072;&#1080; &#1040;&#1084;&#1088;&#1080;&#1082;&#1086; &#1072;&#1089;&#1090; .&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1064;&#1091;&#1084;&#1086;&#1088;&#1080; &#1072;&#1203;&#1086;&#1083;&#1080;&#1080; &#1080;&#1085; &#1096;&#1072;&#1203;&#1088; &#1076;&#1072;&#1088; &#1089;&#1072;&#1088;&#1096;&#1091;&#1084;&#1086;&#1088;&#1080;&#1080; &#1089;&#1086;&#1083;&#1080; 1996, 692,986 &#1090;&#1072;&#1085; &#1074;&#1072; &#1076;&#1072;&#1088; &#1089;&#1086;&#1083;&#1080; 2006, 765,075 &#1090;&#1072;&#1085; &#1073;&#1091;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1042;&#1080;&#1082;&#1080;&#1072;&#1085;&#1073;&#1086;&#1088; has media related to: &#1044;&#1086;&#1083;&#1083;&#1072;&#1088;&#1080; &#1041;&#1077;&#1088;&#1084;&#1091;&#1076;&#1072; &#1064;&#1072;&#1073;&#1083;&#1086;&#1085;:&#1040;&#1089;&#1098;&#1086;&#1088;&#1080; &#1082;&#1091;&#1090;&#1090;&#1080; &#1050;&#1074;&#1077;&#1085;&#1090;&#1079;&#1072;&#1083;&#1080; &#1043;&#1074;&#1072;&#1090;&#1077;&#1084;&#1072;&#1083;&#1072;, Q, &#1103;&#1082;&#1077; &#1072;&#1089;&#1098;&#1086;&#1088;&#1080; &#1043;&#1074;&#1072;&#1090;&#1077;&#1084;&#1072;&#1083;&#1072; &#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1053;&#1091;&#1179;&#1090;&#1072;&#1080; &#1086;&#1093;&#1080;&#1088;&#1080;&#1085;&#1080; &#1096;&#1086;&#1203;&#1088;&#1086;&#1203;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1251; &#1074;&#1072; &#1088;. &#1086;.-&#1080; &#1057;&#1080;&#1073;&#1080;&#1088;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1041;&#1080;&#1203;&#1251; &#1076;&#1072;&#1088;&#1072;&#1093;&#1090;&#1080; &#1075;&#1072;&#1088;&#1084;&#1251; &#1074;&#1072; &#1085;&#1072;&#1084;&#1080;&#1087;&#1072;&#1088;&#1074;&#1072;&#1088; &#1073;&#1091;&#1076;&#1072;, &#1076;&#1072;&#1088; &#1079;&#1072;&#1084;&#1080;&#1085;&#1203;&#1086;&#1080; &#1089;&#1077;&#1088;&#1085;&#1072;&#1084;&#1091; &#1203;&#1086;&#1089;&#1080;&#1083;&#1093;&#1077;&#1079; &#1093;&#1091;&#1073; &#1084;&#1077;&#1089;&#1072;&#1073;&#1079;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1053;&#1072;&#1084;&#1091;&#1085;&#1072;&#1080; &#1072;&#1096;&#1098;&#1086;&#1088;&#1072;&#1096; &#1076;&#1072;&#1088; &#1052;&#1086;&#1089;&#1082;&#1074;&#1072;&#1102; &#1058;&#1077;&#1203;&#1088;&#1086;&#1085;, &#1052;&#1080;&#1085;&#1089;&#1082; &#1074;&#1072; &#1058;&#1086;&#1096;&#1082;&#1072;&#1085;&#1076; &#1073;&#1072; &#1090;&#1072;&#1073;&#1098; &#1088;&#1072;&#1089;&#1080;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1064;&#1072;&#1093;&#1089;&#1080; &#1171;&#1072;&#1251;&#1088;&#1080; &#1179;&#1086;&#1073;&#1080;&#1083;&#1080; &#1084;&#1077;&#1203;&#1085;&#1072;&#1090; &#1203;&#1072;&#1085;&#1075;&#1086;&#1084;&#1080; &#1088;&#1072;&#1089;&#1080;&#1076;&#1072;&#1085; &#1073;&#1072; &#1089;&#1080;&#1085;&#1085;&#1091; &#1089;&#1086;&#1083;&#1080; &#1085;&#1072;&#1092;&#1072;&#1179;&#1072;, &#1084;&#1072;&#1100;&#1102;&#1073;&#1080; &#1075;&#1091;&#1088;&#1263;&#1203;&#1080; 1,2,3 &#1096;&#1091;&#1076;&#1072;&#1085; &#1101;&#1098;&#1090;&#1080;&#1088;&#1086;&#1092; &#1084;&#1077;&#1075;&#1072;&#1088;&#1076;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1041;&#1086;&#1073;&#1086;&#1093;&#1086;&#1085; (&#1092;&#1086;&#1088;&#1089;&#1251;: &#1576;&#1575;&#1576;&#1575;&#1582;&#1575;&#1606; &#1084;&#1091;&#1083;&#1072;&#1179;&#1179;&#1072;&#1073; &#1073;&#1072; &laquo;&#1084;&#1091;&#1096;&#1080;&#1088;&#1080; &#1076;&#1077;&#1074;&#1086;&#1085;&raquo; (&#1089;. &#1090;&#1072;&#1074;. &#1074;&#1072; &#1074;&#1072;&#1092;. &#1085;&#1086;&#1084;&#1072;&#1098;&#1083;&#1091;&#1084;) &mdash; &#1203;&#1080;&#1089;&#1086;&#1073;&#1076;&#1086;&#1088; &#1074;&#1072; &#1082;&#1086;&#1090;&#1080;&#1073;&#1080; &#1093;&#1086;&#1089;&#1089;&#1072;&#1080; &#1042;&#1072;&#1079;&#1086;&#1088;&#1072;&#1090;&#1080; &#1091;&#1084;&#1091;&#1088;&#1080; &#1093;&#1086;&#1088;&#1080;&#1207;&#1080;&#1080; &#1069;&#1088;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1056;&#1086;&#1082;&#1092;&#1077;&#1083;&#1083;&#1077;&#1088; &#1101;&#1098;&#1090;&#1080;&#1088;&#1086;&#1092; &#1084;&#1077;&#1082;&#1091;&#1085;&#1072;&#1076;, &#1082;&#1080; &#1203;&#1072;&#1083;&#1083;&#1080; &#1084;&#1072;&#1089;&#1098;&#1072;&#1083;&#1072;&#1080; &#1082;&#1086;&#1088;&#1087;&#1072;&#1088;&#1090;&#1086;&#1251; &#1076;&#1072;&#1088; &#1074;&#1080;&#1083;&#1086;&#1103;&#1090;&#1080; &#1050;&#1086;&#1083;&#1086;&#1088;&#1072;&#1076;&#1086; &#1073;&#1086; &#1080;&#1089;&#1090;&#1080;&#1092;&#1086;&#1076;&#1072; &#1072;&#1079; &#1084;&#1072;&#1090;&#1073;&#1091;&#1086;&#1090; &#1103;&#1082;&#1077; &#1072;&#1079; &#1088;&#1263;&#1081;&#1076;&#1086;&#1076;&#1203;&#1086;&#1080; &#1084;&#1091;&#1203;&#1080;&#1084;&#1080; &#1203;&#1072;&#1104;&#1090;&#1080; &#1263; &#1084;&#1072;&#1203;&#1089;&#1091;&#1073; &#1084;&#1077;&#1096;&#1072;&#1074;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1041;&#1072; &#1096;&#1263;&#1088;&#1093;&#1086;&#1082; &#1074;&#1072; &#1073;&#1077;&#1086;&#1073;&#1251; &#1090;&#1086;&#1073; &#1085;&#1072;&#1084;&#1077;&#1086;&#1088;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1058;&#1072;&#1098;&#1089;&#1080;&#1088;&#1080; &#1079;&#1072;&#1203;&#1088;&#1080;&#1080; &#1084;&#1077;&#1074;&#1072;&#1080; &#1072;&#1074;&#1088;&#1072;&#1085;&#1207; &#1095;&#1072;&#1085;&#1076;&#1086;&#1085; &#1084;&#1072;&#1098;&#1083;&#1091;&#1084; &#1085;&#1077;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1040;&#1084;&#1084;&#1086; &#1072;&#1082;&#1089;&#1072; &#1088;&#1080; &#1086;&#1085;&#1203;&#1086; &#1080;&#1085; &#1178;&#1091;&#1088;&#1098;&#1086;&#1085;&#1088;&#1086; &#1179;&#1072;&#1073;&#1091;&#1083; &#1076;&#1086;&#1088;&#1072;&#1085;&#1076; &#1074;&#1072; &#1086;&#1085;&#1088;&#1086; &#1082;&#1072;&#1083;&#1086;&#1084;&#1080; &#1073;&#1072;&#1088;&#1203;&#1072;&#1179;&#1179;&#1080; &#1061;&#1091;&#1076;&#1086; &#1084;&#1077;&#1096;&#1091;&#1084;&#1086;&#1088;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1050;&#1086;&#1076;&#1080; &#1048;&#1054;&#1058;&#1054; &#1050;&#1086;&#1076;&#1080; &#1048;&#1050;&#1040;&#1054; &#1060;&#1077;&#1203;&#1088;&#1080;&#1089;&#1090;&#1080; &#1092;&#1091;&#1088;&#1091;&#1076;&#1075;&#1086;&#1203;&#1203;&#1086;&#1080; &#1052;&#1091;&#1085;&#1090;&#1089;&#1088;&#1086;&#1090; World Aeronautical Database.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1041;&#1077;&#1096;&#1090;&#1072;&#1088; &#1075;&#1072;&#1074;&#1072;&#1079;&#1085;&#1203;&#1086;&#1080; &#1085;&#1072;&#1088;&#1080;&#1085;&#1072; &#1096;&#1086;&#1093;&#1076;&#1086;&#1088; &#1084;&#1077;&#1096;&#1072;&#1074;&#1072;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1044;&#1072;&#1088; &#1040;&#1085;&#1076;&#1080;&#1207;&#1086;&#1085; &#1090;&#1086; &#1080;&#1084;&#1088;&#1263;&#1079; &#1072;&#1085;&#1098;&#1072;&#1085;&#1072;&#1080; &#1203;&#1091;&#1085;&#1072;&#1088;&#1203;&#1086;&#1080; &#1084;&#1072;&#1088;&#1076;&#1091;&#1084;&#1251; &#1073;&#1072; &#1084;&#1080;&#1089;&#1083;&#1080; &#1079;&#1072;&#1088;&#1076;&#1263;&#1079;&#1251;, &#1082;&#1072;&#1096;&#1080;&#1076;&#1072;&#1076;&#1263;&#1079;&#1251; &#1074;&#1072; &#1179;&#1086;&#1083;&#1080;&#1085;&#1073;&#1086;&#1092;&#1251; &#1085;&#1080;&#1075;&#1086;&#1203; &#1076;&#1086;&#1096;&#1090;&#1072; &#1096;&#1091;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1053;&#1080;&#1075;&#1072;&#1088; &#1085;&#1080;&#1079; &#1043;&#1088;&#1072;&#1085;&#1091;&#1083;&#1086;&#1089;&#1080;&#1090;&#1203;&#1086;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Spain, Donostia Elixabete Capa &#1051;&#1091;&#1082;&#1072;&#1089; &#1055;&#1080;&#1072;&#1089;&#1077;&#1085;&#1090;&#1080;&#1085; (&#1087;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1251;: Lucas Piasentin; 17 &#1084;&#1072;&#1088;&#1090;&#1080; 1986, &#1051;&#1086;&#1085;&#1076;&#1088;&#1080;&#1085;&#1072;, &#1041;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080;&#1103;) &mdash; &#1092;&#1091;&#1090;&#1073;&#1086;&#1083;&#1073;&#1086;&#1079;&#1080; &#1073;&#1088;&#1072;&#1079;&#1080;&#1083;&#1251;, &#1084;&#1091;&#1203;&#1086;&#1092;&#1080;&#1079;&#1080; &#1084;&#1072;&#1088;&#1082;&#1072;&#1079;&#1251;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1054;&#1088;&#1080;&#1092;&#1086;&#1085; (&#1178;&#1072;&#1096;&#1179;&#1072;&#1088;&#1072;&#1203;&#1072;) &mdash; &#1076;&#1077;&#1203;&#1072; &#1076;&#1072;&#1088; &#1203;&#1091;&#1076;&#1091;&#1076;&#1080; &#1207;&#1072;&#1084;&#1086;&#1072;&#1090;&#1080; &#1076;&#1077;&#1203;&#1086;&#1090;&#1080; &#1052;&#1080;&#1089;&#1082;&#1080;&#1085;&#1086;&#1073;&#1086;&#1076;&#1080; &#1085;&#1086;&#1203;&#1080;&#1103;&#1080; &#1060;&#1072;&#1081;&#1079;&#1086;&#1073;&#1086;&#1076;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1044;&#1072;&#1088; &#1089;&#1086;&#1083;&#1080; 2012 &#1080;&#1089;&#1090;&#1080;&#1093;&#1088;&#1086;&#1113;&#1080; &#1075;&#1072;&#1079; &#1079;&#1080;&#1105;&#1076;&#1072; &#1072;&#1079; 75 &#1084;&#1083;&#1088;&#1076; &#1084;3 &ndash;&#1088;&#1086; &#1090;&#1072;&#1096;&#1082;&#1080;&#1083; &#1082;&#1072;&#1088;&#1076;, &#1082;&#1080; &#1072;&#1079; &#1086;&#1085; 60 &#1084;&#1083;&#1088;&#1076; &#1084;3 &#1073;&#1072; &#1089;&#1086;&#1076;&#1080;&#1088;&#1086;&#1090; &#1088;&#1072;&#1074;&#1086;&#1085;&#1072; &#1096;&#1091;&#1076;&#1072; &#1073;&#1091;&#1076;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1040;&#1079; &#1089;&#1086;&#1083;&#1080; 2010 &#1080;&#1085; &#1207;&#1086;&#1085;&#1080;&#1073; &#1090;&#1072;&#1090; &#1073;&#1080;&#1179;&#1080; &laquo;&#1057;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103;&#1080; &#1080;&#1089;&#1083;&#1086;&#1203;&#1086;&#1090;&#1080; &#1084;&#1080;&#1083;&#1080;&#1090;&#1089;&#1080;&#1103; &#1076;&#1072;&#1088; &#1206;&#1091;&#1084;&#1203;&#1091;&#1088;&#1080;&#1080; &#1058;&#1086; &#1207;&#1080;&#1082;&#1080;&#1089;&#1090;&#1086;&#1085; &#1073;&#1072;&#1088;&#1086;&#1080; &#1089;&#1086;&#1083;&#1203;&#1086;&#1080; 2013&ndash;2020&raquo; &#1080;&#1076;&#1086;&#1084;&#1072; &#1076;&#1086;&#1088;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1063;&#1086;&#1088;&#1074;&#1086;&#1080; &#1082;&#1072;&#1083;&#1086;&#1085;&#1080; &#1096;&#1086;&#1093;&#1076;&#1086;&#1088; &#1076;&#1072;&#1088; &#1089;&#1086;&#1083;&#1080; 2010 (48&#1084;&#1083;&#1085;) &#1089;&#1072;&#1088;-&#1088;&#1086; &#1090;&#1072;&#1096;&#1082;&#1080;&#1083; &#1084;&#1077;&#1076;&#1086;&#1076;, &#1082;&#1080; &#1076;&#1072;&#1088; &#1207;&#1072;&#1203;&#1086;&#1085; &#1207;&#1086;&#1080; 1-&#1088;&#1086; &#1080;&#1096;&#1171;&#1086;&#1083; &#1084;&#1077;&#1085;&#1072;&#1084;&#1086;&#1103;&#1076; .&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1048;&#1085; &#1074;&#1086;&#1078;&#1072; &#1076;&#1072;&#1088; &#1086;&#1103;&#1090;&#1203;&#1086;&#1080;: &laquo;&#1042;&#1072; &#1095;&#1091;&#1079; &#1073;&#1072; &#1082;&#1072;&#1089;&#1077;, &#1082;&#1080; &#1072;&#1079; &#1076;&#1080;&#1085;&#1080; &#1096;&#1091;&#1084;&#1086; &#1087;&#1072;&#1081;&#1088;&#1072;&#1074;&#1251; &#1082;&#1091;&#1085;&#1072;&#1076;, &#1080;&#1084;&#1086;&#1085; &#1085;&#1072;&#1105;&#1074;&#1072;&#1088;&#1077;&#1076;!&raquo;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1041;&#1072;&#1088;&#1086;&#1080; &#1203;&#1072;&#1088; &#1072;&#1089;&#1082;&#1072;&#1088; &#1084;&#1086;&#1203;&#1086;&#1085;&#1072; 20 &#1088;&#1091;&#1087;&#1080;&#1103;&#1080; &#1085;&#1072;&#1179;&#1076; &#1074;&#1072; 4 &#1080;&#1088; (1 &#1080;&#1088; &mdash; 7 &#1082;&#1075;) &#1075;&#1072;&#1085;&#1076;&#1091;&#1084; &#1084;&#1072;&#1086;&#1096; &#1084;&#1091;&#1072;&#1081;&#1103;&#1085; &#1082;&#1072;&#1088;&#1076;, &#1084;&#1086;&#1083;&#1080;&#1105;&#1090;&#1077;, &#1082;&#1080; &#1073;&#1086;&#1083;&#1086;&#1090;&#1072;&#1088; &#1072;&#1079; &#1096;&#1072;&#1088;&#1086;&#1080;&#1090;&#1080; &#1074;&#1072;&#1079;&#1098;&#1096;&#1091;&#1076;&#1072; &#1073;&#1086;&#1096;&#1072;&#1076;, &#1073;&#1077;&#1082;&#1086;&#1088; &#1082;&#1072;&#1088;&#1076;&#1072; &#1084;&#1077;&#1096;&#1091;&#1076;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1044;&#1072;&#1088; &#1073;&#1072;&#1081;&#1085;&#1080; &#1089;&#1080;&#1090;&#1086;&#1088;&#1072;&#1203;&#1086;&#1080; &#1082;&#1072;&#1083;&#1086;&#1085;&#1091; &#1084;&#1080;&#1105;&#1085;&#1072; &#1074;&#1072; &#1093;&#1091;&#1088;&#1076; &#1088;&#1077;&#1079;&#1072;&#1089;&#1080;&#1090;&#1086;&#1088;&#1072;&#1203;&#1086;&#1080; &#1089;&#1072;&#1092;&#1077;&#1076; &#1086;&#1096;&#1082;&#1086;&#1088; &#1096;&#1091;&#1076;&#1072;&#1085;&#1076;, &#1082;&#1080; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;&#1096;&#1086;&#1085; &#1072;&#1079; 10 &#1090;&#1086; 20 &#1082;&#1084; &#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1202;&#1080;&#1179;&#1072;&#1179; // &#1058;&#1088;&#1080;&#1093;&#1086;&#1092;&#1086;&#1073;&#1080;&#1103; &mdash; &#1071;&#1088;&#1084;&#1072;. &mdash; &#1044;. : &#1057;&#1048;&#1069;&#1052;&#1058;, 2012. &mdash; (&#1069;&#1085;&#1089;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1103;&#1080; &#1084;&#1091;&#1093;&#1090;&#1072;&#1089;&#1072;&#1088;&#1080; &#1090;&#1080;&#1073; : [ &#1076;&#1072;&#1088; 5 &#1207;.] / &#1089;&#1072;&#1088;&#1084;&#1091;&#1203;&#1072;&#1088;&#1088;&#1080;&#1088;&#1080; &#1080;&#1083;&#1084;&#1251; &#1059;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1052;&#1077;&#1082;&#1091;&#1096;&#1080;&#1076;, &#1082;&#1080; &#1076;&#1080;&#1083;&#1080; &#1086;&#1085;&#1203;&#1086;&#1088;&#1086; &#1093;&#1091;&#1096; &#1082;&#1091;&#1085;&#1072;&#1076; &#1074;&#1072; &#1086;&#1085;&#1203;&#1086;&#1088;&#1086; &#1072;&#1079; &#1203;&#1086;&#1095;&#1072;&#1090;&#1084;&#1072;&#1085;&#1076;&#1080; &#1073;&#1072;&#1088;&#1086;&#1088;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1044;&#1072;&#1088; &#1095;&#1091;&#1085;&#1080;&#1085; &#1203;&#1086;&#1083;&#1072;&#1090; &#1203;&#1072;&#1084; &#1074;&#1072;&#1179;&#1090; &#1082;&#1072;&#1084;&#1090;&#1072;&#1088; &#1089;&#1072;&#1088;&#1092; &#1084;&#1077;&#1096;&#1091;&#1076; &#1074;&#1072; &#1203;&#1072;&#1084; &#1203;&#1072;&#1079;&#1080;&#1085;&#1072;&#1203;&#1086;&#1080; &#1089;&#1086;&#1093;&#1090;&#1080; &#1207;&#1091;&#1079;&#1098;&#1203;&#1086;&#1080; &#1092;&#1072;&#1074;&#1074;&#1086;&#1088;&#1072;&#1203;&#1086; &#1072;&#1088;&#1079;&#1086;&#1085;&#1090;&#1072;&#1088; &#1084;&#1077;&#1072;&#1092;&#1090;&#1086;&#1076;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1044;&#1072;&#1083;&#1085;&#1077;&#1077; (&#1085;&#1086;&#1203;&#1080;&#1103;&#1080; &#1061;&#1086;&#1083;&#1084;&#1086;&#1075;&#1086;&#1088;) (&#1088;&#1091;&#1089;&#1251;: ) &mdash; &#1076;&#1077;&#1203;&#1072;, &#1103;&#1082;&#1077; &#1072;&#1079; &#1084;&#1072;&#1203;&#1072;&#1083;&#1083;&#1072;&#1203;&#1086;&#1080; &#1072;&#1203;&#1086;&#1083;&#1080;&#1085;&#1080;&#1096;&#1080;&#1085;&#1080; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1090;&#1089;&#1080;&#1103;&#1080; &#1056;&#1091;&#1089;&#1080;&#1103; &#1084;&#1077;&#1073;&#1086;&#1096;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1044;&#1072;&#1088; &#1083;&#1080;&#1088;&#1080;&#1082;&#1072;&#1080; &#1076;&#1072;&#1074;&#1088;&#1072;&#1080; &#1072;&#1074;&#1074;&#1072;&#1083;&#1080; &#1057;&#1072;&#1074;&#1076;&#1086; &#1090;&#1072;&#1098;&#1089;&#1080;&#1088;&#1080; &#1041;&#1077;&#1076;&#1080;&#1083; &#1073;&#1072; &#1085;&#1072;&#1079;&#1072;&#1088; &#1084;&#1077;&#1088;&#1072;&#1089;&#1072;&#1076;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1054;&#1171;&#1086;&#1079; &mdash; 26 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1080; &#1089;&#1086;&#1083;&#1080; 2002.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1044;&#1072;&#1088; 11 &#1084;&#1086;&#1203;&#1080; &#1089;&#1086;&#1083;&#1080; &#1088;&#1072;&#1074;&#1086;&#1085; &#1082;&#1086;&#1088;&#1093;&#1086;&#1085;&#1072;&#1080; &#1084;&#1072;&#1079;&#1082;&#1091;&#1088; &#1076;&#1072;&#1088; &#1203;&#1072;&#1207;&#1084;&#1080; 3605 &#1090;&#1086;&#1085;&#1085;&#1072; &#1092;&#1090;&#1086;&#1088;&#1080;&#1076;&#1080; &#1072;&#1083;&#1102;&#1084;&#1080;&#1085;&#1080;&#1081;, 417,6 &#1090;&#1086;&#1085;&#1085;&#1072; &#1082;&#1088;&#1080;&#1086;&#1083;&#1080;&#1090;, 438,3 &#1090;&#1086;&#1085;&#1085;&#1072; &#1082;&#1080;&#1089;&#1083;&#1086;&#1090;&#1072;&#1080; &#1089;&#1091;&#1083;&#1092;&#1072;&#1090; &#1074;&#1072; 820,0 &#1090;&#1086;&#1085;&#1085;&#1072; &#1082;&#1086;&#1072;&#1075;&#1091;&#1083;&#1103;&#1085;&#1090;, &#1076;&#1072;&#1088; &#1084;&#1072;&#1207;&#1084;&#1091;&#1098; &#1073;&#1086; &#1084;&#1072;&#1073;&#1083;&#1072;&#1171;&#1080; 53,5 &#1084;&#1083;&#1085; &#1089;&#1086;&#1084;&#1086;&#1085;&#1251; &#1073;&#1072; &#1092;&#1091;&#1088;&#1263;&#1096; &#1073;&#1072;&#1088;&#1086;&#1074;&#1072;&#1088;&#1076;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1060;&#1077;&#1203;&#1088;&#1080;&#1089;&#1090;&#1080; &#1202;&#1072;&#1074;&#1086;&#1075;&#1072;&#1088;&#1076;&#1203;&#1086; &#1202;&#1080;&#1089;&#1089;&#1072;&#1075;&#1091;&#1079;&#1080;&#1080; &#1042;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1072;, &laquo;Diamond Hero&raquo;, &#1042;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1103;&#1080; &#1072;&#1085;&#1075;&#1083;&#1080;&#1089;&#1251;, &#1076;&#1086;&#1085;&#1080;&#1096;&#1085;&#1086;&#1084;&#1072;&#1080; &#1086;&#1079;&#1086;&#1076; (&#1052;&#1091;&#1096;&#1086;&#1203;&#1080;&#1076;&#1072; &#1076;&#1072;&#1088; 1 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1080; &#1089;&#1086;&#1083;&#1080; 2015).&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1047;&#1072;&#1074;&#1086;&#1076;&#1080; &#1072;&#1088;&#1079;&#1080;&#1080; &#1090;&#1086;&#1207;&#1080;&#1082;, &#1076;&#1072;&#1088; &#1073;&#1072;&#1088;&#1086;&#1073;&#1072;&#1088;&#1080; &#1053;&#1041;&#1054; &#1053;&#1086;&#1088;&#1072;&#1082; &#1073;&#1091;&#1079;&#1091;&#1088;&#1075;&#1090;&#1072;&#1088;&#1080;&#1085; &#1082;&#1086;&#1088;&#1093;&#1086;&#1085;&#1072;&#1080; &#1089;&#1072;&#1085;&#1086;&#1072;&#1090;&#1080;&#1080; &#1050;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1080; &#1084;&#1080;&#1085;&#1090;&#1072;&#1179;&#1072;&#1074;&#1080;&#1080; &#1080;&#1089;&#1090;&#1077;&#1203;&#1089;&#1086;&#1083;&#1080;&#1080; &#1058;&#1086;&#1207;&#1080;&#1082;&#1080;&#1089;&#1090;&#1086;&#1085;&#1080; &#1207;&#1072;&#1085;&#1091;&#1073;&#1251; &#1084;&#1077;&#1073;&#1086;&#1096;&#1072;&#1076;.&#1047;&#1072;&#1074;&#1086;&#1076;&#1080; &#1072;&#1088;&#1079;&#1080;&#1080; &#1090;&#1086;&#1207;&#1080;&#1082; &#1076;&#1072;&#1088; &#1096;&#1072;&#1203;&#1088;&#1080; &#1058;&#1091;&#1088;&#1089;&#1091;&#1085;&#1079;&#1086;&#1076;&#1072; &#1207;&#1086;&#1081;&#1075;&#1080;&#1088; &#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1041;&#1086;&#1083;&#1086;&#1080; &#1090;&#1072;&#1073;&#1072;&#1179;&#1086;&#1090;&#1080; &#1084;&#1072;&#1079;&#1082;&#1091;&#1088; &#1082;&#1091;&#1088;&#1072;&#1080; &#1086;&#1090;&#1072;&#1096; &#1207;&#1086;&#1081; &#1075;&#1080;&#1088;&#1080;&#1092;&#1090;&#1072;&#1072;&#1089;&#1090;.&lt;/s&gt;
</pre></body></html>
