<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;2559. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 10 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Destructoid. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; November 28, 2016.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;2542 &#3595;&#3638;&#3656;&#3591;&#3619;&#3641;&#3610;&#3636;&#3621;&#3621;&#3634;&#3619;&#3660;&#3648;&#3611;&#3655;&#3609;&#3613;&#3656;&#3634;&#3618;&#3594;&#3609;&#3632;&#3609;&#3655;&#3629;&#3588; &#3619;&#3655;&#3629;&#3585;&#3585;&#3637;&#3657; &#3614;&#3633;&#3621;&#3617;&#3634; &#3618;&#3585; 4 &#3652;&#3604;&#3657;&#3649;&#3594;&#3617;&#3611;&#3660;&#3617;&#3634;&#3588;&#3619;&#3629;&#3591; &#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3652;&#3604;&#3657; 1 &#3588;&#3619;&#3633;&#3657;&#3591; &#3585;&#3655;&#3586;&#3638;&#3657;&#3609;&#3594;&#3636;&#3591;&#3649;&#3594;&#3617;&#3611;&#3660;&#3650;&#3621;&#3585;&#3619;&#3640;&#3656;&#3609;&#3617;&#3636;&#3609;&#3636;&#3615;&#3621;&#3634;&#3618;&#3648;&#3623;&#3607; IBF&#3648;&#3617;&#3639;&#3656;&#3629; 3 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;1911 &#3595;&#3638;&#3656;&#3591;&#3586;&#3603;&#3632;&#3609;&#3637;&#3657;&#3605;&#3585;&#3648;&#3611;&#3655;&#3609;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636; &#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3609;&#3637;&#3657;&#3648;&#3619;&#3637;&#3618;&#3610;&#3648;&#3619;&#3637;&#3618;&#3591;&#3586;&#3638;&#3657;&#3609;&#3592;&#3634;&#3585;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3627;&#3621;&#3640;&#3604;&#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660; History of the French Revolution from 1789 to 1814 &#3650;&#3604;&#3618;&#3615;&#3619;&#3655;&#3629;&#3591;&#3595;&#3633;&#3623; &#3617;&#3637;&#3648;&#3597;&#3605;&#3660; (1824) &#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3585;&#3641;&#3648;&#3607;&#3609;&#3649;&#3610;&#3619;&#3660;&#3585; Lindqvist, Herman (1991).&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;2536) &#3649;&#3611;&#3621;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3651;&#3609;&#3594;&#3639;&#3656;&#3629; &#3617;&#3634;&#3592;&#3634;&#3585;&#3626;&#3609;&#3608;&#3618;&#3634; &#3650;&#3604;&#3618; &#3585;&#3636;&#3605;&#3605;&#3636;&#3585;&#3634;&#3609;&#3605;&#3660; &#3629;&#3636;&#3624;&#3619;&#3632; (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;2532 &#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3617;&#3627;&#3634;&#3604;&#3652;&#3607;&#3618; &#3648;&#3619;&#3639;&#3656;&#3629;&#3591; &#3585;&#3634;&#3619;&#3592;&#3604;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3614;&#3619;&#3619;&#3588;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591; (&#3614;&#3619;&#3619;&#3588;&#3619;&#3633;&#3585;&#3652;&#3607;&#3618;) &#3619;&#3634;&#3594;&#3585;&#3636;&#3592;&#3592;&#3634;&#3609;&#3640;&#3648;&#3610;&#3585;&#3625;&#3634; &#3648;&#3621;&#3656;&#3617; 100 &#3605;&#3629;&#3609; 77 &#3585; &#3627;&#3609;&#3657;&#3634; 28 10 &#3614;&#3620;&#3625;&#3616;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;1920 &#3648;&#3611;&#3658;&#3611;&#3595;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3609;&#3661;&#3634;&#3629;&#3629;&#3585;&#3626;&#3641;&#3656;&#3605;&#3621;&#3634;&#3604;&#3604;&#3657;&#3623;&#3618;&#3649;&#3609;&#3623;&#3588;&#3636;&#3604; &quot;&#3604;&#3639;&#3656;&#3617;&#3648;&#3611;&#3658;&#3611;&#3595;&#3637;&#3656; &#3650;&#3588;&#3621;&#3656;&#3634; &#3649;&#3621;&#3657;&#3623;&#3588;&#3640;&#3603;&#3592;&#3632;&#3614;&#3629;&#3651;&#3592; (&quot;Drink Pepsi Cola.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;1787) &#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3629;&#3614;&#3636;&#3626;&#3641;&#3592;&#3609;&#3660;&#3626;&#3634;&#3618;&#3648;&#3621;&#3639;&#3629;&#3604;&#3586;&#3629;&#3591;&#3650;&#3629;&#3619;&#3626;&#3608;&#3636;&#3604;&#3634;&#3586;&#3629;&#3591;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660; &#3586;&#3656;&#3634;&#3623;&#3621;&#3639;&#3629;&#3618;&#3633;&#3591;&#3629;&#3657;&#3634;&#3591;&#3604;&#3657;&#3623;&#3618;&#3623;&#3656;&#3634;&#3629;&#3591;&#3588;&#3660;&#3619;&#3634;&#3594;&#3636;&#3609;&#3637;&#3652;&#3604;&#3657;&#3621;&#3637;&#3657;&#3616;&#3633;&#3618;&#3652;&#3611;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3629;&#3591;&#3623;&#3633;&#3621;-&#3648;&#3604;&#3629;-&#3585;&#3619;&#3634;&#3595; &#3594;&#3634;&#3609;&#3585;&#3619;&#3640;&#3591;&#3611;&#3634;&#3619;&#3637;&#3626; &#3610;&#3634;&#3607;&#3627;&#3621;&#3623;&#3591;&#3595;&#3641;&#3621;&#3634;&#3623;&#3637; &#3652;&#3604;&#3657;&#3648;&#3621;&#3656;&#3634;&#3652;&#3623;&#3657;&#3651;&#3609; &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591;&#3651;&#3609;&#3619;&#3633;&#3594;&#3626;&#3617;&#3633;&#3618;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3627;&#3621;&#3640;&#3618;&#3626;&#3660;&#3607;&#3637;&#3656; 16 &#3623;&#3656;&#3634; &quot;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3652;&#3604;&#3657;&#3609;&#3661;&#3634;&#3648;&#3629;&#3634;&#3588;&#3623;&#3634;&#3617;&#3650;&#3594;&#3588;&#3619;&#3657;&#3634;&#3618;&#3586;&#3629;&#3591;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3594;&#3609;&#3652;&#3611;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3604;&#3657;&#3623;&#3618; &#3649;&#3621;&#3632;&#3607;&#3634;&#3591;&#3619;&#3634;&#3594;&#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3585;&#3655;&#3617;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605;&#3594;&#3637;&#3623;&#3634;&#3586;&#3638;&#3657;&#3609; &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3615;&#3639;&#3657;&#3609;&#3615;&#3641;&#3586;&#3638;&#3657;&#3609;&#3650;&#3604;&#3618;&#3607;&#3633;&#3609;&#3607;&#3637;&#3607;&#3633;&#3609;&#3651;&#3604; &#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3648;&#3626;&#3604;&#3655;&#3592;&#3649;&#3611;&#3619;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3600;&#3634;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&quot; &#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 4 &#3614;&#3620;&#3625;&#3616;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;2006. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 8 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; 2006.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;1580 (&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3592;&#3634;&#3585;&#3607;&#3634;&#3591;&#3624;&#3634;&#3626;&#3609;&#3592;&#3633;&#3585;&#3619;) &#3605;&#3661;&#3634;&#3609;&#3634;&#3609;&#3614;&#3639;&#3657;&#3609;&#3610;&#3657;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3626;&#3648;&#3595;&#3637;&#3618;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634;&#3595;&#3634;&#3619;&#3660;&#3629;&#3637;&#3623;&#3634;&#3609;&#3607;&#3619;&#3591;&#3592;&#3633;&#3610;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3609;&#3629;&#3585;&#3614;&#3619;&#3632;&#3607;&#3633;&#3618;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3595;&#3634;&#3619;&#3660;&#3629;&#3637;&#3623;&#3634;&#3609;&#3592;&#3638;&#3591;&#3607;&#3619;&#3591;&#3617;&#3637;&#3619;&#3633;&#3610;&#3626;&#3633;&#3656;&#3591;&#3651;&#3627;&#3657;&#3609;&#3661;&#3634;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3652;&#3611;&#3606;&#3656;&#3623;&#3591;&#3609;&#3661;&#3657;&#3634;&#3592;&#3609;&#3626;&#3636;&#3657;&#3609;&#3614;&#3619;&#3632;&#3594;&#3609;&#3617;&#3660; &#3651;&#3609;&#3610;&#3619;&#3619;&#3604;&#3634;&#3617;&#3648;&#3627;&#3626;&#3637;&#3607;&#3633;&#3657;&#3591; 8 &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3595;&#3634;&#3619;&#3660;&#3629;&#3637;&#3623;&#3634;&#3609;&#3607;&#3637;&#3656; 4 &#3617;&#3637;&#3648;&#3614;&#3637;&#3618;&#3591; &#3595;&#3634;&#3619;&#3637;&#3609;&#3634;&#3617;&#3634;&#3619;&#3637;&#3648;&#3618;&#3637;&#3618; &#3650;&#3604;&#3621;&#3650;&#3585;&#3621;&#3619;&#3641;&#3650;&#3588;&#3621;&#3618;&#3656;&#3634; &#3649;&#3621;&#3632; &#3595;&#3634;&#3619;&#3637;&#3609;&#3634;&#3623;&#3634;&#3595;&#3636;&#3621;&#3637;&#3595;&#3634; &#3648;&#3617;&#3648;&#3621;&#3609;&#3648;&#3605;&#3648;&#3618;&#3623;&#3634; &#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3621;&#3656;&#3634;&#3623;&#3606;&#3638;&#3591;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3626;&#3617;&#3633;&#3618; &#1057;&#1087;&#1077;&#1088;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1052;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;1824 &#3648;&#3588;&#3634;&#3609;&#3605;&#3660;&#3649;&#3627;&#3656;&#3591;&#3629;&#3634;&#3619;&#3660;&#3605;&#3633;&#3623;&#3626;&#3660; (Comte d'Artois) &#3586;&#3638;&#3657;&#3609;&#3588;&#3619;&#3629;&#3591;&#3619;&#3634;&#3594;&#3618;&#3660;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3619;&#3660;&#3621;&#3626;&#3660;&#3607;&#3637;&#3656; 10 &#3607;&#3619;&#3591;&#3648;&#3611;&#3655;&#3609;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660;&#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3649;&#3585;&#3656;&#3585;&#3621;&#3640;&#3656;&#3617; ultra-royalist &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;2538 &#3648;&#3619;&#3637;&#3618;&#3609;&#3588;&#3603;&#3632;&#3607;&#3633;&#3609;&#3605;&#3649;&#3614;&#3607;&#3618;&#3660; &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636;&#3650;&#3595;&#3621; &#3649;&#3605;&#3656;&#3621;&#3634;&#3629;&#3629;&#3585;&#3605;&#3629;&#3609;&#3594;&#3633;&#3657;&#3609;&#3611;&#3637; 4 &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3619;&#3657;&#3629;&#3591; &#3605;&#3656;&#3629;&#3617;&#3634;&#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;ISBN 3-550-07488-3 James, Brian: &quot;&#3588;&#3623;&#3634;&#3617;&#3613;&#3633;&#3609;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3605;&#3634;&#3618;&quot;, &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3605;&#3634;&#3617;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3592;&#3629;&#3627;&#3660;&#3609; &#3650;&#3609;&#3648;&#3610;&#3636;&#3621; &#3651;&#3609;&#3588;&#3656;&#3634;&#3618;&#3585;&#3633;&#3585;&#3585;&#3633;&#3609;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3588;&#3656;&#3634;&#3618;&#3586;&#3629;&#3591;&#3650;&#3595;&#3648;&#3623;&#3637;&#3618;&#3605; &#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3611;&#3637; 1950s, &#3651;&#3609;&#3623;&#3634;&#3619;&#3626;&#3634;&#3619; &#3618;&#3641; &#3649;&#3617;&#3585;&#3585;&#3634;&#3595;&#3637;&#3609; &#3619;&#3634;&#3618;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660; &#3611;&#3619;&#3632;&#3604;&#3661;&#3634;&#3648;&#3604;&#3639;&#3629;&#3609;&#3626;&#3636;&#3591;&#3627;&#3634;&#3588;&#3617; 1992. &#3605;&#3633;&#3623;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3629;&#3657;&#3634;&#3591;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3594;&#3634;&#3623;&#3605;&#3632;&#3623;&#3633;&#3609;&#3605;&#3585; 3,000 &#3588;&#3609;&#3607;&#3637;&#3656;&#3605;&#3585;&#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3650;&#3607;&#3625;&#3586;&#3629;&#3591;&#3650;&#3595;&#3648;&#3623;&#3637;&#3618;&#3605;&#3648;&#3617;&#3639;&#3656;&#3629; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;1971 &#3648;&#3617;&#3639;&#3656;&#3629;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3619;&#3633;&#3600;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3592;&#3637;&#3609;&#3648;&#3611;&#3655;&#3609;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3626;&#3627;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3634;&#3605;&#3636;&#3649;&#3607;&#3609;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3619;&#3633;&#3600;&#3592;&#3637;&#3609; &#3604;&#3641;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3627;&#3621;&#3633;&#3585;&#3607;&#3637;&#3656;: &#3626;&#3617;&#3633;&#3594;&#3594;&#3634;&#3651;&#3627;&#3597;&#3656;&#3649;&#3627;&#3656;&#3591;&#3626;&#3627;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3634;&#3605;&#3636; &#3626;&#3617;&#3633;&#3594;&#3594;&#3634;&#3651;&#3627;&#3597;&#3656;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3595;&#3638;&#3656;&#3591;&#3619;&#3633;&#3600;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3626;&#3627;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3634;&#3605;&#3636;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3585;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3651;&#3609;&#3626;&#3617;&#3633;&#3618;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3611;&#3637;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3595;&#3638;&#3656;&#3591;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3617;&#3634;&#3592;&#3634;&#3585;&#3619;&#3633;&#3600;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585; &#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3648;&#3611;&#3636;&#3604;&#3626;&#3617;&#3633;&#3618;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3617;&#3633;&#3618;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3585;&#3623;&#3656;&#3634;&#3626;&#3629;&#3591;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660; &#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3617;&#3637;&#3650;&#3629;&#3585;&#3634;&#3626;&#3592;&#3632;&#3648;&#3626;&#3609;&#3629;&#3597;&#3633;&#3605;&#3605;&#3636;&#3649;&#3585;&#3656;&#3626;&#3617;&#3633;&#3594;&#3594;&#3634;&#3652;&#3604;&#3657; &#3626;&#3617;&#3633;&#3618;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3649;&#3619;&#3585;&#3617;&#3637;&#3586;&#3638;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 10 &#3617;&#3585;&#3619;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;2020, 21:00 CET &#3651;&#3609; &#3623;&#3633;&#3621;&#3626;&#3660;-&#3652;&#3595;&#3648;&#3595;&#3636;&#3609;&#3652;&#3630;&#3617;&#3660;, &#3606;&#3641;&#3585;&#3648;&#3621;&#3639;&#3656;&#3629;&#3609;&#3652;&#3611;&#3648;&#3611;&#3655;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 28 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;2453) &#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3609;&#3657;&#3629;&#3591;&#3609;&#3634;&#3591;&#3648;&#3608;&#3629; &#3648;&#3592;&#3657;&#3634;&#3615;&#3657;&#3634;&#3623;&#3652;&#3621;&#3618;&#3629;&#3621;&#3591;&#3585;&#3619;&#3603;&#3660; &#3609;&#3619;&#3636;&#3609;&#3607;&#3619;&#3648;&#3607;&#3614;&#3618;&#3585;&#3640;&#3617;&#3634;&#3619;&#3637; (23 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;2490 &#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3634;&#3588;&#3603;&#3632;&#3594;&#3633;&#3657;&#3609;&#3648;&#3607;&#3614;&#3607;&#3637;&#3656; &#3614;&#3619;&#3632;&#3648;&#3607;&#3614;&#3617;&#3640;&#3609;&#3637; &#3624;&#3619;&#3637;&#3623;&#3636;&#3626;&#3640;&#3607;&#3608;&#3624;&#3637;&#3621;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660; &#3597;&#3634;&#3603;&#3609;&#3634;&#3618;&#3585; &#3605;&#3619;&#3637;&#3611;&#3636;&#3598;&#3585;&#3608;&#3619;&#3634; &#3617;&#3627;&#3634;&#3588;&#3603;&#3620;&#3624;&#3619; &#3610;&#3623;&#3619;&#3626;&#3633;&#3591;&#3590;&#3634;&#3619;&#3634;&#3617; &#3588;&#3634;&#3617;&#3623;&#3634;&#3626;&#3637; 4 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1953 - 1965 &#3608;&#3591;&#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3626;&#3640;&#3621;&#3605;&#3656;&#3634;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Impress Watch (in Japanese). &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; March 1, 2008.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;2552 &#3585;&#3629;&#3591;&#3607;&#3633;&#3614;&#3629;&#3634;&#3585;&#3634;&#3624;&#3629;&#3636;&#3609;&#3650;&#3604;&#3609;&#3637;&#3648;&#3595;&#3637;&#3618;&#3617;&#3637;&#3595;&#3641;-30&#3648;&#3629;&#3655;&#3617;&#3648;&#3588; 2 &#3621;&#3661;&#3634;&#3649;&#3621;&#3632;&#3595;&#3641;-30&#3648;&#3629;&#3655;&#3617;&#3648;&#3588;2 &#3626;&#3634;&#3617;&#3621;&#3661;&#3634;&#3651;&#3609;&#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3656;&#3629;&#3605;&#3657;&#3609;&#3611;&#3637;&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;ISBN 978-0-7614-7907-9. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; July 28, 2013.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;2016 &#3648;&#3609;&#3618;&#3660;&#3617;&#3634;&#3619;&#3660; &#3607;&#3661;&#3634;&#3611;&#3619;&#3632;&#3605;&#3641;&#3607;&#3637;&#3656; 21 &#3651;&#3609;&#3621;&#3634;&#3621;&#3636;&#3585;&#3634;&#3604;&#3657;&#3623;&#3618;&#3621;&#3641;&#3585;&#3592;&#3640;&#3604;&#3650;&#3607;&#3625; &#3651;&#3609;&#3609;&#3633;&#3604;&#3607;&#3637;&#3656; &#3610;&#3634;&#3619;&#3660;&#3648;&#3595;&#3650;&#3621;&#3609;&#3634; &#3648;&#3626;&#3617;&#3629;&#3585;&#3633;&#3610; &#3610;&#3636;&#3618;&#3634;&#3619;&#3660;&#3648;&#3619;&#3629;&#3633;&#3621; 2-2 &#3605;&#3656;&#3629;&#3617;&#3634; &#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 20 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;2548 &#3606;&#3638;&#3591; &#3623;&#3633;&#3609;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3607;&#3637;&#3656; 23 &#3617;&#3637;&#3609;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;2519 &#3649;&#3585;&#3650;&#3604;&#3586;&#3638;&#3657;&#3609;&#3594;&#3585;&#3651;&#3609;&#3619;&#3629;&#3610;&#3649;&#3619;&#3585; &#3594;&#3609;&#3632;&#3629;&#3634;&#3619;&#3660;&#3648;&#3629;&#3626;&#3595;&#3637; &#3595;&#3634;&#3648;&#3618;&#3604; &#3610;&#3634;&#3594;&#3637;&#3619;&#3637; &#3592;&#3634;&#3585;&#3629;&#3636;&#3627;&#3619;&#3656;&#3634;&#3609; &#3618;&#3585; 2 &#3648;&#3617;&#3639;&#3656;&#3629; 19 &#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617; &#3619;&#3629;&#3610;&#3626;&#3629;&#3591; &#3594;&#3609;&#3632;&#3588;&#3632;&#3649;&#3609;&#3609; &#3648;&#3595;&#3629;&#3619;&#3660;&#3604;&#3633;&#3617;&#3648;&#3610;&#3637;&#3618;&#3609; &#3610;&#3633;&#3605;&#3595;&#3638;&#3585; &#3592;&#3634;&#3585;&#3617;&#3629;&#3591;&#3650;&#3585;&#3648;&#3621;&#3637;&#3618; &#3648;&#3617;&#3639;&#3656;&#3629; 23 &#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617; &#3619;&#3629;&#3610; 8 &#3588;&#3609;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618; &#3649;&#3614;&#3657;&#3614;&#3648;&#3618;&#3634;&#3623;&#3660; &#3614;&#3641;&#3621;&#3608;&#3619;&#3633;&#3605;&#3609;&#3660; &#3592;&#3634;&#3585;&#3652;&#3607;&#3618; &#3648;&#3617;&#3639;&#3656;&#3629; 27 &#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617; &#3605;&#3585;&#3619;&#3629;&#3610; &#3626;&#3656;&#3623;&#3609;&#3651;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;2557 &#3626;&#3619;&#3657;&#3634;&#3591;&#3623;&#3633;&#3604;&#3624;&#3619;&#3637;&#3619;&#3633;&#3605;&#3609;&#3608;&#3619;&#3619;&#3617;&#3617;&#3634;&#3619;&#3634;&#3617; &#3629;&#3661;&#3634;&#3648;&#3616;&#3629;&#3610;&#3634;&#3591;&#3614;&#3621;&#3637; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3617;&#3640;&#3607;&#3619;&#3611;&#3619;&#3634;&#3585;&#3634;&#3619; &#3617;&#3637;&#3648;&#3609;&#3639;&#3657;&#3629;&#3607;&#3637;&#3656;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; 86 &#3652;&#3619;&#3656; &#3623;&#3633;&#3604;&#3607;&#3637;&#3656; 15 &#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;2199-2231) &#3648;&#3611;&#3655;&#3609;&#3626;&#3617;&#3633;&#3618;&#3607;&#3637;&#3656;&#3594;&#3634;&#3623;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3648;&#3594;&#3656;&#3609; &#3613;&#3619;&#3633;&#3656;&#3591;&#3648;&#3624;&#3626; &#3592;&#3637;&#3609; &#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3588;&#3657;&#3634;&#3586;&#3634;&#3618;&#3617;&#3634;&#3585; &#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3629;&#3636;&#3600;&#3648;&#3592;&#3619;&#3636;&#3597;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3585; &#3617;&#3637;&#3614;&#3656;&#3629;&#3588;&#3657;&#3634;&#3592;&#3634;&#3585;&#3616;&#3634;&#3588;&#3648;&#3627;&#3609;&#3639;&#3629;&#3621;&#3591;&#3617;&#3634;&#3588;&#3657;&#3634;&#3586;&#3634;&#3618;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3629;&#3636;&#3600;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609; &#3649;&#3621;&#3632;&#3614;&#3656;&#3629;&#3588;&#3657;&#3634;&#3607;&#3634;&#3591;&#3651;&#3605;&#3657;&#3627;&#3634;&#3648;&#3619;&#3639;&#3629;&#3610;&#3619;&#3619;&#3607;&#3640;&#3585;&#3586;&#3638;&#3657;&#3609;&#3652;&#3611;&#3586;&#3634;&#3618;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3629;&#3636;&#3600;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609; &#3649;&#3621;&#3632;&#3617;&#3637;&#3594;&#3634;&#3623;&#3605;&#3656;&#3634;&#3591;&#3594;&#3634;&#3605;&#3636;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3607;&#3661;&#3634;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3586;&#3634;&#3618;&#3604;&#3657;&#3623;&#3618; &#3626;&#3617;&#3633;&#3618;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3648;&#3629;&#3585;&#3607;&#3633;&#3624;&#3609;&#3660; (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;2558 &#3612;&#3641;&#3657;&#3610;&#3633;&#3597;&#3594;&#3634;&#3585;&#3634;&#3619;&#3605;&#3661;&#3634;&#3619;&#3623;&#3592;&#3616;&#3641;&#3608;&#3619;&#3616;&#3634;&#3588; 1 1 &#3605;.&#3588;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;2010-07-15. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 2010-07-15.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Entertainment and Sports Programming Network. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 17 &#3585;&#3633;&#3609;&#3618;&#3634;&#3618;&#3609; 2013.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;2529 &#3617;&#3634;&#3607;&#3661;&#3634;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609; &#3650;&#3604;&#3618;&#3617;&#3637;&#3614;&#3636;&#3608;&#3637;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3612;&#3621;&#3649;&#3621;&#3632;&#3617;&#3629;&#3610;&#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3651;&#3609;&#3623;&#3633;&#3609;&#3648;&#3626;&#3634;&#3619;&#3660;&#3607;&#3637;&#3656; 11 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;2546 - &#3623;&#3633;&#3609;&#3605;&#3619;&#3640;&#3625;&#3592;&#3637;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;2550 &#3607;&#3633;&#3657;&#3591; 2 &#3585;&#3621;&#3640;&#3656;&#3617;&#3605;&#3585;&#3621;&#3591;&#3611;&#3619;&#3632;&#3609;&#3637;&#3611;&#3619;&#3632;&#3609;&#3629;&#3617;&#3585;&#3633;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3619;&#3656;&#3623;&#3617; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3592;&#3634;&#3585;&#3609;&#3634;&#3609;&#3634;&#3594;&#3634;&#3605;&#3636; &#3629;&#3636;&#3626;&#3617;&#3634;&#3629;&#3637;&#3621; &#3630;&#3632;&#3609;&#3637;&#3618;&#3632;&#3627;&#3660; &#3612;&#3641;&#3657;&#3609;&#3661;&#3634;&#3629;&#3634;&#3623;&#3640;&#3650;&#3626;&#3586;&#3629;&#3591;&#3630;&#3632;&#3617;&#3634;&#3626;&#3651;&#3609;&#3585;&#3634;&#3595;&#3634; &#3595;&#3638;&#3656;&#3591;&#3606;&#3641;&#3585;&#3611;&#3621;&#3604;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637; &#3648;&#3588;&#3618;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609;&#3651;&#3585;&#3621;&#3657;&#3594;&#3636;&#3604;&#3585;&#3633;&#3610;&#3648;&#3594;&#3588;&#3618;&#3634;&#3595;&#3637;&#3609; &#3588;&#3629;&#3621;&#3636;&#3604; &#3648;&#3617;&#3594;&#3634;&#3629;&#3633;&#3621; &#3595;&#3638;&#3656;&#3591;&#3606;&#3641;&#3585;&#3648;&#3609;&#3619;&#3648;&#3607;&#3624;&#3652;&#3611;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3595;&#3637;&#3648;&#3619;&#3637;&#3618; &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3609;&#3661;&#3634;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591;&#3626;&#3661;&#3634;&#3588;&#3633;&#3597;&#3629;&#3637;&#3585;&#3588;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3611;&#3637;&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;2549 - &#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3618;&#3640;&#3605;&#3624;&#3636;&#3621;&#3611;&#3636;&#3609;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; &#3626;&#3634;&#3586;&#3634;&#3623;&#3619;&#3619;&#3603;&#3624;&#3636;&#3621;&#3611;&#3660; &#3586;&#3629;&#3591;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3623;&#3633;&#3602;&#3609;&#3608;&#3619;&#3619;&#3617;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;1899 &#3592;&#3609;&#3606;&#3638;&#3591;&#3594;&#3656;&#3623;&#3591;&#3626;&#3591;&#3588;&#3619;&#3634;&#3617;&#3650;&#3621;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3627;&#3609;&#3638;&#3656;&#3591;&#3592;&#3638;&#3591;&#3605;&#3585;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3634;&#3619;&#3618;&#3638;&#3604;&#3588;&#3619;&#3629;&#3591;&#3586;&#3629;&#3591;&#3592;&#3633;&#3585;&#3619;&#3623;&#3619;&#3619;&#3604;&#3636;&#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609; &#3650;&#3604;&#3618;&#3617;&#3637;&#3594;&#3634;&#3623;&#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609;&#3617;&#3634;&#3605;&#3633;&#3657;&#3591;&#3606;&#3636;&#3656;&#3609;&#3600;&#3634;&#3609;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 25,000 &#3588;&#3609; &#3649;&#3621;&#3632;&#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3607;&#3627;&#3634;&#3619;&#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 30,000 &#3609;&#3634;&#3618; &#3648;&#3585;&#3634;&#3632;&#3652;&#3595;&#3611;&#3633;&#3609;&#3617;&#3637;&#3594;&#3639;&#3656;&#3629;&#3648;&#3626;&#3637;&#3618;&#3591;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3619;&#3610;&#3607;&#3637;&#3656;&#3648;&#3585;&#3634;&#3632;&#3652;&#3595;&#3611;&#3633;&#3609;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3626;&#3591;&#3588;&#3619;&#3634;&#3617;&#3650;&#3621;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591; &#3585;&#3629;&#3591;&#3607;&#3633;&#3614;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;&#3626;&#3656;&#3591;&#3609;&#3634;&#3623;&#3636;&#3585;&#3650;&#3618;&#3608;&#3636;&#3609;&#3618;&#3585;&#3614;&#3621;&#3586;&#3638;&#3657;&#3609;&#3610;&#3585;&#3607;&#3637;&#3656;&#3594;&#3634;&#3618;&#3627;&#3634;&#3604;&#3607;&#3634;&#3591;&#3607;&#3636;&#3624;&#3605;&#3632;&#3623;&#3633;&#3609;&#3605;&#3585;&#3648;&#3593;&#3637;&#3618;&#3591;&#3651;&#3605;&#3657;&#3586;&#3629;&#3591;&#3648;&#3585;&#3634;&#3632; &#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 15 &#3617;&#3636;&#3606;&#3640;&#3609;&#3634;&#3618;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;2539 &#3629;&#3633;&#3621;&#3610;&#3633;&#3657;&#3617; be my guest 1 &#3629;&#3633;&#3621;&#3610;&#3633;&#3657;&#3617; be my guest (singaholic) &#3648;&#3614;&#3621;&#3591; &#3652;&#3617;&#3657;&#3586;&#3637;&#3604;&#3652;&#3615; &#3624;&#3636;&#3621;&#3611;&#3636;&#3609; &#3629;&#3636;&#3607;&#3608;&#3636; &#3614;&#3621;&#3634;&#3591;&#3585;&#3641;&#3619; &#3612;&#3621;&#3591;&#3634;&#3609;&#3621;&#3632;&#3588;&#3619;&#3650;&#3607;&#3619;&#3607;&#3633;&#3624;&#3609;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3651;&#3609;&#3600;&#3634;&#3609;&#3632;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3621;&#3632;&#3588;&#3619;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3609;&#3637;&#3650;&#3609;&#3656; &#3610;&#3619;&#3634;&#3648;&#3604;&#3629;&#3619;&#3660;&#3626; &#3592;&#3661;&#3634;&#3585;&#3633;&#3604; &#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610; &#3611;&#3603;&#3636;&#3605;&#3634; &#3608;&#3619;&#3619;&#3617;&#3623;&#3633;&#3602;&#3609;&#3632; &#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3605;&#3619;&#3632;&#3585;&#3641;&#3621; &#3603; &#3626;&#3591;&#3586;&#3621;&#3634; (PDF). &#3617;.&#3611;.&#3607;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;1961 &#3629;&#3633;&#3621;&#3610;&#3633;&#3657;&#3617;&#3605;&#3636;&#3604;&#3594;&#3634;&#3619;&#3660;&#3605;&#3629;&#3633;&#3609;&#3604;&#3633;&#3610; 1 &#3611;&#3655;&#3629;&#3611;&#3629;&#3633;&#3621;&#3610;&#3633;&#3657;&#3617;&#3626;&#3660;&#3594;&#3634;&#3619;&#3660;&#3605;&#3609;&#3634;&#3609; 20 &#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660; &#3606;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3621;&#3610;&#3633;&#3657;&#3617;&#3607;&#3637;&#3656;&#3617;&#3637;&#3618;&#3629;&#3604;&#3586;&#3634;&#3618;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634; &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3592;&#3634;&#3585; RIAA &#3651;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3649;&#3612;&#3656;&#3609;&#3648;&#3626;&#3637;&#3618;&#3591;&#3607;&#3629;&#3591;&#3588;&#3661;&#3634;&#3586;&#3634;&#3623; 3 &#3649;&#3612;&#3656;&#3609; Jorgensen, Ernst.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;AllMusic. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 26 April 2018.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;2541) &#3648;&#3588;&#3618;&#3604;&#3661;&#3634;&#3619;&#3591;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3592;&#3633;&#3609;&#3607;&#3610;&#3640;&#3619;&#3637; (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&quot;Severn River Crossing PLC&quot;. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 2009-04-14.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;1947) &#3648;&#3585;&#3636;&#3604;&#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3629;&#3591;&#3621;&#3633;&#3617;&#3610;&#3633;&#3609; &#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3615;&#3636;&#3621;&#3636;&#3611;&#3611;&#3636;&#3609;&#3626;&#3660; &#3626;&#3661;&#3634;&#3648;&#3619;&#3655;&#3592;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3619;&#3637;&#3588;&#3603;&#3632;&#3609;&#3636;&#3605;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3629;&#3626;&#3588;&#3641;&#3621;&#3634; &#3648;&#3604; &#3604;&#3637;&#3648;&#3619;&#3650;&#3594; (&#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;PWInsider. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; March 20, 2015.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;2541 &#3619;&#3640;&#3656;&#3609; 900 &#3648;&#3611;&#3655;&#3609;&#3619;&#3640;&#3656;&#3609;&#3607;&#3637;&#3656;&#3621;&#3661;&#3634;&#3605;&#3633;&#3623;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3618;&#3634;&#3623;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; &#3649;&#3621;&#3632;&#3607;&#3619;&#3591;&#3614;&#3621;&#3633;&#3591;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; &#3648;&#3611;&#3636;&#3604;&#3605;&#3633;&#3623;&#3648;&#3617;&#3639;&#3656;&#3629; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2559) &#3594;&#3656;&#3629;&#3591; 7 &#3619;&#3633;&#3610;&#3610;&#3607;&#3648;&#3611;&#3655;&#3609; &#3614;&#3618;&#3633;&#3588;&#3590;&#3660; &#3623;&#3619;&#3650;&#3594;&#3605;&#3636; &#3648;&#3586;&#3637;&#3657;&#3618;&#3623;&#3619;&#3634;&#3594;&#3626;&#3637;&#3627;&#3660; (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;1945 &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3614;&#3636;&#3656;&#3617;&#3614;&#3621;&#3633;&#3591;&#3629;&#3661;&#3634;&#3609;&#3634;&#3592;&#3651;&#3627;&#3657;&#3648;&#3623;&#3637;&#3618;&#3604;&#3617;&#3636;&#3609;&#3627;&#3660; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609; &quot;&#3607;&#3637;&#3656;&#3611;&#3619;&#3638;&#3585;&#3625;&#3634;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;&quot; &#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3648;&#3623;&#3637;&#3618;&#3604;&#3609;&#3634;&#3617;&#3648;&#3627;&#3609;&#3639;&#3629;&#3586;&#3629;&#3591;&#3650;&#3630;&#3592;&#3636;&#3617;&#3636;&#3609;&#3627;&#3660;&#3651;&#3609;&#3630;&#3634;&#3609;&#3629;&#3618; &#3607;&#3637;&#3656;&#3595;&#3638;&#3656;&#3591;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3629;&#3636;&#3626;&#3619;&#3616;&#3634;&#3614;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 2 &#3585;&#3633;&#3609;&#3618;&#3634;&#3618;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;2562 &#3652;&#3604;&#3657;&#3617;&#3637;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3629;&#3629;&#3585;&#3617;&#3634;&#3623;&#3656;&#3634; &#3630;&#3637;&#3650;&#3619; &#3652;&#3615;&#3609;&#3626;&#3660;-&#3607;&#3636;&#3615;&#3615;&#3636;&#3609; &#3592;&#3632;&#3607;&#3661;&#3634;&#3585;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591;&#3588;&#3641;&#3656;&#3585;&#3633;&#3610;&#3609;&#3633;&#3585;&#3649;&#3626;&#3604;&#3591;&#3627;&#3597;&#3636;&#3591; &#3650;&#3592;&#3615;&#3637;&#3609; &#3649;&#3621;&#3591;&#3615;&#3629;&#3619;&#3660;&#3604; &#3651;&#3609;&#3610;&#3607;&#3610;&#3634;&#3607;&#3648;&#3604;&#3636;&#3617; &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;&#3648;&#3586;&#3634;&#3618;&#3633;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3619;&#3634;&#3591;&#3623;&#3633;&#3621; 'Choice Drama Movie Actor' &#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Missing or empty |title= (help) &#3615;&#3636;&#3650;&#3621;&#3648;&#3617;&#3609;&#3634; &#3615;&#3633;&#3609;&#3648;&#3604;&#3629;&#3619;&#3660;&#3626;&#3652;&#3621;&#3592;&#3626;&#3660; &#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3619;&#3641;&#3657;&#3592;&#3633;&#3585;&#3585;&#3633;&#3609;&#3651;&#3609;&#3594;&#3639;&#3656;&#3629; &#3648;&#3592;&#3609;&#3609;&#3637; &#3615;&#3636;&#3650;&#3621;&#3648;&#3617;&#3609;&#3656;&#3634; (&#3648;&#3585;&#3636;&#3604; 21 &#3626;&#3636;&#3591;&#3627;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Britannica.com. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; August 12, 2019.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;2534 &#3626;&#3617;&#3634;&#3588;&#3617;&#3585;&#3636;&#3592;&#3623;&#3633;&#3602;&#3609;&#3608;&#3619;&#3619;&#3617;&#3652;&#3604;&#3657;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3652;&#3627;&#3623;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3629;&#3609;&#3640;&#3626;&#3619;&#3603;&#3660;&#3626;&#3606;&#3634;&#3609;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591; &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657;&#3626;&#3619;&#3657;&#3634;&#3591;&#3629;&#3609;&#3640;&#3626;&#3634;&#3623;&#3619;&#3637;&#3618;&#3660;&#3586;&#3629;&#3591;&#3650;&#3612;&#3609;&#3607;&#3637;&#3656;&#3627;&#3634;&#3604;&#3627;&#3633;&#3623;&#3627;&#3636;&#3609; &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3605;&#3661;&#3634;&#3610;&#3621;&#3627;&#3633;&#3623;&#3627;&#3636;&#3609;&#3652;&#3604;&#3657;&#3592;&#3633;&#3604;&#3591;&#3634;&#3609;&#3649;&#3626;&#3604;&#3591;&#3604;&#3609;&#3605;&#3619;&#3637;&#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3632;&#3604;&#3617;&#3607;&#3640;&#3609;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629; 20 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;1243 &#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3604;&#3636;&#3609;&#3649;&#3604;&#3609; &#3627;&#3619;&#3639;&#3629;&#3648;&#3586;&#3605;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3648;&#3611;&#3655;&#3609;&#3650;&#3588;&#3619;&#3591; &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3594;&#3656;&#3623;&#3618;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3648;&#3614;&#3636;&#3656;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3614;&#3619;&#3648;&#3614;&#3655;&#3594;&#3619; &#3608;&#3619;&#3619;&#3617;&#3632;&#3619;&#3633;&#3605;&#3609;&#3660;&#3608;&#3609;&#3604;&#3637; &#3594;&#3639;&#3656;&#3629;&#3648;&#3621;&#3656;&#3609; &#3614;&#3636;&#3657;&#3591;&#3588;&#3660; &#3648;&#3585;&#3636;&#3604;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 1 &#3585;&#3633;&#3609;&#3618;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;2536 &#3649;&#3621;&#3632;&#3594;&#3609;&#3632;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3648;&#3627;&#3609;&#3639;&#3629;&#3648;&#3629;&#3621;&#3636;&#3595;&#3634;&#3648;&#3610;&#3607; &#3648;&#3619;&#3627;&#3660;&#3609; &#3592;&#3634;&#3585;&#3614;&#3619;&#3619;&#3588;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3626;&#3623;&#3637;&#3648;&#3604;&#3609; &#3649;&#3621;&#3632;&#3648;&#3586;&#3657;&#3634;&#3619;&#3633;&#3610;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3586;&#3629;&#3591;&#3615;&#3636;&#3609;&#3649;&#3621;&#3609;&#3604;&#3660;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 1 &#3617;&#3637;&#3609;&#3634;&#3588;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Pistole38.nl. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; November 23, 2012.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;2005-07-21. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 2008-07-29.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;2001 &#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3586;&#3629;&#3591;&#3608;&#3591;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3609;&#3637;&#3657;&#3614;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591;&#3585;&#3633;&#3610;&#3608;&#3591;&#3614;&#3621;&#3648;&#3619;&#3639;&#3629;&#3609;&#3586;&#3629;&#3591;&#3629;&#3633;&#3609;&#3604;&#3629;&#3619;&#3660;&#3619;&#3634;&#3649;&#3621;&#3632;&#3608;&#3591;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3594;&#3634;&#3604; &#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;&#3585;&#3619;&#3603;&#3637;&#3608;&#3591;&#3594;&#3634;&#3605;&#3636;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3594;&#3634;&#3604;&#3609;&#3633;&#3657;&#3609;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3608;&#3591;&#3586;&#3629;&#3591;&#3650;&#3619;&#3617;&#3634;&#3648;&#3609;&#3637;&#3618;&#3648;&#3614;&#3637;&#3618;&#3591;&#3623;&#3656;&#3634;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3594;&#3634;&#3604;&#3651;&#3594;&#3657;&#3650;&#3607;&#3609;&#3626;&#3637;&#3609;&#3657;&#3661;&#3634;&#3648;&#3591;&#3636;&#3609;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3617;&#3585;&#3623;&#3656;&#3634;&#3586;&#3629;&#3591;&#3650;&#3619;&#3617;&#3634;&#3648;&#3609;&#3637;&#3618;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3588;&#3623;&#3634;&#3617;&#3588;&#3621;&#3657;&#3634;&#3618;&#3588;&#3621;&#3638;&#3591;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3604;&#3657;&#3609;&#3661;&#3634;&#3652;&#3611;&#3626;&#3641;&#3656;&#3585;&#3634;&#3619;&#3629;&#3616;&#3636;&#3611;&#3619;&#3634;&#3618;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3609;&#3637;&#3657;&#3651;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3609;&#3634;&#3609;&#3634;&#3594;&#3634;&#3605;&#3636; &#3650;&#3604;&#3618;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;2562) Twitter @pidslam &#3607;&#3623;&#3636;&#3605;&#3648;&#3605;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3611;&#3636;&#3658;&#3604; &#3607;&#3634;&#3591;&#3627;&#3621;&#3623;&#3591;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586; 362 &#3627;&#3619;&#3639;&#3629; &#3606;&#3609;&#3609;&#3623;&#3591;&#3649;&#3627;&#3623;&#3609;&#3619;&#3629;&#3610;&#3648;&#3617;&#3639;&#3629;&#3591;&#3626;&#3619;&#3632;&#3610;&#3640;&#3619;&#3637; &#3648;&#3611;&#3655;&#3609;&#3648;&#3626;&#3657;&#3609;&#3607;&#3634;&#3591;&#3588;&#3617;&#3609;&#3634;&#3588;&#3617;&#3651;&#3609;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3619;&#3632;&#3610;&#3640;&#3619;&#3637;&#3648;&#3614;&#3639;&#3656;&#3629;&#3627;&#3621;&#3637;&#3585;&#3648;&#3621;&#3637;&#3656;&#3618;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3585;&#3634;&#3619;&#3592;&#3619;&#3634;&#3592;&#3619;&#3651;&#3609;&#3629;&#3661;&#3634;&#3648;&#3616;&#3629;&#3648;&#3617;&#3639;&#3629;&#3591;&#3626;&#3619;&#3632;&#3610;&#3640;&#3619;&#3637; &#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3648;&#3617;&#3639;&#3656;&#3629;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;25 &#3617;&#3637;.&#3588;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;2545&ndash;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; - &#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3629;&#3648;&#3595;&#3637;&#3618;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; South-South Initiative &#3586;&#3629;&#3591; TDR &#3629;&#3591;&#3588;&#3660;&#3585;&#3634;&#3619;&#3629;&#3609;&#3634;&#3617;&#3633;&#3618;&#3650;&#3621;&#3585; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;2540 &#3617;&#3634;&#3592;&#3609;&#3606;&#3638;&#3591;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3586;&#3629;&#3591;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619; &#3652;&#3605;&#3648;&#3605;&#3636;&#3657;&#3621;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3586;&#3656;&#3634;&#3623;&#3605;&#3657;&#3609;&#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591; &#3592;&#3632;&#3649;&#3626;&#3604;&#3591;&#3648;&#3611;&#3655;&#3609;&#3588;&#3661;&#3634;&#3626;&#3661;&#3634;&#3588;&#3633;&#3597; &#3648;&#3594;&#3656;&#3609; &quot;WAR IN IRAQ&quot; &#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3610;&#3609;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&#3592;&#3632;&#3649;&#3626;&#3604;&#3591;&#3652;&#3623;&#3657;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634; 3 &#3623;&#3636;&#3609;&#3634;&#3607;&#3637; &#3651;&#3594;&#3657;&#3617;&#3634;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;21 January 2013. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 22 January 2013. &#3627;&#3585;&#3605;&#3585;&#3652;&#3617;&#3656;&#3649;&#3605;&#3585; &#3648;&#3611;&#3655;&#3609;&#3621;&#3632;&#3588;&#3619;&#3595;&#3636;&#3605;&#3588;&#3629;&#3617; &#3607;&#3634;&#3591;&#3594;&#3656;&#3629;&#3591; 7&#3607;&#3637;&#3656;&#3629;&#3629;&#3585;&#3629;&#3634;&#3585;&#3634;&#3624;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 9 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;1799 &#3648;&#3586;&#3634;&#3606;&#3641;&#3585;&#3648;&#3626;&#3609;&#3629;&#3594;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3613;&#3656;&#3634;&#3618;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634;&#3588;&#3603;&#3632;&#3604;&#3637;&#3649;&#3619;&#3655;&#3585;&#3605;&#3633;&#3623;&#3619;&#3660;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3629;&#3640;&#3657;&#3617;&#3594;&#3641;&#3650;&#3604;&#3618;&#3611;&#3629;&#3621; &#3610;&#3634;&#3619;&#3633;&#3626; &#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 9 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;2527) &#3629;&#3633;&#3621;&#3610;&#3633;&#3657;&#3617;&#3648;&#3604;&#3637;&#3656;&#3618;&#3623; (&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3617;&#3634;&#3652;&#3604;&#3657;) YOU'VE GOT A FRIEND (&#3612;&#3621;&#3591;&#3634;&#3609;&#3648;&#3614;&#3621;&#3591;&#3626;&#3634;&#3585;&#3621;) (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;1843) - &#3648;&#3592;&#3657;&#3634;&#3627;&#3597;&#3636;&#3591;&#3629;&#3621;&#3636;&#3595;&#3649;&#3627;&#3656;&#3591;&#3626;&#3627;&#3619;&#3634;&#3594;&#3629;&#3634;&#3603;&#3634;&#3592;&#3633;&#3585;&#3619; (&#3606;&#3638;&#3591;&#3649;&#3585;&#3656;&#3585;&#3619;&#3619;&#3617; 14 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;1988 &#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3592;&#3636;&#3617;&#3588;&#3619;&#3629;&#3585;&#3648;&#3588;&#3607;&#3607;&#3660;&#3650;&#3611;&#3619;&#3650;&#3617;&#3594;&#3633;&#3656;&#3609; &#3652;&#3604;&#3657;&#3586;&#3634;&#3618;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3617;&#3623;&#3618;&#3611;&#3621;&#3657;&#3661;&#3634;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610; &#3648;&#3607;&#3655;&#3604; &#3648;&#3607;&#3629;&#3648;&#3609;&#3629;&#3619;&#3660; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3617;&#3637;&#3611;&#3633;&#3597;&#3627;&#3634;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609; &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3594;&#3639;&#3656;&#3629;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609; &#3648;&#3623;&#3636;&#3621;&#3604;&#3660;&#3649;&#3594;&#3617;&#3648;&#3611;&#3637;&#3657;&#3618;&#3609;&#3594;&#3636;&#3614;&#3648;&#3619;&#3626;&#3605;&#3660;&#3621;&#3636;&#3591; &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3652;&#3604;&#3657;&#3617;&#3637;&#3588;&#3641;&#3656;&#3649;&#3586;&#3656;&#3591;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3651;&#3627;&#3597;&#3656; &#3588;&#3639;&#3629; Survivor Series &#3586;&#3629;&#3591; World Wrestling Federation &#3592;&#3638;&#3591;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3618;&#3633;&#3634;&#3618;&#3652;&#3611;&#3592;&#3633;&#3604;&#3651;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609; &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;2019 &#3629;&#3632;&#3609;&#3636;&#3648;&#3614;&#3621;&#3655;&#3585;&#3595;&#3660;&#3629;&#3629;&#3615;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610; Funimation Films &#3593;&#3634;&#3618;&#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3609;&#3637;&#3657;&#3651;&#3609;&#3650;&#3619;&#3591;&#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3648;&#3621;&#3639;&#3629;&#3585;&#3651;&#3609;&#3626;&#3627;&#3619;&#3633;&#3600;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 2 &#3649;&#3621;&#3632; 3 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;2538 &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3650;&#3607;&#3619;&#3607;&#3633;&#3624;&#3609;&#3660;&#3607;&#3629;&#3591;&#3588;&#3661;&#3634; &#3626;&#3634;&#3586;&#3634;&#3604;&#3634;&#3619;&#3634;&#3609;&#3661;&#3634;&#3627;&#3597;&#3636;&#3591;&#3604;&#3637;&#3648;&#3604;&#3656;&#3609; (&#3592;&#3634;&#3619;&#3640;&#3603;&#3637; &#3626;&#3640;&#3586;&#3626;&#3623;&#3633;&#3626;&#3604;&#3636;&#3660;) &#3649;&#3621;&#3632;&#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3648;&#3617;&#3586;&#3621;&#3634; &#3626;&#3634;&#3586;&#3634;&#3612;&#3641;&#3657;&#3649;&#3626;&#3604;&#3591;&#3609;&#3661;&#3634;&#3627;&#3597;&#3636;&#3591;&#3604;&#3637;&#3648;&#3604;&#3656;&#3609; (&#3611;&#3619;&#3637;&#3618;&#3634;&#3609;&#3640;&#3594; &#3611;&#3634;&#3609;&#3611;&#3619;&#3632;&#3604;&#3633;&#3610;) &#3605;&#3656;&#3629;&#3617;&#3634;&#3651;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;2009 &#3648;&#3611;&#3655;&#3609;&#3626;&#3609;&#3634;&#3617;&#3585;&#3637;&#3628;&#3634;&#3648;&#3627;&#3618;&#3657;&#3634;&#3649;&#3627;&#3656;&#3591;&#3651;&#3627;&#3617;&#3656;&#3586;&#3629;&#3591;&#3626;&#3650;&#3617;&#3626;&#3619;&#3649;&#3629;&#3619;&#3660;&#3619;&#3634;&#3648;&#3595;&#3648;&#3604; &#3629;&#3633;&#3626;&#3611;&#3633;&#3597;&#3597;&#3655;&#3629;&#3621; &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3626;&#3609;&#3634;&#3617;&#3649;&#3627;&#3656;&#3591;&#3611;&#3637; &#3592;&#3634;&#3585;&#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3626;&#3609;&#3634;&#3617;&#3585;&#3637;&#3628;&#3634;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592; &#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 18 &#3617;&#3636;&#3606;&#3640;&#3609;&#3634;&#3618;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;1872 &#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3611;&#3637;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3648;&#3611;&#3619;&#3641; &#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3611;&#3637; &#3648;&#3604;&#3639;&#3629;&#3609; &#3623;&#3633;&#3609; &#3624;&#3605;&#3623;&#3619;&#3619;&#3625; &#3627;&#3619;&#3639;&#3629;&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3605;&#3656;&#3634;&#3591; &#3654; &#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3648;&#3611;&#3655;&#3609;&#3650;&#3588;&#3619;&#3591; &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3594;&#3656;&#3623;&#3618;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3648;&#3614;&#3636;&#3656;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3604;&#3641;&#3648;&#3614;&#3636;&#3656;&#3617;&#3607;&#3637;&#3656; &#3626;&#3606;&#3634;&#3609;&#3637;&#3618;&#3656;&#3629;&#3618;:&#3648;&#3623;&#3621;&#3634; &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;American Chemical Society. &#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3594;&#3637;&#3623;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3648;&#3611;&#3655;&#3609;&#3650;&#3588;&#3619;&#3591; &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3594;&#3656;&#3623;&#3618;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3648;&#3614;&#3636;&#3656;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3626;&#3605;&#3619;&#3637;&#3630;&#3634;&#3585;&#3641;&#3650;&#3630; (&#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609;: &#30333;&#40179;&#22899;&#23376;&#30701;&#26399;&#22823;&#23398; &#3650;&#3619;&#3617;&#3634;&#3592;&#3636;: Hakuh&#333; joshi tanki daigaku; &#3629;&#3633;&#3591;&#3585;&#3620;&#3625;: Hakuho Women's College) &#3648;&#3611;&#3655;&#3609;&#3629;&#3609;&#3640;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3629;&#3585;&#3594;&#3609; &#3605;&#3633;&#3657;&#3591;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3629;&#3591;&#3650;&#3629;&#3592;&#3636; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3634;&#3619;&#3632; &#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609; &#3585;&#3656;&#3629;&#3605;&#3633;&#3657;&#3591;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;2460 &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3607;&#3634;&#3609;&#3610;&#3619;&#3619;&#3604;&#3634;&#3624;&#3633;&#3585;&#3604;&#3636;&#3660;&#3648;&#3621;&#3639;&#3656;&#3629;&#3609;&#3592;&#3634;&#3585; &quot;&#3614;&#3619;&#3632;&#3618;&#3634;&#3608;&#3619;&#3619;&#3617;&#3624;&#3633;&#3585;&#3604;&#3636;&#3660;&#3617;&#3609;&#3605;&#3619;&#3637;&#3626;&#3619;&#3619;&#3614;&#3624;&#3638;&#3585;&#3625;&#3634;&#3623;&#3636;&#3608;&#3637;&#3618;&#3640;&#3650;&#3619;&#3611;&#3585;&#3634;&#3619;&quot; &#3586;&#3638;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609; &quot;&#3648;&#3592;&#3657;&#3634;&#3614;&#3619;&#3632;&#3618;&#3634;&#3608;&#3619;&#3619;&#3617;&#3624;&#3633;&#3585;&#3604;&#3636;&#3660;&#3617;&#3609;&#3605;&#3619;&#3637;&quot; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 31 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3648;&#3617;&#3639;&#3656;&#3629;&#3629;&#3634;&#3618;&#3640;&#3652;&#3604;&#3657;&#3648;&#3614;&#3637;&#3618;&#3591; 41 &#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;IMDb. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; March 8, 2020.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;2502 &#3607;&#3637;&#3656;&#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619; &#3592;&#3610;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3592;&#3634;&#3585;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3614;&#3634;&#3632;&#3594;&#3656;&#3634;&#3591; &#3650;&#3604;&#3618;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3637;&#3656;&#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3624;&#3638;&#3585;&#3625;&#3634;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3614;&#3634;&#3632;&#3594;&#3656;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609; &#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609;&#3627;&#3634;&#3619;&#3634;&#3618;&#3652;&#3604;&#3657;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3586;&#3656;&#3634;&#3623;&#3649;&#3621;&#3632;&#3613;&#3656;&#3634;&#3618;&#3624;&#3636;&#3621;&#3611;&#3660;&#3651;&#3609;&#3585;&#3633;&#3610;&#3609;&#3636;&#3605;&#3618;&#3626;&#3634;&#3619; &quot;&#3649;&#3627;&#3621;&#3656;&#3591;&#3619;&#3606;&quot; &#3605;&#3656;&#3629;&#3617;&#3634;&#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;2553 &#3649;&#3614;&#3657;&#3588;&#3632;&#3649;&#3609;&#3609; &#3595;&#3629;&#3609; &#3592;&#3640;&#3591;&#3650;&#3629;&#3627;&#3660; &#3607;&#3637;&#3656;&#3648;&#3585;&#3634;&#3627;&#3621;&#3637;&#3651;&#3605;&#3657; &#3649;&#3621;&#3632;&#3651;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;2547 &#3629;&#3608;&#3636;&#3610;&#3604;&#3637;&#3585;&#3619;&#3617;&#3648;&#3629;&#3648;&#3594;&#3637;&#3618;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585; &#3585;&#3605;. (&#3609;&#3634;&#3618;&#3629;&#3616;&#3636;&#3594;&#3634;&#3605;&#3636; &#3594;&#3636;&#3609;&#3623;&#3619;&#3619;&#3650;&#3603;) &#3649;&#3621;&#3632;&#3588;&#3603;&#3632; 19 &ndash; 24 &#3585;.&#3588;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;2005 &#3606;&#3638;&#3591; 12 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;1941) &#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3626;&#3591;&#3588;&#3619;&#3634;&#3617;&#3605;&#3656;&#3629;&#3626;&#3627;&#3619;&#3633;&#3600;&#3586;&#3629;&#3591;&#3648;&#3618;&#3629;&#3619;&#3617;&#3609;&#3637; (&#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;2494) &#3627;&#3621;&#3623;&#3591;&#3611;&#3641;&#3656;&#3610;&#3640;&#3597;&#3617;&#3637; &#3652;&#3604;&#3657;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3629;&#3618;&#3641;&#3656;&#3624;&#3638;&#3585;&#3625;&#3634;&#3608;&#3619;&#3619;&#3617;&#3585;&#3633;&#3610;&#3627;&#3621;&#3623;&#3591;&#3611;&#3641;&#3656;&#3629;&#3656;&#3629;&#3609; &#3597;&#3634;&#3603;&#3626;&#3636;&#3619;&#3636; &#3649;&#3621;&#3632;&#3651;&#3609;&#3614;&#3619;&#3619;&#3625;&#3634;&#3607;&#3637;&#3656; 6 (&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Medium. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; August 5, 2019.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;1997 &#3595;&#3637;&#3649;&#3629;&#3621;&#3648;&#3588; &#3592;&#3637;&#3607;&#3637;&#3629;&#3634;&#3619;&#3660; &#3594;&#3656;&#3623;&#3591;&#3649;&#3619;&#3585;&#3592;&#3638;&#3591;&#3648;&#3611;&#3655;&#3609;&#3619;&#3606;&#3649;&#3586;&#3656;&#3591;&#3626;&#3609;&#3634;&#3617; &#3592;&#3609;&#3617;&#3637;&#3585;&#3634;&#3619;&#3607;&#3661;&#3634;&#3648;&#3611;&#3655;&#3609;&#3619;&#3606;&#3606;&#3609;&#3609; &#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3605;&#3656;&#3629;&#3617;&#3634; &#3649;&#3605;&#3656;&#3606;&#3638;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3604;&#3637; &#3649;&#3617;&#3657;&#3592;&#3632;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3655;&#3609;&#3619;&#3606;&#3606;&#3609;&#3609;&#3649;&#3621;&#3657;&#3623; &#3585;&#3655;&#3618;&#3633;&#3591;&#3592;&#3633;&#3604;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3619;&#3606;&#3649;&#3586;&#3656;&#3591;&#3626;&#3609;&#3634;&#3617;&#3629;&#3618;&#3641;&#3656; &#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3588;&#3623;&#3657;&#3634;&#3594;&#3633;&#3618;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;2469 &#3626;&#3661;&#3634;&#3648;&#3619;&#3655;&#3592;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3619;&#3632;&#3604;&#3633;&#3610;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3619;&#3637; &#3623;&#3636;&#3607;&#3618;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605; &#3626;&#3634;&#3586;&#3634;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636; &#3648;&#3617;&#3639;&#3656;&#3629;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;1897) &#3629;&#3618;&#3641;&#3656;&#3624;&#3638;&#3585;&#3625;&#3634;&#3651;&#3609;&#3623;&#3633;&#3604;&#3650;&#3614;&#3608;&#3636;&#3614;&#3620;&#3585;&#3625;&#3660; &#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634; 2 &#3611;&#3637; &#3592;&#3609;&#3626;&#3661;&#3634;&#3648;&#3619;&#3655;&#3592;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634; &#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3585;&#3619;&#3634;&#3610;&#3621;&#3634;&#3614;&#3619;&#3632;&#3588;&#3619;&#3641;&#3592;&#3634;&#3585;&#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3648;&#3619;&#3637;&#3618;&#3609;&#3623;&#3633;&#3604;&#3650;&#3614;&#3608;&#3636;&#3614;&#3620;&#3585;&#3625;&#3660;&#3652;&#3611;&#3624;&#3638;&#3585;&#3625;&#3634;&#3614;&#3619;&#3632;&#3611;&#3619;&#3636;&#3618;&#3633;&#3605;&#3636;&#3608;&#3619;&#3619;&#3617; &#3603; &#3623;&#3633;&#3604;&#3629;&#3640;&#3603;&#3634;&#3650;&#3621;&#3617; &#3607;&#3637;&#3656;&#3585;&#3619;&#3640;&#3591;&#3614;&#3609;&#3617;&#3648;&#3611;&#3597; &#3651;&#3609;&#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3648;&#3619;&#3637;&#3618;&#3609;&#3607;&#3656;&#3634;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3588;&#3619;&#3641; (&#3648;&#3607;&#3614; &#3650;&#3626;) &#3651;&#3609;&#3585;&#3640;&#3598;&#3636;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3594;&#3633;&#3657;&#3609;&#3605;&#3657;&#3609; &#3648;&#3617;&#3639;&#3656;&#3629;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;The Independent. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 25 July 2015.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2006 &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3617;&#3634;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3609;&#3633;&#3585;&#3649;&#3626;&#3623;&#3591;&#3610;&#3640;&#3597;&#3649;&#3626;&#3604;&#3591;&#3588;&#3623;&#3634;&#3617;&#3652;&#3617;&#3656;&#3614;&#3638;&#3591;&#3614;&#3629;&#3651;&#3592;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3618;&#3637;&#3656;&#3618;&#3617;&#3594;&#3617;&#3649;&#3621;&#3632;&#3592;&#3633;&#3610;&#3605;&#3657;&#3629;&#3591;&#3607;&#3637;&#3656;&#3613;&#3633;&#3591;&#3624;&#3614;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3629;&#3633;&#3588;&#3619;&#3607;&#3641;&#3605;&#3651;&#3609;&#3617;&#3627;&#3634;&#3623;&#3636;&#3627;&#3634;&#3619;&#3609;&#3633;&#3585;&#3610;&#3640;&#3597;&#3648;&#3611;&#3634;&#3650;&#3621;&#3652;&#3604;&#3657;&#3648;&#3617;&#3639;&#3656;&#3629;&#3611;&#3637;&#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;India.com. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 1 June 2016.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;1946 &#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3611;&#3637;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3648;&#3610;&#3621;&#3648;&#3618;&#3637;&#3618;&#3617; &#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3611;&#3637; &#3648;&#3604;&#3639;&#3629;&#3609; &#3623;&#3633;&#3609; &#3624;&#3605;&#3623;&#3619;&#3619;&#3625; &#3627;&#3619;&#3639;&#3629;&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3605;&#3656;&#3634;&#3591; &#3654; &#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3648;&#3611;&#3655;&#3609;&#3650;&#3588;&#3619;&#3591; &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3594;&#3656;&#3623;&#3618;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3648;&#3614;&#3636;&#3656;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3604;&#3641;&#3648;&#3614;&#3636;&#3656;&#3617;&#3607;&#3637;&#3656; &#3626;&#3606;&#3634;&#3609;&#3637;&#3618;&#3656;&#3629;&#3618;:&#3648;&#3623;&#3621;&#3634; &#3590;&#3634;&#3605;&#3585;&#3619;&#3619;&#3617;&#3618;&#3585;&#3648;&#3585;&#3634;&#3632; (&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;: And Then There Were None) &#3648;&#3611;&#3655;&#3609;&#3609;&#3623;&#3609;&#3636;&#3618;&#3634;&#3618;&#3649;&#3609;&#3623;&#3626;&#3639;&#3610;&#3626;&#3623;&#3609;&#3586;&#3629;&#3591;&#3629;&#3585;&#3634;&#3608;&#3634; &#3588;&#3619;&#3636;&#3626;&#3605;&#3637; &#3648;&#3604;&#3636;&#3617;&#3605;&#3637;&#3614;&#3636;&#3617;&#3614;&#3660;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3648;&#3617;&#3639;&#3656;&#3629;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;2554 &#3619;&#3623;&#3617;&#3585;&#3634;&#3619;&#3610;&#3636;&#3609;&#3652;&#3607;&#3618;&#3648;&#3588;&#3618;&#3607;&#3661;&#3634;&#3585;&#3634;&#3619;&#3610;&#3636;&#3609;&#3648;&#3593;&#3614;&#3634;&#3632;&#3586;&#3609;&#3626;&#3656;&#3591;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; 6 &#3621;&#3661;&#3634; &#3588;&#3619;&#3633;&#3623;&#3585;&#3634;&#3619;&#3610;&#3636;&#3609;&#3652;&#3607;&#3618; (&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;: THAI Catering Service) &#3648;&#3619;&#3636;&#3656;&#3617;&#3604;&#3661;&#3634;&#3648;&#3609;&#3636;&#3609;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 20 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;1971 &#3617;&#3637;&#3586;&#3609;&#3634;&#3604;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609; 17.97 &#3605;&#3634;&#3619;&#3634;&#3591;&#3585;&#3636;&#3650;&#3621;&#3648;&#3617;&#3605;&#3619; &#3617;&#3637;&#3592;&#3661;&#3634;&#3609;&#3623;&#3609;&#3611;&#3619;&#3632;&#3594;&#3634;&#3585;&#3619; 81,134 &#3588;&#3609; &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;2529 &#3629;&#3636;&#3610;&#3619;&#3634;&#3648;&#3630;&#3655;&#3617; &#3603;&#3619;&#3591;&#3588;&#3660;&#3619;&#3633;&#3585;&#3625;&#3634;&#3648;&#3586;&#3605;. &#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3629;&#3636;&#3626;&#3621;&#3634;&#3617;&#3651;&#3609;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3594;&#3634;&#3618;&#3649;&#3604;&#3609;&#3616;&#3634;&#3588;&#3651;&#3605;&#3657;. &#3623;&#3634;&#3619;&#3626;&#3634;&#3619;&#3629;&#3636;&#3609;&#3650;&#3604;&#3592;&#3637;&#3609;&#3624;&#3638;&#3585;&#3625;&#3634; &#3593;&#3610;&#3633;&#3610;&#3623;&#3636;&#3585;&#3620;&#3605;&#3636;&#3652;&#3615;&#3651;&#3605;&#3657;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;1967 &#3649;&#3621;&#3632;&#3605;&#3656;&#3629;&#3617;&#3634;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;1975) &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3585;&#3656;&#3629;&#3605;&#3633;&#3657;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3610;&#3633;&#3591;&#3585;&#3621;&#3634;&#3648;&#3607;&#3624; &#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3604;&#3661;&#3634;&#3619;&#3591;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3649;&#3621;&#3632;&#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;2536) &ndash; &#3626;&#3606;&#3636;&#3605;&#3636;&#3585;&#3634;&#3619;&#3621;&#3591;&#3649;&#3586;&#3656;&#3591;&#3592;&#3634;&#3585;&#3626;&#3627;&#3616;&#3634;&#3614;&#3626;&#3617;&#3634;&#3588;&#3617;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3618;&#3640;&#3650;&#3619;&#3611; (UEFA) (&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;) &#3585;&#3634;&#3619;&#3626;&#3633;&#3591;&#3627;&#3634;&#3619;&#3627;&#3617;&#3641;&#3656;&#3607;&#3637;&#3656;&#3629;&#3629;&#3649;&#3604;&#3595;&#3634; &#3648;&#3611;&#3655;&#3609;&#3594;&#3639;&#3656;&#3629;&#3607;&#3637;&#3656;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3633;&#3591;&#3627;&#3634;&#3619;&#3627;&#3617;&#3641;&#3656;&#3611;&#3619;&#3632;&#3594;&#3634;&#3585;&#3619;&#3594;&#3634;&#3623;&#3618;&#3636;&#3623;&#3607;&#3637;&#3656;&#3629;&#3629;&#3649;&#3604;&#3595;&#3634;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3619;&#3629;&#3610;&#3648;&#3617;&#3639;&#3629;&#3591;&#3651;&#3609; Transnistria Governorate &#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3620;&#3604;&#3641;&#3651;&#3610;&#3652;&#3617;&#3657;&#3619;&#3656;&#3623;&#3591; &#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;2545 - &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;&#3588;&#3640;&#3603;&#3618;&#3585;&#3618;&#3656;&#3629;&#3591;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3624;&#3636;&#3621;&#3611;&#3636;&#3609;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; &#3626;&#3634;&#3586;&#3634;&#3623;&#3619;&#3619;&#3603;&#3624;&#3636;&#3621;&#3611;&#3660; (&#3585;&#3623;&#3637;&#3609;&#3636;&#3614;&#3609;&#3608;&#3660;) &#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;3 October 2006. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 2006-10-05.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Boon Mark Gittisarn, &quot;Modernism Takes Its Toll of Mission Work,&quot; &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3614;&#3636;&#3617;&#3614;&#3660; Christian Beacon Press, &#3648;&#3617;&#3639;&#3629;&#3591; Collingswood, &#3619;&#3633;&#3600;&#3609;&#3636;&#3623;&#3648;&#3592;&#3629;&#3619;&#3660;&#3648;&#3595;&#3618;&#3660; &#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;, &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;1941 &#3649;&#3621;&#3632;&#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3610;&#3634;&#3615;&#3605;&#3634; &#3592;&#3634;&#3585;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591; Taxi Driver &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;6-11, puntata 29-58, 12 pls. &quot;&#3592;&#3632;&#3621;&#3632;&#3648;&#3617;&#3655;&#3604; &#3665;&quot;. &#3614;&#3592;&#3609;&#3634;&#3609;&#3640;&#3585;&#3619;&#3617;&#3593;&#3610;&#3633;&#3610;&#3619;&#3634;&#3594;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3618;&#3626;&#3606;&#3634;&#3609; &#3614;.&#3624;. &#3666;&#3669;&#3668;&#3666;. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 24 October 2015. &quot;&#3588;&#3641; &#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3592;&#3661;&#3634;&#3649;&#3609;&#3585;&#3611;&#3621;&#3634;&#3592;&#3632;&#3621;&#3632;&#3648;&#3617;&#3655;&#3604;&#3651;&#3609;&#3616;&#3634;&#3588;&#3626;&#3609;&#3634;&#3617;&quot; (PDF). &#3585;&#3619;&#3617;&#3611;&#3619;&#3632;&#3617;&#3591;. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 24 October 2015.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;2545) &#3592;&#3633;&#3609;&#3607;&#3619;&#3660;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591; (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;1996 &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3606;&#3638;&#3591; 27 &#3617;&#3585;&#3619;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&quot;Regional Headquarters of Xinhua&quot;. &#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629; 2017-10-30.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;2528 (&#3588;&#3603;&#3632;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609;) &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3607;&#3637;&#3656;&#3619;&#3632;&#3621;&#3638;&#3585;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609; &#3651;&#3609;&#3623;&#3633;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3614;&#3636;&#3608;&#3637;&#3606;&#3623;&#3634;&#3618;&#3614;&#3619;&#3632;&#3648;&#3614;&#3621;&#3636;&#3591;&#3614;&#3619;&#3632;&#3610;&#3619;&#3617;&#3624;&#3614; &#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3648;&#3592;&#3657;&#3634;&#3619;&#3661;&#3634;&#3652;&#3614;&#3614;&#3619;&#3619;&#3603;&#3637; &#3614;&#3619;&#3632;&#3610;&#3619;&#3617;&#3619;&#3634;&#3594;&#3636;&#3609;&#3637; &#3651;&#3609;&#3619;&#3633;&#3594;&#3585;&#3634;&#3621;&#3607;&#3637;&#3656; 7 &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3607;&#3637;&#3656;&#3619;&#3632;&#3621;&#3638;&#3585;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3614;&#3636;&#3608;&#3637;&#3606;&#3623;&#3634;&#3618;&#3614;&#3619;&#3632;&#3648;&#3614;&#3621;&#3636;&#3591;&#3614;&#3619;&#3632;&#3610;&#3619;&#3617;&#3624;&#3614; &#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3648;&#3592;&#3657;&#3634;&#3619;&#3661;&#3634;&#3652;&#3614;&#3614;&#3619;&#3619;&#3603;&#3637; &#3614;&#3619;&#3632;&#3610;&#3619;&#3617;&#3619;&#3634;&#3594;&#3636;&#3609;&#3637; &#3651;&#3609;&#3619;&#3633;&#3594;&#3585;&#3634;&#3621;&#3607;&#3637;&#3656; 7 9 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; 2528 &#3614;.&#3624;.&lt;/s&gt;
</pre></body></html>
