<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Bathyz goraghanasynda ba&#351;ga-da se&yacute;rek, gymmatly ha&yacute;wanlar we &ouml;s&uuml;mlikler goralyp saklan&yacute;ar, olary&#328; k&ouml;p&uuml;si ba&#351;ga hi&ccedil; &yacute;erde du&#351; gelme&yacute;&auml;r.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ilat arasynda ge&ccedil;iril&auml;n rewol&yacute;usion i&#351;ler halky doly h&auml;kimi&yacute;eti ele almak &uuml;&ccedil;in geljeki sosialistik rewol&yacute;usi&yacute;alara &ccedil;agyr&yacute;ardylar.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Yacute;arym sagat basyryp go&yacute;maly we ony i&ccedil;i&#328;i s&uuml;r&uuml;ji seri&#351;de bilen utga&#351;dyryp, g&uuml;n&uuml;&#328; dowamynda i&ccedil;meli.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Wekillerini&#328; ganatlary &yacute;ukajyk, perde &yacute;aly bolany &uuml;&ccedil;in olara &#351;e&yacute;le at berilipdir.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Gerusi&yacute;ada 30 adam bolup, &#351;olary&#328; 28-I 60 &yacute;a&#351;dan ge&ccedil;en we sa&yacute;lananlar bolupdyr.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Emma Talyby &laquo;Ba&yacute;lyk el kiridir, &yacute;uwulsa gider&raquo; di&yacute;mek bilen, ba&yacute;lygy&#328;, garyplygy&#328; wagtla&yacute;yndygyny belle&yacute;&auml;r.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Hajettepe uniwersiteti (t&uuml;rk&ccedil;e:Hacettepe &Uuml;niversitesi) T&uuml;rki&yacute;&auml;ni&#328; pa&yacute;tagty Ankarada &yacute;erle&#351;&yacute;&auml;n uniwersitet.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Merkezi Hindistandaky hanlyklary&#328; i&ccedil;inde i&#328;lisleri e&yacute;mendir&yacute;&auml;ni marathlardy.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;G&uuml;ndogar Sudanda d&ouml;wleti g&uuml;nbatar Sudana seredende gi&ccedil; &yacute;&uuml;ze &ccedil;ykypdyr.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Ol 31 &yacute;yllap t&auml; &ouml;l&yacute;&auml;n&ccedil;&auml; &yacute;agny 1598-nji &yacute;yla &ccedil;enli basyp aly&#351;ly sy&yacute;ahat &yacute;&ouml;red&yacute;&auml;r.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Seb&auml;bi Ha&yacute;dar Aly fransuz harby maslahat&ccedil;ylaryny&#328; k&ouml;megi bilen g&uuml;&yacute;&ccedil;li hakynatutma go&#351;un d&ouml;redipdi2.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ol &#351;ol kell&auml;ni bir &ccedil;apar arkaly kakasyna iber&yacute;&auml;r we o&#328;a: &laquo;&#350;u seni&#328; t&auml;&ccedil; ge&yacute;m&auml;ge mynasyp g&ouml;ren kell&auml;&#328;!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Halk hojalyk ge&#328;e&#351;liklerini&#328; d&ouml;redilmegi halk hojalygyny dolandyrmakda &yacute;erleri&#328; m&uuml;mkin&ccedil;iliklerini&#328; we hukuklaryny&#328; gi&#328;elmegine, ykdysady&yacute;eti demokrati&yacute;ala&#351;dyrmaga tarap a&yacute;gytly &auml;dimdi.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Russi&yacute;any&#328; uru&#351;dan &ccedil;ykmagy bilen indi &yacute;eke-t&auml;k frontda &ndash; G&uuml;nbatarda uru&#351;malydy.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Di&#328;e harby wezipeler &uuml;&ccedil;in bije arkaly d&auml;l-de ses bermek arkaly sa&yacute;lapdyr.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#350;etdaly (lat. Prunus persica: &quot;pers garalysy&quot;) &mdash; b&auml;g&uuml;l g&uuml;ll&uuml;ler ma&#351;galasyna degi&#351;li &ouml;s&uuml;mlik.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Umumy baha d&ouml;rt bol&uuml;me degi&#351;li bahany&#328; jemlemesi esasynda &ccedil;ykaryl&yacute;ar we umumy baha 0-120 bal aralygynda bol&yacute;ar.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Gan a&yacute;lany&#351; organy bar.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Bu wakany Abdysetdar kazy &quot;Je&#328;namada&quot; &#351;e&yacute;le be&yacute;an ed&yacute;&auml;r: G&ouml;rdi g&ouml;kle&#328; ili gerdi-gubary, Yetip gelen on m&uuml;&#328; &ccedil;apyksuwary.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Howdan &yacute;oluny&#328; ugrundaky me&yacute;dan&ccedil;alarda 1 sagady&#328; dowamynda 10&ndash;15 sanysy &yacute;ygnaldy.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;M.&Yacute;.Massony&#328; d&uuml;&#351;&uuml;ndiri&#351;ine g&ouml;r&auml; ortaky tekstde &#351;e&yacute;le di&yacute;il&yacute;&auml;r: &quot;Eziz keremli Allany&#328; hormatyna!&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Olar k&auml;mil eserlerdir.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Bakna edilen &yacute;urtlary&#328; hojalygy olary&#328; hoja&yacute;ynlaryny&#328; erk-ygty&yacute;aryndady.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Be&yacute;ik Serdarymyzy&#328; halk maslahatlarynda, mejlislerde, wela&yacute;atdyr, etraplarda halk bilen du&#351;u&#351;anda eden &ccedil;yky&#351;laryny &ouml;wrenmelidiris.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Tur bolsa: &ndash; Sen bu s&ouml;zleri biala&ccedil;lykdan a&yacute;d&yacute;arsy&#328;, bizi&#328; &yacute;anymyzdan giden bady&#328;a paty&#351;alyk h&ouml;wesi seni gozgala&#328;a salar &ndash; di&yacute;ip, altyn k&uuml;rs&auml; el urup, onu&#328; ba&#351;yndan a&yacute;lap ur&yacute;ar.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Di&#328;e Kapitali&yacute; rimlileri&#328; elinde galypdyr.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Ony Sylap Girjik di&yacute;len biri bilen dil d&uuml;w&#351;&uuml;klik gurnap rewol&yacute;usi&yacute;enerlere go&#351;uljak bolup &ouml;ld&uuml;ripdir.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&Yacute;urdu&#328; &auml;hli &yacute;erine birle&#351;dirjek 4 m&uuml;&#328; kilometr &yacute;ollar gurulmalydy.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#350;u ze&yacute;illi go&#351;gularynda Aly&#351;ir &quot;Nowa&yacute;y&quot; (owazly) lakamyny ulanypdyr we so&#328;ra onu&#328; &yacute;&ouml;rg&uuml;nli ady Nowa&yacute;y bolup galypdyr.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;So&yacute;uz we respublikan ministrliklerini&#328; aglaba b&ouml;legi t&auml;zeden d&uuml;z&uuml;ldi, respublikalarda, &uuml;lkelerde we wela&yacute;atlarda d&ouml;redilen k&auml;rhanalar halk hojalyk ge&#328;e&#351;liklere (sowhozlara) berildi.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#350;e&yacute;le hem aga&ccedil;, s&uuml;&#328;k, gabyk, sugun &#351;ahy ulanylypdyr.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Olar &ouml;z diline ,,K&uuml;rmenji&quot; di&yacute;ip atlandyr&yacute;ar.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Hususyla&#351;dyrmak i&#351;ine kem-kemden &yacute;ol ar&ccedil;al&yacute;ar.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Olary&#328; &ouml;n&uuml;mleri gadymy &#351;&auml;herlileri&#328; g&uuml;ndelik durmu&#351;yny&#328; hakyky bezegleri bolupdyr.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Bu ferment nemli gatlagyny&#328; &ouml;&yacute;j&uuml;k membranasyny dargad&yacute;ar.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;G&ouml;kbogma, gynansak-da, kataral d&ouml;wri bilen &ccedil;&auml;klenme&yacute;&auml;r.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Mukaddes Ruhnama kitabymyz t&uuml;rkmen halkyna pe&#351;ge&#351; berilmegi bilen birn&auml;&ccedil;e taryhdfa ent&auml;k sahypasy a&ccedil;ylmadyk maglumatlary &auml;&#351;g&auml;r edildi. be&yacute;ik Serdarymyz bu maglumatlary ylmy nukda&yacute; nazardan subut edip, a&ccedil;yp g&ouml;rkezdi.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Ol papany, kordinallary, dindarlary &yacute;ok etmegi &uuml;nd&auml;pdirler.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Olaryn ozalky mulkleri taze kuwwatly dowletin Sasanidlerin imperyasynyn awuna owrulyar.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Bu bilele&#351;ik I Afiny de&#328;iz bilele&#351;iginden tapawutlanypdyr.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Mekge-Medina gidip haj parzlaryny bitiripdir.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Demir asyrynda z&auml;hmet gurallaryny&#328; &yacute;&ouml;ritele&#351;megi we z&auml;hmet b&ouml;l&uuml;ni&#351;igi.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;He&yacute;keltara&#351; Saragt Baba&yacute;ew Gara&#351;syzlyk binasyny milli &ouml;w&uuml;&#351;g&uuml;n bery&auml;n he&yacute;keller bilen ortdi, onu&ntilde; tutu&#351; me&yacute;dan&ccedil;asynda he&yacute;keltara&#351;lary&ntilde; 5 topary i&#351;ledi.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;D&uuml;mew d&ouml;wr&uuml;nde &yacute;okarda g&ouml;rkezilen bejergi &ccedil;&auml;releri ge&ccedil;irmeklik maslahat beril&yacute;&auml;r.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Hyta&yacute;da mali&yacute;e &ccedil;&ouml;kg&uuml;nligi ba&#351;lapdyr.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;G&uuml;ndogarda-Zarsada hakynatutma amore&yacute;leri&#328; bir serdaryny&#328; ba&#351;tutanlygynda &ouml;zba&#351;dak paty&#351;alyk d&ouml;re&yacute;&auml;r.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Arap Ispani&yacute;asynda &ouml;z d&ouml;wr&uuml;ni&#328; g&ouml;rn&uuml;kli iri &yacute;er e&yacute;eleri Ibn-Ra&#351;da (Awerrada) we Ma&yacute;manda &yacute;a&#351;apdyr.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&Ccedil;adyr &#351;ekilind&auml;ki g&uuml;mmezleri&#328; gupba &#351;ekilind&auml;kilerden has berk bol&yacute;andygy &uuml;&ccedil;in bu ymarat bizi&#328; g&uuml;nlerimize &ccedil;enli saklanyp galypdyr.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Iogani Re&yacute;hein (1455-1522) hristian a&#328;y&yacute;eti bilen &ouml;&#328;debaryjy a&#328;y&yacute;eti arala&#351;dyrjak bolupdyr.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;I&#328;lis sazandalar, Mike Law kemanda, Steve Skidmore klarnetde.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;G&uuml;norta Afrika federalizm elementi bolan respublika.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Ol o&yacute;un ortasy we taktikalarda &ouml;kdedi.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;D&ouml;wleti&#328; sy&yacute;asy gurlu&#351;ynda hem &ouml;zgeri&#351;ikler bolup ge&ccedil;&yacute;&auml;r.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Tejribesi k&auml;n bolmadyk o&yacute;u&ccedil;ylar bilen bu &yacute;yl &#351;owly &ccedil;yky&#351; edip bilme&yacute;&auml;r we 7 sany resmi du&#351;u&#351;ygyny k&auml;bir seb&auml;plere g&ouml;r&auml; o&yacute;namady.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Adam ba&#351;y &ndash; da&#351;dan gaty.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Hyta&yacute;lylar olary &quot;Hunnu&quot; di&yacute;ip atlandyrar ekenler (hyta&yacute;&ccedil;a &quot;Hu&quot; - hyrsyz, &quot;nu&quot; - gul di&yacute;megi a&#328;lad&yacute;ar).&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&Yacute;azan kitaby&#328;y okaman ta&#351;lar.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;EHE-ler AB&#350;-da we SSSR-de bir wagtda di&yacute;en &yacute;aly o&yacute;lap tapylypdy.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Taldan ta&yacute;ak etme, guldan a&#351;na tutma.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Claudio Bessrman Viana (25 i&yacute;un, 1962 Brazili&yacute;a - 17 i&yacute;un, 2006 Germani&yacute;a) Brazili&yacute;any&#328; komik, &#382;urnalist we akt&yacute;or.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Ondan b&auml;ri takmynan &yacute;arym asyr ge&ccedil;di.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Dok &ccedil;a&yacute;kanman, a&ccedil; do&yacute;maz!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Bu tekiz daglyk g&uuml;nbatardan g&uuml;ndogara tarap pesel&yacute;&auml;r.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Onda &#351;e&yacute;le di&yacute;il&yacute;&auml;r: &quot;Bir wagtlar &#351;&auml;heri&#328; gala diwaryny&#328; d&uuml;&yacute;b&uuml;nde bir aga&ccedil; dikilip, ondan uly ja&#328; asylyp go&yacute;lupdyr.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;818 -nji &sect;yldan ba&brvbar;lap Mawerannahy&pound; d&yen;rli wela&sect;atlarynda Asamaniler h&curren;k&yen;mdarlyk ed&sect;&yuml;rler. &rarr; Tahyrylara tabyblykda bolupdyrlar.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Goraghanada j&uuml;lgeli we arnaly toka&yacute;lyklar, gyrymsy aga&ccedil; &ouml;s&uuml;mlikleri bilen &ouml;rt&uuml;len we &yacute;arym&ouml;rt&uuml;len ulgam-depeli &ccedil;&auml;geler, akla&#328; &ccedil;&auml;geler, &#351;orluklar gowy g&ouml;rkezilendir.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#350;ahyry&#328; d&ouml;redijiligi d&uuml;rli temalarda bolan k&ouml;p sanly &#351;ygyrlardan we poemalardan ybaratdyr.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;D&uuml;rli otlar, t&uuml;wi ekipdirler &#351;&auml;herlerde s&ouml;wdag&auml;rlerden ba&#351;gada h&uuml;n&auml;rmentlerde bolupdyr.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Germani&yacute;any&#328; Be&yacute;ik Britani&yacute;a gar&#351;y eden howa h&uuml;j&uuml;mi gara&#351;yl&yacute;an netij&auml;ni berm&auml;nden so&#328;ra Balkanlardaky uru&#351; ba&#351;lapdy.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Her okuwcynyn ozi ayri &yacute;ary&#351;&yacute;ar.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Seb&auml;bi olar Bugra hany&#328; mekirligi, bu ikisini bir &yacute;ere jeml&auml;p, tutduryp, tussag etdirip, ili ba&#351;syz go&yacute;magy&#328; m&uuml;mkindiginden &ccedil;ekin&yacute;&auml;rdiler.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Ol uniwersiteti&#328; giri&#351; synaglaryndan ge&ccedil;ip bil me&yacute;&auml;r.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Olar t&uuml;rkmeni&#328; taryhyny &ouml;z isle&yacute;i&#351;leri&ccedil;e &yacute;azdylar&quot; (1.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#350;e&yacute;le gara&#351;ly da&yacute;hanlara Bolgari&yacute;ada pariklar di&yacute;ip at beripdirler.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;907-nji &yacute;yldan &Ccedil;&#382;ou Wen k&ouml;&#351;k agdaryly&#351;ygynyh ge&ccedil;irip, Sun nebereleri h&auml;kimi&yacute;ete ge&ccedil;di.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Bu g&ouml;rn&uuml;&#351;leri&#328; &ouml;zi &ccedil;agalary&#328; d&uuml;n&yacute;&auml;gara&yacute;&#351;ynda t&auml;ze, aja&yacute;yp gi&#328;i&#351;ligi a&ccedil;&yacute;ar.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#350;ahyry&#328;: &laquo;Ol kimdir, bakyda bir r&ouml;w&#351;en Guz bar?&raquo; di&yacute;&yacute;&auml;nini sadala&#351;dyryp, h&auml;zirki t&uuml;rkmen dilinde a&yacute;tsak, ol &laquo;Baky d&uuml;n&yacute;&auml;de, &yacute;atan &yacute;eri &yacute;agty (r&ouml;w&#351;en) bolan Guz di&yacute;en &#351;ahsy&yacute;eti tana&yacute;a&#328;yzmy?&raquo; di&yacute;&yacute;&auml;r.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Wena kongressi 1814-nji &yacute;&yacute;ly&#328; Ruhnama a&yacute;yny&#328; 1-den 1815-nji &yacute;yly&#328; Gorkut a&yacute;yny&#328; 9-na aralygynda bolup ge&ccedil;&yacute;&auml;r.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Ol gid ros ta ti ka ny&#328; esa sy ny go &yacute;up dyr, onu&#328; ba&#351; ka nun la ry ny anyk lap dyr we ji sim le ri&#328; &yacute;&uuml;z me gi ni&#328; &#351;ert le ri ni &ouml;w re nip dir.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Birneme so&#328;rak bolsa adamlar ody emeli el bilen almaklygy&#328; h&ouml;tdesinden gelipdir.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#350;e&yacute;le-de suwary&#351; desgalary h&ouml;km&uuml;nde jykyrlar, k&auml;rizler gi&ntilde;den ulanypdyrlar.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Ol taryha &ouml;z adyny ga&yacute;duwsyzlygy, rehimligigi, gahryman&ccedil;ylygy we serdarlygy bilen &yacute;azdyrandyr.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&Ccedil;agalar ha&yacute;wanat bagy &yacute;aly k&auml;bir &yacute;erlere mugt sy&yacute;ahat edip bil&yacute;&auml;rler.Empty citation (help) Ispani&yacute;ada Ma&yacute;y&#328; ikinji &yacute;e&#351;enbesinde &quot;D&iacute;a del ni&ntilde;o&quot; ady bilen bellenil&yacute;&auml;r. &#350;ri-Lankada &Ccedil;agalary&#328; g&uuml;ni 1-nji Okt&yacute;abr .&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Ol ga&yacute;duwsyzlyk, mertlik h&auml;si&yacute;etine e&yacute;e boldy.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Hemedanda &ouml;n&uuml;p-&ouml;sen Ra&#351;id-ad-Din lakamy bo&yacute;un&ccedil;a &quot;at-Tabib&quot; tebip E&yacute;ran taryh&ccedil;ysy we d&ouml;wlet i&#351;g&auml;ri bolup, 1298-1317-nji &yacute;yllarda mongol ilhanlary Gazan hany&#328; we Ulja&yacute;tu hany&#328; weziri bolupdyr.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Bodini&#328; e&yacute;e&ccedil;iligine Zefa h&auml;zirki &Ccedil;ernogori&yacute;a giripdir, Bosni&yacute;a Gersogowini&#328; we g&uuml;ndogar serbi&yacute;any&#328; bir b&ouml;legi XII asyrda &yacute;ene-de g&uuml;ndogar Serb kn&yacute;a&#382;lygy g&uuml;&yacute;&ccedil;len&yacute;&auml;r.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Bolgari&yacute;a Respublikasy 95.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Onu&#328; &yacute;a&#351;an &yacute;yllarynda esasy &#351;&auml;herleri&#328; biri bolan Bagdatda, Ahmed bin Hanbel, Suf&yacute;any Sewri Fuda&yacute;l bin I&yacute;ad, Muafa bin &#304;mran we Ymam M&auml;lik &yacute;aly alymlary&#328; mejlislerinde we s&ouml;hbetlerinde bolup olardan ylham aldy.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Agsak sere-ortaky barmak, oguljahat we k&uuml;lbik&auml;ni&ntilde; gerlen aralygy, takmynan 8-10sm de&ntilde;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Ol &#351;ygyr g&ouml;rn&uuml;&#351;inde &laquo;D&ouml;rt Injili&#328; biri&raquo; (863-871-nji &yacute;yllar) atly uly g&ouml;wr&uuml;mli eser &yacute;azypdyr.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Adamda bar bolan ruhy&#328; 3 sany ba&#351;langyjy bar: 1.I&#328; a&#351;akysy ruh ol ha&yacute;wanlay&#328;ka me&#328;ze&#351;, &#351;ol ruhy bolanlar &ouml;z beden isleglerini kanagatlandyrmaga ymtyl&yacute;arlar, kanagatlanmany du&yacute;&yacute;arlar.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Gobsunan gu&#351; u&ccedil;man o&#328;maz.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#350;ondan so&#328; Iisus t&auml;ze dini wagyz edip ba&#351;lapdyr.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Entek XVIII asyry&#328; 60-njy &yacute;yllaryndan ba&#351;lap Penjaby&#328; ma&yacute;da hanlyklary birle&#351;ip, b&uuml;tewi d&ouml;wlet d&ouml;redipdiler.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#350;uny g&ouml;z &ouml;&#328;&uuml;nde tutup, Be&yacute;ik Saparmyrat T&uuml;rkmenba&#351;y Mukaddes Ruhnamada: Ga&yacute;magy&#328; gal&#328;asyn, synman ga&yacute;nagyn, Go&yacute;ny Garagumly &ndash; gorly t&uuml;rkmensi&#328;!&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Bu dine u&yacute;&yacute;anlar induizm &yacute;aly takdyra ten bermegi&#328; tarapdarlary d&auml;ldi.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Platony&ntilde; okuw&ccedil;ylaryny&ntilde; mekdebi Akademi&yacute;a di&yacute;ilip atlandyrylypdyr.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Birinji jahan ur&#351;y d&ouml;wr&uuml;nde t&auml;ze-t&auml;ze &yacute;araglar, s&ouml;we&#351; tilsimleri ulanylmaga ba&#351;landy.&lt;/s&gt;
</pre></body></html>
