<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Kae &#699;oku &#699;ikai &#699;ilo ha tokotaha ko Kame &#699;i he talatukufakaholo &#699;o e folau &#699;a Kae.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Hokohoko ngaahi &#699;akau; Va&#699;a fekumi ngoue Vain&#299; Tongan dictionary; C.M. Churchward Flowers of the Pacific island seashore; W.A. Whistler Ko e kupu &#699;eni ko e potu&#699;i ia (stub). &#699;Io, ko koe, k&#257;taki tokoni mai &#699;i hono ng&#257;ue fatu fakalahi.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Na&#699;e feinga ia ke fakafo&#699;ou &#699;a e holong&#257; tu&#699;i &#699;o e Tu&#699;i Ha&#699;atakalaua, kae na&#699;e &#699;ikai ikuna.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ko e f&#257;&#699;onelua ko e &#699;akau &#699;iloa ia tu&#699;u &#699;i he toafa &#699;o Lapaha.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ko hono lahi ko e senitimita &#699;e 23. &#699;Oku meimei tatau &#699;ene &#699;asi mo e kulukulu.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ko e tongo ko e fu&#699;u &#699;akau ia, tupu &#699;i he tahi. tongo, Bruguiera gymnorrhiza, B. rheedii, B. conjugata tongo, tongolei, tongo ta&#699;ane, Rhizophora sp.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ko e ha&#699;a &#699;o e &#699;uo mo&#699;oni (malacostraca), &#699;oku kau ki ai &#699;a e fanga &#699;uo mo e paka mo e h&#257; fua.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Ko Nukuleka ko e ki&#699;i kolo &#699;i he tokelau &#699;o e vahe hahake &#699;o Tongatapu, tafa&#699;aki fanga&#699;uta ofi ki Makaunga.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ko hono lahi ko e senitimita &#699;e 30, kapakau sm &#699;e 71, hono fulufulu &#699;oku tukumisi.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Pea faifai pea foki atu &#699;a Tonga ki Ha&#699;amoa, pea ofo &#699;a Sinilau p&#275; ko e h&#257; &#699;oku ne tokotaha ai.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ko hono lahi ko e senitimita &#699;e 40.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ko e manupuna kai kiki.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Ko e &#699;oketi hina (hingoa ta&#699;efakalakanga)(mei he lea fakapilit&#257;nia) ko e fu&#699;u &#699;akau si&#699;i ia, ko e &#699;oketi, &#699;omi ki Tong&aacute; ni, manakoa &#699;i he ngaahi ngoue Tonga.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ka &#699;i he ma&#699;a &#699;a e aho na&#699;e ai &#699;e Kae &#699;ene fu&#699;u oho, he ko Sinilau e &#699;oku nofo mai &#699;i he matapa &#699;o e alafolau.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Tonga- Land, sea and people; Tonga research association, 2011; ISBN 9789829806215 Latitute longitute: 18&deg;599 tonga 173&deg;983 hihifo Ko e kupu &#699;eni ko e potu&#699;i ia (stub). &#699;Io, ko koe, k&#257;taki tokoni mai &#699;i hono ng&#257;ue fatu fakalahi.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ko e pato ko e manupuna &#699;auh&#275; ia ki Tong&aacute; ni. &#699;Oku &#699;ikai pau &#699;oku mo&#699;oni &#699;ene ha&#699;u ki ai pe &#699;ikai, koe&#699;uhi &#699;oku &#699;ikai &#699;ilo&#699;i &#699;a e fa&#699;ahinga &#699;i he konga &#699;eni &#699;o m&#257;mani.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Ko e me&#699;a-mo&#699;ui-mu&#699;a &#699;i he saienisi &#699;o e mo&#699;ui ko e taha p&#275; &#699;o e pule&#699;anga tu&#699;i &#699;o e ngaahi me&#699;amo&#699;ui &#699;e 4 &#699;oku fakatefito ki he ngaahi loki&#699;imo&#699;ui &#699;oku lahi.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ko e tofi&#699;a &#699;o e Tu&#699;i &#699;o Tonga, &#699;a ia ko e tu&#699;i fefine.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Ko e tofi&#699;a &#699;o Vaha&#699;i Latitute longitute: 18&deg;606 tonga 173&deg;941 hihifo Ko e kupu &#699;eni ko e potu&#699;i ia (stub). &#699;Io, ko koe, k&#257;taki tokoni mai &#699;i hono ng&#257;ue fatu fakalahi.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;'I he teauta&#699;u 15 ki he 17, na'e lahi hake ai e ngaahi tau fakalotofonua 'i he fonua.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Na&#699;e kamata &#699;a e &#699;&#333;fisi l&#299; tohi &#699;i Niuafo&#699;ou &#699;i 1886.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Na&#699;a ne tukufolau &#699;a hono kalia, t&#363;kufua ki he ngaahi fonua ta&#699;eiloa mo mama&#699;o &#699;aupito.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Ko Faf&#257; ko e ki&#699;i motu ia, ko e motu &#699;uluaki &#699;o e &#699;otu motu &#699;i he tokelau &#699;o Tongatapu, ko e hoko ko Velitoa hihifo ia. &#699;Oku tu&#699;u &#699;i ai &#699;a e Faf&#257; island resort.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Ko e Langi Heket&#257; ko e langi fungavaka &#699;e tolu, &#699;oku tu&#699;u &#699;i he loto&#699;&#257;. &#699;Oku ofi, &#699;i Af&#257; ko e langi Mo&#699;ungalafa, ma&#699;a e &#699;ofefine &#699;o Tu&#699;it&#257;tui.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Pea koe kau Siamane na'e fuofua omi 'o nofo i Ha'alaufuli.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Kapau momo&#699;a &#699;a e tahi, &#699;oku pipiki &#699;a &#699;ene afua mo Ngau. &#699;Oku tu&#699;u &#699;a e kolo mo e hingoa tatau, ko Taunga (kolo) (18.741&deg; S 174.014&deg; W).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Ko Lo&#699;au ko e &#699;eiki muli. &#699;Oku mahalo&#699;i ko e &#699;eiki lahi mei Vaihi (Hawai&#699;i) na&#699;e &#699;iloa ko L&#257;&#699;au.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ko e fululupe &#699;eni, ko e fu&#699;u &#699;akau lahi ia, tupu &#699;i &#699;uta p&#275;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Kae hono m&#257;&#699;olunga, &#699;a ia ko e &#699;eiki fakanofo, &#699;oku toe si&#699;isi&#699;i ange &#699;i he &#699;eiki fakatoto, neongo he&#699;ene ma&#699;u mafai (pule). &#699;Osi &#699;ene pongipongi, te ne ng&#257;ue&#699;aki &#699;a e hingoa faka&#699;eiki p&#275;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Ko e kiu (pe kiu va&#699;esi&#699;i ki he faka&#699;ehi&#699;ehi maveuveu) ko e manupuna &#699;oku &#699;asi fakata&#699;u &#699;i he S&#275;pitema ki &#699;Epeleli, k&#257; &#699;oku lahi.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Ko ia &#699;a e &#699;uhinga &#699;o e hingoa fakatenetene &#699;e taha. &#699;Osi &#699;a e &#699;ohofi &#699;anga &#699;i 1931, na&#699;e ng&#257;ue&#699;aki &#699;a e ngaahi p&#333;pao.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Taimi &#699;e ni&#699;ihi ko e poto &#699;e taha &#699;oku &#699;omi&#699;i ki Tonga, ka &#699;oku &#699;ikai fiema&#699;u ia.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;'I he ene ulu na'e tupu mei ai 'a e akau oku melie 'a hono momona pea fakahingoa ia koe To (Sugar Cane), pea mei hono va'e na'e tupu mei ai 'a e akau oku kona 'a hono momona pea fakahingoa ia koe Kava.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Pea na&#699;a nau folau he 5 &#699;Okatopa 1837 ki Tong&aacute; ni, ka na&#699;e fakafisi he&#699;enau t&#363;&#699;uta.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;K&#257; &#699;osi he fakakaukau, &#699;oku &#699;i ai &#699;a e t&#275;vunga kula mo e t&#275;vunga tea. &#699;Oku tatau (mo&#699;oni pe &#699;ene &#699;asi p&#275;) mo e Etlingera cevuga (Seem.)&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;E. Wood-Ellem, Queen S&#257;lote of Tonga, Auckland university press, 1999 Ko e Tu&#699;ipelehake &#699;uluaki &#699;o onopooni. &#699;I he tala &#699;e taha, ko L&#257;t&#363;holeva ko e fehuhu &#699;o Filiaipulotu.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Ko e ako&#699;anga: Ako m&#257;&#699;olunga ko Tupou, loto&#699;&#257; Nukunuku. &#699;Oku tu&#699;u &#699;i ai ko e kolotau ko Hule. &#699;Osi &#699;ene ikuna &#699;i he tau &#699;o S&#257;nuali 1837, ko e kau toa &#699;o Siaosi Tupou I, na&#699;a nau t&#257;mate&#699;i &#699;a e kakai kotoa.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Ko Hikule&#699;o ko e &#699;otua tukufakaholo ia (&#699;oku ui t&#275;volo he taimi ni), ko e &#699;otua lahi &#699;o Pulotu ia, pea mo e &#699;otua ki he Tu&#699;i Tonga.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Na&#699;e kamata &#699;i &#699;Aokosi pea na&#699;a ne tupu mei he kilisitahi ki he fukahi moana &#699;i S&#275;pitema 2006 (&#699;i mui: 1984).&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;English translation available: GO Stars over Tonga; &#699;Atenisi, Nuku&#699;alofa 1990 Ko Matu&#699;anua ko e ki&#699;i motu si&#699;i &#699;i he tokelau &#699;o e motu lahi.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Ko e tapaka (mei he lea fakapilit&#257;nia) ko e fu&#699;u &#699;akau si&#699;i ia, &#699;omi ki Tong&aacute; ni.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Cornell University Press, 880; 2000; ISBN 0934797161 Ko e fonuamamala ko e fu&#699;u &#699;akau lahi ia. &#699;Oku lahi &#699;ene tupu &#699;i &#699;Eua. &#699;Oku ui foki ko e H. pedicellatus. &#699;Oku tohi foki ko e Omalanthus.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Ko e &#699;akau &#699;omi mei &#699;Amelika-loto ia.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Ko e fo&#699;ui ko e fu&#699;u &#699;akau lahi ia.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Pea fanongo ai &#699;a Kitea &#699;oku &#699;i ai &#699;a e pango &#699;i Hahake, pea mole ai &#699;o &#699;alu ki Hahake &#699;o kumi ki ai.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;E.W. Gifford, Tongan Society, BPB museum bulletin 61, 1929&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;(1) &#699;E &#699;ikai si&#699;i ngofua ki ha taha &#699;o e famili &#699;o e Tu&#699;i ha taha &#699;e faifai pea ngali hoko ki he Kalauni ke mali mo ha taha &#699;oku &#699;ikai loto ki ai &#699;a e Tu&#699;i.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Ko hono lahi ko e senitimita &#699;e 15.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Ko Koloa ko e motu &#699;i he hahake &#699;o e motu lahi &#699;o Vava&#699;u, kae ko e motu, mo e ki&#699;i motu &#699;i he vaha&#699;a, ko Uatoloa, &#699;oku fehokohokotaki ki ai mo e l&#257;kanga.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Ko e tofi&#699;a &#699;o Nuku ia.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ko e kalavite ko ha me&#699;a ia &#699;oku fakasino &#699;i he lahi pe ivi &mdash; kau ai &#699;a e ngaahi palanite, mo ngaahi fetu&#699;u &mdash; &#699;oku &#699;omi kinautolu ki ha taha kehe.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Kapau &#699;ikai ha &#699;uha, ko e fonua &#699;oku mamate ia.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Pa na&#699;a ne unu hono nima &#699;i he tahi, pea na&#699;a ne tala ange: tau &#699;i Fisi.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Na&#699;e ohi &#699;a Ngongo &#699;e he &#699;ofefine &#699;o e tu&#699;i &#699;o &#699;Uvea pea na&#699;e &#699;ikai te t&#257;mate&#699;i &#699;a e toenga &#699;o e kakai folau.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Ko e matap&#257; &#699;eni na&#699;e &#699;i ai &#699;a Tau&#699;atevalu mo &#699;ene ongo m&#257;hang&aacute;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Ko Pulotu ko e feitu&#699;u ia na&#699;e tauhi ai laum&#257;lie &#699;o e hou&#699;eiki kuo nau peki&aacute;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Hono m&#257;&#699;olunga ko &#699;e mita &#699;e 540.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Na&#699;e toe hano foha, &#699;ikai &#699;oatu heni, kae &#699;oku mo&#699;ui honau hako ko e Ha&#699;a Ngata Motu&#699;a.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Pea &#699;alu ai leva &#699;ene ohu kava kia Sinilau, pea takanga &#699;aki leva &#699;e Sinilau.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;'Oku toe 'iloa 'a Tong&aacute; ni koe'uhi ko e fonua p&#275; ia he Pasifiki kuo te'eki ai ke hoko ko ha kolonia ki ha toe fonua kehe.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Ko e kau Fisi na&#699;e &#699;omi kinautolu he ko kinautolu na&#699;a nau fo&#699;u &#699;e kalia &#699;o L&#257;vaka, &#699;a e Tavahiken&aacute;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Ko e kau tu&#699;i &#699;o Tonga, ko &#699;enau telio&#699;anga ko Mala&#699;ekula ia.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Ko e kakala &#699;iloa.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Na&#699;e kole &#699;e Aokatoa kia T&#257;ufa&#699;&#257;hau ke ne tokoni mai, ke ne ikuna.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Kae Fatukimotulalo na&#699;e mo&#699;ui ia &#699;i he taimi tau fakafonua.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Na&#699;a ne hoko hake ki he lakanga Palesiteni ko e fetongi &#699;o Rev T&#333;k &#699;Alifaleti Malakai Mone.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Mahalo p&#275; ko Tupoumoheofo, ko e moheofo ia na&#699;e &#699;ikai &#699;ene fehuhu, k&#257; ko &#699;ene fehuhu, ko ha fokonofo p&#275; &#699;o Pau, ko Inumofalef&#257; ia.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Ko Feletoa ko e kolo ia &#699;oku tu&#699;u &#699;i he tokelau &#699;o e motu lahi &#699;o Vava&#699;u.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Ka ko e me&#699;a fakafaingata&#699;a &#699;aupito ha&#699;ane ta&#699;akifu&#699;u, &#699;a ia &#699;oku fehi&#699;a ki ai &#699;a e kolonitini.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Ko e hingoa &#699;o e lautohi &#699;i hihifo ko L&#333;tolu ia.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;K&#257; mahalo p&#275; ko e me&#699;a fakapolitikale p&#275;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Na&#699;a ne foki ki he mat&#257;tahi, ko Fanga Mataki&#699;ata (&#699;e lava ke ke mata ki &#699;Ata &#699;i ai), pea na&#699;a ne kumi mo kumi ki he fefine ko ia.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Na&#699;e &#699;a&#699;ahi ki ai &#699;a e &#699;eikivaka Semisi Kuki &#699;i he&#699;ene folau &#699;o 1777.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Pea na alea ai ke na tatali &#699;oka hu&#699;a mai &#699;a e tahi pea na toki kakau ai.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Ko e toenga &#699;o hono k&#257;inga na&#699;e mo&#699;ui ~1725.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Na&#699;e &#699;omi mei Kiupa, na&#699;e &#699;ikai fuoloa.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Ko e Fanga-fe&#699;atu ko e feitu&#699;u &#699;i he mat&#257;tahi &#699;o Talasiu ia, &#699;oku puna &#699;a e ki&#699;i vaitafe mei lalofonua ki tahi. &#699;Oku ofi ki he Vai-ko-T&#257;langa-mo-e-vale.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Na&#699;e ma&#699;u leva &#699;e Salesi &#699;a e konga fakaloto fonua kotoa &#699;o Vaimal&#333;, pea na&#699;a ne fakahingoa &#699;a hono &#699;api ko Mohemolanga.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Pea ko e mui, Ngata, na&#699;e hoko ia ko e k&#333;vana &#699;o vahe Hihifo p&#275;, si&#699;i mo e masiva.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Ko Hakauata ko e ki&#699;i motu ia, tu&#699;u &#699;i he lotom&#257;lie &#699;o Ha&#699;apai, ofi ki Lofanga.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Ko e h&#257; ho&#699;omou tang&iacute; na?&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Ko F&#257;tumu ko e ki&#699;i kolo ia &#699;i he vahe hahake &#699;o Tongatapu, tafa&#699;aki he Hala Liku &#699;i he hahake &#699;i he vaha&#699;a &#699;o Haveluliku mo Lavengatonga.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Ko e fuehina pe fuelalahi (Ipomoea) ko e fu&#699;u &#699;akau si&#699;i mo e totolo ia. &#699;Oku lahi &#699;ene tupu &#699;i he mat&#257;tahi.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Ko e matavivi (hingoa ta&#699;efakalakanga, mei he lea fakaniu&#275;) ko e fu&#699;u &#699;akau si&#699;i ia.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Ko e hingoa &lsquo;o e kolo ni &#699;oku peh&#275; &#699;e he talanoa ko e tupu mei he talatupu&#699;a .&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Gooa nofo noa ai be ho-egi ik&yacute; te now fa tango toca-taha be he mahina gi he now feaoo-angi.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Pea tala ange &#699;e Sinilau ki he ongo tofua&#699;a ke na &#699;omai &#699;o &#699;omi &#699;a Kae ki Tonga ni.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;FOKI http://forums.planet-tonga.com/viewtopic.php?t=31750&amp;amp;start=0 Ko e fiho&#699;a ko e fu&#699;u &#699;akau lahi ia.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Taimi kotoa lolotonga &#699;a e ngaahi k&#257;toanga, ko e me&#699;a&#699;ofa &#699;o Leim&#257;tu&#699;a ko e ngaahi kapa pulu ia.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Ko Suva ko e kolomu&#699;a ia &#699;o Fisi.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Ko e &#699;atono ko e fu&#699;u &#699;akau si&#699;i ia, &#699;oku tupu ofi hi he ngaahi ano.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Ko e t&#275;vunga muli (hingoa ta&#699;efakalakanga) ko e fu&#699;u &#699;akau si&#699;i ia. &#699;Oku &#699;omi mei &#699;&#274;sia tongahahke mo Mikolonisia, ko ia ai &#699;oku &#699;ikai hano hinga fakatonga, k&#257; &#699;ene &#699;asi &#699;oku meimei tatau mo e t&#275;vunga.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Ko hono &#699;uhinga tatau: fakasaienisi: Pedilanthus tithymaloides (L.)&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Ko e tofi&#699;a &#699;o e pule&#699;anga &#699;o Tonga, mo e tofi&#699;a &#699;o Tu&#699;iha&#699;ateiho mo ha tofi&#699;a &#699;o e tu&#699;i.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Kae mahalo p&#275; &#699;oku fehala&#699;aki ia mo &#699;Ata &#699;i he tonga mama&#699;o.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Latitute longitute: 21&deg;128 tonga 175&deg;145 hihifo Ko e kupu &#699;eni ko e potu&#699;i ia (stub). &#699;Io, ko koe, k&#257;taki tokoni mai &#699;i hono ng&#257;ue fatu fakalahi.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Ko Tue&#699;ia ko e motu si&#699;isi&#699;i p&#275; ia &#699;i he tahi hahake &#699;o Vava&#699;u, ofi ki Okoa.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Latitute longitute: 20&deg;016 tonga 174&deg;764 hihifo Ko e kupu &#699;eni ko e potu&#699;i ia (stub). &#699;Io, ko koe, k&#257;taki tokoni mai &#699;i hono ng&#257;ue fatu fakalahi.&lt;/s&gt;
</pre></body></html>
