<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1069;&#1082;&#1072;&#1076;&#1072;&#1096;&#1080;&#1076;&#1072; &#1082;&#1077;&#1073;&#1077;&#1082; &#1199;&#1082; &#1082;&#1072;&#1081;&#1073;&#1077;&#1088; &#1090;&#1091;&#1075;&#1098;&#1088;&#1099;&#1083;&#1072;&#1088; &#1073;&#1257;&#1090;&#1077;&#1085; &#1082;&#1257;&#1085;&#1085;&#1077; &#1072;&#1096;&#1072;&#1084;&#1099;&#1081;&#1095;&#1072; &#1090;&#1086;&#1088;&#1072;&#1083;&#1072;&#1088; &#1211;&#1241;&#1084; &#1082;&#1072;&#1081;&#1073;&#1077;&#1088;&#1241;&#1199;&#1083;&#1241;&#1088; &#1089;&#1091;&#1089;&#1099;&#1079;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1050;&#1072;&#1083;&#1099;&#1087;:&#1040;&#1088;&#1090;&#1105;&#1084; &#1096;&#1241;&#1211;&#1241;&#1088; &#1086;&#1082;&#1088;&#1091;&#1075;&#1099; &#1061;&#1091;&#1088;&#1091;&#1084;&#1087;&#1072;&#1091;&#1083;&#1100; (&#1088;&#1091;&#1089;. &#1061;&#1091;&#1088;&#1091;&#1084;&#1087;&#1072;&#1091;&#1083;&#1100;) &mdash; &#1056;&#1091;&#1089;&#1080;&#1103;&#1085;&#1077;&#1187; &#1061;&#1072;&#1085;&#1090;-&#1052;&#1072;&#1085;&#1089;&#1080; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1080;&#1103;&#1083;&#1077; &#1086;&#1082;&#1088;&#1091;&#1075;&#1099;&#1085;&#1099;&#1187; &#1041;&#1077;&#1088;&#1105;&#1079;&#1086;&#1074;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099;&#1085;&#1072; &#1082;&#1077;&#1088;&#1199;&#1095;&#1077; &#1072;&#1074;&#1099;&#1083;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1058;&#1257;&#1087; &#1084;&#1241;&#1082;&#1072;&#1083;&#1241;: &#1070;&#1075;&#1072;&#1088;&#1099; &#1071;&#1093;&#1096;&#1099;&#1081; &#1084;&#1241;&#1082;&#1090;&#1241;&#1073;&#1077; &#1210;&#1072;&#1085;&#1080; &#1070;&#1083;&#1076;&#1072;&#1096;&#1077;&#1074; (1902-1940) &mdash; &#1092;&#1080;&#1088;&#1082;&#1072; &#1101;&#1096;&#1083;&#1077;&#1082;&#1083;&#1077;&#1089;&#1077;, &#1090;&#1241;&#1088;&#1175;&#1077;&#1084;&#1241;&#1095;&#1077;, &#1050;&#1044;&#1059; &#1092;&#1241;&#1085;&#1085;&#1080; &#1082;&#1080;&#1090;&#1072;&#1087;&#1093;&#1072;&#1085;&#1241;&#1089;&#1077; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;2013 &#1077;&#1083;&#1076;&#1072;&#1085; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1103;&#1079;&#1091;&#1095;&#1099;&#1083;&#1072;&#1088; &#1073;&#1077;&#1088;&#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1241; &#1088;&#1241;&#1080;&#1089; &#1091;&#1088;&#1099;&#1085;&#1073;&#1072;&#1089;&#1072;&#1088;&#1099; &#1073;&#1091;&#1083;&#1099;&#1087; &#1101;&#1096;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1256;&#1089;&#1090;&#1241;&#1075;&#1077; &#1080;&#1088;-&#1072;&#1090;-&#1093;&#1072;&#1090;&#1099;&#1085;-&#1082;&#1099;&#1079; &#1084;&#1257;&#1085;&#1241;&#1089;&#1241;&#1073;&#1241;&#1090;&#1083;&#1241;&#1088;&#1077;&#1085;&#1077;&#1187; &#1073;&#1077;&#1088;&#1077;&#1085;&#1095;&#1077; &#1257;&#1095;&#1089;&#1077; &#1059;&#1087;&#1072;&#1085;&#1080;&#1096;&#1072;&#1076;&#1072; &#1088;&#1072;&#1089;&#1083;&#1072;&#1075;&#1072;&#1085;&#1095;&#1072;, &quot;&#1041;&#1093;&#1091;&#1088;&quot; (&#1175;&#1080;&#1088;&#1085;&#1077;&#1187;) &#1257;&#1083;&#1077;&#1096;&#1077; &#1073;&#1091;&#1083;&#1099;&#1087; &#1090;&#1086;&#1088;&#1072;, &#1091;&#1088;&#1090;&#1072; &#1257;&#1095;&#1077;&#1089;&#1077; &quot;&#1041;&#1093;&#1091;&#1074;&#1072;&#1088;&quot;&#1085;&#1099;&#1187; &#1257;&#1083;&#1077;&#1096;&#1077; (&#1091;&#1088;&#1090;&#1072; &#1090;&#1257;&#1073;&#1241;&#1082;&#1083;&#1241;&#1088;, &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1072;) &#1211;&#1241;&#1084; &#1089;&#1086;&#1187;&#1075;&#1099; &#1257;&#1095;&#1077;&#1089;&#1077; &quot;&#1057;&#1074;&#1072;&#1088;&quot; (&#1082;&#1199;&#1082; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;&#1089;&#1099;).&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1050;&#1072;&#1083;&#1099;&#1087;:&#1054;&#1079;&#1105;&#1088;&#1089;&#1082; &#1096;&#1241;&#1211;&#1241;&#1088; &#1073;&#1199;&#1083;&#1075;&#1077;&#1089;&#1077; &#1071;&#1187;&#1072; &#1071;&#1085;&#1075;&#1077;&#1083; (&#1088;&#1091;&#1089;. &#1053;&#1086;&#1074;&#1086;&#1103;&#1085;&#1075;&#1077;&#1083;&#1100;&#1082;&#1072;) &mdash; &#1063;&#1080;&#1083;&#1241;&#1073;&#1077; &#1257;&#1083;&#1082;&#1241;&#1089;&#1077;&#1085;&#1077;&#1187; &#1040;&#1075;&#1072;&#1087;&#1086;&#1074;&#1082;&#1072; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1099;&#1085;&#1072; &#1082;&#1077;&#1088;&#1199;&#1095;&#1077; &#1072;&#1074;&#1099;&#1083;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1056;&#1060; &#1090;&#1072;&#1073;&#1080;&#1075;&#1072;&#1090;&#1100; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1083;&#1072;&#1088;&#1099; &#1211;&#1241;&#1084; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1083;&#1099;&#1075;&#1099; &#1089;&#1072;&#1081;&#1090;&#1099; &#1050;&#1072;&#1084;&#1089;&#1072;&#1084;&#1072;&#1089; (&#1088;&#1091;&#1089;. &#1050;&#1072;&#1084;&#1089;&#1072;&#1084;&#1072;&#1089;) &mdash; &#1050;&#1086;&#1084;&#1080; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099;&#1085;&#1099;&#1187; &#1059;&#1089;&#1090;&#1100;-&#1042;&#1099;&#1084;&#1100; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099;&#1085;&#1076;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085; &#1072;&#1074;&#1099;&#1083;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;375 &#1089;&#1072;&#1085;&#1085;&#1099;&#1187; &#1094;&#1080;&#1092;&#1088;&#1083;&#1072;&#1088; &#1090;&#1072;&#1087;&#1082;&#1099;&#1088;&#1095;&#1099;&#1075;&#1099;&#1096;&#1099; &mdash; 105.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;111&deg;18&prime; &#1082;&#1073;. &#1086;.H&#1071; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090;&#1072;&#1083;&#1072;&#1088;&#1099; &#1073;&#1091;&#1077;&#1085;&#1095;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085;, &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1103;&#1082;&#1099;&#1085;&#1095;&#1072; 29,1 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088; &#1086;&#1079;&#1099;&#1085;&#1083;&#1099;&#1082;&#1090;&#1072; &#1073;&#1091;&#1083;&#1075;&#1072;&#1085; &#1082;&#1088;&#1072;&#1090;&#1077;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1060;&#1086;&#1090;&#1086;&#1084;&#1077;&#1090;&#1088;&#1080;&#1103; &#1085;&#1241;&#1090;&#1080;&#1175;&#1241;&#1083;&#1241;&#1088;&#1077; &#1073;&#1091;&#1077;&#1085;&#1095;&#1072; &#1096;&#1091;&#1083; &#1081;&#1086;&#1083;&#1076;&#1099;&#1079;&#1083;&#1072;&#1088; &#1089;&#1072;&#1088;&#1099; &#1090;&#1257;&#1089;&#1083;&#1077; &#1073;&#1091;&#1083;&#1072;&#1083;&#1072;&#1088;, &#1083;&#1241;&#1082;&#1080;&#1085; &#1082;&#1077;&#1096;&#1077; &#1072;&#1083;&#1072;&#1088;&#1085;&#1099; &#1072;&#1082; &#1090;&#1257;&#1089;&#1083;&#1077; &#1080;&#1090;&#1077;&#1087; &#1082;&#1199;&#1088;&#1241; (&#1082;&#1072;&#1081;&#1085;&#1072;&#1088;&#1088;&#1072;&#1082; &#1081;&#1086;&#1083;&#1076;&#1099;&#1079;&#1083;&#1072;&#1088; &#1082;&#1199;&#1082; &#1090;&#1257;&#1089;&#1083;&#1077; &#1073;&#1091;&#1083;&#1099;&#1087; &#1089;&#1080;&#1079;&#1077;&#1083;&#1241;).&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1057;&#1084;&#1086;&#1083;&#1077;&#1085;&#1089;&#1082; &#1257;&#1083;&#1082;&#1241;&#1089;&#1077;&#1085; &#1072;&#1079;&#1072;&#1090; &#1080;&#1090;&#1091;./&#1057;&#1084;&#1086;&#1083;&#1077;&#1085;&#1089;&#1082; &#1257;&#1083;&#1082;&#1241;&#1089;&#1077;&#1085;&#1077;&#1187; &#1101;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1103;&#1089;&#1099; &#1056;&#1241;&#1089;&#1084;&#1080; &#1089;&#1072;&#1081;&#1090; &#1047;&#1072;&#1081;&#1094;&#1077;&#1074;&#1086; &#1072;&#1074;&#1099;&#1083; &#1175;&#1080;&#1088;&#1083;&#1077;&#1075;&#1077; &#1051;&#1072;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077; &mdash; &#1041;&#1072;&#1096;&#1082;&#1086;&#1088;&#1090;&#1089;&#1090;&#1072;&#1085;&#1085;&#1099;&#1187; &#1059;&#1092;&#1072; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099;&#1085;&#1076;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085; &#1072;&#1074;&#1099;&#1083;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;1998 &#1077;&#1083;&#1076;&#1072; 17 &#1103;&#1096;&#1100;&#1083;&#1077;&#1082; &#1211;&#1257;&#1175;&#1199;&#1084;&#1095;&#1077;&#1199;&#1079;&#1077;&#1085; &#1058;&#1257;&#1085;&#1100;&#1103;&#1082; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1076;&#1072; &#1089;&#1099;&#1085;&#1072;&#1087; &#1082;&#1072;&#1088;&#1072;&#1088;&#1075;&#1072; &#1091;&#1081;&#1083;&#1099;&#1081;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1059;&#1088;&#1072;&#1082;-&#1063;&#1199;&#1082;&#1077;&#1095; (1919 &#1077;&#1083;&#1085;&#1099;&#1187; &#1075;&#1099;&#1081;&#1085;&#1074;&#1072;&#1088;-&#1084;&#1072;&#1088;&#1090; &#1072;&#1081;&#1083;&#1072;&#1088;&#1099;&#1085;&#1076;&#1072; &laquo;&#1052;&#1241;&#1083;&#1241;&#1082;&#1241;&#1089; &#1090;&#1072;&#1074;&#1099;&#1096;&#1099;&raquo;) &mdash; &#1075;&#1241;&#1175;&#1080;&#1090;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1041;&#1072;&#1096;&#1082;&#1072;&#1083;&#1072;&#1089;&#1099; &#1073;&#1072;&#1096;&#1090;&#1072; &#1042;&#1077;&#1088;&#1093;&#1085;&#1077;&#1091;&#1076;&#1080;&#1085;&#1089;&#1082;&#1080;&#1076;&#1072;, &#1089;&#1086;&#1187;&#1088;&#1072;&#1082; &#1063;&#1080;&#1090;&#1072;&#1076;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085; &#1073;&#1091;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1044;&#1241;&#1199;&#1083;&#1241;&#1090;&#1085;&#1077;&#1187; &#1082;&#1257;&#1085;&#1095;&#1099;&#1075;&#1099;&#1096;&#1099;&#1085;&#1085;&#1072;&#1085; &#1082;&#1080;&#1083;&#1075;&#1241;&#1085; &#1054;&#1088;&#1076;&#1091; &#1052;&#1241;&#1083;&#1080;&#1082; 1361 &#1077;&#1083;&#1085;&#1099;&#1187; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077;&#1085;&#1076;&#1241; &#1057;&#1072;&#1088;&#1072;&#1081; &#1096;&#1241;&#1211;&#1241;&#1088;&#1077;&#1085; &#1073;&#1072;&#1089;&#1099;&#1087; &#1072;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1050;&#1077;&#1095;&#1077; &#1050;&#1080;&#1090;&#1103;&#1082; &#1052;&#1241;&#1089;&#1082;&#1241;&#1199; &#1074;&#1072;&#1082;&#1099;&#1090;&#1099; (Moscow Time Zone, MSK) &#1089;&#1241;&#1075;&#1072;&#1090;&#1100; &#1087;&#1086;&#1103;&#1089;&#1099;&#1085;&#1076;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Yan&#305;&ccedil;ar korpus&#305;nda S&ouml;l&auml;yman I (Qanuni) &#287;&auml;sk&auml;rend&auml; Moha&ccedil; b&auml;rele&#351;end&auml;, Avstri&auml;g&auml; qar&#351;&#305; yawda qatna&#351;qan.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1040;&#1083;&#1072;&#1088; &#1084;&#1072;&#1081;&#1076;&#1072;&#1085; &#1090;&#1099;&#1096;&#1082;&#1099; &#1082;&#1099;&#1103;&#1092;&#1241;&#1090;&#1077;&#1085;&#1077;&#1187; &#1084;&#1072;&#1090;&#1091;&#1088;&#1088;&#1072;&#1082; &#1073;&#1091;&#1083;&#1091;&#1083;&#1072;&#1088;&#1099;, &#1080;&#1082;&#1084;&#1241;&#1082;&#1082;&#1241; &#1103;&#1075;&#1091;&#1085;&#1099; &#1175;&#1080;&#1187;&#1077;&#1083;&#1241;&#1081;&#1090;&#1241; &#1090;&#1086;&#1088;&#1075;&#1072;&#1085; &#1081;&#1086;&#1084;&#1096;&#1072;&#1082; &#1082;&#1086;&#1085;&#1089;&#1080;&#1089;&#1090;&#1077;&#1085;&#1094;&#1080;&#1103;&#1089;&#1077; &#1073;&#1077;&#1083;&#1241;&#1085; &#1072;&#1077;&#1088;&#1099;&#1083;&#1099;&#1087; &#1090;&#1086;&#1088;&#1072;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1053;&#1241;&#1082;&#1098; &#1084;&#1077;&#1085;&#1241; &#1073;&#1091; &#1082;&#1072;&#1088;&#1072;&#1096; &#1072;&#1085;&#1099;&#1187; &#1052;&#1072;&#1083;&#1072;&#1082;&#1082;&#1072;&#1076;&#1072;&#1085; &#1073;&#1091;&#1083;&#1091;&#1099;&#1085; &#1088;&#1072;&#1089;&#1083;&#1099;&#1081;, &#1095;&#1257;&#1085;&#1082;&#1080; &#1072;&#1085;&#1076;&#1072; &#1052;&#1077;&#1085;&#1072;&#1084; &#1077;&#1083;&#1075;&#1072;&#1089;&#1099; &#1076;&#1077;&#1083;&#1100;&#1090;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072; &#1073;&#1091;&#1083;&#1075;&#1072;&#1085; &#1041;&#1091;&#1076;&#1076;&#1080;&#1089;&#1090; &#1044;&#1074;&#1072;&#1088;&#1072;&#1074;&#1072;&#1090;&#1080; &#1055;&#1072;&#1090;&#1096;&#1072;&#1083;&#1099;&#1075;&#1099; &#1090;&#1241;&#1101;&#1089;&#1080;&#1088;&#1077;&#1085;&#1076;&#1241; &#1073;&#1257;&#1090;&#1077;&#1085; &#1095;&#1080;&#1082;&#1090;&#1241;&#1096; &#1175;&#1080;&#1088;&#1083;&#1241;&#1088; &#1211;&#1241;&#1084; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090;&#1083;&#1241;&#1088; &#1073;&#1091;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1050;&#1072;&#1083;&#1099;&#1087;:&#1053;&#1072;&#1075;&#1072;&#1081;&#1073;&#1241;&#1082; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &#1071;&#1084;&#1082;&#1080; (&#1088;&#1091;&#1089;. &#1071;&#1084;&#1082;&#1080;) &mdash; &#1063;&#1080;&#1083;&#1241;&#1073;&#1077; &#1257;&#1083;&#1082;&#1241;&#1089;&#1077;&#1085;&#1077;&#1187; &#1069;&#1090;&#1082;&#1199;&#1083; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1099;&#1085;&#1072; &#1082;&#1077;&#1088;&#1199;&#1095;&#1077; &#1072;&#1074;&#1099;&#1083;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1064;&#1091;&#1083;&#1072;&#1081; &#1091;&#1082;, &#1240;&#1093;&#1084;&#1241;&#1090;&#1211;&#1072;&#1076;&#1080; &#1052;&#1072;&#1082;&#1089;&#1091;&#1076;&#1080; &#1050;&#1072;&#1079;&#1072;&#1085;&#1076;&#1072; &#1073;&#1077;&#1088;&#1077;&#1085;&#1095;&#1077; &#1090;&#1072;&#1090;&#1072;&#1088; &#1082;&#1080;&#1090;&#1072;&#1087;&#1093;&#1072;&#1085;&#1241;&#1089;&#1077;&#1085; - &laquo;&#1050;&#1080;&#1090;&#1072;&#1087;&#1093;&#1072;&#1085;&#1241;&#1080; &#1048;&#1089;&#1083;&#1072;&#1084;&#1080;&#1103;&raquo;&#1085;&#1077; &#1086;&#1077;&#1096;&#1090;&#1099;&#1088;&#1091;&#1095;&#1099; &#1073;&#1091;&#1083;&#1072;&#1088;&#1072;&#1082; &#1090;&#1072; &#1073;&#1080;&#1083;&#1075;&#1077;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1050;&#1072;&#1079;&#1072;&#1085;: &#1058;&#1072;&#1090;&#1072;&#1088; &#1101;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1103;&#1089;&#1077; &#1080;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1099;, 1997, 35&#1085;&#1095;&#1077; &#1073;&#1080;&#1090;&#1090;&#1241;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1061;&#1241;&#1083;&#1080;&#1083; &#1041;&#1072;&#1079;&#1072;&#1088;&#1077;&#1074;&#1089;&#1082;&#1080; &mdash; &#1056;&#1048; &#1093;&#1241;&#1088;&#1073;&#1080; &#1101;&#1096;&#1083;&#1077;&#1082;&#1083;&#1077;&#1089;&#1077;, &#1091;&#1088;&#1099;&#1089;-&#1103;&#1087;&#1086;&#1085; &#1089;&#1091;&#1075;&#1099;&#1096;&#1099;&#1085;&#1076;&#1072; &#1082;&#1072;&#1090;&#1085;&#1072;&#1096;&#1091;&#1095;&#1099;, &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;-&#1083;&#1077;&#1081;&#1090;&#1077;&#1085;&#1072;&#1085;&#1090; (1911).&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1061;&#1072;&#1083;&#1099;&#1082; &#1089;&#1072;&#1085;&#1099; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1082;&#1072;&#1089;&#1099;: 2002 &#1077;&#1083;&#1075;&#1099; &#1175;&#1072;&#1085;&#1080;&#1089;&#1241;&#1087; &#1073;&#1091;&#1077;&#1085;&#1095;&#1072; &#1082;&#1199;&#1087;&#1095;&#1077;&#1083;&#1077;&#1082;&#1085;&#1077; &#1072;&#1083;&#1099;&#1087; &#1090;&#1086;&#1088;&#1091;&#1095;&#1099; &#1093;&#1072;&#1083;&#1099;&#1082;&#1083;&#1072;&#1088;: &#1091;&#1088;&#1099;&#1089;&#1083;&#1072;&#1088; (88%), &#1090;&#1072;&#1090;&#1072;&#1088;&#1083;&#1072;&#1088; (2%), &#1072;&#1088;&#1083;&#1072;&#1088; (9%).&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1050;&#1072;&#1088;&#1072;&#1088; &#1085;&#1099;&#1082;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1054;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;&#1085; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072;, &#1086;&#1073;&#1098;&#1077;&#1084; &#1210;&#1241;&#1084; &#1073;&#1072;&#1096;&#1082;&#1072; &#1082;&#1199;&#1088;&#1089;&#1241;&#1090;&#1082;&#1077;&#1095;&#1083;&#1241;&#1088;&#1077; &#1072;&#1083;&#1099;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;1932&ndash;1940 &#1077;&#1083;&#1083;&#1072;&#1088;&#1076;&#1072; &#1090;&#1257;&#1088;&#1083;&#1077; &#1084;&#1080;&#1083;&#1083;&#1241;&#1090; &#1093;&#1072;&#1083;&#1099;&#1082;&#1083;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1199;&#1090;&#1082;&#1241;&#1085;&#1076;&#1241;&#1075;&#1077; &#1211;&#1241;&#1084; &#1096;&#1091;&#1083; &#1095;&#1086;&#1088; &#1090;&#1086;&#1088;&#1084;&#1099;&#1096;&#1099;&#1085; &#1095;&#1072;&#1075;&#1099;&#1083;&#1076;&#1099;&#1088;&#1075;&#1072;&#1085; &#1093;&#1080;&#1082;&#1241;&#1103;, &#1087;&#1086;&#1074;&#1077;&#1089;&#1090;&#1100;, &#1088;&#1086;&#1084;&#1072;&#1085;&#1085;&#1072;&#1088;&#1099; &#1073;&#1072;&#1089;&#1099;&#1083;&#1099;&#1087; &#1095;&#1099;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1044;&#1080;&#1085;&#1080; &#1095;&#1072;&#1088;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1257;&#1089;&#1090;&#1241;&#1087;, &#1084;&#1257;&#1089;&#1077;&#1083;&#1084;&#1072;&#1085;&#1085;&#1072;&#1088; &#1257;&#1095;&#1077;&#1085; &#1084;&#1241;&#1076;&#1241;&#1085;&#1080; &#1211;&#1241;&#1084; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100; &#1093;&#1077;&#1079;&#1084;&#1241;&#1090;&#1083;&#1241;&#1088; &#1082;&#1199;&#1088;&#1089;&#1241;&#1090;&#1241;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1048;&#1083;&#1083;&#1077;&#1085;&#1095;&#1077; &#1082;&#1257;&#1085;&#1077; &#1073;&#1241;&#1081;&#1088;&#1241;&#1084;&#1077; - &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085; &#1073;&#1241;&#1081;&#1088;&#1241;&#1084; &#1040;&#1082;&#1082;&#1091;&#1088;&#1075;&#1072;&#1096;&#1085;&#1099;&#1187; &#1072;&#1090;&#1086;&#1084; &#1089;&#1072;&#1085;&#1099; &ndash; &#1080;&#1083;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1053;&#1086;&#1088;&#1085;&#1086;&#1075;&#1072; &mdash; &#1056;&#1091;&#1089;&#1080;&#1103; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1089;&#1077;&#1085;&#1085;&#1241;&#1085; &#1072;&#1075;&#1072; &#1090;&#1086;&#1088;&#1075;&#1072;&#1085; &#1077;&#1083;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1061;&#1072;&#1082;&#1099;&#1081;&#1082;&#1099;&#1081; &#1089;&#1090;&#1072;&#1090;&#1089;&#1082;&#1080;&#1081; &#1082;&#1080;&#1187;&#1241;&#1096;&#1095;&#1077; &#1076;&#1241;&#1088;&#1241;&#1175;&#1241;&#1089;&#1077; &#1073;&#1077;&#1083;&#1241;&#1085; &#1073;&#1077;&#1088;&#1075;&#1241; &#1076;&#1074;&#1086;&#1088;&#1103;&#1085; &#1090;&#1080;&#1090;&#1091;&#1083;&#1099; &#1073;&#1080;&#1088;&#1077;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1056;&#1060; &#1089;&#1091; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1099; &#1084;&#1241;&#1075;&#1098;&#1083;&#1199;&#1084;&#1072;&#1090;&#1083;&#1072;&#1088;&#1099;: &#1047;&#1091;&#1088; &#1043;&#1091;&#1088;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Mari&auml; St&uuml;art h&auml;m Katolik dine yaql&#305;lar&#305; Yelizavetan&#305; &quot;q&auml;fer h&auml;m qanuns&#305;z pa&#351;abik&auml;&quot; dip ata&#287;annar.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1056;&#1077;&#1078;&#1080;&#1089;&#1089;&#1077;&#1088; &#1048;&#1083;&#1075;&#1080;&#1079; &#1047;&#1241;&#1081;&#1085;&#1080;&#1077;&#1074; &#1082;&#1199;&#1087; &#1082;&#1077;&#1085;&#1241; &#1089;&#1102;&#1078;&#1077;&#1090; &#1089;&#1099;&#1079;&#1099;&#1082;&#1083;&#1072;&#1088;&#1099;&#1085;&#1085;&#1072;&#1085; &#1073;&#1072;&#1096; &#1090;&#1072;&#1088;&#1090;&#1099;&#1087;, &#1080;&#1075;&#1098;&#1090;&#1080;&#1073;&#1072;&#1088;&#1085;&#1099; &#1088;&#1086;&#1084;&#1072;&#1085;&#1085;&#1099;&#1187; &#1090;&#1257;&#1087; &#1090;&#1077;&#1084;&#1072;&#1089;&#1099;&#1085;&#1072; &mdash; &#1082;&#1072;&#1090;&#1083;&#1072;&#1091;&#1083;&#1099; &#1095;&#1086;&#1088;&#1076;&#1072; &#1103;&#1096;&#1241;&#1075;&#1241;&#1085; &#1082;&#1077;&#1096;&#1077; &#1103;&#1079;&#1084;&#1099;&#1096;&#1083;&#1072;&#1088;&#1099;&#1085;&#1072; &#1102;&#1085;&#1241;&#1083;&#1090;&#1241;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1050;&#1077;&#1080;&#1095; &#1096;&#1241;&#1211;&#1241;&#1088; &#1073;&#1199;&#1083;&#1075;&#1077;&#1089;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1099;&#1085;&#1072; &#1050;&#1077;&#1088;&#1080;&#1095; &#1096;&#1241;&#1211;&#1241;&#1088;&#1077; &#1075;&#1077;&#1085;&#1241; &#1082;&#1077;&#1088;&#1241;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1045;&#1083;&#1075;&#1072; &#1050;&#1077;&#1095;&#1077; &#1070;&#1075;&#1072;&#1085; &#1077;&#1083;&#1075;&#1072;&#1089;&#1099;&#1085;&#1099;&#1187; &#1089;&#1091;&#1083; &#1103;&#1088;&#1099;&#1085;&#1072; &#1090;&#1072;&#1084;&#1072;&#1075;&#1099;&#1085;&#1085;&#1072;&#1085; 407 &#1082;&#1084; &#1257;&#1089;&#1090;&#1241;&#1088;&#1241;&#1082; &#1082;&#1091;&#1096;&#1099;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1040;&#1083;&#1102;&#1084;&#1080;&#1085;&#1080;&#1081; &#1175;&#1080;&#1187;&#1077;&#1083; &#1086;&#1082;&#1089;&#1080;&#1076;&#1083;&#1072;&#1096;&#1072; &#1211;&#1241;&#1084; &#1086;&#1082;&#1089;&#1080;&#1076; &#1101;&#1083;&#1087;&#1241;&#1089;&#1077; &#1073;&#1077;&#1083;&#1241;&#1085; &#1082;&#1072;&#1087;&#1083;&#1072;&#1085;&#1072; &#1211;&#1241;&#1084; &#1091;&#1083; &#1072;&#1085;&#1099; &#1072;&#1083;&#1075;&#1072; &#1090;&#1072;&#1073;&#1072; &#1086;&#1082;&#1089;&#1080;&#1076;&#1083;&#1072;&#1096;&#1091;&#1076;&#1072;&#1085; &#1089;&#1072;&#1082;&#1083;&#1099;&#1081;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;1898 &#1077;&#1083;&#1075;&#1099; &#1073;&#1077;&#1083;&#1077;&#1096;&#1084;&#1241;&#1076;&#1241; &#1076;&#1241; &#1072;&#1074;&#1099;&#1083; &#1050;&#1072;&#1088;&#1084;&#1072;&#1083;&#1072; &#1080;&#1089;&#1077;&#1084;&#1077; &#1073;&#1077;&#1083;&#1241;&#1085; &#1073;&#1080;&#1088;&#1077;&#1083;&#1241; &#1211;&#1241;&#1084; &#1072;&#1085;&#1076;&#1072; &#1090;&#1072;&#1090;&#1072;&#1088;&#1083;&#1072;&#1088; &#1103;&#1096;&#1241;&#1074;&#1077; &#1082;&#1199;&#1088;&#1089;&#1241;&#1090;&#1077;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1240;&#1083;&#1077;&#1075;&#1077; &#1073;&#1080;&#1085;&#1072; &mdash; XIX &#1075;&#1072;&#1089;&#1099;&#1088;&#1085;&#1099;&#1187; &#1080;&#1082;&#1077;&#1085;&#1095;&#1077; &#1103;&#1088;&#1090;&#1099;&#1089;&#1099; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072; &#1211;&#1241;&#1081;&#1082;&#1241;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1085;&#1099;&#1187; &#1090;&#1257;&#1087; &#1081;&#1086;&#1083;&#1076;&#1099;&#1079;&#1099; &mdash; &#1089;&#1072;&#1088;&#1099;&#1083;&#1099;-&#1072;&#1082;&#1083;&#1099; &#1082;&#1241;&#1088;&#1083;&#1241;, &#1084;&#1072;&#1089;&#1089;&#1072; &#1211;&#1241;&#1084; &#1079;&#1091;&#1088;&#1083;&#1099;&#1075;&#1099; &#1073;&#1091;&#1077;&#1085;&#1095;&#1072; &#1073;&#1077;&#1079;&#1085;&#1077;&#1187; &#1050;&#1086;&#1103;&#1096;&#1090;&#1072;&#1085; &#1073;&#1077;&#1088;&#1072;&#1079; &#1079;&#1091;&#1088;&#1088;&#1072;&#1082;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1061;&#1072;&#1083;&#1099;&#1082;&#1072;&#1088;&#1072; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1073;&#1091;&#1077;&#1085;&#1095;&#1072; &#1056;&#1086; &#1198;&#1079;&#1241;&#1082; &#1040;&#1091;&#1088;&#1091;&#1087;&#1072; &#1074;&#1072;&#1082;&#1099;&#1090;&#1099; (Central European Time, CET) &#1089;&#1241;&#1075;&#1072;&#1090;&#1100; &#1082;&#1091;&#1096;&#1072;&#1075;&#1099;&#1085;&#1076;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1043;&#1086;&#1085;&#1095;&#1072;&#1088;&#1086;&#1074;&#1086; (&#1088;&#1091;&#1089;. &#1043;&#1086;&#1085;&#1095;&#1072;&#1088;&#1086;&#1074;&#1086;) &mdash; &#1050;&#1080;&#1088;&#1086;&#1074; &#1257;&#1083;&#1082;&#1241;&#1089;&#1077;&#1085;&#1077;&#1187; &#1041;&#1077;&#1083;&#1072;&#1103; &#1061;&#1086;&#1083;&#1091;&#1085;&#1080;&#1094;&#1072; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099;&#1085;&#1076;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085; &#1072;&#1074;&#1099;&#1083;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1041;&#1091; &#1080;&#1089;&#1241; &#1072;&#1088;&#1084;&#1080;&#1103; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1089;&#1077; &#1257;&#1089;&#1090;&#1077;&#1085;&#1076;&#1241; &#1093;&#1072;&#1082;&#1080;&#1084;&#1080;&#1103;&#1090; &#1257;&#1095;&#1077;&#1085; &#1082;&#1257;&#1088;&#1241;&#1096;&#1090;&#1241; &#1053;&#1057;&#1044;&#1040;&#1055;&#1053;&#1067;&#1186; &#1175;&#1080;&#1090;&#1076;&#1080; &#1175;&#1080;&#1187;&#1199;&#1077;&#1085; &#1072;&#1187;&#1083;&#1072;&#1090;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1043;&#1072;&#1079;&#1077;&#1090;&#1072; &laquo;&#1053;&#1077;&#1092;&#1090;&#1103;&#1085;&#1080;&#1082;&raquo;, 2003 &#1077;&#1083; &#1040;&#1081;&#1076;&#1072;&#1088; &#1061;&#1241;&#1083;&#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1052;&#1257;&#1093;&#1241;&#1084;&#1084;&#1241;&#1090; &#1052;&#1241;&#1211;&#1076;&#1080;&#1077;&#1074; (1930-1995), &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1085;&#1099;&#1187; &#1093;&#1072;&#1083;&#1099;&#1082; &#1103;&#1079;&#1091;&#1095;&#1099;&#1089;&#1099;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1061;&#1072;&#1083;&#1099;&#1082; &#1089;&#1072;&#1085;&#1099; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1082;&#1072;&#1089;&#1099;: 2002 &#1077;&#1083;&#1075;&#1099; &#1175;&#1072;&#1085;&#1080;&#1089;&#1241;&#1087; &#1073;&#1091;&#1077;&#1085;&#1095;&#1072; &#1082;&#1199;&#1087;&#1095;&#1077;&#1083;&#1077;&#1082;&#1085;&#1077; &#1072;&#1083;&#1099;&#1087; &#1090;&#1086;&#1088;&#1091;&#1095;&#1099; &#1093;&#1072;&#1083;&#1099;&#1082;&#1083;&#1072;&#1088;: &#1088;&#1091;&#1089;&#1083;&#1072;&#1088; (84%), &#1091;&#1082;&#1088;&#1072;&#1080;&#1085;&#1085;&#1072;&#1088; (13%).&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1042; 1774 &#1077;&#1083;&#1076;&#1072; &#1257;&#1081;&#1088;&#1241;&#1085;&#1199;&#1085;&#1077; &#1055;. &#1057;. &#1055;&#1072;&#1083;&#1083;&#1072;&#1089; &#1076;&#1241;&#1074;&#1072;&#1084; &#1080;&#1090;&#1082;&#1241;&#1085;, &#1091;&#1083; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1257;&#1095;&#1077;&#1085; &#1073;&#1077;&#1088;&#1077;&#1085;&#1095;&#1241; &#1084;&#1241;&#1088;&#1090;&#1241;&#1073;&#1241; &#1094;&#1077;&#1088;&#1072;&#1090;&#1080;&#1090; &#1082;&#1072;&#1073;&#1099;&#1088;&#1095;&#1099;&#1082;&#1083;&#1072;&#1088;&#1099; &#1073;&#1091;&#1083;&#1072;&#1088;&#1072;&#1082; &#1058;&#1088;&#1080;&#1072;&#1089;&#1089; &#1095;&#1086;&#1088;&#1099; &#1075;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1082; &#1082;&#1072;&#1083;&#1076;&#1099;&#1082;&#1083;&#1072;&#1088;&#1099; &#1073;&#1091;&#1083;&#1091;&#1083;&#1072;&#1088;&#1099;&#1085; &#1090;&#1072;&#1087;&#1082;&#1072;&#1085; (&#1055;&#1072;&#1083;&#1083;&#1072;&#1089; &#1074;&#1072;&#1082;&#1099;&#1090;&#1099;&#1085;&#1076;&#1072; &#1075;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1076;&#1241; &#1072;&#1085;&#1076;&#1099;&#1081; &#1095;&#1086;&#1088; &#1073;&#1091;&#1083;&#1084;&#1072;&#1075;&#1072;&#1085; &#1080;&#1076;&#1077; &#1241;&#1083;&#1077;)..&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1040;&#1074;&#1099;&#1083; 1844 &#1077;&#1083;&#1076;&#1072; &#1063;&#1080;&#1085;&#1077;&#1088;&#1099;, &#1047;&#1091;&#1088; &#1211;&#1241;&#1084; &#1059;&#1088;&#1084;&#1072;&#1085; &#1050;&#1099;&#1088;&#1099;&#1096;&#1082;&#1099;&#1089;&#1099;, &#1041;&#1080;&#1095;&#1091;&#1088;&#1072;, &#1048;&#1082;&#1077;&#1085;&#1095;&#1077; &#1063;&#1091;&#1088;&#1072;&#1096;&#1077;&#1074;&#1086; &#1211;&#1241;&#1084; &#1050;&#1088;&#1080;&#1091;&#1096;&#1080; &#1072;&#1074;&#1099;&#1083;&#1083;&#1072;&#1088;&#1099;&#1085;&#1085;&#1072;&#1085; &#1082;&#1080;&#1083;&#1075;&#1241;&#1085; &#1082;&#1077;&#1096;&#1077;&#1083;&#1241;&#1088; &#1090;&#1072;&#1088;&#1072;&#1092;&#1099;&#1085;&#1085;&#1072;&#1085; &#1085;&#1080;&#1075;&#1077;&#1079;&#1083;&#1241;&#1085;&#1075;&#1241;&#1085;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1050;&#1077;&#1095;&#1077; &#1052;&#1241;&#1084;&#1077; &#1091;&#1088;&#1090;&#1072; &#1075;&#1086;&#1084;&#1091;&#1084;&#1080;&#1073;&#1077;&#1083;&#1077;&#1084; &#1073;&#1080;&#1088;&#1199; &#1084;&#1241;&#1082;&#1090;&#1241;&#1073;&#1077; (&#1088;&#1091;&#1089;. &#1052;&#1072;&#1083;&#1086;&#1084;&#1077;&#1084;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1089;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103; &#1086;&#1073;&#1097;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1096;&#1082;&#1086;&#1083;&#1072;) - &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099;&#1085;&#1099;&#1187; &#1050;&#1072;&#1081;&#1073;&#1099;&#1095; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &#1050;&#1077;&#1095;&#1077; &#1052;&#1241;&#1084;&#1077; &#1072;&#1074;&#1099;&#1083;&#1099;&#1085;&#1076;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085; &#1084;&#1241;&#1082;&#1090;&#1241;&#1087;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;362 &#1089;&#1072;&#1085;&#1085;&#1099;&#1187; &#1094;&#1080;&#1092;&#1088;&#1083;&#1072;&#1088; &#1090;&#1072;&#1087;&#1082;&#1099;&#1088;&#1095;&#1099;&#1075;&#1099;&#1096;&#1099; &mdash; 24.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1058;&#1072;&#1084;&#1072;&#1075;&#1099; &#1042;&#1099;&#1096;&#1072; &#1077;&#1083;&#1075;&#1072;&#1089;&#1099;&#1085;&#1099;&#1187; &#1091;&#1187; &#1103;&#1088;&#1099;&#1085;&#1085;&#1072;&#1085; 3,5 &#1082;&#1084; &#1077;&#1088;&#1072;&#1082;&#1083;&#1099;&#1082;&#1090;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1041;&#1072;&#1083;&#1072;&#1095;&#1072;&#1082;&#1090;&#1072;&#1085; &#1091;&#1082; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1073;&#1077;&#1083;&#1241;&#1085; &#1082;&#1099;&#1079;&#1099;&#1082;&#1089;&#1099;&#1085;&#1072;, &#1052;&#1241;&#1089;&#1082;&#1241;&#1199; &#1211;&#1241;&#1084; &#1050;&#1072;&#1079;&#1072;&#1085; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1083;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1073;&#1199;&#1083;&#1077;&#1082;&#1083;&#1241;&#1088;&#1077;&#1085;&#1076;&#1241; &#1091;&#1082;&#1099;&#1081;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1041;&#1091; &#1073;&#1077;&#1079;&#1085;&#1077;&#1187; &#1101;&#1088;&#1072;&#1085;&#1099;&#1187; 2046 &#1077;&#1083;&#1099;, III &#1084;&#1077;&#1187;&#1100;&#1077;&#1083;&#1083;&#1099;&#1082;&#1085;&#1099;&#1187; 46 &#1077;&#1083;&#1099;, XXI &#1075;&#1072;&#1089;&#1099;&#1088;&#1085;&#1099;&#1187; 46 &#1077;&#1083;&#1099;, XXI &#1075;&#1072;&#1089;&#1099;&#1088;&#1085;&#1099;&#1187; 5 &#1091;&#1085;&#1098;&#1077;&#1083;&#1083;&#1099;&#1075;&#1099;&#1085;&#1099;&#1187; 6 &#1077;&#1083;&#1099;, 2040 &#1077;&#1083;&#1083;&#1072;&#1088;&#1085;&#1099;&#1187; 7 &#1077;&#1083;&#1099;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1041;&#1086;&#1083;&#1072;&#1088; - XVIII &#1075;&#1072;&#1089;&#1099;&#1088; &#1072;&#1093;&#1099;&#1088;&#1099;&#1085;&#1076;&#1072; &#1042;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1089;&#1082;&#1072;&#1103; &#1091;&#1088;&#1072;&#1084;&#1099;&#1085;&#1099;&#1187; &#1073;&#1077;&#1088; &#1073;&#1072;&#1096;&#1099;&#1085;&#1076;&#1072; (&#1093;&#1241;&#1079;&#1077;&#1088;&#1075;&#1077; &#1050;&#1080;&#1088;&#1084;&#1241;&#1085; &#1091;&#1088;&#1072;&#1084;&#1099;) &#1090;&#1257;&#1079;&#1077;&#1083;&#1075;&#1241;&#1085; &#1080;&#1082;&#1077; &#1082;&#1072;&#1090;&#1083;&#1099; &#1075;&#1091;&#1073;&#1077;&#1088;&#1085;&#1072;&#1090;&#1086;&#1088; &#1081;&#1086;&#1088;&#1090;&#1099; (1798 &#1077;&#1083;&#1076;&#1072; &#1041;&#1077;&#1088;&#1077;&#1085;&#1095;&#1077; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1080;&#1088;&#1083;&#1241;&#1088; &#1075;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1103;&#1089;&#1077;&#1085;&#1241; &#1090;&#1072;&#1087;&#1096;&#1099;&#1088;&#1099;&#1083;&#1075;&#1072;&#1085;) &#1211;&#1241;&#1084; &#1050;&#1072;&#1079;&#1072;&#1085; &#1074;&#1080;&#1094;&#1077;-&#1075;&#1091;&#1073;&#1077;&#1088;&#1085;&#1072;&#1090;&#1086;&#1088;&#1099;, &#1082;&#1077;&#1085;&#1241;&#1079; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081; &#1091;&#1083;&#1099; &#1058;&#1077;&#1085;&#1080;&#1096;&#1077;&#1074; &#1081;&#1086;&#1088;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;1387 &#1076;&#1241; &#1040;&#1083;&#1090;&#1099;&#1085; &#1059;&#1088;&#1076;&#1072; &#1073;&#1080;&#1083;&#1241;&#1084;&#1241;&#1089;&#1077;&#1085;&#1241; &#1103;&#1091; &#1073;&#1077;&#1083;&#1241;&#1085; &#1082;&#1080;&#1083;&#1241;, 1388 &#1076;&#1241; &#1061;&#1072;&#1088;&#1241;&#1079;&#1077;&#1084;&#1085;&#1077; &#1103;&#1091;&#1083;&#1072;&#1087; &#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1048;&#1075;&#1077;&#1085;&#1095;&#1077;&#1083;&#1241;&#1088;, &#1090;&#1086;&#1087;&#1086;&#1085;&#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1050;&#1072;&#1083;&#1099;&#1087;:&#1055;&#1080;&#1078;&#1072;&#1085;&#1082;&#1072; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &#1041;&#1077;&#1076;&#1100;&#1074;&#1086;&#1078; (&#1088;&#1091;&#1089;. &#1041;&#1077;&#1076;&#1100;&#1074;&#1086;&#1078;) &mdash; &#1050;&#1086;&#1084;&#1080; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099;&#1085;&#1099;&#1187; &#1051;&#1091;&#1079;&#1072; &#1073;&#1091;&#1077; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099;&#1085;&#1076;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085; &#1072;&#1074;&#1099;&#1083;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1042;&#1072;&#1187;&#1075;&#1099; &#1045;&#1082;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1073;&#1091;&#1088; &#1074;&#1072;&#1082;&#1099;&#1090;&#1099; (Yekaterin&#665;urg Time Zone, YEKT) &#1089;&#1241;&#1075;&#1072;&#1090;&#1100; &#1087;&#1086;&#1103;&#1089;&#1099;&#1085;&#1076;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;1930 &#1077;&#1083;&#1076;&#1072; &#1072;&#1074;&#1099;&#1083; &#1089;&#1086;&#1074;&#1077;&#1090;&#1099; &#1050;&#1099;&#1096;&#1083;&#1072;&#1091;-&#1045;&#1083;&#1075;&#1072;&#1075;&#1072; &#1082;&#1199;&#1095;&#1077;&#1088;&#1077;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1240;&#1083;&#1077;&#1075;&#1077; &#1082;&#1080;&#1083;&#1077;&#1096;&#1199; &#1050;&#1099;&#1088;&#1099;&#1084; &#1073;&#1077;&#1083;&#1241;&#1085; 1513 &#1077;&#1083;&#1075;&#1072; &#1082;&#1072;&#1076;&#1241;&#1088;, &#1050;&#1072;&#1079;&#1072;&#1085; &#1073;&#1077;&#1083;&#1241;&#1085; 1519 &#1077;&#1083;&#1075;&#1072; &#1082;&#1072;&#1076;&#1241;&#1088; &#1073;&#1086;&#1079;&#1099;&#1083;&#1084;&#1099;&#1081;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1058;&#1257;&#1079;&#1077;&#1083;&#1199;&#1077;&#1085;&#1241; 105 &#1077;&#1083; &#1090;&#1091;&#1083;&#1075;&#1072;&#1085; &#1082;&#1257;&#1085;&#1085;&#1241;&#1088;&#1077;&#1085;&#1076;&#1241; &#1101;&#1096;&#1084;&#1241;&#1082;&#1241;&#1088; &#1056;&#1086;&#1079;&#1072;&#1083;&#1080;&#1103; &#1043;&#1072;&#1073;&#1076;&#1088;&#1072;&#1093;&#1084;&#1072;&#1085;&#1086;&#1074;&#1072; &#1241;&#1083;&#1077;&#1075;&#1077; &#1073;&#1080;&#1085;&#1072;&#1085;&#1099; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1083;&#1072;&#1090;&#1082;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1056;&#1060; &#1090;&#1072;&#1073;&#1080;&#1075;&#1072;&#1090;&#1100; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1083;&#1072;&#1088;&#1099; &#1211;&#1241;&#1084; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1083;&#1099;&#1075;&#1099; &#1089;&#1072;&#1081;&#1090;&#1099; &#1061;&#1072;&#1083;&#1099;&#1085;&#1082;&#1072; &mdash; &#1056;&#1091;&#1089;&#1080;&#1103; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1089;&#1077;&#1085;&#1085;&#1241;&#1085; &#1072;&#1075;&#1072; &#1090;&#1086;&#1088;&#1075;&#1072;&#1085; &#1077;&#1083;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1056;&#1241;&#1084;&#1080;&#1077;&#1074;&#1083;&#1241;&#1088;&#1085;&#1077;&#1187; &#1241;&#1073;&#1080;-&#1073;&#1072;&#1073;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1041;&#1072;&#1081;&#1083;&#1072;&#1088; &#1074;&#1091;&#1083;&#1099;&#1089;&#1099; (&#1093;&#1241;&#1079;&#1077;&#1088;&#1075;&#1077; &#1057;&#1072;&#1088;&#1084;&#1072;&#1085; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099;), &#1240;&#1083;&#1084;&#1241;&#1090;&#1084;&#1091;&#1083;&#1083;&#1072; &#1211;&#1241;&#1084; &#1240;&#1083;&#1084;&#1241;&#1090; &#1074;&#1091;&#1083;&#1099;&#1089;&#1099; (&#1093;&#1241;&#1079;&#1077;&#1088;&#1075;&#1077; &#1240;&#1083;&#1084;&#1241;&#1090; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099;), &#1058;&#1072;&#1081;&#1089;&#1091;&#1075;&#1072;&#1085; &#1072;&#1074;&#1099;&#1083;&#1083;&#1072;&#1088;&#1099;&#1085;&#1076;&#1072; &#1103;&#1096;&#1241;&#1087;, XVIII &#1075;&#1072;&#1089;&#1099;&#1088;&#1076;&#1072; &#1057;&#1090;&#1241;&#1088;&#1083;&#1077;&#1090;&#1072;&#1084;&#1072;&#1082; &#1257;&#1103;&#1079;&#1077;&#1085;&#1241; &#1082;&#1199;&#1095;&#1077;&#1087; &#1082;&#1080;&#1090;&#1241;&#1083;&#1241;&#1088;, &#1241; &#1089;&#1086;&#1187;&#1088;&#1072;&#1082; &#1054;&#1088;&#1089;&#1082;&#1080; &#1211;&#1241;&#1084; &#1067;&#1088;&#1099;&#1085;&#1073;&#1091;&#1088; &#1096;&#1241;&#1211;&#1241;&#1088;&#1083;&#1241;&#1088;&#1077;&#1085;&#1076;&#1241; &#1090;&#1257;&#1087;&#1083;&#1241;&#1085;&#1241;&#1083;&#1241;&#1088;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1041;&#1077;&#1088;&#1077;&#1085;&#1095;&#1077; &#1054;&#1073; &#1211;&#1241;&#1084; &#1071;&#1085;&#1241;&#1089;&#1241;&#1081; &#1077;&#1083;&#1075;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1083;&#1072;&#1088;&#1085;&#1099; &#1090;&#1086;&#1090;&#1072;&#1096;&#1091; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099; 1797 &#1077;&#1083;&#1076;&#1072; &#1090;&#1241;&#1082;&#1098;&#1076;&#1080;&#1084; &#1080;&#1090;&#1077;&#1083;&#1076;&#1077;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1045;&#1083;&#1075;&#1072;&#1085;&#1099;&#1187; &#1090;&#1072;&#1084;&#1072;&#1075;&#1099; &#1063;&#1077;&#1088;&#1087;&#1072;-&#1070; &#1077;&#1083;&#1075;&#1072;&#1089;&#1099;&#1085;&#1099;&#1187; &#1091;&#1187; &#1103;&#1088;&#1099;&#1085;&#1085;&#1072;&#1085; 17 &#1082;&#1084; &#1077;&#1088;&#1072;&#1082;&#1083;&#1099;&#1082;&#1090;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1058;&#1241;&#1085; &#1257;&#1089;&#1083;&#1077;&#1075;&#1077;&#1085;&#1077;&#1187; &#1079;&#1091;&#1088;&#1072;&#1102;&#1099; &#1086;&#1088;&#1075;&#1072;&#1085;&#1085;&#1072;&#1088;&#1085;&#1099;&#1187; &#1073;&#1091;&#1081;&#1075;&#1072; &#1199;&#1089;&#1199;&#1077;, &#1082;&#1199;&#1087; &#1090;&#1072;&#1087;&#1082;&#1099;&#1088; &#1090;&#1072;&#1088;&#1084;&#1072;&#1082;&#1083;&#1072;&#1085;&#1091;&#1099; &#1211;&#1241;&#1084; &#1103;&#1089;&#1089;&#1099; &#1086;&#1088;&#1075;&#1072;&#1085;&#1085;&#1072;&#1088; (&#1103;&#1092;&#1088;&#1072;&#1082;&#1083;&#1072;&#1088;) &#1073;&#1072;&#1088;&#1083;&#1099;&#1082;&#1082;&#1072; &#1082;&#1080;&#1083;&#1199;&#1077; &#1073;&#1077;&#1083;&#1241;&#1085; &#1199;&#1090;&#1241;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1052;&#1241;&#1093;&#1241;&#1073;&#1073;&#1241;&#1090; FM - &#1043;&#1072;&#1083;&#1080;&#1241;&#1089;&#1075;&#1072;&#1088; &#1050;&#1072;&#1084;&#1072;&#1083; &#1080;&#1089;&#1077;&#1084;&#1077;&#1085;&#1076;&#1241;&#1075;&#1077; &#1090;&#1072;&#1090;&#1072;&#1088; &#1076;&#1241;&#1083;&#1199;&#1090; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103; &#1090;&#1077;&#1072;&#1090;&#1088;&#1099; &#1090;&#1072;&#1088;&#1072;&#1092;&#1099;&#1085;&#1085;&#1072;&#1085; &#1082;&#1091;&#1077;&#1083;&#1075;&#1072;&#1085; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1063;&#1080;&#1083;&#1241;&#1073;&#1077;&#1085;&#1077;&#1187; &#1089;&#1241;&#1199;&#1076;&#1241; &#1090;&#1072;&#1088;&#1080;&#1093;&#1099; &#1050;&#1241;&#1085;&#1080;&#1092;&#1241; &#1102;&#1083;&#1099;&#1085;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1050;&#1072;&#1096;&#1072;&#1085; (&#1092;&#1072;&#1088;. &#1705;&#1575;&#1588;&#1575;&#1606;) &mdash; &#1048;&#1088;&#1072;&#1085;&#1085;&#1099;&#1187; &#1048;&#1089;&#1092;&#1241;&#1211;&#1072;&#1085; &#1091;&#1089;&#1090;&#1072;&#1085;&#1099;&#1085;&#1076;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085; &#1096;&#1241;&#1211;&#1241;&#1088;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1064;&#1091;&#1083;&#1072;&#1081; &#1076;&#1072; &#1103;&#1090;&#1100;&#1084;&#1241; &#1103;&#1187;&#1072; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1083;&#1241;&#1088; &#1073;&#1077;&#1083;&#1241;&#1085; &#1101;&#1083;&#1077;&#1084;&#1090;&#1241; &#1257;&#1084;&#1077;&#1090;&#1077; &#1073;&#1077;&#1083;&#1241;&#1085; &#1073;&#1077;&#1088;&#1085;&#1080;&#1095;&#1241; &#1090;&#1072;&#1087;&#1096;&#1099;&#1088;&#1091; &#1090;&#1257;&#1077;&#1085;&#1085;&#1241;&#1088;&#1077;&#1085; &#1090;&#1241;&#1101;&#1084;&#1080;&#1085; &#1080;&#1090;&#1241; &#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1064;&#1241;&#1088;&#1080;&#1092;&#1091;&#1083;&#1083;&#1072; &#1057;&#1241;&#1075;&#1098;&#1076;&#1091;&#1083;&#1083;&#1080;&#1085; (1930&mdash; 2001), &#1090;&#1088;&#1072;&#1082;&#1090;&#1086;&#1088;&#1095;&#1099;, &#1057;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1082; &#1061;&#1077;&#1079;&#1084;&#1241;&#1090; &#1050;&#1072;&#1211;&#1072;&#1088;&#1084;&#1072;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1052;&#1072;&#1090;&#1076;&#1080; &#1093;&#1072;&#1089;&#1080;&#1103;&#1090;&#1083;&#1241;&#1088; &#1073;&#1091;&#1077;&#1085;&#1095;&#1072; &#1052;&#1077;&#1088;&#1082;&#1091;&#1088;&#1080;&#1081; &#1040;&#1081;&#1075;&#1072; &#1086;&#1093;&#1096;&#1072;&#1096;, &#1072;&#1085;&#1099;&#1187; &#1257;&#1089;&#1083;&#1077;&#1075;&#1077; &#1073;&#1080;&#1082; &#1082;&#1088;&#1072;&#1090;&#1077;&#1088;&#1083;&#1099;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1056;&#1060; &#1090;&#1072;&#1073;&#1080;&#1075;&#1072;&#1090;&#1100; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1083;&#1072;&#1088;&#1099; &#1211;&#1241;&#1084; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1083;&#1099;&#1075;&#1099; &#1089;&#1072;&#1081;&#1090;&#1099; &#1042;&#1099;&#1088;&#1077;&#1081; &mdash; &#1056;&#1091;&#1089;&#1080;&#1103; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1089;&#1077;&#1085;&#1085;&#1241;&#1085; &#1072;&#1075;&#1072; &#1090;&#1086;&#1088;&#1075;&#1072;&#1085; &#1077;&#1083;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1052;&#1080;&#1083;&#1083;&#1241;&#1090;&#1085;&#1077; &#1241;&#1081;&#1090;&#1084;&#1241;&#1075;&#1241;&#1085; &#1082;&#1077;&#1096;&#1077;&#1083;&#1241;&#1088;&#1085;&#1077; &#1080;&#1089;&#1241;&#1087;&#1083;&#1241;&#1084;&#1080;&#1095;&#1241; &#1050;&#1086;&#1096;&#1082;&#1080; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &#1101;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1103;&#1089;&#1077; &#1050;&#1072;&#1083;&#1099;&#1087;:&#1050;&#1086;&#1096;&#1082;&#1080; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &#1040;&#1074;&#1103;&#1082; &mdash; &#1056;&#1091;&#1089;&#1080;&#1103; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1089;&#1077;&#1085;&#1085;&#1241;&#1085; &#1072;&#1075;&#1072; &#1090;&#1086;&#1088;&#1075;&#1072;&#1085; &#1077;&#1083;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;IV &#1075;&#1072;&#1089;&#1099;&#1088;&#1076;&#1072; &#1090;&#1072;&#1088;&#1082;&#1072;&#1083;&#1075;&#1072;&#1085;, &#1084;&#1257;&#1089;&#1090;&#1241;&#1082;&#1099;&#1081;&#1083;&#1100; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090; &#1073;&#1072;&#1088;&#1083;&#1099;&#1082;&#1082;&#1072; &#1082;&#1080;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;894 &mdash; &#1089;&#1072;&#1085;. &#1052;&#1257;&#1096;&#1090;&#1241;&#1088;&#1080; &#1091;&#1088;&#1072;&#1084;&#1099; (&#1088;&#1091;&#1089;. &#1091;&#1083;&#1080;&#1094;&#1072; &#1052;&#1091;&#1096;&#1090;&#1072;&#1088;&#1080;) &mdash; &#1050;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1187; &#1090;&#1072;&#1088;&#1080;&#1093;&#1080; &#1199;&#1079;&#1241;&#1075;&#1077;&#1085;&#1076;&#1241; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085; &#1091;&#1088;&#1072;&#1084;&#1085;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1073;&#1077;&#1088;&#1089;&#1077;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1056;&#1060; &#1090;&#1072;&#1073;&#1080;&#1075;&#1072;&#1090;&#1100; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1083;&#1072;&#1088;&#1099; &#1211;&#1241;&#1084; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1083;&#1099;&#1075;&#1099; &#1089;&#1072;&#1081;&#1090;&#1099; &#1057;&#1072;&#1073;&#1077;&#1088; (&#1095;&#1080;&#1088;&#1084;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1057;&#1072;&#1085;&#1072;&#1087; &#1199;&#1090;&#1077;&#1083;&#1075;&#1241;&#1085; &#1082;&#1257;&#1095;&#1083;&#1241;&#1088;&#1085;&#1077;&#1187; &#1073;&#1077;&#1088;&#1077;&#1085;&#1095;&#1077; &#1080;&#1082;&#1077;&#1089;&#1077; 3&#1085;&#1095;&#1077; &#1211;&#1241;&#1084; 4&#1085;&#1095;&#1077; &#1082;&#1257;&#1095;&#1083;&#1241;&#1088;&#1076;&#1241;&#1085; &#1082;&#1199;&#1087;&#1082;&#1241; &#1079;&#1091;&#1088;&#1099;&#1088;&#1072;&#1082;, &#1083;&#1241;&#1082;&#1080;&#1085; &#1072;&#1083;&#1072;&#1088;&#1085;&#1099;&#1187; &#1199;&#1079;&#1075;&#1241;&#1088;&#1199; &#1090;&#1080;&#1079;&#1083;&#1077;&#1075;&#1077; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1072; &#1073;&#1072;&#1089;&#1099;&#1084;&#1099;&#1085;&#1099;&#1187; &#1103;&#1082;&#1080; &#1089;&#1091; &#1082;&#1199;&#1090;&#1241;&#1088;&#1077;&#1083;&#1199;&#1085;&#1077;&#1187; &#1199;&#1079;&#1075;&#1241;&#1088;&#1199; &#1090;&#1080;&#1079;&#1083;&#1077;&#1075;&#1077;&#1085;&#1085;&#1241;&#1085; &#1082;&#1199;&#1087;&#1082;&#1241; &#1090;&#1199;&#1073;&#1241;&#1085;&#1088;&#1241;&#1082;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;716 &mdash; &#1257;&#1095; &#1091;&#1088;&#1099;&#1085;&#1083;&#1099; &#1175;&#1257;&#1087; &#1089;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1045;&#1083;&#1075;&#1072;&#1085;&#1099;&#1187; &#1090;&#1072;&#1084;&#1072;&#1075;&#1099; &#1048;&#1096;&#1077;&#1084; &#1077;&#1083;&#1075;&#1072;&#1089;&#1099;&#1085;&#1099;&#1187; &#1091;&#1187; &#1103;&#1088;&#1099;&#1085;&#1085;&#1072;&#1085; 562 &#1082;&#1084; &#1077;&#1088;&#1072;&#1082;&#1083;&#1099;&#1082;&#1090;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1056;&#1060; &#1090;&#1072;&#1073;&#1080;&#1075;&#1072;&#1090;&#1100; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1083;&#1072;&#1088;&#1099; &#1211;&#1241;&#1084; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1083;&#1099;&#1075;&#1099; &#1089;&#1072;&#1081;&#1090;&#1099; &#1042;&#1086;&#1088;&#1086;&#1073;&#1080;&#1085;&#1072; &mdash; &#1056;&#1091;&#1089;&#1080;&#1103; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1089;&#1077;&#1085;&#1085;&#1241;&#1085; &#1072;&#1075;&#1072; &#1090;&#1086;&#1088;&#1075;&#1072;&#1085; &#1077;&#1083;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Statistik m&auml;&#287;l&uuml;m&auml;tl&auml;r buy&#305;n&ccedil;a Amerikada 40 million ke&#351;e h&auml;m Kanadada da 5 million ke&#351;e bu qoralda uyniy.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1056;&#1060; &#1089;&#1091; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1099; &#1084;&#1241;&#1075;&#1098;&#1083;&#1199;&#1084;&#1072;&#1090;&#1083;&#1072;&#1088;&#1099;: &#1059;&#1088;&#1090;&#1072; &#1041;&#1088;&#1077;&#1074;&#1077;&#1085;&#1085;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1041;&#1072;&#1082;&#1095;&#1072;&#1076;&#1072; &#1089;&#1091;&#1082;&#1084;&#1072;&#1082;&#1083;&#1072;&#1088; &#1072;&#1089;&#1092;&#1072;&#1083;&#1100;&#1090;&#1083;&#1072;&#1085;&#1075;&#1072;&#1085;, &#1101;&#1089;&#1082;&#1241;&#1084;&#1080;&#1103;&#1083;&#1241;&#1088; &#1082;&#1091;&#1077;&#1083;&#1075;&#1072;&#1085;, &#1073;&#1072;&#1089;&#1082;&#1099;&#1095;&#1083;&#1072;&#1088; &#1073;&#1072;&#1088;, &#1082;&#1080;&#1088;&#1090;&#1241;&#1083;&#1241;&#1088;&#1077; &#1095;&#1091;&#1077;&#1085;&#1085;&#1072;&#1085; &#1082;&#1086;&#1077;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1056;&#1060; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1084;&#1077;&#1085;&#1085;&#1072;&#1088;&#1099;&#1085;&#1085;&#1072;&#1085; &#1073;&#1077;&#1088;&#1077;&#1085;&#1095;&#1077; &#1073;&#1091;&#1083;&#1072;&#1088;&#1072;&#1082;, &#1096;&#1241;&#1093;&#1089;&#1080; Boeing (&#1041;&#1086;&#1080;&#1085;&#1075;) &#1086;&#1095;&#1082;&#1099;&#1095;&#1099; &#1089;&#1072;&#1090;&#1099;&#1087; &#1072;&#1083;&#1072; &#1211;&#1241;&#1084; &#1086;&#1095;&#1082;&#1099;&#1095;&#1085;&#1099; &#1073;&#1072;&#1088;&#1099; &#1090;&#1080;&#1082; &#1199;&#1079;&#1077; &#1080;&#1076;&#1072;&#1088;&#1241; &#1080;&#1090;&#1241;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#346;l&#367;nsk) &mdash; &#1054;&#1076;&#1088;&#1072; &#1077;&#1083;&#1075;&#1072;&#1089;&#1099;&#1085;&#1099;&#1187; &#1102;&#1075;&#1072;&#1088;&#1099; &#1211;&#1241;&#1084; &#1091;&#1088;&#1090;&#1072; &#1072;&#1075;&#1099;&#1084;&#1099; &#1073;&#1091;&#1077;&#1085;&#1076;&#1072;&#1075;&#1099; &#1090;&#1072;&#1088;&#1080;&#1093;&#1080; &#1257;&#1083;&#1082;&#1241;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1050;&#1072;&#1096;&#1084;&#1080;&#1088; &#1064;&#1072;&#1081;&#1074;&#1080;&#1079;&#1084;&#1099;&#1085;&#1076;&#1072;, &#1050;&#1072;&#1096;&#1084;&#1080;&#1088; &#1090;&#1257;&#1073;&#1241;&#1075;&#1077;&#1085;&#1077;&#1187; &#1064;&#1080;&#1074;&#1072; &#1090;&#1072;&#1088;&#1072;&#1092;&#1076;&#1072;&#1088;&#1083;&#1072;&#1088;&#1099; &#1092;&#1077;&#1089;&#1090;&#1080;&#1074;&#1072;&#1083;&#1100;&#1085;&#1077; &quot;&#1061;&#1072;&#1088;-&#1088;&#1072;&#1090;&#1088;&#1080;&quot; &#1103;&#1082;&#1080; &#1092;&#1086;&#1085;&#1077;&#1090;&#1080;&#1082; &#1103;&#1082;&#1090;&#1072;&#1085; &#1175;&#1080;&#1187;&#1077;&#1083;&#1088;&#1241;&#1082; &quot;&#1061;&#1072;&#1101;&#1088;&#1072;&#1090;&quot; &#1103;&#1082;&#1080; &quot;&#1061;&#1101;&#1088;&#1072;&#1090;&quot; &#1076;&#1080;&#1087; &#1072;&#1090;&#1099;&#1081;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1040; &mdash; &#1042; 426 &#1077;&#1083; (&#1073;. &#1101;. &#1082;.) &mdash; &#1073;&#1077;&#1079;&#1085;&#1077;&#1187; &#1101;&#1088;&#1072;&#1075;&#1072; &#1082;&#1072;&#1076;&#1241;&#1088; V &#1075;&#1072;&#1089;&#1099;&#1088;&#1075;&#1072; &#1082;&#1077;&#1088;&#1075;&#1241;&#1085; &#1077;&#1083;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;285 &mdash; &#1257;&#1095; &#1091;&#1088;&#1099;&#1085;&#1083;&#1099; &#1090;&#1072;&#1082; &#1089;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1052;&#1086;&#1085;&#1099; &#1096;&#1072;&#1075;&#1099;&#1081;&#1088;&#1100;&#1085;&#1077;&#1187; &#1084;&#1241;&#1076;&#1088;&#1241;&#1089;&#1241; &#1090;&#1241;&#1088;&#1090;&#1080;&#1087;&#1083;&#1241;&#1088;&#1077;&#1085; &#1074;&#1241; &#1073;&#1077;&#1083;&#1077;&#1084;&#1089;&#1077;&#1079; &#1084;&#1091;&#1083;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1099; &#1090;&#1241;&#1085;&#1082;&#1099;&#1081;&#1090;&#1100;&#1083;&#1241;&#1087; &#1103;&#1079;&#1075;&#1072;&#1085; &#1096;&#1080;&#1075;&#1099;&#1088;&#1100;&#1083;&#1241;&#1088;&#1077; &#1088;&#1072;&#1089;&#1083;&#1099;&#1081;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1064;&#1241;&#1211;&#1241;&#1088; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1099;&#1085; 1946 &#1077;&#1083;&#1076;&#1072;&#1085; &#1073;&#1072;&#1096;&#1083;&#1072;&#1087; &#1081;&#1257;&#1088;&#1090;&#1241;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1063;&#1077;&#1089;&#1085;&#1086;&#1082;&#1080; (&#1088;&#1091;&#1089;. &#1063;&#1077;&#1089;&#1085;&#1086;&#1082;&#1080;) &mdash; &#1050;&#1080;&#1088;&#1086;&#1074; &#1257;&#1083;&#1082;&#1241;&#1089;&#1077;&#1085;&#1077;&#1187; &#1053;&#1086;&#1083;&#1080;&#1085;&#1089;&#1082; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099;&#1085;&#1076;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085; &#1072;&#1074;&#1099;&#1083;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Aida &auml;s&auml;re beren&ccedil;e tapq&#305;r 1871 y&#305;lda Cairoda s&auml;xn&auml;l&auml;&#351;terel&auml; h&auml;m &#351;unda uq zur u&ntilde;&#305;&#351;qa i&auml; bula.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1059;&#1092;&#1072;&#1076;&#1072; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1099;&#1085; (1974) &#1090;&#1241;&#1084;&#1072;&#1084;&#1083;&#1072;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;1931 &#1077;&#1083;&#1085;&#1099;&#1187; 10 &#1085;&#1086;&#1103;&#1073;&#1088;&#1077;&#1085;&#1076;&#1241; &#1067;&#1088;&#1099;&#1085;&#1073;&#1091;&#1088; &#1257;&#1083;&#1082;&#1241;&#1089;&#1077; &#1054;&#1088;&#1089;&#1082; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &#1058;&#1072;&#1085;&#1072;&#1091;&#1083;&#1099;&#1082; &#1072;&#1074;&#1099;&#1083;&#1099;&#1085;&#1076;&#1072; &#1090;&#1091;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1056;&#1086;&#1076;&#1085;&#1080;&#1082;&#1080; &mdash; &#1041;&#1072;&#1096;&#1082;&#1086;&#1088;&#1090;&#1089;&#1090;&#1072;&#1085;&#1085;&#1099;&#1187; &#1041;&#1241;&#1083;&#1241;&#1073;&#1241;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099;&#1085;&#1076;&#1072; &#1091;&#1088;&#1085;&#1072;&#1096;&#1082;&#1072;&#1085; &#1072;&#1074;&#1099;&#1083;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;1941 &ndash; &#1070;&#1075;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1103; &#1257;&#1095; &#1084;&#1241;&#1084;&#1083;&#1241;&#1082;&#1241;&#1090; &#1087;&#1072;&#1082;&#1090;&#1099;&#1085;&#1072; &#1082;&#1091;&#1096;&#1099;&#1083;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1052;&#1257;&#1093;&#1241;&#1084;&#1084;&#1241;&#1090;&#1096;&#1072;&#1082;&#1080;&#1088; &#1058;&#1091;&#1082;&#1072;&#1077;&#1074;, &#1056;&#1048; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090; &#1076;&#1091;&#1084;&#1072;&#1089;&#1099; &#1076;&#1077;&#1087;&#1091;&#1090;&#1072;&#1090;&#1099;.&lt;/s&gt;
</pre></body></html>
