<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1069;&#1088; &#1095;&#1086;&#1085;&#1085;&#1091;&#1187; 48% &#1083;&#1072;&#1084;&#1072;&#1083;&#1072;&#1088; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&quot;&#1063;&#1072;&#1083;&#1099;&#1099; &#1085;&#1072;&#1079;&#1099;&#1085;&#1085;&#1099;&#1187; &#1093;&#1086;&#1086;&#1088;&#1072;&#1081;&#1099;&quot; &#1076;&#1077;&#1087; &#1080;&#1081;&#1080;&#1075;&#1080; &#1085;&#1086;&#1084;&#1091; 1982 &#1095;&#1099;&#1083;&#1076;&#1072; &#1087;&#1072;&#1088;&#1083;&#1072;&#1090;&#1090;&#1099;&#1085;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;1926 &#1095;&#1099;&#1083;&#1076;&#1072; &#1082;&#1257;&#1076;&#1101;&#1101; &#1089;&#1091;&#1091;&#1088; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1077; &#1090;&#1257;&#1088;&#1199;&#1090;&#1090;&#1199;&#1085;&#1075;&#1077;&#1085;, &#1041;&#1072;&#1088;&#1085;&#1072;&#1091;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1086;&#1082;&#1088;&#1091;&#1075;, &#1057;&#1080;&#1073;&#1080;&#1088;&#1089;&#1082;&#1080;&#1081; &#1082;&#1088;&#1072;&#1081; (&#1073;&#1086; &#1199;&#1077;&#1076;&#1077; &#1040;&#1083;&#1090;&#1072;&#1081; &#1082;&#1088;&#1072;&#1081;&#1085;&#1099;&#1187; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085;&#1091;).&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1052;&#1080;&#1088;&#1086;&#1074;&#1072;&#1103; &#1079;&#1074;&#1077;&#1079;&#1076;&#1072; &#1101;&#1090;&#1085;&#1086;-&#1088;&#1086;&#1082;-&#1084;&#1091;&#1079;&#1099;&#1082;&#1080; &#1040;&#1083;&#1100;&#1073;&#1077;&#1088;&#1090; &#1050;&#1091;&#1074;&#1077;&#1079;&#1080;&#1085; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085; &#1074; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; &#1058;&#1091;&#1074;&#1099; &#1040;&#1083;&#1100;&#1073;&#1077;&#1088;&#1090;&#1091; &#1050;&#1091;&#1074;&#1077;&#1079;&#1080;&#1085;&#1091; &#1087;&#1088;&#1080;&#1089;&#1074;&#1086;&#1077;&#1085;&#1086; &#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &laquo;&#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1099;&#1074;&#1072; &#1050;&#1072;&#1083;&#1084;&#1099;&#1082; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1099;&#1187; &#1041;&#1072;&#1096;&#1090;&#1099;&#1187;&#1099; &mdash; &#1050;&#1072;&#1083;&#1084;&#1099;&#1082; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1076;&#1072; &#1076;&#1101;&#1101;&#1076;&#1080; &#1072;&#1083;&#1073;&#1072;&#1085;-&#1076;&#1091;&#1078;&#1072;&#1072;&#1083;&#1076;&#1099;&#1075; &#1082;&#1080;&#1078;&#1080;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;1962 &#1095;&#1099;&#1083;&#1076;&#1072; &#1040;.&#1044;. &#1043;&#1088;&#1072;&#1095; &#1057;.&#1053;. &#1040;&#1089;&#1090;&#1072;&#1093;&#1086;&#1074;-&#1073;&#1080;&#1083;&#1077; &#1082;&#1072;&#1076;&#1099; &#1095;&#1072;&#1072; &#1090;&#1091;&#1090;&#1090;&#1091;&#1085;&#1091;&#1087; &#1101;&#1075;&#1077;&#1083;&#1101;&#1101;&#1085; &#1057;&#1072;&#1103;&#1085;-&#1064;&#1091;&#1096;&#1077;&#1085;&#1089;&#1082; &#1043;&#1069;&#1057;-&#1090;&#1080;&#1187; &#1089;&#1091;&#1075; &#1093;&#1257;&#1257;&#1083;&#1073;&#1101;&#1101;&#1085;&#1075;&#1077; &#1082;&#1080;&#1088;&#1077;&#1088; &#1095;&#1077;&#1088;&#1083;&#1077;&#1088;&#1080;&#1085;&#1080;&#1187; &#1072;&#1088;&#1093;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1082;&#1072;&#1088;&#1090;&#1072;&#1079;&#1099;&#1085;, &#1072;&#1088;&#1093;&#1077;&#1086;&#1083;&#1086;&#1075;&#1090;&#1091;&#1075; &#1072;&#1078;&#1099;&#1083;&#1076;&#1072;&#1088;&#1085;&#1099;&#1187; &#1090;&#1257;&#1083;&#1077;&#1074;&#1080;&#1083;&#1077;&#1083;&#1080;&#1085; &#1073;&#1086;&#1083;&#1075;&#1072;&#1096; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1079;&#1099;&#1085; &#1073;&#1077;&#1083;&#1077;&#1090;&#1082;&#1077;&#1087; &#1082;&#1099;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1056;&#1086;&#1089;&#1089;&#1080;&#1103;&#1085;&#1099;&#1187; &#1093;&#1257;&#1081; &#1076;&#1072;&#1082;&#1087;&#1099;&#1088; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1091;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1040;&#1187;&#1075;&#1099;&#1083;&#1072;&#1074;&#1072; &#1091;&#1075;&#1073;&#1072;&#1079;&#1099; &#1076;&#1077;&#1084;&#1075;&#1080; &#1082;&#1080;&#1078;&#1080;&#1085;&#1080;&#1187; &#1084;&#1086;&#1081;&#1085;&#1091;&#1085;&#1075;&#1072; &#1072;&#1084;&#1072;-&#1089;&#1072;&#1072;&#1079;&#1099;&#1085;&#1075;&#1072; &#1073;&#1080;&#1078;&#1101;&#1101;&#1085; &#1073;&#1080;&#1078;&#1080;&#1082;&#1090;&#1080; &#1089;&#1091;&#1082;&#1082;&#1072;&#1096;, &#1073;&#1072;&#1072;&#1088;&#1099;&#1085;&#1076;&#1072; &#1072;&#1075;&#1099;&#1087; &#1073;&#1072;&#1090;&#1082;&#1072;&#1085; &#1093;&#1077;&#1084;&#1085;&#1080;&#1187; &#1089;&#1091;&#1091;&#1085;&#1075;&#1072; &#1072;&#1087;&#1087;&#1072;&#1088;&#1099;&#1087; &#1089;&#1072;&#1083;&#1099;&#1087; &#1073;&#1072;&#1076;&#1099;&#1088;&#1099;&#1087;&#1082;&#1072;&#1085; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085; &#1080;&#1088;&#1075;&#1080;&#1085;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;1942 &#1095;&#1099;&#1083;&#1076;&#1072;, 6 &#1082;&#1083;&#1072;&#1089;&#1089;&#1090;&#1099; &#1076;&#1086;&#1086;&#1089;&#1082;&#1072;&#1096;, &#1051;&#1077;&#1085;&#1080;&#1085; &#1072;&#1090;&#1090;&#1099;&#1075; &#1082;&#1086;&#1083;&#1093;&#1086;&#1079; &#1072;&#1078;&#1099;&#1083;&#1076;&#1072;&#1087; &#1082;&#1080;&#1088;&#1075;&#1077;&#1085;(&#1086;&#1088;&#1072;&#1081;&#1090;&#1072;&#1076;&#1099;&#1088; 1950 &#1095;&#1099;&#1083;&#1076;&#1072; &laquo;&#1055;&#1091;&#1090;&#1100; &#1082; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1079;&#1084;&#1091;&raquo; &#1082;&#1086;&#1083;&#1093;&#1086;&#1079;&#1090;&#1091;&#1187; &#1090;&#1091;&#1088;&#1075;&#1091;&#1079;&#1091;&#1091;&#1085;&#1095;&#1077; &#1082;&#1080;&#1088;&#1077; &#1073;&#1077;&#1088;&#1075;&#1077;&#1085;) &#1043;&#1088;&#1103;&#1079;&#1085;&#1091;&#1093;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1050;&#1199;&#1096;-&#1072;&#1078;&#1099;&#1083;&#1095;&#1099; &#1095;&#1077;&#1076;&#1080;&#1080;&#1096;&#1082;&#1080;&#1085;&#1085;&#1077;&#1088; &#1076;&#1101;&#1101;&#1096; &#1096;&#1072;&#1187;&#1085;&#1072;&#1090;&#1082;&#1072;&#1085; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085;: &#1072;&#1083;&#1076;&#1099;&#1085; &#1089;&#1099;&#1083;&#1076;&#1099;&#1089; &laquo;&#1057;&#1077;&#1088;&#1087; &#1073;&#1080;&#1083;&#1077; &#1052;&#1086;&#1083;&#1086;&#1090;&raquo; (22.03.1966) &#1051;&#1077;&#1085;&#1080;&#1085; &#1086;&#1088;&#1076;&#1077;&#1085;&#1080; (22.03.1966) &#1257;&#1089;&#1082;&#1077; &#1084;&#1077;&#1076;&#1072;&#1083;&#1100;&#1076;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1054;&#1086;&#1187; &#1091;&#1078;&#1091;&#1088;&#1091;&#1085; &#1076;&#1091;&#1187;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099; &#1072;&#1081;&#1090;&#1099;&#1088;&#1072;&#1088;&#1075;&#1072;, &#1041;&#1091;&#1088;&#1075;&#1072;&#1085; &#1073;&#1072;&#1096;&#1082;&#1099; &#1072;&#1076;&#1072;-&#1080;&#1077;&#1085;&#1080;&#1187; &#1072;&#1095;&#1099;-&#1073;&#1091;&#1103;&#1085;&#1099;&#1085; &#1082;&#1072;&#1085;&#1095;&#1072;&#1072;&#1088; &#1093;&#1072;&#1088;&#1099;&#1099;&#1083;&#1072;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1076;&#1091;&#1075;&#1072;&#1081;&#1099;&#1085;&#1076;&#1072; &#1089;&#1091;&#1088;&#1075;&#1072;&#1072;&#1083;&#1099;&#1085; &#1072;&#1081;&#1099;&#1090;&#1082;&#1072;&#1072;&#1085;: &quot;&#1040;&#1072; &#1073;&#1077;&#1088;&#1075;&#1077;-&#1083;&#1077;,&#1082;&#1080;&#1078;&#1080;&#1085;&#1080;&#1187; &#1082;&#1091;&#1091; &#1089;&#1257;&#1257;&#1082;&#1090;&#1077;&#1088;&#1080; &#1073;&#1086;&#1083;&#1079;&#1072;,&#1101;&#1088;&#1090;&#1077;-&#1073;&#1091;&#1088;&#1091;&#1187;&#1075;&#1091;&#1083;&#1072;&#1088;&#1099;&#1074;&#1099;&#1089;&#1090;&#1099;&#1187; &#1089;&#1257;&#1257;&#1082;&#1090;&#1077;&#1088;&#1080; &#1073;&#1086;&#1083;&#1075;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1042;&#1043;&#1048;&#1050;-&#1090;&#1077; &#1257;&#1257;&#1088;&#1077;&#1085;&#1080;&#1087; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085; &#1101;&#1078;&#1080; &#1076;&#1091;&#1079;&#1072; &#1076;&#1080;&#1083;&#1101;&#1101;&#1085;: &#1076;&#1080;&#1087;&#1083;&#1086;&#1084; &#1072;&#1078;&#1099;&#1083;&#1099;&#1085;&#1075;&#1072; &#1090;&#1099;&#1099;&#1090;&#1090;&#1099;&#1088;&#1072;&#1088;&#1099;&#1099;&#1085; &#1095;&#1072;&#1083;&#1072;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;ISBN 978-5-7655-0804-6 &#1050;&#1086;&#1084;&#1073;&#1091; &#1044;&#1080;&#1080;&#1079;&#1077;&#1187;&#1084;&#1072;&#1072;&#1085;&#1099;&#1187; &#1089;&#1257;&#1089;&#1090;&#1077;&#1088;&#1080; &#1059;&#1075;&#1072;&#1072;&#1085; &#1093;&#1080;&#1088;&#1080;&#1085;&#1080;&#1187; &#1093;&#1086;&#1088;&#1072;&#1079;&#1099; &#1072;&#1079;&#1099; &#1091;&#1075;&#1072;&#1072;&#1085; &#1093;&#1080;&#1088;&#1080;&#1085;&#1080;&#1187; &#1257;&#1083;&#1199;&#1084;&#1085;&#1199;&#1199; - &#1073;&#1091;&#1076;&#1076;&#1080;&#1079;&#1084;&#1076;&#1077; &#1073;&#1080;&#1088; &#1073;&#1080;&#1083;&#1080;&#1080;&#1096;&#1082;&#1080;&#1085;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1040;&#1083;&#1076;&#1072;&#1088;&#1083;&#1099;&#1075; &#1076;&#1099;&#1096;&#1090;&#1072;&#1085;&#1099;&#1083;&#1075;&#1072;&#1075;&#1072; &#1090;&#1091;&#1088;&#1075;&#1072;&#1096; &#1054;&#1076;&#1077;&#1089;&#1089;&#1072;&#1075;&#1072; &#1095;&#1091;&#1088;&#1090;&#1090;&#1072;&#1087; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1077;&#1088;&#1085;&#1080;&#1187; &#1096;&#1086;&#1083;&#1072;&#1083;&#1072;&#1087; &#1082;&#1072;&#1072;&#1085;&#1099;: &laquo;&#1051;&#1077;&#1076;&#1080; &#1057;&#1084;&#1077;&#1088;&#1090;&#1100;&raquo; (&laquo;&#1138;&#1083;&#1199;&#1084; &#1082;&#1072;&#1076;&#1099;&#1085;&#1099;&raquo;).&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;2013 &#1095;&#1099;&#1083;&#1076;&#1072; &#1050;&#1072;&#1079;&#1072;&#1085;&#1100;&#1075;&#1072; &#1095;&#1072;&#1081;&#1075;&#1099; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1072;&#1076;&#1072;&#1075;&#1072; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1075;&#1072; 4&times;100 &#1084; &#1072;&#1083;&#1076;&#1099;&#1085; &#1084;&#1077;&#1076;&#1072;&#1083;&#1100;&#1076;&#1099; &#1095;&#1072;&#1072;&#1083;&#1072;&#1087; &#1072;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&quot;&#1050;&#1199;&#1088;&#1199;&#1085;&#1077; &#1053;&#1072;&#1095;&#1099;&#1085;&#1099;&quot; &#1076;&#1077;&#1087; &#1072;&#1090;&#1090;&#1099; 2006 &#1095;&#1099;&#1083;&#1076;&#1072; &#1064;&#1077;&#1088;&#1080;&#1075;-&#1086;&#1086;&#1083; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1085;&#1080;&#1187; &#1095;&#1072;&#1088;&#1083;&#1099;&#1099; &#1073;&#1080;&#1083;&#1077; &#1095;&#1072;&#1072;&#1083;&#1072;&#1087; &#1072;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1050;&#1091;&#1085;&#1076;&#1072;&#1083;&#1080;&#1085;&#1080; &#1040;&#1074;&#1072; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1073;&#1080;&#1083;&#1077; &#1076;&#1257;&#1084;&#1077;&#1081; &#1073;&#1086;&#1083;&#1091;&#1087; &#1090;&#1091;&#1088;&#1072;&#1088;, &#1086;&#1083; &#1073;&#1086;&#1083;&#1079;&#1072; &#1091;&#1096; &#1082;&#1072;&#1090;&#1072;&#1087; &#1076;&#1199;&#1088;&#1083;&#1199;&#1087; &#1072;&#1083;&#1075;&#1072;&#1085; &#1091;&#1076;&#1091;&#1087; &#1095;&#1099;&#1076;&#1072;&#1088; (&#1074; &#1082;&#1088;&#1077;&#1089;&#1090;&#1094;&#1086;&#1074;&#1086;&#1081; &#1082;&#1086;&#1089;&#1090;&#1080;).&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1057;&#1087;&#1088;&#1072;&#1074;&#1086;&#1095;&#1085;&#1080;&#1082; &#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1044;&#1077;&#1084;&#1086;&#1089;&#1082;&#1086;&#1087; Weekly &mdash; &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;2017 &#1075;&#1086;&#1076; &#1095;&#1099;&#1083;&#1076;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103;&#1075;&#1072; &#1199;&#1096;&#1082;&#1199;, &#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072; - &#1073;&#1080;&#1088;&#1075;&#1080; &#1095;&#1077;&#1088;&#1085;&#1080; &#1072;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;[1] [2] [3] &#1056;&#1086;&#1089;&#1089;&#1080;&#1103;&#1085;&#1099;&#1187; &#1073;&#1086;&#1083;&#1075;&#1072;&#1096; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072;&#1085;&#1099;&#1187; &#1089;&#1072;&#1081;&#1090;&#1099;&#1083;&#1072;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;1929 &#1095;&#1099;&#1083;&#1076;&#1072; &#1082;&#1199;&#1079;&#1199;&#1085; &#1058;&#1099;&#1074;&#1072; &#1040;&#1088;&#1072;&#1090; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1099; &#1091;&#1076;&#1091;&#1088;&#1090;&#1091;&#1087; &#1073;&#1072;&#1096;&#1090;&#1072;&#1087; &#1090;&#1091;&#1088;&#1072;&#1088; &#1091;&#1083;&#1091;&#1089; &#1089;&#1086;&#1083;&#1095;&#1091; &#1073;&#1077;&#1088;&#1075;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1042;&#1099;&#1087;.3 / &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;. &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;, &#1043;&#1054;&#1059; &#1042;&#1055;&#1054; &quot;&#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1103;&#1088;. &#1075;&#1086;&#1089;. &#1087;&#1077;&#1076;. &#1091;&#1085;-&#1090; &#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1050;&#1099;&#1089; &#1082;&#1080;&#1078;&#1080;&#1085;&#1080;&#1187; &#1086;&#1075;&#1083;&#1091;&#1085;&#1091;&#1187; &#1086;&#1075;&#1083;&#1091;&#1085;&#1091;&#1187; &#1086;&#1075;&#1083;&#1091; &#1076;&#1257;&#1088;&#1090;&#1082;&#1199; &#1089;&#1072;&#1083;&#1075;&#1072;&#1083;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1041;&#1072;&#1103;&#1085; &#1095;&#1086;&#1088; &#1099;&#1187;&#1072;&#1081; &#1073;&#1101;&#1101;&#1088; &#1095;&#1072;&#1072;&#1083;&#1072;&#1078;&#1099;&#1087; &#1095;&#1086;&#1088;&#1072;&#1072;&#1096; &#1082;&#1086;&#1078;&#1072; &#1072;&#1081;&#1084;&#1072;&#1082;&#1090;&#1072;&#1088;&#1085;&#1099; &#1086;&#1086;&#1078;&#1091;&#1082;&#1090;&#1091;&#1088;&#1091;&#1087; &#1095;&#1072;&#1075;&#1099;&#1088;&#1099;&#1087; &#1072;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1945 &#1095;&#1099;&#1083;&#1076;&#1072;&#1085; &#1057;&#1069;&#1050;&#1055; &#1089;&#1082;&#1077;&#1078;&#1080;&#1075;&#1199;&#1085;&#1199; &#1073;&#1086;&#1083;&#1091;&#1087; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1256;&#1088;&#1096;&#1101;&#1101;, &#1257;&#1088;&#1096;&#1101;&#1101;!&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1051;&#1091;&#1082;&#1072;&#1089;&#1077;&#1074;&#1080;&#1095;), &#1088;&#1077;&#1083;&#1077;&#1074;&#1072;&#1085;&#1090;&#1099;&#1083;&#1099;&#1075; &#1083;&#1086;&#1075;&#1080;&#1082;&#1072; (&#1050;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1057;&#1086;&#1083;&#1091;&#1085;&#1085;&#1091;&#1187; &#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1080;&#1103;&#1079;&#1099;&#1085;&#1099;&#1187; &#1090;&#1091;&#1088;&#1072;&#1088; &#1095;&#1077;&#1088;&#1080; &#1040;&#1073;&#1072;&#1082;&#1072;&#1085;&#1076;&#1072; &mdash; &#1061;&#1072;&#1082;&#1072;&#1089;&#1080;&#1103;&#1085;&#1099;&#1187; &#1085;&#1072;&#1081;&#1099;&#1089;&#1099;&#1083;&#1072;&#1083;&#1099;&#1085;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;1943 &#1095;&#1099;&#1083;&#1076;&#1099;&#1085; &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1100;&#1076;&#1072; &#1050;&#1091;&#1088;&#1089;&#1082; &#1086;&#1073;&#1083;&#1072;&#1079;&#1099;&#1085;&#1099;&#1085; &#1043;&#1086;&#1088;&#1096;&#1077;&#1095;&#1085;&#1086;&#1077; &#1086;&#1088;&#1090;&#1101;&#1101;&#1083;&#1080; &#1076;&#1101;&#1101;&#1096; &#1090;&#1091;&#1083;&#1095;&#1091;&#1091;&#1096;&#1082;&#1091;&#1085;&#1075;&#1072; &#1047;.&#1052; &#1058;&#1091;&#1089;&#1085;&#1086;&#1083;&#1086;&#1073;&#1086;&#1074;&#1072; &#1073;&#1072;&#1083;&#1099;&#1075;&#1083;&#1072;&#1085;&#1075;&#1072;&#1085; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088;&#1080;&#1085;&#1075;&#1077; &#1076;&#1091;&#1079;&#1072; &#1082;&#1072;&#1076;&#1072;&#1088; &#1076;&#1101;&#1101;&#1096; &#1082;&#1079;&#1087; &#1095;&#1099;&#1090;&#1082;&#1072;&#1085;, &#1086;&#1086;&#1079;&#1091;&#1085;&#1095;&#1077; &#1089;&#1086;&#1102;&#1087; &#1073;&#1072;&#1088; &#1095;&#1099;&#1076;&#1099;&#1088;&#1076;&#1072;, &#1091;&#1088;&#1091;&#1075;&#1085;&#1091;&#1085; &#1073;&#1091;&#1090;&#1090;&#1072;&#1088;&#1099;&#1085;&#1095;&#1077; &#1073;&#1072;&#1083;&#1075;&#1083;&#1072;&#1087;&#1082;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1041;&#1091;&#1083;&#1091;&#1075;&#1091;&#1085;, &#1040;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;2004 &#1095;&#1099;&#1083;&#1076;&#1099;&#1187; &#1085;&#1086;&#1103;&#1073;&#1088;&#1100;&#1076;&#1072; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1103;&#1088;&#1089;&#1082; &#1093;&#1086;&#1086;&#1088;&#1072;&#1081;&#1075;&#1072; &#1073;&#1086;&#1083;&#1075;&#1072;&#1085; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083; &#1086;&#1088;&#1082;&#1077;&#1089;&#1090;&#1088;&#1083;&#1077;&#1088; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1091;&#1079;&#1091;&#1085;&#1075;&#1072; &laquo;&#1052;&#1077;&#1085; &#1090;&#1099;&#1074;&#1072; &#1084;&#1077;&#1085;&raquo; &#1076;&#1077;&#1087; &#1099;&#1088;&#1099;&#1085;&#1099; &#1099;&#1088;&#1083;&#1072;&#1072;&#1088; &#1073;&#1072;&#1079;&#1072; &#1090;&#1086;&#1086;&#1083; &#1099;&#1076;&#1072;&#1088; &#1082;&#1086;&#1083; &#1082;&#1199;&#1199;&#1089;&#1077;&#1076;&#1080;&#1082;&#1095;&#1080;&#1074;&#1080;&#1089; &ndash; &#1058;&#1099;&#1074;&#1072;&#1085;&#1099;&#1187; &#1091;&#1083;&#1091;&#1089;&#1090;&#1091;&#1187; &#1093;&#1257;&#1257;&#1084;&#1077;&#1081;&#1078;&#1080;&#1079;&#1080; &#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1052;&#1086;&#1187;&#1075;&#1091;&#1096; &#1076;&#1072;&#1096;&#1090;&#1099;&#1082;&#1099;&#1076;&#1072;&#1085; &#1073;&#1080;&#1089;&#1082;&#1077; &#1082;&#1072;&#1090;&#1090;&#1099;&#1078;&#1099;&#1087; &#1082;&#1101;&#1101;&#1088; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1047;&#1091;&#1091;&#1085; &#1090;&#1072;&#1081;&#1075;&#1072; &#1064;&#1080;&#1096;&#1082;&#1080;&#1090; &#1093;&#1077;&#1084;&#1085;&#1080;&#1187; &#1089;&#1086;&#1187;&#1075;&#1091; &#1090;&#1072;&#1083;&#1072;&#1079;&#1099;&#1085;&#1095;&#1077; &#1095;&#1072;&#1090;&#1090;&#1099;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1063;&#1257;&#1257;&#1085; &#1095;&#1199;&#1082;&#1095;&#1077; &#1090;&#1072;&#1088;&#1072;&#1081; &#1073;&#1077;&#1088;&#1075;&#1077;&#1085; &#1091;&#1081;&#1075;&#1091;&#1088;&#1083;&#1072;&#1088;&#1085;&#1099; &#1086;&#1083; &#1076;&#1077;&#1076;&#1080;&#1088; &#1095;&#1091;&#1088;&#1090;&#1091;&#1085;&#1095;&#1077; &#1082;&#1257;&#1078;&#1199;&#1088;&#1075;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088; &#1050;&#1088;&#1080;&#1074;&#1095;&#1080;&#1082;&#1086;&#1074;&#1072; &#1069;&#1084;&#1080;&#1083;&#1100; &#1057;&#1077;&#1084;&#1077;&#1085;&#1086;&#1074;&#1085;&#1072; (1934&mdash;2014) // &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1056;&#1072;&#1076;&#1080;&#1086;&#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&raquo; &#1088;&#1077;&#1076;&#1082;&#1086;&#1083;&#1083;&#1077;&#1075;&#1080;&#1103; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1099;&#1085;&#1099;&#1187; &#1082;&#1077;&#1078;&#1080;&#1075;&#1199;&#1085;&#1199; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085;, &#1059;&#1083;&#1091;&#1075; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1101;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1103;&#1079;&#1099;-&#1073;&#1080;&#1083;&#1077; &#1082;&#1072;&#1076;&#1099; &#1072;&#1078;&#1099;&#1083;&#1076;&#1072;&#1087; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1064;&#1077;&#1088;&#1080;&#1075; &#1072;&#1083;&#1073;&#1072;&#1085;&#1085;&#1099;&#1075;&#1083;&#1072;&#1088;&#1085;&#1099; &#1072;&#1187;&#1075;&#1099;-&#1072;&#1187;&#1075;&#1099; &#1082;&#1199;&#1088;&#1199;&#1085;&#1077;&#1083;&#1077;&#1088;&#1085;&#1080;&#1187; &#1095;&#1077;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1075; &#1082;&#1199;&#1096;&#1090;&#1077;&#1088;&#1080;&#1085;&#1076;&#1077; &#1096;&#1077;&#1088;&#1080;&#1075; &#1072;&#1090;-&#1096;&#1086;&#1083;&#1072;&#1079;&#1099; &#1105;&#1079;&#1091;&#1075;&#1072;&#1072;&#1088; &#1099;&#1083;&#1075;&#1072;&#1072;&#1088;&#1076;&#1072; &#1096;&#1077;&#1088;&#1080;&#1075; &#1072;&#1090;-&#1096;&#1086;&#1083;&#1072;&#1085;&#1099;&#1187; &#1099;&#1083;&#1075;&#1072;&#1074;&#1099;&#1088; &#1076;&#1077;&#1084;&#1076;&#1077;&#1082;&#1090;&#1077;&#1088;&#1080;&#1085; &#1072;&#1078;&#1099;&#1075;&#1083;&#1072;&#1087; &#1090;&#1091;&#1088;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;1947 &#1095;&#1099;&#1083;&#1076;&#1072; &#1055;&#1086;&#1083;&#1099;&#1085;&#1094;&#1077;&#1074;&#1072;-&#1073;&#1080;&#1083;&#1077; &#1091;&#1076;&#1091;&#1088;&#1090;&#1091;&#1087; &#1090;&#1091;&#1088;&#1072;&#1088; &#1079;&#1074;&#1077;&#1085;&#1086;, 2 &#1075;&#1072; &#1096;&#1257;&#1083;&#1075;&#1077; 830 &#1094;&#1077;&#1085;&#1090;&#1085;&#1077;&#1088; &#1095;&#1080;&#1075;&#1080;&#1088; &#1089;&#1074;&#1105;&#1082;&#1083;&#1072;&#1079;&#1099;&#1085; &#1095;&#1077;&#1076;&#1080;&#1080;&#1096;&#1082;&#1080;&#1085;&#1085;&#1080;&#1075; &#1095;&#1099;&#1075;&#1075;&#1072;&#1085; &#1073;&#1086;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1054;&#1086;&#1187; &#1095;&#1086;&#1075;&#1072;&#1072;&#1090;&#1082;&#1072;&#1085;&#1099; &laquo;&#1040;&#1085;&#1099;&#1103;&#1082;&#1090;&#1072;&#1088;&raquo; &#1076;&#1077;&#1087; &#1073;&#1072;&#1096;&#1090;&#1072;&#1081;&#1075;&#1099; &#1096;&#1199;&#1083;&#1199;&#1199; 1937 &#1095;&#1099;&#1083;&#1076;&#1072; &laquo;&#1040;&#1088;&#1077;&#1074;&#1101; &#1096;&#1099;&#1085;&#1099;&raquo; &#1089;&#1086;&#1083;&#1091;&#1085;&#1075;&#1072; &#1087;&#1072;&#1088;&#1083;&#1072;&#1090;&#1090;&#1099;&#1085;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1057;&#1090;&#1072;&#1083;&#1080;&#1085; &#1043;&#1088;&#1086;&#1079;&#1085;&#1099;&#1081;&#1078;&#1077; &#1073;&#1139;&#1083;&#1091;&#1082; &#1101;&#1088;&#1090;&#1077;&#1084;&#1076;&#1101;&#1101;&#1085;&#1085;&#1077;&#1088;&#1085;&#1080; &#1095;&#1086;&#1088;&#1091;&#1090;&#1082;&#1072;&#1085;: &laquo;&#1063;&#1086;&#1075;&#1072;&#1072;&#1090;&#1087;&#1072;&#1072;&#1085; &#1096;&#1072;&#1072;&#1226;&#1072;&#1088;&#1076;&#1072; - &#1076;&#1077;&#1076;&#1080;&#1088; &#1082;&#1077;&#1083;&#1073;&#1077;&#1089; &#1089;&#1080;&#1083;&#1077;&#1088;!&raquo; 1945 &#1095;&#1099;&#1083;&#1076;&#1072; &#1086;&#1083;&#1072;&#1088;&#1085;&#1099; &#1040;&#1085;&#1085;&#1072; &#1052;&#1077;&#1078;&#1083;&#1091;&#1084;&#1086;&#1074;&#1072; &#1073;&#1072;&#1096;&#1090;&#1072;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1044;&#1079;&#1102;&#1076;&#1086;&#1075;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1063;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1076;&#1099; 2004 &#1095;&#1099;&#1083;&#1076;&#1072; &#1063;&#1077;&#1083;&#1103;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1075;&#1077; &#1101;&#1088;&#1090;&#1082;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1044;&#1099;&#1083; &#1101;&#1088;&#1090;&#1077;&#1084;&#1080;&#1085;&#1076;&#1077; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1090;&#1099;&#1075; &#1095;&#1077;&#1088;&#1083;&#1077;&#1088; &#1072;&#1090;&#1090;&#1072;&#1088;&#1099;&#1085; &#1257;&#1257;&#1088;&#1077;&#1085;&#1080;&#1088; &#1090;&#1091;&#1089;&#1082;&#1072;&#1081; &#1072;&#1076;&#1099;&#1088;&ndash;&#1076;&#1099;&#1088;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1058;&#1086;&#1089; &#1076;&#1101;&#1101;&#1088; - &#1090;&#1099;&#1074;&#1072;&#1083;&#1072;&#1088;&#1085;&#1099;&#1187; &#1101;&#1088;&#1090;&#1080;&#1085;&#1077;&#1083;&#1077;&#1088;&#1075;&#1077; &#1099;&#1076;&#1099;&#1082;&#1090;&#1099;&#1075; &#1093;&#1072;&#1084;&#1072;&#1072;&#1088;&#1099;&#1083;&#1075;&#1072;&#1079;&#1099;&#1085; &#1082;&#1257;&#1088;&#1075;&#1199;&#1089;&#1082;&#1077;&#1085; &quot;&#1090;&#1086;&#1089; &#1099;&#1076;&#1099;&#1082;&#1090;&#1099;&#1075; &#1095;&#1199;&#1199;&#1083;&quot; &#1076;&#1077;&#1087; &#1073;&#1080;&#1083;&#1080;&#1080;&#1096;&#1082;&#1080;&#1085;&#1085;&#1077;&#1088;&#1080;&#1085;&#1080;&#1187; &#1073;&#1080;&#1088;&#1101;&#1101;&#1079;&#1080;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1050;&#1072;&#1088;&#1072;-&#1061;&#1257;&#1083;&#1075;&#1077; &#1095;&#1072;&#1072;&#1083;&#1072;&#1096;&#1090;&#1099;&#1074;&#1099;&#1089;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1043;&#1088;&#1091;&#1087;&#1087;&#1086;&#1074;&#1072;&#1103; &#1075;&#1086;&#1085;&#1082;&#1072;. &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1072;&#1093; &#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &bull; Cycling Archives &bull; FirstCycling &#1052;&#1086;&#1083;&#1086;&#1076;&#1105;&#1078;&#1100; (U-23).&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1040;&#1072;&#1089;&#1082;&#1072; &#1082;&#1080;&#1088;&#1075;&#1077;&#1085; &#1089;&#1086;&#1086;&#1085;&#1076;&#1072; &#1073;&#1080;&#1083;&#1076;&#1080;&#1085;&#1084;&#1077;&#1081;&#1085; &#1093;&#1072;&#1081;&#1083;&#1099;&#1087;, &#1091;&#1079;&#1091;&#1085;&#1075;&#1077; &#1090;&#1072;&#1081;&#1099;&#1087; &#1072;&#1078;&#1072; &#1073;&#1101;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1057;&#1090;&#1072;&#1085;&#1080;&#1094;&#1072; &#1060;&#1072;&#1089;&#1090;&#1086;&#1074;&#1077;&#1094;&#1082;&#1072;&#1103;&#1075;&#1072; &#1095;&#1091;&#1088;&#1090;&#1090;&#1072;&#1087; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1048;&#1081;&#1077;!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1041;&#1086;&#1078;&#1072;&#1085;&#1099; &#1072;&#1083;&#1099;&#1088; &#1101;&#1187;-&#1085;&#1077; &#1073;&#1091;&#1088;&#1091;&#1085; &#1072;&#1088;&#1075;&#1072;&#1079;&#1099; &#1073;&#1086;-&#1076;&#1091;&#1088;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1040;&#1088;&#1090;&#1099;&#1096; &#1082;&#1099;&#1087;&#1089;&#1099;&#1087; &#1089;&#1072;&#1187; &#1089;&#1072;&#1083;&#1075;&#1072;&#1085; &#1095;&#1077;&#1088;&#1075;&#1077; &#1072;&#1072;&#1088;&#1099;&#1075;-&#1072;&#1088;&#1078;&#1099;&#1082;, &#1073;&#1072;&#1075;&#1072;&#1081; &#1095;&#1199;&#1074;&#1077; &#1073;&#1077;&#1083;&#1077;&#1085; &#1093;&#1072;&#1083;&#1076;&#1072;&#1074;&#1072;&#1089;, &#1086;&#1083; &#1089;&#1072;&#1075;&#1099;&#1096;-&#1089;&#1077;&#1090;&#1082;&#1080;&#1083;&#1076;&#1080; &#1072;&#1088;&#1099;&#1075;&#1083;&#1072;&#1072;&#1088; &#1076;&#1080;&#1078;&#1080;&#1088;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;1918 &#1095;&#1099;&#1083;&#1076;&#1072; &#1047;&#1072;&#1073;&#1072;&#1081;&#1082;&#1072;&#1083;&#1100;&#1077;&#1085;&#1080;&#1187; &#1057;&#1086;&#1074;&#1077;&#1090;&#1090;&#1077;&#1088; &#1089;&#1098;&#1077;&#1079;&#1076;&#1080;&#1079;&#1080; &#1047;&#1072;&#1073;&#1072;&#1081;&#1082;&#1072;&#1083;&#1100;&#1089;&#1082; &#1086;&#1073;&#1083;&#1072;&#1079;&#1099;&#1085; &#1075;&#1091;&#1073;&#1077;&#1088;&#1085;&#1080;&#1103; &#1082;&#1099;&#1083;&#1076;&#1099;&#1088; &#1095;&#1072;&#1088;&#1083;&#1072;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1040;&#1095;&#1072;&#1079;&#1099; &#1082;&#1086;&#1083; &#1087;&#1072;&#1096;&#1090;&#1072;&#1085;&#1095;&#1099; &#1043;&#1086;&#1088;&#1103;&#1095;&#1077;&#1074; &#1048;&#1074;&#1072;&#1085; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095;, &#1072; &#1072;&#1074;&#1072;&#1079;&#1099; &#1042;&#1072;&#1088;&#1074;&#1072;&#1088;&#1072; &#1057;&#1077;&#1084;&#1105;&#1085;&#1086;&#1074;&#1085;&#1072; - &#1073;&#1072;&#1078;&#1099;&#1226; &#1101;&#1101;&#1079;&#1080;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1054;&#1085;&#1091; &#1085;&#1086;&#1084;&#1095;&#1091;&#1091;&#1088; &#1073;&#1086;&#1083;&#1079;&#1072;, &#1091;&#1075;&#1072;&#1072;&#1085;&#1099; &#1089;&#1072;&#1081;&#1079;&#1099;&#1088;&#1072;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;1946 &#1095;&#1099;&#1083;) &mdash; &#1084;&#1091;&#1079;&#1077;&#1081; &#1072;&#1078;&#1099;&#1083;&#1076;&#1072;&#1082;&#1095;&#1099;&#1079;&#1099;, &#1095;&#1091;&#1088;&#1090; &#1096;&#1080;&#1085;&#1095;&#1080;&#1083;&#1077;&#1082;&#1095;&#1080;&#1079;&#1080; &#1073;&#1072;&#1079;&#1072; &#1073;&#1072;&#1096;&#1082;&#1099;, &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081; &#1058;&#1072;&#1088;&#1085;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1072;&#1090;&#1090;&#1099;&#1075; &#1072;&#1090;&#1090;&#1099;&#1075; &#1063;&#1077;&#1088;&#1085;&#1080;&#1075;&#1086;&#1074;&#1089;&#1082;&#1080;&#1085;&#1080;&#1187; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1099;&#1187; &#1090;&#1257;&#1257;&#1075;&#1199;&#1199; &#1084;&#1091;&#1079;&#1077;&#1081;&#1080;&#1085;&#1080;&#1187; &#1091;&#1083;&#1091;&#1075; &#1101;&#1088;&#1090;&#1077;&#1084; &#1072;&#1078;&#1099;&#1083;&#1076;&#1072;&#1082;&#1095;&#1099;&#1079;&#1099;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1050;&#1072;&#1074;&#1072;&#1081;&#1076;&#1072; &#1095;&#1072;&#1096; &#1091;&#1088;&#1091;&#1075;&#1085;&#1091;&#1187; &#1080;&#1077;&#1079;&#1080; &#1052;&#1086;&#1085;&#1075;&#1091;&#1096;&#1090;&#1072;&#1088;&#1085;&#1099;&#1187; &#1090;&#1072;&#1083;&#1072;&#1079;&#1099;&#1085;&#1076;&#1072;&#1085; &#1082;&#1077;&#1083;&#1080;&#1085; &#1072;&#1081;&#1090;&#1099;&#1088;&#1099;&#1087; &#1082;&#1077;&#1083;&#1075;&#1077;&#1085; &#1082;&#1072;&#1076;&#1072;&#1081;&#1078;&#1077; &#1093;&#1199;&#1085;&#1076;&#1199;&#1090;&#1082;&#1077;&#1083;&#1076;&#1080;&#1075; &#1082;&#1257;&#1088;&#1075;&#1077;&#1096;: &ndash; &#1063;&#1072;&#1072; &#1093;&#1072;&#1088;&#1099;&#1085;, &#1099;&#1085;&#1076;&#1099;&#1075;-&#1076;&#1072;&#1072; &#1099;&#1081;&#1085;&#1072;&#1072;&#1085; &ndash; &#1076;&#1077;&#1087; &#1082;&#1072;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1256;&#1089;&#1082;&#1077; &#1095;&#1077;&#1088;&#1085;&#1080;&#1187; &#1084;&#1072;&#1083;&#1099; &#1084;&#1072;&#1187;&#1072;&#1072; &#1084;&#1072;&#1083; &#1073;&#1086;&#1083;&#1073;&#1072;&#1089;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1054;&#1102;&#1085; &#1058;&#1072;&#1085;&#1095;&#1072;&#1081;&#1085;&#1099;&#1187; &#1086;&#1088;&#1091;&#1082;-&#1095;&#1086;&#1083;&#1091;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1058;&#1099;&#1074;&#1072; &#1076;&#1099;&#1083; &#1089;&#1072;&#1081;&#1079;&#1099;&#1088;&#1072;&#1072;&#1088;&#1099;&#1085;&#1075;&#1072;, &#1095;&#1077;&#1090;&#1082;&#1080;&#1075;&#1077; &#1076;&#1077;&#1083;&#1075;&#1077;&#1088;&#1077;&#1187;&#1075;&#1077;&#1081; &#1073;&#1086;&#1083;&#1091;&#1088;&#1091;&#1085;&#1075;&#1072;, &#1101;&#1088;&#1090;&#1077;&#1084;-&#1073;&#1080;&#1083;&#1080;&#1075; &#1090;&#1072;&#1083;&#1072;&#1079;&#1099;&#1085;&#1075;&#1072; &#1093;&#1257;&#1075;&#1078;&#1199;&#1199;&#1088;&#1199;&#1085;&#1075;&#1077;, &#1072;&#1078;&#1099;&#1075;&#1083;&#1072;&#1083;&#1095;&#1077; &#1093;&#1257;&#1081;&#1199;-&#1073;&#1080;&#1083;&#1077; &#1082;&#1080;&#1088;&#1077;&#1088;&#1080;&#1085;&#1075;&#1077; &#1073;&#1072;&#1079;&#1072; &#1090;&#1099;&#1074;&#1072; &#1076;&#1099;&#1083;&#1076;&#1099;&#1075; &#1085;&#1080;&#1080;&#1090;&#1080;&#1083;&#1077;&#1083;&#1076;&#1080;&#1187; &#1076;&#1077;&#1084; &#1082;&#1072;&#1090;&#1090;&#1099;&#1078;&#1072;&#1088;&#1099;&#1085;&#1075;&#1072;, &#1089;&#1072;&#1081;&#1079;&#1099;&#1088;&#1072;&#1187;&#1075;&#1072;&#1081; &#1073;&#1086;&#1083;&#1091;&#1088;&#1091;&#1085;&#1075;&#1072; &#1058;&#1099;&#1074;&#1072; &#1042;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1103;&#1085;&#1099;&#1187; &#1089;&#1072;&#1083;&#1076;&#1072;&#1088;&#1099; &#1076;&#1099;&#1082;&#1072; &#1091;&#1083;&#1091;&#1075;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1057;&#1257;&#1257;&#1083;&#1079;&#1199;&#1088;&#1077;&#1076;&#1080;&#1088; &#1091;&#1078;&#1072;&#1088; &#1093;&#1077;&#1084;&#1077;&#1083;&#1077;&#1088; &#1090;&#1091;&#1076;&#1072;&#1088;&#1099;&#1085;&#1095;&#1077; &#1096;&#1080;&#1083;&#1095;&#1080;&#1087;, &#1095;&#1099;&#1095;&#1072;&#1072;&#1085; &#1073;&#1086;&#1083;&#1075;&#1072;&#1096; &#1095;&#1099;&#1095;&#1072;&#1072;&#1085; &#1096;&#1080;&#1084;&#1095;&#1077;&#1076;&#1080;&#1082;&#1095;&#1080;&#1083;&#1077;&#1088;&#1080;&#1085; &#1082;&#1099;&#1083;&#1099;&#1088;&#1099;&#1085;&#1095;&#1077; &#1091;&#1075;&#1083;&#1072;&#1081; &#1073;&#1077;&#1088;&#1075;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1053;&#1086;&#1084;&#1085;a&#1088;&#1099;&#1085;&#1076;a &#1082;&#1080;&#1078;&#1080; &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1079;&#1099;, &#1082;&#1086;&#1088;&#1082;&#1091; &#1095;&#1077;&#1095;&#1077;&#1085;-&#1095;&#1086;&#1075;aa&#1083;&#1099; &#1073;a&#1088;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1055;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1103; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1064;&#1101;&#1101;&#1088; &#1084;&#1072;&#1083;&#1099; &#1101;&#1074;&#1101;&#1101;&#1096; &#1093;&#1077;&#1074;&#1080;&#1088;&#1083;&#1080;&#1075;, &#1057;&#1072;&#1103;&#1085; &#1076;&#1072;&#1075;&#1083;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1076;&#1086;&#1096;&#1082;&#1091;&#1085; &#1072;&#1075;&#1072;&#1072;&#1088;&#1099;&#1085;&#1075;&#1072; &#1099;&#1085;&#1076;&#1099;&#1075; &#1084;&#1072;&#1083; &#1090;&#1091;&#1076;&#1072;&#1088;&#1099; &#1073;&#1077;&#1088;&#1075;&#1077;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;74 &#1072;&#1088;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1063;&#1080;&#1078;&#1101;&#1101;, &#1257;&#1075;-&#1073;&#1199;&#1083;&#1077; &#1073;&#1086;&#1083;&#1075;&#1072;&#1085; &#1095;&#1072;&#1072; &#1073;&#1072;&#1081;&#1076;&#1072;&#1083;&#1099;&#1085; &#1084;&#1077;&#1076;&#1077;&#1088;&#1077;&#1087;, &#1072;&#1187;&#1072;&#1072; &#1095;&#1072;&#1187;&#1095;&#1099;&#1075;&#1072;&#1088;&#1099;, &#1257;&#1075;-&#1073;&#1199;&#1083;&#1077; &#1101;&#1101;&#1083;&#1077;&#1088;&#1080; &#1073;&#1086;&#1083;&#1075;&#1072;&#1085; &#1093;&#1199;&#1083;&#1101;&#1101;&#1083;&#1075;&#1077;&#1083;&#1077;&#1088;&#1080;&#1085; &#1082;&#1199;&#1199;&#1089;&#1077;&#1076;&#1080;&#1088;&#1080; &#1072;&#1085;&#1099;&#1103;&#1082;&#1090;&#1072;&#1088;&#1075;&#1072; &#1085;&#1072;&#1088;&#1099;&#1085; &#1096;&#1077;&#1085;&#1077;&#1083;&#1076;&#1077; &#1095;&#1077;&#1088;&#1075;&#1077;&#1079;&#1080;&#1085;&#1075;&#1077; &#1095;&#1077;&#1076;&#1077;&#1088;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1044;&#1072;&#1084;&#1089;&#1082;&#1086;&#1077; &#1088;&#1077;&#1075;&#1073;&#1080; &#1087;&#1086;-&#1088;&#1086;&#1089;&#1090;&#1086;&#1074;&#1089;&#1082;&#1080; (&#1088;&#1091;&#1089;.)&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;55&deg;40&prime; &#1073;. &#1076;.HG&#1071;O &#1040;&#1050;&#1064; 48 &#1096;&#1090;&#1072;&#1090;&#1090;&#1072;&#1088;&#1099; &#1082;&#1072;&#1090;&#1090;&#1099;&#1096;&#1082;&#1072;&#1096;, &#1050;&#1072;&#1085;&#1072;&#1076;&#1072;&#1085;&#1099;&#1187; &#1084;&#1091;&#1088;&#1085;&#1091;&#1091; &#1095;&#1199;&#1075;&#1199;&#1085;&#1076;&#1077; &#1095;&#1099;&#1076;&#1072;&#1088;, &#1073;&#1077;&#1096; &#1093;&#1080;&#1088;&#1077; &#1092;&#1080;&#1079;&#1080;&#1082;-&#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1090;&#1099;&#1075; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103;&#1075;&#1072; &#1095;&#1072;&#1088;&#1083;&#1099;&#1087; &#1073;&#1086;&#1083;&#1091;&#1088;: &#1050;&#1086;&#1088;&#1076;&#1080;&#1083;&#1100;&#1077;&#1088;&#1083;&#1077;&#1088; &#1050;&#1072;&#1085;&#1072;&#1076;&#1072;&#1085;&#1099;&#1187; &#1076;&#1086;&#1089;&#1082;&#1091;&#1091;&#1078;&#1091; &#1058;&#1091;&#1088;&#1091;&#1084; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072; &#1069;&#1088;&#1080;&#1082; &#1082;&#1099;&#1076;&#1099;&#1099; &#1086;&#1088;&#1075;&#1091;&#1083;&#1072;&#1072;&#1096; &#1040;&#1087;&#1087;&#1072;&#1083;&#1072;&#1095;&#1090;&#1099;&#1187; &#1082;&#1091;&#1088;&#1078;&#1072;&#1187;&#1075;&#1099;&#1083;&#1099;&#1075; &#1082;&#1091;&#1088;&#1078;&#1072;&#1075;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1052;&#1077;&#1088;&#1082;&#1091;&#1090;&#1083;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1089;&#1086;&#1074;&#1093;&#1086;&#1079;&#1090;&#1091;&#1187; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1089;&#1082;&#1080;&#1081; &#1082;&#1080;&#1083;&#1076;&#1080;&#1089;&#1090;&#1080;&#1187; &#1101;&#1088;&#1075;&#1077;&#1083;&#1077;&#1082;&#1095;&#1080;&#1083;&#1077;&#1087; &#1090;&#1086;&#1084;&#1091;&#1081;&#1083;&#1072;&#1072;&#1085; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1040;&#1187;&#1072;&#1072; &#1073;&#1072;&#1088;&#1075;&#1072;&#1096; &#1082;&#1083;&#1091;&#1073; SES-Boxgym &#1073;&#1080;&#1083;&#1077; &#1082;&#1077;&#1088;&#1101;&#1101; &#1095;&#1072;&#1088;&#1099;&#1087; &#1072;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1043;&#1077;&#1085;&#1085;&#1072;&#1076;&#1080;&#1081; &#1060;&#1080;&#1096;&#1090;&#1080;&#1085; &laquo;&#1055;&#1086;&#1076;&#1088;&#1091;&#1075;&#1080;&raquo; - &#1076;&#1077;&#1087; &#1086;&#1095;&#1077;&#1088;&#1082;&#1090;&#1077;, &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1080;&#1095; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1090;&#1091;&#1085; &laquo;&#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1074; &#1050;&#1072;&#1088;&#1077;&#1083;&#1080;&#1080;&raquo; - &#1076;&#1077;&#1087; &#1096;&#1080;&#1080;&#1076;&#1077; &#1051;&#1080;&#1089;&#1080;&#1094;&#1099;&#1085;&#1072; &#1073;&#1080;&#1083;&#1077; &#1052;&#1077;&#1083;&#1077;&#1085;&#1090;&#1100;&#1077;&#1074;&#1072; &#1076;&#1091;&#1075;&#1072;&#1081;&#1099;&#1085;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&laquo;&#1057;&#1077;&#1088;&#1078;&#1072;&#1085;&#1090; &#1052;&#1086;&#1085;&#1075;&#1091;&#1096; &#1057;&#1091;&#1085;&#1076;&#1091;&#1081;&raquo; &#1076;&#1077;&#1087; &#1073;&#1080;&#1078;&#1080;&#1087; &#1082;&#1072;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1061;&#1086;&#1086;&#1088;&#1072;&#1081;&#1075;&#1072; &#1082;&#1072;&#1083;&#1073;&#1072;&#1072;-&#1073;&#1080;&#1083;&#1077; &#1082;&#1072;&#1088;&#1072;-&#1073;&#1072;&#1078;&#1099;&#1226;&#1085;&#1072;&#1072;&#1096;&#1082;&#1099;&#1085;&#1085;&#1072;&#1088; &#1101;&#1075;&#1077;&#1083;&#1101;&#1101;&#1085;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1067;&#1085;&#1095;&#1072;&#1072;&#1088;&#1075;&#1072; '&#1057;&#1077;&#1179;&#1080;&#1079; &#1054;&#1171;&#1091;&#1079;' &#1076;&#1101;&#1101;&#1088;&#1075;&#1077; &laquo;&#1057;&#1077;&#1089; &#1040;&#1081;&#1084;&#1072;&#1082;&raquo; &#1076;&#1101;&#1101;&#1085;-&#1076;&#1080;&#1088;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1052;&#1072;&#1081;&#1099;&#1082;:&#1063;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1090;&#1099; &#1084;&#1080;&#1088;&#1072; &#1087;&#1086; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1057;&#1257;&#1257;&#1089;&#1082;&#1077;&#1085; &#1086;&#1088;&#1090;&#1091;&#1084;&#1072;&#1082; (&#1086;&#1088;&#1091;&#1089;. &#1058;&#1072;&#1074;&#1086;&#1083;&#1075;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103;) - &#1095;&#1072;&#1076;&#1072;&#1187;-&#1076;&#1072;&#1072;, &#1091;&#1079;&#1091;&#1085;-&#1076;&#1072;&#1072; &#1093;&#1257;&#1081; &#1095;&#1099;&#1083;&#1076;&#1099;&#1075; &#1056;&#1086;&#1079;&#1072;&#1083;&#1099;&#1075;&#1083;&#1072;&#1088; &#1072;&#1081;&#1084;&#1072;&#1072;&#1085;&#1076;&#1072;&#1085; &#1089;&#1257;&#1257;&#1089;&#1082;&#1077;&#1085; &#1086;&#1098;&#1090; &#1199;&#1085;&#1199;&#1096; &#1103;&#1085;&#1079;&#1099;&#1079;&#1099;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;1943 &#1095;&#1099;&#1083;&#1076;&#1072; &#1040;&#1083;&#1084;&#1072;-&#1040;&#1090;&#1090;&#1072;&#1076;&#1072; (&#1090;&#1199;&#1088; &#1082;&#1072;&#1076;&#1072; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085;) &#1042;&#1043;&#1048;&#1050;-&#1095;&#1077; &#1076;&#1091;&#1078;&#1072;&#1072;&#1087; &#1082;&#1080;&#1088;&#1080;&#1087; &#1072;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1041;&#1086; &#1095;&#1072;&#1075;&#1099;&#1088;&#1072;&#1085;&#1099; &#1082;&#1086;&#1096;&#1082;&#1072;&#1076;&#1099;&#1088; &#1095;&#1199;&#1199;&#1083;&#1076;&#1077;&#1088;: &#1257;&#1088;&#1096;&#1101;&#1101;&#1087; &#1073;&#1080;&#1083;&#1073;&#1077;&#1089;, &#1093;&#1086;&#1084;&#1091;&#1076;&#1072;&#1083;, &#1257;&#1088;&#1199; &#1082;&#1257;&#1088;&#1076;&#1199;&#1085;&#1077;&#1088;&#1080;, &#1093;&#1072;&#1083;&#1099;&#1087; &#1090;&#1091;&#1088;&#1072;&#1088; &#1082;&#1072;&#1088;&#1072;&#1082;, &#1101;&#1084;&#1080;&#1085; &#1101;&#1088;&#1090;&#1080;&#1088; &#1092;&#1072;&#1085;&#1072;&#1090;&#1080;&#1079;&#1084;, &#1073;&#1199;&#1079;&#1199;&#1088;&#1077;&#1083; &#1095;&#1086;&#1082;, &#1073;&#1199;&#1079;&#1199;&#1088;&#1077;&#1074;&#1077;&#1089; &#1095;&#1086;&#1088;&#1091;&#1082;, &#1073;&#1072;&#1079;&#1072; &#1082;&#1072;&#1088;&#1078;&#1099; &#1095;&#1086;&#1088;&#1091;&#1082;.[35][39][41] &#1063;&#1077;&#1076;&#1080;&#1075;&#1080; &#1095;&#1072;&#1075;&#1099;&#1088;&#1072; &#1089;&#1072;&#1093;&#1072;&#1089;&#1088;&#1072;&#1088;&#1072;-&#1095;&#1072;&#1082;&#1088;&#1072;, &#1073;&#1072;&#1096;&#1090;&#1099;&#1187; &#1090;&#1077;&#1081;&#1080;&#1085;&#1076;&#1077; &#1090;&#1091;&#1088;&#1072;&#1088; (&#1083;&#1080;&#1084;&#1073;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1079;&#1075;&#1072;).&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1053;&#1072;&#1090;&#1072;&#1083;&#1100;&#1103; &#1064;&#1072;&#1076;&#1088;&#1080;&#1085;&#1072; 1990 &#1095;&#1099;&#1083;&#1076;&#1072; &#1072;&#1087;&#1088;&#1077;&#1083;&#1100; 21-&#1076;&#1077; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1041;&#1091;&#1088;&#1103;&#1090;&#1080;&#1103;&#1085;&#1085;&#1099;&#1187;, &#1043;&#1091;&#1089;&#1080;&#1085;&#1086;&#1077; &#1054;&#1079;&#1077;&#1088;&#1086; &#1089;&#1091;&#1091;&#1088;&#1075;&#1072; &#1090;&#1139;&#1088;&#1199;&#1090;&#1090;&#1199;&#1085;&#1075;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1057;&#1080;&#1080;&#1088;&#1085;&#1080; &#1095;&#1072;&#1079;&#1072;&#1087; &#1082;&#1072;&#1072;&#1085; &#1095;&#1072; &#1099;&#1103;&#1078;&#1099;&#1085;&#1075;&#1072; &#1093;&#1099;&#1088;&#1073;&#1072;&#1083;&#1072;&#1087; &#1095;&#1099;&#1087;&#1096;&#1099;&#1088;&#1075;&#1072;&#1096; &#1073;&#1072;&#1079;&#1072; &#1082;&#1091;&#1088;&#1075;&#1072;&#1076;&#1099;&#1087; &#1089;&#1072;&#1083;&#1099;&#1088;, &#1084;&#1099;&#1081;&#1099;&#1089; &#1072;&#1079;&#1099; &#1089;&#1257;&#1257;&#1082;&#1090;&#1199; &#1095;&#1099;&#1087;&#1096;&#1099;&#1088;&#1075;&#1072;&#1096; &#1073;&#1072;&#1079;&#1072;-&#1083;&#1072; &#1082;&#1091;&#1088;&#1075;&#1072;&#1076;&#1099;&#1088;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1063;&#1072;&#1079;&#1072;&#1082; &#1095;&#1077;&#1088;&#1080;&#1085;&#1075;&#1077; &#1073;&#1086;&#1083;&#1075;&#1072;&#1096; &#1085;&#1072;&#1084;&#1075;&#1072; &#1095;&#1072;&#1072; &#1082;&#1080;&#1078;&#1080;&#1083;&#1077;&#1088; &#1086;&#1083;&#1091;&#1088;&#1091;&#1087;&#1082;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1057;&#1257;&#1257;&#1083;&#1079;&#1199;&#1088;&#1077;&#1076;&#1080;&#1088; &#1093;&#1086;&#1083;-&#1073;&#1091;&#1090; &#1073;&#1080;&#1083;&#1080;&#1085;&#1084;&#1077;&#1089;&#1090;&#1077;&#1087;, &#1086;&#1083;&#1072;&#1088;&#1075;&#1072; &#1095;&#1199;&#1074;&#1077; &#1076;&#1101;&#1101;&#1088;&#1090;&#1080;&#1088; &#1072;&#1088;&#1075;&#1072;&#1078;&#1086;&#1082; &#1072;&#1072;&#1088;&#1099;&#1096;&#1082;&#1099;&#1083;&#1099;&#1075; &#1073;&#1086;&#1083;&#1091; &#1073;&#1101;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1052;&#1072;&#1083;-&#1076;&#1072;&#1072;, &#1095;&#1077;&#1088;-&#1076;&#1072;&#1072; &#1072;&#1078;&#1099;&#1083;&#1099; &#1095;&#1077;&#1088;&#1083;&#1077; &#1096;&#1099;&#1099;&#1088;&#1072;&#1082; &#1086;&#1088;&#1091;&#1083;&#1075;&#1072;&#1083;&#1099;&#1075; &#1072;&#1087;&#1072;&#1088;&#1075;&#1072;&#1085;: &laquo;&#1050;&#1099;&#1079;&#1099;&#1083; &#1090;&#1072;&#1088;&#1072;&#1072;&#1095;&#1099;&#1085;&#1085;&#1099;&#1187;&raquo; &#1072;&#1078;&#1099;&#1083;-&#1072;&#1075;&#1099;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082;&#1090;&#1072;&#1088;&#1099;&#1085;&#1075;&#1072; &#1082;&#1199;&#1096;-&#1072;&#1078;&#1099;&#1083; &#1093;&#1091;&#1074;&#1072;&#1072;&#1090;&#1090;&#1099;&#1085;&#1099;&#1087;, &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1072;&#1090;&#1090;&#1099;&#1085;&#1075;&#1072;&#1085;, &#1082;&#1080;&#1078;&#1080;&#1083;&#1077;&#1088;&#1085;&#1080;&#1187; &#1072;&#1078;&#1099;&#1083;&#1076;&#1072;&#1087; &#1072;&#1083;&#1099;&#1088;&#1099;-&#1076;&#1072;&#1072; &#1082;&#1257;&#1074;&#1199;&#1076;&#1101;&#1101;&#1085;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1054;&#1083; &#1061;&#1199;&#1085;&#1076;&#1077;&#1085; 2862 &#1084;&#1083;&#1085; &#1082;&#1084; &#1099;&#1088;&#1072;&#1082; &#1073;&#1086;&#1083;&#1075;&#1072;&#1096; 80 &#1095;&#1099;&#1083;&#1076;&#1099;&#1187; &#1076;&#1091;&#1088;&#1075;&#1091;&#1079;&#1091;&#1085;&#1076;&#1072; &#1086;&#1085;&#1091; &#1095;&#1199;&#1075;&#1083;&#1077; &#1095;&#1072;&#1187;&#1075;&#1099;&#1089; &#1076;&#1077;&#1089;&#1082;&#1080;&#1085;&#1077;&#1088;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1083;&#1086;&#1075;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072; &#1090;&#1072;&#1083;&#1072;&#1079;&#1099;&#1085;&#1075;&#1072; &#1072;&#1078;&#1099;&#1083;&#1076;&#1072;&#1087; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085;, &#1086;&#1086;&#1085; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1089;&#1072; &#1042;&#1086;&#1083;&#1086;&#1076;&#1080;&#1085;&#1072;&#1085;&#1099; &#1072;&#1078;&#1099;&#1083;&#1099;&#1085;&#1099;&#1187; &#1087;&#1083;&#1072;&#1085;&#1099;&#1085; &#1090;&#1091;&#1088;&#1075;&#1091;&#1079;&#1091;&#1087; &#1073;&#1101;&#1101;&#1088; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1091; &#1072;&#1087;&#1072;&#1088;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1041;&#1080;&#1095;&#1077;&#1083;&#1076;&#1077;&#1081; (&#1054;&#1087;&#1077;&#1081;-&#1086;&#1086;&#1083;) &#1059;&#1083;&#1100;&#1103;&#1085;&#1072; &#1055;&#1072;&#1074;&#1083;&#1086;&#1074;&#1085;&#1072; (1954 &#1095;&#1099;&#1083;&#1076;&#1099;&#1187; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1100; 22, &#1069;&#1101;&#1088;&#1073;&#1077;&#1082; &#1089;&#1091;&#1091;&#1088;, &#1041;&#1080;&#1080;-&#1061;&#1077;&#1084; &#1082;&#1086;&#1078;&#1091;&#1091;&#1085;&#1091;, &#1058;&#1099;&#1074;&#1072; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1091;&#1075; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100;) &mdash; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1078;&#1080; &#1073;&#1072;&#1079;&#1072; &#1090;&#1099;&#1074;&#1072; &#1101;&#1088;&#1090;&#1077;&#1084;&#1076;&#1077;&#1085;, &#1096;&#1072;&#1078;&#1099;&#1085; &#1101;&#1088;&#1090;&#1077;&#1084;&#1085;&#1077;&#1088;&#1080;&#1085;&#1080;&#1187; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1091;, &#1058;&#1099;&#1074;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1099;&#1187; &#1072;&#1083;&#1076;&#1072;&#1088;&#1083;&#1099;&#1075; &#1072;&#1078;&#1099;&#1083;&#1076;&#1072;&#1082;&#1095;&#1099;&#1079;&#1099;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1061;&#1077;&#1084;&#1095;&#1080;&#1082;&#1090;&#1080;&#1187; &#1085;&#1086;&#1103;&#1085;&#1085;&#1072;&#1088;&#1099; &#1057;&#1072;&#1092;&#1100;&#1103;&#1085;&#1086;&#1074;&#1090;&#1091;&#1187; &#1073;&#1086;&#1076;&#1072;&#1083;&#1099;&#1085; &#1095;&#1257;&#1087;&#1090;&#1199;&#1075; &#1076;&#1077;&#1087; &#1089;&#1072;&#1085;&#1072;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1057;&#1072;&#1088;&#1099;&#1075;&#1083;&#1072;&#1088;, &#1057;&#1077;&#1088;&#1075;&#1077;&#1096;&#1090;&#1077;&#1081; (&#1058;&#1099;&#1074;&#1072;, &#1041;&#1072;&#1088;&#1099;&#1099;&#1085;-&#1061;&#1077;&#1084;&#1095;&#1080;&#1082; &#1082;&#1086;&#1078;&#1091;&#1091;&#1085;&#1091;, &#1041;&#1072;&#1088;&#1083;&#1099;&#1082; &#1089;&#1091;&#1091;&#1088;, 1924 &#1090;&#1257;&#1088;. ) - &#1058;&#1099;&#1074;&#1072; &#1061;&#1199;&#1088;&#1077;&#1096;&#1082;&#1077; &#1072;&#1083;&#1076;&#1072;&#1088;&#1083;&#1099;&#1075; &#1084;&#1257;&#1075;&#1077;, &#1058;&#1099;&#1074;&#1072; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1091;&#1075; &#1054;&#1073;&#1083;&#1072;&#1079;&#1099;&#1085;&#1099;&#1187; &#1063;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1091; (1954 &#1095;).&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;1 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090; 1998 &#1095;&#1099;&#1083;&#1076;&#1072; &mdash; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1064;&#1082;&#1072;&#1076;&#1086;&#1074;, &#1095;&#1080;&#1187;&#1075;&#1080;&#1085;&#1077; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088; &#1073;&#1199;&#1076;&#1199;&#1088;&#1199;&#1083;&#1075;&#1077; &#1101;&#1074;&#1080;&#1083;&#1077;&#1083; &laquo;&#1050;&#1088;&#1080;&#1089;&#1090;&#1072;&#1083;&#1083;&raquo;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1057;&#1077;&#1088;&#1080;&#1080;&#1085; &#1073;&#1072;&#1081;&#1076;&#1072;&#1083;&#1076;&#1099; &#1090;&#1091;&#1076;&#1091;&#1087; &#1257;&#1257;&#1088;&#1077;&#1085;&#1080;&#1087; &#1072;&#1072;&#1088; &#1076;&#1077;&#1087; &#1073;&#1086;&#1076;&#1072;&#1072;&#1088; &#1073;&#1086;&#1083;&#1079;&#1072;, &#1041;&#1091;&#1088;&#1075;&#1072;&#1085; &#1073;&#1072;&#1096;&#1082;&#1099; &#1095;&#1091;&#1075;&#1072;&#1072;&#1083;&#1072;&#1072;&#1085; &#1096;&#1101;&#1101;&#1081; &quot;&#1040;&#1072;&#1089;-&#1082;&#1077;&#1078;&#1080;&#1082; &#1073;&#1086;&#1083;&#1075;&#1072;&#1096; &#1093;&#1080;&#1083;&#1080;&#1085;&#1095;&#1077;&#1082; &#1095;&#1086;&#1074;&#1091;&#1083;&#1072;&#1187; &#1073;&#1086;&#1076;&#1091;&#1187;&#1072;&#1088;&#1076;&#1072; &#1095;&#1077;&#1076;&#1080;&#1085;, &#1089;&#1072;&#1075;&#1099;&#1096;-&#1089;&#1077;&#1090;&#1082;&#1080;&#1083;&#1076;&#1080; &#1089;&#1077;&#1088;&#1080;&#1080;&#1085; &#1090;&#1091;&#1076;&#1091;&#1087; &#1072;&#1083;&#1099;&#1088;&#1099;&#1187;&#1072;&#1088;&#1075;&#1072;-&#1083;&#1072; &#1095;&#1077;&#1076;&#1077;&#1088; &#1095;&#1077;&#1076;&#1080;&#1085;&quot; &#1076;&#1077;&#1087; &#1095;&#1091;&#1075;&#1072;&#1072;&#1083;&#1072;&#1087; &#1082;&#1072;&#1072;&#1085; &#1073;&#1086;&#1083;&#1075;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1058;&#1086;&#1187;&#1084;&#1080;&#1090; &#1199;&#1075;&#1077;&#1088;-&#1076;&#1072;&#1072;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1048;&#1082;&#1072;&#1088;&#1086; &#1080;&#1089;&#1087;&#1072;&#1085; &#1073;&#1086;&#1083;&#1075;&#1072;&#1096; &#1072;&#1085;&#1075;&#1083;&#1080; &#1076;&#1099;&#1083;&#1076;&#1072;&#1088;&#1085;&#1099; &#1090;&#1077;&#1088;&#1075;&#1080;&#1080;&#1085; &#1073;&#1080;&#1083;&#1080;&#1088;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1054;&#1086;&#1187; &#1084;&#1091;&#1088;&#1085;&#1091;&#1085;&#1076;&#1072; &#1072;&#1095;&#1072;&#1079;&#1099; &#1052;&#1072;&#1088;&#1090;-&#1086;&#1086;&#1083; &#1041;&#1072;&#1081;&#1099;&#1088;&#1086;&#1074;&#1080;&#1095;, &#1048;&#1096;&#1090;&#1080;&#1080;-&#1061;&#1077;&#1084; &#1086;&#1088;&#1090;&#1091;&#1084;&#1072;&#1082; &#1096;&#1082;&#1086;&#1083;&#1072;&#1079;&#1099;&#1085;&#1075;&#1072; &#1082;&#1072;&#1088;&#1072;&#1090;&#1101; &#1073;&#1072;&#1096;&#1082;&#1099;&#1083;&#1072;&#1087; &#1090;&#1088;&#1077;&#1085;&#1077;&#1088;&#1083;&#1077;&#1087; &#1090;&#1091;&#1088;&#1075;&#1072;&#1096;, &#1044;&#1086;&#1082;&#1090;&#1091;&#1075;&#1091; &#1044;&#1080;&#1072;&#1085;&#1072;&#1085;&#1099;&#1187; &#1073;&#1080;&#1088; &#1076;&#1091;&#1075;&#1072;&#1072;&#1088; &#1073;&#1072;&#1096;&#1082;&#1099;&#1079;&#1099; &#1073;&#1086;&#1086;&#1087; &#1090;&#1091;&#1088;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1058;&#1099;&#1074;&#1072; &#1101;&#1082;&#1080; &#1090;&#1091;&#1088;&#1072;&#1095;&#1099;&#1083;&#1072;&#1088;&#1085;&#1099;&#1187; &#1084;&#1072;&#1072;&#1076;&#1099;&#1088;&#1083;&#1099;&#1075; &#1095;&#1086;&#1088;&#1091;&#1091;&#1085; &#1199;&#1083;&#1077;&#1075;&#1077;&#1088;&#1083;&#1101;&#1101;&#1096; &#1072;&#1085;&#1099;&#1103;&#1082; &#1257;&#1089;&#1082;&#1077;&#1085;&#1085;&#1077;&#1088;&#1075;&#1077; &#1082;&#1080;&#1078;&#1080;&#1079;&#1080;&#1076;&#1080;&#1083;&#1075;&#1077; &#1072;&#1078;&#1099;&#1083;&#1099;&#1085; &#1095;&#1086;&#1088;&#1091;&#1076;&#1072;&#1088;&#1099;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1063;&#1086;&#1085; &#1073;&#1199;&#1088;&#1199;&#1079;&#1199; &#1072;&#1187;&#1075;&#1099; &#1076;&#1099;&#1083;&#1076;&#1099;&#1075;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072;&#1083;&#1099;&#1075;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1058;&#1199;&#1088;&#1082; &#1089;&#1080;&#1088; &#1095;&#1086;&#1085;&#1085;&#1091;&#1187; &#1090;&#1077;&#1088;&#1075;&#1080;&#1080;&#1076;&#1101;&#1101;&#1085; &#1199;&#1077;&#1079;&#1080;&#1085;&#1076;&#1077; &#1082;&#1080;&#1078;&#1080; &#1089;&#1072;&#1085;&#1099; 2 &#1084;&#1091;&#1187; &#1093;&#1080;&#1088;&#1077; &#1082;&#1080;&#1078;&#1080; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1054;&#1086;&#1085; &#1082;&#1072;&#1076;&#1099;&#1085; &#1093;&#1072;&#1085; &#1101;&#1074;&#1101;&#1101;&#1078;&#1101;&#1101;&#1085;&#1076;&#1077;, &#1257;&#1083;-&#1096;&#1099;&#1082;, &#1089;&#1086;&#1086;&#1082;&#1082;&#1072; &#1072;&#1083;&#1099;&#1089;&#1082;&#1072;&#1085;&#1076;&#1072;, &#1087;&#1086;&#1076;&#1072;&#1075;&#1088;&#1072; &#1073;&#1086;&#1083;&#1075;&#1072;&#1096; &#1095;&#1199;&#1089;&#1090;&#1077;&#1088; &#1072;&#1072;&#1088;&#1099;&#1075;&#1083;&#1072;&#1088;&#1099;&#1085;&#1075;&#1072; &#1091;&#1076;&#1091;&#1088; &#1072;&#1078;&#1099;&#1075;&#1083;&#1072;&#1087; &#1090;&#1091;&#1088;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1050;&#1072;&#1084;&#1077;&#1085;&#1089;&#1082;-&#1064;&#1072;&#1093;&#1090;&#1080;&#1085;&#1089;&#1082;&#1080;&#1075;&#1077; &#1072;&#1096;&#1072;&#1082;&#1082;&#1072; &#1073;&#1072;&#1088;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1063;&#1199;&#1075;&#1083;&#1077; &#1090;&#1199;&#1088; &#1082;&#1072;&#1076;&#1072;, &#1082;&#1072;&#1096;-&#1083;&#1072; &#1096;&#1072;&#1082; &#1080;&#1096;&#1090;&#1080;&#1085;&#1076;&#1077; &#1086;&#1083; &#1199;&#1077;&#1085;&#1080;&#1187; &#1076;&#1091;&#1088;&#1075;&#1091;&#1079;&#1091;&#1085;&#1076;&#1072; &#1087;&#1086;&#1083;&#1082; &#1101;&#1076;&#1077;-&#1093;&#1077;&#1088;&#1077; &#1090;&#1091;&#1090;&#1090;&#1091;&#1085;&#1091;&#1087; &#1072;&#1083;&#1075;&#1072;&#1096;, &#1096;&#1072;&#1074;&#1072;&#1088; &#1093;&#1072;&#1083;&#1076;&#1072;&#1072;&#1096;&#1082;&#1099;&#1085;&#1095;&#1077; &#1082;&#1080;&#1088;&#1077;&#1088; &#1091;&#1078;&#1091;&#1088;&#1083;&#1091;&#1075;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1054;&#1083; &#1199;&#1096; &#1089;&#1099;&#1083;&#1076;&#1099;&#1089;&#1090;&#1099; &#1054;&#1088;&#1080;&#1086;&#1085;&#1085;&#1091;&#1187; &quot;&#1082;&#1091;&#1088;&#1091;&quot; &#1076;&#1101;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;21 &#1080;&#1102;&#1083;&#1100; 1993 &#1095;&#1099;&#1083;&#1076;&#1072; &#1095;&#1086;&#1082; &#1073;&#1086;&#1083;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1060;&#1072;&#1073;&#1088;&#1080;&#1082;&#1072;&#1075;&#1072; &#1073;&#1086;&#1076;&#1091;&#1085;&#1091;&#1187; &#1257;&#1083;&#1199;&#1088;&#1199;&#1085;&#1075;&#1077; 1960 &#1095;&#1099;&#1083;&#1075;&#1072; &#1095;&#1077;&#1076;&#1080;&#1088; &#1072;&#1078;&#1099;&#1083;&#1076;&#1072;&#1087; &#1091;&#1083;&#1072;&#1084;&#1095;&#1099;&#1083;&#1072;&#1072;&#1085;.&lt;/s&gt;
</pre></body></html>
