<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1044;&#1099;&#1088; &#1083;&#1091;&#1101; &#1086;&#1076;&#1253;&#1075;&#1077;&#1079; &#1074;&#1072;&#1083;&#1090;&#1253;&#1089;&#1100; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1072;, &#1084;&#1077;&#1088;&#1090;&#1072;&#1085; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;&#1077;&#1079; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076; &#1096;&#1091;&#1099;&#1089;&#1072; &#1085;&#1080;&#1084;&#1072;&#1089;&#1100;&#1082;&#1077; (&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;&#1086;&#1089;&#1083;&#1101;&#1085; &#1057;&#1048; &#1082;&#1072;&#1083;&#1099;&#1082;&#1082;&#1091;&#1089;&#1087;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1103;&#1079;&#1099;).&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;1954 &mdash; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085; &#1057;&#1090;&#1088;&#1077;&#1083;&#1082;&#1086;&#1074;, &#1059;&#1076;&#1084;&#1091;&#1088;&#1090;&#1080;&#1099;&#1089;&#1100; &#1093;&#1080;&#1088;&#1091;&#1088;&#1075;, &#1048;&#1078;&#1099;&#1089;&#1100; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072;&#1103; &#1082;&#1091;&#1085; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1083;&#1101;&#1085; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;&#1077;&#1079;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;2008 &mdash; &#1064;&#1074;&#1077;&#1094;&#1080;&#1099;&#1089;&#1100; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; &#1051;&#1080;&#1089;&#1089;&#1072;&#1073;&#1086;&#1085;&#1099;&#1089;&#1100; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1079; &#1091;&#1084;&#1086;&#1077;&#1085; &#1083;&#1099;&#1076;&#1098;&#1103;&#1079;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1057;&#1091;&#1093;&#1086;&#1076;&#1110;&#1083;&#1100;&#1089;&#1100;&#1082;, &#1247;&#1091;&#1095; &#1057;&#1091;&#1093;&#1086;&#1076;&#1086;&#1083;&#1100;&#1089;&#1082;) &mdash; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072;&#1099;&#1089;&#1100; &#1051;&#1091;&#1075;&#1072;&#1089;&#1085;&#1089;&#1082; &#1091;&#1083;&#1086;&#1089;&#1099;&#1089;&#1100; &#1082;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1033;, &#1113; &mdash; &#1082;&#1080;&#1088;&#1080;&#1083;&#1083;&#1080;&#1094;&#1072;&#1099;&#1089;&#1100; &#1073;&#1091;&#1082;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;1977 &mdash; &#1052;&#1072;&#1081;&#1072;&#1084;&#1080; &#1085;&#1086; &#1041;&#1072;&#1075;&#1072;&#1084;&#1072; &#1096;&#1086;&#1088;&#1084;&#1091;&#1269;&#1098;&#1105;&#1089; &#1074;&#1099;&#1083;&#1101; &#1083;&#1099;&#1084;&#1099;&#1103;&#1079;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;1937 &mdash; &#1057;&#1072;&#1088;&#1072;&#1087;&#1091;&#1083; &#1105;&#1088;&#1086;&#1089;&#1099;&#1089;&#1100; &#1089;&#1080;&#1105;&#1085;-&#1102;&#1086;&#1085; &#1087;&#1086;&#1090;&#1090;&#1086;&#1085; &#1085;&#1086; &#1091;&#1090;&#1080;&#1083;&#1100;&#1078;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1105;&#1089;&#1098;&#1103; &#1086;&#1075;&#1072;&#1079;&#1077;&#1103;&#1089;&#1100;&#1082;&#1086;&#1085; (&laquo;&#1056;&#1072;&#1081;&#1087;&#1080;&#1097;&#1077;&#1087;&#1088;&#1086;&#1084;&raquo;) &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1101;&#1084;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1055;&#1086;&#1095;&#1080;&#1085;&#1082;&#1072;&#1077;&#1079;, &#1072;&#1088;&#1098;&#1105;&#1089; &#1086;&#1088;&#1090;&#1095;&#1077;&#1084;&#1098;&#1103; &#1089;&#1086; &#1043;&#1083;&#1072;&#1079;&#1083;&#1099; &#1087;&#1255;&#1088;&#1084;&#1080;&#1079; &#1080;&#1085;&#1080;, &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1253;&#1079;&#1099; &#1043;&#1086;&#1088;&#1076; &#1057;&#1083;&#1091;&#1076;&#1082;&#1072; &#1075;&#1091;&#1088;&#1090;&#1099;&#1089;&#1100; &#1087;&#1086;&#1090;&#1101;&#1084; &#1091;&#1076;&#1084;&#1091;&#1088;&#1090;&#1098;&#1105;&#1089; 1670-&#1090;&#1253; &#1072;&#1088;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;1801 &mdash; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1099;&#1085; &#1057;&#1091;&#1074;&#1086;&#1088;&#1086;&#1074;&#1083;&#1099; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1077;&#1079; &#1090;&#1091;&#1078; &#1096;&#1091;&#1083;&#1076;&#1099;&#1088; &#1091;&#1089;&#1100;&#1090;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1044;&#1091;&#1075;&#1076;&#1099;&#1083;&#1086;&#1085; &#1080;&#1085;&#1090;&#1099; &#1087;&#1091;&#1082;&#1090;&#1101;&#1084;&#1099;&#1085; &#1048;&#1078; &mdash; &#1042;&#1086;&#1090;&#1082;&#1072; &#1086;&#1076;&#1253;&#1075; &#1089;&#1102;&#1088;&#1077;&#1089;&#1098;&#1077;&#1084; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1088;&#1099;&#1084;&#1090;&#1101; &#1083;&#1080;&#1085;&#1080;&#1099;&#1085;, &#1041;&#1086;&#1083;&#1075;&#1091;&#1088;&#1099; &#1088;&#1072;&#1079;&#1098;&#1077;&#1079;&#1076; &#1085;&#1086; &#1050;&#1074;&#1072;&#1088;&#1089;&#1072; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &#1082;&#1091;&#1089;&#1087;&#1099;&#1085; &#1082;&#1099;&#1083;&#1083;&#1080;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1085;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1044;&#1099;&#1096;&#1077;&#1090;&#1253;&#1089;&#1100;&#1083;&#1101;&#1085; &#1076;&#1091;&#1085;&#1085;&#1077; &#1085;&#1091;&#1085;&#1072;&#1083;&#1099;&#1079; 610 &mdash; &#1074;&#1080;&#1079;&#1072;&#1085;&#1090;&#1080;&#1081; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1048;&#1088;&#1072;&#1082;&#1083;&#1080;&#1081;&#1083;&#1101;&#1085; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;&#1077; &#1074;&#1077;&#1085;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1088;&#1080;&#1089;&#1100;&#1082;&#1086;&#1085;&#1101;&#1079;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;1958 &mdash; &#1052;&#1080;&#1096;&#1077;&#1083;&#1100; &#1055;&#1092;&#1072;&#1081;&#1092;&#1092;&#1077;&#1088;, &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1099;&#1089;&#1100; &#1082;&#1080;&#1085;&#1086;&#1072;&#1082;&#1090;&#1088;&#1080;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;2006 &mdash; &#1082;&#1091;&#1085; &#1089;&#1101;&#1088;&#1087;&#1072;&#1083;&#1090;&#1086;&#1085; &#1058;&#1072;&#1080;&#1083;&#1072;&#1085;&#1076;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1057;&#1086;&#1086;&#1089; &#1091;&#1082;&#1072;&#1090;&#1072; &#1080;&#1082; &#1081;&#1099;&#1083;&#1101;&#1090;&#1253;&#1079;&#1099; &#1055;&#1086;&#1083;&#1100;&#1083;&#1101;&#1089;&#1100; &#1076;&#1072;&#1085;&#1079;&#1101;: &#1087;&#1255;&#1088;&#1090;&#1101;&#1084; &#1074;&#1072;&#1082;&#1099;&#1090;&#1098;&#1105;&#1089;&#1099; &#1089;&#1086; &#1075;&#1086;&#1078;&#1090;&#1101; &#1082;&#1088;&#1077;&#1079;&#1100;&#1075;&#1091;&#1088;&#1098;&#1105;&#1089; &#1064;&#1072;&#1088;&#1083;&#1100; &#1040;&#1079;&#1085;&#1072;&#1074;&#1091;&#1088;&#1083;&#1101;&#1085;, &#1044;&#1072;&#1083;&#1080;&#1076;&#1072;&#1083;&#1101;&#1085;, &#1052;&#1086;&#1088;&#1080;&#1089; &#1064;&#1077;&#1074;&#1072;&#1083;&#1100;&#1077;&#1083;&#1101;&#1085;, &#1052;&#1080;&#1088;&#1077;&#1081; &#1052;&#1072;&#1090;&#1100;&#1105;&#1083;&#1101;&#1085; &#1082;&#1099;&#1088;&#1247;&#1072;&#1085;&#1098;&#1105;&#1089;&#1089;&#1099;&#1083;&#1099;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1064;&#1091;&#1085;&#1076;&#1099; &#1245;&#1091;&#1078;&#1072;&#1085; &#1087;&#1072;&#1083; &#1058;&#1080;&#1084;&#1086;&#1088;&#1083;&#1101;&#1085; &#1096;&#1086;&#1088;&#1082;&#1072;&#1088;&#1077;&#1079; &ndash; &#1044;&#1080;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1050;&#1099;&#1088;&#1075;&#1099;&#1079; &#1090;&#1080;&#1083;&#1080;, &#1050;&#1099;&#1088;&#1075;&#1099;&#1079;&#1095;&#1072;) &#1050;&#1080;&#1088;&#1075;&#1080;&#1079; &#1082;&#1099;&#1083;&#1099;&#1085; &#1042;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1083;&#1101;&#1085; &#1085;&#1080;&#1084;&#1072;&#1079; &#1083;&#1102;&#1082;&#1077;&#1090;&#1101;&#1079; &#1074;&#1072;&#1085;&#1100; &laquo;&#1041;&#1072;&#1096;&#1073;&#1072;&#1088;&#1072;&#1082;&raquo; &#1069;&#1088;&#1079;&#1080;&#1085;&#1076;&#1078;&#1072;&#1085; ( &#1090;&#1091;&#1088;&#1086;&#1082; &#1082;&#1099;&#1083;&#1099;&#1085; Erzincan ) &mdash; &#1058;&#1091;&#1088;&#1094;&#1080;&#1083;&#1101;&#1085; &#1096;&#1091;&#1085;&#1076;&#1099; &#1245;&#1091;&#1078;&#1072;&#1085; &#1087;&#1072;&#1083;&#1072;&#1079; &#1080;&#1085;&#1090;&#1099;&#1103;&#1089;&#1100;&#1082;&#1077;&#1084; &#1082;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;1936 &mdash; &#1043;&#1086;&#1088;&#1100;&#1082;&#1080;&#1081;&#1099;&#1089;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1087;&#1086;&#1090;&#1090;&#1086;&#1085; &#1079;&#1072;&#1074;&#1086;&#1076;&#1099;&#1085; &laquo;&#1052;-1&raquo; &#1084;&#1072;&#1088;&#1082;&#1072;&#1077;&#1085; &#1083;&#1077;&#1075;&#1082;&#1086;&#1074;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1083;&#1101;&#1089;&#1100;&#1090;&#1086;&#1085; &#1082;&#1091;&#1090;&#1089;&#1082;&#1077;&#1084;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;2000 &mdash; &#1041;&#1086;&#1088;&#1080;&#1089; &#1047;&#1072;&#1093;&#1086;&#1076;&#1077;&#1088;, &#1247;&#1091;&#1095; &#1082;&#1099;&#1083;&#1073;&#1091;&#1088;&#1095;&#1080; &#1085;&#1086; &#1073;&#1077;&#1088;&#1099;&#1082;&#1090;&#1253;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;1741 &mdash; &#1040;&#1083;&#1103;&#1089;&#1082;&#1072; &#1076;&#1091;&#1088;&#1077; &#1083;&#1099;&#1082;&#1090;&#1253;&#1079;&#1099; &#1085;&#1099;&#1088;&#1099;&#1089;&#1100; &#1077;&#1074;&#1088;&#1086;&#1087;&#1072;&#1086;&#1089;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1050;&#1080;&#1076;&#1101; &#1087;&#1091;&#1084;&#1080;&#1090;&#1072;&#1079; &#1087;&#1091;&#1082;&#1090;&#1253;&#1076; &#1082;&#1077;, &#1089;&#1086; &#1090;&#1091;&#1073;&#1086;&#1079;, &#1095;&#1080;&#1085;&#1100;&#1099; &#1081;&#1099;&#1083;&#1072;&#1076; &#1080;&#1082; &#1074;&#1091;&#1086;&#1079;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;1902 &mdash; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1099;&#1085; &#1081;&#1099;&#1088;&#1091;&#1078; &#1083;&#1101;&#1089;&#1100;&#1090;&#1253;&#1089;&#1077;&#1079; &#1090;&#1086;&#1076;&#1084;&#1072;&#1085; &#1087;&#1086;&#1085;&#1085;&#1072; &#1076;&#1072;&#1082;&#1090;&#1080;&#1083;&#1086;&#1089;&#1082;&#1086;&#1087;&#1080;&#1103; &#1085;&#1099;&#1088;&#1099;&#1089;&#1100;&#1089;&#1101; &#1091;&#1078;&#1077; &#1082;&#1091;&#1090;&#1101;&#1084;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;2002 &#1072;&#1088; &ndash; &#1053;&#1099;&#1088;&#1099;&#1089;&#1077;&#1090;&#1253; &#1092;&#1080;&#1085;&#1085;-&#1091;&#1075;&#1086;&#1088; &#1082;&#1072;&#1083;&#1099;&#1082;&#1098;&#1105;&#1089;&#1083;&#1101;&#1085; &#1084;&#1077;&#1078;&#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1092;&#1077;&#1089;&#1090;&#1080;&#1074;&#1072;&#1083;&#1100;, &#1059;&#1083;&#1100;&#1103;&#1085;&#1086;&#1074;&#1089;&#1082;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;1967 &mdash; The Beatles &#1087;&#1086;&#1090;&#1090;&#1253;&#1079;&#1099; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1083;&#1100;&#1073;&#1086;&#1084;&#1079;&#1101;&#1089; Sgt. Pepper's Lonely Hearts Club Band.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1059;&#1076;&#1084;&#1091;&#1088;&#1090;&#1098;&#1105;&#1089; &#1082;&#1086;&#1088;&#1082;&#1072;&#1089;&#1100;&#1090;&#1099;&#1079;&#1099; &#1082;&#1077; &#1087;&#1086;&#1090;&#1072;&#1085;&#1099; &#1255;&#1079; &#1085;&#1080; &#1076;&#1253;&#1089;&#1100;&#1090;&#1099;&#1083;&#1101;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;1907 &mdash; &#1247;&#1091;&#1095; &#1092;&#1080;&#1079;&#1080;&#1082; &#1041;&#1086;&#1088;&#1080;&#1089; &#1056;&#1086;&#1079;&#1080;&#1085;&#1075; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1091;&#1088;&#1077;&#1076; &#1087;&#1086;&#1090;&#1090;&#1086;&#1085;&#1098;&#1103; &#1085;&#1099;&#1088;&#1099;&#1089;&#1077;&#1090;&#1253; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1077;&#1079; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1086;&#1085; &#1089;&#1103;&#1088;&#1099;&#1089;&#1100; &#1087;&#1072;&#1090;&#1077;&#1085;&#1090; &#1073;&#1072;&#1089;&#1100;&#1090;&#1253;&#1079;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1041;&#1255;&#1088;&#1099;&#1089;&#1100; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083; &#1087;&#1099;&#1088; &#1086;&#1088;&#1090;&#1095;&#1099;&#1083;&#1253;&#1079;&#1099; &#1091;&#1076;&#1084;&#1091;&#1088;&#1090; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1099;&#1085; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1082;&#1072; &#1083;&#1091;&#1101;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1086;&#1089;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1042;&#1077;&#1089;&#1090;-&#1048;&#1085;&#1076;&#1080;&#1099;&#1089;&#1100; &#1090;&#1091;&#1078;&#1075;&#1077;&#1089; &#1074;&#1072;&#1096;&#1082;&#1072;&#1083;&#1072; &#1082;&#1072;&#1088;&#1098;&#1105;&#1089; &#1087;&#1255;&#1083;&#1099;&#1089;&#1100; &#1086;&#1076;&#1253;&#1075;&#1077;&#1079;, 1627-&#1090;&#1253; &#1072;&#1088;&#1099;&#1085; &#1080;&#1085;&#1098;&#1103;&#1084;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;1920-&#1090;&#1253; &#1072;&#1088;&#1098;&#1105;&#1089;&#1099;&#1085; &#1090;&#1072; &#1080;&#1085;&#1090;&#1099;&#1086;&#1089;&#1099;&#1085; &#1059;&#1074;&#1080;&#1085;&#1086;-&#1059;&#1079;&#1075;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1095;&#1091;&#1075;&#1091;&#1085; &#1089;&#1102;&#1088;&#1077;&#1089; &#1084;&#1099;&#1083;&#1099;&#1089;&#1100;-&#1082;&#1099;&#1076;&#1099;&#1089;&#1100; &#1083;&#1101;&#1089;&#1100;&#1090;&#1253;&#1089;&#1100;&#1082;&#1077; &#1074;&#1072;&#1083;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;1924 &mdash; &#1042;&#1080;&#1082;&#1090;&#1086;&#1088; &#1040;&#1089;&#1090;&#1072;&#1092;&#1100;&#1077;&#1074;, &#1089;&#1086;&#1074;&#1077;&#1090;&#1086; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100; (&laquo;&#1062;&#1072;&#1088;&#1100; &#1088;&#1099;&#1073;&#1072;&raquo;, &laquo;&#1055;&#1077;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1077;&#1090;&#1077;&#1082;&#1090;&#1080;&#1074;&raquo;).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1044;&#1091;&#1085;&#1085;&#1077;&#1099;&#1085; &#1090;&#1086;&#1076;&#1084;&#1086; &#1086;&#1075; 250 &#1087;&#1255;&#1088;&#1090;&#1101;&#1084;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1059;&#1083;&#1253;&#1079; 1822-&#1090;&#1253; -1891-&#1090;&#1253; &#1072;&#1088;&#1098;&#1105;&#1089;&#1099;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1040;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103; &#1087;&#1086;&#1090;&#1090;&#1099;&#1083;&#1101; &#1075;&#1072;&#1079;&#1077;&#1090;&#1089;&#1101;, &#1082;&#1091;&#1076;&#1253;&#1079; &laquo;&#1052;&#1086;&#1103; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103;&raquo; (&laquo;&#1052;&#1099;&#1085;&#1072;&#1084; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1077;&raquo;) &#1085;&#1080;&#1084; &#1085;&#1091;&#1083;&#1083;&#1101;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1051;&#1077;&#1085;&#1080;&#1085; &#1085;&#1080;&#1084;&#1086; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072;&#1083;&#1101;&#1085; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1077;&#1079; 1961-&#1090;&#1253; &#1072;&#1088;&#1099;&#1089;&#1077;&#1085; 1976-&#1090;&#1253; &#1072;&#1088;&#1086;&#1079;&#1100;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;1909 &mdash; &#1073;&#1077;&#1083;&#1100;&#1075;&#1080;&#1077;&#1094; &#1051;&#1077;&#1086; &#1041;&#1072;&#1082;&#1077;&#1083;&#1072;&#1085;&#1076; &#1103;&#1083;&#1253;&#1079; &#1074;&#1099;&#1083;&#1100; &#1090;&#1099;&#1088;&#1084;&#1077;&#1090;&#1101;&#1079; &mdash; &#1087;&#1083;&#1072;&#1089;&#1090;&#1084;&#1072;&#1089;&#1089;&#1072;&#1077;&#1079; &mdash; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1086;&#1085; &#1089;&#1103;&#1088;&#1099;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1057;&#1086; &#1076;&#1099;&#1088;&#1099;&#1085; &#1083;&#1101;&#1089;&#1100;&#1090;&#1101;&#1084; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1074;&#1086;&#1079;&#1080;&#1089;&#1100;&#1082;&#1099;&#1083;&#1253;&#1079; &#1090;&#1088;&#1086;&#1089; &#1084;&#1091;&#1082;&#1077;&#1090; &#1072;&#1088;&#1098;&#1105;&#1089; &#1269;&#1086;&#1078;&#1077;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;2014 &mdash; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072; &#1089;&#1086;&#1102;&#1079;&#1101;&#1085; &#1072;&#1089;&#1089;&#1086;&#1094;&#1080;&#1072;&#1094;&#1080;&#1077;&#1079; &#1089;&#1103;&#1088;&#1099;&#1089;&#1100; &#1086;&#1075;&#1082;&#1099;&#1083; &#1075;&#1086;&#1078;&#1090;&#1253;&#1079;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1058;&#1091;&#1082;&#1072;&#1081;&#1083;&#1101;&#1089;&#1100; &#1085;&#1086; &#1052;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;1771-&#1090;&#1253; &#1072;&#1088;&#1099;&#1085; &#1048;&#1078;&#1077; &#1074;&#1091;&#1101;&#1084; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1082; &#1055;&#1072;&#1083;&#1083;&#1072;&#1089; &#1082;&#1072;&#1088; &#1087;&#1086;&#1089;&#1105;&#1083;&#1086;&#1082;&#1099;&#1089;&#1100; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1098;&#1105;&#1089;&#1083;&#1101;&#1089;&#1100; &#1073;&#1099;&#1075;&#1072;&#1090;&#1086;&#1085;&#1083;&#1099;&#1082;&#1098;&#1105;&#1089;&#1089;&#1101; &#1074;&#1099;&#1083;&#1253; &#1076;&#1091;&#1085;&#1098;&#1103;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1050;&#1085;&#1080;&#1075;&#1072; &#1074;&#1086;&#1079;&#1105;&#1085;&#1085;&#1080;&#1083;&#1101;&#1085; &#1087;&#1091;&#1096;&#1090;&#1088;&#1086;&#1089;&#1072;&#1079; 20 &#1083;&#1102;&#1082;&#1077;&#1090;&#1101;&#1079; (&#1086;&#1090;&#1076;&#1077;&#1083;&#1101;&#1079;) &#1085;&#1086; 5 &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1077;&#1079; &#1083;&#1099;&#1076;&#1098;&#1103;&#1089;&#1100;&#1082;&#1077;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;1793 &mdash; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1089;&#1082;&#1086;&#1081; &#1076;&#1074;&#1086;&#1088;&#1077;&#1094; &#1051;&#1091;&#1074;&#1088; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1084;&#1091;&#1079;&#1077;&#1081;&#1083;&#1099; &#1087;&#1255;&#1088;&#1084;&#1080;&#1079;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;1924 &mdash; &#1059;&#1088;&#1072;&#1083; &#1091;&#1083;&#1086;&#1089;&#1099;&#1085; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1101;&#1084;&#1099;&#1085; &#1057;&#1072;&#1088;&#1072;&#1087;&#1091;&#1083; &#1105;&#1088;&#1086;&#1089;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;1938 &mdash; &#1048;&#1086;&#1072;&#1082;&#1080;&#1084; &#1042;&#1072;&#1094;&#1077;&#1090;&#1080;&#1089;, &#1083;&#1072;&#1090;&#1099;&#1096; &#1089;&#1086;&#1074;&#1077;&#1090;&#1086; &#1086;&#1078;&#1081;&#1099;&#1088;, 2-&#1090;&#1253; &#1088;&#1072;&#1085;&#1075;&#1086; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&#1088;&#1084;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1040;&#1083;&#1080; &#1076;&#1099;&#1088;&#1077; &#1102;&#1083;&#1080;&#1072;&#1085; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1100;&#1083;&#1101;&#1085; 17-&#1090;&#1253; &#1080;&#1085;&#1074;&#1086;&#1078;&#1086;&#1077;&#1079;&#1083;&#1099; &#1086;&#1075;&#1082;&#1072;&#1076;&#1100; &#1083;&#1091;&#1101;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1061;&#1080;&#1084;&#1080;&#1103; : &#1096;&#1086;&#1088;&#1098;&#1105;&#1079;&#1086; &#1096;&#1082;&#1086;&#1083;&#1072;&#1086;&#1089;&#1083;&#1099; &#1076;&#1099;&#1096;&#1077;&#1090;&#1089;&#1082;&#1086;&#1085; &#1082;&#1085;&#1080;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1042;&#1099;&#1083;&#1100; &#1072;&#1088;&#1086;&#1079;&#1100; 184 &#1085;&#1091;&#1085;&#1072;&#1083; &#1082;&#1099;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&laquo;&#1059;&#1076;&#1084;&#1091;&#1088;&#1090;&#1084;&#1077;&#1078;&#1082;&#1086;&#1083;&#1093;&#1086;&#1079;&#1089;&#1090;&#1088;&#1086;&#1081;&raquo; &#1084;&#1077;&#1078;&#1082;&#1086;&#1083;&#1093;&#1086;&#1079;&#1085;&#1086;&#1081; &#1083;&#1101;&#1089;&#1100;&#1090;&#1253;&#1089;&#1100;&#1082;&#1086;&#1085; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1101;&#1084;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;1746 &mdash; &#1071;&#1082;&#1086;&#1073;&#1080;&#1090;&#1098;&#1105;&#1089;&#1083;&#1101;&#1085; &#1082;&#1099;&#1082;&#1077;&#1090;&#1253; &#1245;&#1091;&#1090;&#1089;&#1082;&#1086;&#1085;&#1079;&#1099;: &laquo;&#1095;&#1077;&#1073;&#1077;&#1088; &#1087;&#1080; &#1087;&#1088;&#1080;&#1085;&#1094; &#1063;&#1072;&#1088;&#1083;&#1080;&raquo; &#1057;&#1090;&#1077;&#1088;&#1083;&#1080;&#1085;&#1075;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;1993 &mdash; &#1059;&#1076;&#1084;&#1091;&#1088;&#1090; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1099;&#1089;&#1100; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1098;&#1105;&#1089;&#1083;&#1101;&#1085; &#1089;&#1086;&#1102;&#1079;&#1079;&#1099; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1101;&#1084;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;1944 &mdash; &#1056;&#1057;&#1060;&#1057;&#1056;-&#1099;&#1085; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1101;&#1084;&#1099;&#1085; &#1041;&#1088;&#1103;&#1085;&#1089;&#1082;, &#1050;&#1072;&#1083;&#1091;&#1075;&#1072; &#1085;&#1086; &#1053;&#1086;&#1074;&#1075;&#1086;&#1088;&#1086;&#1076; &#1091;&#1083;&#1086;&#1089;&#1098;&#1105;&#1089;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;1935 &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1057;&#1072;&#1074;&#1077;&#1083;&#1100;&#1077;&#1074;, &#1091;&#1076;&#1084;&#1091;&#1088;&#1090; &#1101;&#1084;&#1090;&#1086;&#1076;&#1086;&#1089;&#1095;&#1080; &#1085;&#1086; &#1082;&#1091;&#1085; &#1091;&#1078;&#1072;&#1089;&#1100;, &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;, &#1059;&#1040;&#1057;&#1057;&#1056;-&#1099;&#1089;&#1100; &#1090;&#1072;&#1079;&#1072;&#1083;&#1099;&#1082;&#1077;&#1079; &#1091;&#1090;&#1105;&#1085;&#1098;&#1103; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088; (1975-1990).&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Disa racemosa (&#1051;&#1099;&#1084;&#1096;&#1086;&#1088; &#1040;&#1092;&#1088;&#1080;&#1082;&#1072;, SW. &amp;amp; S. Cape Prov.).&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;1947 &mdash; &#1057;&#1072;&#1083;&#1084;&#1072;&#1085; &#1056;&#1091;&#1096;&#1076;&#1080;, &#1040;&#1085;&#1075;&#1083;&#1080;&#1099;&#1089;&#1100; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100;, &#1082;&#1088;&#1080;&#1090;&#1080;&#1082;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1094;&#1080;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;1970 &mdash; &#1082;&#1091;&#1090;&#1089;&#1082;&#1080;&#1079; Unix &#1101;&#1087;&#1086;&#1093;&#1072;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;1948 &mdash; &#1062;&#1050; &#1050;&#1055;&#1057;&#1057; &#1070;&#1075;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1077;&#1085; &#1082;&#1080;&#1074;&#1072;&#1083;&#1090;&#1253;&#1089;&#1100;&#1105;&#1089;&#1090;&#1099; &#1090;&#1101;&#1088;&#1075;&#1072;&#1079; &#1084;&#1072;&#1088;&#1082;&#1089;&#1080;&#1079;&#1084;&#1086; &#1083;&#1080;&#1085;&#1080;&#1083;&#1101;&#1089;&#1100; &#1087;&#1072;&#1083;&#1101;&#1085;&#1089;&#1082;&#1077;&#1084;&#1077;&#1085;&#1099;&#1079;&#1099; &#1089;&#1101;&#1088;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1050;&#1099;&#1083;&#1076;&#1099;&#1090;&#1101;&#1084;&#1099;&#1085; 1973-&#1090;&#1253; &#1072;&#1088;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;2019-&#1090;&#1253; &#1072;&#1088;&#1099;&#1085; &#1045;&#1074;&#1075;&#1077;&#1085;&#1080;&#1081; &#1042;&#1077;&#1088;&#1077;&#1090;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1052;&#1091;&#1089;&#1082;&#1086;&#1083;&#1101;&#1085; &#1082;&#1080;&#1074;&#1072;&#1083;&#1090;&#1101;&#1090;&#1101;&#1079; &#1073;&#1086;&#1088;&#1076;&#1099;&#1085; &#1091;&#1078;&#1072;&#1089;&#1100; &#1059;&#1083;&#1086;&#1089;&#1074;&#1099;&#1083; &#1073;&#1255;&#1083;&#1103;&#1082;&#1098;&#1105;&#1089;&#1083;&#1101;&#1085; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080; &#1082;&#1077;&#1085;&#1077;&#1096;&#1099;&#1089;&#1100;&#1090;&#1099;&#1079;&#1099; &#1045;&#1075;&#1080;&#1090;&#1098;&#1105;&#1089;&#1083;&#1101;&#1085; &#1255;&#1088;&#1080;&#1103;&#1079; &#1087;&#1099;&#1088;&#1080;&#1079; .&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;(&#1058;&#1072;&#1073;&#1083;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1059;&#1088;&#1072;&#1083; &#1091;&#1083;&#1086;&#1089;&#1099;&#1089;&#1100; &#1057;&#1072;&#1088;&#1072;&#1087;&#1091;&#1083; &#1086;&#1082;&#1088;&#1091;&#1075;&#1099;&#1085; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1101;&#1084;&#1099;&#1085; &#1050;&#1072;&#1084;&#1073;&#1072;&#1088;&#1082;&#1072; &#1105;&#1088;&#1086;&#1089;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1040;&#1079;&#1100;&#1083;&#1072;&#1085;&#1103;&#1079; &#1101;&#1096;&#1096;&#1086; &#1087;&#1086;&#1090;&#1099;&#1083;&#1253;&#1079;&#1099; &#1085;&#1072; &#1090;&#1072;&#1269;&#1077; &#1082;&#1085;&#1080;&#1075;&#1072;&#1086;&#1089;&#1099;&#1079;: &laquo;&#1052;&#1072;&#1088; &#1083;&#1091;&#1086;&#1079; &#1269;&#1091;&#1082;&#1072;&#1079;&#1077;?&raquo;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1042;&#1086;&#1081;&#1085;&#1072; &#1072;&#1088;&#1098;&#1105;&#1089;&#1099; &#1090;&#1091;&#1078; &#1082;&#1091;&#1088;&#1072;&#1076;&#1247;&#1099;&#1089;&#1072; &#1091;&#1083;&#1253;&#1083;&#1083;&#1103;&#1084;, &#1082;&#1091;&#1088;&#1072;&#1089;&#1100;&#1082;&#1099;&#1089;&#1072; &#1085;&#1086; &#1074;&#1077;&#1090;&#1083;&#1253;&#1083;&#1083;&#1103;&#1084;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1050;&#1091;&#1079;&#1100;&#1076;&#1072;&#1083;&#1072;&#1077;&#1079; &mdash; &#1076;&#1072;&#1089; &#1082;&#1099;&#1082; &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;1812 &mdash; &#1042;&#1072;&#1083;&#1091;&#1090;&#1080;&#1085;&#1086; &#1075;&#1091;&#1088;&#1077;&#1079;&#1100; &#1076;&#1086;&#1088;&#1099;&#1085; &#1086;&#1078;&#1084;&#1072;&#1089;&#1100;&#1082;&#1086;&#1085; 1812 &#1072;&#1088;&#1099;&#1085; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1086;&#1078; &#1076;&#1099;&#1088;&#1098;&#1103;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;1961 &mdash; &#1044;&#1078;&#1086;&#1088;&#1076;&#1078; &#1050;&#1083;&#1091;&#1085;&#1080;, &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1099;&#1089;&#1100; &#1082;&#1080;&#1085;&#1086;&#1072;&#1082;&#1090;&#1105;&#1088; &#1085;&#1086; &#1088;&#1077;&#1078;&#1080;&#1089;&#1089;&#1105;&#1088;, &laquo;&#1054;&#1089;&#1082;&#1072;&#1088;&raquo; &#1085;&#1086; &laquo;&#1047;&#1072;&#1088;&#1085;&#1080; &#1075;&#1083;&#1086;&#1073;&#1091;&#1089;&raquo; &#1087;&#1088;&#1077;&#1084;&#1080;&#1086;&#1089;&#1083;&#1101;&#1085; &#1083;&#1072;&#1091;&#1088;&#1077;&#1072;&#1090;&#1089;&#1099;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;1798 &mdash; &#1069;&#1078;&#1077;&#1085; &#1044;&#1077;&#1083;&#1072;&#1082;&#1088;&#1091;&#1072;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1099;&#1089;&#1100; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1042;&#1099;&#1083;&#1100; &#1052;&#1091;&#1083;&#1090;&#1072;&#1085;&#1099;&#1089;&#1100; &#1087;&#1077;&#1076;&#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;&#1084;&#1077;&#1079; &#1073;&#1099;&#1076;&#1090;&#1099;&#1089;&#1072;, &#1076;&#1099;&#1096;&#1077;&#1090;&#1253;&#1089;&#1100; &#1083;&#1091;&#1099;&#1089;&#1072; &#1091;&#1078;&#1072;&#1079;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1064;&#1091;&#1088; &#1076;&#1091;&#1088;&#1099;&#1085; &#1080;&#1085;&#1090;&#1099;&#1103;&#1089;&#1100;&#1082;&#1077;&#1084;&#1099;&#1085; &#1057;&#1100;&#1255;&#1083;&#1090;&#1072; &#1105;&#1088;&#1086;&#1089;&#1099;&#1089;&#1100; &#1090;&#1072;&#1269;&#1077; &#1075;&#1091;&#1088;&#1090;&#1098;&#1105;&#1089;: &#1042;&#1091;&#1090;&#1085;&#1086;, &#1042;&#1091;&#1078; &#1052;&#1086;&#1085;&#1100;&#1103;, &#1063;&#1072;&#1096;&#1082;&#1072;&#1075;&#1091;&#1088;&#1090;, &#1055;&#1086;&#1082;&#1088;&#1086;&#1074;&#1094;&#1099;, &#1050;&#1077;&#1081;&#1083;&#1091;&#1076;-&#1047;&#1102;&#1085;&#1100;&#1103; &#1085;&#1086; &#1056;&#1086;&#1078;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1064;&#1091;&#1088; &#1073;&#1099;&#1079;&#1077; &#1050;&#1080;&#1079;&#1085;&#1077;&#1088; &#1105;&#1088;&#1086;&#1089;&#1083;&#1101;&#1085; &#1085;&#1086; &#1052;&#1086;&#1078;&#1075;&#1072; &#1105;&#1088;&#1086;&#1089;&#1083;&#1101;&#1085; &#1084;&#1091;&#1079;&#1098;&#1077;&#1084;&#1098;&#1105;&#1089;&#1090;&#1253;&#1079;&#1099;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1969 &mdash; &#1050;&#1086;&#1088;&#1085;&#1077;&#1081; &#1063;&#1091;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081;, &#1085;&#1099;&#1083;&#1087;&#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100;, &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1086;&#1074;&#1077;&#1076;, &#1073;&#1077;&#1088;&#1099;&#1082;&#1090;&#1253;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1044;&#1099;&#1096;&#1077;&#1090;&#1253;&#1089;&#1100; &#1255;&#1085;&#1077;&#1088;&#1095;&#1080;&#1086;&#1089; &ndash; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1098;&#1105;&#1089;, &#1074;&#1080;&#1076;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1098;&#1105;&#1089;, SMM-&#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1098;&#1105;&#1089;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;1965 &mdash; &#1050;&#1072;&#1088;&#1072;&#1082;&#1091;&#1083;&#1080;&#1085;&#1086; &#1105;&#1088;&#1086;&#1089;&#1099;&#1089;&#1100; &#1087;&#1091;&#1076;&#1086;-&#1078;&#1080;&#1074;&#1086;&#1090;&#1098;&#1105;&#1089;&#1083;&#1101;&#1085; &#1074;&#1080;&#1089;&#1105;&#1085;&#1098;&#1105;&#1089;&#1099;&#1085;&#1099;&#1079;&#1099; &#1085;&#1102;&#1088;&#1098;&#1103;&#1089;&#1100;&#1082;&#1086;&#1085;&#1098;&#1103; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1101;&#1084;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1064;&#1091;&#1088; &#1076;&#1091;&#1088;&#1099;&#1085; &#1090;&#1088;&#1086;&#1089; &#1090;&#1091;&#1075; (&#1093;&#1084;&#1077;&#1083;&#1100;) &#1073;&#1091;&#1076;&#1101;&#1084;&#1077;&#1085;, &#1096;&#1091;&#1088;&#1077;&#1079; &#1058;&#1091;&#1075;&#1086;&#1096;&#1091;&#1088; &#1085;&#1080;&#1084;&#1072;&#1083;&#1083;&#1103;&#1084;, &#1075;&#1091;&#1088;&#1090;&#1083;&#1099; &#1089;&#1086;&#1083;&#1099; &#1090;&#1091;&#1087;&#1072;&#1089;&#1100; &#1085;&#1080;&#1084; &#1089;&#1105;&#1090;&#1253;&#1083;&#1083;&#1103;&#1084;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1055;&#1080;&#1095;&#1080; &#1052;&#1072;&#1075;&#1077;&#1083;&#1083;&#1072;&#1085; &#1055;&#1080;&#1083;&#1077;&#1084; (NGC 292) &mdash; &#1051;&#1091;&#1076;&#1247;&#1072;&#1079;&#1077;&#1075;&#1089;&#1102;&#1088;&#1077;&#1089;&#1101;&#1085; &#1269;&#1086;&#1096; &#1084;&#1099;&#1085;&#1253;&#1089;&#1100; &#1082;&#1072;&#1088;&#1083;&#1080;&#1082;&#1086;&#1074;&#1086;&#1081; &#1075;&#1072;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;(1894) Calanthe ovata Ridl.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1057;&#1086; &#1074;&#1072;&#1082;&#1099;&#1090;&#1101; &#1080;&#1082; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1253;&#1079; &laquo;&#1063;&#1080;&#1087;&#1095;&#1080;&#1088;&#1075;&#1072;&#1085;&raquo; &#1092;&#1086;&#1083;&#1100;&#1082;&#1083;&#1086;&#1088; &#1072;&#1085;&#1089;&#1072;&#1084;&#1073;&#1083;&#1100;&#1079;&#1101; (1975).&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;1929 &mdash; &#1050;&#1086;&#1083;&#1072; &#1041;&#1077;&#1083;&#1100;&#1076;&#1099;, &#1089;&#1086;&#1074;&#1077;&#1090;&#1086; &#1082;&#1099;&#1088;&#1247;&#1072;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1675 &mdash; &#1043;&#1088;&#1080;&#1085;&#1074;&#1080;&#1095;&#1099;&#1085; &#1050;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1089;&#1077;&#1088;&#1074;&#1072;&#1090;&#1086;&#1088;&#1080;&#1103; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1101;&#1084;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1059;&#1083;&#1253;&#1089;&#1100;&#1105;&#1089;&#1083;&#1101;&#1085; &#1083;&#1099;&#1076;&#1079;&#1099; 2014-&#1090;&#1253; &#1072;&#1088;&#1099;&#1085; &#1074;&#1072;&#1083; 492,7 &#1089;&#1102;&#1088;&#1089; &#1072;&#1076;&#1103;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;2015-&#1090;&#1253; &#1072;&#1088;&#1099;&#1085; &#1072;&#1089; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1100;&#1077;&#1088;&#1072;&#1079;&#1101; &#1081;&#1099;&#1083;&#1087;&#1091;&#1084;&#1098;&#1103;&#1089;&#1072;, &#1089;&#1086; &laquo;&#1048;&#1078;&#1089;&#1090;&#1072;&#1083;&#1100;&raquo; &#1082;&#1083;&#1091;&#1073;&#1077;&#1085; &#1082;&#1080;&#1074;&#1072;&#1083;&#1090;&#1253;&#1089;&#1077; &#1087;&#1099;&#1088;&#1080;&#1079;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;1930 &mdash; &#1052;&#1091;&#1089;&#1082;&#1086;&#1099;&#1089;&#1100; &#1090;&#1088;&#1091;&#1076;&#1098;&#1103; &#1073;&#1080;&#1088;&#1078;&#1072; &#1074;&#1086;&#1088;&#1089;&#1072;&#1089;&#1100;&#1082;&#1080;&#1079;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081; &#1045;&#1074;&#1076;&#1086;&#1082;&#1080;&#1084;&#1086;&#1074;&#1080;&#1095; &#1057;&#1072;&#1076;&#1086;&#1074;&#1085;&#1080;&#1082;&#1086;&#1074; &mdash; &#1091;&#1076;&#1084;&#1091;&#1088;&#1090; &#1076;&#1088;&#1072;&#1084;&#1072;&#1090;&#1091;&#1088;&#1075;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;1990 &mdash; &#1087;&#1099;&#1090;&#1089;&#1101;&#1090;&#1099;&#1085; &#1090;&#1088;&#1086;&#1089; &#1072;&#1088;&#1098;&#1077;&#1084; &#1087;&#1091;&#1082;&#1086;&#1085; &#1073;&#1077;&#1088;&#1077; &#1101;&#1088;&#1080;&#1082;&#1077; &#1087;&#1086;&#1090;&#1253;&#1079; &#1072;&#1087;&#1072;&#1088;&#1090;&#1077;&#1080;&#1076;&#1101;&#1085; &#1085;&#1102;&#1088;&#1098;&#1103;&#1089;&#1100;&#1082;&#1080;&#1089;&#1100; &#1053;&#1077;&#1083;&#1100;&#1089;&#1086;&#1085; &#1052;&#1072;&#1085;&#1076;&#1077;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;1992 &#1072;&#1088;&#1099;&#1089;&#1077;&#1085; 1997 &#1072;&#1088;&#1086;&#1079;&#1100; &mdash; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1048;&#1074;&#1072;&#1088;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; 1998 &#1072;&#1088;&#1099;&#1089;&#1077;&#1085; 2017 &#1072;&#1088;&#1086;&#1079;&#1100; &mdash; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1056;&#1086;&#1075;&#1086;&#1090;&#1085;&#1077;&#1074; 2017 &#1072;&#1088;&#1099;&#1089;&#1077;&#1085; &mdash; &#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1043;&#1086;&#1088;&#1076;&#1077;&#1077;&#1074; &#1054;&#1088;&#1082;&#1077;&#1089;&#1090;&#1088;&#1083;&#1101;&#1085; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1072;&#1081;&#1090;&#1101;&#1079; &#1061;&#1072;&#1073;&#1072;&#1088;&#1086;&#1074;&#1089;&#1082; &mdash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1099;&#1089;&#1100; &#1082;&#1072;&#1088;, &#1061;&#1072;&#1073;&#1072;&#1088;&#1086;&#1074;&#1089;&#1082; &#1096;&#1072;&#1077;&#1088;&#1083;&#1101;&#1085; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077;&#1079;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;1866 &mdash; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1050;&#1072;&#1088;&#1072;&#1082;&#1086;&#1079;&#1086;&#1074;&#1083;&#1101;&#1085; &#1087;&#1255;&#1088;&#1084;&#1099;&#1084;&#1090;&#1101; &#1090;&#1091;&#1088;&#1090;&#1090;&#1101;&#1084;&#1077;&#1079; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; II &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1077;&#1079; &#1099;&#1073;&#1099;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;1937 &mdash; &#1050;&#1091;&#1080;&#1085;&#1077;&#1090;&#1253; &#1088;&#1077;&#1081;&#1093;&#1099;&#1085; &laquo;&#1085;&#1077;&#1084;&#1077;&#1094; &#1082;&#1072;&#1083;&#1099;&#1082; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&raquo; &#1083;&#1101;&#1089;&#1100;&#1090;&#1086;&#1085;&#1098;&#1103; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1101;&#1084;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;1948 &mdash; &#1042;&#1072;&#1083;&#1077;&#1088;&#1080;&#1081; &#1061;&#1072;&#1088;&#1083;&#1072;&#1084;&#1086;&#1074;, &#1089;&#1086;&#1074;&#1077;&#1090;&#1086; &#1093;&#1086;&#1082;&#1082;&#1077;&#1077;&#1085; &#1096;&#1091;&#1076;&#1253;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;1947 &mdash; &#1051;&#1077;&#1086;&#1085;&#1080;&#1076; &#1055;&#1088;&#1086;&#1079;&#1086;&#1088;&#1086;&#1074;, &#1091;&#1076;&#1084;&#1091;&#1088;&#1090; &#1089;&#1091;&#1088;&#1077;&#1076;&#1072;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;1927-&#1090;&#1253; &#1072;&#1088;&#1099;&#1085; &#1089;&#1086;&#1077; &#1041;&#1091;&#1076;&#1072;&#1087;&#1077;&#1096;&#1090;&#1099;&#1089;&#1100; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1099;&#1085; &#1087;&#1091;&#1089;&#1098;&#1105; &#1092;&#1080;&#1083;&#1086;&#1089;&#1086;&#1092;&#1080;&#1103;&#1103; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;2010-&#1090;&#1253; &#1072;&#1088;&#1099;&#1085; &#1086;&#1088;&#1090;&#1095;&#1099;&#1090;&#1101;&#1084; &#1083;&#1099;&#1076;&#1098;&#1103;&#1085;-&#1095;&#1086;&#1090;&#1072;&#1085;&#1098;&#1103;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1099;&#1085; &#1091;&#1083;&#1253;&#1079;&#1099; 552 &#1089;&#1102;&#1088;&#1089; &#1091;&#1076;&#1084;&#1091;&#1088;&#1090;&#1098;&#1105;&#1089;, &#1089;&#1086;&#1086;&#1089; &#1087;&#1255;&#1083;&#1099;&#1089;&#1100; 410 &#1089;&#1102;&#1088;&#1089;&#1101;&#1079; &mdash; &#1059;&#1076;&#1084;&#1091;&#1088;&#1090;&#1080;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1051;&#1077;&#1084;&#1077;&#1088; &#1085;&#1086; &#1042;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Solanum betaceum, Cyphomandra betacea ) &mdash; Solanaceae &#1089;&#1077;&#1084;&#1100;&#1103;&#1099;&#1089;&#1100; &#1051;&#1099;&#1084;&#1096;&#1086;&#1088; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1083;&#1101;&#1085; &#1101;&#1084;&#1098;&#1102;&#1084; &#1077;&#1084;&#1099;&#1096;&#1086; &#1082;&#1091;&#1072;&#1082; &#1103;&#1082;&#1077; &#1087;&#1080;&#1095;&#1080; &#1082;&#1091;&#1072;&#1088;&#1086; &#1087;&#1080;&#1089;&#1087;&#1091;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1240;&#1084;&#1079;&#1241;) &mdash; &#1041;&#1072;&#1096;&#1082;&#1086;&#1088;&#1090;&#1086;&#1089;&#1090;&#1072;&#1085;&#1099;&#1089;&#1100; &#1096;&#1091;&#1088;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1071;&#1088;&#1072;&#1090;&#1086;&#1085;&#1086; &#1074;&#1077;&#1088;&#1072;&#1085;&#1101;&#1079;: &quot;&#1052;&#1086;&#1085; &#1082;&#1072;&#1076;&#1100; &#1087;&#1080;&#1095;&#1080; &#1087;&#1255;&#1081;&#1096;&#1091;&#1088; &#1087;&#1086;&#1085;&#1085;&#1072; &#1090;&#1072; &#1091;&#1078; &#1090;&#1091;&#1078; &#1082;&#1099;&#1096;&#1082;&#1099;&#1090; &#1083;&#1091;&#1099;&#1085;&#1099; &#1073;&#1099;&#1075;&#1072;&#1090;&#1101;&quot;. &#1057;&#1085;&#1091;&#1089;&#1084;&#1091;&#1084;&#1088;&#1080;&#1082; - &#1052;&#1091;&#1084;&#1080;-&#1090;&#1088;&#1086;&#1083;&#1100;&#1083;&#1101;&#1085; &#1084;&#1072;&#1090;&#1099;&#1089;&#1100; &#1101;&#1096;&#1077;&#1079;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;1845 &mdash; &#1042;&#1080;&#1083;&#1100;&#1075;&#1077;&#1083;&#1100;&#1084; &#1056;&#1105;&#1085;&#1090;&#1075;&#1077;&#1085;, &#1085;&#1077;&#1084;&#1077;&#1094; &#1092;&#1080;&#1079;&#1080;&#1082;, &#1053;&#1086;&#1073;&#1077;&#1083;&#1100; &#1087;&#1088;&#1077;&#1084;&#1080;&#1083;&#1101;&#1085; &#1085;&#1099;&#1088;&#1099;&#1089;&#1077;&#1090;&#1253; &#1083;&#1072;&#1091;&#1088;&#1077;&#1072;&#1090;&#1101;&#1079;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1057;&#1077;&#1088;&#1077;&#1073;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; - &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1099;&#1089;&#1100; &#1076;&#1072;&#1085;&#1086; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;, &#1059;&#1076;&#1084;&#1091;&#1088;&#1090; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1099;&#1089;&#1100; &#1082;&#1072;&#1083;&#1099;&#1082; &#1082;&#1099;&#1088;&#1247;&#1072;&#1089;&#1100;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;1971 &mdash; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1043;&#1088;&#1077;&#1093;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1082;&#1088;&#1077;&#1079;&#1100;&#1075;&#1091;&#1088;&#1095;&#1080;, &#1076;&#1080;&#1088;&#1080;&#1078;&#1105;&#1088;, &#1092;&#1086;&#1083;&#1100;&#1082;&#1083;&#1086;&#1088;&#1077;&#1079; &#1083;&#1102;&#1082;&#1072;&#1089;&#1100;, &#1091;&#1076;&#1084;&#1091;&#1088;&#1090; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082;&#1088;&#1077;&#1079;&#1100;&#1075;&#1091;&#1088;&#1077;&#1079; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1253;&#1089;&#1100;&#1105;&#1089; &#1087;&#1255;&#1083;&#1099;&#1085; &#1085;&#1099;&#1088;&#1099;&#1089;&#1077;&#1090;&#1253;&#1077;&#1079; &#1083;&#1091;&#1101;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1047;&#1072;&#1074;&#1086;&#1076;&#1099;&#1085; &#1084;&#1072;&#1082;&#1077;&#1084; &#1086;&#1075;&#1089;&#1099;&#1088; &#1091;&#1078;&#1098;&#1105;&#1089; &#1084;&#1099;&#1085;&#1253;&#1079;&#1099;, &#1089;&#1086;&#1082;&#1077;&#1084; &#1245;&#1086;&#1075; &#1087;&#1072;&#1089;&#1100;&#1082;&#1099;&#1090;&#1072;&#1079; &#1090;&#1072; &#1080;&#1085;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1057;&#1086;&#1077; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1253;&#1079;&#1099; 2001-&#1090;&#1253; &#1072;&#1088;&#1077; &#1090;&#1086;&#1076;&#1084;&#1086; &#1091;&#1076;&#1084;&#1091;&#1088;&#1090; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1089;&#1090;&#1098;&#1105;&#1089;, &#1042;&#1080;&#1082;&#1090;&#1086;&#1088; &#1085;&#1086; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1055;&#1077;&#1090;&#1088;&#1086;&#1074;&#1098;&#1105;&#1089;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;1934 &mdash; &#1059;&#1076;&#1084;&#1091;&#1088;&#1090; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1080; &#1091;&#1083;&#1086;&#1089;, &#1043;&#1086;&#1088;&#1100;&#1082;&#1080;&#1081; &#1096;&#1072;&#1077;&#1088;&#1099;&#1089;&#1100; &#1087;&#1086;&#1090;&#1099;&#1089;&#1072;, &#1074;&#1099;&#1083;&#1100; &#1082;&#1099;&#1083;&#1076;&#1099;&#1090;&#1101;&#1084; &#1050;&#1080;&#1088;&#1086;&#1074; &#1096;&#1072;&#1077;&#1088;&#1077; &#1087;&#1099;&#1088;&#1077;.&lt;/s&gt;
</pre></body></html>
