<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&Aring; ddins vos avoz les id&ecirc;yes di &quot;Voye&quot; et di &quot;Viertu&quot;, l' atuze do &quot;n&eacute;n-f&eacute;&quot; (li Wou-wey) et l' eralaedje e-n er&icirc; (li Fou).&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Des rcweraedjes syincieus ont mostr&eacute; ki, m&aring;gr&eacute; k' ele soeye bele, cisse ledjinde n' est n&eacute;n l' veur.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Si grand rond p&icirc; est foirt coriant.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;C' est on mact&eacute;, Bernab&eacute; !&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;C' est adon k' il est fotou a l' ouxh p&aring; p&aring;pe Enocin II, ametou d' simoneye.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Les v&icirc;s scrijhaedjes sont ddja e flamind: Groot-Loen(1365), Groitloen (1362).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Tot fjhant ses rcweraedjes so pap&icirc;, Tch&aring;le Bruneau a ossu eredjistr&eacute; ses temoens.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Etimolodjeye: acolaedje t&icirc;xhon: glaece di &quot;waer&quot; (s&aring;vadje plaece) u glaece k' ewaere (les tchv&aring;s), tz a: waeraxhe, waerixhet, waerleu, ewaer&eacute;, evnd.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Mi bele blanke cote pindowe al wesse, sokeye Et dji rmete a m' dos mes gobeyes Di tos les djo&ucirc;s; Et, tot stierdant m' grimaedje, Dji ravike co sacwants munutes Dins m' persounaedje Sol tins k' les comedyins Berdelnut astok di mi.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Mins po s' bate il esteut trop t&aring;rd...&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Adon, li payis esteut covrou d' s&aring;vlon, vinou avou l' mer.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Tronnmint d' tere di Lidje e 1983.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Hu (fr: Huy, nl: Hoei) est ene come di Walorneye, el province di Lidje.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Louk&icirc;z cial si biyografeye e franc&egrave;s I skepia a Verv&icirc;, la k' il a-st oyou l' walon sol rowe, des gam&eacute;ns di si &aring;dje, ca ses parints nel dj&aring;z&eacute;nt n&eacute;n.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Li nombe di p&aring;rt k' on fwait est dn&eacute; p&aring; nombe p&aring;rtixheu (u: denominateur).&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Li ci ki moenne ene oto si lome li tch&aring;feu.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Li bo&ucirc;kete e l' air f'jheut ene dimeye Et dvins l' mitan del paile ritoum&eacute;ve cou-z &aring; h&ocirc;t.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;On lyi doet deus p&icirc;ces di tey&aring;te : &quot;Aim&ecirc;ye&quot; (Aim&eacute;e) eyet &quot;Cwand l' coucou tchantr&egrave;&quot; (Quand l' coucou tchantera) Il est ossu l' oteur di ptit&egrave;s pr&ocirc;zes come : &quot;El v&icirc; Luk&quot;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;A Grand-L&eacute;, k' a st&icirc; rlom&eacute; Lincoln dispu sacwants an&ecirc;yes, nos avans st&icirc; djouwer &aring; couyon avou les swessante ans et montant ki piyane miyane s' ont rmetou a c&aring;zer e bedje avou mi (Y. Paquet).&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Prum&icirc; et seu viyaedje del kimin&aring;lt&eacute; t&icirc;xhon-c&aring;zante, si on v&eacute;nt del Viye S&aring;m, et-z aler so Waime (ou tourner a hintche po prinde l' otovoye).&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Pol discramiaedje des &aring;rtikes avou l' mot &quot;Fivet&quot;, louk&icirc;z cial Ernest Fivet a skepy&icirc; a Nameur li 23 d' n&ocirc;vimbe 1894 ey a morou li 24 di decimbe 1973.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ciergnon : al frexhe h&aring;ye.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;3. disshonner des djins rapo&ucirc;l&eacute;s.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Gn ourit on herleme etern&aring;cion&aring;, enond&eacute; p&aring;z&egrave;s missionaires ingl&egrave;s, come cw&egrave; les planteus macs&aring;d&eacute;nt les noers ki n' vl&eacute;nt n&eacute;n bouter por zels.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Les coigno&ucirc;l&icirc;s d' av&aring;rci dn&egrave;t on frut, li coigno&ucirc;le, ki gost&ecirc;ye ene miete seur.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Insi boev&egrave;t les omes trouw&eacute;s Da samdi disk'a mardi.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Dipus d' racsegnes sol reban&ecirc;ye comene di Hesta.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;I f&aring;t dislign&icirc; l' cuvale..&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Gn a eto li tchanson da Roland k' est scr&icirc;te e v&icirc; lingaedje d' oyi.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Les mots &quot;pirire&quot; et &quot;pirreye&quot; sont mo corants, dins les nos d' plaeces del Walonreye.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Les dmorants sont lom&eacute;s Xhofurlins, Xhofurlinnes.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Rel&icirc; dins l' Antolodjeye Sicrijheus d' &Aring;rdene.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;C' est a Carvalhais (&ccedil;ou ki vout dire tchenoe, plaece wice k' on-z a plant&eacute; des tchinnes&quot;).&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;E 1198, il esteut a Marakech al moirt da Ben Rachid (Averowesse), et a racpagnt&eacute; s' coir disk' a Cordowe, come li savant l' aveut dmand&eacute;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Pu ricminc&icirc; e 2009 e l' Amerike nonnrece.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Dins l' live : Droles di biesses. djote di procureu [f.n.] 1. ridjetaedje di cou d' tch&eacute;n (&aring;rglat&icirc;), k' a l' cogne d' ene pitite fene djote, et k' on pout magn&icirc;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Li spo&ucirc;le kimince on bea djo&ucirc; al shijhe, la ki Tch&aring;le (Ch&acirc;le) et Evlene fiestixhnut leus 10 ans d' mariaedje.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Laverv&aring; : el Tr&icirc; d' H&aring;ye.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;2. grande fenaesse lom&ecirc;ye e sincieus lat&eacute;n Dactylis glomerata.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;F. enfumer. | foumia [o.n.] efoumoe (sipitro&ucirc;le po les moxhes al l&aring;me).&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&Ccedil;a fwait k' on houke sovint les pomp&icirc;s po &ccedil;oula.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Dins l' parint&ecirc;ye, li viebe dimane en on mot. uitwisseling (discandje); uitvaart (fo&ucirc;-voye, rexhowe d' otovoye).&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;C' est l' kimince del Riconcwesse.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Les pus ptit&egrave;s coxhes ki n' sont n&eacute;n rfindowes si lomnut les rondins.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Aprume come djuri pol bate des no&ucirc;mots.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Les oujheas d' ene minme binde ni sont sont n&eacute;n pareys &aring; vindaedje, avou 1 a 10 &aring;cint d' racoulots, &ccedil;ou ki fwait piede des li&aring;rds &aring; pouyt&icirc;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;L' apr&egrave;s-nonne sh&ucirc;t l' aprandjire et s' continowe pal vespr&ecirc;ye, pu l' anuti, pu l' shijhe.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Ele pout eto toumer fl&aring;we.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Omofone : djeu 1 (djouwet) Dipus d' racsegnes so l' atelaedje des bo&ucirc;s Dipus d' racsegnes sol djeu po poirter les saeyeas cloke-poite [f.n., pl. des clokes-poites] befrw&egrave;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;I f&aring;r&egrave; sondj&icirc; &aring; discrahiaedje del tch&ocirc;dire.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;I provneut d' Gouz&ecirc;ye.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;On vos mete les p&ocirc;ssetes, ci n' est n&eacute;n k' on vos vout do m&aring;, c' est po n' n&eacute;n k' vos cor&icirc;xhe evoye (E. Sullon).&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Les djins d' Gochliye riprezint&eacute;nt les cis del veye.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;F. Bonne m&egrave;re !&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Li piceure mostr&ecirc;ye pa l' indicatif erirece pout esse : on vraiy prezint : Cw&egrave; &ccedil;ki t' fwais ? :: Dji magne (dji mindje).&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;(Et cwand n' aveut nole ki schir&eacute;ve, on nd&egrave; traw&eacute;ve ene en espr&egrave;s).&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Et dins des arim&eacute;s, don !&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Ces tecses la sont metous dins des bouyotes.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;9. say&icirc; pol prum&icirc; c&ocirc;p.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Les disfondowes di Bouyon (rimetowes e sisinme Feller) &icirc; sont, po les mots raspepy&icirc;s dins l' DTW (les A &amp;amp; B, todi).&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Gn a on s&ocirc;d&aring;rd, bayonete &aring; canon, dl&eacute; lu, po lyi f&eacute; pike-pike si ses djambes ploy&eacute;nt trop bas u si ele si rdress&eacute;nt trop foirt.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Adonpwis gn a yeu des guinguetes.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Fale&ucirc;ve-t-i y&egrave;sse sins ke&ucirc;r po &ccedil;a ?&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Il &icirc; fwait br&aring;mint pus do&ucirc;s e l' ivier.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;C' est si spo&ucirc;le la k' est rminmbr&ecirc;ye dins l' fiesse di l' ofrixhaedje muzulmande.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;C' esteut l' prum&icirc; live d&aring; scrijheu.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Ses lives racont&egrave;t li vic&aring;reye des ptit&egrave;s djins el Walonreye di ces trev&eacute;ns la.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Timi&#351;oara Lugoj S&acirc;nnicolau Mare Jimbolia Buzia&#351; F&#259;get Deta Vey eto: Distriks del Roumaneye Roclindje-L&ocirc; (nl: Rukkelingen-Loon) est &egrave;n ancyin ptit ban d' Flande, astok do Payis Walon.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;II. p&ocirc;reut n&eacute;n vali ki u p&ocirc;reut vali ki ...ni ... n&eacute;n: dijh&ecirc;ye cwand on n' vout n&eacute;n k' ene sacw&egrave; arive.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Cisse tchanson la est eployeye ez&egrave;s movmints di djonnesse, ki l' tchantnut todi e castiyan, pattav&aring;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;2. tini (des oujheas) avou ene coide.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Li veye d' Omsk c' est l' sidje del copagneye r&ucirc;sse di bateas d' l' aiwe d' Irtish, eyet l' pus grand poirt di fleuve di tote li sibereye co&ucirc;tchantrece.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Les djins k' al&eacute;nt dmorer la est&eacute;nt e margaye avou les dmorants d' Ov&icirc;fa, del Ribiveye, d' Outruw&aring;tche, del Li Tchampagne et d' Gueuzinne po les abondroets po-z aler sol Fagne (waidaedje, f&aring;tchaedje, saetchaedje al troufe).&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Bouswa (fr: Boussoit), c' est &egrave;n ancyin ptit ban del Walonreye, reban&eacute; avou El Lovire.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;C' est on tchampion k' on pout mougn&icirc; (tocsike cru) apres aveur pris l' pr&eacute;c&ocirc;cion di l' b&eacute;n c&ucirc;re et di taper &aring; di&aring;le l' aiwe k' a siervou a l' cure.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Bodje: waiby&icirc; dire ti [vierbire] atouwer.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&Aring; Bijhe, n a-st ene s&aring;vadje contr&ecirc;ye, foirt touristike, les H&ocirc;ts Payis (Highlands).&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Ele li moenna e l' It&aring;leye la k' i rvina &aring; catolicisse.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Did la, elle a st&icirc; cnoxhowe long et l&aring;dje et do c&ocirc;p apr&egrave;s, f&eacute; &egrave;n &ocirc;te mostra &aring; Mus&eacute;e d' Art Moderne a Paris.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Limero diyalectolodjike : B 8.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Louk&icirc;z a fl&icirc;me.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;C' est ene des pus viy&egrave;s maladeyes k' on-z a ricnoxhou et discr&icirc;t.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;2. (im&aring;djre&ccedil;mint) w&aring;rni.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Si p&aring;dje so l' Aberteke Kimaxhaedje des letes di s' no, udonb&eacute;n &quot;por ti&quot;; apr&egrave;s, il a sin&eacute; eto &quot;Topri&quot; (tot pris p&aring; Canada, sins sondj&icirc; a rivni el Walonreye ?).&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&Ccedil;a pout minme aler &aring; tribun&aring;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;C' est les Mwaisses Moenneus (Consey d' administr&aring;cion).&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Dins sacwants mots simpes avou l' oyon &eacute;/&egrave; : pr&eacute;, cl&eacute;, s&eacute;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;On nd a berdel&eacute; tocost&eacute; les djo&ucirc;s d' apr&egrave;s.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Et d' arim&eacute;s.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Po cominc&icirc;, b&eacute;n seur, c' esteut des ptit&egrave;s co&ucirc;sses dins l' redjon.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Metou sol Wiki walon pa Uzeu:Cycn li 25 di djulete 2008, li minme tecse est eto so l'Aberteke &Ccedil;oucial, c' est ene p&aring;dje d' omonimeye, ki mostere les &aring;rtikes avou l' minme no mins so des sudjets diferins.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;C' est sovint fwait avou des yebes &aring;s maladeyes.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;53 Li Bass&icirc;, e-n asterlodjeye, c' est l' planete des cis (cenes) k' ont skepy&icirc; inte li 21 di m&aring;ss eyet l' 20 d' avri.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Gn a des v&icirc;s mots, b&eacute;n cnoxhous dins les mot&icirc;s; des c&ocirc;ps, minme sacwants v&icirc;s v&icirc;s mots a prinde el plaece di sacwants no&ucirc;mots vinous do franc&egrave;s et ki n' fwaiynut n&eacute;n foirt walons, et des no&ucirc;mots oyous amon les walon-dvizants, ou l&eacute;jhous sol Daegntoele.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&Ccedil;a a st&icirc;, sol payis, li cmince del vener&aring;cion a Sint Antoenne.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;S&egrave;s spal&ecirc;res tcha&icirc;yenut lon yute di s' cougne di bot&acirc;ye &agrave; Stout'.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Nos apic&icirc;s sacwants cayets k' on-z aveut co, ey aler abeye &aring;s batl&icirc;s, et les batl&icirc;s ont tnou leu parole et naivy&icirc;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;I f&aring;t aspater tote li plante, et l' aplaker sol djambe ki fwait m&aring;. directumint, u dvins ene loke.&lt;/s&gt;
</pre></body></html>
