<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Man nga cee duggal sa loxo suqali ko ndeem am nga ci xam-xam ci anam yi Wikipedia taxawal Esaas : petorool Bii jukki ab junj rekk la.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Yaayam di &Ntilde;ilaan Nj&eacute;em&eacute;e Baaxum, &ntilde;atteelub baayam.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Saay-saay si gis safara wa, mu w&ograve;or l&eacute;en ne daa&ntilde;u ca t&agrave;bbi te amu&ntilde;u lu koy wu&ntilde;&ntilde;i.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Rajab yi tuuti ba kenn manu koo gis ak b&euml;t moo koy def.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ag &ntilde;eme conoom tax na mu man a dund ci &agrave;ll bu wow, fu naatul lool ak fuy am naaj.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&Ntilde;oom &ntilde;oo taxawal imbraatooru Mali, ak nguuru Kaabu, &Ntilde;aani, Wulli ci senegaal.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Nit&ntilde;ii motna&ntilde;u 5 855 (2010).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Ci noonu angle bii di George Stephonson, moom &ntilde;&euml;w , fent saxaarug c&oacute;olool maanaam , muy daw ci ay banti we&ntilde; ci diggante d&euml;kkub Liverpool ak Manchester ci atum 1830g, yoonu we&ntilde; wii mooy yoonu we&ntilde; wi nj&euml;kk ci &agrave;dduna bi.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Waa Tugal yi tuxale na&ntilde;u ci jullit &ntilde;i xam-xam yu am solo, yu aju ci xam-xamu simi bu bees bii, nga xam ne boroom xam-xamu jullit bii di Jaabir Bun Hayyaan, f&eacute;soon na ci lool, te amoon ci ag raw.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Sunna yi &ntilde;att la : 1 gaaw a dog 2 yeex a x&euml;dd 3 ba wax ju &ntilde;aaw (DOGGANTAL CI ASAKA) Asaka moom &ntilde;eenti farata la am : 1 yeene 2 matug at 3 matug nisaab 4 ba&ntilde; koo joxe feneen te fi nga ne ku ko yayoo nekk fi.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Man nga cee duggal sa loxo suqali ko ndeem am nga ci xam-xam ci anam yi Wikipedia taxawal Njamena mooy p&eacute;eyu r&eacute;ewum Cadd, di itam d&euml;kk ba fa g&euml;n a r&euml;y.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Garab gu yamamaay la guddaayam war a &agrave;gg ci 10i met.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&Ntilde;i seen yaram gaawa daanu feebar f&agrave;ww &ntilde;u baamtu &ntilde;aq bi.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Li ci waa Amerig def: Waa Amerig yi - ci ati juroom fukk yi, ci &ntilde;aar-fukkeelu xarnu g &ndash; def nanu ay jeem aki pexe yu am solo ci w&agrave;llug xareb jawwu ji.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Lewopool Sedaar Sengoor moo joxe b&agrave;kk bi.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;6eelu bind: Terey aj yi: 1- sol lees &ntilde;aw walla luy peege: ku armal du sol j&agrave;llaabi, simis, pantalong, du jenn tubay mbaa m&eacute;pp mbubb mees &ntilde;aw, du sol it jaaro, kaala, walla lenn lees man ne day peege mbaa &ntilde;u &ntilde;aw ko.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Ci faranse mooy Ath&egrave;nes Aten d&euml;kk bu mag la, ci r&eacute;ewu Geres mooy p&eacute;ey ba sax, te siiw na ngir xam-xam ba'ak nj&agrave;ng ma, ak caada ja.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ci faranse mooy alb&acirc;tre Xeer wu weex ni kew la, te rafet.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Bokk na ci xaaj yi ba tay, S&eacute;wograafi bu nit: moom nag daa s&eacute;ddaliku ci :S&eacute;wogaraafi bu way d&euml;kk yi (abitant), ak s&eacute;wogaraafi bu koom koom ak bu politig, mooy g&euml;stu ci goxi &agrave;dduna bi aki pegam (frontiere) yu politig, aki jafe-jafeem ak &ntilde;a fa d&euml;kk.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Leeg-leeg day niru ag (buteel) am benn w&agrave;ll gu yaatu ak beneen bu xaw a gudd.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Xarekati jeqiku gi, &ntilde;i leen jiite woon ay nit lanu &ntilde;u ba&ntilde;oon te sib doxaliinu njabootub Barbon gi, ak seeni dag, Lafyette moomu ci la woon, &ntilde;oom de seen xol yi dara nekku ci woon lu dul mba&ntilde;eel, wa&ntilde;se ak g&euml;nj&euml;ng (violance) .&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Suuf si day am ay digaale ag yeneen mbir yi ne ci kaw jawwu ji.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Mu jublu ci muridam boobu,sheex Ibra FAAL,ci loolu la jiitoo woon &ntilde;epp.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;B&eacute;s bi man naa mat 6 weer ca dotti Suuf si.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Ci faranse mooy Acha&iuml;e Diiwaan la woon ci nguuru Room.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Aset (turu A&iuml;ssata ci moom la joge).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Mu neeti murid saadiq doomi waxtoom lay doon,ne: Murid Saadiq mooy kuy w&euml;lbatiku &agrave;nd ak waxtu wi mu nekk,te du fuglu wa ca kanamam,ndax loolu day teree y&eacute;wenal waxtu wi teew.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Loolu nag mi ngi ame woon cim ndaje mu mu defoon ak ndawul Fraans ca Ems.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Ci ndoorteel gi muy ruy, w&agrave;llu Suuf si f&eacute;ete woon biti tambalee sedd, dem ba doon ab donj bu d&euml;g&euml;r bi ndox tambalee dajaloo ci jawwam.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Soo demee Etats Unis mingi fay jar diggante 50 ba 100 dolaar (USD).Royuwaay:Drugbox &quot;Hepatitis B vaccines WHO position paper&quot; (PDF).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Turu Kirist la, muy wone ne, ci lu j&euml;m ci juddoom w&agrave;cc na ci yonent Y&agrave;lla Daawuda, di wone it ne, Almasi bi la.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Ab lawaayam day &agrave;gg ba 100 Mt.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Seen maggal mingi aaw ci ay woy, ak i &ntilde;aan ak lekkando.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Man nga cee duggal sa loxo suqali ko ndeem am nga ci xam-xam ci anam yi Wikipedia taxawal Podgora mooy p&eacute;yu r&eacute;ewum Montenegro.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;T&oacute;ort&oacute;oram 4i xob yu xonq la yor yuy xaw a tolloo ak 8 s&agrave;ntimet, ak uw &ntilde;eenteel wu g&euml;n a r&euml;y wuy nekk ci digg bi te yor wirgow xeex ak mboq.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Samaw jiwu mooy teereb y&agrave;lla bi ak sunna si nga xam ne ci laay aaroo ci li yaqkat bi jublu(muy saytaane).&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Moom nag aw l&agrave;kk wu Bantu la.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Daal di teg Fraans &ntilde;eel Brusiya alamaanug xare gu toll ci juroomi bilyo&#331;i frank yu Fraans ( loolu mooy tollook &ndash; daanak &ndash; alamaan bi Napoleon Bonaparte tegoon Brusiya bi mu ko dumaa ca xareb Yena ba, 1806g.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Mi ngi yaatoo 1095 km2, ci 2009 amoon na 7.103.988 way d&euml;kk.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;(2) Xare boobu Fraans da ci doon seete rekk, ngir xam nu muy def ba man a sanc walla kolonise reewi Afrig gu b&euml;j-g&agrave;nnaar gi.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Ci l&agrave;kku waa room Diyana la tuddoon.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Siggcoor benn d&euml;kku Senegaal.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Xuru mbalkam Kongoo mi: mi ngi ci xolub gox bi, fa la dexug Kongoo giy dawe aki caram yu limu yi, di sotti ci sowwu bi ci mb&agrave;mbulaanug atlas gi.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Ci 20/ut/ 1960, la Senegaal g&eacute;nn ci l&euml;ngoo gu Mali gi, daal di jibal ag tembam.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Ci Injiil da&ntilde;u koy gis ci Ro 16:7.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Ca Niseria atum 1808, Usmaan Dan Fojo, njabootam Fuuta-Tooro la bawoo, nekk ay Tooroodo, S&euml;ri&ntilde; bu mag la nekkoon, bu bokk ca tariixa Xaadiriya.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Ci angale mooy Abel;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Man nga cee duggal sa loxo suqali ko ndeem am nga ci xam-xam ci anam yi Wikipedia taxawal Ko&#324;skowola ab d&euml;kku-kaw la ca b&euml;j-saalum-penkug Polo&ntilde;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;kon am na jenn doole juy safaananteek diisaayu gaal yooyu, te &ntilde;ooy tax ba &ntilde;uy des ci kaw ndax mi di t&euml;mb.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Ndaybarga garab la goo xam ne ay xobam xobu l&euml;mm lay doon du ay xob yu sew, ay w&agrave;nqaasam da &ntilde;uy r&eacute;nki doon lu lunk maanaam: da &ntilde;uy d&euml;ng w&agrave;nqaas yu ndaw yiy door a jebbi da &ntilde;uy am lu mel ni ay kawari muus.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ab Saalu xarefulwoon di na am lef wu &euml;ppee ab mb&euml;jfepp 1800 yoon.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Taariix ci boppam da&ntilde;u koo s&eacute;dale ci ay jamono.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Ci biir loolu fekk na M&agrave;kka mu n&eacute;ew lool doole, &ntilde;u &euml;pp ci &ntilde;i ko daa j&agrave;ppale b&agrave;yyi ko, lislaam tas fat tas gu y&eacute;eme rawati na ginaaw Juboo gu Hudaybiya gi.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Ci noonu goornamaa yi daal di def ay &agrave;tte , indi ay sart yu nos ligg&eacute;ey bi, aar ligg&eacute;eykat yi ci fuqaleg boroom bopp-alal yi moom isin yi.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Bokk na ciy ng&euml;neelam day xeex feebaru noyyi, day reesal &ntilde;am di xeex seere.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Loolu nag li leen ci g&euml;noon a ja&ntilde;, g&euml;noon leen cee yobbu mooy neew doole gi nu g&egrave;ndiku woon ci yii reew, rawati na ci w&agrave;llug xare.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Di na&ntilde;u ci boole diiwaan bi nekk ci b&euml;j-saalum, diggante Tigre ak &Euml;frat (ca Iraak gu tay).&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Man nga cee duggal sa loxo suqali ko ndeem am nga ci xam-xam ci anam yi Wikipedia taxawal Xasaayit laata 1324 Xasaayit ganaaw 1324 Njangum xasaayit Bii jukki ab junj rekk la.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;waa Almaa&ntilde; &ntilde;i nag li nu jublu woon ci loolu mooy manante Britani ci wommatu cig w&agrave;ll, ak waaj ngir w&agrave;cce ay dooley Almaa&ntilde; ca duni Britani ya, ci geneen w&agrave;ll.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Jataayu Bennoo gu Almaa&ntilde; (Bundesrat)&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Te kooku doy na nd&euml;&euml;rlaay.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Ancos nekkoon ca kaw benn tund wu ndaw bu nekkoon ca kaw benn palato bu yaatu te naat.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Baatu biib&euml;l la ngi j&ograve;oge ci kallaama gerek gu yagg ga, di tekki &quot;teere yi&quot;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Sungufam ku ko boole ak diw man naa nekk forote buy faj ay yax yuy metti.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Buuru Room Ogust Sesaar samp na benn po 'olimpik' (Jeux D'olympique).&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Ligeeyam nag mooy g&euml;stu sabab yi waral xuloo yi ci diggante reew yi.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Suwayli l&agrave;kk wu kilifawu la (officiel) ca Tansani ak Kee&ntilde;aa.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Man nga cee duggal sa loxo suqali ko ndeem am nga ci xam-xam ci anam yi Wikipedia taxawal Rabil benn dekk-d&euml;kkaan Boa Vista ci yu sowwu yu dunu Boa Vista, Kap Weer.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Waaye, Birima Ma Xureja Demba Xole Faal la tuddoon.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;(5) Reewi Tugal yi ak k&euml;ri koppar yi, j&agrave;pple gi nu doon j&agrave;pple naal yi jug ngir j&euml;male kanam endustri ci Orob, loolu de ci li defar jawwu ji la ba endustri man a dox, man a &agrave;ntu. (6) Boroom xam-xam yu aay, yi x&euml;y fee&ntilde;, te bari ci Tugal. (7)&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Lii nii juge ci sang bu m&agrave;gg bii,ag laabiire la &ntilde;eel xeet wi,di it ag tegtale gu muy tegtale aw yiw, di ko junj,junj gu nooy,te l&agrave;qu.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Yaw daal jortal ne teggiin yepp ci yaw la war a bawoo, bu leen s&eacute;entu mukk ci say &agrave;ndandoo.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&Ntilde;oo yore woon gox yi ci Ndakaaru:&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Moo tax ci seen wallu ndey, Naanco yi, ci Baynul walla Joolaa, la&ntilde;u bokk.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Ba XVeelu xarnu ba atum 1776 &ntilde;oom &ntilde;oo yoroon Fuuta-Tooro.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Campeonato Nacional: football (Kap Weer).&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Man nga cee duggal sa loxo suqali ko ndeem am nga ci xam-xam ci anam yi Wikipedia taxawal Royuwaay:Infobox street Kiyew (uk: &#1050;&#1080;&#1111;&#1074;; ru: &#1050;&#1080;&#1077;&#1074;) moy p&eacute;yu r&eacute;ewum Ukreen Mb&agrave;mbulaanu Atlas moo nekk ci diggante Afrig ak Aamerig.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Man nga cee duggal sa loxo suqali ko ndeem am nga ci xam-xam ci anam yi Wikipedia taxawal Tene : rab (dundat yi)&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Djaniny Elida Almeida http://www.ine.cv/censo/censo2010.aspx Bii jukki ab junj rekk la.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Waaye li w&eacute;r te w&oacute;or mooy ne gandoor bu Sugarhill Gang mooy ki ko siiwal ci &agrave;dduna bi, ci seen woy woowu Rapper's Delight, di benn ci woyi rap yi &ntilde;u nj&euml;kk a def k7.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Xob yi T&oacute;ort&oacute;or bi Doom bi ak xoox yi Senna occidentalis 53&deg;41&prime;N 9&deg;40&prime;E / 53.683, 9.667 Uetersen (&#712;y&#720;t&#592;z&#601;n) ab d&euml;kku-kaw la ca b&euml;j-saalum-penkug Almaa&ntilde;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Ci mujjug xarnub fukk ak juroom g.j, am mbooloo ci way g&agrave;ddaay yu Foolaan yi g&eacute;nne na&ntilde;u Fuuta Jalon dem Fuuta Tooro, Koli Tingala jiite leen, moo tegoon loxo Fuuta Tooro ci atum 1512 g.j, daal di taxawal nguurug Fuuta Tooro.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;(5) M&agrave;gg gi koom-koom doon m&agrave;gg ci Piemonte, moo g&euml;noon a gaaw, gi mu doon def ci feneen ful Milano. (6) Nguurug Piemonte, gu sori woon loxol Otris la, nga xam ne daawul man a dugg ci mbiri biiram.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&Ntilde;o&ntilde; nite kon &ntilde;ooy mbooloom nit mi yittewoo woon j&agrave;ng nj&agrave;ggat, xam-xam ak f&agrave;nn yu y&agrave;gg ya (yu klaasik ya), maanaam nj&agrave;ggati Gres ak Rom ak seeni f&agrave;nn ak xam-xam.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;(66) Muusaa ne ko : Ndax duma la topp ngir nga j&agrave;ngl ma li &ntilde;u j&agrave;ngal cig njub ? (67)&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Sama dox bi may def,ci wommatug yonant bi, &agrave;nd ceek gaa yu baax yi,y&agrave;lla rekk a ko tax a jug,ba f&agrave;ww it samab dox du j&euml;m ci ku dul y&agrave;lla.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Piliostigma reticulatum W&agrave;ll:Garab W&agrave;ll:G&agrave;ncax Kingisepp (&#1050;&#1080;&#1085;&#1075;&#1080;&#1089;&#1077;&#1087;&#1087;) d&euml;kku di Riisi.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&Ntilde;oom nag amunu woon sa&ntilde;-sa&ntilde; ci pal yu kawe yi.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Lu tollu ci 0.3 ba 0.7 % ci ay nit am na&ntilde;u feebaru schizophrenie ci seen dund.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Biib&euml;l Weeru sulet mooy juroom-&ntilde;aareelu weer ci arminaatu Gregori ak ci bu Suul.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Almaa&ntilde; gepp it genn nguur rekk a fa nekkoon gu mag te temb, mooy gu Brusiya.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Nit&ntilde;ii motna&ntilde;u 348 783 (2010).&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Man nga cee duggal sa loxo suqali ko ndeem am nga ci xam-xam ci anam yi Wikipedia taxawal Diiwaani Senegaal yi ay xaaj yu yoriin yu Senegaal la&ntilde;u.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Almaa&ntilde; daal di song Luksamburg, nangu ko ci lu y&eacute;eme cig gaaw.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Lenn ci taariix bu &agrave;dduna bi Taariixu Senegaal Lu am ag s&eacute;qoo ak nj&agrave;ppum jaam Cosug &agrave;dduna bi ak Big Bang Taariix dinanu ko jang ngir mu yombalal &ntilde;u xam mboolaayi nit &ntilde;i ci anam gu xere&ntilde;, te d&eacute;gg (nand, gis), x&agrave;mmee it buum yi leen boole.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Ci xayma nee na&ntilde; ci diggante xarnub XVIII ba ci xarnub XIX, benn &ntilde;enteel ci nit &ntilde;i ay jaam la &ntilde;u woon, walla &ntilde;u &ntilde;u manante (takk-taxawal) ci ligg&eacute;ey bu &ntilde;u sa&ntilde;ut a ba&ntilde;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Loolu tam bokk na ci li ja&ntilde;oon xelum nitug Tugal ki ci mu j&euml;m kanam, g&euml;n'a &ntilde;aw, rawati na bi d&euml;kk yi g&euml;nee yaatu, deggiinu ligeeyub yaxantu g&euml;n fa'a x&oacute;ot, ak bu endustri ak aada .&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Da&ntilde;u ne, bu j&euml;kk, amoon na &ntilde;eeti rakk yu goor.&lt;/s&gt;
</pre></body></html>
