<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1058;&#1072;&#1082;&#1072; &#1089;&#1072;&#1088; - &#1076;&#1086;&#1083;&#1072;&#1076;&#1075;&#1095; &#1075;&#1080;&#1089;&#1085; &#1083;&#1080;&#1090;&#1085; &#1175;&#1080;&#1083;&#1080;&#1085; &#1089;&#1072;&#1088; &#1073;&#1086;&#1083;&#1175;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1058;&#1072;&#1082;&#1072; &#1089;&#1072;&#1088;&#1080;&#1085; 28 &#1075;&#1088;&#1080;&#1075;&#1086;&#1088;&#1080;&#1085; &#1083;&#1080;&#1090;&#1076; 209-&#1075;&#1095; (&#1085;&#1077;&#1084;&#1089;&#1085; &#1175;&#1080;&#1083; &#1073;&#1086;&#1083;&#1093;&#1083;&#1072;, 210-&#1075;&#1095;) &#1175;&#1080;&#1083;&#1080;&#1085; &#1257;&#1076;&#1088; &#1073;&#1086;&#1083;&#1175;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1041;&#1088;&#1103;&#1085;&#1089;&#1082;&#1072;&#1089; 207 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088; &#1073;&#1241;&#1241;&#1076;&#1077;&#1075;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1058;&#1257;&#1088; &#1085;&#1100; &#1090;&#1257;&#1083;&#1257;&#1257;&#1083;&#1083;&#1080;&#1081;&#1085; &#1072;&#1088;&#1076;&#1095;&#1080;&#1083;&#1089;&#1072;&#1085;, &#1086;&#1083;&#1086;&#1085; &#1085;&#1072;&#1084;&#1099;&#1085; &#1090;&#1086;&#1075;&#1090;&#1086;&#1083;&#1094;&#1086;&#1086;&#1090;&#1086;&#1081; &#1073;&#1072; &#1101;&#1088;&#1093; &#1084;&#1101;&#1076;&#1101;&#1083; &#1085;&#1100; 3 &#1076;&#1086;&#1086;&#1088;&#1093; &#1075;&#1091;&#1088;&#1074;&#1072;&#1085; &#1073;&#1199;&#1090;&#1094;&#1101;&#1076; &#1089;&#1072;&#1083;&#1073;&#1072;&#1088;&#1083;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1057;&#1072;&#1088;&#1072;&#1090;&#1086;&#1074;&#1072;&#1089; 120 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088; &#1073;&#1241;&#1241;&#1076;&#1075;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1058;&#1101;&#1088; &#1085;&#1100; &#1040;&#1083;&#1083;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1055;&#1072;&#1082;&#1080;&#1089;&#1090;&#1072;&#1085;&#1083;&#1072; &#1073;&#1091;&#1083;&#1072;&#1083;&#1076;&#1089;&#1085; &#1174;&#1072;&#1084;&#1084;&#1091;-&#1050;&#1072;&#1096;&#1084;&#1080;&#1088; &#1075;&#1080;&#1076;&#1075; &#1211;&#1072;&#1079;&#1088; &#1040;&#1092;&#1075;&#1072;&#1089;&#1090;&#1072;&#1085;&#1083;&#1072; &#1084;&#1077;&#1175;&#1241;&#1083;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1069;&#1187;&#1082;&#1090; &#1073;&#1086;&#1075;&#1096;&#1088;&#1211;&#1085; (&#1083;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1069;&#1089;&#1074;&#1074;&#1090; &#1050;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1080;&#1085; &#1090;&#1086;&#1081;&#1075; &#1041;&#1241;&#1241;&#1083;&#1211;&#1085; &#1090;&#1086;&#1081;&#1075; &#1073;&#1086;&#1083;&#1085; &#1059;&#1093;&#1072;&#1083;&#1076;&#1075; &#1090;&#1086;&#1081;&#1075; &#1093;&#1086;&#1081;&#1088; &#1079;&#1199;&#1199;&#1093;&#1090;&#1241;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1064;&#1080;&#1085; &#1175;&#1080;&#1083; &#1082;&#1199;&#1088;&#1090;&#1083; 22 &#1257;&#1076;&#1088;&#1084;&#1199;&#1076; &#1091;&#1083;&#1076;&#1074;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1058;&#1080;&#1080;&#1075;&#1093;&#1083;&#1241;&#1085;&#1100; &#1076;&#1072;&#1074;&#1089; &#1072;&#1074;&#1095; &#1080;&#1088;&#1093;&#1241;&#1088; &#1073;&#1072;&#1081;&#1085; &#1075;&#1077;&#1088; &#1090;&#1072;&#1083;&#1072;&#1085; &#1075;&#1199;&#1199;&#1074;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1054;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; !&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1256;&#1074;&#1075;&#1085; &#1072;&#1083;&#1090;&#1072;&#1085; &#1076;&#1072;&#1072;&#1175; &#1072;&#1074;&#1095; &#1093;&#1241;&#1088;&#1175; &#1095;&#1072;&#1076; &#1096;&#1091;&#1075;&#1072; &#1073;&#1086;&#1083;&#1072;&#1076;, &#1103;&#1072;&#1093;&#1074; &#1075;&#1080;&#1093;&#1083;&#1241;&#1088;&#1085;, &#1084;&#1080;&#1096;&#1075;&#1080;&#1085; &#1072;&#1084;&#1085;&#1072;&#1089; &#1073;&#1241;&#1088;&#1095;&#1082;&#1241;&#1076;, &#1257;&#1088;&#1082; &#1090;&#1072;&#1083; &#1257;&#1257;&#1076;&#1241;&#1085; &#1093;&#1241;&#1083;&#1241;&#1074;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1198;&#1083;&#1075;&#1199;&#1088;&#1084;&#1199;&#1076; &#1086;&#1083;&#1085; &#1079;&#1199;&#1089;&#1085; &#1090;&#1257;&#1088;&#1084;&#1199;&#1076;, &#1073;&#1241;&#1241;&#1076;&#1083;-&#1175;&#1080;&#1088;&#1211;&#1083; &#1084;&#1077;&#1076;&#1199;&#1083;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1059;&#1083;&#1084;&#1072;&#1072;&#1088; 1921 &#1086;&#1085;&#1099; &#1072;&#1088;&#1076;&#1099;&#1085; &#1093;&#1091;&#1074;&#1100;&#1089;&#1075;&#1072;&#1083;&#1099;&#1085; &#1103;&#1083;&#1072;&#1083;&#1090;&#1099;&#1085; &#1199;&#1088; &#1076;&#1199;&#1085;&#1076; &#1072;&#1085;&#1093;&#1085;&#1099; &#1073;&#1072;&#1075;&#1072; &#1089;&#1091;&#1088;&#1075;&#1091;&#1091;&#1083;&#1100; (&#1086;&#1076;&#1086;&#1086;&#1075;&#1080;&#1081;&#1085; 3 &#1076;&#1091;&#1075;&#1072;&#1072;&#1088; &#1089;&#1091;&#1088;&#1075;&#1091;&#1091;&#1083;&#1100;) &#1073;&#1072;&#1081;&#1075;&#1091;&#1091;&#1083;&#1072;&#1075;&#1076;&#1089;&#1072;&#1085; &#1073;&#1086;&#1083; 1923 &#1086;&#1085;&#1099; 2 &#1089;&#1072;&#1088;&#1099;&#1085; 16-&#1085;&#1099; &#1257;&#1076;&#1257;&#1088; &#1096;&#1080;&#1085;&#1101; &#1052;&#1086;&#1085;&#1075;&#1086;&#1083; &#1091;&#1083;&#1089;&#1099;&#1085; &#1072;&#1085;&#1093;&#1085;&#1099; &#1076;&#1091;&#1085;&#1076; &#1089;&#1091;&#1088;&#1075;&#1091;&#1091;&#1083;&#1100; &#1073;&#1086;&#1083;&#1086;&#1093; 1 &#1076;&#1199;&#1075;&#1101;&#1101;&#1088; &#1089;&#1091;&#1088;&#1075;&#1091;&#1091;&#1083;&#1100; &#1199;&#1199;&#1089;&#1101;&#1085; &#1073;&#1072;&#1081;&#1075;&#1091;&#1091;&#1083;&#1072;&#1075;&#1076;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1054;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090; &#1088;&#1072;&#1081;&#1086;&#1085;&#1085;&#1086;&#1081; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1058;&#1072;&#1074;&#1085; &mdash; &#1081;&#1080;&#1088;&#1090;&#1084;&#1175;&#1080;&#1085; &#1090;&#1086;&#1081;&#1075; 4 &#1073;&#1086;&#1083;&#1085; 6 &#1093;&#1086;&#1086;&#1088;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&laquo;&#1055;&#1257;, &#1085;&#1072;&#1085;&#1072;&#1089; &#1076;&#1072;&#1074;&#1091; &#1082;&#1199;&#1095;&#1090;&#1241; &#1102;&#1084;&#1085; &#1073;&#1072;&#1089; &#1073;&#1241;&#1241;&#1175; &#1073;&#1080;&#1083;&#1090;&#1241;&#1083; &#1101;&#1085;&raquo;, - &#1075;&#1080;h&#1241;&#1076;, &#1073;&#1072;&#1081;&#1085; &#1090;&#1072;&#1074;&#1085; &#1090;&#1257; &#1089;&#1072;&#1093;&#1083;&#1090;&#1072; &#1085;&#1077;&#1075; &#1090;&#1257; &#1257;&#1074;&#1075;&#1080;&#1075; &#1093;&#1241;&#1241;h&#1241;&#1076; &#1080;&#1088;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1058;&#1072;&#1082;&#1072; &#1089;&#1072;&#1088;&#1080;&#1085; 10 &#1075;&#1088;&#1080;&#1075;&#1086;&#1088;&#1080;&#1085; &#1083;&#1080;&#1090;&#1076; 191-&#1075;&#1095; (&#1085;&#1077;&#1084;&#1089;&#1085; &#1175;&#1080;&#1083; &#1073;&#1086;&#1083;&#1093;&#1083;&#1072;, 192-&#1075;&#1095;) &#1175;&#1080;&#1083;&#1080;&#1085; &#1257;&#1076;&#1088; &#1073;&#1086;&#1083;&#1175;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1058;&#1091;&#1091;&#1083;&#1072; &#1089;&#1072;&#1088;&#1080;&#1085; 23 &#1075;&#1088;&#1080;&#1075;&#1086;&#1088;&#1080;&#1085; &#1083;&#1080;&#1090;&#1076; 23-&#1075;&#1095; &#1175;&#1080;&#1083;&#1080;&#1085; &#1257;&#1076;&#1088; &#1073;&#1086;&#1083;&#1175;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;1947 &#1175;&#1080;&#1083;&#1080;&#1085; &#1084;&#1072;&#1081; &#1089;&#1072;&#1088;&#1080;&#1085; 3-&#1076; &#1101;&#1085; &#1082;&#1199;&#1095;&#1085;&#1076;&#1241;&#1085; &#1086;&#1088;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1050;&#1077;&#1074;&#1083;&#1241;&#1088;:&#1041;&#1072;&#1083;&#1211;&#1089;&#1085;&#1099;&#1085; &#1047;&#1091;&#1088;&#1072; &#1061;&#1086;&#1074;&#1076; (&#1044;&#1091;&#1085;&#1076;-&#1059;&#1089;; &#1061;&#1086;&#1074;&#1076;) &mdash; &#1052;&#1086;&#1187;&#1211;&#1083;&#1080;&#1085; &#1091;&#1083;&#1091;&#1089;&#1080;&#1085; &#1073;&#1072;&#1088;&#1091;&#1085; &#1199;&#1079;&#1075;&#1080;&#1085; &#1073;&#1072;&#1083;&#1211;&#1089;&#1085; , &#1050;&#1086;&#1073;&#1076; &#1241;&#1241;&#1084;&#1075;&#1080;&#1085; &#1090;&#1257;&#1074;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1041;&#1199;&#1082;&#1083; &#1090;&#1086;&#1086;&#1211;&#1080;&#1085; &#1073;&#1086;&#1083;&#1085; &#1093;&#1241;&#1088;&#1094;&#1083;&#1080;&#1085; &#1086;&#1088;&#1076;&#1089;, &#1090;&#1077;&#1075;&#1096; &#1257;&#1085;&#1094;&#1075;&#1090;&#1241; &#1211;&#1091;&#1088;&#1074;&#1083;&#1175;&#1085;&#1072; &#1090;&#1072;&#1083;&#1099;&#1085; &#1093;&#1086;&#1086;&#1088;&#1085;&#1076;&#1082; &#1093;&#1241;&#1084;&#1241;&#1085;&#1085;&#1241; &#1085;&#1091;&#1090;&#1083;&#1211; &#1055;&#1080;&#1092;&#1072;&#1075;&#1086;&#1088; &#1093;&#1072;&#1088;&#1211;&#1074;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1061;&#1091;&#1091;&#1095;&#1080;&#1085; &#1043;&#1088;&#1080;&#1089;&#1076; d&iacute;pl&#333;ma &#1075;&#1080;&#1076;&#1075; &#1080;&#1090;&#1082;&#1084;&#1175;&#1080;&#1085; &#1211;&#1072;&#1096;&#1075;&#1090;&#1072; &#1089;&#1072;&#1084;&#1073;&#1088; &#1085;&#1077;&#1088;&#1083;&#1076;&#1075; &#1073;&#1080;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1061;&#1086;&#1081;&#1088; &#1082;&#1199;&#1199;&#1082;&#1090;&#1241; &#1085;&#1077;&#1075;&#1076;&#1077;&#1075;&#1095;&#1077; &#1075;&#1077;&#1088;&#1075;&#1241;&#1089;, &#1090;&#1072;&#1074;&#1099;&#1085; &#1072;&#1095;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1048;&#1076;&#1085; &#1075;&#1080;&#1093;&#1083;&#601;, &#1080;&#1076;&#1076;&#1075; &#1093;&#1086;&#1090; &#1091;&#1075;&#1072; &#1073;&#1086;&#1083;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1057;&#1199;&#1199;&#1083;&#1080;&#1081;&#1085; &#1199;&#1077;&#1076; &#1085;&#1086;&#1075;&#1086;&#1086;&#1085; &#1093;&#1086;&#1086;&#1083;&#1090;&#1086;&#1085; &#1093;&#1199;&#1084;&#1199;&#1199;&#1089; &#1080;&#1093; &#1073;&#1080;&#1081; &#1073;&#1086;&#1083;&#1078; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1069;&#1085;&#1076; &#1076;&#1077;&#1077;&#1076; &#1075;&#1077;&#1088;&#1084;&#1072;&#1085;&#1103; &#1211;&#1086;&#1083;&#1083;&#1075;&#1095; &#1079;&#1072;&#1082;&#1072;&#1085;&#1072; 23-&#1095; &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;&#1085; &#1091;&#1083; &#1076;&#1077;&#1077;&#1088; &#1043;&#1044;&#1056;-&#1080;&#1075; &#1060;&#1056;&#1043;-&#1083;&#1072; &#1085;&#1080;&#1080;&#1083;&#1199;&#1083;&#1083;&#1211;&#1085;&#1241; &#1076;&#1080;&#1075;-&#1076;&#1072;&#1088;&#1072;&#1085; &#1073;&#1072;&#1090;&#1083;&#1075;&#1076;&#1074;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1198;&#1083;&#1075;&#1199;&#1088;&#1083;&#1072;&#1093;&#1076;, -1.414, -1.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;2014 &#1175;&#1080;&#1083;&#1076; &#1073;&#1072;&#1083;h&#1089;&#1085;&#1076; &#1073;&#1241;&#1241;&#1076;&#1075; &#1082;&#1199;&#1199;&#1085;&#1241; &#1090;&#1086; 26 664 &#1082;&#1091;&#1088;&#1089;&#1085; &#1073;&#1080;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1052;&#1086;&#1085;&#1075;&#1086;&#1083; &#1093;&#1199;&#1199;&#1093;&#1076;&#1199;&#1199;&#1076; &#1086;&#1083;&#1086;&#1085; &#1091;&#1083;&#1089;&#1099;&#1085; &#1095;&#1072;&#1085;&#1072;&#1088;&#1090;&#1072;&#1081; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082; &#1092;&#1080;&#1079;&#1080;&#1082; &#1079;&#1101;&#1088;&#1101;&#1075; &#1086;&#1083;&#1086;&#1085; &#1091;&#1088;&#1072;&#1083;&#1076;&#1072;&#1072;&#1085; &#1090;&#1101;&#1084;&#1094;&#1101;&#1101;&#1085; &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1072;&#1076;&#1072;&#1076; &#1101;&#1093;&#1085;&#1080;&#1081; 3 &#1073;&#1072;&#1081;&#1088; &#1101;&#1079;&#1101;&#1083;&#1078; &#1076;&#1101;&#1083;&#1093;&#1080;&#1081;&#1076; &#1101;&#1093; &#1086;&#1088;&#1085;&#1099;&#1093;&#1086;&#1086; &#1085;&#1101;&#1088;&#1080;&#1081;&#1075; &#1084;&#1072;&#1085;&#1076;&#1091;&#1091;&#1083;&#1078; &#1103;&#1074;&#1072;&#1072; &#1069;&#1088;&#1199;&#1199;&#1083; &#1084;&#1101;&#1085;&#1076;, &#1072;&#1089;&#1088;&#1072;&#1084;&#1078;&#1080;&#1081;&#1085; &#1073;&#1072;&#1081;&#1076;&#1072;&#1083; &#1052;&#1086;&#1085;&#1075;&#1086;&#1083;&#1076; &#1093;&#1091;&#1088;&#1076;&#1072;&#1094;&#1090;&#1072;&#1081; &#1093;&#1257;&#1075;&#1078;&#1080;&#1078; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072; &#1073;&#1072; &#1199;&#1199;&#1085;&#1080;&#1081; &#1199;&#1088; &#1076;&#1199;&#1085;&#1076; &#1076;&#1091;&#1085;&#1076;&#1072;&#1078; &#1085;&#1072;&#1089;&#1083;&#1072;&#1083;&#1090; &#1076;&#1101;&#1101;&#1096;&#1080;&#1083;&#1078; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1052;&#1241;&#1241;&#1076;&#1088;-&#1073;&#1091;&#1088;&#1093;&#1085;&#1072; &#1096;&#1072;&#1088;&#1075; &#1084;&#1257;&#1088;&#1085;&#1241; &#1090;&#1086;&#1086;&#1088;&#1084;-&#1090;&#1086;&#1086;&#1089;&#1085;&#1083;&#1072;&#1085;&#1100; &#1061;&#1257;&#1088;&#1093; &#1073;&#1086;&#1083;&#1099;&#1081;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;1723&mdash;1727 &mdash; &#1061;&#1072;&#1089;&#1075; - &#1079;&#1199;&#1085; &#1211;&#1072;&#1088;&#1080;&#1085; &#1076;&#1241;&#1085;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1042;&#1077;&#1088;&#1077;&#1103;: &#1083;&#1102;&#1076;&#1080;, &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072;, &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072; / &#1040;&#1074;&#1090;&#1086;&#1088;-&#1089;&#1086;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1043;&#1088;&#1086;&#1079;&#1085;&#1099;&#1081;&#1089; 36 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088; &#1073;&#1241;&#1241;&#1076;&#1077;&#1075;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;1970 &mdash; &laquo;&#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1081; &#1087;&#1086;&#1083;&#1102;&#1089;-20&raquo; &#1096;&#1080;&#1085;&#1175;&#1083;&#1083;&#1211;&#1085;&#1241; &#1089;&#1090;&#1072;&#1085;&#1094; &#1101;&#1082;&#1089;&#1083;&#1084;&#1085;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1061;&#1257;&#1085; &#1089;&#1072;&#1088;&#1080;&#1085; 11 &#1075;&#1088;&#1080;&#1075;&#1086;&#1088;&#1080;&#1085; &#1083;&#1080;&#1090;&#1076; 131-&#1075;&#1095; (&#1085;&#1077;&#1084;&#1089;&#1085; &#1175;&#1080;&#1083; &#1073;&#1086;&#1083;&#1093;&#1083;&#1072;, 132-&#1075;&#1095;) &#1175;&#1080;&#1083;&#1080;&#1085; &#1257;&#1076;&#1088; &#1073;&#1086;&#1083;&#1175;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1069;&#1085;&#1076; &#1090;&#1072;&#1088;&#1074;&#1072;&#1075;&#1072; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1093; &#1093;&#1101;&#1084;&#1078;&#1101;&#1101;&#1085;&#1080;&#1081; &#1091;&#1088;&#1075;&#1072;&#1084;&#1072;&#1083; &#1073;&#1072;&#1081;&#1093;&#1075;&#1199;&#1081; &#1095; &#1090;&#1101;&#1084;&#1101;&#1101; &#1073;&#1086;&#1083; &#1072;&#1084;&#1100;&#1076;&#1088;&#1072;&#1093; &#1073;&#1086;&#1083;&#1086;&#1084;&#1078;&#1090;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1064;&#1080;&#1085; &#1175;&#1080;&#1083; &#1082;&#1199;&#1088;&#1090;&#1083; 106 &#1257;&#1076;&#1088;&#1084;&#1199;&#1076; &#1091;&#1083;&#1076;&#1074;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1064;&#1080;&#1085; &#1175;&#1080;&#1083; &#1082;&#1199;&#1088;&#1090;&#1083; 19 &#1257;&#1076;&#1088;&#1084;&#1199;&#1076; &#1091;&#1083;&#1076;&#1074;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1055;&#1077;&#1085;&#1079;&#1072;&#1089; 48 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088; &#1073;&#1241;&#1241;&#1076;&#1075;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1054;&#1089;&#1086;&#769;&#1082;&#1072; &#1073;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1072;&#769;&#1103;) &#1052;&#1257;&#1083;&#1082;&#1241;&#1095; &#1257;&#1083;&#1187;, &#1072;&#1083;&#1100;: &#1084;&#1257;&#1083;&#1082;&#1241;&#1095; &#1096;&#1072;&#1083;&#1091; &mdash; (&#1083;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1069;&#1085;&#1101; &#1085;&#1100; &#1091;&#1088;&#1083;&#1072;&#1075;, &#1096;&#1080;&#1085;&#1078;&#1083;&#1101;&#1093; &#1091;&#1093;&#1072;&#1072;&#1085;&#1099; &#1073;&#1199;&#1093;&#1080;&#1081; &#1083; &#1089;&#1072;&#1083;&#1073;&#1072;&#1088;&#1090; &#1072;&#1084;&#1078;&#1080;&#1083;&#1090; &#1199;&#1079;&#1199;&#1199;&#1083;&#1089;&#1101;&#1085;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1058;&#1072;&#1082;&#1072; &#1089;&#1072;&#1088;&#1080;&#1085; 3 &#1075;&#1088;&#1080;&#1075;&#1086;&#1088;&#1080;&#1085; &#1083;&#1080;&#1090;&#1076; 184-&#1075;&#1095; (&#1085;&#1077;&#1084;&#1089;&#1085; &#1175;&#1080;&#1083; &#1073;&#1086;&#1083;&#1093;&#1083;&#1072;, 185-&#1075;&#1095;) &#1175;&#1080;&#1083;&#1080;&#1085; &#1257;&#1076;&#1088; &#1073;&#1086;&#1083;&#1175;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1064;&#1080;&#1085; &#1175;&#1080;&#1083; &#1082;&#1199;&#1088;&#1090;&#1083; 198 &#1257;&#1076;&#1088;&#1084;&#1199;&#1076; &#1091;&#1083;&#1076;&#1074;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&laquo;&#1062;&#1072;&#1211;&#1072;&#1085;&raquo; &#1075;&#1080;&#1089;&#1085; &#1085;&#1077;&#1088;&#1085; &mdash; &#1103;&#1084;&#1072;&#1088;&#1072;&#1085; &#1089;&#1241;&#1241;&#1093;&#1085; &#1085;&#1077;&#1088;&#1085;!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1057;&#1072;&#1088;&#1072;&#1090;&#1086;&#1074;&#1072;&#1089; 176 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088; &#1073;&#1241;&#1241;&#1076;&#1075;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1058;&#1080;&#1080;&#1075;&#1241;&#1076; &#1069;&#1083;&#1089;&#1090;&#1080;&#1085; &#1257;-&#1096;&#1091;&#1211;&#1091; &#1084;&#1086;&#1076;&#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1090;&#1072;&#1094; &#1073;&#1199;&#1088;&#1076;&#1241;&#1089;&#1084;&#1085; (&#1257;&#1076;&#1075;&#1241; &laquo;&#1048;&#1085;&#1100;&#1075;&#1083;&#1083;&#1090;&raquo; &#1075;&#1080;&#1076;&#1075; &#1087;&#1072;&#1088;&#1082;).&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1054;&#1088;&#1086;&#1089;&#1099;&#1085; &#1061;&#1086;&#1083;&#1073;&#1086;&#1086;&#1085;&#1099; &#1059;&#1083;&#1089;&#1099;&#1085; &#1090;&#1199;&#1199;&#1093; &#1085;&#1100; &#1047;&#1199;&#1199;&#1085; &#1057;&#1083;&#1072;&#1074;&#1091;&#1091;&#1076;&#1072;&#1072;&#1088; &#1072;&#1085;&#1093; &#1101;&#1093;&#1101;&#1083;&#1078;&#1101;&#1101;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Biography of Alexander Bogdanovich Karlin Charter, Article 67 _ &#1054;&#1085;&#1083;&#1093; &#1090;&#1077;&#1084;&#1076;&#1075; &#1082;&#1199;&#1094;&#1094; &#1089;&#1072;&#1085;&#1072;&#1085; &#1073;&#1080;&#1095;&#1093; &#1086;&#1083;&#1079;&#1083;&#1089;&#1085; &#1073;&#1086;&#1083;&#1175;&#1072;&#1085;&#1072;. &bull; &#1052;&#1072;&#1088;&#1082;&#1077;&#1088; &#1090;&#1077;&#1084;&#1076;&#1077;&#1075; &#1082;&#1199;&#1094;&#1091;&#1094; &#1089;&#1072;&#1085;&#1072;&#1085; &#1073;&#1080;&#1095;&#1080;&#1093; &#1086;&#1083;&#1079;&#1091;&#1083;&#1089;&#1072;&#1085; &#1073;&#1086;&#1083;&#1175;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1058;&#1077;&#1076;&#1085;&#1080; &#1090;&#1241;&#1088;&#1241;&#1083;&#1211;&#1085;&#1076; &#1090;&#1257;&#1088;&#1093; &#1073;&#1086;&#1083;&#1099;&#1081;, &#1041;&#1077;&#1085;&#1076;&#1241;-&#1088;&#1072;&#1103;-&#1096;&#1080;&#1085;&#1082;&#1084;&#1085;&#1100; &#1057;&#1072;&#1187;&#1211;&#1175;-&#1084;&#1072;&#1083;&#1085;-&#1175;&#1072;&#1083;&#1091;&#1096;&#1075; &#1044;&#1091;&#1089;&#1084;-&#1087;&#1072;&#1074;&#1075;&#1080;-&#1090;&#1091;&#1085;&#1100;&#1089;&#1103;&#1081;&#1085; &#1044;&#1077;&#1103;&#1085;-&#1096;&#1080;&#1085;&#1076;&#1199;-&#1175;&#1080;&#1074;&#1088;&#1199;&#1096;&#1075;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1061;&#1072;&#1072;&#1103;&#1072; &#1091;&#1091;&#1088; &#1072;&#1084;&#1100;&#1089;&#1075;&#1072;&#1083;&#1099;&#1085; &#1257;&#1257;&#1088;&#1095;&#1083;&#1257;&#1083;&#1090; &#1073;&#1086;&#1083;&#1086;&#1093; &#1079;&#1091;&#1076;&#1072;&#1076; &#1085;&#1101;&#1088;&#1074;&#1101;&#1075;&#1076;&#1076;&#1101;&#1075;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1076;&#1072;&#1088;&#1072;&#1089; 45 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088; &#1073;&#1241;&#1241;&#1076;&#1075;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1064;&#1080;&#1085; &#1175;&#1080;&#1083; &#1082;&#1199;&#1088;&#1090;&#1083; 95 &#1257;&#1076;&#1088;&#1084;&#1199;&#1076; &#1091;&#1083;&#1076;&#1074;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;2014 &#1175;&#1080;&#1083;&#1076; &#1073;&#1072;&#1083;h&#1089;&#1085;&#1076; &#1073;&#1241;&#1241;&#1076;&#1075; &#1082;&#1199;&#1199;&#1085;&#1241; &#1090;&#1086; 6 689 &#1082;&#1091;&#1088;&#1089;&#1085; &#1073;&#1080;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;1,564,116 &#1082;&#1084;2 &#1075;&#1072;&#1079;&#1072;&#1088; &#1085;&#1091;&#1090;&#1072;&#1075;&#1090;&#1072;&#1081;&#1075;&#1072;&#1072;&#1088; &#1052;&#1086;&#1085;&#1075;&#1086;&#1083; &#1091;&#1083;&#1089; &#1085;&#1100; &#1048;&#1088;&#1072;&#1085; &#1091;&#1083;&#1089;&#1099;&#1085; &#1076;&#1072;&#1088;&#1072;&#1072; &#1076;&#1101;&#1083;&#1093;&#1080;&#1081;&#1076; 19-&#1076; &#1086;&#1088;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;2014 &#1175;&#1080;&#1083;&#1076; &#1073;&#1072;&#1083;h&#1089;&#1085;&#1076; &#1073;&#1241;&#1241;&#1076;&#1075; &#1082;&#1199;&#1199;&#1085;&#1241; &#1090;&#1086; 27 723 &#1082;&#1091;&#1088;&#1089;&#1085; &#1073;&#1080;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1064;&#1080;&#1085; &#1175;&#1080;&#1083; &#1082;&#1199;&#1088;&#1090;&#1083; 248 &#1257;&#1076;&#1088;&#1084;&#1199;&#1076; &#1091;&#1083;&#1076;&#1074;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1047;&#1257;&#1074;&#1241;&#1088; &#1091;&#1091;&#1076;&#1072;&#1076; &#1081;&#1086;&#1074;&#1175; &#1086;&#1076;&#1089;&#1085; &#1257;&#1074;&#1075;&#1076;&#1080;&#1085; &#1072;&#1088;&#1076;&#1072;&#1089; &#1084;&#1257;&#1088; &#1091;&#1085;&#1175; &#1072;&#1074;&#1072;&#1076;, &#1079;&#1072;&#1083;&#1091; &#1211;&#1072;&#1088;&#1072;&#1076; &#1076;&#1086;&#1074;&#1090;&#1083;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1069;&#1085; &#1089;&#1072;&#1088;&#1080;&#1085; &#1085;&#1077;&#1075; &#1096;&#1080;&#1085;&#1076; &laquo;&#1062;&#1072;&#1211;&#1072;&#1085;&raquo; &#1073;&#1086;&#1083;&#1076;&#1075; &#1081;&#1086;&#1089;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;1867 &#1175;&#1080;&#1083;&#1076; &#1073;&#1072;&#1083;h&#1089;&#1085; &#1090;&#1086;&#1089;&#1093;&#1075;&#1076;&#1089;&#1085; &#1073;&#1080;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1064;&#1080;&#1085; &#1175;&#1080;&#1083; &#1082;&#1199;&#1088;&#1090;&#1083; 355 (356, &#1085;&#1077;&#1084;&#1089;&#1085; &#1175;&#1080;&#1083; &#1073;&#1086;&#1083;&#1093;&#1083;&#1072;) &#1257;&#1076;&#1088;&#1084;&#1199;&#1076; &#1091;&#1083;&#1076;&#1074;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1064;&#1080;&#1085; &#1175;&#1080;&#1083; &#1082;&#1199;&#1088;&#1090;&#1083; 97 &#1257;&#1076;&#1088;&#1084;&#1199;&#1076; &#1091;&#1083;&#1076;&#1074;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1240; - &#1079;&#1241;&#1088;&#1084; &#1094;&#1072;&#1211;&#1072;&#1085; &#1090;&#1086;&#1083;&#1211;&#1072;&#1085; &#1199;&#1079;&#1075; &#1073;&#1086;&#1083;&#1175;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1064;&#1080;&#1085; &#1175;&#1080;&#1083; &#1082;&#1199;&#1088;&#1090;&#1083; 17 &#1257;&#1076;&#1088;&#1084;&#1199;&#1076; &#1091;&#1083;&#1076;&#1074;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1048;&#1079; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;-&#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1086;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1047;&#1072;&#1103;-&#1055;&#1072;&#1085;&#1076;&#1080;&#1090; &#1073;&#1086;&#1083;&#1093;&#1083;&#1072;, &#1072;&#1211;&#1091; &#1080;&#1082; &#1075;&#1077;&#1075;&#1241;&#1088;&#1199;&#1083;&#1075;&#1095;, &#1072;&#1211;&#1091; &#1080;&#1082; &#1085;&#1086;&#1084;&#1090;&#1085;, &#1072;&#1211;&#1091; &#1080;&#1082; &#1086;&#1088;&#1095;&#1091;&#1083;&#1075;&#1095;, &#1072;&#1211;&#1091; &#1080;&#1082; &#1086;&#1083;&#1085;&#1072; &#1199;&#1199;&#1083;&#1076;&#1241;&#1095;, &#1257;&#1257;&#1088;&#1076;-&#1093;&#1072;&#1083;&#1100;&#1084;&#1075; &#1091;&#1083;&#1089;&#1080;&#1085; &#1073;&#1080;&#1095;&#1075;&#1080;&#1085; &#1082;&#1077;&#1083;&#1085;&#1241; &#1091;&#1083;&#1099;&#1085;&#1100; &#1090;&#1241;&#1074;&#1077;&#1075;&#1095; &#1084;&#1257;&#1085;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;2014 &#1175;&#1080;&#1083;&#1076; &#1073;&#1072;&#1083;h&#1089;&#1085;&#1076; &#1073;&#1241;&#1241;&#1076;&#1075; &#1082;&#1199;&#1199;&#1085;&#1241; &#1090;&#1086; 40.043 &#1082;&#1091;&#1088;&#1089;&#1085; &#1073;&#1080;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1069;&#1089;&#1074; - &#1093;&#1091;&#1091;&#1095;&#1085; &#1073;&#1077;&#1088;&#1082;&#1080;&#1085;, &#1082;&#1077;&#1074;&#1080;&#1085; &#1090;&#1091;&#1089;&#1082; &#1085;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1069;&#1083;&#1083;&#1080;&#1085;&#1084;&#1091;&#1076;&#1085; &Pi;, &pi; (&#1087;&#1080;) &#1075;&#1080;&#1076;&#1075; &#1199;&#1079;&#1075;&#1080;&#1085; &#1089;&#1199;&#1199;&#1088;&#1241;&#1089; &#1101;&#1082;&#1080;&#1083;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;1648-&#1095;&#1080; &#1093;&#1091;&#1083;&#1211;&#1085; &#1175;&#1080;&#1083;&#1080;&#1085; &#1199;&#1074;&#1083; &#1047;&#1199;&#1085;-&#1211;&#1072;&#1088;&#1080;&#1085; &#1085;&#1091;&#1090;&#1075; &mdash; &#1062;&#1199;&#1081; &#1211;&#1086;&#1083;&#1099;&#1085; &#1082;&#1257;&#1074;&#1241;&#1076; &#1093;&#1072;&#1084;&#1075; &#1084;&#1086;&#1187;&#1211;&#1083; &#1082;&#1077;&#1083;&#1090;&#1085;&#1088;&#1090; &#1079;&#1257;&#1088;&#1199;&#1083;&#1175;, &#1090;&#1077;&#1076;&#1085;&#1076; &#1082;&#1080;&#1083;&#1074;&#1088; &#1073;&#1086;&#1083;&#1211;&#1093;&#1080;&#1085; &#1090;&#1257;&#1083;&#1241; &#1090;&#1086;&#1076;&#1088;&#1093;&#1072; &#1091;&#1079;&#1075; &#1079;&#1086;&#1082;&#1098;&#1103;&#1085; &#1199;&#1199;&#1083;&#1076;&#1089;&#1084;&#1085;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1240;&#1241;&#1076;&#1088;&#1093;&#1085;&#1072;&#1089; 45 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088; &#1073;&#1241;&#1241;&#1076;&#1075;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1066; &mdash; &#1093;&#1072;&#1083;&#1100;&#1084;&#1075; &#1082;&#1077;&#1083;&#1085;&#1241; &#1082;&#1080;&#1088;&#1080;&#1083;&#1083; &#1094;&#1072;&#1211;&#1072;&#1085; &#1090;&#1086;&#1083;&#1211;&#1072;&#1085;&#1072; &#1199;&#1079;&#1075;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1064;&#1080;&#1085; &#1175;&#1080;&#1083; &#1082;&#1199;&#1088;&#1090;&#1083; 330 (&#1085;&#1077;&#1084;&#1089;&#1085; &#1175;&#1080;&#1083; &#1073;&#1086;&#1083;&#1093;&#1083;&#1072;, 331) &#1257;&#1076;&#1088;&#1084;&#1199;&#1076; &#1091;&#1083;&#1076;&#1074;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1050;&#1257;&#1074;&#1199;&#1085; &#1084;&#1257;&#1088;&#1085;&#1241;&#1089;&#1085; &#1073;&#1091;&#1091;&#1210;&#1072;&#1076;, &#1079;&#1072;&#1085;&#1099;&#1075; &#1210;&#1091;&#1088;&#1074; &#1086;&#1088;&#1072;&#1210;&#1072;&#1076; &#1072;&#1088;&#1210;&#1084;&#1175;&#1072;&#1088;&#1085; &#1073;&#1086;&#1086;&#1175; &#1086;&#1088;&#1082;&#1072;&#1076;, &#1084;&#1257;&#1088;&#1241;&#1088;&#1085; &#1090;&#1072;&#1090;&#1091;&#1083;&#1175; &#1093;&#1241;&#1083;&#1241;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1069;&#1083;&#1089;&#1090; &#1101;&#1074;&#1088;&#1241;&#1085;&#1085;&#1100; &#1090;&#1091;&#1091;&#1175;&#1072;&#1085; 1865-&#1075;&#1095; &#1175;&#1080;&#1083;&#1241;&#1089; &#1072;&#1074;&#1085; &#1101;&#1082;&#1083;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1050;&#1077;&#1079;&#1241;&#1085;&#1241; &laquo;&#1062;&#1072;&#1211;&#1072;&#1085;&raquo; &#1257;&#1257;&#1088;&#1076;&#1093;&#1083;&#1241;, &#1080;&#1082;&#1095;&#1199;&#1076;&#1241;&#1089; &#1199;&#1083;&#1199; &#1073;&#1080;&#1095;&#1082;&#1076;&#1199;&#1076; &#1080;&#1082;&#1241;&#1088; &#1073;&#1072;&#1081;&#1088;&#1083;&#1076;&#1075; &#1073;&#1241;&#1241;&#1089;&#1084;&#1085;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1054;&#1076;&#1072; &#1094;&#1072;&#1075;&#1090; &#1076;&#1072;&#1083;&#1072; &#1073;&#1080;&#1096; &#1069;&#1081;&#1088;&#1080;&#1085;&#1084;&#1091;&#1076; &#1101;&#1074;&#1088;&#1241;&#1085;&#1241; &#1082;&#1077;&#1083;&#1090;&#1241; &#1076;&#1091;&#1211;&#1072;&#1088;&#1175;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1044;&#1086;&#769;&#1085;&#1085;&#1080;&#1082; &#1073;&#1077;&#769;&#1083;&#1099;&#1081;) &mdash; &#1079;&#1077;&#1088;&#1083;&#1075;, &#1094;&#1077;&#1094;&#1075; &#1085;&#1086;&#1211;&#1072;&#1074;&#1090;&#1088; &#1091;&#1088;&#1211;&#1084;&#1083;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1052;&#1086;&#1211;&#1072; &#1089;&#1072;&#1088;&#1080;&#1085; 4 &#1075;&#1088;&#1080;&#1075;&#1086;&#1088;&#1080;&#1085; &#1083;&#1080;&#1090;&#1076; 63-&#1075;&#1095; (&#1085;&#1077;&#1084;&#1089;&#1085; &#1175;&#1080;&#1083; &#1073;&#1086;&#1083;&#1093;&#1083;&#1072;, 64-&#1075;&#1095;) &#1175;&#1080;&#1083;&#1080;&#1085; &#1257;&#1076;&#1088; &#1073;&#1086;&#1083;&#1175;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1041;&#1241;&#1241;&#1088;&#1085; &#1241;&#1084;&#1090;&#1085; &#1211;&#1072;&#1079;&#1072;-&#1076;&#1099;&#1085; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1085;&#1088;&#1090; &#1090;&#1091;&#1089;&#1083;&#1084;&#1175;&#1072;&#1085; &#1082;&#1199;&#1088;&#1075;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1062;&#1241;, &#1090;&#1086;&#1089; &#1072;&#1074;&#1095; &#1086;&#1076;&#1093; &#1082;&#1077;&#1088;&#1075;&#1090;&#1241;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;2014 &#1175;&#1080;&#1083;&#1076; &#1073;&#1072;&#1083;h&#1089;&#1085;&#1076; &#1073;&#1241;&#1241;&#1076;&#1075; &#1082;&#1199;&#1199;&#1085;&#1241; &#1090;&#1086; 20 458 &#1082;&#1091;&#1088;&#1089;&#1085; &#1073;&#1080;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1174;&#1080;&#1084;&#1241;-&#1175;&#1080;&#1083;&#1076;&#1088;-&#1085;&#1080;&#1084;&#1199;&#1175;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Leonid Igorevich Markelov &#1050;&#1077;&#1074;&#1083;&#1241;&#1088;:Ru icon [1] (Faroese) [2] The Faroese National Bank (Faroese) &#1186; &#1199;&#1079;&#1075; - &#1079;&#1241;&#1088;&#1084; &#1094;&#1072;&#1211;&#1072;&#1085; &#1090;&#1086;&#1083;&#1211;&#1072;&#1085; &#1199;&#1079;&#1075; &#1073;&#1086;&#1083;&#1175;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1061;&#1072;&#1084;&#1075;&#1080;&#1081;&#1085; &#1090;&#1086;&#1084; &#1085;&#1100; &#1040;&#1076;&#1072;&#1084;, &#1053;&#1086;&#1072; (&#1072;&#1088;&#1072;&#1073;&#1072;&#1072;&#1088; &#1053;&#1086;&#1072;&#1093;), &#1040;&#1073;&#1088;&#1072;&#1093;&#1072;&#1084;, &#1048;&#1096;&#1084;&#1072;&#1077;&#1083;, &#1048;&#1089;&#1072;&#1072;&#1082;, &#1048;&#1072;&#1082;&#1086;&#1074;, &#1052;&#1086;&#1089;&#1077;, &#1045;&#1089;&#1199;&#1089;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;3. &mdash; &#1052;.: &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081;, 1981. &mdash; 736 &#1089;., &#1080;&#1083;. &mdash; 35 000 &#1101;&#1082;&#1079;. &#6290; &#1075;&#1080;&#1089;&#1085; &#1043;&#1072;&#1083;&#1080;&#1082; &#1199;&#1079;&#1075; &#1061;&#1091;&#1076;&#1072;&#1084; &#1041;&#1080;&#1095;&#1075;&#1090; &#1073;&#1241;&#1241;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1048;&#1081;&#1084;&#1101;&#1101;&#1089; &#1085;&#1080;&#1081;&#1075;&#1084;&#1080;&#1081;&#1085; &#1096;&#1080;&#1085;&#1101; &#1093;&#1199;&#1095;&#1080;&#1088;&#1101;&#1075; &#1093;&#1199;&#1095;&#1080;&#1085; &#1073;&#1086;&#1083;&#1089;&#1086;&#1085; &#1093;&#1199;&#1084;&#1199;&#1199;&#1089;&#1080;&#1081;&#1085; &#1093;&#1091;&#1074;&#1100;&#1076; &#1093;&#1091;&#1091;&#1095;&#1085;&#1099; &#1105;&#1089; &#1079;&#1072;&#1085;&#1096;&#1080;&#1083;, &#1096;&#1072;&#1096;&#1080;&#1085; &#1096;&#1199;&#1090;&#1083;&#1101;&#1075; &#1085;&#1100; &#1103;&#1084;&#1072;&#1088; &#1085;&#1101;&#1075;&#1101;&#1085; &#1072;&#1096;&#1080;&#1075; &#1090;&#1091;&#1089; &#1073;&#1072;&#1081;&#1093;&#1075;&#1199;&#1081; &#1073;&#1072;&#1081;&#1089;&#1072;&#1085; &#1090;&#1091;&#1083; &#1090;&#1101;&#1076; &#1096;&#1080;&#1085;&#1101; &#1096;&#1072;&#1096;&#1080;&#1085;, &#1096;&#1080;&#1085;&#1101; &#1105;&#1089; &#1079;&#1072;&#1085;&#1096;&#1080;&#1083; &#1093;&#1072;&#1081;&#1078; &#1101;&#1093;&#1101;&#1083;&#1089;&#1101;&#1085; &#1073;&#1072;&#1081;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;2014 &#1175;&#1080;&#1083;&#1076; &#1073;&#1072;&#1083;h&#1089;&#1085;&#1076; &#1073;&#1241;&#1241;&#1076;&#1075; &#1082;&#1199;&#1199;&#1085;&#1241; &#1090;&#1086; 20 076 &#1082;&#1091;&#1088;&#1089;&#1085; &#1073;&#1080;&#1083;&#1241;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1057;&#1072;&#1088;&#1089;&#1072;&#1079;&#1072;&#769;&#1085;) &mdash; &#1079;&#1077;&#1088;&#1083;&#1075;, &#1086;&#1083;&#1085; &#1073;&#1199;&#1095;&#1088;&#1090;&#1241; &#1085;&#1086;&#1211;&#1072;&#1074;&#1090;&#1088;, &#1073;&#1072; &#1073;&#1072;&#1072;&#1093;&#1085; &#1073;&#1091;&#1090; &#1091;&#1088;&#1211;&#1084;&#1083;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1059;&#1093;&#1090;&#1099;. &mdash; [&#1057;&#1099;&#1082;&#1090;&#1099;&#1074;&#1082;&#1072;&#1088;]: 2005.ISBN 5-7934-0082-6 &#1052;&#1077;&#1078;&#1075;&#1086;&#1088;&#1100;&#1077; &#1073;&#1072;&#1083;&#1211;&#1089;&#1085; (&#1052;&#1077;&#1078;&#1075;&#1086;&#1088;&#1100;&#1077;, &#1052;&#1077;&#1078;&#1075;&#1086;&#1088;&#1100;&#1077;) &mdash; &#1054;&#1088;&#1089;&#1080;&#1085; &#1053;&#1080;&#1080;&#1094;&#1241;&#1085;&#1241; &#1093;&#1086;&#1090;&#1083; &#1073;&#1072;&#1083;&#1211;&#1089;&#1085;, &#1048;&#1096;&#1090;&#1075;&#1091;&#1076;&#1080;&#1085; &#1090;&#1072;&#1187;&#1211;&#1095;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1057;&#1077;&#1085;&#1072;&#1090;&#1099;&#1075; &#1073;&#1086;&#1083;&#1093;&#1083;&#1072; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100;&#1084;&#1091;&#1076;&#1099;&#1085; &#1091;&#1083; &#1076;&#1077;&#1077;&#1088; &#1073;&#1257;&#1257;&#1088;&#1085; &#1257;&#1084;&#1090;&#1085; &#1089;&#1091;&#1187;&#1211;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1054;&#1076;&#1072; &#1082;&#1077;&#1089;&#1077;&#1075; &#1086;&#1083;&#1099;&#1085;-&#1079;&#1199;&#1089;&#1099;&#1085; &#1091;&#1088; &#1072;&#1211;&#1072;&#1088;&#1076; &#1091;&#1088;&#1211;&#1091;&#1076;&#1072;&#1075; &#1090;&#1077;&#1175;&#1241;&#1084;&#1083; &#1072;&#1083;&#1100;&#1084;&#1072;&#1085;&#1072; &#1079;&#1199;&#1199;&#1083;&#1089; &#1073;&#1241;&#1241;&#1085;&#1241;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1058;&#1257;&#1075;&#1089; &#1094;&#1086;&#1075;&#1094;&#1090;&#1072; &#1043;&#1072;&#1083;&#1076;&#1084;&#1076; &#1090;&#1077;&#1085;&#1089;&#1103;31 &#1091;&#1075;&#1072; &#1047;&#1091;&#1187;&#1082;&#1074;&#1072;, &#1058;&#1257;&#1073; &#1199;&#1079;&#1075; &#1085;&#1086;&#1084;&#1085;&#1175; &#1090;&#1199;&#1084;&#1085; &#1093;&#1091;&#1074;&#1088;&#1075; &#1094;&#1091;&#1075;&#1083;&#1088;&#1175;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1052;&#1086;&#1211;&#1072; &#1089;&#1072;&#1088;&#1080;&#1085; 24 &#1075;&#1088;&#1080;&#1075;&#1086;&#1088;&#1080;&#1085; &#1083;&#1080;&#1090;&#1076; 114-&#1075;&#1095; (&#1085;&#1077;&#1084;&#1089;&#1085; &#1175;&#1080;&#1083; &#1073;&#1086;&#1083;&#1093;&#1083;&#1072;, 115-&#1075;&#1095;) &#1175;&#1080;&#1083;&#1080;&#1085; &#1257;&#1076;&#1088; &#1073;&#1086;&#1083;&#1175;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1057;&#1091;&#1091;&#1083;&#1211;&#1089;&#1085; &#1084;&#1086;&#1076;&#1076; &#1081;&#1080;&#1088; &#1089;&#1241;&#1241;&#1085;&#1241;&#1088; &#1091;&#1088;&#1211;&#1074;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1041;&#1080;&#1088;&#1089;&#1082;: &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1080; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; (&#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1089; 1663 &#1087;&#1086; 2009&#1075;&#1086;&#1076;), &#1041;&#1080;&#1088;&#1089;&#1082; 2010, &#1041;&#1077;&#1083;&#1086;&#1075;&#1083;&#1072;&#1079;&#1086;&#1074; &#1042;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1057;&#1090;&#1077;&#1088;&#1083;&#1080;&#1090;&#1072;&#1084;&#1072;&#1082; &#1073;&#1072;&#1083;&#1211;&#1089;&#1085; (&#1057;&#1090;&#1077;&#1088;&#1083;&#1080;&#1090;&#1072;&#1084;&#1072;&#1082;, &#1057;&#1090;&#1241;&#1088;&#1083;&#1077;&#1090;&#1072;&#1084;&#1072;&#1185;) &mdash; &#1054;&#1088;&#1089;&#1080;&#1085; &#1053;&#1080;&#1080;&#1094;&#1241;&#1085;&#1241; &#1093;&#1086;&#1090;&#1083; &#1073;&#1072;&#1083;&#1211;&#1089;&#1085;, &#1048;&#1096;&#1090;&#1075;&#1091;&#1076;&#1080;&#1085; &#1090;&#1072;&#1187;&#1211;&#1095;, &#1057;&#1090;&#1077;&#1088;&#1083;&#1080;&#1090;&#1072;&#1084;&#1072;&#1082;&#1089;&#1082; &#1088;&#1072;&#1081;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1040;&#1085;&#1075;&#1083;&#1080; &#1093;&#1101;&#1083; &#1085;&#1100; &#1052;&#1086;&#1085;&#1075;&#1086;&#1083;&#1076; &#1093;&#1072;&#1084;&#1075;&#1080;&#1081;&#1085; &#1080;&#1093; &#1103;&#1088;&#1080;&#1075;&#1076;&#1076;&#1072;&#1075; &#1075;&#1072;&#1076;&#1072;&#1072;&#1076; &#1093;&#1101;&#1083;, &#1199;&#1199;&#1085;&#1080;&#1081; &#1076;&#1072;&#1088;&#1072;&#1072; &#1054;&#1088;&#1086;&#1089; &#1093;&#1101;&#1083; &#1086;&#1088;&#1085;&#1086;.&lt;/s&gt;
</pre></body></html>
