<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;[74] &#1495;&#1512;&#1491;&#1497;&#1513;&#1506;&#1512; &#1512;&#1497;&#1506;&#1500; &#1506;&#1505;&#1496;&#1506;&#1497;&#1496; &#1502;&#1488;&#1490;&#1504;&#1488;&#1496; &#1512;' &#1489;&#1512;&#1493;&#1498; &#1494;&#1497;&#1504;&#1490;&#1506;&#1512; &#1511;&#1493;&#1497;&#1508;&#1496; &#1488;&#1508; &#1489;&#1500;&#1488;&#1511;&#1505; &#1488;&#1497;&#1503; &#1493;&#1493;&#1506;&#1505;&#1496; &#1505;&#1497;&#1497;&#1491; &#1508;&#1488;&#1512; &#1512;&#1497;&#1494;&#1497;&#1490;&#1506; &#1493;&#1493;&#1488;&#1500;&#1511;&#1503; &#1511;&#1512;&#1488;&#1510;&#1506;&#1512;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;29&#1505;&#1496;&#1503; &#1505;&#1506;&#1508;&#1496;&#1506;&#1502;&#1489;&#1506;&#1512; - &#1508;&#1493;&#1497;&#1500;&#1503; &#1510;&#1506;&#1496;&#1497;&#1497;&#1500;&#1496; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1504;&#1488;&#1510;&#1497; &#1491;&#1497;&#1497;&#1496;&#1513;&#1500;&#1488;&#1504;&#1491; &#1488;&#1493;&#1503; &#1491;&#1506;&#1501; &#1505;&#1488;&#1493;&#1493;&#1506;&#1496;&#1503; &#1508;&#1488;&#1512;&#1489;&#1488;&#1504;&#1491;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Livescience.com. &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; 2009-03-23.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Australia's export performance in 2016. &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; 10&#1496;&#1503; &#1505;&#1506;&#1508;&#1496;&#1506;&#1502;&#1489;&#1506;&#1512; 2017.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;1813 - &#1504;&#1488;&#1508;&#1488;&#1500;&#1506;&#1488;&#1503; &#1489;&#1488;&#1494;&#1497;&#1490;&#1496; &#1491;&#1497; &#1511;&#1512;&#1488;&#1508;&#1496;&#1503; &#1508;&#1493;&#1503; &#1506;&#1505;&#1496;&#1512;&#1497;&#1497;&#1498;, &#1491;&#1497; &#1512;&#1493;&#1505;&#1500;&#1506;&#1504;&#1491;&#1497;&#1513;&#1506; &#1488;&#1497;&#1502;&#1508;&#1506;&#1512;&#1497;&#1506; &#1488;&#1493;&#1503; &#1508;&#1512;&#1497;&#1497;&#1505;&#1503; &#1488;&#1497;&#1504;&#1506;&#1501; &#1491;&#1512;&#1506;&#1494;&#1491;&#1503; &#1511;&#1488;&#1502;&#1507;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;7&#1496;&#1503; &#1488;&#1508;&#1512;&#1497;&#1500; - &#1508;&#1488;&#1513;&#1497;&#1505;&#1496;&#1497;&#1513;&#1506; &#1488;&#1497;&#1496;&#1488;&#1500;&#1497;&#1506; &#1488;&#1497;&#1504;&#1493;&#1493;&#1488;&#1491;&#1497;&#1512;&#1496; &#1488;&#1500;&#1489;&#1488;&#1504;&#1497;&#1506;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;ZSL. &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; 2008-03-05.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;[66] &#1492;&#1497;&#1505;&#1496;&#1488;&#1512;&#1497;&#1513;&#1506;&#1512; &#1490;&#1512;&#1493;&#1497;&#1505;&#1506;&#1512; &#1489;&#1488;&#1496;&#1497;&#1497;&#1500;&#1493;&#1490;&#1493;&#1504;&#1490; &#1489;&#1497;&#1497; &#1502;&#1488;&#1505;&#1503; &#1489;&#1512;&#1499;&#1514; &#1499;&#1492;&#1504;&#1497;&#1501; &#1489;&#1497;&#1497;&#1501; &#1499;&#1493;&#1514;&#1500;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;School of Mathematics and Statistics, University of St Andrews, Scotland. &#1488;&#1512;&#1499;&#1497;&#1493;&#1493;&#1496; &#1508;&#1493;&#1503; &#1491;&#1506;&#1501; &#1488;&#1512;&#1497;&#1490;&#1497;&#1504;&#1488;&#1500; &#1491;&#1506;&#1501; 23&#1505;&#1496;&#1503; &#1488;&#1511;&#1496;&#1488;&#1489;&#1506;&#1512; 2007. &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; 28&#1505;&#1496;&#1503; &#1488;&#1511;&#1496;&#1488;&#1489;&#1506;&#1512; 2007.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;31&#1505;&#1496;&#1503; &#1497;&#1493;&#1500;&#1497; - &#1488;&#1497;&#1503; &#1494;&#1497;&#1497;&#1503; &#1491;&#1512;&#1497;&#1496;&#1506;&#1512; &#1512;&#1497;&#1497;&#1494;&#1506; &#1510;&#1493;&#1501; &#1502;&#1506;&#1512;&#1489; &#1492;&#1488;&#1500;&#1489;&#1511;&#1497;&#1497;&#1500;&#1506;&#1498; &#1493;&#1493;&#1506;&#1512;&#1496; &#1511;&#1512;&#1497;&#1505;&#1496;&#1488;&#1508;&#1506;&#1512; &#1511;&#1488;&#1500;&#1488;&#1502;&#1489;&#1493;&#1505; &#1491;&#1506;&#1512; &#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1488;&#1497;&#1497;&#1512;&#1488;&#1508;&#1506;&#1488;&#1497;&#1513;&#1506;&#1512; &#1488;&#1504;&#1510;&#1493;&#1511;&#1493;&#1502;&#1506;&#1503; &#1488;&#1497;&#1504;&#1506;&#1501; &#1488;&#1497;&#1504;&#1494;&#1500; &#1496;&#1512;&#1497;&#1504;&#1497;&#1491;&#1488;&#1491;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;2) &#1506;&#1512; &#1492;&#1488;&#1496; &#1495;&#1514;&#1493;&#1504;&#1492; &#1490;&#1506;&#1492;&#1488;&#1496; &#1502;&#1497;&#1496; &#1508;&#1512;&#1506;&#1502;&#1491;&#1506;, &#1504;&#1497;&#1513;&#1496; &#1497;&#1497;&#1491;&#1497;&#1513;&#1506; &#1493;&#1493;&#1497;&#1497;&#1489;&#1506;&#1512;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;[21] &#1489;&#1488;&#1505;&#1506;&#1505; &#1508;&#1493;&#1503; &#1497;&#1497;&#1491;&#1497;&#1513;&#1506; &#1490;&#1512;&#1493;&#1508;&#1506; &#1493;&#1493;&#1488;&#1504;&#1491;&#1488;&#1500;&#1494;&#1497;&#1512;&#1496; &#1488;&#1497;&#1503; &#1493;&#1493;&#1488;&#1513;&#1497;&#1504;&#1490;&#1496;&#1488;&#1503; &#1491;&#1497; &#1505;&#1497;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;20 &#1505;&#1506;&#1508;&#1496;&#1506;&#1502;&#1489;&#1506;&#1512; &#1488;&#1497;&#1494; &#1491;&#1506;&#1512; 263&#1505;&#1496;&#1506;&#1512; &#1496;&#1488;&#1490; &#1508;&#1493;&#1503; &#1497;&#1488;&#1512; (264&#1505;&#1496;&#1506;&#1512; &#1496;&#1488;&#1490; &#1488;&#1497;&#1503; &#1488;&#1503; &#1506;&#1497;&#1489;&#1493;&#1512; &#1497;&#1488;&#1512;) &#1488;&#1497;&#1504;&#1506;&#1501; &#1490;&#1512;&#1506;&#1490;&#1488;&#1512;&#1497;&#1488;&#1504;&#1497;&#1513;&#1503; &#1511;&#1488;&#1500;&#1506;&#1504;&#1491;&#1488;&#1512;. &#1489;&#1497;&#1494; &#1510;&#1493;&#1501; &#1505;&#1493;&#1507; &#1497;&#1488;&#1512;, &#1489;&#1500;&#1497;&#1497;&#1489;&#1503; &#1504;&#1488;&#1498; 102&#1496;&#1506;&#1490;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;CTRL + N (&#1488;&#1497;&#1503; &#1488;&#1497;&#1504;&#1496;&#1506;&#1512;&#1504;&#1506;&#1496; &#1489;&#1500;&#1506;&#1496;&#1506;&#1512;&#1506;&#1512;) = &#1506;&#1508;&#1504;&#1496; &#1488; &#1504;&#1497;&#1497;&#1506; &#1508;&#1506;&#1504;&#1505;&#1496;&#1506;&#1512; &#1508;&#1493;&#1503; &#1491;&#1497; &#1491;&#1506;&#1501; &#1491;&#1488;&#1494;&#1497;&#1511;&#1503; &#1489;&#1500;&#1488;&#1496;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;1610 - &#1490;&#1488;&#1500;&#1497;&#1500;&#1506;&#1488; &#1490;&#1488;&#1500;&#1497;&#1500;&#1506;&#1497; &#1494;&#1506;&#1496; &#1510;&#1493;&#1501; &#1506;&#1512;&#1513;&#1496;&#1503; &#1502;&#1488;&#1500; &#1491;&#1497; &#1508;&#1497;&#1512; &#1490;&#1512;&#1506;&#1505;&#1496;&#1506; &#1500;&#1489;&#1504;&#1493;&#1514; &#1508;&#1493;&#1503; &#1497;&#1493;&#1508;&#1497;&#1496;&#1506;&#1512;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;[230] &#1489;&#1504;&#1497; &#1489;&#1512;&#1511;: &#1512;&#1489;&#1504;&#1497;&#1501; &#1513;&#1496;&#1506;&#1500;&#1503; &#1502;&#1513;&#1490;&#1497;&#1495; &#1494;&#1488;&#1500; &#1492;&#1497;&#1496;&#1503; &#1488;&#1493;&#1497;&#1507; &#1488;&#1512;&#1488;&#1489;&#1497;&#1513;&#1506; &#1488;&#1512;&#1489;&#1497;&#1497;&#1496;&#1506;&#1512; &#1508;&#1493;&#1503; &#1491;&#1497; &#1513;&#1496;&#1495;&#1497;&#1501;; &#1488;&#1489;&#1506;&#1512; &#1504;&#1497;&#1513;&#1496; &#1510;&#1493;&#1500;&#1497;&#1489; &#1496;&#1506;&#1512;&#1488;&#1512; &#1490;&#1506;&#1508;&#1488;&#1512;&#1506;&#1503;. &#1504;&#1488;&#1512; &#1510;&#1493;&#1500;&#1497;&#1489; &#1500;&#1497;&#1489;&#1506; &#1488;&#1508;&#1506;&#1512;&#1506;'&#1505; &#1493;&#1493;&#1488;&#1505; &#1494;&#1497;&#1497; &#1508;&#1497;&#1512;&#1503; &#1502;&#1497;&#1496; &#1491;&#1497; &#1488;&#1512;&#1496;&#1497;&#1490;&#1506; &#1488;&#1497;&#1491;&#1497;&#1513;&#1506; &#1502;&#1497;&#1497;&#1491;&#1500;&#1506;&#1498;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;[17] &#1502;&#1497;&#1497; &#1505;&#1508;&#1506;&#1497;&#1505; &#1493;&#1493;&#1506;&#1496; &#1488;&#1512;&#1493;&#1497;&#1505;&#1489;&#1500;&#1488;&#1511;&#1497;&#1512;&#1503; &#1489;&#1488;&#1504;&#1493;&#1510;&#1506;&#1512; &#1493;&#1493;&#1488;&#1505; &#1493;&#1493;&#1506;&#1500;&#1503; &#1488;&#1512;&#1493;&#1497;&#1508;&#1500;&#1497;&#1497;&#1490;&#1503; &#1511;&#1488;&#1508;&#1497; &#1512;&#1497;&#1497;&#1496; &#1502;&#1493;&#1494;&#1497;&#1511;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;27&#1505;&#1496;&#1503; &#1488;&#1511;&#1496;&#1488;&#1489;&#1506;&#1512; - &#1496;&#1493;&#1512;&#1511;&#1502;&#1506;&#1504;&#1497;&#1505;&#1496;&#1488;&#1503; &#1493;&#1493;&#1506;&#1512;&#1496; &#1494;&#1506;&#1500;&#1489;&#1513;&#1496;&#1506;&#1504;&#1491;&#1497;&#1511;. &#1506;&#1512;&#1513;&#1496;&#1506; &#1508;&#1512;&#1497;&#1497;&#1506; &#1493;&#1493;&#1488;&#1500;&#1503; &#1490;&#1506;&#1492;&#1488;&#1500;&#1496;&#1503; &#1488;&#1497;&#1503; &#1508;&#1493;&#1497;&#1500;&#1503;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;1959 - &#1511;&#1512;&#1493;&#1489; &#1510;&#1493; 5,000 &#1502;&#1506;&#1504;&#1496;&#1513;&#1503; &#1488;&#1493;&#1502;&#1490;&#1506;&#1511;&#1493;&#1502;&#1506;&#1503; &#1488;&#1497;&#1503; &#1488; &#1496;&#1497;&#1497;&#1508;&#1493;&#1503; &#1513;&#1496;&#1493;&#1512;&#1506;&#1501; &#1488;&#1497;&#1503; &#1492;&#1488;&#1504;&#1513;&#1493; &#1488;&#1497;&#1504;&#1494;&#1500;, &#1497;&#1488;&#1508;&#1488;&#1503;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;19&#1496;&#1503; &#1497;&#1488;&#1504;&#1493;&#1488;&#1512; - &#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1512;&#1488;&#1508;&#1506;&#1497;&#1513;&#1506;&#1512; &#1508;&#1488;&#1512;&#1489;&#1488;&#1504;&#1491; &#1489;&#1512;&#1506;&#1504;&#1490;&#1496; &#1488;&#1497;&#1503; &#1511;&#1512;&#1488;&#1463;&#1508;&#1496; &#1488;&#1463; &#1504;&#1497;&#1497;&#1463;&#1506;&#1501; &#1508;&#1497;&#1512;&#1500;&#1497;&#1510;&#1506;&#1504;&#1505;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;[236] 1 &#1496;&#1493;&#1497;&#1496;, &#1502;&#1506;&#1512;&#1506;&#1512;&#1506; &#1508;&#1488;&#1512;&#1493;&#1493;&#1488;&#1493;&#1504;&#1491;&#1506;&#1496; &#1504;&#1488;&#1499;&#1491;&#1506;&#1501; &#1493;&#1493;&#1488;&#1505; &#1490;&#1493;&#1500;&#1504;&#1497; &#1510;&#1492;&#1500; &#1488;&#1497;&#1497;&#1504;&#1492;&#1497;&#1497;&#1496; &#1496;&#1512;&#1506;&#1496; &#1488;&#1512;&#1493;&#1497;&#1507; &#1488;&#1493;&#1497;&#1507; &#1502;&#1497;&#1504;&#1506;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;1939 - &#1505;&#1500;&#1488;&#1493;&#1493;&#1488;&#1511;&#1497;&#1506; &#1513;&#1497;&#1497;&#1491;&#1496; &#1494;&#1497;&#1498; &#1508;&#1493;&#1503; &#1496;&#1513;&#1506;&#1499;&#1488;&#1505;&#1500;&#1488;&#1493;&#1493;&#1488;&#1511;&#1497;&#1497; &#1488;&#1493;&#1503; &#1493;&#1493;&#1506;&#1512;&#1496; &#1488; &#1508;&#1512;&#1488;&#1496;&#1506;&#1511;&#1496;&#1488;&#1512;&#1488;&#1496; &#1508;&#1493;&#1503; &#1504;&#1488;&#1510;&#1497; &#1491;&#1497;&#1497;&#1496;&#1513;&#1500;&#1488;&#1504;&#1491;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;UJA-Federation of New York. &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; 13&#1496;&#1503; &#1488;&#1493;&#1497;&#1490;&#1493;&#1505;&#1496; 2014. &#1493;&#1493;&#1497;&#1497;&#1511;&#1505;&#1500;&#1489;&#1493;&#1497;&#1501;, &#1505;&#1497;&#1502;&#1488;&#1503; ( 26&#1505;&#1496;&#1503; &#1497;&#1493;&#1504;&#1497;, 2012).&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;1959 - &#1492;&#1488;&#1493;&#1493;&#1488;&#1497; &#1493;&#1493;&#1506;&#1512;&#1496; &#1491;&#1506;&#1512; 50&#1505;&#1496;&#1506;&#1512; &#1513;&#1496;&#1488;&#1463;&#1496; &#1488;&#1497;&#1503; &#1491;&#1497; &#1508;&#1488;&#1512;&#1488;&#1497;&#1497;&#1504;&#1497;&#1490;&#1496;&#1506; &#1513;&#1496;&#1488;&#1496;&#1503;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;[103] &#1510;&#1493;&#1501; &#1497;&#1488;&#1512;&#1510;&#1497;&#1497;&#1496; &#1508;&#1493;&#1503; &#1505;&#1506;&#1508;&#1496;&#1506;&#1502;&#1489;&#1506;&#1512; 11 &#1488;&#1496;&#1511;&#1488;&#1506;&#1505;, &#1508;&#1488;&#1512;&#1513;&#1508;&#1512;&#1497;&#1497;&#1496; &#1504;&#1497;&#1497; &#1493;&#1493;&#1497;&#1491;&#1497;&#1488;&#1493; &#1508;&#1493;&#1503; &#1510;&#1493;&#1493;&#1497;&#1497;&#1496;&#1503; &#1506;&#1512;&#1488;&#1508;&#1500;&#1488;&#1503;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;[157] &#1505;&#1488;&#1496;&#1502;&#1488;&#1512; &#1502;&#1495;&#1500;&#1493;&#1511;&#1514;: &#1490;&#1488;&#1489;&#1491; &#1506;&#1491;&#1492; &#1492;&#1495;&#1512;&#1491;&#1497;&#1514; &#1512;' &#1497;&#1510;&#1495;&#1511; &#1496;&#1493;&#1489;&#1497;' &#1493;&#1493;&#1497;&#1497;&#1505; &#1488;&#1504;&#1506;&#1512;&#1511;&#1506;&#1504;&#1496; &#1488;&#1508;&#1497;&#1510;&#1497;&#1506;&#1500; &#1506;&#1496;&#1500;&#1497;&#1499;&#1506; &#1505;&#1488;&#1496;&#1502;&#1488;&#1512; &#1488;&#1491;&#1502;&#1493;&#1512;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;[217] &#1504;&#1490;&#1497;&#1504;&#1492;: &#1500;&#1497;&#1505;&#1496;&#1506; &#1508;&#1493;&#1503; &#1488;&#1497;&#1491;&#1497;&#1513;&#1506; &#1494;&#1497;&#1504;&#1490;&#1506;&#1512; &#1493;&#1493;&#1488;&#1505; &#1493;&#1493;&#1506;&#1500;&#1503; &#1488;&#1493;&#1504;&#1496;&#1506;&#1512;&#1492;&#1488;&#1500;&#1496;&#1503; &#1491;&#1506;&#1501; &#1506;&#1493;&#1500;&#1501; &#1489;&#1497;&#1497;&#1501; &#1497;&#1506;&#1512;&#1500;&#1497;&#1499;&#1503; &#1492;&#1506;&#1505;&quot;&#1511; &#1511;&#1488;&#1504;&#1510;&#1506;&#1512;&#1496; &#1513;&#1493;&#1497;&#1503; &#1506;&#1491;&#1493;&#1493;&#1506;&#1512;&#1496;&#1497;&#1497;&#1494;&#1496;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;[21] &#1510;&#1493;&#1493;&#1488;&#1492; &#1508;&#1493;&#1503; &#1495;&#1493;&#1494;&#1492; &#1492;&#1502;&#1491;&#1497;&#1504;&#1492; &#1492;&#1506;&#1512;&#1510;&#1500; &#1493;&#1493;&#1506;&#1512;&#1496; &#1488;&#1497;&#1497;&#1504;&#1490;&#1506;&#1492;&#1488;&#1500;&#1496;&#1503; &#1504;&#1488;&#1498; 50 &#1497;&#1488;&#1512;: &#1494;&#1497;&#1497;&#1504;&#1506; &#1511;&#1497;&#1504;&#1491;&#1506;&#1512;'&#1505; &#1489;&#1497;&#1497;&#1504;&#1506;&#1512; &#1493;&#1493;&#1506;&#1500;&#1503; &#1489;&#1488;&#1490;&#1512;&#1488;&#1489;&#1503; &#1493;&#1493;&#1506;&#1512;&#1503; &#1488;&#1497;&#1503; &#1488;&#1512;&#1509; &#1497;&#1513;&#1512;&#1488;&#1500;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;[66] &#1489;&#1497;&#1500;&#1491;&#1506;&#1512; &#1508;&#1493;&#1503; &#1511;&#1512;&#1493;&#1497;&#1503; &#1492;&#1497;&#1497;&#1496;&#1505;: &#1490;&#1506;&#1500;&#1493;&#1504;&#1490;&#1506;&#1504;&#1506; &#1488;&#1511;&#1510;&#1497;&#1506; &#1508;&#1493;&#1503; &#1495;&#1489;&#1512;&#1492; &#1513;&#1493;&#1502;&#1512;&#1497;&#1501; &#1488;&#1512;&#1506;&#1505;&#1496;&#1497;&#1512;&#1496; &#1513;&#1493;&#1493;&#1488;&#1512;&#1510;&#1506;&#1512; &#1490;&#1493;&#1497; &#1493;&#1493;&#1488;&#1505; &#1489;&#1512;&#1506;&#1499;&#1496; &#1488;&#1497;&#1497;&#1503; &#1488;&#1497;&#1503; &#1511;&#1488;&#1512;&#1503;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;[282] &#1511;&#1512;&#1493;&#1497;&#1503; &#1492;&#1497;&#1497;&#1496;&#1505;: &#1489;&#1497;&#1500;&#1491;&#1506;&#1512; &#1508;&#1493;&#1503; &#1499;&#1488;&#1508;&#1510;&#1506;&#1501; &#1488;&#1493;&#1497;&#1507; &#1490;&#1512;&#1493;&#1508;&#1506; &#1513;&#1493;&#1493;&#1488;&#1512;&#1510;&#1506; &#1493;&#1493;&#1488;&#1505; &#1508;&#1512;&#1497;&#1493;&#1493;&#1506;&#1503; &#1489;&#1488;&#1512;&#1493;&#1497;&#1489;&#1503; &#1488;&#1497;&#1491;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;[137] &#1513;&#1493;&#1493;&#1497;&#1490;&#1506;&#1512; &#1508;&#1493;&#1503; &#1512;' &#1488;&#1489;&#1497;&#1513; &#1505;&#1508;&#1497;&#1504;&#1511;&#1506;&#1512; &#1504;&#1508;&#1496;&#1512; &#1490;&#1506;&#1493;&#1493;&#1488;&#1512;&#1503;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;[238] &#1489;&#1497;&#1494;&#1504;&#1506;&#1505; &#1502;&#1488;&#1504;&#1512;&#1493;&#1497;: &#1494;&#1513;&#1506;&#1496; &#1489;&#1500;&#1493; &#1491;&#1497;&#1505;&#1511;&#1488;&#1493;&#1504;&#1496; &#1506;&#1497;&#1512;&#1500;&#1497;&#1497;&#1503;, &#1493;&#1493;&#1506;&#1496; &#1488;&#1504;&#1492;&#1497;&#1497;&#1489;&#1503; &#1510;&#1493; &#1508;&#1500;&#1497;&#1506;&#1503; &#1508;&#1493;&#1503; &#1505;&#1496;&#1493;&#1488;&#1512;&#1496; &#1506;&#1497;&#1512;&#1508;&#1488;&#1512;&#1496;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;1329 - &#1491;&#1497;&#1497;&#1493;&#1493;&#1497;&#1491; &#1491;&#1506;&#1512; &#1510;&#1493;&#1493;&#1497;&#1497;&#1496;&#1506;&#1512; &#1493;&#1493;&#1506;&#1512;&#1496; &#1511;&#1506;&#1504;&#1497;&#1490; &#1508;&#1493;&#1503; &#1513;&#1488;&#1496;&#1500;&#1488;&#1504;&#1491;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;26&#1505;&#1496;&#1503; &#1505;&#1506;&#1508;&#1496;&#1506;&#1502;&#1489;&#1506;&#1512; - &#1489;&#1512;&#1497;&#1496;&#1497;&#1513;&#1506; &#1502;&#1497;&#1500;&#1497;&#1496;&#1506;&#1512; &#1504;&#1506;&#1502;&#1506;&#1503; &#1488;&#1497;&#1497;&#1503; &#1508;&#1497;&#1500;&#1488;&#1491;&#1506;&#1500;&#1508;&#1497;&#1506; &#1489;&#1497;&#1497; &#1491;&#1506;&#1512; &#1488;&#1502;&#1506;&#1512;&#1497;&#1511;&#1488;&#1504;&#1506;&#1512; &#1488;&#1493;&#1502;&#1488;&#1508;&#1492;&#1506;&#1504;&#1490;&#1497;&#1511;&#1497;&#1497;&#1496; &#1502;&#1500;&#1495;&#1502;&#1492;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;[198] &#1510;&#1492;&#1500; &#1508;&#1488;&#1512;&#1499;&#1488;&#1508;&#1496; &#1499;&#1497;&#1494;&#1489;&#1488;&#1500;&#1488; &#1496;&#1506;&#1500;&#1493;&#1493;&#1497;&#1494;&#1497;&#1506;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;[52] &#1513;&#1493;&#1500; &#1488;&#1497;&#1503; &#1496;&#1488;&#1494;&#1513;&#1497;&#1511;&#1497;&#1505;&#1496;&#1488;&#1503; &#1510;&#1493;&#1493;&#1497;&#1497;&#1496;&#1506;&#1512; &#1502;&#1488;&#1500; &#1493;&#1493;&#1488;&#1504;&#1491;&#1488;&#1500;&#1488;&#1494;&#1497;&#1512;&#1496; &#1488;&#1497;&#1503; &#1488;&#1497;&#1497;&#1503; &#1495;&#1493;&#1491;&#1513;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;[15] &#1497;&#1512;&#1493;&#1513;&#1500;&#1497;&#1501;: &#1495;&#1512;&#1491;&#1497;&#1501; &#1489;&#1488;&#1508;&#1488;&#1500;&#1503; &#1489;&#1497;&#1500;&#1491;&#1497;&#1504;&#1490; &#1488;&#1497;&#1504;&#1505;&#1508;&#1506;&#1511;&#1496;&#1488;&#1512; &#1488;&#1497;&#1504;&#1502;&#1497;&#1496;&#1503; &#1496;&#1488;&#1503; &#1494;&#1497;&#1497;&#1503; &#1494;&#1513;&#1488;&#1489;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;[14] &#1502;&#1488;&#1504;&#1505;&#1497;: 2 &#1488;&#1497;&#1490;&#1506;&#1504;&#1496;&#1500;&#1497;&#1499;&#1506; &#1488;&#1504;&#1490;&#1506;&#1511;&#1500;&#1488;&#1490;&#1496; &#1508;&#1488;&#1512;&#1503; &#1490;&#1504;&#1489;&#1506;&#1504;&#1506;&#1503; &#1489;&#1497;&#1497;&#1511;'&#1505;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;[91] &#1496;&#1506;&#1512;&#1488;&#1512;&#1497;&#1505;&#1496; &#1491;&#1506;&#1512;&#1492;&#1488;&#1512;&#1490;&#1506;&#1496; &#1504;&#1495;&#1500; &#1495;&#1512;&#1491;&#1497; &#1505;&#1488;&#1500;&#1491;&#1488;&#1496;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;SHIFT + ENTER = &#1506;&#1508;&#1506;&#1504;&#1496; &#1491;&#1497; &#1508;&#1488;&#1508;&#1511;&#1506; &#1488;&#1497;&#1503; &#1488; &#1489;&#1488;&#1494;&#1493;&#1504;&#1491;&#1506;&#1512;&#1506; &#1508;&#1506;&#1504;&#1505;&#1496;&#1506;&#1512;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;[79] &#1502;&#1506;&#1500; &#1490;&#1497;&#1489;&#1505;&#1488;&#1503;: &#1504;&#1497;&#1513;&#1496; &#1488;&#1497;&#1498; &#1489;&#1497;&#1503; &#1488;&#1503; &#1488;&#1504;&#1496;&#1497;&#1505;&#1506;&#1502;&#1497;&#1496;, &#1504;&#1488;&#1512; &#1491;&#1497; &#1488;&#1500;&#1511;&#1488;&#1492;&#1488;&#1500;&#1497;&#1513;&#1506; &#1490;&#1506;&#1496;&#1512;&#1488;&#1504;&#1511;&#1506;&#1503; &#1492;&#1488;&#1489;&#1503; &#1506;&#1512;&#1511;&#1500;&#1506;&#1512;&#1496; &#1491;&#1497; &#1488;&#1504;&#1496;&#1497;&#1505;&#1506;&#1502;&#1497;&#1496;&#1497;&#1513;&#1506; &#1488;&#1512;&#1493;&#1497;&#1505;&#1494;&#1488;&#1490;&#1503; &#1511;&#1506;&#1490;&#1503; &#1488;&#1497;&#1491;&#1503;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;[6] &#1488;&#1512;&#1493;&#1497;&#1508;&#1513;&#1508;&#1512;&#1497;&#1504;&#1490;&#1506;&#1503; &uarr; Trademark Electronic Search System (TESS). &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; 2010-02-03.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2. &#1488;&#1508;&#1500;&#1488;&#1494;&#1503; &#1491;&#1497; &#1504;&#1497;&#1513;&#1496; &#1512;&#1506;&#1500;&#1497;&#1490;&#1497;&#1506;&#1494;&#1506; &#1488;&#1493;&#1497;&#1505;&#1490;&#1506;&#1492;&#1488;&#1500;&#1496;&#1506;&#1504;&#1506; &#1488;&#1511;&#1496;&#1503;, &#1504;&#1497;&#1513;&#1496; &#1496;&#1488;&#1503; &#1502;&#1506;&#1512; &#1511;&#1497;&#1497;&#1503; &#1506;&#1489;&#1497;&#1512;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;[117] &#1504;&#1497;&#1497;&#1506;&#1512; &#1489;&#1497;&#1514; &#1495;&#1489;&#1491; &#1506;&#1508;&#1506;&#1504;&#1496; &#1494;&#1497;&#1498; &#1504;&#1506;&#1489;&#1503; &#1505;&#1488;&#1496;&#1502;&#1488;&#1512; &#1490;&#1506;&#1490;&#1506;&#1504;&#1496; &#1504;&#1497;&#1497;-&#1493;&#1493;&#1497;&#1500;&#1497;&#1488;&#1502;&#1505;&#1489;&#1493;&#1512;&#1490; &#1510;&#1493; &#1505;&#1506;&#1512;&#1493;&#1493;&#1497;&#1512;&#1503; &#1511;&#1500;&#1497;&#1504;&#1496;&#1488;&#1503; &#1492;&#1497;&#1500; &#1488;&#1493;&#1503; &#1508;&#1488;&#1512;&#1496; &#1490;&#1512;&#1497;&#1503; &#1508;&#1512;&#1497;&#1497;&#1506; &#1488;&#1497;&#1491;&#1503;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;[168] &#1488;&#1497;&#1491; &#1500;&#1497;&#1497;&#1499;&#1496; &#1508;&#1488;&#1512;&#1493;&#1493;&#1488;&#1493;&#1504;&#1491;&#1506;&#1496; &#1508;&#1493;&#1503; &#1496;&#1506;&#1512;&#1488;&#1512; &#1513;&#1497;&#1505;&#1506;&#1512;&#1497;&#1497; &#1488;&#1493;&#1497;&#1507; &#1494;&#1497;&#1497;&#1503; &#1511;&#1488;&#1512; &#1488;&#1497;&#1503; &#1502;&#1506;&#1512;&#1489; &#1489;&#1512;&#1506;&#1490;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;28&#1505;&#1496;&#1503; &#1488;&#1493;&#1497;&#1490;&#1493;&#1505;&#1496; - &#1491;&#1497; &#1488;&#1496;&#1488;&#1502;&#1488;&#1504;&#1497;&#1513;&#1506; &#1496;&#1506;&#1512;&#1511;&#1503; &#1504;&#1506;&#1502;&#1506;&#1503; &#1488;&#1497;&#1497;&#1503; &#1489;&#1506;&#1500;&#1490;&#1512;&#1488;&#1491;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;4:20:56 &#1496;&#1488;&#1502;&#1508;&#1505;&#1488;&#1503;: &#1506;&#1497;, &#1491;&#1488; &#1490;&#1497;&#1497;&#1506;&#1503; &#1502;&#1497;&#1512;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;[115] &#1511;&#1488;&#1493;&#1493;&#1506; &#1493;&#1493;&#1497;&#1497;&#1504;&#1497;&#1490;&#1506;&#1512; &#1493;&#1493;&#1497; 5 &#1490;&#1500;&#1506;&#1494;&#1500;&#1506;&#1498; &#1488; &#1496;&#1488;&#1490; &#1488;&#1497;&#1494; &#1490;&#1506;&#1494;&#1493;&#1504;&#1496;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;[278] 200 &#1502;&#1513;&#1508;&#1495;&#1493;&#1514; &#1511;&#1500;&#1488;&#1490;&#1503; &#1508;&#1512;&#1488;&#1504;&#1511;&#1512;&#1497;&#1497;&#1498; &#1489;&#1488;&#1503; &#1489;&#1488;&#1506;&#1492;&#1512;&#1491;&#1506; &#1508;&#1488;&#1512;&#1503; &#1491;&#1506;&#1508;&#1488;&#1496;&#1497;&#1512;&#1503; &#1494;&#1497;&#1497;&#1506;&#1512;&#1506; &#1508;&#1488;&#1502;&#1497;&#1500;&#1497;&#1506; &#1502;&#1497;&#1496;&#1490;&#1500;&#1497;&#1491;&#1506;&#1512; &#1511;&#1497;&#1497;&#1503; &#1488;&#1493;&#1497;&#1513;&#1493;&#1493;&#1497;&#1509;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;[124] 24 &#1510;&#1492;&#1500;'&#1504;&#1497;&#1511;&#1506;&#1505; &#1508;&#1488;&#1500;&#1503; &#1496;&#1493;&#1497;&#1496; &#1488;&#1493;&#1497;&#1508;&#1503; &#1513;&#1500;&#1488;&#1499;&#1496; &#1488;&#1497;&#1489;&#1506;&#1512; &#1513;&#1489;&#1514;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;1913 - &#1490;&#1506;&#1490;&#1512;&#1497;&#1504;&#1491;&#1506;&#1496; &#1491;&#1506;&#1512; &#1508;&#1506;&#1491;&#1506;&#1512;&#1488;&#1500;&#1506;&#1512; &#1512;&#1506;&#1494;&#1506;&#1512;&#1493;&#1493;, &#1491;&#1506;&#1512; &#1510;&#1506;&#1504;&#1496;&#1512;&#1488;&#1500;&#1489;&#1488;&#1504;&#1511; &#1508;&#1493;&#1503; &#1491;&#1497; &#1508;&#1488;&#1512;&#1488;&#1497;&#1497;&#1504;&#1497;&#1490;&#1496;&#1506; &#1513;&#1496;&#1488;&#1496;&#1503;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;[84] &#1489;&#1488;&#1512;&#1488; &#1508;&#1488;&#1512;&#1511;: &#1504;&#1495; &#1491;&#1497;&#1506;&#1512; &#1490;&#1506;&#1493;&#1493;&#1497;&#1504;&#1496; &#1504;&#1497;&#1513;&#1496; &#1493;&#1493;&#1488;&#1500;&#1503;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;[77] &#1511;&#1488;&#1504;&#1488;&#1491;&#1506; &#1488;&#1497;&#1491;&#1503; &#1513;&#1497;&#1511;&#1503; &#1488;&#1508; 8 &#1488;&#1502;&#1489;&#1493;&#1500;&#1488;&#1504;&#1505;&#1503; &#1511;&#1497;&#1497;&#1503; &#1488;&#1512;&#1509; &#1497;&#1513;&#1512;&#1488;&#1500;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;31. &#1505;&#1508;&#1493;&#1512; &#1497;&#1510;&#1497;&#1512;&#1514; &#1492;&#1506;&#1493;&#1500;&#1501;, &#1488; &#1510;&#1488;&#1502;&#1513;&#1496;&#1506;&#1500; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1502;&#1506;&#1513;&#1497; &#1489;&#1512;&#1488;&#1513;&#1497;&#1514; &#1489;&#1514;&#1493;&#1512;&#1492;, &#1488;&#1497;&#1503; &#1491;&#1497; &#1493;&#1493;&#1497;&#1505;&#1506;&#1504;&#1513;&#1488;&#1508;&#1496; &#1488;&#1493;&#1503; &#1508;&#1497;&#1500;&#1497;&#1494;&#1488;&#1508;&#1497;&#1506; &#1508;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1510;&#1497;&#1497;&#1496;. &#1511;&#1512;&#1488;&#1511;&#1506;: 1906.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Aberdeen City Council. &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; 9&#1496;&#1503; &#1502;&#1497;&#1497; 2013. &#1493;&#1493;&#1497;&#1511;&#1497;&#1502;&#1506;&#1491;&#1497;&#1506; &#1511;&#1488;&#1502;&#1488;&#1504;&#1505; &#1492;&#1488;&#1496; &#1502;&#1506;&#1491;&#1497;&#1506; &#1513;&#1497;&#1497;&#1498; &#1510;&#1493;: &#1488;&#1489;&#1506;&#1512;&#1491;&#1497;&#1503; &#1488; &#1500;&#1497;&#1505;&#1496;&#1506; &#1508;&#1493;&#1503; &#1492;&#1493;&#1497;&#1508;&#1496;&#1513;&#1496;&#1506;&#1496; &#1508;&#1493;&#1503; &#1500;&#1506;&#1504;&#1491;&#1506;&#1512; &#1488;&#1497;&#1489;&#1506;&#1512; &#1491;&#1506;&#1512; &#1493;&#1493;&#1506;&#1500;&#1496; &#1500;&#1493;&#1497;&#1496;&#1503; &#1488;&#1500;&#1507;-&#1489;&#1497;&#1514;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;[59] &#1496;&#1506;&#1512;&#1488;&#1512;&#1497;&#1505;&#1496; &#1491;&#1506;&#1512;&#1492;&#1488;&#1512;&#1490;&#1506;&#1496; &#1504;&#1495;&#1500; &#1495;&#1512;&#1491;&#1497; &#1505;&#1488;&#1500;&#1491;&#1488;&#1496;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;49 &#1488;&#1497;&#1494; &#1491;&#1506;&#1512; &#1511;&#1493;&#1493;&#1488;&#1491;&#1512;&#1488;&#1496; &#1508;&#1493;&#1503; 7.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;2011 - &#1506;&#1505;&#1496;&#1500;&#1488;&#1504;&#1491; &#1493;&#1493;&#1506;&#1512;&#1496; &#1488; &#1502;&#1497;&#1496;&#1490;&#1500;&#1497;&#1491; &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1512;&#1488;&#1494;&#1488;&#1504;&#1506;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;1 &#1490;&#1506;&#1513;&#1506;&#1506;&#1504;&#1497;&#1513;&#1503; 2 &#1490;&#1506;&#1489;&#1493;&#1497;&#1512;&#1503; 3 &#1490;&#1506;&#1513;&#1496;&#1488;&#1512;&#1489;&#1503; 4 &#1504;&#1488;&#1489;&#1506;&#1500; &#1508;&#1512;&#1497;&#1494;&#1503; 2&#1496;&#1503; &#1497;&#1488;&#1504;&#1493;&#1488;&#1512; - &#1510;&#1493;&#1493;&#1497;&#1497;&#1496;&#1506; &#1493;&#1493;&#1506;&#1500;&#1496; &#1502;&#1500;&#1495;&#1502;&#1492;: &#1491;&#1497; &#1497;&#1488;&#1508;&#1488;&#1504;&#1497;&#1513;&#1506; &#1488;&#1497;&#1502;&#1508;&#1506;&#1512;&#1497;&#1506; &#1504;&#1506;&#1502;&#1496; &#1488;&#1497;&#1497;&#1503; &#1502;&#1488;&#1504;&#1497;&#1500;&#1488;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;10) &#1493;&#1493;&#1497;&#1500;&#1497;&#1488;&#1501; &#1500;&#1497;&#1488;&#1503; &#1502;&#1506;&#1511;&#1506;&#1504;&#1494;&#1497; &#1511;&#1497;&#1504;&#1490;. &#1491;&#1506;&#1512; &#1500;&#1506;&#1504;&#1490;&#1505;&#1496;&#1506;&#1512; &#1488;&#1497;&#1503; &#1488;&#1502;&#1496;, &#1488;&#1500;&#1506;&#1505; &#1510;&#1493;&#1494;&#1488;&#1502;&#1506;&#1503; &#1488;&#1497;&#1489;&#1506;&#1512; 21 &#1497;&#1488;&#1512;. &#1506;&#1512; &#1488;&#1497;&#1494; 3 &#1502;&#1488;&#1500; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1508;&#1512;&#1506;&#1502;&#1497;&#1506;&#1512; &#1502;&#1497;&#1504;&#1497;&#1505;&#1496;&#1506;&#1512;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;4:20:55 &#1496;&#1506;&#1504;&#1505;&#1511;&#1497;: &#1488;&#1497;&#1498; &#1492;&#1488;&#1489; &#1506;&#1505;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;[213] &#1488;&#1512;&#1509; &#1497;&#1513;&#1512;&#1488;&#1500;: &#1489;&#1500;&#1493;&#1497;&#1494; 44 &#1508;&#1512;&#1488;&#1510;&#1506;&#1504;&#1496; &#1495;&#1512;&#1491;&#1497;&#1501; &#1488;&#1512;&#1489;&#1497;&#1497;&#1496;&#1503; &#1508;&#1488;&#1512; &#1508;&#1512;&#1504;&#1505;&#1492;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;1493 - &#1511;&#1512;&#1497;&#1505;&#1496;&#1488;&#1508;&#1506;&#1512; &#1511;&#1488;&#1500;&#1488;&#1502;&#1489;&#1493;&#1505; &#1488;&#1504;&#1496;&#1508;&#1500;&#1506;&#1511;&#1496; &#1491;&#1497; &#1490;&#1493;&#1493;&#1488;&#1491;&#1506;&#1500;&#1493;&#1508; &#1488;&#1497;&#1504;&#1494;&#1500;&#1506;&#1503;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;[45] &#1491;&#1512;&#1488;&#1502;&#1488; &#1488;&#1497;&#1503; &#1508;&#1488;&#1512;&#1497;&#1494;: &#1495;&#1489;&#1512;&#1492; &#1511;&#1491;&#1497;&#1513;&#1488; &#1490;&#1512;&#1488;&#1489;&#1496; &#1488;&#1493;&#1497;&#1507; &#1511;&#1497;&#1504;&#1491;&#1506;&#1512; &#1508;&#1493;&#1503; &#1495;&#1493;&#1494;&#1492; &#1492;&#1502;&#1491;&#1497;&#1504;&#1492; &#1494;&#1497;&#1497; &#1510;&#1493; &#1502;&#1508;&#1504;&#1492; &#1494;&#1497;&#1497;&#1503; &#1511;&#1497;&#1497;&#1503; &#1488;&#1512;&#1509; &#1497;&#1513;&#1512;&#1488;&#1500;, &#1488;&#1489;&#1506;&#1512; &#1492;&#1506;&#1512;&#1510;&#1500;'&#1505; &#1494;&#1493;&#1503; &#1504;&#1506;&#1500;&#1501; &#1490;&#1506;&#1493;&#1493;&#1488;&#1512;&#1503; &#1508;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1511;&#1489;&#1512;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;1&#1496;&#1503; &#1488;&#1493;&#1497;&#1490;&#1493;&#1505;&#1496; - &#1491;&#1506;&#1512; &#1506;&#1500;&#1506;&#1502;&#1506;&#1504;&#1496; &#1493;&#1493;&#1488;&#1505;&#1506;&#1512;&#1513;&#1496;&#1488;&#1507; &#1488;&#1504;&#1496;&#1508;&#1500;&#1506;&#1511;&#1496;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;[293] &#1511;&#1488;&#1513;&#1493;&#1497; &#1512;&#1489; &#1513;&#1500;&#1497;&#1496;&quot;&#1488; &#1489;&#1488;&#1494;&#1493;&#1499;&#1496; &#1500;&#1506;&#1497;&#1511;&#1493;&#1493;&#1488;&#1491;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;[242] &#1488;&#1497;&#1491;&#1503; &#1488;&#1493;&#1503; &#1488;&#1497;&#1491;&#1497;&#1513;&#1511;&#1497;&#1497;&#1496; &#1512;&#1489; &#1488;&#1497;&#1503; &#1511;&#1488;&#1504;&#1496;&#1497;&#1511;&#1506;&#1496; &#1511;&#1500;&#1488;&#1508;&#1496; &#1488;&#1512;&#1488;&#1508; &#1508;&#1512;&#1493;&#1497; &#1504;&#1488;&#1499;&#1503; &#1493;&#1493;&#1497;&#1497;&#1500;&#1503; &#1488;&#1497;&#1503; &#1506;&#1511;&#1505;&#1497;&#1491;&#1506;&#1504;&#1496;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&quot;Cuban Creole choir brings solace to Haiti's children&quot;, BBC News. &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; 10&#1496;&#1503; &#1502;&#1506;&#1512;&#1509;, 2010. Languages of Cuba. &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; 31&#1505;&#1496;&#1503; &#1488;&#1511;&#1496;&#1488;&#1489;&#1506;&#1512;, 2010.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;DNA &#1488;&#1497;&#1494; &#1488; &#1504;&#1493;&#1511;&#1500;&#1506;&#1488;&#1497;&#1513; &#1494;&#1497;&#1497;&#1506;&#1512;&#1505;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;[79] &#1506;&#1493;&#1489;&#1491;&#1497;&#1492; &#1497;&#1493;&#1505;&#1507; &#1488;&#1508;&#1490;&#1506;&#1508;&#1497;&#1512;&#1496; &#1488;&#1497;&#1503; &#1513;&#1508;&#1497;&#1496;&#1488;&#1500;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;1542 - &#1490;&#1506;&#1490;&#1512;&#1497;&#1504;&#1491;&#1506;&#1496; &#1491;&#1497; &#1513;&#1496;&#1488;&#1496; &#1490;&#1493;&#1493;&#1488;&#1491;&#1488;&#1500;&#1488;&#1492;&#1488;&#1512;&#1488; &#1488;&#1497;&#1503; &#1502;&#1506;&#1511;&#1505;&#1497;&#1511;&#1506;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;1628 - &#1491;&#1497; &#1513;&#1493;&#1493;&#1506;&#1491;&#1497;&#1513;&#1506; &#1513;&#1497;&#1507; &#1493;&#1493;&#1488;&#1505;&#1488; &#1490;&#1497;&#1497;&#1496; &#1488;&#1493;&#1504;&#1496;&#1506;&#1512; &#1489;&#1497;&#1497; &#1488;&#1497;&#1512; &#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1512;&#1497;&#1497;&#1494;&#1506; &#1488;&#1497;&#1503; &#1513;&#1496;&#1488;&#1511;&#1492;&#1488;&#1500;&#1501; &#1492;&#1488;&#1493;&#1493;&#1503;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;NASA. &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; 12&#1496;&#1503; &#1488;&#1511;&#1496;&#1488;&#1489;&#1506;&#1512; 2007.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;[158] &#1493;&#1493;&#1497;&#1491;&#1497;&#1488;&#1493; &#1511;&#1500;&#1497;&#1508;: &#1510;&#1492;&#1500; &#1494;&#1497;&#1504;&#1490;&#1496; &#1500;&#1499;&#1492; &#1491;&#1493;&#1491;&#1497; &#1488;&#1493;&#1497;&#1508;&#1503; &#1508;&#1512;&#1488;&#1504;&#1496;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;25 - &#1491;&#1497; &#1492;&#1488;&#1503; &#1491;&#1497;&#1504;&#1488;&#1505;&#1496;&#1497;&#1506; &#1493;&#1493;&#1506;&#1512;&#1496; &#1510;&#1493;&#1512;&#1497;&#1511;&#1490;&#1506;&#1513;&#1496;&#1506;&#1500;&#1496; &#1488;&#1497;&#1503; &#1499;&#1497;&#1504;&#1506;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1849 - &#1494;&#1488;&#1511;&#1488;&#1512;&#1497; &#1496;&#1497;&#1497;&#1500;&#1488;&#1512; &#1488;&#1497;&#1497;&#1504;&#1490;&#1506;&#1513;&#1493;&#1493;&#1488;&#1493;&#1497;&#1512;&#1503; &#1491;&#1506;&#1512; 12&#1496;&#1506;&#1512; &#1508;&#1512;&#1506;&#1494;&#1497;&#1491;&#1506;&#1504;&#1496; &#1508;&#1493;&#1503; &#1491;&#1497; &#1508;&#1488;&#1512;&#1488;&#1497;&#1497;&#1504;&#1497;&#1490;&#1496;&#1506; &#1513;&#1496;&#1488;&#1496;&#1503;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;[270] &#1497;&#1497;&#1491;&#1497;&#1513; &#1496;&#1506;&#1488;&#1496;&#1506;&#1512; &#1496;&#1512;&#1506;&#1508;&#1496; &#1504;&#1491;&#1489;&#1503;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Artanuchi. &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; 4&#1496;&#1503; &#1508;&#1506;&#1489;&#1512;&#1493;&#1488;&#1512; 2010.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;1811 - &#1493;&#1493;&#1506;&#1504;&#1506;&#1494;&#1493;&#1506;&#1500;&#1506; &#1493;&#1493;&#1506;&#1512;&#1496; &#1491;&#1488;&#1505; &#1506;&#1512;&#1513;&#1496;&#1506; &#1500;&#1488;&#1504;&#1491; &#1488;&#1497;&#1503; &#1491;&#1512;&#1493;&#1501; &#1488;&#1502;&#1506;&#1512;&#1497;&#1511;&#1506; &#1493;&#1493;&#1488;&#1505; &#1508;&#1512;&#1488;&#1511;&#1500;&#1488;&#1502;&#1497;&#1512;&#1496; &#1488;&#1493;&#1502;&#1488;&#1508;&#1492;&#1506;&#1504;&#1490;&#1497;&#1511;&#1497;&#1497;&#1496; &#1508;&#1493;&#1503; &#1513;&#1508;&#1488;&#1504;&#1497;&#1506;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Windows &#1488;&#1512;&#1489;&#1506;&#1496; &#1488;&#1493;&#1497;&#1507; &#1506;&#1496;&#1500;&#1506;&#1499;&#1506; &#1508;&#1500;&#1488;&#1496;&#1508;&#1488;&#1512;&#1502;&#1506;&#1505; &#1488;&#1494;&#1493;&#1497; &#1493;&#1493;&#1497; &#1491;&#1497;&#1504;&#1506;&#1512;&#1505;, &#1496;&#1488;&#1493;&#1493;&#1500; &#1511;&#1488;&#1502;&#1508;&#1497;&#1493;&#1496;&#1506;&#1512;&#1505;, &#1488;&#1493;&#1503; &#1510;&#1493;&#1501; &#1502;&#1506;&#1512;&#1505;&#1496;&#1504;&#1505; &#1508;&#1506;&#1512;&#1494;&#1506;&#1504;&#1500;&#1506;&#1499;&#1506; &#1511;&#1488;&#1502;&#1508;&#1497;&#1493;&#1496;&#1506;&#1512;&#1505;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;3) &#1491;&#1488;&#1505; &#1493;&#1493;&#1488;&#1500;&#1491; &#1508;&#1506;&#1512;&#1491;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;[102] &#1505;&#1488;&#1496;&#1502;&#1488;&#1512; &#1512;&#1489;&#1497; - &#1512;' &#1488;&#1492;&#1512;&#1503; &#1496;&#1497;&#1497;&#1496;&#1500;&#1489;&#1493;&#1497;&#1501; &#1511;&#1512;&#1497;&#1496;&#1497;&#1511;&#1497;&#1512;&#1496; &#1508;&#1488;&#1512;&#1503; &#1488;&#1508;&#1508;&#1500;&#1497;&#1506;&#1503; &#1511;&#1497;&#1497;&#1503; &#1488;&#1512;&#1509; &#1497;&#1513;&#1512;&#1488;&#1500; &#1491;&#1493;&#1511;&#1488; &#1502;&#1497;&#1496; &#1488;&#1497;&#1491;&#1497;&#1513;&#1506; &#1506;&#1497;&#1512;&#1500;&#1497;&#1497;&#1503; &#1493;&#1493;&#1488;&#1505; &#1488;&#1497;&#1494; &#1502;&#1495;&#1500;&#1500; &#1513;&#1489;&#1514; &#1488;&#1493;&#1503; &#1492;&#1488;&#1496; &#1488;&#1493;&#1497;&#1507; &#1494;&#1497;&#1498; &#1491;&#1497; &#1505;&#1497;&#1502;&#1489;&#1488;&#1500;, &#1502;&#1490;&#1503; &#1491;&#1493;&#1491;, &#1508;&#1493;&#1503; &#1491;&#1497; &#1510;&#1497;&#1493;&#1504;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;313 &ndash; 322. &quot;&#1508;&#1471;&#1488;&#1464;&#1500;&#1511;&#1505;&#1502;&#1506;&#1504;&#1496;&#1513;&#1503; &#1494;&#1497;&#1504;&#1490;&#1506;&#1503; &#1488;&#1493;&#1497;&#1505; &#1494;&#1497;&#1497;&#1506;&#1512; &#1510;&#1506;&#1512; &#1488;&#1493;&#1503; &#1489;&#1506;&#1504;&#1511;&#1513;&#1488;&#1463;&#1508;&#1471;&#1496; &#1488;&#1497;&#1503; &#1492;&#1522;&#1463;&#1504;&#1496;&#1510;&#1522;&#1463;&#1496;&#1497;&#1511;&#1506;&#1512; &#1488;&#1493;&#1511;&#1512;&#1488;&#1463;&#1497;&#1504;&#1506;&quot;, &#1488;&#1497;&#1503; &#1488;&#1493;&#1497;&#1508;&#1503; &#1513;&#1493;&#1493;&#1506;&#1500;, &#1504;&#1493;&#1502;' 363-362, &#1504;&#1497;&#1493;-&#1497;&#1488;&#1464;&#1512;&#1511;, 2014, &#1494;&#1494;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;[89] &#1492;&#1505;&#1491;&#1512; &#1497;&#1513;&#1497;&#1489;&#1492; &#1514;&#1500;&#1502;&#1497;&#1491;&#1497;&#1501; &#1493;&#1493;&#1488;&#1505; &#1491;&#1497;&#1504;&#1506;&#1503; &#1488;&#1497;&#1503; &#1510;&#1492;&#1500; &#1513;&#1512;&#1497;&#1497;&#1489;&#1503; &#1488;&#1494; &#1494;&#1497;&#1497;&#1506;&#1512; &#1511;&#1488;&#1502;&#1488;&#1504;&#1491;&#1497;&#1512;, &#1494;&#1493;&#1503; &#1508;&#1493;&#1503; &#1512;&#1489; &#1493;&#1493;&#1488;&#1505; &#1488;&#1497;&#1494; &#1488;&#1495;&#1512;&#1497;&#1493;&#1514; &#1488;&#1493;&#1497;&#1507; &#1491;&#1497; &#1492;&#1505;&#1491;&#1512; &#1489;&#1495;&#1493;&#1512;&#1497;&#1501; &#1488;&#1497;&#1503; &#1502;&#1497;&#1500;&#1497;&#1496;&#1506;&#1512; &#1512;&#1506;&#1511;&#1512;&#1493;&#1496;&#1497;&#1504;&#1490;, &#1492;&#1488;&#1496; &#1494;&#1497;&#1497; &#1490;&#1506;&#1510;&#1493;&#1493;&#1497;&#1504;&#1490;&#1506;&#1503; &#1510;&#1493; &#1495;&#1497;&#1500;&#1493;&#1500; &#1513;&#1489;&#1514;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;4&#1496;&#1503; &#1502;&#1506;&#1512;&#1509; - &#1493;&#1493;&#1506;&#1512;&#1502;&#1488;&#1504;&#1496; &#1493;&#1493;&#1506;&#1512;&#1496; &#1491;&#1506;&#1512; 14&#1496;&#1506;&#1512; &#1513;&#1496;&#1488;&#1463;&#1496; &#1508;&#1493;&#1503; &#1491;&#1497; &#1508;&#1488;&#1512;&#1488;&#1497;&#1497;&#1504;&#1497;&#1490;&#1496;&#1506; &#1513;&#1496;&#1488;&#1496;&#1503;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;19 &#1491;&#1506;&#1510;&#1506;&#1502;&#1489;&#1506;&#1512; &#1488;&#1497;&#1494; &#1491;&#1506;&#1512; 353&#1505;&#1496;&#1506;&#1512; &#1496;&#1488;&#1490; (354&#1505;&#1496;&#1506;&#1512; &#1488;&#1497;&#1503; &#1488;&#1503; &#1506;&#1497;&#1489;&#1493;&#1512;&#1470;&#1497;&#1488;&#1512;), &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; 51&#1505;&#1496;&#1506;&#1512; &#1493;&#1493;&#1488;&#1498; &#1488;&#1497;&#1504;&#1506;&#1501; &#1490;&#1512;&#1506;&#1490;&#1488;&#1512;&#1497;&#1488;&#1504;&#1497;&#1513;&#1503; &#1511;&#1488;&#1500;&#1506;&#1504;&#1491;&#1488;&#1512;. &#1489;&#1497;&#1494; &#1510;&#1493;&#1501; &#1505;&#1493;&#1507; &#1497;&#1488;&#1512;, &#1489;&#1500;&#1497;&#1497;&#1489;&#1503; &#1504;&#1488;&#1498; 12&#1496;&#1506;&#1490;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;[121] &#1502;&#1488;&#1504;&#1505;&#1497;: &#1508;&#1506;&#1491;&#1506;&#1512;&#1488;&#1500;&#1506;&#1512; &#1512;&#1506;&#1490;&#1497;&#1512;&#1493;&#1504;&#1490; &#1511;&#1500;&#1488;&#1490;&#1496; &#1488;&#1503; &#1488;&#1497;&#1503; &#1490;&#1506;&#1512;&#1497;&#1499;&#1496; &#1505;&#1488;&#1508;&#1506;&#1512;&#1503; &#1493;&#1493;&#1497;&#1500;&#1497;&#1494;&#1513; &#1508;&#1488;&#1512;&#1503; &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1489;&#1503; &#1494;&#1488;&#1493;&#1504;&#1497;&#1504;&#1490; &#1493;&#1493;&#1506;&#1497;&#1493;&#1493;&#1506;&#1512; &#1508;&#1488;&#1512; &#1489;&#1497;&#1511;&#1493;&#1512; &#1495;&#1493;&#1500;&#1497;&#1501; &#1513;&#1489;&#1514; &#1510;&#1497;&#1502;&#1506;&#1512;. &#1491;&#1506;&#1512;&#1502;&#1497;&#1496; &#1491;&#1497;&#1505;&#1511;&#1512;&#1497;&#1502;&#1497;&#1504;&#1497;&#1512;&#1506;&#1491;&#1497;&#1490; &#1511;&#1506;&#1490;&#1503; &#1491;&#1497; &#1512;&#1506;&#1500;&#1497;&#1490;&#1497;&#1506; &#1508;&#1493;&#1503; &#1488;&#1497;&#1491;&#1503;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;36. &#1492;&#1513;&#1488;&#1512;&#1514; &#1492;&#1504;&#1508;&#1513;, &#1488; &#1513;&#1497;&#1495;&#1514; &#1495;&#1493;&#1500;&#1497;&#1503; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1510;&#1493;&#1493;&#1497;&#1497; &#1514;&#1500;&#1502;&#1497;&#1491;&#1497; &#1495;&#1499;&#1502;&#1497;&#1501; &#1488;&#1497;&#1503; &#1488; &#1493;&#1493;&#1497;&#1504;&#1511;&#1500; &#1488;&#1497;&#1503; &#1497;&#1513;&#1497;&#1489;&#1492; &#1490;&#1491;&#1493;&#1500;&#1492;, &#1511;&#1512;&#1488;&#1511;&#1506;: 1908.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;[4] &#1490;&#1506;&#1493;&#1493;&#1506;&#1494;&#1506;&#1504;&#1506;&#1512; &#1488;&#1497;&#1491;&#1497;&#1513;&#1506;&#1512; &#1493;&#1493;&#1497;&#1497;&#1505;&#1503; &#1492;&#1493;&#1497;&#1494; &#1493;&#1493;&#1488;&#1512;&#1496;&#1494;&#1488;&#1490;&#1506;&#1512; &#1488;&#1512;&#1497; &#1508;&#1500;&#1497;&#1497;&#1513;&#1506;&#1512; &#1513;&#1512;&#1497;&#1497;&#1489;&#1496; &#1489;&#1512;&#1497;&#1493;&#1493; &#1510;&#1493; &#1490;&#1506;&#1493;&#1493;&#1506;&#1494;&#1506;&#1504;&#1506;&#1512; &#1491;&#1506;&#1502;&#1488;&#1511;&#1512;&#1488;&#1496; &#1500;&#1497;&#1489;&#1506;&#1512;&#1488;&#1500;&#1506;&#1512; &#1508;&#1512;&#1506;&#1494;&#1497;&#1491;&#1506;&#1504;&#1496; &#1494;&#1513;&#1497;&#1502;&#1497; &#1511;&#1488;&#1512;&#1496;&#1506;&#1512;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;[164] &#1511;&#1512;&#1497;&#1514; &#1497;&#1493;&#1488;&#1500; &#1493;&#1493;&#1488;&#1493;&#1496; &#1488;&#1491;&#1493;&#1512;&#1498; &#1510;&#1493; &#1502;&#1488;&#1499;&#1503; &#1493;&#1493;&#1488;&#1493;&#1491;&#1489;&#1506;&#1512;&#1497; &#1508;&#1488;&#1512; &#1488;&#1497;&#1497;&#1490;&#1503; &#1493;&#1493;&#1497;&#1500;&#1497;&#1494;&#1513; &#1510;&#1493; &#1489;&#1500;&#1488;&#1511;&#1497;&#1512;&#1503; &#1495;&#1505;&#1497;&#1491;&#1497;&#1501; &#1493;&#1493;&#1488;&#1493;&#1511;&#1505;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;[11] &#1493;&#1493;&#1497;&#1500;&#1497;&#1488;&#1502;&#1505;&#1489;&#1493;&#1512;&#1490;: &#1491;&#1512;&#1488;&#1502;&#1488;&#1496;&#1497;&#1513;&#1506;&#1512; &#1508;&#1488;&#1500;&#1497;&#1510;&#1497;&#1497; &#1490;&#1506;&#1497;&#1506;&#1490; &#1508;&#1493;&#1503; &#1488;&#1497;&#1505;&#1496; &#1505;&#1497;&#1497;&#1491; &#1511;&#1497;&#1497;&#1503; &#1493;&#1493;&#1497;&#1500;&#1497;&#1488;&#1502;&#1505;&#1489;&#1493;&#1512;&#1490; &#1506;&#1504;&#1491;&#1497;&#1490; &#1494;&#1497;&#1498; &#1502;&#1497;&#1496; &#1502;&#1513;&#1508;&#1495;&#1492; &#1508;&#1488;&#1512;&#1493;&#1493;&#1488;&#1493;&#1504;&#1491;&#1506;&#1496; &#1488;&#1493;&#1503; &#1491;&#1512;&#1497;&#1497;&#1493;&#1493;&#1506;&#1512; &#1488;&#1512;&#1506;&#1505;&#1496;&#1497;&#1512;&#1496;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;1839 - &#1489;&#1512;&#1497;&#1496;&#1488;&#1504;&#1497;&#1506; &#1490;&#1506;&#1493;&#1493;&#1506;&#1500;&#1496;&#1497;&#1511;&#1496; &#1488;&#1497;&#1489;&#1506;&#1512; &#1492;&#1488;&#1504;&#1490; &#1511;&#1488;&#1504;&#1490;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;[161] &#1505;&#1497;&#1500;&#1493;&#1493;&#1506;&#1512; &#1505;&#1508;&#1512;&#1497;&#1504;&#1490;&#1505; &#1497;&#1513;&#1497;&#1489;&#1492; &#1493;&#1493;&#1506;&#1512;&#1496; &#1489;&#1488;&#1513;&#1502;&#1493;&#1510;&#1496; &#1502;&#1497;&#1496; &#1502;&#1488;&#1499;&#1503; &#1513;&#1493;&#1493;&#1506;&#1512;&#1506; &#1490;&#1506;&#1500;&#1496;&#1506;&#1512; &#1508;&#1493;&#1503; &#1508;&#1488;&#1500;&#1497;&#1496;&#1497;&#1513;&#1506; &#1511;&#1488;&#1512;&#1493;&#1508;&#1510;&#1497;&#1506;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;1936 - &#1488;&#1497;&#1496;&#1488;&#1500;&#1497;&#1506; &#1511;&#1512;&#1488;&#1508;&#1496;&#1503; &#1504;&#1506;&#1502;&#1506;&#1503; &#1488;&#1497;&#1497;&#1503; &#1488;&#1491;&#1497;&#1505; &#1488;&#1489;&#1488;&#1489;&#1506;, &#1492;&#1493;&#1497;&#1508;&#1496;&#1513;&#1496;&#1488;&#1496; &#1508;&#1493;&#1503; &#1506;&#1496;&#1497;&#1488;&#1508;&#1497;&#1506;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;[139] &#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1502;&#1488;&#1500; &#1488;&#1497;&#1503; &#1492;&#1497;&#1505;&#1496;&#1488;&#1512;&#1497;&#1506;: &#1508;&#1512;&#1506;&#1494;&#1497;&#1491;&#1506;&#1504;&#1496; &#1494;&#1513;&#1488;&#1491;&#1512;&#1491;&#1494;&#1513; &#1489;&#1493;&#1513; &#1513;&#1496;&#1497;&#1510;&#1496; &#1504;&#1497;&#1513;&#1496; &#1494;&#1497;&#1497;&#1503; &#1488;&#1497;&#1497;&#1490;&#1506;&#1504;&#1506;&#1512; &#1508;&#1488;&#1512;&#1496;&#1497;&#1497; &#1512;&#1506;&#1508;&#1493;&#1489;&#1500;&#1497;&#1511;&#1488;&#1504;&#1506;&#1512; &#1505;&#1506;&#1504;&#1488;&#1496; &#1511;&#1488;&#1504;&#1491;&#1497;&#1491;&#1488;&#1496;, &#1499;&#1491;&#1497; &#1494;&#1513;&#1488;&#1493; &#1500;&#1497;&#1489;&#1506;&#1512;&#1502;&#1488;&#1503; &#1494;&#1488;&#1500; &#1490;&#1506;&#1493;&#1493;&#1497;&#1504;&#1506;&#1503;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;[192] &#1499;&#1489;&#1493;&#1491; &#1492;&#1514;&#1493;&#1512;&#1492;: &#1488; &#1491;&#1512;&#1497;&#1497; &#1508;&#1506;&#1512;&#1496;&#1500; &#1502;&#1497;&#1500;&#1497;&#1488;&#1503; &#1491;&#1488;&#1500;&#1506;&#1512; &#1508;&#1488;&#1512; &#1488; &#1492;&#1506;&#1512;&#1500;&#1497;&#1499;&#1506;&#1512; &#1500;&#1506;&#1504;&#1491;&#1505;&#1511;&#1506;&#1497;&#1508; &#1488;&#1512;&#1493;&#1501; &#1488; &#1497;&#1513;&#1497;&#1489;&#1492;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Neighbourhood Statistics. &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; 27&#1505;&#1496;&#1503; &#1504;&#1488;&#1493;&#1493;&#1506;&#1502;&#1489;&#1506;&#1512; 2012.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;The Peninsula On-line. &#1488;&#1512;&#1499;&#1497;&#1493;&#1493;&#1496; &#1508;&#1493;&#1503; &#1491;&#1506;&#1501; &#1488;&#1512;&#1497;&#1490;&#1497;&#1504;&#1488;&#1500; &#1491;&#1506;&#1501; 26&#1496;&#1503; &#1505;&#1506;&#1508;&#1496;&#1506;&#1502;&#1489;&#1506;&#1512; 2007. &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; 19&#1496;&#1503; &#1497;&#1493;&#1500;&#1497;, 2013.&lt;/s&gt;
</pre></body></html>
