<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#20840; &#22659; &#28858; &#33922; &#26031; &#36948; &#27827; &#27969; &#22495; , &#33922; &#26031; &#36948; &#27827; &#34987; &#35222; &#28858; &#37675; &#37329; &#30340; &quot; &#27597; &#20146; &#27827; &quot; .&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#22914; &#21322; &#20154; &#39340; &#24231; &alpha; ( &#25308; &#32819; &#21629; &#21517; &#27861; ) , &#22825; &#40285; &#24231; 61 ( &#24343; &#34349; &#26031; &#33922; &#24503; &#24646; &#26143; &#21629; &#21517; &#27861; ) .&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#23545; &#20110; &#19981; &#30693; &#36947; &#20808; &#30693; &#20986; &#29616; &#30340; &#22320; &#21306; , &#20154; &#20204; &#19981; &#24517; &#25215; &#25285; &#36131; &#20219; .&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#21518; &#26469; &#22312; &#27492; &#22522; &#30784; &#19978; &#25104; &#31435; &#20102; &#21271; &#25528; &#37030; &#20891; &#19982; &#21335; &#25528; &#37030; &#20891; , &#20294; &#26159; &#25528; &#37030; &#20891; &#24182; &#27809; &#26377; &#19982; &#20219; &#20309; &#19968; &#20010; &#32452; &#32455; &#26377; &#30452; &#25509; &#32852; &#31995; .&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#28982; &#32780; &#22312; &#36807; &#21435; , &#24076; &#33098; &#23567; &#39302; &#30340; &#20027; &#20837; &#21475; &#24182; &#38750; &#20687; &#20170; &#22825; &#19968; &#26679; &#26159; &#32905; &#24066; &#34903; , &#32780; &#26159; &#24076; &#33098; &#34903; &#34987; &#24403; &#20316; &#39184; &#39302; &#30340; &#22823; &#38376; .&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#21934; &#19968; &#25512; &#36914; &#31995; &#32113; &#21253; &#35206; &#22312; &#33382; &#39636; &#20839; &#37096; .&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#26408; &#21355; &#21313; &#19982; &#26408; &#26143; &#30340; &#20854; &#23427; &#20116; &#39063; &#21355; &#26143; &#19968; &#36215; &#23646; &#20110; &#24076; &#29802; &#21033; &#20122; &#32676; , &#23427; &#20204; &#30340; &#36712; &#36947; &#31867; &#20284; .&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#34429; &#28982; &#30070; &#26178; &#30340; &#36808; &#24052; &#36203; &#20063; &#19981; &#36956; &#36051; &#21033; &#25110; &#21214; &#26031; &#33802; &#26031; &#30340; &#22882; &#33775; , &#20294; &#22806; &#35264; &#21371; &#20687; &#21934; &#32020; &#30340; &#22868; &#39536; S &#31995; &#30340; &#21152; &#38271; &#36735; &#36710; , &#25152; &#20197; &#36611; &#38627; &#21560; &#24341; &#28507; &#22312; &#30340; &#36023; &#23478; .&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;2016-12-30 . ( &#21407; &#22987; &#20869; &#23481; &#23384; &#26723; ( PDF ) &#20110; 2020-06-25 ) ( &#20013; &#25991; ) . &#27874; &#23572; &#24067; &#29305; : &#24182; &#19981; &#36965; &#36828; &#30340; &#25945; &#35757; .&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;2016-01-17 [2016-01-17 ] . ( &#21407; &#22987; &#20869; &#23481; &#23384; &#26723; &#20110; 2016-01-18 ) ( &#20013; &#25991; ( &#21488; &#28771; ) ) . &#35377; &#25935; &#28342; . [ &#26377; &#29255; ] &#19981; &#28415; &#25226; &#25239; &#29229; &#30070; &#34920; &#28436; 20 &#39192; &#31038; &#36939; &#22296; &#39636; &#21958; &#26032; &#25919; &#24220; .&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;1957 &#24180; 5 &#26376; , &#19968; &#20010; &#25317; &#26377; &#27494; &#35013; &#30340; &#21453; &#25239; &#32452; &#32455; &#22235; &#27700; &#20845; &#23831; &#25104; &#31435; , &#24190; &#20491; &#26376; &#24460; &#25910; &#21040; &#20013; &#24773; &#23616; &#30340; &#36164; &#21161; .&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#26412; &#23546; &#30000; &#22320; , &#23665; &#22330; , &#22253; &#26519; , &#36130; &#20135; , &#23421; &#30044; &#20043; &#31867; , &#25152; &#22312; &#23448; &#20891; &#20154; &#31561; &#19981; &#35768; &#20405; &#21344; &#39578; &#25200; &#20398; &#24930; .&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;20 &#27425; &#31080; : 1280 &#21346; &#24067; , &#26377; &#25928; &#26399; 40 &#22825; .&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&quot; &#20914; &#22825; &#28846; &quot; &#36896; &#22909; &#21518; , &#24247; &#29081; &#29575; &#20247; &#33251; &#20146; &#20020; &#29616; &#22330; &#35266; &#30475; &#35797; &#23556; , &#36176; &#21517; &#20026; &quot; &#23041; &#36828; &#23558; &#20891; &quot; , &#24182; &#19979; &#20196; &#25226; &#21046; &#36896; &#32773; &#30340; &#22995; &#21517; &#38220; &#21051; &#22312; &#28846; &#36523; &#19978; &#20197; &#31034; &#32426; &#24565; .&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#29616; &#23384; &quot; &#35770; &#34913; &quot; &#26377; 85 &#31687; , &#19982; &quot; &#21518; &#27721; &#20070; &middot; &#29579; &#20805; &#20256; &quot; &#30340; &#35828; &#27861; &#21563; &#21512; .&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;[2013-05-16 ] . ( &#21407; &#22987; &#20869; &#23481; &#23384; &#26723; &#20110; 2013-03-31 ) . &#28504; &#33922; &#21033; &#20122; &#27888; ( &#32681; &#22823; &#21033; &#35486; : Pantigliate ) , &#26159; &#24847; &#22823; &#21033; &#31859; &#20848; &#30465; &#30340; &#19968; &#20010; &#24066; &#38215; .&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#20844; &#21496; &#22320; &#22336; &#35531; &#21443; &#38321; &#20449; &#31435; &#21270; &#23416; &#24037; &#26989; &#32929; &#20221; &#26377; &#38480; &#20844; &#21496; &#23448; &#26041; &#32178; &#31449; &#20114; &#32852; &#32593; &#26723; &#26696; &#39302; &#30340; &#23384; &#27284; , &#23384; &#26723; &#26085; &#26399; 2009-04-27.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#27492; &#21518; , &#35813; &#24341; &#27700; &#31649; &#30001; &#25484; &#25511; &#36890; &#24448; &#23431; &#22856; &#26376; &#28201; &#27849; &#30340; &#38081; &#36335; &#30340; &#24403; &#20107; &#20154; Y &#20844; &#21496; ( &#40658; &#37096; &#37444; &#36947; , &#29616; &#22312; &#30340; &#23500; &#23665; &#22320; &#26041; &#37941; &#36947; &#30340; &#19968; &#37096; &#20998; ) &#32463; &#33829; .&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#33267; &#27492; , &#20840; &#24107; &#20677; &#21097; &#19979; 300 &#20154; &#33287; 15 &#36635; &#25136; &#36554; .&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#23433; &#20840; &#21306; &#22495; , &#30001; &#20960; &#26465; &#19981; &#21516; &#21517; &#31216; &#30340; &#32447; &#21010; &#20998; &#20986; &#26469; .&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#35299; &#25918; &#20891; &#36793; &#38450; &#37096; &#38431; &#21152; &#24378; &#21152; &#21202; &#19975; &#27827; &#35895; &#22320; &#21306; &#31649; &#25511; , &#24212; &#23545; &#21360; &#24230; &#36234; &#32447; &#20462; &#24314; &#35774; &#26045; .&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#36213; &#28165; &#21326; &#24635; &#39046; &#20107; &#20250; &#35265; &#21015; &#25903; &#25958; &#22763; &#30331; &#20844; &#22269; &#22806; &#20132; &#23616; &#23616; &#38271; &#24343; &#21033; &#20811; .&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Cartography by &#32654; &#22283; &#22320; &#36074; &#35519; &#26597; &#23616; .&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#20809; &#22987; &#19971; &#24180; ( 407 &#24180; ) , &#24917; &#23481; &#29081; &#20026; &#33531; &#35347; &#33521; &#20462; &#24314; &#26032; &#23467; &#25215; &#33775; &#27583; , &#36127; &#22303; &#20110; &#21271; &#38376; , &#22303; &#19982; &#35895; &#29289; &#21516; &#20215; .&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#36164; &#26412; &#20027; &#20041; &#33258; &#20174; &#20013; &#19990; &#32426; &#26469; &#23545; &#20110; &#20154; &#31867; &#25991; &#26126; &#30340; &#36827; &#27493; &#36215; &#20102; &#24456; &#22823; &#20316; &#29992; .&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;2 &#26376; 11 &#26085; &#31163; &#24320; &#32500; &#20811; &#29305; &middot; &#38886; &#26031; &#29305; &#30417; &#29425; &#26102; , &#26364; &#24503; &#25289; &#19982; &#32500; &#23612; &#25163; &#29301; &#30528; &#25163; &#20986; &#29616; &#22312; &#22823; &#25209; &#22260; &#35266; &#30340; &#32676; &#20247; &#21644; &#23186; &#20307; &#21069; ; &#36825; &#19968; &#20107; &#20214; &#22312; &#20840; &#19990; &#30028; &#23454; &#20917; &#36716; &#25773; .&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#30452; &#21040; &#22312; &#26102; &#28526; &#27733; &#25991; &#32852; &#20027; &#24109; &#26519; &#23665; &#30340; &#24178; &#39044; &#19979; , &#23002; &#29831; &#31179; &#20110; 1953 &#24180; 4 &#26376; &#25165; &#21040; &#27733; &#22836; &#22823; &#35266; &#22253; &#25103; &#38498; &#25253; &#21040; &#25165; &#31639; &#36827; &#20837; &#21095; &#22242; , &#36825; &#25165; &#24320; &#22987; &#20854; &#28526; &#21095; &#29983; &#28079; .&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;2017 &#24180; 9 &#26376; , &#35768; &#26216; &#38451; &#33719; &#24471; 2017 &#24180; &#26410; &#26469; &#31185; &#23398; &#22823; &#22870; &#25968; &#23398; &#19982; &#35745; &#31639; &#26426; &#31185; &#23398; &#22870; .&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#34429; &#28982; &#26377; &#20854; &#20182; &#30151; &#29366; &#37325; &#21472; , &#20294; &#21333; &#32431; &#30340; &#21696; &#20260; &#21487; &#20197; &#19982; &#25972; &#20010; &#25233; &#37057; &#21457; &#20316; &#20013; &#21306; &#21035; &#24320; &#26469; .&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#20445; &#25252; &#21306; &#38754; &#31215; 111,930 ha , &#21608; &#36793; &#35774; &#32531; &#20914; &#21306; .&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;2006 &#24180; &#30005; &#35270; &#21095; &quot; &#22823; &#27721; &#22825; &#23376; 3 &quot; , &#26519; &#23567; &#21448; &#39280; &#28436; &#20462; &#25104; &#21531; .&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#36710; &#38271; &#36890; &#36807; &#19977; &#20855; &#19982; &#30334; &#22827; &#38271; &#22374; &#20811; &#30456; &#21516; &#35268; &#26684; &#30340; &#28508; &#26395; &#38236; &#35266; &#23519; , &#20294; &#27809; &#26377; &#25351; &#25381; &#22612; .&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&quot; &#27794; &#26377; &#35264; &#30526; &#30340; &#33310; &#21488; &quot; , 1965 &#24180; .&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#26410; &#26469; &#36824; &#26377; &#25968; &#20010; &#22823; &#22411; &#36141; &#29289; &#20013; &#24515; &#33853; &#25104; .&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#26159; &#39532; &#26469; &#35199; &#20122; &#22269; &#23478; &#25991; &#21270; &#36951; &#20135; &#20013; 47 &#39033; &#24314; &#31569; &#29289; &#36951; &#36857; &#20013; &#30340; &#20854; &#20013; &#19968; &#24231; &#24314; &#31569; &#29289; &#36951; &#36857; .&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#19987; &#23478; &#35843; &#26597; &#32452; &#20134; &#24471; &#20986; &#28779; &#28798; &#19981; &#26159; &#30001; &#25919; &#24220; &#26041; &#38754; &#28857; &#29123; &#30340; &#32467; &#35770; .&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#26080; &#39046; &#34966; &#25269; &#25239; &#21253; &#21547; &#38750; &#26292; &#21147; &#30340; &#20998; &#35010; &#29926; &#35299; &#21644; &#19981; &#26381; &#20174; &#21453; &#25239; &#34892; &#20026; , &#20197; &#21450; &#36720; &#28856; , &#21050; &#26432; , &#20197; &#21450; &#20854; &#20182; &#30340; &#26292; &#21147; &#25605; &#21160; .&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#21330; &#33267; &#35772; &#29425; &#34928; &#24681; , &#36947; &#19981; &#25342; &#36951; .&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#30005; &#36335; &#19978; &#20004; &#28857; &#38388; &#30340; &#38651; &#22739; &#25110; &#30005; &#21183; &#24046; &#20026; &#27491; &#25110; &#20026; &#36127; &#30340; &#26497; &#24615; , &#21462; &#20915; &#20110; &#20004; &#28857; &#38388; &#35841; &#26377; &#26356; &#39640; &#30340; &#38651; &#21218; .&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&quot; &#26417; &#20803; &#29835; &#21548; &#21518; &#22823; &#20026; &#39640; &#20852; , &#31435; &#21363; &#36176; &#38065; &#35753; &#20182; &#22312; &#20013; &#37117; &#20964; &#38451; &#20462; &#24314; &#24220; &#23429; , &#24182; &#19988; &#20026; &#35832; &#20844; , &#20399; &#20462; &#24314; &#24220; &#23429; .&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#28040; &#20445; &#23448; &#31293; &#26597; &#25033; &#38468; &#31034; &#31684; &#35498; &#26126; &#26360; . nownews.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#25562; &#32291; ( &#33521; &#35486; : Young County ) &#26159; &#32654; &#22283; &#24503; &#20811; &#34217; &#26031; &#24030; &#20013; &#21271; &#37096; &#30340; &#19968; &#20491; &#32291; .&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2019. 2019 &#24180; &#32479; &#35745; &#29992; &#21306; &#21010; &#20195; &#30721; &#21644; &#22478; &#20065; &#21010; &#20998; &#20195; &#30721; : &#26757; &#34903; &#38215; .&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#19975; &#21382; &#19977; &#21313; &#19977; &#24180; ( 1605 &#24180; ) &#25913; &#22823; &#27583; &#20026; &#23517; &#23467; , &#21478; &#24314; &#27491; &#27583; &#20110; &#21069; .&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#28982; &#32780; , &#39759; &#20070; &#30340; &#35828; &#27861; &#24182; &#19981; &#34987; &#21382; &#20195; &#21490; &#23478; &#25152; &#35748; &#21516; .&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;5 &#26376; 27 &#26085; , &#27604; &#20891; &#21463; &#21040; &#24503; &#20891; &#31532; 6 &#38598; &#22242; &#20891; &#21644; &#20174; &#33655; &#20848; &#35843; &#26469; &#30340; &#31532; 18 &#38598; &#22242; &#20891; &#36234; &#26469; &#36234; &#22823; &#30340; &#21387; &#21147; .&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#20837; &#20851; &#21518; , &#23265; &#24246; &#20043; &#20998; &#26085; &#28176; &#20998; &#26126; .&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#20316; &#29992; &#20026; &#32426; &#24565; &#21508; &#31181; &#37325; &#35201; &#20202; &#24335; &#21644; &#20107; &#20214; , &#21516; &#26102; &#20063; &#21487; &#20197; &#20316; &#20026; &#21010; &#20998; &#22320; &#21306; &#30340; &#26631; &#24535; .&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#36127; &#36733; &#19982; &#25152; &#26045; &#21152; &#21147; &#30340; &#27604; &#29575; &#23601; &#26159; &#26464; &#26438; &#36739; &#38271; &#33218; &#19982; &#36739; &#30701; &#33218; &#30340; &#38271; &#24230; &#27604; , &#36825; &#23601; &#26159; &#26426; &#26800; &#20248; &#21183; ( &#33521; &#35821; : mechanical advantage ) .&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#20063; &#26377; &#33459; &#39321; &#20316; &#29992; &#30340; &#39321; &#29071; &#29076; &#23721; &#28783; .&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#30452; &#21040; &#26178; &#22577; &#25991; &#21270; &#30340; &quot; High &#28459; &#30059; &#26376; &#21002; &quot; &#21109; &#21002; , &#25165; &#33289; &#36774; &quot; &#20840; &#22283; &#28459; &#30059; &#25794; &#21488; &#37329; High &#29518; &quot; .&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;(2010 &#24180; - 2011 &#24180; , &#28436; &#20986; ) Suite &#20809; &#20043; &#32654; &#23569; &#22899; &#9834;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;958 &#24180; &#26149; &#23395; , &#21518; &#21608; &#20891; &#24320; &#22987; &#21521; &#38271; &#27743; &#25512; &#36914; , &#37101; &#27054; &#36827; &#20891; &#21040; &#36814; &#38014; ( &#20170; &#27743; &#33487; &#25196; &#24030; ) , &#26446; &#29855; &#25285; &#24515; &#20182; &#20204; &#20250; &#32380; &#32396; &#21521; &#21335; &#25512; &#36827; .&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#22312; &#30334; &#19975; &#22823; &#35009; &#20891; &#26399; &#38388; &#27599; &#24180; &#30340; &#20891; &#36716; &#23433; &#32622; &#24037; &#20316; &#20250; &#35758; &#19978; , &#20013; &#22830; &#26377; &#20851; &#39046; &#23548; &#37117; &#20146; &#33258; &#25509; &#35265; &#20250; &#35758; &#20195; &#34920; &#24182; &#35762; &#35805; .&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#38914; &#23534; &#28330; &#20840; &#38263; 1.3 &#20844; &#37324; , &#27827; &#24202; &#24179; &#22343; &#27604; &#38477; 30.77 &#20844; &#23610; / &#20844; &#37324; , &#28858; &#20840; &#26032; &#31481; &#24066; &#24179; &#22343; &#22369; &#24230; &#26368; &#38497; &#30340; &#28330; &#27969; .&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Rues de Lyon . [ 2010 &#24180; 5 &#26376; 13 &#26085; ] . ( &#21407; &#22987; &#20869; &#23481; &#23384; &#26723; &#20110; 2011 &#24180; 10 &#26376; 7 &#26085; ) ( &#27861; &#35821; ) . Vanario, Maurice.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#21448; , &#38614; &#28982; &#26159; &#27861; &#25919; &#22823; &#23416; &#21830; &#23416; &#31995; , &#20294; &#26159; &#22240; &#28858; &#23416; &#20998; &#19981; &#22816; &#32780; &#28961; &#27861; &#30050; &#26989; .&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#32467; &#26524; &#33891; &#21331; &#37096; &#27721; &#20891; &#36827; &#27931; &#38451; &#21069; , &#20309; &#36827; &#24050; &#32463; &#34987; &#23462; &#23448; &#22788; &#27515; .&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&quot; &#26970; &#25104; &#29579; &#22909; &#39135; &#29066; &#25484; , &#33256; &#27515; &#20043; &#21069; &#19981; &#24536; &#39135; &#20043; , &quot; &#20447; &#20854; &#29087; &#32780; &#39135; &#20043; , &#38614; &#27515; &#19981; &#24680; !&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;7 &#26376; 6 &#26085; &mdash; &mdash; &#39318; &#23622; &#27472; &#27954; &#36275; &#29699; &#37670; &#27161; &#36093; &#22312; &#27861; &#22283; &#25581; &#24149; .&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#26412; &#31449; &#35774; &#26377; &#20004; &#20010; &#20391; &#24335; &#26376; &#21488; , &#20301; &#26044; &#24191; &#24030; &#30333; &#20113; &#22269; &#38469; &#26426; &#22330; &#19968; &#21495; &#33322; &#31449; &#27004; &#22320; &#24213; .&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#33267; 2011 &#24180; , &#33832; &#20869; &#37325; &#36820; &#27801; &#23572; &#20811; 04 &#30340; &#38738; &#35757; &#20013; &#24515; &mdash; &mdash; &quot; &#30719; &#24037; &#38203; &#36896; &#22330; ( &#24503; &#35821; : Knappenschmiede ) &quot; .&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#24635; &#38754; &#31215; 63.21 &#24179; &#26041; &#20844; &#37324; , &#20154; &#21475; 1605 &#20154; , &#20154; &#21475; &#23494; &#24230; 25.4 &#20154; / &#24179; &#26041; &#20844; &#37324; ( 2009 &#24180; ) .&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;ISBN 7-116-02283-X. &#35831; &#26816; &#26597; |date= &#20013; &#30340; &#26085; &#26399; &#20540; ( &#24110; &#21161; ) &#24352; &#25991; &#33539; &#20027; &#32534; ; &#27665; &#25919; &#37096; , &#24314; &#35774; &#37096; &#32534; .&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;2019 &#24180; &#32479; &#35745; &#29992; &#21306; &#21010; &#20195; &#30721; &#21644; &#22478; &#20065; &#21010; &#20998; &#20195; &#30721; : &#27704; &#38738; &#20065; .&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#25104; &#31435; &#26044; 1857 &#24180; 12 &#26376; 22 &#26085; .&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#36890; &#36807; &#21050; &#28608; &#38452; &#33922; , &#23376; &#23467; &#39048; &#25110; &#38452; &#36947; ( &#23427; &#20204; &#20998; &#21035; &#21463; &#19981; &#21516; &#30340; &#31070; &#32463; &#36890; &#36947; &#25903; &#37197; ) , &#23436; &#20840; &#24615; &#33034; &#39635; &#25439; &#20260; &#22899; &#24615; &#24739; &#32773; &#33021; &#22815; &#20135; &#29983; &#24615; &#20914; &#21160; &#21644; &#36798; &#21040; &#24615; &#39640; &#28526; .&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;2013 &#24180; 6 &#26376; 26 &#26085; [ 2013 &#24180; 8 &#26376; 3 &#26085; ] ( &#27861; &#35821; ) . &#27861; &#26032; &#31038; .&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;2001 &#24180; &#20197; &#24460; &#20596; &#31383; &#22806; &#38754; &#34987; &#21152; &#19978; &#32858; &#30899; &#37240; &#37231; &#30340; &#20445; &#35703; &#26495; .&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#35813; &#27827; &#27969; &#32463; &#20852; &#21270; &#24066; &#22427; &#30000; &#38215; , &#26519; &#28246; &#20065; , &#31481; &#27859; &#38215; , &#22823; &#22427; &#38215; , &#33659; &#22427; &#38215; , &#38518; &#24196; &#38215; &#31561; 6 &#20010; &#20065; &#38215; , &#20840; &#38271; 35.9 &#20844; &#37324; .&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;[ &#20358; &#28304; &#35531; &#27714; ] &#20056; &#23458; &#25302; &#36710; &#36890; &#24120; &#33021; &#22815; &#22352; 4 &#20010; &#20154; .&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#20919; &#25112; &#29190; &#21457; &#21518; , &#27861; &#22269; &#20849; &#21644; &#38738; &#24180; &#32852; &#30431; &#30340; &#25104; &#21592; &#25968; &#30452; &#32447; &#19979; &#38477; &#21040; 3 &#19975; &#24038; &#21491; .&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#21537; &#21878; - 2 - &#30002; &#37240; &#38221; &#30340; &#21512; &#25104; &#21450; &#20854; &#26230; &#20307; &#32467; &#26500; [ J ] .&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#21335; &#29916; &#20013; &#24515; &#30340; &#24231; &#27161; &#28858; 35&deg;16&prime;02&prime;&prime;N 119&deg;02&prime;00&prime;&prime;W / 35.26722&deg;N 119.03333&deg;W / 35.26722 ; - 119.03333 , &#32780; &#35442; &#22320; &#30340; &#24179; &#22343; &#28023; &#25300; &#39640; &#24230; &#28858; 107 &#31859; ( &#21363; 351 &#33521; &#23610; ) .&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#21335; &#21888; &#22533; &#36106; &#30340; &#26366; &#23385; , &#35834; &#24067; &#26705; &#27874; &#30340; &#23385; &#23376; , &#34926; &#26705; &#24052; &#30340; &#31532; &#20108; &#23376; , &#20026; &#26085; &#21888; &#21017; &#39046; &#34966; .&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#20027; &#35201; &#29305; &#28857; &#26159; &#22836; &#30701; , &#39069; &#23485; , &#30524; &#22823; , &#35282; &#38271; &#32780; &#24367; &#26354; ( 95 % &#20197; &#19978; &#30340; &#32650; &#26377; &#35282; ) .&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#22240; &#20026; &#27809; &#26377; &#24635; &#32479; &#34987; &#25764; &#32844; ( &#23612; &#20811; &#26494; &#26159; &#33258; &#24049; &#36766; &#32844; &#30340; ) , &#25152; &#20197; &#27809; &#26377; &#21103; &#24635; &#32479; &#22240; &#24635; &#32479; &#25764; &#32844; &#32780; &#32487; &#20301; .&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#21494; &#32903; &#25925; &#23621; &#30340; &#21382; &#21490; &#24180; &#20195; &#20026; &#36817; &#20195; .&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;ISBN 978-1-63032-628-9. &#21129; &#26131; &#26031; &#31185; &#32013; ( &#33521; &#35486; : Lewis Corner ) &#26159; &#20301; &#26044; &#32654; &#22283; &#21932; &#27835; &#20126; &#24030; &#25096; &#30331; &#32291; &#30340; &#19968; &#20491; &#38750; &#24314; &#21046; &#22320; &#21312; .&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#31532; &#20108; &#22238; &#21512; , &#20811; &#33713; &#22885; &#21448; &#19978; &#28436; &#24125; &#23376; &#25103; &#27861; , &#24110; &#21161; &#28216; &#20987; &#38431; &#20197; 8 &#27604; 0 &#29378; &#25195; &#23545; &#25163; .&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#27704; &#26031; &middot; &#36125; &#37319; &#21033; &#20044; &#26031; - &#21270; &#23398; &#23478; , &#29616; &#20195; &#21270; &#23398; &#21629; &#21517; &#20307; &#31995; &#30340; &#24314; &#31435; &#32773; .&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#22312; 2010 &#30340; &#20420; &#22283; &#20154; &#21475; &#26222; &#26597; , 30,943 &#20154; &#34987; &#35469; &#23450; &#28858; &#28450; &#29305; &#20154; .&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#22240; &#34277; &#21040; &#30149; &#38500; , &#30334; &#22995; &#31281; &#22905; &#28858; &#39825; &#20185; &#22993; .&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#27492; &#32189; &#34399; &#21363; &#24478; &quot; &#30333; &#36042; &#19971; &quot; &#34893; &#29983; &#32780; &#20358; .&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#20294; &#26159; , &#28040; &#36153; &#32773; &#26377; &#20041; &#21153; &#30452; &#25509; &#21521; &#24030; &#25919; &#24220; &#32564; &#32435; &#20351; &#29992; &#31246; , &#36890; &#24120; &#21644; &#24180; &#24230; &#25152; &#24471; &#31246; &#30003; &#25253; &#34920; &#30456; &#20851; .&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#20809; &#32490; &#21313; &#24180; , &#21629; &#22312; &#28142; &#21271; &#36873; &#21215; &#31934; &#22766; &#21313; &#33829; &#36212; &#22825; &#27941; &#22791; &#38450; , &#36131; &#21496; &#35757; &#32451; .&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#26412; &#27425; &#22823; &#36873; &#26159; &#35834; &#22467; &#23572; &middot; &#24067; &#26391; ( &#33521; &#35821; : No&euml;l Browne ) &#39046; &#23548; &#30340; &#22269; &#23478; &#36827; &#27493; &#27665; &#20027; &#20826; &#39318; &#27425; &#21442; &#21152; ( &#20063; &#26159; &#21807; &#19968; &#19968; &#27425; &#21442; &#21152; ) &#30340; &#22823; &#36873; .&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#36825; &#27425; &#24449; &#38598; &#26159; &#32463; &#36807; &#21508; &#37096; &#26063; &#21516; &#24847; &#20043; &#21518; &#25165; &#36827; &#34892; &#30340; , &#20027; &#35201; &#24449; &#38598; &#26469; &#30340; &#29289; &#21697; &#26377; &#25104; &#21513; &#24605; &#27735; &#30011; &#20687; , &#23453; &#21073; , &#33487; &#21147; &#24503; , &#39532; &#38797; &#31561; .&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#21326; &#38376; &#20020; &#27774; &#24066; &#23591; &#37117; &#21306; &#25919; &#24220; &#32593; &#31449; &#23591; &#37117; &#21306; &#27010; &#20917; &#22320; &#22270; .&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#27941; &#27837; &#22823; &#23398; &#33258; 1925 &#24180; &#25307; &#25910; &#26412; &#31185; &#22823; &#23398; &#29983; &#20197; &#26469; , &#22312; &#35835; &#23398; &#29983; &#26085; &#28176; &#22686; &#38271; .&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#35813; &#24066; &#38215; &#24635; &#38754; &#31215; 36.18 &#24179; &#26041; &#20844; &#37324; , 2009 &#24180; &#26102; &#30340; &#20154; &#21475; &#20026; 235 &#20154; .&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#19968; &#26352; &#23113; &#22935; .&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;2005 [2014-08-03 ] . ( &#21407; &#22987; &#20869; &#23481; &#23384; &#26723; &#20110; 2014-07-20 ) . Deno John Geanakoplos.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#24635; &#38754; &#31215; 27.48 &#24179; &#26041; &#20844; &#37324; , &#20154; &#21475; 27621 &#20154; , &#20154; &#21475; &#23494; &#24230; 1005.1 &#20154; / &#24179; &#26041; &#20844; &#37324; ( 2009 &#24180; ) .&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#21330; &#20110; &#24847; &#22823; &#21033; &#38177; &#32822; &#32435; .&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;2002 &#24180; 11 &#26376; , &#39321; &#28207; &#25919; &#24220; &#20572; &#27490; &#23450; &#26399; &#36067; &#22320; .&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;2015-11-25 [2018-06-19 ] . ( &#21407; &#22987; &#20869; &#23481; &#23384; &#26723; &#20110; 2018-06-19 ) . &#29579; &#26195; &#20809; .&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#24403; &#21467; &#20891; &#21457; &#29616; &#26159; &#33609; &#20154; &#26102; , &#21776; &#20891; &#24050; &#32463; &#24471; &#31661; &#25968; &#21313; &#19975; &#25903; .&lt;/s&gt;
</pre></body></html>
