<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30 &ndash; 21:00 &#1095;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1063;&#1072;&#1089;&#1098;&#1090; &#1079;&#1072; &#1085;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1085;&#1077; &#1077; 10 &#1095;&#1072;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1045;&#1082;&#1089;&#1087;&#1088;&#1077;&#1089;&#1085;&#1086; &#1085;&#1072;&#1089;&#1090;&#1072;&#1085;&#1103;&#1074;&#1072;&#1085;&#1077;/&#1080;&#1079;&#1083;&#1080;&#1079;&#1072;&#1085;&#1077;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1056;&#1077;&#1094;&#1077;&#1087;&#1094;&#1080;&#1103;&#1090;&#1072; &#1077; &#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1072; &#1074;&#1089;&#1077;&#1082;&#1080; &#1076;&#1077;&#1085; &#1086;&#1090; 8:30 - 14:00 &#1053;&#1103;&#1084;&#1072; &#1089;&#1083;&#1077;&#1076; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1088;&#1077;&#1094;&#1077;&#1087;&#1094;&#1080;&#1103; &#1074; &#1090;&#1086;&#1079;&#1080; &#1080;&#1084;&#1086;&#1090;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1043;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1080;&#1075;&#1072;&#1090; &#1082;&#1098;&#1089;&#1085;&#1086;, &#1085;&#1103;&#1084;&#1072; &#1076;&#1072; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1085;&#1072;&#1089;&#1090;&#1072;&#1085;&#1103;&#1090; &#1076;&#1086; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1097;&#1072;&#1090;&#1072; &#1089;&#1091;&#1090;&#1088;&#1080;&#1085;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1053;&#1072; &#1088;&#1072;&#1079;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1077; &#1076;&#1077;&#1085;&#1086;&#1085;&#1086;&#1097;&#1077;&#1085; &#1083;&#1077;&#1090;&#1080;&#1097;&#1077;&#1085; &#1090;&#1088;&#1072;&#1085;&#1089;&#1092;&#1077;&#1088;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1057;&#1074;&#1098;&#1088;&#1078;&#1077;&#1090;&#1077; &#1089;&#1077; &#1089; &#1080;&#1084;&#1086;&#1090;&#1072; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086;, &#1079;&#1072; &#1076;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1077; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1043;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1103;&#1090; &#1090;&#1086;&#1074;&#1072; &#1084;&#1103;&#1089;&#1090;&#1086; &#1079;&#1072; &#1085;&#1072;&#1089;&#1090;&#1072;&#1085;&#1103;&#1074;&#1072;&#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1079;&#1072; &#1086;&#1095;&#1072;&#1082;&#1074;&#1072;&#1085;&#1080;&#1103; &#1095;&#1072;&#1089; &#1085;&#1072; &#1087;&#1088;&#1080;&#1089;&#1090;&#1080;&#1075;&#1072;&#1085;&#1077;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1052;&#1086;&#1083;&#1103;, &#1089;&#1074;&#1098;&#1088;&#1078;&#1077;&#1090;&#1077; &#1089;&#1077; &#1089; &#1086;&#1092;&#1080;&#1089;&#1072;, &#1082;&#1072;&#1090;&#1086; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1090;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1079;&#1072; &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1072; &#1089;&#1083;&#1077;&#1076; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1058;&#1088;&#1072;&#1085;&#1089;&#1092;&#1077;&#1088;&#1080;&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1051;&#1077;&#1090;&#1080;&#1097;&#1077;&#1085; &#1090;&#1088;&#1072;&#1085;&#1089;&#1092;&#1077;&#1088; (&#1085;&#1072; &#1088;&#1072;&#1079;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; 24 &#1095;&#1072;&#1089;&#1072;) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1050;&#1088;&#1091;&#1080;&#1079;&#1077;&#1085; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1072;&#1083; &#1089;&#1086;&#1074;&#1072;&#1083;&#1082;&#1072; *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1055;&#1072;&#1088;&#1082;&#1080;&#1085;&#1075;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1044;&#1086;&#1087;&#1098;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1048;&#1084;&#1086;&#1090; &#1073;&#1077;&#1079; &#1076;&#1080;&#1084;&#1041;&#1083;&#1080;&#1079;&#1082;&#1080; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;City House, Rome's small print 215 &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1098;&#1097;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1054;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086;4.0 / 5&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1044;&#1086;&#1073;&#1088;&#1072; &#1089;&#1090;&#1072;&#1103; Great Neighborhood&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1041;&#1103;&#1093;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1083;&#1080; &#1080; &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1080;.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;&#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1103;&#1090; &#1085;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1073;&#1077;&#1096;&#1077; &#1089; &#1073;&#1072;&#1085;&#1103;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;&#1058;&#1077; &#1080;&#1084;&#1072;&#1090; &#1089;&#1090;&#1072;&#1088;&#1080; &#1074;&#1086;&#1076;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1103;&#1090; &#1076;&#1086;&#1073;&#1088;&#1077;, &#1090;&#1072;&#1082;&#1072; &#1095;&#1077; &#1080;&#1084;&#1072;&#1096;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;, &#1085;&#1086; &#1076;&#1086;&#1088;&#1080; &#1080; &#1090;&#1086;&#1075;&#1072;&#1074;&#1072; &#1085;&#1077;&#1097;&#1072;&#1090;&#1072; &#1089;&#1077; &#1089;&#1095;&#1091;&#1087;&#1080;&#1093;&#1072; &#1080; &#1074;&#1086;&#1076;&#1072;&#1090;&#1072; &#1089;&#1077; &#1080;&#1079;&#1083;&#1103; &#1074; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;&#1090;&#1072; &#1087;&#1086;-&#1076;&#1086;&#1083;&#1091;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Jun 26, 2016Genuine Hotels.com &#1086;&#1090;&#1079;&#1080;&#1074;&#1080; &#1086;&#1090; &#1075;&#1086;&#1089;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1050;&#1072;&#1090;&#1088;&#1080;&#1085;, US2 &#1085;&#1086;&#1097;&#1085;&#1086; &#1088;&#1086;&#1084;&#1072;&#1085;&#1090;&#1080;&#1095;&#1085;&#1086; &#1087;&#1098;&#1090;&#1091;&#1074;&#1072;&#1085;&#1077;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1098;&#1097;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1054;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086;4.0 / 5&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1054;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1085;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1053;&#1103;&#1084;&#1072; &#1072;&#1089;&#1072;&#1085;&#1089;&#1100;&#1086;&#1088; &#1085;&#1072;&#1075;&#1086;&#1088;&#1077; &#1087;&#1086; &#1089;&#1090;&#1098;&#1083;&#1073;&#1080;&#1090;&#1077;.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;&#1047;&#1072;&#1082;&#1091;&#1089;&#1082;&#1072;&#1090;&#1072; &#1077; &#1077;&#1076;&#1085;&#1086; &#1080; &#1089;&#1098;&#1097;&#1086; &#1085;&#1077;&#1097;&#1086; &#1074;&#1089;&#1103;&#1082;&#1072; &#1089;&#1091;&#1090;&#1088;&#1080;&#1085; (&#1082;&#1080;&#1089;&#1077;&#1083;&#1086; &#1084;&#1083;&#1103;&#1082;&#1086;, &#1082;&#1088;&#1086;&#1072;&#1089;&#1072;&#1085; &#1080; &#1090;&#1086;&#1089;&#1090; &#1052;&#1077;&#1083;&#1073;&#1072; &#1080; &#1089;&#1086;&#1082; / &#1082;&#1072;&#1092;&#1077; / &#1095;&#1072;&#1081;).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#1048; &#1074;&#1089;&#1077; &#1087;&#1072;&#1082;, &#1072;&#1079; &#1086;&#1073;&#1080;&#1095;&#1072;&#1093; &#1090;&#1086;&#1074;&#1072; &#1084;&#1103;&#1089;&#1090;&#1086; &#1080; &#1073;&#1080;&#1093; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1083; &#1090;&#1091;&#1082; &#1074; &#1089;&#1098;&#1088;&#1094;&#1077;&#1090;&#1086;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1052;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1077; &#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076; &#1055;&#1072;&#1085;&#1090;&#1077;&#1086;&#1085;&#1072;, &#1072; &#1087;&#1077;&#1096;&#1077;&#1093;&#1086;&#1076;&#1085;&#1086; &#1088;&#1072;&#1079;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1076;&#1086; &#1092;&#1086;&#1085;&#1090;&#1072;&#1085;&#1072; &#1058;&#1088;&#1077;&#1074;&#1080;, &#1050;&#1086;&#1083;&#1080;&#1079;&#1077;&#1091;&#1084;&#1072;, &#1042;&#1072;&#1090;&#1080;&#1082;&#1072;&#1085;&#1072; &#1080; &#1076;&#1088;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1044;&#1072; &#1073;&#1098;&#1076;&#1077;&#1096; &#1090;&#1086;&#1095;&#1085;&#1086; &#1074; &#1094;&#1077;&#1085;&#1090;&#1098;&#1088;&#1072; &#1085;&#1072; &#1075;&#1088;&#1072;&#1076;&#1072; &#1073;&#1077;&#1096;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;!&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&#1044;&#1086;&#1088;&#1080; &#1085;&#1077; &#1089;&#1080; &#1087;&#1086;&#1084;&#1080;&#1089;&#1083;&#1103;&#1081; &#1076;&#1072; &#1082;&#1072;&#1088;&#1072;&#1096; &#1082;&#1086;&#1083;&#1072; &#1074; &#1075;&#1088;&#1072;&#1076;&#1072;.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&#1062;&#1077;&#1083;&#1080;&#1103;&#1090; &#1094;&#1077;&#1085;&#1090;&#1098;&#1088; &#1077; ZTL (&#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1072; &#1079;&#1086;&#1085;&#1072; &#1079;&#1072; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;), &#1090;&#1072;&#1082;&#1072; &#1095;&#1077; &#1074;&#1079;&#1077;&#1084;&#1077;&#1090;&#1077; &#1093;&#1086;&#1090;&#1077;&#1083;&#1072; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1080;&#1084; &#1076;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1080;&#1088;&#1072; &#1089;&#1086;&#1074;&#1072;&#1083;&#1082;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1076;&#1072; &#1074;&#1080; &#1074;&#1079;&#1077;&#1084;&#1077; &#1080; &#1076;&#1072; &#1074;&#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080; &#1085;&#1072; &#1087;&#1088;&#1072;&#1075;&#1072;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;&#1062;&#1077;&#1085;&#1072;&#1090;&#1072; &#1089;&#1077; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1072; &#1086;&#1090; &#1075;&#1088;&#1072;&#1076;&#1072; &#1080; &#1077; &#1089;&#1098;&#1097;&#1072;&#1090;&#1072; &#1082;&#1072;&#1090;&#1086; &#1090;&#1072;&#1082;&#1089;&#1080;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1087;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1072; &#1090;&#1086;&#1079;&#1080; &#1087;&#1088;&#1077;&#1075;&#1083;&#1077;&#1076; &#1077; 48 &#1077;&#1074;&#1088;&#1086;.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;&#1044;&#1086;&#1073;&#1088;&#1077; &#1087;&#1086;&#1093;&#1072;&#1088;&#1095;&#1077;&#1085;&#1080; &#1087;&#1072;&#1088;&#1080;.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;&#1050;&#1072;&#1082;&#1090;&#1086; &#1082;&#1072;&#1079;&#1072;&#1093;, &#1090;&#1086;&#1074;&#1072; &#1085;&#1077; &#1077; &#1082;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1077;&#1085; &#1093;&#1086;&#1090;&#1077;&#1083;, &#1085;&#1086; &#1085;&#1080;&#1077; &#1086;&#1073;&#1080;&#1095;&#1072;&#1093;&#1084;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1103; &#1089;&#1080; &#1090;&#1091;&#1082;, &#1080; &#1072;&#1082;&#1086; &#1085;&#1103;&#1082;&#1086;&#1075;&#1072; &#1086;&#1090;&#1085;&#1086;&#1074;&#1086; &#1073;&#1098;&#1076;&#1072; &#1074; &#1056;&#1080;&#1084;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1086; &#1097;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072; &#1090;&#1091;&#1082;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Jun 5, 2016&#1046;&#1077;&#1085;&#1089;&#1082;&#1080; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080;.com &#1086;&#1090;&#1079;&#1080;&#1074;&#1080; &#1086;&#1090; &#1075;&#1086;&#1089;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1050;&#1077;&#1074;&#1080;&#1085;, US3 &#1085;&#1086;&#1097;&#1085;&#1086; &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1086; &#1087;&#1098;&#1090;&#1091;&#1074;&#1072;&#1085;&#1077;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1098;&#1097;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1054;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086;4.0 / 5&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1054;&#1090;&#1083;&#1080;&#1095;&#1085;&#1072; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1103;, &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1085;&#1072; &#1080; &#1091;&#1102;&#1090;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1044;&#1072;&#1085;&#1080;&#1077;&#1083;&#1072; &#1073;&#1077;&#1096;&#1077; &#1091;&#1088;&#1077;&#1076;&#1080;&#1083;&#1072; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090; &#1079;&#1072; &#1085;&#1072;&#1089; &#1086;&#1090; &#1083;&#1077;&#1090;&#1080;&#1097;&#1077;&#1090;&#1086;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1089;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080; &#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1086; &#1080; &#1072;&#1079; &#1089;&#1080;&#1083;&#1085;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1088;&#1098;&#1095;&#1074;&#1072;&#1084; &#1079;&#1072; &#1087;&#1098;&#1088;&#1074;&#1080; &#1087;&#1098;&#1090; &#1056;&#1080;&#1084; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1080; &#1082;&#1072;&#1090;&#1086; &#1085;&#1072;&#1089;.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;&#1058;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1044;&#1072;&#1085;&#1080;&#1077;&#1083;&#1072; &#1090;&#1098;&#1082;&#1084;&#1086; &#1073;&#1077;&#1096;&#1077; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072;, &#1089;&#1098;&#1087;&#1088;&#1091;&#1075;&#1098;&#1090; &#1080; &#1084;&#1072;&#1081;&#1082;&#1072; &#1081; &#1091;&#1083;&#1077;&#1089;&#1085;&#1080;&#1093;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1103; &#1085;&#1080;; &#1077;&#1092;&#1080;&#1082;&#1072;&#1089;&#1085;&#1086; &#1080; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;&#1041;&#1080;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1088;&#1098;&#1095;&#1072;&#1083; City (Pantheon) House &#1085;&#1072; &#1073;&#1098;&#1076;&#1077;&#1097;&#1080; &#1087;&#1098;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1094;&#1080;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Apr 24, 2016Genuine Hotels.com &#1086;&#1090;&#1079;&#1080;&#1074;&#1080; &#1086;&#1090; &#1075;&#1086;&#1089;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;LEAN, US2 &#1085;&#1086;&#1097;&#1085;&#1086; &#1087;&#1098;&#1090;&#1091;&#1074;&#1072;&#1085;&#1077; &#1089; &#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1083;&#1080;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1098;&#1097;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1054;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086;4.0 / 5&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1052;&#1103;&#1089;&#1090;&#1086;&#1090;&#1086; &#1073;&#1077;&#1096;&#1077; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1090;&#1085;&#1086;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1058;&#1072;&#1079;&#1080; &#1074;&#1072;&#1082;&#1072;&#1085;&#1094;&#1080;&#1103; &#1073;&#1077;&#1096;&#1077; &#1079;&#1072; &#1085;&#1072;&#1081;-&#1075;&#1086;&#1083;&#1103;&#1084;&#1072;&#1090;&#1072; &#1084;&#1080; &#1076;&#1098;&#1097;&#1077;&#1088;&#1103;, &#1085;&#1072;&#1081;-&#1076;&#1086;&#1073;&#1088;&#1072;&#1090;&#1072; &#1084;&#1080; &#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1083;&#1082;&#1072; &#1080; &#1089;&#1077;&#1073;&#1077; &#1089;&#1080;.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;&#1041;&#1077;&#1096;&#1077; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072; 2 1/2 &#1076;&#1077;&#1085; &#1074; &#1056;&#1080;&#1084;, &#1090;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1074;&#1080;&#1078;&#1076;&#1072;&#1093;&#1084;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080; &#1095;&#1072;&#1089;&#1090;&#1080; &#1085;&#1072; &#1048;&#1090;&#1072;&#1083;&#1080;&#1103;.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;&#1041;&#1077;&#1096;&#1077; &#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1086; &#1084;&#1103;&#1089;&#1090;&#1086; &#1079;&#1072; &#1074;&#1089;&#1080;&#1095;&#1082;&#1086;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1080;&#1089;&#1082;&#1072;&#1093;&#1084;&#1077; &#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1084;.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;&#1044;&#1072;&#1085;&#1080;&#1077;&#1083;&#1072; &#1077; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1090;&#1085;&#1072; &#1080; &#1085;&#1080; &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;&#1042; &#1089;&#1090;&#1072;&#1103;&#1090;&#1072; &#1085;&#1080; &#1073;&#1077;&#1096;&#1077; &#1086;&#1089;&#1080;&#1075;&#1091;&#1088;&#1077;&#1085;&#1072; &#1086;&#1073;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1072; &#1079;&#1072;&#1082;&#1091;&#1089;&#1082;&#1072;, &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1089;&#1077; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1074;&#1103;&#1093;&#1084;&#1077; &#1079;&#1072; &#1076;&#1077;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;15 &#1076;&#1077;&#1082;. 2015&#1043;&#1077;&#1085;&#1091;&#1072;&#1081;&#1085; &#1061;&#1086;&#1090;&#1077;&#1083;&#1080;.com &#1086;&#1090;&#1079;&#1080;&#1074;&#1080; &#1086;&#1090; &#1075;&#1086;&#1089;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1051;&#1080;&#1103;, US2 &#1085;&#1086;&#1097;&#1085;&#1086; &#1087;&#1098;&#1090;&#1091;&#1074;&#1072;&#1085;&#1077; &#1089; &#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1083;&#1080;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1098;&#1097;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1048;&#1079;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1085;5.0 / 5&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1043;&#1086;&#1083;&#1103;&#1084; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1082; &amp;amp; &#1084;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1054;&#1089;&#1090;&#1072;&#1085;&#1072;&#1093; &#1089; &#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1083;&#1103; &#1089;&#1080; 3 &#1085;&#1086;&#1097;&#1080;.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;&#1057;&#1072;&#1084;&#1086; &#1085;&#1072; &#1077;&#1076;&#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1077;&#1095;&#1082;&#1072; &#1086;&#1090; &#1055;&#1072;&#1085;&#1090;&#1077;&#1086;&#1085;&#1072;, &#1085;&#1077; &#1073;&#1080;&#1093;&#1084;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1076;&#1072; &#1080;&#1079;&#1073;&#1077;&#1088;&#1077;&#1084; &#1087;&#1086;-&#1076;&#1086;&#1073;&#1088;&#1086; &#1084;&#1103;&#1089;&#1090;&#1086;.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;&#1044;&#1072;&#1085;&#1080;&#1077;&#1083;&#1072;, &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1082;&#1098;&#1090; &#1073;&#1077;&#1096;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1077;&#1092;&#1080;&#1082;&#1072;&#1089;&#1077;&#1085; &#1080; &#1089;&#1077; &#1075;&#1088;&#1080;&#1078;&#1077;&#1096;&#1077; &#1079;&#1072; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080;&#1090;&#1077; &#1085;&#1080; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1072;.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;&#1057;&#1090;&#1072;&#1080;&#1090;&#1077; &#1089;&#1072; &#1095;&#1080;&#1089;&#1090;&#1080; &#1080; &#1091;&#1076;&#1086;&#1073;&#1085;&#1080;, &#1089; &#1087;&#1088;&#1080;&#1083;&#1080;&#1095;&#1085;&#1072; &#1079;&#1072;&#1082;&#1091;&#1089;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;&#1057;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1082;&#1098;&#1090; &#1085;&#1080; &#1076;&#1072;&#1076;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1080; &#1074;&#1072;&#1078;&#1085;&#1080; &#1084;&#1077;&#1089;&#1090;&#1072;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1076;&#1072; &#1085;&#1077; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1084;&#1077;.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;&#1050;&#1072;&#1090;&#1086; &#1094;&#1103;&#1083;&#1086;, &#1080;&#1084;&#1072;&#1096;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1085; &#1080; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1077;&#1085; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1081; &#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1086; &#1097;&#1077;&#1096;&#1077; &#1076;&#1072; &#1089;&#1077; &#1074;&#1098;&#1088;&#1085;&#1077;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 &#1042;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 &#1051;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1080; &#1079;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs &#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1086; &#1086;&#1073;&#1085;&#1086;&#1074;&#1077;&#1085;&#1072;: &#1084;&#1072;&#1081; 08, 2014 &#1048;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1085;&#1072; &#1094;&#1077;&#1085;&#1072;: $54.99$49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1085;&#1077; &#1086;&#1090;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077; &#1090;&#1072;&#1084;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080; &#1079;&#1072; &#1074;&#1072;&#1096;&#1080;&#1103; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; &#1074;&#1077;&#1095;&#1077; &#1089;&#1072; &#1076;&#1086;&#1089;&#1090;&#1098;&#1087;&#1085;&#1080; &#1087;&#1086;&#1076; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; &#1085;&#1072; Test King CCIE 350-018 Cisco &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1080; Cisco 350-018 &#1086;&#1090; Testking &#1085;&#1072;&#1081;-&#1085;&#1086;&#1074;&#1086;&#1090;&#1086; &#1088;&#1098;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1055;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1084;&#1077; &#1074;&#1080; Testking 350-018 &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1079;&#1072; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1072;&#1085;&#1077; &#1080; &#1087;&#1088;&#1077;&#1076;&#1080; &#1076;&#1072; &#1080;&#1079;&#1090;&#1077;&#1075;&#1083;&#1080;&#1090;&#1077; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; Test King 350-018 &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;, &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1090;&#1077; &#1073;&#1077;&#1079;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1085;&#1072;&#1081;-&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; Cisco CCIE Security 350-018 &#1086;&#1090; Test.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1085;&#1103;&#1084;&#1072; &#1089;&#1090;&#1088;&#1072;&#1093; &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080; &#1074; Cisco 350-018 CCIE Security cert, &#1090;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1080;&#1084;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;, &#1085;&#1072;&#1083;&#1080;&#1095;&#1085;&#1080; &#1087;&#1086;&#1076; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; &#1085;&#1072; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080; &#1094;&#1072;&#1088;&#1077; 350-018 &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1080; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; 350-018 &#1086;&#1090; &#1082;&#1083;&#1072;&#1089;&#1085;&#1080;&#1090;&#1077; &#1089;&#1090;&#1072;&#1080; &#1085;&#1072; TestKing, &#1082;&#1086;&#1077;&#1090;&#1086; &#1074;&#1080; &#1087;&#1086;&#1084;&#1072;&#1075;&#1072; &#1074;&#1098;&#1074; &#1074;&#1072;&#1096;&#1080;&#1103; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; CCIE Security Written Exam v4.0.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1047;&#1072; &#1076;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1077;&#1090;&#1077; &#1082;&#1072;&#1088;&#1080;&#1077;&#1088;&#1072;&#1090;&#1072; &#1089;&#1080; &#1074; 350-018 Cisco &#1080;&#1079;&#1087;&#1080;&#1090; &#1077; &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1090;&#1072; &#1085;&#1072; Test &#1094;&#1072;&#1088;&#1077; 350-018 Cisco CCIE &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1080;&#1079;&#1087;&#1080;&#1090; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1080; Cisco CCIE 350-018 &#1086;&#1090; Test &#1094;&#1072;&#1088; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1080;&#1079;&#1087;&#1080;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1053;&#1080;&#1077; &#1074;&#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103;&#1084;&#1077; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085; &#1090;&#1077;&#1089;&#1090; &#1094;&#1072;&#1088;&#1077; 350-018 Cisco CCIE &#1057;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1077; &#1087;&#1086; &#1085;&#1072;&#1081;-&#1083;&#1077;&#1089;&#1085;&#1080;&#1103; &#1085;&#1072;&#1095;&#1080;&#1085; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1090;&#1072; &#1085;&#1072; Cisco 350-018 CCIE &#1057;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090; &#1086;&#1090; &#1090;&#1077;&#1089;&#1090; &#1094;&#1072;&#1088;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1077;&#1085; &#1091;&#1088;&#1086;&#1082;, &#1079;&#1072; &#1076;&#1072; &#1087;&#1088;&#1077;&#1084;&#1080;&#1085;&#1077; &#1089;&#1080; 350-018 Cisco CCIE &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1053;&#1080;&#1077; &#1074;&#1080; &#1076;&#1072;&#1074;&#1072;&#1084;&#1077; &#1075;&#1072;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103;, &#1079;&#1072; &#1076;&#1072; &#1087;&#1088;&#1077;&#1084;&#1080;&#1085;&#1077;&#1090;&#1077; CCIE Security 350-018 Cisco &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1074; &#1076;&#1086;&#1073;&#1098;&#1088; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1040;&#1082;&#1086; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1090;&#1077; &#1085;&#1072;&#1081;-&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1080; Cisco CCIE &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090; &#1087;&#1080;&#1089;&#1084;&#1077;&#1085; &#1080;&#1079;&#1087;&#1080;&#1090; v4.0 CCIE &#1086;&#1090; Test King's &#1082;&#1085;&#1080;&#1075;&#1080; &#1080; 350-018 &#1086;&#1090; Testking &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1048;&#1084;&#1072;&#1081;&#1090;&#1077; &#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;, &#1079;&#1072; &#1076;&#1072; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1090;&#1077; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; 350-018 &#1080;&#1079;&#1087;&#1080;&#1090;&#1072; &#1089;&#1084;&#1077;&#1090;&#1080;&#1097;&#1072;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&#1058;&#1086;&#1074;&#1072; &#1077; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072;&#1075;&#1091;&#1073;&#1072; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;&#1048;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1081;&#1090;&#1077; &#1089;&#1072;&#1084;&#1086; &#1073;&#1077;&#1079;&#1087;&#1083;&#1072;&#1090;&#1077;&#1085; &#1090;&#1077;&#1089;&#1090; &#1094;&#1072;&#1088;&#1077; 350-018 CCIE &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090; &#1087;&#1080;&#1089;&#1084;&#1077;&#1085; &#1080;&#1079;&#1087;&#1080;&#1090; v4.0 Cisco &#1080;&#1079;&#1087;&#1080;&#1090; &#1084;&#1086;&#1079;&#1098;&#1082;&#1072; &#1089;&#1084;&#1077;&#1090;&#1080;&#1097;&#1077;&#1090;&#1086; &#1079;&#1072; &#1074;&#1072;&#1096;&#1080;&#1103; Cisco 350-018 &#1090;&#1077;&#1089;&#1090;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#1047;&#1072; &#1089;&#1098;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080;&#1084;&#1072; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074;&#1077; &#1074; &#1089;&#1074;&#1077;&#1090;&#1072; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072; &#1075;&#1091;&#1073;&#1077;&#1085;&#1077; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077; &#1095;&#1088;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103;&#1085;&#1077; &#1085;&#1072; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; 350-018 Cisco &#1080;&#1079;&#1087;&#1080;&#1090;&#1072; &#1089;&#1084;&#1077;&#1090;&#1080;&#1097;&#1072;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1040;&#1082;&#1086; &#1080;&#1089;&#1082;&#1072;&#1090;&#1077; &#1076;&#1072; &#1087;&#1088;&#1077;&#1084;&#1080;&#1085;&#1077;&#1090;&#1077; &#1074;&#1072;&#1096;&#1080;&#1103; 350-018 Cisco CCIE cert &#1089;&#1083;&#1077;&#1076; &#1090;&#1086;&#1074;&#1072; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1081;&#1090;&#1077; &#1089;&#1072;&#1084;&#1086; &#1073;&#1077;&#1079;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; Test King 350-018 Cisco CCIE &#1090;&#1077;&#1089;&#1090; &#1084;&#1086;&#1079;&#1098;&#1082;&#1072; &#1089;&#1084;&#1077;&#1090;&#1080;&#1097;&#1077;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1047;&#1072; &#1074;&#1072;&#1096;&#1080;&#1103; Cisco CCIE Security 350-018 &#1090;&#1077;&#1089;&#1090; &#1080;&#1084;&#1072;&#1090;&#1077; &#1085;&#1091;&#1078;&#1076;&#1072; &#1086;&#1090; &#1085;&#1103;&#1082;&#1086;&#1083;&#1082;&#1086; &#1076;&#1085;&#1080;, &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1074;&#1080;&#1090;&#1077; &#1089; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1085;&#1072; Testking 350-018 Cisco CCIE &#1080; &#1085;&#1072;&#1081;-&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; 350-018 &#1086;&#1090; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1103; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083; &#1085;&#1072; TestKing.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;&#1053;&#1072;&#1096;&#1080;&#1090;&#1077; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080; &#1094;&#1072;&#1088;&#1077; 350-018 &#1085;&#1072;&#1081;-&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1089;&#1072; &#1085;&#1072;&#1081;-&#1076;&#1086;&#1073;&#1088;&#1080;&#1103;&#1090; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1079;&#1072; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1076;&#1072; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1103;&#1090; &#1084;&#1077;&#1095;&#1090;&#1072;&#1090;&#1072; &#1089;&#1080; &#1076;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1077; 350-018 Cisco &#1080;&#1079;&#1087;&#1080;&#1090; &#1074; &#1088;&#1077;&#1072;&#1083;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;&#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; 350-018 Cisco CCIE &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1073;&#1098;&#1076;&#1072;&#1090; &#1080;&#1079;&#1090;&#1077;&#1075;&#1083;&#1077;&#1085;&#1080; &#1074; &#1084;&#1091;&#1083;&#1090;&#1080;-&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1040;&#1082;&#1086; &#1089;&#1090;&#1077; &#1085;&#1086;&#1074;&#1080; &#1079;&#1072; &#1074;&#1072;&#1096;&#1080;&#1103; 350-018 &#1090;&#1077;&#1089;&#1090;, &#1090;&#1086;&#1075;&#1072;&#1074;&#1072; &#1085;&#1077; &#1089;&#1077; &#1087;&#1088;&#1080;&#1090;&#1077;&#1089;&#1085;&#1103;&#1074;&#1072;&#1081;&#1090;&#1077;, &#1095;&#1077; &#1089;&#1072;&#1084;&#1086; &#1085;&#1072;&#1096;&#1080;&#1090;&#1077; Testking Cisco 350-018 CCIE Security &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080; &#1082;&#1091;&#1088;&#1089;&#1086;&#1074;&#1077; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091;&#1074;&#1072;&#1090; &#1089; 350-018 Cisco CCIE Security &#1086;&#1090; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072;&#1081;-&#1085;&#1086;&#1074;&#1080; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1077; &#1085;&#1072; TestKing.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;&#1057;&#1083;&#1077;&#1076; &#1082;&#1072;&#1090;&#1086; &#1089;&#1090;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1074;&#1080;&#1083;&#1080; &#1082;&#1091;&#1088;&#1089;&#1072; &#1089;&#1080; 350-018 Cisco &#1080;&#1079;&#1087;&#1080;&#1090; &#1079;&#1072; &#1085;&#1072;&#1096;&#1080;&#1090;&#1077; CCIE 350-018 Cisco &#1086;&#1090; Test King &#1085;&#1072;&#1081;-&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1091;&#1095;&#1077;&#1073;&#1085;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080; &#1080; Testking CCIE Security Writed Exam v4.0 &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;, &#1090;&#1086;&#1075;&#1072;&#1074;&#1072; &#1089;&#1084;&#1077; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1080;, &#1095;&#1077; &#1090;&#1086;&#1075;&#1072;&#1074;&#1072; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1080;&#1079;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1072; &#1089;&#1080; 350-018.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&#1053;&#1072;&#1096;&#1080;&#1090;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080; &#1089;&#1072; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1088;&#1072;&#1085;&#1080; &#1086;&#1090; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1086;&#1088;&#1080; &#1080; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080; &#1082;&#1072;&#1090;&#1086; Testking 350-018 Cisco CCIE &#1042;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1086;&#1090;&#1085;&#1086;&#1089;&#1085;&#1086; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; Cisco 350-018 CCIE &#1057;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090; &#1086;&#1090; &#1082;&#1091;&#1088;&#1089;&#1072; Test kings.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;&#1053;&#1072;&#1081;-&#1076;&#1086;&#1073;&#1088;&#1072;&#1090;&#1072; &#1080;&#1076;&#1077;&#1103; &#1077; &#1076;&#1072; &#1088;&#1072;&#1079;&#1073;&#1077;&#1088;&#1077;&#1090;&#1077; &#1094;&#1077;&#1083;&#1080;&#1103; &#1082;&#1091;&#1088;&#1089; &#1085;&#1072; &#1074;&#1072;&#1096;&#1080;&#1103; Cisco CCIE Security 350-018 &#1090;&#1077;&#1089;&#1090; &#1089;&#1077; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072; &#1086;&#1090; &#1085;&#1072;&#1096;&#1080;&#1090;&#1077; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080; Test &#1094;&#1072;&#1088;&#1077; CCIE Security 350-018 Cisco &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1089; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080; Cisco CCIE 350-018 &#1086;&#1090; Testking &#1089;&#1080;&#1084;&#1091;&#1083;&#1072;&#1094;&#1080;&#1103; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080;.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;&#1056;&#1072;&#1079;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1084;&#1077; &#1089; &#1085;&#1072;&#1081;-&#1091;&#1076;&#1086;&#1073;&#1085;&#1080;&#1103; &#1079;&#1072; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083; &#1082;&#1072;&#1090;&#1086; 350-018 Cisco CCIE Security from Test king online intereactive testing engine &#1080; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080; &#1094;&#1072;&#1088;&#1077; Cisco CCIE 350-018 &#1089;&#1080;&#1084;&#1091;&#1083;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1080; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1082;&#1086;&#1080;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1087;&#1086;&#1076;&#1072;&#1076;&#1077;&#1090;&#1077; &#1089;&#1074;&#1086;&#1103; Cisco 350-018 CCIE cert.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1074;&#1072;&#1096;&#1080;&#1090;&#1077; &#1080;&#1079;&#1080;&#1089;&#1082;&#1074;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072; &#1080;&#1079;&#1087;&#1080;&#1090;&#1080; &#1080;&#1084;&#1072;&#1084;&#1077; 350-018 &#1086;&#1090; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1085;&#1072; TestKing &#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1103; &#1082;&#1091;&#1088;&#1089; &#1085;&#1072; Testking Cisco 350-018 CCIE &#1079;&#1072; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1042; &#1086;&#1073;&#1085;&#1086;&#1074;&#1077;&#1085;&#1072;&#1090;&#1072; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; 350-018 Cisco CCIE &#1086;&#1090; Test king testing engine &#1080;&#1084;&#1072;&#1084;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1077;&#1085; &#1090;&#1080;&#1087; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1079;&#1072; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;&#1048; 350-018 &#1086;&#1090; &#1085;&#1072;&#1081;-&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1085;&#1072; Test King &#1089;&#1072; &#1085;&#1072;&#1081;-&#1076;&#1086;&#1073;&#1088;&#1080;&#1103;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083; &#1079;&#1072; &#1087;&#1088;&#1077;&#1084;&#1080;&#1085;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;&#1053;&#1072;&#1096;&#1080;&#1090;&#1077; Cisco CCIE 350-018 &#1086;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1085;&#1072; TestKing &#1080; Test King Cisco 350-018 &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1085;&#1080; &#1089;&#1080;&#1084;&#1091;&#1083;&#1072;&#1094;&#1080;&#1080; &#1089;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1080; &#1076;&#1086; &#1090;&#1086;&#1095;&#1082;&#1072;&#1090;&#1072; &#1079;&#1072; &#1074;&#1072;&#1096;&#1080;&#1103; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;&#1050;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1086;&#1090; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1085;&#1072; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1077; &#1085;&#1072; Cisco 350-018 CCIE &#1089; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080; &#1079;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1079;&#1072; &#1080;&#1079;&#1087;&#1080;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072; Testking Cisco 350-018 &#1089;&#1072; &#1085;&#1072;&#1081;-&#1076;&#1086;&#1073;&#1088;&#1080;&#1103;&#1090; &#1082;&#1086;&#1089;&#1090;&#1102;&#1084; &#1079;&#1072; &#1074;&#1072;&#1096;&#1080;&#1103; &#1090;&#1077;&#1089;&#1090; &#1085;&#1072; Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; 350-018 &#1087;&#1088;&#1086;&#1073;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1077; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1080; &#1090;&#1077;&#1089;&#1090;&#1080;&#1085;&#1075; 350-018 Cisco CCIE Security &#1076;&#1077;&#1084;&#1086; &#1090;&#1077;&#1089;&#1090; &#1089;&#1072; &#1076;&#1086;&#1089;&#1090;&#1098;&#1087;&#1085;&#1080; &#1073;&#1077;&#1079;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072; &#1074;&#1072;&#1089;, &#1079;&#1072; &#1076;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080;&#1103; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1090;&#1077;&#1089;&#1090; King's Cisco CCIE Security 350-018 &#1073;&#1077;&#1083;&#1077;&#1078;&#1082;&#1080; &#1089;&#1083;&#1077;&#1076; &#1090;&#1086;&#1074;&#1072; &#1076;&#1072; &#1075;&#1086; &#1080;&#1079;&#1090;&#1077;&#1075;&#1083;&#1080;&#1090;&#1077;.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;&#1047;&#1072; 350-018 Cisco &#1080;&#1079;&#1087;&#1080;&#1090; &#1080;&#1084;&#1072;&#1084;&#1077; &#1085;&#1072;&#1081;-&#1085;&#1086;&#1074;&#1072;&#1090;&#1072; &#1080; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1072; 350-018 CCIE &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090; &#1087;&#1080;&#1089;&#1084;&#1077;&#1085; &#1080;&#1079;&#1087;&#1080;&#1090; v4.0 Cisco &#1086;&#1090; Testking &#1073;&#1077;&#1079;&#1087;&#1083;&#1072;&#1090;&#1085;&#1080; &#1084;&#1086;&#1079;&#1098;&#1095;&#1085;&#1080; &#1089;&#1084;&#1077;&#1090;&#1080;&#1097;&#1072; &#1089; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080; Test &#1094;&#1072;&#1088;&#1077; 350-018 &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080;.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#1053;&#1072;&#1096;&#1072;&#1090;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1088;&#1098;&#1082;&#1072; &#1079;&#1072; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1080;&#1089;&#1082;&#1072;&#1090; &#1076;&#1072; &#1080;&#1079;&#1095;&#1080;&#1089;&#1090;&#1103;&#1090; &#1080;&#1079;&#1087;&#1080;&#1090;&#1072; 350-018, &#1077; &#1076;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090; &#1087;&#1086;&#1084;&#1086;&#1097; &#1086;&#1090; &#1085;&#1072;&#1081;-&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080; &#1094;&#1072;&#1088;&#1077; 350-018 &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; CCIE 350-018 Cisco &#1086;&#1090; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080; &#1085;&#1072; Test King.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1053;&#1080;&#1077; &#1074;&#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1084;&#1077; &#1077;&#1076;&#1080;&#1085; &#1086;&#1090; &#1085;&#1072;&#1081;-&#1076;&#1086;&#1073;&#1088;&#1080;&#1090;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080; &#1087;&#1086;&#1076; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; &#1085;&#1072; 350-018 Cisco CCIE &#1086;&#1090; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1085;&#1072; TestKing &#1080; CCIE Security 350-018 Cisco &#1086;&#1090; Testkings &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080; &#1073;&#1077;&#1083;&#1077;&#1078;&#1082;&#1080; &#1079;&#1072; &#1074;&#1072;&#1096;&#1077;&#1090;&#1086; Cisco 350-018 CCIE Security cert.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1079;&#1072; &#1074;&#1072;&#1096;&#1080;&#1103; Cisco 350-018 &#1090;&#1077;&#1089;&#1090; &#1089;&#1083;&#1077;&#1076; &#1080;&#1079;&#1091;&#1095;&#1072;&#1074;&#1072;&#1085;&#1077; &#1089; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; 350-018 &#1086;&#1090; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080; &#1085;&#1072; Test Kings &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1077; &#1085;&#1080;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1089; &#1085;&#1072;&#1096;&#1080;&#1103; Cisco CCIE Security 350-018 &#1086;&#1090; Test Kings &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083; &#1079;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1090;&#1077;&#1089;&#1090;&#1074;&#1072;&#1085;&#1077;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1085;&#1080;&#1103;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083; &#1089; &#1087;&#1077;&#1088;&#1092;&#1077;&#1082;&#1090;&#1077;&#1085; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1077; &#1076;&#1086;&#1089;&#1090;&#1098;&#1087;&#1077;&#1085; &#1087;&#1088;&#1080; &#1085;&#1072;&#1089; &#1087;&#1086;&#1076; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; &#1085;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1077;&#1085; 350-018 &#1086;&#1090; Test king &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091;&#1074;&#1072;&#1090; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1080; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1080; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; Test King's Cisco 350-018 engine &#1079;&#1072; &#1074;&#1072;&#1089; &#1089;&#1090;&#1077; 350-018 cert.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1040;&#1051;&#1041;&#1045;&#1056;&#1058; &#1064;&#1042;&#1040;&#1049;&#1062;&#1045;&#1056; &#1041;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; - &#1058;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1085;&#1080;, &#1086;&#1087;&#1077;&#1088;&#1085;&#1080; &#1080; &#1092;&#1080;&#1083;&#1084;&#1086;&#1074;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1040;&#1083;&#1073;&#1077;&#1088;&#1090; &#1064;&#1074;&#1072;&#1081;&#1094;&#1077;&#1088; (14 &#1103;&#1085;&#1091;&#1072;&#1088;&#1080; 1875 &ndash; 4 &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1074;&#1088;&#1080; 1965 &#1075;.) &#1074;&#1083;&#1080;&#1079;&#1072; &#1074; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1080;&#1085;&#1090;&#1077;&#1085;&#1079;&#1080;&#1074;&#1085;&#1080; &#1073;&#1086;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1089;&#1082;&#1080; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1079; 1893 &#1075;. &#1074; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; &#1074; &#1057;&#1090;&#1088;&#1072;&#1089;&#1073;&#1091;&#1088;&#1075;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1089;&#1082;&#1072; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085; &#1087;&#1086; &#1092;&#1080;&#1083;&#1086;&#1089;&#1086;&#1092;&#1080;&#1103; &#1087;&#1088;&#1077;&#1079; 1899 &#1075;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&#1047;&#1072;&#1087;&#1086;&#1095;&#1074;&#1072; &#1076;&#1072; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1103;&#1076;&#1074;&#1072; &#1074; &#1094;&#1098;&#1088;&#1082;&#1074;&#1072;&#1090;&#1072; &quot;&#1057;&#1074;&#1077;&#1090;&#1080; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&quot; &#1074; &#1057;&#1090;&#1088;&#1072;&#1089;&#1073;&#1091;&#1088;&#1075; &#1087;&#1088;&#1077;&#1079; 1899 &#1075;.; &#1089;&#1083;&#1091;&#1078;&#1080; &#1085;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1080; &#1074;&#1080;&#1089;&#1096;&#1080; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077; &#1086;&#1090; 1901 &#1076;&#1086; 1912 &#1075;. &#1074; &#1041;&#1086;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1089;&#1082;&#1080;&#1103; &#1082;&#1086;&#1083;&#1077;&#1078; &quot;&#1057;&#1074;&#1077;&#1090;&#1080; &#1058;&#1086;&#1084;&#1072;&quot;, &#1082;&#1086;&#1083;&#1077;&#1078;&#1098;&#1090;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1077; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1074;&#1072;&#1083; &#1074; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; &#1074; &#1057;&#1090;&#1088;&#1072;&#1089;&#1073;&#1091;&#1088;&#1075;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&#1055;&#1088;&#1077;&#1079; 1906 &#1075;. &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072; Quest of the Historical Jesus, &#1082;&#1085;&#1080;&#1075;&#1072;, &#1074;&#1098;&#1088;&#1093;&#1091; &#1082;&#1086;&#1103;&#1090;&#1086; &#1087;&#1086;&#1095;&#1080;&#1074;&#1072; &#1084;&#1091;&#1093;&#1098;&#1090; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1089;&#1083;&#1072;&#1074;&#1072; &#1082;&#1072;&#1090;&#1086; &#1073;&#1086;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1089;&#1082;&#1080; &#1089;&#1093;&#1086;&#1083;&#1077;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1054;&#1090; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1089;&#1080; &#1072;&#1085;&#1075;&#1072;&#1078;&#1080;&#1084;&#1077;&#1085;&#1090;&#1080; &#1090;&#1086;&#1081; &#1087;&#1077;&#1095;&#1077;&#1083;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1089;&#1080;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1086; &#1079;&#1072; &#1087;&#1086;-&#1082;&#1098;&#1089;&#1085;&#1086;&#1090;&#1086; &#1089;&#1080; &#1083;&#1091;&#1076;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1079;&#1072; &#1089;&#1074;&#1086;&#1103;&#1090;&#1072; &#1072;&#1092;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1057;&#1083;&#1077;&#1076; &#1082;&#1072;&#1090;&#1086; &#1088;&#1077;&#1096;&#1072;&#1074;&#1072; &#1076;&#1072; &#1086;&#1090;&#1080;&#1076;&#1077; &#1074; &#1040;&#1092;&#1088;&#1080;&#1082;&#1072; &#1082;&#1072;&#1090;&#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080; &#1084;&#1080;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;, &#1072; &#1085;&#1077; &#1082;&#1072;&#1090;&#1086; &#1087;&#1072;&#1089;&#1090;&#1086;&#1088;, &#1064;&#1074;&#1072;&#1081;&#1094;&#1077;&#1088; &#1087;&#1088;&#1077;&#1079; 1905 &#1075;. &#1079;&#1072;&#1087;&#1086;&#1095;&#1074;&#1072; &#1076;&#1072; &#1080;&#1079;&#1091;&#1095;&#1072;&#1074;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1074; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; &#1074; &#1057;&#1090;&#1088;&#1072;&#1089;&#1073;&#1091;&#1088;&#1075;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1055;&#1088;&#1077;&#1079; 1913 &#1075;., &#1089;&#1083;&#1077;&#1076; &#1082;&#1072;&#1090;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1089;&#1082;&#1072; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&#1053;&#1086; &#1087;&#1088;&#1077;&#1079; 1917 &#1075;. &#1090;&#1086;&#1081; &#1080; &#1089;&#1098;&#1087;&#1088;&#1091;&#1075;&#1072;&#1090;&#1072; &#1084;&#1091; &#1089;&#1072; &#1080;&#1079;&#1087;&#1088;&#1072;&#1090;&#1077;&#1085;&#1080; &#1074;&#1098;&#1074; &#1092;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080; &#1083;&#1072;&#1075;&#1077;&#1088; &#1079;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1080;&#1088;&#1072;&#1085;&#1077; &#1082;&#1072;&#1090;&#1086; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1087;&#1083;&#1077;&#1085;&#1085;&#1080;&#1094;&#1080;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1054;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1077;&#1085; &#1087;&#1088;&#1077;&#1079; 1918 &#1075;., &#1064;&#1074;&#1072;&#1081;&#1094;&#1077;&#1088; &#1087;&#1088;&#1077;&#1082;&#1072;&#1088;&#1074;&#1072; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1097;&#1080;&#1090;&#1077; &#1096;&#1077;&#1089;&#1090; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Schweitzer &#1074;&#1098;&#1088;&#1085;&#1072;&#1090;&#1080; Lambarene &#1087;&#1088;&#1077;&#1079; 1924 &#1075;. &#1080; &#1089; &#1080;&#1079;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1082;&#1088;&#1072;&#1090;&#1082;&#1080; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080; &#1086;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;, &#1087;&#1088;&#1077;&#1082;&#1072;&#1088;&#1072;&#1083;&#1080; &#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1082;&#1072; &#1086;&#1090; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1089;&#1080; &#1090;&#1072;&#1084;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&#1057;&#1098;&#1089; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072;, &#1089;&#1087;&#1077;&#1095;&#1077;&#1083;&#1077;&#1085;&#1080; &#1086;&#1090; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1090;&#1077; &#1084;&#1091; &#1093;&#1086;&#1085;&#1086;&#1088;&#1072;&#1088;&#1080; &#1080; &#1083;&#1080;&#1095;&#1085;&#1080; &#1090;&#1072;&#1082;&#1089;&#1080; &#1079;&#1072; &#1074;&#1098;&#1085;&#1096;&#1077;&#1085; &#1074;&#1080;&#1076; &#1080; &#1089; &#1090;&#1077;&#1079;&#1080;, &#1076;&#1086;&#1085;&#1072;&#1080;&#1088;&#1072;&#1085;&#1080; &#1086;&#1090; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1095;&#1072;&#1089;&#1090;&#1080; &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1090;&#1086;&#1081; &#1088;&#1072;&#1079;&#1096;&#1080;&#1088;&#1103;&#1074;&#1072; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072; &#1076;&#1086; &#1089;&#1077;&#1076;&#1077;&#1084;&#1076;&#1077;&#1089;&#1077;&#1090; &#1089;&#1075;&#1088;&#1072;&#1076;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1076;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1090;&#1086; &#1085;&#1072; 1960-&#1090;&#1077; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1075;&#1088;&#1080;&#1078;&#1072;&#1090; &#1079;&#1072; &#1085;&#1072;&#1076; 500 &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1080; &#1074; &#1087;&#1088;&#1077;&#1073;&#1080;&#1074;&#1072;&#1074;&#1072;&#1085;&#1077; &#1087;&#1086; &#1074;&#1089;&#1103;&#1082;&#1086; &#1077;&#1076;&#1085;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1042; &#1051;&#1072;&#1084;&#1073;&#1072;&#1088;&#1077;&#1085;&#1077; &#1064;&#1074;&#1072;&#1081;&#1094;&#1077;&#1088; &#1077; &#1083;&#1077;&#1082;&#1072;&#1088; &#1080; &#1093;&#1080;&#1088;&#1091;&#1088;&#1075; &#1074; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072;, &#1087;&#1072;&#1089;&#1090;&#1086;&#1088; &#1085;&#1072; &#1089;&#1073;&#1086;&#1088;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088; &#1074; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072;, &#1087;&#1072;&#1089;&#1090;&#1086;&#1088; &#1085;&#1072; &#1089;&#1073;&#1086;&#1088;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088; &#1085;&#1072; &#1089;&#1077;&#1083;&#1086;, &#1085;&#1072;&#1076;&#1079;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083; &#1085;&#1072; &#1089;&#1075;&#1088;&#1072;&#1076;&#1080; &#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083; &#1085;&#1072; &#1085;&#1072;&#1091;&#1095;&#1085;&#1080; &#1082;&#1085;&#1080;&#1075;&#1080;, &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1090;&#1086;&#1088; &#1085;&#1072; &#1089;&#1098;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;, &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;&#1085;&#1090;, &#1076;&#1086;&#1084;&#1072;&#1082;&#1080;&#1085; &#1085;&#1072; &#1073;&#1077;&#1079;&#1073;&#1088;&#1086;&#1081; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1080;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#1055;&#1086;&#1095;&#1077;&#1089;&#1090;&#1080; &#1090;&#1086;&#1081; recei8ved &#1073;&#1103;&#1093;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086;&#1073;&#1088;&#1086;&#1081;&#1085;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1080; &#1043;&#1100;&#1086;&#1090;&#1077; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1072; &#1085;&#1072; &#1060;&#1088;&#1072;&#1085;&#1082;&#1092;&#1091;&#1088;&#1090; &#1080; &#1087;&#1086;&#1095;&#1077;&#1090;&#1085;&#1080; doctorates &#1086;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1080;, &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1090;&#1072;&#1074;&#1072;&#1081;&#1082;&#1080; &#1077;&#1076;&#1080;&#1085; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075; &#1089;&#1080; proceem ents.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1053;&#1086;&#1073;&#1077;&#1083;&#1086;&#1074;&#1072;&#1090;&#1072; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1072; &#1079;&#1072; &#1084;&#1080;&#1088; &#1079;&#1072; 1952 &#1075;., &#1079;&#1072;&#1076;&#1098;&#1088;&#1078;&#1072;&#1085;&#1072; &#1074; &#1090;&#1086;&#1079;&#1080; &#1103;&#1072;&#1088;, &#1084;&#1091; &#1077; &#1074;&#1088;&#1098;&#1095;&#1077;&#1085;&#1072; &#1085;&#1072; 10 &#1076;&#1077;&#1082;&#1077;&#1084;&#1074;&#1088;&#1080; 1953 &#1075;.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&#1057; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1085;&#1080;&#1103; &#1092;&#1086;&#1085;&#1076; &#1086;&#1090; 33 000 &#1076;&#1086;&#1083;&#1072;&#1088;&#1072; &#1090;&#1086;&#1081; &#1079;&#1072;&#1087;&#1086;&#1095;&#1074;&#1072; &#1087;&#1088;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1072; &#1074; &#1051;&#1072;&#1084;&#1073;&#1072;&#1088;&#1077;&#1085;&#1077;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015eng1711797articleUniversitatsverlag PotsdamPotsdam0----ICT &#1050;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1080;&#1080; &#1079;&#1072; &#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1080;&#1058;&#1086;&#1079;&#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1086;&#1073;&#1089;&#1098;&#1078;&#1076;&#1072; &#1088;&#1077;&#1079;&#1091;&#1083;&#1090;&#1072;&#1090;&#1080;&#1090;&#1077; &#1086;&#1090; &#1084;&#1072;&#1083;&#1082;&#1086; &#1084;&#1072;&#1097;&#1072;&#1073;&#1085;&#1086; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1077;, &#1079;&#1072;&#1077;&#1076;&#1085;&#1086; &#1089; &#1085;&#1103;&#1082;&#1086;&#1080; &#1085;&#1072;&#1089;&#1082;&#1086;&#1088;&#1086; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072;&#1085;&#1080; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1098;&#1088;&#1093;&#1091; &#1074;&#1098;&#1079;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1079;&#1072; &#1048;&#1050;&#1058; &#1079;&#1072; &#1091;&#1095;&#1077;&#1085;&#1077; &#1074; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1072;&#1090;&#1072;, &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1088;&#1072;&#1079;&#1075;&#1083;&#1077;&#1076;&#1072;&#1090; &#1089;&#1098;&#1086;&#1090;&#1074;&#1077;&#1090;&#1085;&#1080;&#1090;&#1077; &#1091;&#1084;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1085;&#1077; &#1080;&#1079;&#1075;&#1083;&#1077;&#1078;&#1076;&#1072; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;&#1044;&#1086;&#1082;&#1083;&#1072;&#1076;&#1098;&#1090; &#1079;&#1072;&#1074;&#1098;&#1088;&#1096;&#1074;&#1072; &#1089; &#1087;&#1086;&#1074;&#1076;&#1080;&#1075;&#1072;&#1085;&#1077; &#1085;&#1072; &#1090;&#1088;&#1080; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1072;, &#1089;&#1074;&#1098;&#1088;&#1079;&#1072;&#1085;&#1080; &#1089; &#1091;&#1095;&#1077;&#1085;&#1077;&#1090;&#1086; &#1089; &#1080; &#1095;&#1088;&#1077;&#1079; &#1048;&#1050;&#1058;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1072;&#1090; &#1088;&#1072;&#1079;&#1075;&#1083;&#1077;&#1076;&#1072;&#1085;&#1080; &#1074; &#1091;&#1095;&#1077;&#1073;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1074; &#1082;&#1083;&#1072;&#1089;&#1085;&#1072;&#1090;&#1072; &#1089;&#1090;&#1072;&#1103;.KEYCIT 2014 - &#1050;&#1083;&#1102;&#1095;&#1086;&#1074;&#1080; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1080;&#1080; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072; &#1080; &#1048;&#1050;&#1058;1868-0844 (&#1087;&#1077;&#1095;&#1072;&#1090;)2191-1940 (&#1086;&#1085;&#1083;&#1072;&#1081;&#1085;)urn:nbn:de:kobv:517-opus4-82663online &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103;Anthony JonesenguncontabledLearing withstant federedstudent experstantDapenceDat&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1089;&#1090;&#1072;&#1088; devout athiest&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1052;&#1086;&#1103;&#1090;&#1072; 11-&#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1072; &#1076;&#1098;&#1097;&#1077;&#1088;&#1103; &#1090;&#1086;&#1082;&#1091;-&#1097;&#1086; &#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; Facebook &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; (&#1047;&#1085;&#1072;&#1084;, &#1095;&#1077; &#1079;&#1085;&#1072;&#1084;, &#1095;&#1077; 13 &#1077; &#1074;&#1098;&#1079;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074;&#1072;&#1090;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;.) &#1080; &#1090;&#1103; &#1080;&#1084;&#1072; &#1074;&#1079;&#1088;&#1080;&#1074;, &#1080;&#1075;&#1088;&#1072;&#1077;&#1081;&#1082;&#1080; &#1080;&#1075;&#1088;&#1080; &#1080; &#1095;&#1072;&#1090;&#1077;&#1081;&#1082;&#1080; &#1089;&#1098;&#1089; &#1089;&#1098;&#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1089;&#1080; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; (&#1054;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086; &#1085;&#1077; &#1089;&#1098;&#1084; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1103;&#1090;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1075;&#1088;&#1080;&#1078;&#1080; &#1087;&#1086;-&#1084;&#1072;&#1083;&#1082;&#1086; &#1079;&#1072; &#1074;&#1098;&#1079;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103;)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1058;&#1086;&#1082;&#1091;-&#1097;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1093; &#1085;&#1072; &#1085;&#1077;&#1081;&#1085;&#1072;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; &#1079;&#1072; 15-&#1080; &#1087;&#1098;&#1090; &#1076;&#1085;&#1077;&#1089; &#1080; &#1074;&#1080;&#1078;&#1076;&#1072;&#1084;, &#1095;&#1077; &#1090;&#1103; &#1077; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1083;&#1072; &quot;Devout Atheist&quot; &#1089;&#1084;&#1077;&#1083;&#1086;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085; &#1085;&#1072; &#1085;&#1077;&#1081;&#1085;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&quot;&#1042;&#1098;&#1079;&#1076;&#1080;&#1096;&#1082;&#1072;&quot;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1040;&#1090;&#1077;&#1080;&#1079;&#1084;&#1098;&#1090; &#1084;&#1080; &#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080;&#1083; &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080; &#1085;&#1072; &#1076;&#1098;&#1097;&#1077;&#1088;&#1103; &#1084;&#1080;, &#1087;&#1086;&#1074;&#1077;&#1095;&#1077;&#1090;&#1086; &#1086;&#1090; &#1082;&#1086;&#1080;&#1090;&#1086; &#1089;&#1077; &#1074;&#1098;&#1088;&#1090;&#1103;&#1090; &#1086;&#1082;&#1086;&#1083;&#1086; &#1092;&#1072;&#1082;&#1090;&#1072;, &#1095;&#1077; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080;&#1090;&#1077; &#1084;&#1080; &#1089;&#1098;&#1089;&#1077;&#1076;&#1080; &#1073;&#1103;&#1093;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1083;&#1089;&#1082;&#1080; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080; &#1080; &#1090;&#1103; &#1089;&#1080; &#1080;&#1075;&#1088;&#1072;&#1077;&#1096;&#1077; &#1089; &#1084;&#1085;&#1086;&#1075;&#1086;&#1073;&#1088;&#1086;&#1081;&#1085;&#1080;&#1090;&#1077; &#1076;&#1077;&#1094;&#1072; &#1074; &#1082;&#1074;&#1072;&#1088;&#1090;&#1072;&#1083;&#1072; &#1085;&#1072;&#1075;&#1086;&#1088;&#1077; &#1080; &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1084;&#1086;&#1080;&#1090;&#1077; &#1087;&#1088;&#1077;&#1076;&#1072;&#1085;&#1080; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1082;&#1080; &#1089;&#1098;&#1089;&#1077;&#1076;&#1080; &#1085;&#1077; &#1086;&#1090;&#1082;&#1088;&#1080;&#1093;&#1072; &#1084;&#1086;&#1103; &#1072;&#1090;&#1077;&#1080;&#1079;&#1098;&#1084;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1090;&#1103; &#1077; &#1087;&#1088;&#1086;&#1082;&#1072;&#1078;&#1077;&#1085;&#1072; &#1080; &#1085;&#1072; &#1085;&#1080;&#1090;&#1086; &#1077;&#1076;&#1085;&#1086; &#1086;&#1090; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072; &#1074; &#1082;&#1074;&#1072;&#1088;&#1090;&#1072;&#1083;&#1072; &#1085;&#1077; &#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1077;&#1085;&#1086; &#1076;&#1072; &#1089;&#1080; &#1080;&#1075;&#1088;&#1072;&#1077; &#1089; &#1085;&#1077;&#1103;, &#1079;&#1072;&#1097;&#1086;&#1090;&#1086; &#1090;&#1103;, &#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072; &#1089;&#1077;, &#1077; &#1076;&#1077;&#1090;&#1077; &#1085;&#1072; &#1089;&#1072;&#1090;&#1072;&#1085;&#1080; &#1080; &#1097;&#1077; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072; &#1080;&#1084; &#1074; &#1076;&#1098;&#1083;&#1073;&#1080;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1072;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; &#1085;&#1077;&#1081;&#1085;&#1080;&#1090;&#1077; &#1089;&#1098;&#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1080; &#1085;&#1077;&#1089;&#1098;&#1084;&#1085;&#1077;&#1085;&#1086; &#1097;&#1077; &#1074;&#1080;&#1076;&#1103;&#1090;, &#1095;&#1077; &#1090;&#1103; &#1077; &quot;&#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1083;&#1085;&#1072; &#1072;&#1090;&#1077;&#1080;&#1089;&#1090;&#1082;&#1072;&quot; &#1080; &#1089;&#1077; &#1089;&#1090;&#1088;&#1072;&#1093;&#1091;&#1074;&#1072;&#1084;, &#1095;&#1077; &#1097;&#1077; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1080; &#1089;&#1098;&#1097;&#1086;&#1090;&#1086; &#1086;&#1090;&#1083;&#1098;&#1095;&#1074;&#1072;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1046;&#1077;&#1085;&#1072; &#1084;&#1080; &#1080;&#1089;&#1082;&#1072; &#1076;&#1072; &#1103; &#1084;&#1072;&#1093;&#1085;&#1072;&#1090; &#1086;&#1090; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072; &#1089;&#1080;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1053;&#1077; &#1080;&#1089;&#1082;&#1072;&#1084; &#1076;&#1072; &#1081; &#1076;&#1072;&#1074;&#1072;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1076;&#1072; &#1074;&#1103;&#1088;&#1074;&#1072;, &#1095;&#1077; &#1080;&#1084;&#1072; &#1089;&#1088;&#1072;&#1084; &#1074; &#1090;&#1086;&#1074;&#1072;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1084;&#1080;&#1089;&#1083;&#1080;, &#1095;&#1077; &#1074;&#1103;&#1088;&#1074;&#1072;/&#1086;&#1090;&#1088;&#1080;&#1095;&#1072; (&#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072;&#1084;, &#1095;&#1077; &#1077; &#1085;&#1072; 11 &#1080; &#1084;&#1086;&#1078;&#1077; &#1073;&#1080; &#1077; &#1073;&#1072;&#1087;&#1090;&#1080;&#1089;&#1090;&#1082;&#1072; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1077;&#1076;&#1085;&#1080;&#1095;&#1082;&#1072;, &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1089;&#1090;&#1072;&#1085;&#1077; &#1085;&#1072; 22, &#1085;&#1086; &#1079;&#1072;&#1089;&#1077;&#1075;&#1072; &#1090;&#1074;&#1098;&#1088;&#1076;&#1080;, &#1095;&#1077; &#1072;&#1090;&#1077;&#1080;&#1079;&#1084;&#1098;&#1090; &#1085;&#1077;&#1089;&#1098;&#1084;&#1085;&#1077;&#1085;&#1086; &#1089;&#1077; &#1076;&#1098;&#1083;&#1078;&#1080; &#1085;&#1072; &#1084;&#1086;&#1080;&#1090;&#1077; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1058;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1088;&#1072;&#1079;&#1073;&#1077;&#1088;&#1077;&#1090;&#1077;, &#1095;&#1077; &#1090;&#1086;&#1074;&#1072; &#1076;&#1077;&#1090;&#1077; &#1085;&#1077; &#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1086; &#1085;&#1072; 11 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1080; &#1085;&#1080;&#1090;&#1086; &#1085;&#1077;&#1081;&#1085;&#1080;&#1090;&#1077; &#1089;&#1098;&#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1080; &#1089;&#1072; &#1085;&#1072;&#1076;&#1072;&#1088;&#1077;&#1085;&#1080; &#1089;&#1098;&#1089; 130 &#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; IQ-&#1090;&#1072; &#1080; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1085;&#1080; &#1082;&#1083;&#1072;&#1089;&#1086;&#1074;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1078;&#1076;&#1072;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1085;&#1080; &#1089;&#1098;&#1089;&#1090;&#1077;&#1079;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1085;&#1086; &#1084;&#1080;&#1089;&#1083;&#1077;&#1085;&#1077; &#1080; &#1094;&#1103;&#1083;&#1072;&#1090;&#1072; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083; / &#1091;&#1095;&#1080;&#1090;&#1077;&#1083; / &#1091;&#1095;&#1077;&#1085;&#1080;&#1082; / &#1074; &#1090;&#1086;&#1079;&#1080; &#1082;&#1083;&#1072;&#1089; &#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1077;&#1075;&#1085;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1055;&#1086;&#1074;&#1077;&#1095;&#1077;&#1090;&#1086; &#1086;&#1090; &#1090;&#1103;&#1093; &#1073;&#1080;&#1093;&#1072; &#1084;&#1086;&#1075;&#1083;&#1080; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1103;&#1090; &#1076;&#1086;&#1073;&#1088;&#1077; &#1085;&#1072; &#1075;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1085;&#1080;&#1074;&#1072; &#1074; &#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1058;&#1103; &#1077; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1095;&#1085;&#1072;, &#1095;&#1077; &#1085;&#1103;&#1084;&#1072; &#1076;&#1072; &#1075;&#1086; &#1087;&#1088;&#1077;&#1084;&#1072;&#1093;&#1085;&#1077; &#1080; &#1072;&#1079; &#1089;&#1098;&#1084; &#1085;&#1072; &#1079;&#1072;&#1075;&#1091;&#1073;&#1072;, &#1090;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1074;&#1080;&#1085;&#1072;&#1075;&#1080; &#1089;&#1098;&#1084; &#1081; &#1082;&#1072;&#1079;&#1074;&#1072;&#1083;, &#1095;&#1077; &#1085;&#1080;&#1082;&#1086;&#1075;&#1072; &#1085;&#1077; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1089;&#1077; &#1089;&#1088;&#1072;&#1084;&#1091;&#1074;&#1072; &#1086;&#1090; &#1090;&#1086;&#1074;&#1072;, &#1074; &#1082;&#1086;&#1077;&#1090;&#1086; &#1074;&#1103;&#1088;&#1074;&#1072; &#1079;&#1072; &#1082;&#1072;&#1082;&#1074;&#1086;&#1090;&#1086; &#1080; &#1076;&#1072; &#1077;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072;&#1093; &#1103;, &#1095;&#1077; &#1088;&#1080;&#1089;&#1082;&#1091;&#1074;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1086;&#1090;&#1083;&#1098;&#1095;&#1077;&#1085;&#1072; &#1087;&#1086; &#1089;&#1098;&#1097;&#1080;&#1103; &#1085;&#1072;&#1095;&#1080;&#1085;, &#1087;&#1086; &#1082;&#1086;&#1081;&#1090;&#1086; &#1073;&#1077;&#1096;&#1077; &#1074; &#1085;&#1072;&#1096;&#1080;&#1103; &#1082;&#1074;&#1072;&#1088;&#1090;&#1072;&#1083; &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1077; &#1080; &#1087;&#1091;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1058;&#1103; &#1082;&#1072;&#1079;&#1074;&#1072;, &#1095;&#1077; &#1072;&#1082;&#1086; &#1085;&#1077; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1103; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1090; &#1090;&#1072;&#1082;&#1072;&#1074;&#1072;, &#1082;&#1072;&#1082;&#1074;&#1072;&#1090;&#1086; &#1077;, &#1090;&#1103; &#1085;&#1077; &#1080;&#1089;&#1082;&#1072; &#1090;&#1103;&#1093;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1058;&#1086;&#1074;&#1072;, &#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072; &#1089;&#1077;, &#1084;&#1077; &#1080;&#1079;&#1087;&#1098;&#1083;&#1074;&#1072; &#1089; &#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;, &#1095;&#1077; &#1084;&#1086;&#1075;&#1072; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1098;&#1089;&#1085;&#1072;, &#1085;&#1086; &#1085;&#1072;&#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1085;&#1077; &#1080;&#1089;&#1082;&#1072;&#1084; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086; &#1087;&#1083;&#1077;&#1090;&#1077;&#1085;&#1086;&#1090;&#1086; &#1081; &quot;&#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&quot;, &#1095;&#1077; &#1082;&#1083;&#1072;&#1089;&#1098;&#1090; &#1077; &#1089;&#1090;&#1072;&#1085;&#1072;&#1083; &#1087;&#1088;&#1077;&#1079; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1085;&#1103;&#1082;&#1086;&#1083;&#1082;&#1086; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1079;&#1072; &#1076;&#1072; &#1103; &#1086;&#1090;&#1073;&#1103;&#1075;&#1074;&#1072;, &#1090;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1090;&#1086;&#1074;&#1072; &#1085;&#1072;&#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1073;&#1080; &#1103; &#1085;&#1072;&#1088;&#1072;&#1085;&#1080;&#1083;&#1086;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1053;&#1077; &#1089;&#1077; &#1087;&#1088;&#1080;&#1090;&#1077;&#1089;&#1085;&#1103;&#1074;&#1072;&#1084; &#1079;&#1072; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072;, &#1090;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1080;&#1089;&#1090;&#1080;&#1085;&#1072;&#1090;&#1072; &#1077;, &#1095;&#1077; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077;&#1090;&#1086; &#1086;&#1090; &#1090;&#1103;&#1093; &#1089;&#1072; &#1087;&#1086;-&#1091;&#1084;&#1085;&#1080; &#1086;&#1090; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;&#1090;&#1077; &#1089;&#1080;, &#1085;&#1086; &#1089;&#1077; &#1087;&#1088;&#1080;&#1090;&#1077;&#1089;&#1085;&#1103;&#1074;&#1072;&#1084; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;&#1090;&#1077; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1103;&#1090; &#1080;&#1083;&#1080; &#1076;&#1072; &#1085;&#1072;&#1082;&#1072;&#1088;&#1072;&#1090; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072; &#1089;&#1080; &#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1103;&#1090;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1058;&#1103; &#1087;&#1086;&#1089;&#1090;&#1098;&#1087;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1085;&#1086;...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&#1055;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;&#1090;&#1072; &#1085;&#1077; &#1089;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1080;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;&#1058;&#1103; &#1089;&#1077; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080; &#1076;&#1086;&#1073;&#1088;&#1077;; &#1072;&#1082;&#1086; &#1080;&#1089;&#1082;&#1072;&#1096;&#1077; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1085;&#1072;&#1073;&#1086;&#1078;&#1085;&#1072; &#1072;&#1090;&#1077;&#1080;&#1089;&#1090;&#1082;&#1072; (&#1089;&#1087;&#1086;&#1084;&#1085;&#1077;&#1090;&#1077; &#1089;&#1080; Devout), &#1090;&#1103; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1089;&#1077; &#1079;&#1072;&#1089;&#1090;&#1098;&#1087;&#1074;&#1072; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072;, &#1090;&#1086;&#1095;&#1085;&#1086; &#1082;&#1072;&#1082;&#1090;&#1086; &#1093;&#1086;&#1088;&#1072;&#1090;&#1072; &#1087;&#1088;&#1072;&#1074;&#1103;&#1090;, &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1089;&#1072; &#1085;&#1072;&#1073;&#1086;&#1078;&#1085;&#1080; &#1083;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1080; &#1080;&#1083;&#1080; &#1085;&#1072;&#1073;&#1086;&#1078;&#1085;&#1080; &#1082;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1072;&#1090;&#1086;&#1088;&#1080;.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&#1048; &#1085;&#1080;&#1082;&#1086;&#1075;&#1072; &#1076;&#1072; &#1085;&#1077; &#1089;&#1077; &#1089;&#1088;&#1072;&#1084;&#1091;&#1074;&#1072; &#1086;&#1090; &#1089;&#1077;&#1073;&#1077; &#1089;&#1080; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072;, &#1076;&#1072; &#1089;&#1077; &#1089;&#1088;&#1072;&#1084;&#1091;&#1074;&#1072; &#1086;&#1090; &#1089;&#1098;&#1089;&#1077;&#1076;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1085;&#1077;&#1074;&#1077;&#1078;&#1086; &#1103; &#1079;&#1072;&#1089;&#1088;&#1072;&#1084;&#1074;&#1072;&#1090;, &#1095;&#1077; &#1077; &#1074; &#1076;&#1088;&#1091;&#1075;&#1072; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1103;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1085;&#1077; &#1080;&#1084; &#1077; &#1085;&#1072;&#1074;&#1088;&#1077;&#1076;&#1080;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1080;&#1091;&#1084; &#1095;&#1083;&#1077;&#1085;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1053;&#1077;, &#1090;&#1103; &#1077; &#1087;&#1086;&#1089;&#1090;&#1098;&#1087;&#1080;&#1083;&#1072; &#1082;&#1072;&#1090;&#1086; &#1085;&#1077;&#1087;&#1098;&#1083;&#1085;&#1086;&#1083;&#1077;&#1090;&#1085;&#1072;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1074; &#1085;&#1077;&#1081;&#1085;&#1080;&#1103; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081; &#1077; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1086;.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&#1058;&#1098;&#1078;&#1085;&#1086; &#1077; &#1074;&#1098;&#1087;&#1088;&#1077;&#1082;&#1080; &#1090;&#1086;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1050;&#1083;&#1080;&#1082;&#1085;&#1077;&#1090;&#1077;, &#1079;&#1072; &#1076;&#1072; &#1088;&#1072;&#1079;&#1096;&#1080;&#1088;&#1080;&#1090;&#1077;...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1052;&#1086;&#1083;&#1103;, &#1088;&#1072;&#1079;&#1096;&#1080;&#1088;&#1077;&#1090;&#1077; &#1090;&#1086;&#1079;&#1080; &#1076;&#1086;&#1081;&#1090;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1052;&#1086;&#1083;&#1103; &#1090;&#1077;?&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1050;&#1083;&#1080;&#1082;&#1085;&#1077;&#1090;&#1077;, &#1079;&#1072; &#1076;&#1072; &#1088;&#1072;&#1079;&#1096;&#1080;&#1088;&#1080;&#1090;&#1077;...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1055;&#1098;&#1088;&#1074;&#1086;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103;, &#1095;&#1077; &#1084;&#1080; &#1089;&#1077; &#1086;&#1073;&#1072;&#1076;&#1080;&#1093;&#1090;&#1077; - &#1084;&#1080;&#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1055;&#1086; &#1084;&#1086;&#1077; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077;...&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#1053;&#1077; &#1089;&#1077; &#1086;&#1087;&#1080;&#1090;&#1074;&#1072;&#1084; &#1076;&#1072; &#1089;&#1087;&#1086;&#1088;&#1103; &#1079;&#1072; &#1074;&#1072;&#1083;&#1080;&#1076;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1082;&#1086;&#1103;&#1090;&#1086; &#1080; &#1076;&#1072; &#1077; &#1086;&#1090; &#1076;&#1074;&#1077;&#1090;&#1077; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1074; &#1090;&#1072;&#1079;&#1080; &#1085;&#1080;&#1096;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1055;&#1088;&#1086;&#1089;&#1090;&#1086; &#1089;&#1077; &#1086;&#1087;&#1080;&#1090;&#1074;&#1072;&#1084; &#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1103; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1082;&#1080;&#1103; &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090; &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1081;-&#1103;&#1089;&#1085;&#1086;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1056;&#1072;&#1079;&#1073;&#1077;&#1088;&#1077;&#1090;&#1077;, &#1095;&#1077; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077;&#1090;&#1086; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1082;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1085;&#1077; &#1080;&#1089;&#1082;&#1072;&#1090; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072; &#1089;&#1080; &#1086;&#1082;&#1086;&#1083;&#1086; &#1093;&#1086;&#1088;&#1072;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1085;&#1086; &#1073;&#1080;&#1093;&#1072; &#1084;&#1086;&#1075;&#1083;&#1080; &#1076;&#1072; &#1086;&#1090;&#1074;&#1077;&#1076;&#1072;&#1090; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072; &#1089;&#1080; &#1076;&#1072;&#1083;&#1077;&#1095; &#1086;&#1090; &#1090;&#1086;&#1074;&#1072;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1074;&#1103;&#1088;&#1074;&#1072;&#1090;, &#1095;&#1077; &#1077; &#1080;&#1089;&#1090;&#1080;&#1085;&#1072;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&#1047;&#1072;&#1097;&#1086;?&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&#1047;&#1072;&#1097;&#1086;&#1090;&#1086; &#1090;&#1077; &#1074;&#1103;&#1088;&#1074;&#1072;&#1090; &#1074; &#1090;&#1086;&#1074;&#1072; &ndash; &#1072;&#1076;&#1098;&#1090;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;&#1053;&#1077; &#1086;&#1090; &#1086;&#1084;&#1088;&#1072;&#1079;&#1072; &#1089;&#1077; &#1086;&#1087;&#1080;&#1090;&#1074;&#1072;&#1090; &#1076;&#1072; &#1076;&#1098;&#1088;&#1078;&#1072;&#1090; &#1085;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086; &#1088;&#1072;&#1079;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1086;&#1090; &#1090;&#1077;&#1073; &#1080; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1090;&#1080;, &#1072; &#1086;&#1090; &#1089;&#1090;&#1088;&#1072;&#1093;.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;&#1055;&#1086;&#1074;&#1077;&#1095;&#1077;&#1090;&#1086; &#1086;&#1090; &#1090;&#1077;&#1079;&#1080; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1082;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086; &#1085;&#1077; &#1073;&#1080;&#1093;&#1072; &#1080;&#1089;&#1082;&#1072;&#1083;&#1080; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072; &#1080;&#1084; &#1076;&#1072; &#1089;&#1077; &#1088;&#1072;&#1079;&#1084;&#1086;&#1090;&#1072;&#1074;&#1072;&#1090; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080; &#1076;&#1077;&#1094;&#1072;, &#1086;&#1089;&#1074;&#1077;&#1085; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1082;&#1080; &#1076;&#1077;&#1094;&#1072;.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;&#1040;&#1082;&#1086; &#1073;&#1103;&#1093;&#1090;&#1077; &#1084;&#1102;&#1089;&#1102;&#1083;&#1084;&#1072;&#1085;&#1080; &#1080;&#1083;&#1080; &#1077;&#1074;&#1088;&#1077;&#1080;, &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086; &#1097;&#1103;&#1093;&#1090;&#1077; &#1076;&#1072; &#1089;&#1077; &#1089;&#1073;&#1083;&#1098;&#1089;&#1082;&#1072;&#1090;&#1077; &#1089;&#1098;&#1089; &#1089;&#1098;&#1097;&#1072;&#1090;&#1072; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;&#1047;&#1072; &#1076;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1077;&#1090;&#1077;&#1090;&#1086; &#1090;&#1080; &#1085;&#1072;&#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1076;&#1072; &#1089;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072; &#1079;&#1072; &#1087;&#1088;&#1080;&#1077;&#1084;&#1083;&#1080;&#1074;&#1086; &#1082;&#1072;&#1090;&#1086; &#1087;&#1072;&#1088;&#1090;&#1085;&#1100;&#1086;&#1088;&#1082;&#1072; &#1079;&#1072; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1076;&#1077;&#1094;&#1072;, &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086; &#1097;&#1077; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1083;&#1098;&#1078;&#1077; &#1080; &#1076;&#1072; &#1089;&#1077; &#1085;&#1072;&#1088;&#1080;&#1095;&#1072; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;&#1058;&#1103; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1074; &#1089;&#1098;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1086;&#1084;&#1098;&#1082;&#1085;&#1077;, &#1082;&#1072;&#1090;&#1086; &#1089;&#1077; &#1085;&#1072;&#1088;&#1077;&#1095;&#1077; &#1090;&#1077;&#1080;&#1089;&#1090; (&#1082;&#1072;&#1090;&#1086; &#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1091;&#1089;&#1084;&#1080;&#1089;&#1083;&#1077;&#1085;&#1072; &#1079;&#1072; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1080;&#1103; &#1090;&#1080;&#1087; &#1090;&#1077;&#1080;&#1079;&#1098;&#1084;).&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;&#1052;&#1086;&#1077;&#1090;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1077;, &#1095;&#1077; &#1085;&#1080;&#1077; &#1082;&#1072;&#1090;&#1086; &#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1103;&#1094;&#1080; &#1086;&#1090; 21 &#1074;&#1077;&#1082; &#1075;&#1083;&#1077;&#1079;&#1080;&#1084; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072; &#1089;&#1080;.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;&#1055;&#1088;&#1077;&#1079; &#1057;&#1088;&#1077;&#1076;&#1085;&#1086;&#1074;&#1077;&#1082;&#1086;&#1074;&#1080;&#1077;&#1090;&#1086; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1089;&#1072; &#1073;&#1080;&#1083;&#1080; &#1085;&#1072; 8 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1089;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072; &#1087;&#1098;&#1083;&#1077;&#1085; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085; &#1076;&#1077;&#1085; &#1080; &#1089;&#1072; &#1089;&#1077; &#1078;&#1077;&#1085;&#1080;&#1083;&#1080; &#1085;&#1072; 12.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;&#1057;&#1074;&#1077;&#1090;&#1098;&#1090; &#1073;&#1077;&#1096;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1089;&#1091;&#1088;&#1086;&#1074;, &#1085;&#1086; &#1090;&#1077; &#1091;&#1087;&#1086;&#1088;&#1089;&#1090;&#1074;&#1072;&#1093;&#1072;.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;&#1052;&#1052;&#1054;, &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1096; &#1085;&#1072; &#1076;&#1098;&#1097;&#1077;&#1088;&#1103; &#1089;&#1080; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1087;&#1086;&#1089;&#1088;&#1077;&#1097;&#1085;&#1072;&#1090;&#1072; &#1074; &#1088;&#1077;&#1072;&#1083;&#1085;&#1080;&#1103; &#1089;&#1074;&#1103;&#1090;.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;&#1055;&#1086;-&#1076;&#1086;&#1073;&#1088;&#1077; &#1090;&#1086;&#1074;&#1072;, &#1086;&#1090;&#1082;&#1086;&#1083;&#1082;&#1086;&#1090;&#1086; &#1076;&#1072; &#1078;&#1080;&#1074;&#1077;&#1077;&#1096; &#1074; &#1083;&#1098;&#1078;&#1072;.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;&#1050;&#1072;&#1082;&#1098;&#1074; &#1091;&#1088;&#1086;&#1082; &#1097;&#1077; &#1085;&#1072;&#1091;&#1095;&#1080; &#1076;&#1098;&#1097;&#1077;&#1088;&#1103; &#1074;&#1080; &#1076;&#1072; &#1083;&#1098;&#1078;&#1077; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072; &#1082;&#1086;&#1103; &#1077;, &#1079;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1087;&#1086;&#1089;&#1088;&#1077;&#1097;&#1085;&#1072;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;&#1053;&#1080;&#1082;&#1086;&#1075;&#1072; &#1085;&#1077; &#1089;&#1098;&#1084; &#1073;&#1080;&#1083; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;, &#1085;&#1086; &#1089;&#1098;&#1084; &#1085;&#1103;&#1082;&#1086;&#1081;, &#1085;&#1072; &#1082;&#1086;&#1075;&#1086;&#1090;&#1086; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1089;&#1072; &#1084;&#1091; &#1089;&#1088;&#1080;&#1090;&#1072;&#1083;&#1080; &#1079;&#1098;&#1073;&#1080;&#1090;&#1077; &#1086;&#1097;&#1077; &#1086;&#1090; &#1085;&#1072;&#1081;-&#1088;&#1072;&#1085;&#1085;&#1080;&#1090;&#1077; &#1084;&#1080; &#1076;&#1085;&#1080;.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;&#1040;&#1082;&#1086; &#1079;&#1085;&#1072;&#1077;&#1096;&#1077; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1079;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1084;&#1080;, &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072;&#1084; &#1090;&#1080;, &#1095;&#1077; &#1085;&#1103;&#1084;&#1072; &#1076;&#1072; &#1086;&#1089;&#1087;&#1086;&#1088;&#1080;&#1096; &#1090;&#1086;&#1074;&#1072; &#1090;&#1074;&#1098;&#1088;&#1076;&#1077;&#1085;&#1080;&#1077;.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;&#1042;&#1088;&#1077;&#1084;&#1077; &#1077; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077;&#1096; &#1074;&#1086;&#1080;&#1085;, &#1082;&#1072;&#1079;&#1074;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1080;&#1091;&#1084; &#1095;&#1083;&#1077;&#1085;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1055;&#1086;&#1074;&#1077;&#1095;&#1077;&#1090;&#1086; &#1085;&#1077; &#1089;&#1072; &#1085;&#1072;&#1103;&#1089;&#1085;&#1086; &#1089; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072;&#1091;&#1082;&#1072; &#1080; &#1085;&#1077; &#1089;&#1072; &#1074; &#1089;&#1098;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1076;&#1072; &#1086;&#1094;&#1077;&#1085;&#1103;&#1090; &#1085;&#1077;&#1081;&#1085;&#1072;&#1090;&#1072; &#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;&#1058;&#1077;&#1093;&#1085;&#1080;&#1103;&#1090; &quot;&#1072;&#1090;&#1077;&#1080;&#1079;&#1098;&#1084;&quot; &#1077; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1087;&#1083;&#1080;&#1090;&#1098;&#1082;.....&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1050;&#1083;&#1080;&#1082;&#1085;&#1077;&#1090;&#1077;, &#1079;&#1072; &#1076;&#1072; &#1088;&#1072;&#1079;&#1096;&#1080;&#1088;&#1080;&#1090;&#1077;...&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;&#1050;&#1083;&#1080;&#1082;&#1085;&#1077;&#1090;&#1077;, &#1079;&#1072; &#1076;&#1072; &#1088;&#1072;&#1079;&#1096;&#1080;&#1088;&#1080;&#1090;&#1077;...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1057;&#1098;&#1075;&#1083;&#1072;&#1089;&#1077;&#1085; &#1089;&#1098;&#1084;, &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1082;&#1086;&#1077;&#1090;&#1086; &#1089;&#1087;&#1086;&#1084;&#1077;&#1085;&#1072;&#1093;, &#1095;&#1077; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1077; &#1073;&#1072;&#1087;&#1090;&#1080;&#1089;&#1090; &#1085;&#1072; 22, &#1085;&#1086; &#1087;&#1086; &#1076;&#1103;&#1074;&#1086;&#1083;&#1080;&#1090;&#1077; &#1077; &#1090;&#1074;&#1098;&#1088;&#1076;&#1086;&#1075;&#1083;&#1072;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1048;&#1084;&#1072;&#1081;&#1082;&#1080; &#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076; &#1076;&#1086;&#1089;&#1077;&#1075;&#1072;&#1096;&#1085;&#1080;&#1103; &#1089;&#1080; &#1087;&#1098;&#1090;, &#1090;&#1103; &#1085;&#1072;&#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1089;&#1090;&#1072;&#1074;&#1072; &#1078;&#1077;&#1088;&#1090;&#1074;&#1072; &#1085;&#1072; &#1089;&#1098;&#1073;&#1083;&#1072;&#1079;&#1098;&#1085;&#1090;&#1072;, &#1079;&#1072; &#1082;&#1086;&#1103;&#1090;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1096;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1053;&#1077; &#1084;&#1080;&#1089;&#1083;&#1103;, &#1095;&#1077; &#1080;&#1084;&#1072; &#1076;&#1088;&#1091;&#1075; &#1085;&#1072;&#1095;&#1080;&#1085; &#1076;&#1072; &#1103; &#1085;&#1072;&#1082;&#1072;&#1088;&#1072;&#1096; &#1076;&#1072; &#1075;&#1086; &#1087;&#1088;&#1077;&#1078;&#1080;&#1074;&#1077;&#1077;, &#1086;&#1089;&#1074;&#1077;&#1085; &#1076;&#1072; &#1081; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1096; &#1076;&#1072; &#1074;&#1079;&#1077;&#1084;&#1077; &#1073;&#1091;&#1095;&#1082;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1080;&#1076;&#1074;&#1072;&#1090; &#1079;&#1072;&#1077;&#1076;&#1085;&#1086; &#1089; &#1085;&#1077;&#1075;&#1086;, &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1085;&#1077; &#1089;&#1077; &#1085;&#1072;&#1091;&#1095;&#1080;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;... &#1080; &#1089;&#1077; &#1086;&#1073;&#1079;&#1072;&#1083;&#1072;&#1075;&#1072;&#1084;, &#1095;&#1077; &#1097;&#1077; &#1089;&#1090;&#1072;&#1085;&#1077; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1090;&#1085;&#1072;.&lt;/s&gt;
</pre></body></html>
