<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30 PM-9 PM&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Odjava je 10 sati.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Express check-in/out&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;- Recepcija je otvorena svakodnevno od 8:30 - 2 popodne Nema recepcije nakon radnog vremena na ovom imanju.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Gosti koji dolaze kasno ne&#263;e mo&#263;i da se jave do slede&#263;eg jutra.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;- 24-satna usluga prijevoza iz zra&#269;ne luke je dostupna.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Kontaktirajte imanje unaprijed da biste dobili detalje.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Gosti bi trebali obavijestiti ovu nekretninu unaprijed o predvi&#273;enom vremenu dolaska.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Molimo kontaktirajte ured koriste&#263;i informacije o zaprimljenoj potvrdi rezervacije nakon rezervacije.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;- Transferi&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;* &Scaron;atl sa aerodromima (dostupno 24 sata) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;* &Scaron;atl terminala za krstarenja *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Parking&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;druge informacije&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Nekretnine bez dima U blizini hotela&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;- Gradska ku&#263;a, rimski mali tisak 215 recenzija&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Gradska ku&#263;a, Rim&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Izvrsna 4.0 / 5.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Dobra soba, veliko susjedstvo.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;- Bili su vrlo slatki i srda&#269;ni.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;- Na&scaron; jedini problem je bio kupatilo.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;- Imaju stare vodovode koji ne rade dobro, tako da je bilo puno pravila ali &#269;ak i tada su se stvari pokvarile i voda se izlila u restoran ispod.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;- 26. jun 2016.Genuine Hotels.com recenzija gostiju&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Katherine, US2 no&#263;no romanti&#269;no putovanje&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Gradska ku&#263;a, Rim&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Izvrsna 4.0 / 5.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;-Izvrsna sredi&scaron;nja lokacija!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;- nema lifta uz stepenice.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Doru&#269;ak je svako jutro bio isti (jogurt, kroasan i Melba tost i sok/&#269;aj/&#269;aj).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Ipak, volio sam ovo mjesto i ostao bih ovdje u tren oka.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;- Lokacija je odmah izvan Panteona, i pje&scaron;a&#269;ka udaljenost do fontane Trevi, Koloseuma, Vatikana, itd.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Bilo je divno biti usred srca grada!&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;- Ni ne pomi&scaron;ljaj da vozi&scaron; auto u gradu.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;- Cijeli centar grada je ZTL (ograni&#269;ena prometna zona), pa uzmite hotel na njihovu ponudu da organizirate &scaron;atl koji &#263;e vas pokupiti i ostaviti na pragu.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;- Cijena je regulirana gradom i ista je kao taksi, koji je u vrijeme ove smotre iznosio 48 eura.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;- Bio je to dobro potro&scaron;en novac.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;- Kao &scaron;to sam rekao, ovo nije konvencionalni hotel, ali smo voljeli na&scaron; boravak ovdje, i ako sam ikada u Rimu opet, ja &#263;u definitivno ostati ovdje.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;5. jun, 2016Genuine Hotels.com recenzija gostiju&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Kevin, US3 no&#263;no obiteljsko putovanje&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Gradska ku&#263;a, Rim&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Izvrsna 4.0 / 5.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;- Odli&#269;na lokacija, udobna i ugodna.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Daniela nam je dogovorila prijevoz s aerodroma koji je divno pro&scaron;ao, a ja sam se po prvi put preporu&#269;io posjetiteljima Rima kao &scaron;to smo mi.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Daniela je upravo rodila svog mu&#382;a i majku koji su nam olak&scaron;ali boravak; efikasno i ugodno.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Preporu&#269;io bih gradsku ku&#263;u budu&#263;im putnicima.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;- Apr 24, 2016Genuine Hotels.com recenzija gostiju&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;LEEAN, US2 no&#263;no putovanje s prijateljima&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Gradska ku&#263;a, Rim&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Izvrsna 4.0 / 5.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;-Lokacija je bila fenomenalna!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ovaj odmor je bio za moju najstariju k&#263;er, moju najbolju drugaricu i mene.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Bilo je to samo 2 i pol dana u Rimu otkad smo se vi&#273;ali s drugim dijelovima Italije.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Bila je to odli&#269;na lokacija za sve &scaron;to smo &#382;eljeli.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;- Daniella je sjajna i komodovala nas je.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Jednostavan doru&#269;ak je bio osiguran u na&scaron;oj sobi dok smo se mi spremali za taj dan.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Dec 15, 2015Genuine Hotels.com recenzija gostiju&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Leah, US2 no&#263;ni izlet s prijateljima&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Gradska ku&#263;a, Rim&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Izvanredno5.0 / 5.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Veliki vlasnik i lokacija&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Ostala sam sa prijateljem tri no&#263;i.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;- Samo jedan blok dalje od Panteona, nismo mogli izabrati bolju lokaciju.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;Daniella, vlasnik je bio vrlo efikasan i pobrinuo se za svu na&scaron;u udobnost.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;- Sobe su &#269;iste i udobne, sa pristojnim doru&#269;kom.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;- Vlasnik nam je dao upute i va&#382;ne lokacije da ih ne propustimo.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;Sveukupno, imao je vrlo lijep i udoban boravak i definitivno bi se vratio.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 Pitanja i odgovori&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;- 350-018 Laboratoriji za pripremu&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs Zadnje a&#382;urirano: Svibanj 08, 2014 Individualna cijena: $54,99$49,99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ne idi nigdje gdje je sav materijal za tvoj 350-018 cert dostupan u obliku Test King CCIE 350-018 Cisco online ispit pitanja i odgovori i Cisco 350-018 iz Testking najnovijeg studijskog vodi&#269;a Nudimo ti Testkingove 350-018 online pitanja za 350-018 certifikaciju i prije preuzimanja online Test Kingovih 350-018 pitanja i odgovora koji su ti omogu&#263;eni za kori&scaron;tenje besplatno najnoviji Cisco CCIE Security 350-018 iz Test Kingovog uzorka pitanja kako bi provjerili kvalitetu na&scaron;eg proizvoda o tvom Cisco 350-018 CCIE ispitu.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Ne bojte se pojaviti u Ciscu 350-018 CCIE Security cert jer ima mnogo materijala dostupnih u obliku test kraljeva 350-018 pitanja i odgovora online i online 350-018 iz u&#269;ionica TestKinga &scaron;to vam poma&#382;e u va&scaron;em CCIE Security Ispit pisani ispit v4.0 certifikacije.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Za razvoj karijere u 350-018 Cisco ispit je mogu&#263; uz pomo&#263; test kraljeva 350-018 Cisco CCIE Sigurnost online ispit pitanja i odgovori i Cisco CCIE 350-018 iz Test King online ispit prep.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Pru&#382;amo vam a&#382;urirane Testne kraljeve 350-018 Cisco CCIE Sigurnosna testna pitanja i odgovori su na najlak&scaron;i na&#269;in uz pomo&#263; Ciscoa 350-018 CCIE Security iz Test Kingsa najnoviji tutorial da pro&#273;ete svoju 350-018 Cisco CCIE certifikaciju.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Dajemo vam garanciju da &#263;ete polo&#382;iti CCIE Security 350-018 Cisco certifikaciju u dobrom postotku.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;- Ako koristite na&scaron; najnoviji Cisco CCIE Security pismeni ispit v4.0 CCIE iz knjiga Test King i 350-018 iz Testking test pitanja.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Koristite a&#382;urirane 350-018 ispitne deponije.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Ovo je samo gubitak vremena.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Koristite samo besplatne testne kraljeve 350-018 CCIE Security Pisani ispit v4.0 Cisco ispit deponiju mozga za va&scaron; Cisco 350-018 test.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Na &#382;alost, postoje brojevi stranica na svijetu samo za gubljenje va&scaron;eg vremena pru&#382;anjem online 350-018 Cisco ispitnih deponija.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Ako &#382;elite pro&#263;i 350-018 Cisco CCIE cert onda koristite samo besplatno Test King 350-018 Cisco CCIE test deponiju mozga.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Za va&scaron; Cisco CCIE sigurnosni 350-018 test potreban vam je par dana da se pripremite sa Testkingovim 350-018 Cisco CCIE testnim pitanjima i najnovijim 350-018 iz Testkingovog testnog motora.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;- Na&scaron;i testni kraljevi 350-018 pitanja najnovije prakse su najbolji alat za u&#269;enike da promijene va&scaron; san o dobivanju 350-018 Cisco ispita u stvarnost.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;- Test King's 350-018 Cisco CCIE online praksa pitanja i odgovori mogu se preuzeti u multi-formatima.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ako ste novi na svom 350-018 testu onda nas ne brinite samo na&scaron; Testking Cisco 350-018 CCIE Sigurnosni a&#382;urirani te&#269;ajevi vje&#382;baju sa 350-018 Cisco CCIE Security iz TestKingovih a&#382;uriranih najnovijih testova.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Cisco ispit za na&scaron;u CCIE 350-018 Cisco iz Test King najnovije materijale i Testking CCIE Security Pisani ispit v4.0 testna pitanja i odgovori online onda smo sigurni da morate biti sigurni da imate 350-018 certifikaciju.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;- Na&scaron;e pripremne materijale dizajniraju vi&scaron;i profesori i stru&#269;njaci kao &scaron;to su Testking 350-018 Cisco CCIE Sigurnosna pitanja online Cisco 350-018 CCIE Security sa te&#269;aja Test Kings.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Najbolja ideja je razumjeti cijeli tok va&scaron;eg Cisco CCIE sigurnosti 350-018 testa je kori&scaron;tenje na&scaron;ih a&#382;uriranih test kraljeva CCIE Security 350-018 Cisco prakticiranje pitanja s a&#382;uriranim Cisco CCIE 350-018 iz Testking simulacije pitanja.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;- Imamo najkorisni&#269;kiji testni motor kao 350-018 Cisco CCIE Security iz Test King online intereaktivan testni motor i online Test Kings Cisco CCIE 350-018 simulacijska pitanja zbog kojih mo&#382;ete pro&#263;i va&scaron; Cisco 350-018 CCIE cert.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;- Prema va&scaron;im zahtjevima za ispit imamo 350-018 iz TestKingovih osvje&#382;enih praksi pitanja i odgovora i najnovijeg Testkingovog Ciscoa 350-018 CCIE te&#269;aja za va&scaron;u 350-018 certifikaciju.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;- A&#382;urirano 350-018 Cisco CCIE iz Test King test motora imamo razli&#269;ite vrste pitanja za va&scaron; Cisco 350-018 CCIE Security certification.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;I 350-018 sa najnovijih pitanja i odgovora Test Kinga su najbolji materijal za proslije&#273;ivanje Cisco 350-018 CCIE Security certifikacije.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;- Na&scaron; Cisco CCIE 350-018 iz TestKingovih najnovijih testnih pitanja i odgovora i Test King Cisco 350-018 online laboratorijske simulacije su vrlo informativne i do to&#269;ke za va&scaron; 350-018 cert.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;- Kombinacija a&#382;uriranih testova Cisco 350-018 CCIE test pitanja i odgovora sa Testking Cisco 350-018 a&#382;urirani materijali za pripremu ispita su najbolje odijelo za va&scaron; 350-018 Cisco test.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;- Sada testirajte Kingove 350-018 testove prakticiranja uzoraka online i Testkingove 350-018 Cisco CCIE demo testove su dostupne bez tro&scaron;kova samo za vas da provjerite kvalitetu na&scaron;ih online testova King's Cisco CCIE Security 350-018 nota onda ga preuzmite.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Za 350-018 Cisco ispit imamo najnoviji i a&#382;urirani 350-018 CCIE Security Pisani ispit v4.0 Cisco iz Testking free mozgova s a&#382;uriranim Test kraljevima 350-018 pitanja dostupna.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;- Na&scaron;a preporuka za studente koji &#382;ele o&#269;istiti 350-018 ispit je da dobiju pomo&#263; od najnovijih test kraljeva 350-018 praktikovanih pitanja i CCIE 350-018 Cisco od test King online test materijala.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Pru&#382;amo vam jedan od najboljih materijala u obliku 350-018 Cisco CCIE iz Testkingovih testnih pitanja i odgovora i CCIE Security 350-018 Cisco iz Testkingsa a&#382;urirane bilje&scaron;ke za va&scaron;e Cisco 350-018 CCIE Security cert.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;- Sada za va&scaron; Cisco 350-018 test nakon studija sa online 350-018 sa test materijala Test Kings mo&#382;ete provjeriti nivo pripreme sa na&scaron;im Cisco CCIE Security 350-018 sa Test Kings a&#382;uriran intereaktivan testni motor.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;- Sada pouzdani materijal sa savr&scaron;enim alatom je dostupan kod nas u obliku a&#382;uriranih 350-018 iz Test King prakticiraju pitanja i odgovore i online Test Kingov Cisco 350-018 motor za vas je 350-018 cert.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;- ALBERT SCHWEITZER Biografija - Kazali&scaron;ne, Opera i filmske li&#269;nosti&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Schweitzer (14. sije&#269;nja 1875.- 4. rujna 1965.) u&scaron;ao je na svoje intenzivne teolo&scaron;ke studije 1893. na Sveu&#269;ili&scaron;tu u Strasbourgu gdje je 1899. stekao doktorat iz filozofije.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Po&#269;eo je propovijedati u crkvi sv.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Nikole u Strasbourgu 1899.; slu&#382;io je na raznim visoko rangiranim administrativnim du&#382;nostima od 1901. do 1912. u Teolo&scaron;kom koled&#382;u sv.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Tome, koled&#382;u koji je poha&#273;ao na Sveu&#269;ili&scaron;tu u Strasbourgu.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;1906. objavio je Quest of the Historical Jesus, knjigu na kojoj muich njegove slave kao teolo&scaron;kog scoleara po&#269;iva.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Od svojih stru&#269;nih anga&#382;mana zara&#273;ivao je sredstva za obrazovanje, posebno za svoje kasnije madi&#269;ko &scaron;kolovanje, te za svoju afri&#269;ku bolnicu.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;- Odlu&#269;iv&scaron;i oti&#263;i u Afriku kao medicinski misionar, a ne kao &#382;upnik, Schweitzer 1905. godine zapo&#269;inje studij medicine na Sveu&#269;ili&scaron;tu u Strasbourgu.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;1913, nakon &scaron;to je diplomirao na diplomi.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Ali 1917. on i njegova &#382;ena poslani su u francuski internacijski logor kao ratni zarobljenici.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Pu&scaron;ten 1918. godine, Schweitzer je sljede&#263;ih &scaron;est godina proveo u Europi.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Schweitzer se 1924. vratio u Lambarene i osim relativno kratkih vremenskih razdoblja tamo proveo ostatak &#382;ivota.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;- Sredstvima zara&#273;enim od vlastitog tantijema i honorara za osobni izgled i s onima koji su donirani iz svih dijelova svijeta, pro&scaron;irio je bolnicu na sedamdeset zgrada koje su do po&#269;etka 1960-ih mogle voditi brigu o preko 500 pacijenata koji su boravili u bilo kojem trenutku.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Schweitzer je u Lambareneu bio lije&#269;nik i kirurg u bolnici, &#382;upnik skup&scaron;tine, administrator u bolnici, pastor skup&scaron;tine, upravitelj sela, upravitelj zgrada i osnova, pisac znanstvenih knjiga, komentator suvremene povijesti, glazbenik, doma&#263;in bezbrojnim posjetiteljima.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;- Po&#269;asti koje je primio bile su brojne, uklju&#269;uju&#263;i Goetheovu nagradu Frankfurta i po&#269;asne doktorate sa mnogih univerziteta koji nagla&scaron;avaju jedno od drugog njegovih dostignu&#263;a.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;- Nobelova nagrada za mir za 1952. godinu, hav ing je zadr&#382;ana u tom jaru, data mu je 10. prosinca 1953. godine.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;S nagradom od 33.000 dolara, zapo&#269;eo je gubarij u Lambarenu.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015eng1711797 artiklUniversit&auml;tsverlag PotsdamPotsdam0------ICT kompetencije za u&#269;enike &scaron;kola Ovaj rad govori o rezultatima istra&#382;ivanja malih razmjera, zajedno s nekim nedavno objavljenim istra&#382;ivanjima o percepcijama u&#269;enika ICT-a za u&#269;enje u &scaron;kolama, za razmatranje relevantnih vje&scaron;tina koje se trenutno ne nau&#269;avaju.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;- Rad zaklju&#269;uje podizanjem tri pitanja koja se odnose na u&#269;enje s ICT-om i kroz ICT koji se trebaju rje&scaron;avati u &scaron;kolskom nastavnom programu i u&#269;ionici.KEYCIT 2014 - Klju&#269;ne kompetencije u informatici i ICT1868-0844 (print)2191-1940 (online)urn:nbn:de:kobv:517-opus4-82663online registracijaAnthony JonesenguncontrolledLearning with ICtenguncontrolled student perceptionsenguncontrolled student iskustvoDatenverarbeitung; InformatikInstitut f&uuml;r Informatik und Computational ScienceOpen AccesCID (2015) 07Full PapersUniversit&auml;t Potsdamung&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11-godi&scaron;nji Razorni Najsitniji&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Moja 11-godi&scaron;nja k&#263;er upravo je dobila Facebook stranicu (znam da je 13 dobna granica.) i sjajno se igra i pri&#269;a sa svojim kolegama preko interneta (O&#269;igledno nisam jedina kojoj je stalo do granica starosti)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Upravo sam proverio na njenoj stranici po 15. put danas i vidim da je dodala - Devout Ateist - hrabro prikazan na njenoj profilnoj stranici.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&amp;lt;Sigh&amp;gt;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;- Moj ateizam je prouzrokovao mnoge probleme mojoj k&#263;eri od kojih se ve&#263;ina vrti oko &#269;injenice da su svi moji susjedi bili vrlo napeti i igrala se s brojnim klincima iz susjedstva gore i sve dok moji susjedi Devout kr&scaron;&#263;ani nisu otkrili moj ateizam.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ona je gubavac i nijednoj djeci u susjedstvu nije dozvoljeno da se igraju s njom jer je ona, naravno, dijete satana i odvest &#263;e svoju djecu u same dubine pakla.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Njeni roditelji iz razreda &#263;e se nesumnjivo uvjeriti da je ateista i bojim se da &#263;e se dogoditi ista izop&#263;enost.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Moja &#382;ena &#382;eli da se makne s njene stranice.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ne &#382;elim joj dati bilo kakav razlog da vjeruje da ima srama u ono &scaron;to misli da vjeruje/ne vjeruje (shvatam da ima 11 godina i da mo&#382;e biti baptisti&#269;ki propovjednik do 22 godine, ali za sada tvrdi da je ateizam nedvojbeno zbog mojih uvjerenja)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Morate shvatiti da ovo dijete nije prosje&#269;no 11-godi&scaron;njak, a nisu ni njeni &scaron;kolski drugovi, svi su nadareni sa 130 ili iznad IQ-a i u posebnim razredima koji vode posebna natjecanja u kriti&#269;nom razmi&scaron;ljanju, a cijela situacija roditelja/u&#269;itelja/u&#269;enika/u&#269;enika u ovom razredu je vrlo uska.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;- Ve&#263;ina njih je mogla dobro da radi na visokom nivou &scaron;kole u mnogim oblastima.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ona je odlu&#269;na da ga ne&#263;e ukloniti, a ja sam na gubitku kao &scaron;to sam joj uvijek govorio da se ne treba sramiti onoga u &scaron;to vjeruje.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Obavijestio sam je da riskira da bude izop&#263;ena na isti na&#269;in kao &scaron;to je bila u na&scaron;em susjedstvu i nije je briga.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ka&#382;e da ako je ne mogu prihvatiti onakvu kakva je, ne &#382;eli njihovo prihva&#263;anje.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Ovo me, naravno, ispunjava toliko ponosa da bih mogao puknuti, ali stvarno ne &#382;elim da joj usko plete obitelj da je razred postao tijekom proteklih nekoliko godina da je se klonim kao &scaron;to bi je to stvarno povrijedilo.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ne brinem se zbog reakcija djece jer su ve&#263;ina njih pametnija od roditelja, ali brinem se &scaron;to bi roditelji mogli u&#269;initi ili natjerati djecu da rade.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Uradila je pravu stvar...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Samo posljedice nisu fer.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Bila je dobra; ako je htjela biti pobo&#382;na ateistkinja (sjeti se DEVOUTA) trebala bi se zauzeti za to, ba&scaron; kao i ljudi kad su pobo&#382;ni liberali ili pobo&#382;ni konzervativci.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;I nikad se ne srami sebe zbog toga, srami se susjeda koji je neupu&#263;eno sramote &scaron;to je u drugoj religiji koja im nije naudila.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Premium &#269;lan&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ne, uradila je ono maloletno &scaron;to je, u njenom slu&#269;aju, razumno.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;- Ipak je tu&#382;no.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Kliknite za pro&scaron;irenje...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;- Molim vas pro&scaron;irite na ovu deut.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- Molim te?&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Kliknite za pro&scaron;irenje...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;- Prvo, hvala &scaron;to si me nazvao deut - pro&scaron;lo je dosta vremena.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;- Po mom mi&scaron;ljenju...&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Ne poku&scaron;avam tvrditi valjanost bilo kojeg polo&#382;aja u ovoj niti.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;- Samo poku&scaron;avam da iznesem hri&scaron;&#263;anski argument &scaron;to je jasnije mogu&#263;e.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Shvatite da ve&#263;ina kr&scaron;&#263;anskih roditelja ne &#382;eli da njihova djeca budu okru&#382;ena ljudima koji bi potencijalno mogli odvesti svoju djecu od onoga &scaron;to vjeruju da je istina.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;- Za&scaron;to?&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;- Zato &scaron;to veruju u to=pakao.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Nije iz mr&#382;nje da poku&scaron;avaju dr&#382;ati sigurnu distancu od vas i va&scaron;e obitelji, to je iz straha.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Ve&#263;ina ovih kr&scaron;&#263;anskih roditelja vjerojatno ne bi &#382;eljela da im se djeca dru&#382;e s bilo kojom drugom djecom osim s ostalom kr&scaron;&#263;anskom djecom.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Da ste musliman ili &#381;idov vjerojatno biste se bavili istom situacijom.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Da bi se va&scaron;e dijete smatralo prihvatljivim kao partnerica za igru za kr&scaron;&#263;ansku djecu vjerojatno bi morala lagati i nazivati se kr&scaron;&#263;ankom.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;- Mo&#382;da bi se mogla u&scaron;uljati tako &scaron;to bi sebe nazvala teistom (biti vrlo dvosmislena u vezi specifi&#269;ne vrste teizma).&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Moj stav je da mi kao zapadnjaci 21. stolje&#263;a razmazimo na&scaron;u djecu.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;U srednjem vijeku, djeca od 8 godina radila bi puno radno vrijeme i vjen&#269;ali bi se u 12. godini.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;- Postojao je vrlo okrutan svijet, ali su ipak ustrajali.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;IMO, trebalo bi da dozvoli&scaron; svojoj &#263;erki da bude dobrodo&scaron;la u stvarni svet.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;- Bolje to nego &#382;ivjeti u la&#382;i.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;- Kakvu &#263;e to lekciju nau&#269;iti va&scaron;u k&#263;er da la&#382;e o tome tko je ona da bi bila dobrodo&scaron;la.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Nikad nisam bio roditelj, ali sam neko kome su stalno razbijali zube jo&scaron; od mojih najranijih dana.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Da znate vi&scaron;e o mom &#382;ivotu, garantiram vam da ne biste osporavali tu tvrdnju.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;- Vreme je da budem ratnik, ka&#382;em.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Premium &#269;lan&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Ve&#263;ina njih ne zna za vjersku stipendiju i nesposoban je procijeniti njenu vrijednost.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;- Njihov 'ateizam' je nu&#382;no plitak...&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&acirc;TMa &acirc;TMa&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Kliknite za pro&scaron;irenje...&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Kliknite za pro&scaron;irenje...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;- Sla&#382;em se &scaron;to je razlog za&scaron;to sam spomenuo da bi mogla biti krstitelj do 22, ali prokleto je tvrdoglava.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;- S obzirom na njen dosada&scaron;nji put, ona zaista postaje &#382;rtva zavo&#273;enja o kojem govorite.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Mislim da nema drugog na&#269;ina da to prevazi&#273;e osim da joj dozvoli da uzme kvr&#382;ice koje dolaze sa tim dok ne nau&#269;i.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&acirc;TMa &acirc;TMa&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&acirc;TMa &acirc;TMa&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;- ... i kladim se da &#263;e ispasti sjajna.&lt;/s&gt;
</pre></body></html>
