<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30-9 PM&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;L'horari de sortida &eacute;s a les 10h&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Entrades i sortides expr&eacute;s&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;La recepci&oacute; est&agrave; oberta tots els dies de 8:30 a 14:00 No hi ha recepci&oacute; despr&eacute;s de l'hora local.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Els clients que arribin tard no podran fer el check-in fins al mat&iacute; seg&uuml;ent.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;El servei de trasllat a l'aeroport est&agrave; disponible les 24 hores.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Poseu-vos en contacte amb l'establiment amb antelaci&oacute; per obtenir m&eacute;s detalls.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Cal que informeu aquest allotjament amb antelaci&oacute; a l'hora prevista d'arribada.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Si us plau, poseu-vos en contacte amb l'oficina utilitzant la informaci&oacute; de la confirmaci&oacute; de la reserva rebuda despr&eacute;s de la reserva.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Trasllats&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Servei de trasllat a l'aeroport (disponible les 24 hores) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Trasllat a la terminal de creuers *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;P&agrave;rquing&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Altres informacions&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Propietat sense fumsHotels propers&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Casa de la Ciutat, Roma's small print 215 comentaris&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Ciutat Vella, Rome&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Excel&middot;lent4.0 / 5&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Bona habitaci&oacute; Gran barri&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Van ser molt dol&ccedil;os i acollidors.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;L'&uacute;nic problema era el lavabo.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Tenen canonades antigues que no funcionen b&eacute;, aix&iacute; que hi havia moltes regles, per&ograve; fins i tot llavors les coses es van trencar i l'aigua es va abocar al restaurant de sota.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Jun 26, 2016Comentari genu&iacute; del client de Hotels.com&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Katherine, USViatge rom&agrave;ntic de 2 nits&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Ciutat Vella, Rome&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Excel&middot;lent4.0 / 5&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Excel&middot;lent ubicaci&oacute; central!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;No hi ha ascensor a les escales.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;L'esmorzar era el mateix cada mat&iacute; (iogurt, croissant i torrades Melba i suc / caf&egrave; / te).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Tot i aix&iacute;, em va encantar aquest lloc i em quedaria aqu&iacute; en un batec del cor.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;La ubicaci&oacute; &eacute;s just als afores del Pante&oacute;, i a poca dist&agrave;ncia a peu de la Fontana di Trevi, el Coliseu, el Vatic&agrave;, etc.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Estar al centre de la ciutat va ser meravell&oacute;s!&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Ni tan sols penseu en conduir un cotxe a la ciutat.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Tot el centre &eacute;s una ZTL (zona de tr&agrave;nsit limitat), aix&iacute; que agafeu l'hotel a la seva oferta per organitzar un servei de trasllat que us recollir&agrave; i us deixar&agrave; a la porta.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;El preu est&agrave; regulat per la ciutat i &eacute;s el mateix que un taxi, que en el moment d'aquesta revisi&oacute; era de 48 Euro.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;S&oacute;n diners ben gastats.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Com he dit, aquest no &eacute;s un hotel convencional, per&ograve; ens va encantar la nostra estada aqu&iacute;, i si alguna vegada estic a Roma de nou, sens dubte em quedar&eacute; aqu&iacute;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Jun 5, 2016Comentari genu&iacute; del client de Hotels.com&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Kevin, USViatge en fam&iacute;lia de 3 nits&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Ciutat Vella, Rome&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Excel&middot;lent4.0 / 5&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Excel&middot;lent ubicaci&oacute;, c&ograve;mode i c&ograve;mode.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Daniela havia organitzat el transport per a nosaltres des de l'aeroport que va funcionar meravellosament i em va recomanar per primera vegada als visitants de Roma com nosaltres.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Des Daniela havia acabat de tenir un nad&oacute; el seu marit i la mare va facilitar la nostra estada; eficient i agradable.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Recomano la casa de la ciutat (Pante&oacute;) als futurs viatgers.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;24 abr 2016Comentari genu&iacute; del client de Hotels.com&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;LEAN, USViatge de 2 nits amb amics&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Ciutat Vella, Rome&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Excel&middot;lent4.0 / 5&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;La ubicaci&oacute; era incre&iuml;ble!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Aquestes vacances van ser per a la meva filla gran, la meva b&egrave;stia i jo.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Va ser nom&eacute;s per a un dia i mig a Roma, ja que est&agrave;vem veient altres parts d'It&agrave;lia.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Va ser un lloc fant&agrave;stic per a tot el que vol&iacute;em fer.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Daniella &eacute;s gran i ens va complaure.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Un esmorzar senzill va ser proporcionat a la nostra habitaci&oacute; mentre ens prepar&agrave;vem per al dia.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Desembre 15, 2015Comentari genu&iacute; dels hostes de Hotels.com&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Leah, USViatge de 2 nits amb amics&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Ciutat Vella, Rome&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Excel&middot;lent5.0 / 5&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Gran propietari i ubicaci&oacute;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Vaig quedar-me amb el meu amic durant tres nits.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;Nom&eacute;s a una illa del Pante&oacute;, no podr&iacute;em haver escollit una millor ubicaci&oacute;.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;Daniella, el propietari era molt eficient i es va fer c&agrave;rrec de totes les nostres comoditats.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;Les habitacions s&oacute;n netes i confortables, amb un esmorzar decent.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;El propietari ens va donar direccions i llocs importants per no perdre's.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;En general, tenia una estada molt agradable i c&ograve;moda i sens dubte tornaria.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 Preguntes i respostes&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 Laboratoris de preparaci&oacute;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs Darrera actualitzaci&oacute;: maig 08, 2014 Preu individual: $ 54.99$49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ara no vagis a cap lloc on tot el material per al seu certificat 350-018 est&agrave; ara disponible en forma de Test King CCIE 350-018 Cisco en l&iacute;nia preguntes i respostes de l'examen i Cisco 350-018 de l'&uacute;ltima guia d'estudi de Testking Li oferim 350-018 preguntes en l&iacute;nia de Testking per a la certificaci&oacute; 350-018 i abans de descarregar l'examen en l&iacute;nia de la qualitat de CC de King CIE 350-018 preguntes i respostes.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Ara no hi ha por d'apar&egrave;ixer en Cisco 350-018 certificat de seguretat CCIE, ja que hi ha molt material disponible en forma de reis de prova 350-018 preguntes i respostes en l&iacute;nia i en l&iacute;nia 350-018 de les aules de TestKing que l'ajuda en la seva certificaci&oacute; CCIE Examen escrit de seguretat v4.0.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Per desenvolupar la seva carrera en 350-018 examen de Cisco &eacute;s possible amb l'ajuda de la prova reis 350-018 Cisco CCIE seguretat en l&iacute;nia preguntes i respostes de l'examen i Cisco CCIE 350-018 de la prova rei en l&iacute;nia preparaci&oacute; de l'examen.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Li proporcionem les preguntes i respostes de proves de seguretat de Cisco CCIE 350-018 de proves actualitzades amb l'ajuda de Cisco 350-018 CCIE Security de l'&uacute;ltim tutorial de proves de reis per aprovar la seva certificaci&oacute; Cisco CCIE 350-018.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Et donem la garantia de passar la teva certificaci&oacute; CCIE Security 350-018 Cisco en un bon percentatge.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Si vost&egrave; est&agrave; utilitzant el nostre m&eacute;s recent Cisco CCIE Seguretat Escriptura Examen v4.0 CCIE dels llibres de Test King i 350-018 de Testking q&uuml;estions de prova.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Tingueu en compte que utilitzeu els abocadors d'examen actualitzats 350-018.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Aix&ograve; &eacute;s nom&eacute;s una p&egrave;rdua de temps.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Utilitzeu nom&eacute;s lliure de proves de reis 350-018 CCIE de seguretat de l'examen escrit v4.0 Cisco examen de buit cerebral per a la seva prova Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Per desgr&agrave;cia, hi ha el nombre de llocs al m&oacute;n nom&eacute;s per perdre el seu temps proporcionant en l&iacute;nia 350-018 abocadors d'examen Cisco.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Si voleu passar el seu 350-018 Cisco CCIE cert llavors utilitzeu nom&eacute;s lliure Test King 350-018 Cisco CCIE prova d'abocador de cervell.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Per a la seva prova de seguretat Cisco CCIE 350-018 vost&egrave; necessita un parell de dies per preparar-se amb les preguntes de prova Cisco CCIE 350-018 de Testking i les &uacute;ltimes 350-018 del motor de proves de TestKing.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Els nostres reis de la prova 350-018 les &uacute;ltimes preguntes de pr&agrave;ctica s&oacute;n la millor eina perqu&egrave; els estudiants canvi&iuml;n el seu somni d'aconseguir 350-018 examen de Cisco a la realitat.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Les preguntes i respostes sobre la pr&agrave;ctica en l&iacute;nia de Cisco CCIE 350-018 de King es poden descarregar en diversos formats.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Si vost&egrave; &eacute;s nou en la seva prova 350-018 llavors no ens preocupi nom&eacute;s els nostres cursos actualitzats de Cisco 350-018 CCIE Security de TestKing.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Un cop preparat el seu curs 350-018 examen de Cisco per al nostre CCIE 350-018 Cisco de test king &uacute;ltim materials d'estudi i Testking CCIE seguretat examen escrit v4.0 preguntes de prova i respostes en l&iacute;nia llavors estem segurs llavors vost&egrave; ha de ser clar el seu 350-018 certificaci&oacute;.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Els nostres materials preparatoris estan dissenyats per professors s&egrave;nior i experts professionals com Testking 350-018 Cisco CCIE Seguretat preguntes en l&iacute;nia Cisco 350-018 CCIE Seguretat de la prova reis curs.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;La millor idea &eacute;s entendre tot el curs de la seva prova Cisco CCIE Security 350-018 est&agrave; utilitzant els nostres reis actualitzats de la prova CCIE Security 350-018 Preguntes de pr&agrave;ctica de Cisco amb Cisco CCIE 350-018 actualitzat de les preguntes de simulaci&oacute; de Testking.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Tenim el motor de proves m&eacute;s f&agrave;cil d'usar com 350-018 Cisco CCIE Seguretat de Test king en l&iacute;nia motor de proves interactives i en l&iacute;nia Test kings Cisco CCIE 350-018 preguntes de simulaci&oacute; a causa de amb vost&egrave; pot passar el seu Cisco 350-018 CCIE certificat.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;D'acord amb els seus requisits d'examen tenim 350-018 de les preguntes i respostes de pr&agrave;ctica actualitzades de TestKing i l'&uacute;ltim curs de Cisco 350-018 CCIE de Testking per a la seva certificaci&oacute; 350-018.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;En actualitzat 350-018 Cisco CCIE de Test king testing engine tenim diferents tipus de preguntes per a la seva certificaci&oacute; de seguretat Cisco 350-018 CCIE.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;I 350-018 de les &uacute;ltimes preguntes i respostes de pr&agrave;ctica de Test King s&oacute;n el millor material per passar la seva certificaci&oacute; de seguretat Cisco 350-018 CCIE.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;El nostre Cisco CCIE 350-018 de les &uacute;ltimes preguntes i respostes de prova de TestKing i les simulacions de laboratori en l&iacute;nia de Test King Cisco 350-018 s&oacute;n molt informatives i al punt per al seu certificat 350-018.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;La combinaci&oacute; de les preguntes i respostes actualitzades de la prova de Testkings Cisco 350-018 CCIE amb els materials actualitzats de preparaci&oacute; de l'examen de Testkings Cisco 350-018 s&oacute;n la millor opci&oacute; per a la vostra prova de Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Ara proveu les proves de pr&agrave;ctica de la mostra 350-018 de King en l&iacute;nia i les proves de demostraci&oacute; de Cisco CCIE Security 350-018 de Testking estan disponibles de forma gratu&iuml;ta nom&eacute;s perqu&egrave; comproveu la qualitat de les nostres notes de Cisco CCIE Security 350-018 de Test King en l&iacute;nia i despr&eacute;s descarregueu-les.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Per a l'examen 350-018 Cisco tenim l'&uacute;ltim i actualitzat 350-018 CCIE Seguretat Escriptura Examen v4.0 Cisco de Testking abocaments cerebrals lliures amb actualitzat Prova reis 350-018 preguntes disponibles.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;La nostra recomanaci&oacute; per als estudiants que vulguin superar l'examen 350-018 &eacute;s obtenir ajuda de les &uacute;ltimes preguntes de pr&agrave;ctica de Test kings 350-018 i CCIE 350-018 Cisco de materials de prova en l&iacute;nia de Test king.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Li proporcionem un dels millors materials en forma de 350-018 Cisco CCIE de les preguntes i respostes de prova de TestKing i CCIE Seguretat 350-018 Cisco de Testkings actualitzat notes d'estudi per al seu certificat de seguretat Cisco 350-018 CCIE.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Ara per a la seva prova Cisco 350-018 despr&eacute;s d'estudiar amb en l&iacute;nia 350-018 de materials de prova de Test kings es pot comprovar el nivell de preparaci&oacute; amb el nostre Cisco CCIE Security 350-018 de Test kings actualitzat motor de proves interactives.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Ara el material fiable amb una eina perfecta est&agrave; disponible amb nosaltres en forma d'actualitzat 350-018 de Test king practise preguntes i respostes i en l&iacute;nia Test King's Cisco 350-018 motor per a vost&egrave; est&agrave; 350-018 cert.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;ALBERT SCHWEITZER Biografia - Personalitats de teatre, &ograve;pera i cinema&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Schweitzer (14 de gener de 1875 - 4 de setembre de 1965) va entrar en els seus estudis teol&ograve;gics intensius el 1893 a la Universitat d'Estrasburg, on va obtenir un doctorat en filosofia el 1899.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Va comen&ccedil;ar a predicar a l'esgl&eacute;sia de Sant Nicolau d'Estrasburg el 1899; va servir en diversos c&agrave;rrecs administratius d'alt rang des de 1901 fins a 1912 al Col&middot;legi Teol&ograve;gic de Sant Tom&agrave;s, el col&middot;legi al qual havia assistit a la Universitat d'Estrasburg.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;El 1906 va publicar La recerca del Jes&uacute;s hist&ograve;ric, un llibre sobre el qual es basa la seva fama com a escolar teol&ograve;gic.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Dels seus compromisos professionals va guanyar fons per a la seva educaci&oacute;, en particular la seva educaci&oacute; madica posterior, i per al seu hospital afric&agrave;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Despr&eacute;s d'haver decidit anar a l'&Agrave;frica com a missioner m&egrave;dic m&eacute;s que com a pastor, Schweitzer va comen&ccedil;ar l'estudi de medicina a la Universitat d'Estrasburg el 1905.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;El 1913, despr&eacute;s d'haver obtingut el grau de M.D.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Per&ograve; el 1917 ell i la seva dona van ser enviats a un camp d'internament franc&egrave;s com a presoners de guerra.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Alliberat el 1918, Schweitzer va passar els seg&uuml;ents sis anys a Europa.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Schweitzer va tornar a Lambarene el 1924 i, excepte per per&iacute;odes de temps relativament curts, hi va passar la resta de la seva vida.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Amb els fons obtinguts amb els seus propis drets d'autor i les taxes d'aparen&ccedil;a personal i amb els donats de totes les parts del m&oacute;n, va ampliar l'hospital a setanta edificis que a principis de la d&egrave;cada de 1960 podien atendre m&eacute;s de 500 pacients en resid&egrave;ncia en qualsevol moment.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;A Lambarene, Schweitzer va ser metge i cirurgi&agrave; a l'hospital, pastor d'una congregaci&oacute;, administrador de l'hospital, pastor de congregaci&oacute;, administrador d'un poble, superintendent d'edificis i terrenys, escriptor de llibres acad&egrave;mics, comentarista d'hist&ograve;ria contempor&agrave;nia, m&uacute;sic, amfitri&oacute; d'innombrables visitants.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Els honors que va rebre van ser nombrosos, incl&ograve;s el Premi Goethe de Frankfurt i doctorats honor&iacute;fics de moltes universitats emfatitzant un d'un altre dels seus &egrave;xits.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;El Premi Nobel de la Pau de 1952, que va ser retingut en aquest any, li va ser atorgat el 10 de desembre de 1953.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Amb el premi de 33.000 d&ograve;lars, va comen&ccedil;ar el leprosari a Lambarene.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015eng1711797articleUniversit&auml;tsverlag PotsdamPotsdam0-------ICT Compet&egrave;ncies per a estudiants escolarsAquest article discuteix els resultats d'un estudi de recerca a petita escala, juntament amb algunes investigacions recentment publicades sobre les percepcions dels estudiants de les TIC per a l'aprenentatge a les escoles, per considerar habilitats rellevants que actualment no semblen ensenyar.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;L'article conclou plantejant tres q&uuml;estions relacionades amb l'aprenentatge amb i a trav&eacute;s de les TIC que cal abordar en els curr&iacute;culums escolars i en l'ensenyament a l'aula.KEYCIT 2014 - Compet&egrave;ncies clau en inform&agrave;tica i ICT1868-0844 (impressi&oacute;)2191-1940 (online)urn:nbn:percepci&oacute; de l'estudiant&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11 anys d'edat devot Athiest&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;La meva filla d'11 anys acaba d'aconseguir una p&agrave;gina de Facebook (sap que 13 &eacute;s el l&iacute;mit d'edat.) i ella ha estat tenint una explosi&oacute; jugant jocs i xatejant amb els seus companys de classe en l&iacute;nia (aparentment no s&oacute;c l'&uacute;nic que podria preocupar-se menys sobre els l&iacute;mits d'edat)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Acabo de comprovar a la seva p&agrave;gina per 15a vegada avui i veig que ha afegit &quot;Devout Atheist&quot; auda&ccedil;ment mostrat a la seva p&agrave;gina de perfil.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&amp;lt;Sigh&amp;gt;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;El meu ateisme ha causat molts problemes a la meva filla, la majoria dels quals giren al voltant del fet que tots els meus ve&iuml;ns eren molt francs i ella jugava amb els nombrosos nens del barri fins que els meus ve&iuml;ns cristians devots van descobrir el meu ateisme.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ara ella `s un lepr&oacute;s i cap dels nens del barri se li permet jugar amb ella perqu&egrave; ella &eacute;s, per descomptat, el nen de satan&agrave;s i conduir&agrave; els seus fills a les profunditats de l'infern.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ara els seus companys de classe, sens dubte, veuran que ella &eacute;s una &quot;atea devota&quot; i temo que la mateixa ostracitzaci&oacute; es produir&agrave;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;La meva dona vol que el tregui de la seva p&agrave;gina.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;No vull donar-li cap ra&oacute; per creure que hi ha vergonya en el que ella pensa que creu / no creu (m'adono que t&eacute; 11 anys i pot molt b&eacute; ser un predicador baptista en el moment que ella `s 22, per&ograve; per ara ella afirma l'ateisme sens dubte a causa de les meves creences)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Vost&egrave; ha d'entendre que aquest nen no &eacute;s la seva mitjana 11 anys d'edat i tampoc s&oacute;n els seus companys de classe que estan tots dotats amb 130 o m&eacute;s IQ 's i en les classes especials que corren competicions especials de pensament cr&iacute;tic i tota la situaci&oacute; dels pares / professor / estudiant / en aquesta classe &eacute;s molt estret teixit.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;La majoria d'ells podrien funcionar b&eacute; en els nivells d'escola secund&agrave;ria en moltes &agrave;rees.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ella &eacute;s fermament que no l'eliminar&agrave; i estic en una p&egrave;rdua com sempre li he dit que mai s'ha d'avergonyir del que ella creu sobre res.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;L'he informat que corre el risc de ser ostracitzada de la mateixa manera que estava al nostre barri i no li importa.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ella diu que si no poden acceptar-la pel que ella &eacute;s, ella no vol la seva acceptaci&oacute;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Aix&ograve;, per descomptat, m'omple amb tant d'orgull que podria esclatar, per&ograve; realment no vull que la seva estreta &quot;fam&iacute;lia&quot; de punt que la classe s'ha convertit en els &uacute;ltims anys per evitar-la, ja que realment li faria mal.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;No estic preocupat per les reaccions dels nens com la veritat la majoria d'ells s&oacute;n m&eacute;s intel&middot;ligents que els seus pares, per&ograve; estic preocupat pel que els pares podrien fer o fer els seus fills fer.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Va fer el correcte...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;S&oacute;n les conseq&uuml;&egrave;ncies que no s&oacute;n justes.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Ella ho va fer b&eacute;; si volia ser una devota atea (recordeu DEVOUT) hauria d'aferrar-se a aix&ograve;, igual que la gent ho fa quan s&oacute;n liberals devots o conservadors devots.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;I no avergonyir-se mai d&rsquo;ella mateixa per aix&ograve;, avergonyir-se dels ve&iuml;ns que ignorantment l&rsquo;avergonyeixen per estar en una altra religi&oacute; que no els ha fet mal.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Membre Premium&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;No, va fer la cosa juvenil que, en el seu cas, &eacute;s raonable.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&Eacute;s trist, malgrat tot.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Feu clic per ampliar...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Si us plau, ampli&iuml; aquest deute.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Si us plau?&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Feu clic per ampliar...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;En primer lloc, gr&agrave;cies per anomenar-me deut - ha passat molt de temps.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;En la meva opini&oacute;...&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;No estic tractant de discutir la validesa d'alguna de les posicions en aquest fil.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Simplement estic tractant de presentar l'argument cristi&agrave; el m&eacute;s clar possible.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Enteneu que la majoria dels pares cristians no volen que els seus fills estiguin al voltant de persones que podrien allunyar els seus fills del que ells creuen que &eacute;s la veritat.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Per qu&egrave;?&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Perqu&egrave; ells creuen que = infern.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;No &eacute;s per odi que intentin mantenir una dist&agrave;ncia segura de tu i la teva fam&iacute;lia, &eacute;s per por.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;La majoria d'aquests pares cristians probablement no voldrien que els seus fills passessin el temps amb altres nens que no fos d'altres nens cristians.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Si fossis jueu o musulm&agrave;, probablement t'enfrontaries a la mateixa situaci&oacute;.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Perqu&egrave; el teu fill sigui considerat realment acceptable com a company de joc per als nens cristians, probablement hauria de mentir i dir-se cristi&agrave;.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;Podria ser capa&ccedil; de infiltrar-se anomenant-se a si mateixa una teista (ser molt ambigua sobre el tipus espec&iacute;fic de teisme).&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;La meva actitud &eacute;s que nosaltres, els occidentals del segle XXI, fem malb&eacute; els nostres fills.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;A l'edat mitjana, els nens que tenien 8 anys treballaven a temps complet i es casaven als 12.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Hi havia un m&oacute;n molt dur, per&ograve; van perseverar.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;IMO, has de deixar que la teva filla sigui benvinguda al m&oacute;n real.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Millor aix&ograve; que viure una mentida.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Quin tipus de lli&ccedil;&oacute; ensenyar&agrave; a la teva filla a mentir sobre qui &eacute;s per ser benvinguda?&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Mai he estat un pare, per&ograve; s&oacute;c alg&uacute; que ha tingut les seves dents en una base constant des dels meus primers dies.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Si sab&eacute;s m&eacute;s sobre la meva vida, et garanteixo que no desafiaries aquesta afirmaci&oacute;.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;&Eacute;s el moment de ser un guerrer, dic.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Membre Premium&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;La majoria s&oacute;n desconeguts de l'estudi religi&oacute;s i incapa&ccedil;os d'avaluar el seu valor.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;El seu &quot;ateisme&quot; &eacute;s necess&agrave;riament superficial.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Preguntes&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Feu clic per ampliar...&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Feu clic per ampliar...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Estic d'acord que &eacute;s per aix&ograve; que he esmentat que podria ser un baptista als 22, per&ograve; male&iuml;dament ella `s testarda.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Tenint en compte el seu cam&iacute; fins ara, de fet, cau v&iacute;ctima de la seducci&oacute; de la qual parles.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;No crec que hi hagi de totes maneres per aconseguir el seu passat que a part de deixar-la prendre els grumolls que ve amb ella fins que s'assabenta.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Preguntes&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Preguntes&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;... i aposto que sortir&agrave; genial.&lt;/s&gt;
</pre></body></html>
