<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30 - 21:00 Uhr&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Check-out Zeit ist 10 Uhr&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Express-Check-in/-out&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Die Rezeption ist t&auml;glich von 8:30 bis 14:00 Uhr ge&ouml;ffnet.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Es gibt keine Rezeption au&szlig;erhalb der &Ouml;ffnungszeiten in dieser Unterkunft.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;G&auml;ste, die sp&auml;t ankommen, k&ouml;nnen erst am n&auml;chsten Morgen einchecken.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ein 24-Stunden-Flughafentransfer steht zur Verf&uuml;gung.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Kontaktieren Sie die Unterkunft im Voraus, um weitere Informationen zu erhalten.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Bitte teilen Sie der Unterkunft Ihre voraussichtliche Ankunftszeit im Voraus mit.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Bitte kontaktieren Sie das B&uuml;ro unter Verwendung der Informationen auf der Reservierungsbest&auml;tigung, die Sie nach der Buchung erhalten haben.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&Uuml;bertragungen&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Flughafentransfer (rund um die Uhr verf&uuml;gbar) *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Kreuzfahrtterminal Shuttle *&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Parkplatz&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Weitere Informationen&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;In der N&auml;he von Hotels&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Wissenswertes &uuml;ber City House - Rom 215 Bewertungen&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Hotel Principe, Rom&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Ausgezeichnet4.0 / 5&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Sch&ouml;nes Zimmer in toller Lage&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Sie waren sehr nett und zuvorkommend.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Unser einziges Problem war mit dem Bad.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Sie haben alte Rohrleitungen, die nicht gut funktionieren, also gab es viele Regeln, aber selbst dann brachen die Dinge und Wasser str&ouml;mte in das Restaurant unten.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Jun 26, 2016Genuine Hotels.com G&auml;stebewertungen&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Katherine, USRomantikurlaub (2 N&auml;chte)&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Hotel Principe, Rom&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Ausgezeichnet4.0 / 5&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ausgezeichnete zentrale Lage!&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Kein Aufzug die Treppe hinauf.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Das Fr&uuml;hst&uuml;ck war das gleiche jeden Morgen (Joghurt, Croissant und Melba Toast und Saft / Kaffee / Tee).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Trotzdem liebte ich diesen Ort und w&uuml;rde hier in einem Herzschlag bleiben.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Die Lage ist etwas au&szlig;erhalb des Pantheon, und zu Fu&szlig; zum Trevi-Brunnen, Kolosseum, Vatikan, etc.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Mitten im Herzen der Stadt zu sein, war wunderbar!&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Denken Sie nicht einmal daran, ein Auto in der Stadt zu fahren.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Die gesamte Innenstadt ist eine ZTL (begrenzte Verkehrszone), also nehmen Sie das Hotel auf ihr Angebot auf, um einen Shuttle zu arrangieren, der Sie abholt und Sie vor der Haust&uuml;r absetzt.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Der Preis wird von der Stadt reguliert und ist der gleiche wie ein Taxi, das zum Zeitpunkt dieser Bewertung 48 Euro betrug.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Es war gut angelegtes Geld.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Wie gesagt, dies ist kein konventionelles Hotel, aber wir haben unseren Aufenthalt hier, und wenn ich jemals wieder in Rom bin, werde ich auf jeden Fall hier &uuml;bernachten.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Jun 5, 2016Genuine Hotels.com G&auml;stebewertungen&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Kevin, USFamilienurlaub (3 N&auml;chte)&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Hotel Principe, Rom&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ausgezeichnet4.0 / 5&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Ausgezeichnete Lage, komfortabel und accommodating.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Daniela hatte Transport f&uuml;r uns vom Flughafen arrangiert, die wunderbar funktionierte und ich sehr empfehlen f&uuml;r das erste Mal Rom Besucher wie uns.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Da Daniela hatte gerade ein Baby ihr Mann und Mutter erleichtert unseren Aufenthalt; effizient und angenehm.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Ich w&uuml;rde das City (Pantheon) House zuk&uuml;nftigen Reisenden empfehlen.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;24.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;Apr. 2016Authentische Hotels.com G&auml;stebewertungen&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;LEEAN, USUrlaub mit Freunden (2 N&auml;chte)&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Hotel Principe, Rom&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ausgezeichnet4.0 / 5&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Die Lage war fantastisch!&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Dieser Urlaub war f&uuml;r meine &auml;lteste Tochter, mein Bestie und mich.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Es war nur f&uuml;r einen 2 1/2 Tag in Rom, da wir andere Teile von Italien zu sehen waren.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Es war eine tolle Lage f&uuml;r alles, was wir tun wollten.&lt;/s&gt; &lt;s id=&quot;56&quot;&gt;Daniella ist gro&szlig; und commodated uns.&lt;/s&gt; &lt;s id=&quot;57&quot;&gt;Ein einfaches Fr&uuml;hst&uuml;ck wurde in unserem Zimmer zur Verf&uuml;gung gestellt, w&auml;hrend wir f&uuml;r den Tag vorbereitet.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Dec 15, 2015Genuine Hotels.com G&auml;stebewertungen&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Leah, USUrlaub mit Freunden (2 N&auml;chte)&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Hotel Principe, Rom&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Hervorragend5,0 / 5&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Toller Besitzer &amp;amp; Lage&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Ich war mit meinem Freund f&uuml;r 3 N&auml;chte.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;Nur einen Block vom Pantheon entfernt, h&auml;tten wir keinen besseren Ort w&auml;hlen k&ouml;nnen.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;Daniella, der Besitzer war sehr effizient und k&uuml;mmerte sich um alle unsere Annehmlichkeiten.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;Die Zimmer sind sauber und komfortabel, mit einem anst&auml;ndigen Fr&uuml;hst&uuml;ck.&lt;/s&gt; &lt;s id=&quot;67&quot;&gt;Der Besitzer gab uns Richtungen und wichtige Orte nicht entgehen lassen.&lt;/s&gt; &lt;s id=&quot;68&quot;&gt;Insgesamt hatte einen sehr sch&ouml;nen und komfortablen Aufenthalt und w&uuml;rde auf jeden Fall wieder.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 Fragen &amp;amp; Antworten&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 Vorbereitungslabore&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Zuletzt aktualisiert: Mai 08, 2014 Einzelpreis: $54.99$49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Jetzt gehen Sie nirgendwo hin, wo das gesamte Material f&uuml;r Ihr 350-018 Cert jetzt in Form von Test King CCIE 350-018 Cisco Online-Pr&uuml;fungsfragen und Antworten und Cisco 350-018 von Testking neueste Studie F&uuml;hrer Wir bieten Ihnen Testking 350-018 Online-Fragen f&uuml;r die 350-018 Zertifizierung und vor dem Download der Online-Test King 350-018 Fragen und Antworten sind Sie in der Lage, die kostenlose neueste Cisco CCIE Security 350-018 von Test King zu verwenden.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Jetzt haben Sie keine Angst, in Cisco 350-018 CCIE Security Cert zu erscheinen, da es viele Materialien in Form von Test Kings 350-018 Fragen und Antworten online und online 350-018 aus TestKings Klassenzimmern gibt, die Ihnen bei Ihrer CCIE Security Written Exam v4.0-Zertifizierung helfen.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Um Ihre Karriere in 350-018 Cisco Pr&uuml;fung zu entwickeln, ist mit Hilfe von Test Kings 350-018 Cisco CCIE Security Online-Pr&uuml;fungsfragen und Antworten und Cisco CCIE 350-018 von Test King Online-Pr&uuml;fungsvorbereitung m&ouml;glich.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Wir bieten Ihnen aktualisierte Test Kings 350-018 Cisco CCIE Security Testfragen und Antworten ist auf die einfachste Weise mit Hilfe von Cisco 350-018 CCIE Security von Test Kings neuestes Tutorial, um Ihre 350-018 Cisco CCIE-Zertifizierung zu bestehen.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Wir geben Ihnen die Garantie, Ihre CCIE Security 350-018 Cisco-Zertifizierung in einem guten Prozentsatz zu bestehen.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Wenn Sie unsere neuesten Cisco CCIE Security Written Exam v4.0 CCIE aus Test King's B&uuml;chern und 350-018 aus Testking Testfragen verwenden.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Seien Sie sich bewusst, die aktualisierten 350-018 Pr&uuml;fung Dumps zu verwenden.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Das ist nur die Verschwendung von Zeit.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Verwenden Sie nur die kostenlose Test Kings 350-018 CCIE Security Written Exam v4.0 Cisco Exam Brain Dump f&uuml;r Ihren Cisco 350-018 Test.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Leider gibt es die Anzahl der Websites in der Welt nur f&uuml;r Ihre Zeit zu verschwenden, indem Sie online 350-018 Cisco Pr&uuml;fung Dumps.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Wenn Sie Ihr 350-018 Cisco CCIE-Zertifikat bestehen m&ouml;chten, verwenden Sie nur das kostenlose Test King 350-018 Cisco CCIE-Testhirndump.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;F&uuml;r Ihren Cisco CCIE Security 350-018 Test ben&ouml;tigen Sie ein paar Tage, um sich mit den Cisco CCIE-Testfragen 350-018 von Testking und den neuesten 350-018 von Testkings Test-Engine vorzubereiten.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Unsere Test Kings 350-018 neuesten &Uuml;bungsfragen sind das beste Werkzeug f&uuml;r die Sch&uuml;ler, um Ihren Traum von immer 350-018 Cisco Pr&uuml;fung in die Realit&auml;t zu &auml;ndern.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Test King 350-018 Cisco CCIE Online-Praxis Fragen und Antworten k&ouml;nnen in Multi-Format heruntergeladen werden.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Wenn Sie neu in Ihrem 350-018 Test sind, dann machen Sie sich keine Sorgen, nur unsere aktualisierten Cisco 350-018 CCIE Security-Kurse &uuml;ben mit 350-018 Cisco CCIE Security aus den aktualisierten neuesten Tests von TestKing.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Sobald Sie Ihren Kurs 350-018 Cisco Pr&uuml;fung f&uuml;r unsere CCIE 350-018 Cisco von Test King neuesten Studienmaterialien und Testking CCIE Security Written Exam v4.0 Testfragen und Antworten online vorbereitet haben, dann sind Sie sicher, dass Sie Ihre 350-018 Zertifizierung klar sein m&uuml;ssen.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Unsere Vorbereitungsmaterialien werden von erfahrenen Professoren und Experten wie Testking 350-018 Cisco CCIE Security Fragen online Cisco 350-018 CCIE Security from Test kings Kurs entworfen.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Die beste Idee ist, den gesamten Verlauf Ihres Cisco CCIE Security 350-018 Tests zu verstehen, indem Sie unsere aktualisierten CCIE Security 350-018 Test Kings Cisco &Uuml;bungsfragen mit aktualisierten Cisco CCIE 350-018 von Testking Simulationsfragen verwenden.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Wir haben die benutzerfreundlichste Testengine wie 350-018 Cisco CCIE Security von Test king online intereactive testing engine und online Test kings Cisco CCIE 350-018 Simulationsfragen, da Sie mit Ihrem Cisco 350-018 CCIE-Zertifikat bestehen k&ouml;nnen.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Je nach Ihren Pr&uuml;fungsanforderungen haben wir 350-018 von TestKings aktualisierten Praxisfragen und Antworten sowie die neuesten Cisco 350-018 CCIE-Kurse von Testking f&uuml;r Ihre 350-018-Zertifizierung.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;In aktualisierten 350-018 Cisco CCIE von Test king testing engine haben wir verschiedene Arten von Fragen f&uuml;r Ihre Cisco 350-018 CCIE Security Zertifizierung.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Und 350-018 aus den neuesten Fragen und Antworten zu Test King sind das beste Material, um Ihre Cisco 350-018 CCIE Security Zertifizierung zu bestehen.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Unsere Cisco CCIE 350-018 von TestKing's neuesten Testfragen und Antworten und Test King Cisco 350-018 Online-Laborsimulationen sind sehr informativ und auf den Punkt f&uuml;r Ihr 350-018 Cert.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Die Kombination von aktualisierten Cisco 350-018 CCIE Pr&uuml;fungsfragen und Antworten mit den aktualisierten Cisco 350-018 Pr&uuml;fungsvorbereitungsmaterialien von Testking ist der beste Anzug f&uuml;r Ihren Cisco 350-018 Test.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Jetzt Test King 350-018 Beispiel Praxis Tests online und Testking 350-018 Cisco CCIE Security Demo-Test sind kostenlos nur f&uuml;r Sie zur Verf&uuml;gung, um die Qualit&auml;t unserer Online-Test King Cisco CCIE Security 350-018 Notizen dann herunterladen.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;F&uuml;r 350-018 Cisco Pr&uuml;fung haben wir die neuesten und aktualisierten 350-018 CCIE Security Written Exam v4.0 Cisco von Testking kostenlose Brain Dumps mit aktualisierten Test Kings 350-018 Fragen zur Verf&uuml;gung.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Unsere Empfehlung f&uuml;r Studenten, die die 350-018-Pr&uuml;fung beenden m&ouml;chten, ist es, Hilfe von den neuesten Test Kings 350-018-Praxisfragen und CCIE 350-018 Cisco von Test King Online-Testmaterialien zu erhalten.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Wir bieten Ihnen eines der besten Materialien in Form von 350-018 Cisco CCIE aus TestKings Testfragen und Antworten und CCIE Security 350-018 Cisco von Testkings aktualisierte Studiennotizen f&uuml;r Ihre Cisco 350-018 CCIE Security cert.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Jetzt f&uuml;r Ihren Cisco 350-018 Test nach dem Studium mit Online 350-018 von Test Kings Testmaterialien k&ouml;nnen Sie den Vorbereitungsgrad mit unserem Cisco CCIE Security 350-018 von Test Kings aktualisiert intereactive Testing Engine &uuml;berpr&uuml;fen.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Jetzt ist das zuverl&auml;ssige Material mit einem perfekten Werkzeug bei uns in Form von aktualisierten 350-018 von Test King Praxis Fragen und Antworten und Online-Test King Cisco 350-018 Motor f&uuml;r Sie sind 350-018 cert.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Biografie von ALBERT SCHWEIZER - Theater-, Opern- und Filmpers&ouml;nlichkeiten&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Schweitzer (14.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Januar 1875 - 4.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;September 1965) begann 1893 sein intensives theologisches Studium an der Universit&auml;t Stra&szlig;burg, wo er 1899 promovierte.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Er begann 1899 in der St.-Nikolaus-Kirche in Stra&szlig;burg zu predigen; er diente von 1901 bis 1912 in verschiedenen hochrangigen Verwaltungs&auml;mtern am Theologischen Kollegium von St.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Thomas, dem College, das er an der Universit&auml;t Stra&szlig;burg besucht hatte.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;1906 ver&ouml;ffentlichte er die Quest of the Historical Jesus, ein Buch, auf dem muich seinen Ruhm als theologischer Scholear beruht.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Von seinen beruflichen Engagements verdiente er Mittel f&uuml;r seine Ausbildung, insbesondere seine sp&auml;tere madical Schule, und f&uuml;r sein afrikanisches Krankenhaus.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Nachdem Schweitzer sich entschieden hatte, als medizinischer Missionar und nicht als Pastor nach Afrika zu gehen, begann er 1905 ein Medizinstudium an der Universit&auml;t Stra&szlig;burg.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;1913 erhielt er seinen M.D.-Abschluss.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Aber 1917 wurden er und seine Frau als Kriegsgefangene in ein franz&ouml;sisches Internierungslager geschickt.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Schweitzer verbrachte die n&auml;chsten sechs Jahre in Europa.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Schweitzer kehrte 1924 nach Lambarene zur&uuml;ck und verbrachte den Rest seines Lebens dort, abgesehen von relativ kurzen Zeitr&auml;umen.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Mit den Einnahmen aus seinen eigenen Tantiemen und pers&ouml;nlichen Auftrittsgeb&uuml;hren und den Spenden aus allen Teilen der Welt erweiterte er das Krankenhaus auf siebzig Geb&auml;ude, die bis Anfang der 1960er Jahre mehr als 500 Patienten gleichzeitig betreuen konnten.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;In Lambarene war Schweitzer Arzt und Chirurg im Krankenhaus, Pastor einer Gemeinde, Verwalter im Krankenhaus, Pastor der Gemeinde, Verwalter eines Dorfes, Superintendent von Geb&auml;uden und Grundst&uuml;cken, Schriftsteller von wissenschaftlichen B&uuml;chern, Kommentator der Zeitgeschichte, Musiker, Gastgeber f&uuml;r unz&auml;hlige Besucher.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Die Ehrungen, die er erhielt, waren zahlreich, einschlie&szlig;lich des Goethe-Preises von Frankfurt und Ehrendoktorw&uuml;rden von vielen Universit&auml;ten, die eine seiner Leistungen betonen.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Der Friedensnobelpreis f&uuml;r 1952, der in diesem Yaar zur&uuml;ckgehalten wurde, wurde ihm am 10.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Dezember 1953 verliehen.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Mit dem Preisgeld von 33.000 US-Dollar startete er das Leprosarium in Lambarene.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015eng171179articleUniversit&auml;tsverlag PotsdamPotsdam0-----ICT Kompetenzen f&uuml;r Sch&uuml;lerIn diesem Artikel werden die Ergebnisse einer kleinen Forschungsstudie zusammen mit einigen k&uuml;rzlich ver&ouml;ffentlichten Untersuchungen zur Sch&uuml;lerwahrnehmung von IKT f&uuml;r das Lernen in Schulen diskutiert, um relevante F&auml;higkeiten zu ber&uuml;cksichtigen, die derzeit nicht gelehrt zu werden scheinen.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;KEYCIT 2014 - Key Competencies in Informatics and ICT1868-0844 (print)2191-1940 (online)urn:nbn:de:kobv:517-opus4-82663online registrationAnthony JonesenguncontrolledLearning with ICTenguncontrolledstudent perceptionsenguncontrolledstudent experienceInformat Informat Ininstitution;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11-j&auml;hrige Devout Athiest&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Meine 11-j&auml;hrige Tochter hat gerade eine Facebook-Seite bekommen (ich wei&szlig;, dass ich wei&szlig;, dass 13 die Altersgrenze ist.) und sie hat eine Menge Spa&szlig; beim Spielen und Chatten mit ihren Klassenkameraden online (Anscheinend bin ich nicht die einzige, die sich weniger um Altersgrenzen k&uuml;mmern k&ouml;nnte)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ich habe heute zum 15.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Mal auf ihrer Seite nachgeschaut und gesehen, dass sie &quot;Devout Atheist&quot; auf ihrer Profilseite fett dargestellt hat.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&amp;lt;Seufzen&amp;gt;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mein atheismus hat meiner tochter viele probleme bereitet, von denen sich die meisten um die tatsache drehen, dass alle meine nachbarn sehr frei waren und sie mit den zahlreichen kindern in der nachbarschaft spielte und bis meine christlichen nachbarn meinen atheismus entdeckten.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Jetzt ist sie eine Auss&auml;tzige und keines der Kinder in der Nachbarschaft darf mit ihr spielen, weil sie nat&uuml;rlich ein Satanskind ist und ihre Kinder in die Tiefen der H&ouml;lle f&uuml;hren wird.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Jetzt werden ihre Klassenkameraden ohne Zweifel sehen, dass sie eine &quot;tiefe Atheistin&quot; ist, und ich f&uuml;rchte, dass die gleiche &Auml;chtung stattfinden wird.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Meine frau m&ouml;chte, dass es von ihrer seite entfernt wird.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Ich m&ouml;chte ihr keinen Grund geben zu glauben, dass es Scham in dem gibt, was sie glaubt / ungl&auml;ubig ist (ich merke, dass sie 11 ist und sehr wohl eine Baptistenpredigerin sein kann, wenn sie 22 ist, aber jetzt behauptet sie Atheismus zweifellos aufgrund meiner &Uuml;berzeugungen)&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Sie m&uuml;ssen verstehen, dass dieses Kind nicht Ihr durchschnittlicher 11-J&auml;hriger ist und ihre Klassenkameraden auch nicht, sie sind alle mit 130 oder mehr IQs und in speziellen Klassen begabt, die spezielle kritische Denkwettbewerbe durchf&uuml;hren, und die gesamte Eltern- / Lehrer- / Sch&uuml;ler-Situation in dieser Klasse ist sehr eng gestrickt.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Die meisten von ihnen k&ouml;nnten in vielen Bereichen auf High-School-Niveau gut abschneiden.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Sie ist unerbittlich, dass sie es nicht entfernen wird, und ich bin ratlos, da ich ihr immer gesagt habe, dass sie sich nie f&uuml;r alles sch&auml;men sollte, was sie &uuml;ber irgendetwas glaubt.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ich habe ihr gesagt, dass sie Gefahr l&auml;uft, in der gleichen Weise ge&auml;chtet zu werden, wie sie in unserer Nachbarschaft war, und sie k&uuml;mmert sich einfach nicht darum.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Sie sagt, wenn sie sie nicht f&uuml;r das akzeptieren k&ouml;nnen, was sie ist, will sie ihre akzeptanz nicht.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Das erf&uuml;llt mich nat&uuml;rlich mit so viel Stolz, dass ich platzen k&ouml;nnte, aber ich m&ouml;chte wirklich nicht, dass ihre engmaschige &quot;Familie&quot;, die die Klasse in den letzten Jahren geworden ist, sie meidet, da es ihr wirklich weh tun w&uuml;rde.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Ich mache mir keine sorgen &uuml;ber die reaktionen der kinder, da die meisten von ihnen kl&uuml;ger sind als ihre eltern, aber ich mache mir sorgen dar&uuml;ber, was die eltern tun oder ihre kinder dazu bringen k&ouml;nnten.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Sie hat das Richtige getan...&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Es sind nur die Konsequenzen, die nicht fair sind.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Sie hat es gut gemacht; wenn sie eine fromme atheistin sein wollte (erinnern sie sich an devout), sollte sie sich daf&uuml;r einsetzen, genau wie die leute, wenn sie fromme liberale oder fromme konservative sind.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Und sch&auml;men Sie sich nie daf&uuml;r, sch&auml;men Sie sich f&uuml;r die Nachbarn, die sie ignorant daf&uuml;r sch&auml;men, in einer anderen Religion zu sein, die ihnen nicht geschadet hat.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Premium Mitglied&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Nein, sie hat die jugendliche Sache gemacht, die in ihrem Fall vern&uuml;nftig ist.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Trotzdem ist es traurig.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Klicken Sie hier um zu erweitern...&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Bitte erweitere diese Deut.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Bitte?&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Klicken Sie hier um zu erweitern...&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Zuerst danke, dass du mich Deut genannt hast - es ist eine lange Zeit her.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Meiner Meinung nach...&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Ich versuche nicht, die G&uuml;ltigkeit einer der beiden Positionen in diesem Thread zu argumentieren.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Ich versuche nur, das christliche Argument so klar wie m&ouml;glich darzustellen.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Verstehen sie, dass die meisten christlichen eltern ihre kinder nicht um menschen herum haben wollen, die ihre kinder m&ouml;glicherweise von dem wegf&uuml;hren k&ouml;nnten, was sie f&uuml;r die wahrheit halten.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Warum?&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Weil sie glauben, dass = H&ouml;lle.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Es ist nicht aus Hass, dass sie versuchen, einen sicheren Abstand von dir und deiner Familie zu halten, es ist aus Angst.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Die meisten dieser christlichen Eltern w&uuml;rden wahrscheinlich nicht wollen, dass ihre Kinder mit anderen Kindern als anderen christlichen Kindern abh&auml;ngen.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Wenn Sie Moslem oder Jude w&auml;ren, w&uuml;rden Sie wahrscheinlich mit der gleichen Situation zu tun haben.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;Damit Ihr Kind wirklich als Spielgef&auml;hrte f&uuml;r die christlichen Kinder akzeptiert wird, m&uuml;sste sie wahrscheinlich l&uuml;gen und sich selbst als Christin bezeichnen.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Sie k&ouml;nnte in der Lage sein, sich einzuschleichen, indem sie sich selbst als Theistin bezeichnet (in Bezug auf die spezifische Art des Theismus sehr zweideutig).&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Meine Einstellung ist, dass wir als Westler des 21.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Jahrhunderts unsere Kinder verw&ouml;hnen.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Im Mittelalter w&uuml;rden Kinder, die 8 Jahre alt waren, Vollzeit arbeiten und mit 12 Jahren heiraten.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Es gab eine sehr harte Welt, aber sie hielten durch.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Imo, du solltest deine tochter in der realen welt willkommen hei&szlig;en.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Besser als eine L&uuml;ge zu leben.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Welche Art von Lektion wird es Ihrer Tochter beibringen, dar&uuml;ber zu l&uuml;gen, wer sie ist, um begr&uuml;&szlig;t zu werden?&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;Ich war noch nie ein elternteil, aber ich bin jemand, der seit meinen fr&uuml;hesten tagen st&auml;ndig die z&auml;hne getreten hat.&lt;/s&gt; &lt;s id=&quot;49&quot;&gt;Wenn du mehr &uuml;ber mein Leben w&uuml;sstest, w&uuml;rde ich dir garantieren, dass du diese Behauptung nicht anfechten w&uuml;rdest.&lt;/s&gt; &lt;s id=&quot;50&quot;&gt;Es ist Zeit, ein Krieger zu sein, sage ich.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Premium Mitglied&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Die meisten sind sich der Religionswissenschaft nicht bewusst und nicht in der Lage, ihren Wert zu beurteilen.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Ihr &quot;Atheismus&quot; ist notwendigerweise flach.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Klicken Sie hier um zu erweitern...&lt;/s&gt; &lt;s id=&quot;56&quot;&gt;Klicken Sie hier um zu erweitern...&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Ich stimme zu, weshalb ich erw&auml;hnt habe, dass sie mit 22 eine Baptistin sein k&ouml;nnte, aber verdammt, sie ist eigensinnig.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;In Anbetracht ihres bisherigen Weges f&auml;llt sie tats&auml;chlich der Verf&uuml;hrung zum Opfer, von der Sie sprechen.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Ich glaube nicht, dass sie das irgendwie hinter sich lassen kann, au&szlig;er sie die Klumpen nehmen zu lassen, die damit einhergehen, bis sie lernt.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Und ich wette, sie wird gro&szlig;artig werden.&lt;/s&gt;
</pre></body></html>
