<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30 PM-21 PM&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;V&auml;ljaregistreerimine on kell 10:00&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Kiire sisse-/v&auml;ljaregistreerimine&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Vastuv&otilde;tt on avatud iga p&auml;ev kell 8.30&ndash;14.00 Selles majutusasutuses ei ole &ouml;&ouml;p&auml;evaringset vastuv&otilde;ttu.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Hilinenud saabuvad k&uuml;lalised saavad sisse registreerida alles j&auml;rgmisel hommikul.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Saadaval on &ouml;&ouml;p&auml;evaringne lennujaamatransport.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;T&auml;psema teabe saamiseks v&otilde;tke majutusasutusega eelnevalt &uuml;hendust.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;K&uuml;lastajad peaksid majutusasutusele teatama oma eeldatavast saabumisajast.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Saate oma saabumise aja kirjutada broneeringu tegemisel erisoovide v&auml;ljale v&otilde;i v&otilde;tta majutusasutusega otse &uuml;hendust, kasutates selleks teie broneeringu kinnituses olevaid kontaktandmeid.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&Uuml;lekanded&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Bussi&uuml;hendus lennujaamaga (24h) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Kruiisiterminali transport *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Parkimine&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Muu informatsioon&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Suitsuvabad hotellidL&auml;hedal asuvad hotellid&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;City House, Rooma joonealune jutt 215 arvustust&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Linnamaja, Rooma&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&Uuml;lihea4,0 / 5&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Hea ruum Suur naabruskond&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Nad olid v&auml;ga magusad ja kohanemisv&otilde;imelised.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Ainus probleem oli vannituba.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Neil on vanad torustikud, mis ei t&ouml;&ouml;ta h&auml;sti, nii et seal oli palju reegleid, kuid isegi siis purunesid asjad ja vesi valati allpool asuvasse restorani.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;juuni 26, 2016Kontrollitud Hotels.com kliendiarvustus&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;K&uuml;lastaja, US2 &ouml;&ouml;d, romantikareis&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Linnamaja, Rooma&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&Uuml;lihea4,0 / 5&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Suurep&auml;rane asukoht!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ei mingit lifti trepist &uuml;les.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Hommikus&ouml;&ouml;k oli igal hommikul sama (jogurt, croissant ja Melba r&ouml;stsai ja mahl / kohv / tee).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Ikkagi, ma armastasin seda kohta ja j&auml;&auml;ksin siia s&uuml;damel&ouml;&ouml;kidega.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Asukoht on vaid v&auml;ljaspool Pantheon ja jalutusk&auml;igu kaugusel Trevi purskkaev, Colosseum, Vatikan jne.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Olla otse linna s&uuml;dames oli imeline!&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&Auml;ra m&otilde;tlegi linnas autot juhtida.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Kogu kesklinn on ZTL (piiratud liiklustsoon), nii et v&otilde;tke hotell oma pakkumisele, et korraldada s&uuml;stik, mis v&otilde;tab teid &uuml;les ja viib teid uksel&auml;vel.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Hind on reguleeritud linna ja on sama takso, mis ajal k&auml;esoleva l&auml;bivaatamise oli 48 eurot.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;See oli h&auml;sti kulutatud raha.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Nagu ma &uuml;tlesin, see ei ole tavap&auml;rane hotell, kuid me armastasime oma viibimist siin ja kui ma kunagi Roomas uuesti, siis kindlasti j&auml;&auml;n siia.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;juuni 5, 2016Kontrollitud Hotels.com kliendiarvustus&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;K&uuml;lastaja, US3 &ouml;&ouml;d, reis perega&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Linnamaja, Rooma&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&Uuml;lihea4,0 / 5&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Suurep&auml;rane asukoht, mugav ja mugav.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Daniela oli korraldanud meile transport lennujaamast, mis t&ouml;&ouml;tas suurep&auml;raselt ja ma v&auml;ga soovitan esimest korda Rooma k&uuml;lastajad nagu meie.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Kuna Daniela oli just olnud laps tema abikaasa ja ema h&otilde;lbustas meie viibimist; t&otilde;husalt ja meeldivalt.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Ma soovitan linna (Pantheon) maja tulevastele reisijatele.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Apr 24, 2016Kontrollitud Hotels.com kliendiarvustus&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;K&uuml;lastaja, US2 &ouml;&ouml;d, reis s&otilde;pradega&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Linnamaja, Rooma&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&Uuml;lihea4,0 / 5&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Asukoht oli fantastiline!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;See puhkus oli minu vanim t&uuml;tar, minu bestie ja mina.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;See oli ainult 2 ja pool p&auml;eva Roomas, sest me n&auml;gime teisi Itaalia osi.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;See oli suurep&auml;rane koht k&otilde;igele, mida me tahtsime teha.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Daniella on suurep&auml;rane ja mugav meile.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Hommikus&ouml;&ouml;k oli meie toas, kui olime p&auml;evaks valmis.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Detsember 15, 2015Kontrollitud Hotels.com kliendiarvustus&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;K&uuml;lastaja, US2 &ouml;&ouml;d, reis s&otilde;pradega&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Linnamaja, Rooma&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&Uuml;lihea5,0 / 5&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Suurep&auml;rane omanik ja asukoht&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;S&otilde;braga j&auml;in kolmeks &ouml;&ouml;ks.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;Vaid kvartali kaugusel Pantheonist, me ei oleks saanud paremat asukohta valida.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;Daniella, omanik oli v&auml;ga t&otilde;hus ja hoolitses k&otilde;igi meie mugavustega.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;Toad on puhtad ja mugavad, koos korraliku hommikus&ouml;&ouml;giga.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;Omanik andis meile juhised ja olulised kohad, mida ei tohiks unustada.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;&Uuml;ldiselt oli v&auml;ga kena ja mugav j&auml;&auml;da ja kindlasti minna tagasi.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 K&uuml;simused ja vastused&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 Ettevalmistus Labs&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs Viimati uuendatud: mai 08, 2014 Individuaalne hind: $ 54.99$ 49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;N&uuml;&uuml;d &auml;rge minge kuhugi CCIE k&otilde;ik teie 350-018 sertifikaadi materjalid on n&uuml;&uuml;d saadaval Test King CCIE 350-018 Cisco veebip&otilde;hise eksami k&uuml;simuste ja vastuste kujul ning Cisco 350-018 Testingi uusimast &otilde;ppejuhendist Pakume teile Testingi 350-018 veebip&otilde;hiseid k&uuml;simusi 350-018 sertifitseerimise kohta ja enne meie veebip&otilde;hise Test Kingi 350-018 k&uuml;simuste ja vastuste allalaadimist CCIE-test saate kasutada tasuta uusimat CISCO&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;N&uuml;&uuml;d ei karda ilmuda Cisco 350-018 CCIE turvalisuse sertifikaadile, kuna Test Kings 350-018 k&uuml;simuste ja vastuste kujul on saadaval palju materjale veebis ja veebis TestKingi klassiruumidest 350-018, mis aitab teil oma CCIE turvalisuse kirjaliku eksami v4.0 sertifitseerimist.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Arendada oma karj&auml;&auml;ri 350-018 Cisco eksam on v&otilde;imalik abiga Test Kings 350-018 Cisco CCIE Security online eksam k&uuml;simused ja vastused ja Cisco CCIE 350-018 Test King online eksami ettevalmistus.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Pakume teile uuendatud Test kings 350-018 Cisco CCIE Security test k&uuml;simused ja vastused on lihtsaim viis abiga Cisco 350-018 CCIE Security Test kings uusim &otilde;petus edasi oma 350-018 Cisco CCIE sertifitseerimine.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Anname teile garantii, et teie CCIE Security 350-018 Cisco sertifikaat l&auml;bib hea protsendi.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Kui kasutate meie uusimat Cisco CCIE Security Kirjalik eksam v4.0 CCIE Test Kingi raamatutest ja 350-018 Testimise testimisk&uuml;simustest.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Pidage meeles, et kasutada uuendatud 350-018 eksami dumps.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;See on k&otilde;igest ajaraiskamine.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Kasutage oma Cisco 350-018 testi jaoks ainult tasuta Test kings 350-018 CCIE Security Kirjalik eksam v4.0 Cisco eksami aju dump.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Kahjuks on maailmas mitmeid saite, mis lihtsalt raiskavad teie aega, pakkudes veebis 350-018 Cisco eksamipr&uuml;gi.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Kui soovite oma 350-018 Cisco CCIE sertifikaadi l&auml;bida, kasutage ainult tasuta Test King 350-018 Cisco CCIE testi aju dump.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Cisco CCIE Security 350-018 testi jaoks on vaja paar p&auml;eva, et valmistuda Testkingi 350-018 Cisco CCIE testimisk&uuml;simustega ja TestKingi testimootori uusima 350-018 testimismootoriga.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Meie Test Kings 350-018 viimase praktika k&uuml;simused on parim vahend &otilde;pilastel muuta oma unistus saada 350-018 Cisco eksam reaalsuseks.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Test Kingi 350-018 Cisco CCIE veebipraktika k&uuml;simusi ja vastuseid saab alla laadida mitmes formaadis.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Kui olete oma 350-018 testi jaoks uus, siis &auml;rge muretsege ainult meie Testing Cisco 350-018 CCIE Security uuendatud kursused teevad praktikat 350-018 Cisco CCIE Security'iga TestKing'i v&auml;rskendatud viimastest testidest.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Kui olete ette valmistanud oma 350-018 Cisco eksami meie CCIE 350-018 Cisco Test Kingi uusimate &otilde;ppematerjalide ja Testing CCIE Security testimise v4.0 testi k&uuml;simused ja vastused veebis, siis oleme kindlad, et peate oma 350-018 sertifitseerimise selgeks tegema.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Meie ettevalmistavad materjalid on kujundanud k&otilde;rgemad professorid ja spetsialistid eksperdid, nagu Testing 350-018 Cisco CCIE Turvak&uuml;simused veebis Cisco 350-018 CCIE Turvalisus Test Kings kursuselt.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Parim idee on m&otilde;ista kogu oma Cisco CCIE Security 350-018 testi k&auml;igus, kasutades meie uuendatud Test Kings CCIE Security 350-018 Cisco harjutada k&uuml;simusi uuendatud Cisco CCIE 350-018 alates Testing simulatsiooni k&uuml;simusi.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Meil on k&otilde;ige kasutajas&otilde;bralikum katsemootor nagu 350-018 Cisco CCIE Security Test king interaktiivse testimise mootorist ja online Test kings Cisco CCIE 350-018 simulatsioonik&uuml;simused t&auml;nu sellele, et saate oma Cisco 350-018 CCIE sertifikaadi l&auml;bida.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Vastavalt teie eksamin&otilde;uetele on meil 350-018 TestKingi ajakohastatud praktikak&uuml;simustest ja vastustest ning teie 350-018 sertifitseerimise jaoks Testkingi uusimast Cisco 350-018 CCIE kursusest.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Uuendatud 350-018 Cisco CCIE-s Test kingi testimismootorist on teie Cisco 350-018 CCIE turvalisuse sertifitseerimise jaoks erinevaid k&uuml;simusi.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Ja 350-018 Test Kingi viimastest praktikak&uuml;simustest ja vastustest on parim materjal Cisco 350-018 CCIE turvalisuse sertifitseerimiseks.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Meie Cisco CCIE 350-018 TestKingi uusimatest testimisk&uuml;simustest ja -vastustest ning Test King Cisco 350-018 veebip&otilde;histest laborisimulatsioonidest on v&auml;ga informatiivsed ja teie 350-018 sertifikaadi punktini j&otilde;udnud.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Uuendatud Testkings Cisco 350-018 CCIE testi k&uuml;simuste ja vastuste kombinatsioon koos Testing Cisco 350-018 v&auml;rskendatud eksami ettevalmistusmaterjalidega on teie 350-018 Cisco testi jaoks parim sobivus.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;N&uuml;&uuml;d Test King's 350-018 proovi praktika testid online ja Testking's 350-018 Cisco CCIE Security demo test on saadaval tasuta ainult teile, et kontrollida meie online Test King's Cisco CCIE Security 350-018 m&auml;rkmeid ja seej&auml;rel alla laadida.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;350-018 Cisco eksami jaoks on meil uusim ja uuendatud 350-018 CCIE Turvalisus Kirjalik eksam v4.0 Cisco Testing tasuta aju dumps uuendatud Test kings 350-018 k&uuml;simused saadaval.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Meie soovitus &uuml;li&otilde;pilastele, kes soovivad 350-018 eksamit puhastada, on saada abi viimastelt Test Kings 350-018 praktikak&uuml;simustelt ja CCIE 350-018 Cisco Test Kingi veebip&otilde;histest testimaterjalidest.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Pakume teile &uuml;hte parimat materjali 350-018 Cisco CCIE vormis TestKingi testimisk&uuml;simustest ja vastustest ning CCIE Security 350-018 Cisco Testkingsi v&auml;rskendatud uuringum&auml;rkmeid teie Cisco 350-018 CCIE Security sertifikaadi jaoks.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;N&uuml;&uuml;d oma Cisco 350-018 testimiseks p&auml;rast online-uuringut 350-018 Test kingsi testimaterjalide abil saate kontrollida ettevalmistuse taset meie Cisco CCIE Security 350-018 Test kingsi uuendatud interaktiivse testimise mootoriga.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;N&uuml;&uuml;d usaldusv&auml;&auml;rne materjal t&auml;iuslik vahend on saadaval koos meiega kujul uuendatud 350-018 Test king harjutada k&uuml;simusi ja vastuseid ja online Test King Cisco 350-018 mootor teile 350-018 cert.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;ALBERT SCHWEITZER Biograafia - teater, ooper ja film isiksused&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Schweitzer (14. jaanuar 1875 &ndash; 4. september 1965) alustas intensiivseid teoloogilisi &otilde;pinguid 1893. aastal Strasbourgi &uuml;likoolis, kus ta omandas 1899. aastal filosoofiadoktori kraadi.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Ta alustas jutlustamist St.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Nicholas Church Strasbourgis 1899; ta teenis erinevatel k&otilde;rgetasemelistel administratiivsetel ametikohtadel 1901-1912 St.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Thomas'i teoloogilises kolled&#382;is, kolled&#382;is, kus ta oli k&auml;inud Strasbourg'i &uuml;likoolis.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;1906. aastal avaldas ta raamatu &quot;Quest of the Historical Jesus&quot;, millel p&otilde;hineb tema kuulsus teoloogilise koolina.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Oma ametialastest kohustustest teenis ta raha oma hariduse jaoks, eriti oma hilisemas madical koolis ja oma Aafrika haiglas.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Olles otsustanud minna Aafrikasse meditsiini misjon&auml;rina, mitte pastorina, alustas Schweitzer 1905. aastal Strasbourgi &uuml;likoolis meditsiini&otilde;pinguid.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;1913. aastal, p&auml;rast doktorikraadi omandamist.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Kuid 1917. aastal saadeti ta koos oma naisega Prantsuse interneerimislaagrisse s&otilde;javangidena.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;1918. aastal vabastati Schweitzer j&auml;rgmise kuue aasta jooksul Euroopas.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Schweitzer naasis Lambarene aastal 1924 ja v&auml;lja arvatud suhteliselt l&uuml;hikest aega, veetis ta &uuml;lej&auml;&auml;nud oma elu seal.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Oma autoritasudest ja isiklikust v&auml;ljan&auml;gemise tasust teenitud vahenditega ning kogu maailma annetatud vahenditega laiendas ta haiglat seitsmek&uuml;mnele hoonele, mis 1960. aastate alguseks suutsid korraga hoolitseda rohkem kui 500 patsiendi eest.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Lambarene'is oli Schweitzer arst ja kirurg haiglas, koguduse pastor, haigla administraator, koguduse pastor, k&uuml;la administraator, hoonete ja maade &uuml;levaataja, teaduslike raamatute autor, kaasaegse ajaloo kommentaator, muusik, lugematute k&uuml;lastajate v&otilde;&otilde;rustaja.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Autasud ta received8 oli arvukalt, sealhulgas Goethe auhinna Frankfurdi ja audoktorid paljudest &uuml;likoolidest r&otilde;hutades &uuml;ks teine tema achiem ents.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Nobeli rahupreemia 1952. aasta eest, mis j&auml;eti sellel aastal &auml;ra, anti talle 10. detsembril 1953.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;33 000 dollari suuruse auhinnarahaga alustas ta Lambarene'is pidalit&otilde;biste arsenali.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015eng1711797article&Uuml;likooli kirjastaja PotsdamPotsdam0------IKT p&auml;devused kooli&otilde;pilasteleK&auml;esolevas dokumendis arutatakse v&auml;ikesemahulise uuringu tulemusi koos m&otilde;ne hiljuti avaldatud uuringuga &otilde;pilaste arusaamade kohta IKT-st koolides &otilde;ppimiseks, et kaaluda asjakohaseid oskusi, mida praegu ei &otilde;petata.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Dokumendi l&otilde;petuseks t&otilde;statatakse kolm teemat, mis on seotud IKT abil ja selle kaudu &otilde;ppimisega, mida tuleb k&auml;sitleda koolide &otilde;ppekavades ja klassiruumis.KEYCIT 2014 - v&otilde;tmep&auml;devused informaatikas ja IKT-s1868-0844 (print)2191-1940 (online)Instituudi kogemusedPotguntUncontrol:nbn:en:kobv:517-opus4-82663online registreerimineAnthony JonesenCTgunguncontLear&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11-aastane p&uuml;hendunud ateist&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Minu 11-aastane t&uuml;tar on just saanud Facebooki lehe (ma tean, et 13 on vanusepiirang.) ja ta on olnud l&ouml;&ouml;klaine m&auml;ngides m&auml;nge ja vestelda oma klassikaaslastega Internetis (ilmselt ma ei ole ainus, kes v&otilde;iks hoolida v&auml;hem vanusepiiranguid)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ma just kontrollisin tema lehel 15. korda t&auml;na ja n&auml;ha, et ta on lisanud &quot;Devout Ateist&quot; julgelt kuvatakse tema profiili lehel.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&amp;lt;Ohkab&amp;gt;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Minu ateism on p&otilde;hjustanud mu t&uuml;trele palju probleeme, millest enamik keerleb selle &uuml;mber, et k&otilde;ik mu naabrid olid v&auml;ga vaoshoitud ja ta m&auml;ngis arvukate lastega naabruskonnas ja kuni minu p&uuml;hendunud kristlikud naabrid avastasid minu ateismi.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;N&uuml;&uuml;d on ta pidalit&otilde;bine ja &uuml;kski naabruskonna lastest ei tohi temaga m&auml;ngida, sest ta on muidugi saatana laps ja viib oma lapsed p&otilde;rgu s&uuml;gavustesse.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;N&uuml;&uuml;d saavad tema klassikaaslased kindlasti aru, et ta on ateist ja ma kardan, et toimub samasugune t&otilde;rjumine.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Mu naine tahab, et see tema lehelt eemaldataks.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ma ei taha anda talle mingit p&otilde;hjust uskuda, et h&auml;bi on selles, mida ta arvab, et ta usub / ei usu (ma saan aru, et ta on 11-aastane ja v&otilde;ib v&auml;ga h&auml;sti olla baptisti jutlustaja, kui ta on 22-aastane, kuid praegu v&auml;idab ta, et ateism on kahtlemata minu uskumuste t&otilde;ttu)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Sa pead aru saama, et see laps ei ole sinu keskmine 11-aastane ja ka tema klassikaaslased ei ole k&otilde;ik andekad 130 v&otilde;i k&otilde;rgema IQ-ga ja spetsiaalsetes klassides, mis jooksevad spetsiaalseid kriitilise m&otilde;tlemise v&otilde;istlusi, ja kogu selle klassi vanem / &otilde;petaja / &otilde;pilane / olukord on v&auml;ga tihe.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Enamik neist v&otilde;iks olla hea keskkooli tasemel paljudes valdkondades.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ta on vankumatu, et ta ei eemalda seda ja ma olen kaotanud, nagu ma olen talle alati &ouml;elnud, et ta ei tohiks kunagi h&auml;beneda, mida iganes ta usub midagi.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Ma teavitasin teda, et ta on ohus, et teda t&otilde;rjutakse samamoodi, nagu ta oli meie naabruskonnas, ja ta lihtsalt ei hooli.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ta &uuml;tleb, et kui nad ei suuda teda aktsepteerida sellena, kes ta on, siis ta ei taha, et teda aktsepteeritaks.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;See muidugi t&auml;idab mind nii palju uhkusega, et v&otilde;in purustada, kuid ma t&otilde;esti ei taha, et tema tihe kudumine &quot;perekond&quot;, et klass on viimastel aastatel muutunud, et teda eemale hoida, sest see oleks talle t&otilde;eliselt haiget.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ma ei muretse laste reaktsioonide p&auml;rast, sest ausalt &ouml;eldes on enamik neist targemad kui nende vanemad, kuid ma olen mures selle p&auml;rast, mida vanemad v&otilde;ivad teha v&otilde;i panna oma lapsed tegema.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Ta tegi &otilde;iget asja...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Tagaj&auml;rjed on lihtsalt eba&otilde;iglased.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Ta tegi h&auml;sti; kui ta tahtis olla p&uuml;hendunud ateist (pea meeles DEVOUT), peaks ta selle eest seisma, nagu inimesed teevad, kui nad on p&uuml;hendunud liberaalid v&otilde;i p&uuml;hendunud konservatiivid.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Ja &auml;rge kunagi h&auml;benege ennast selle p&auml;rast, h&auml;benege naabreid, kes ignorantselt h&auml;bistavad teda, et ta on teises religioonis, mis ei ole neid kahjustanud.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Premium liige&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ei, ta tegi seda alaealiste asja, mis tema puhul on m&otilde;istlik.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Sellest hoolimata on see kurb.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Kliki laiendamiseks...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Palun laiendage seda t&otilde;lgendust.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Palun.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Kliki laiendamiseks...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Esiteks, ait&auml;h, et mind deut'ks kutsusid.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Sellest on kaua aega m&ouml;&ouml;das.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Minu arvates...&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Ma ei p&uuml;&uuml;a vaielda kummagi positsiooni &otilde;igusp&auml;rasuse &uuml;le selles teemas.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Ma lihtsalt p&uuml;&uuml;an kristlikku argumenti esitada nii selgelt kui v&otilde;imalik.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;M&otilde;ista, et enamik kristlikke vanemaid ei taha, et nende lapsed &uuml;mbritseksid inimesi, kes v&otilde;iksid oma lapsi eemale juhtida sellest, mida nad usuvad, et see on t&otilde;de.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Miks sa k&uuml;sid?&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Sest nad usuvad, et see on p&otilde;rgu.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;See pole vihast, et nad p&uuml;&uuml;avad sinust ja su perest ohutut kaugust hoida, see on hirmust.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Enamik neist kristlikest vanematest ilmselt ei sooviks, et nende lapsed veedaksid aega koos teiste lastega peale teiste kristlike laste.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Kui sa oleksid moslem v&otilde;i juut, siis sa ilmselt tegeleksid sama olukorraga.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;Selleks, et teie laps oleks kristlike laste m&auml;ngukaaslasena vastuv&otilde;etav, peab ta t&otilde;en&auml;oliselt valetama ja end kristlaseks nimetama.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Ta v&otilde;ib olla v&otilde;imeline sisse hiilima, nimetades ennast teistiks (oledes v&auml;ga ebam&auml;&auml;rane konkreetse teismi t&uuml;&uuml;bi suhtes).&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Minu suhtumine on see, et meie, 21. sajandi l&auml;&auml;nlased, hellitame oma lapsi.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Keskajal t&ouml;&ouml;tasid 8-aastased lapsed t&auml;iskohaga ja abiellusid 12-aastaselt.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Seal oli v&auml;ga karm maailm, kuid nad j&auml;id p&uuml;sima.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;IMO, sa peaksid laskma oma t&uuml;trel reaalsesse maailma vastu v&otilde;tta.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Parem see, kui elada vales.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Millist &otilde;ppetundi &otilde;petab see teie t&uuml;trele valetama selle kohta, kes ta on, et ta oleks teretulnud.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Ma pole kunagi olnud lapsevanem, kuid ma olen keegi, kes on oma hambaid pidevalt l&ouml;&ouml;nud alates minu esimestest p&auml;evadest.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;Kui sa teaksid minu elust rohkem, siis ma garanteerin, et sa ei vaidlustaks seda v&auml;idet.&lt;/s&gt; &lt;s id=&quot;49&quot;&gt;On aeg olla s&otilde;dalane, ma &uuml;tlen.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Premium liige&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Enamik ei ole teadlikud religioossest stipendiumist ja ei suuda hinnata selle v&auml;&auml;rtust.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Nende ateism on paratamatult pinnapealne...&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&Otilde;iguslik alus&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Kliki laiendamiseks...&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Kliki laiendamiseks...&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Ma olen n&otilde;us, mist&otilde;ttu ma mainisin, et ta v&otilde;ib 22-aastaselt olla baptist, aga kurat, ta on kangekaelne.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Arvestades tema teekonda nii kaugele, langeb ta t&otilde;esti selle v&otilde;rgutuse ohvriks, millest sa r&auml;&auml;gid.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Ma ei usu, et on niikuinii saada tema m&ouml;&ouml;da, et muud kui lasta tal v&otilde;tta t&uuml;kke, mis tulevad koos sellega, kuni ta &otilde;pib.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&Otilde;iguslik alus&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&Otilde;iguslik alus&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;... ja ma vean kihla, et ta saab suurep&auml;raseks.&lt;/s&gt;
</pre></body></html>
