<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30-9 PM&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;L&auml;ht&ouml;aika on klo 10&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Nopea sis&auml;&auml;n-/uloskirjautuminen&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Vastaanotto on avoinna p&auml;ivitt&auml;in klo 8:30 - 14 PM T&auml;ss&auml; majoituspaikassa ei ole vastaanottoa tunnin j&auml;lkeen.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;My&ouml;h&auml;&auml;n saapuvat vieraat voivat kirjautua sis&auml;&auml;n vasta seuraavana aamuna.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ymp&auml;rivuorokautinen lentokentt&auml;kuljetuspalvelu on k&auml;ytett&auml;viss&auml;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Ota etuk&auml;teen yhteytt&auml; majoitusliikkeeseen saadaksesi lis&auml;tietoja.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Asiakkaiden tulee ilmoittaa t&auml;st&auml; majoitusliikkeest&auml; etuk&auml;teen arvioitu saapumisaikansa.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Ota yhteytt&auml; toimistoon k&auml;ytt&auml;en varauksen j&auml;lkeen saadun varausvahvistuksen tietoja.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Siirrot&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Lentokentt&auml;kuljetus (saatavilla ymp&auml;ri vuorokauden) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Risteilyterminaalikuljetus *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Pys&auml;k&ouml;inti&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Muut tiedot&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Savuton majoitus L&auml;hist&ouml;n hotellit&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;City House, pienell&auml; painettu teksti 215 arvostelua&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Kaupungintalo, Rooma&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Erinomainen4.0 / 5&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Hyv&auml; huone Great Neighborhood&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;He olivat hyvin suloisia ja mukautuvia.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Ainoa ongelma oli kylpyhuone.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Heill&auml; on vanhat putkistot, jotka eiv&auml;t toimi hyvin, joten s&auml;&auml;nt&ouml;j&auml; oli paljon, mutta silloinkin asiat meniv&auml;t rikki ja alla olevaan ravintolaan kaadettiin vett&auml;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;kes&auml;kuuta 26, 2016Aitoja Hotels.comin asiakkaiden arvosteluja&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Katherine, US2 y&ouml;n romanttinen matka&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Kaupungintalo, Rooma&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Erinomainen4.0 / 5&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Erinomainen keskeinen sijainti!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ei hissi&auml; portaita yl&ouml;s.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Aamiainen oli sama joka aamu (jogurtti, croissant ja Melba paahtoleip&auml;&auml; ja mehu / kahvi / tee).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Silti rakastin t&auml;t&auml; paikkaa ja j&auml;isin t&auml;nne syd&auml;menly&ouml;nniss&auml;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Sijainti on aivan Pantheonin ulkopuolella, ja k&auml;velyet&auml;isyydell&auml; Trevin suihkul&auml;hteest&auml;, Colosseumista, Vatikaanista jne.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Aivan keskell&auml; kaupunkia oli ihanaa!&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&Auml;l&auml; edes ajattele ajavasi autoa kaupungissa.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Koko keskusta on ZTL (rajoitettu liikennealue), joten vie hotelli heid&auml;n tarjouksestaan j&auml;rjest&auml;&auml; sukkula, joka noutaa sinut ja pudottaa sinut kynnykselle.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Hintaa s&auml;&auml;telee kaupunki ja se on sama kuin taksi, joka t&auml;m&auml;n arvostelun aikaan oli 48 euroa.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Se oli hyvin k&auml;ytetty&auml; rahaa.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Kuten sanoin, t&auml;m&auml; ei ole tavanomainen hotelli, mutta rakastimme our stay here, ja jos olen koskaan Roomassa uudelleen, aion ehdottomasti j&auml;&auml;d&auml; t&auml;nne.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;kes&auml;kuuta 5, 2016Aitoja Hotels.comin asiakkaiden arvosteluja&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Kevin, US3 y&ouml;n perhematka&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Kaupungintalo, Rooma&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Erinomainen4.0 / 5&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Erinomainen sijainti, mukava ja majoitus.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Daniela oli j&auml;rjest&auml;nyt meille kuljetuksen lentokent&auml;lt&auml;, joka toimi hienosti ja suosittelen l&auml;mpim&auml;sti ensimm&auml;ist&auml; kertaa Rooman vierailijoita kuten meit&auml;.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Koska Daniela oli juuri saanut lapsen, h&auml;nen miehens&auml; ja &auml;itins&auml; helpottivat oleskeluamme; tehokkaasti ja miellytt&auml;v&auml;sti.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Suosittelisin City (Pantheon) House tuleville matkailijoille.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;huhtikuuta 24, 2016Aitoja Hotels.comin asiakkaiden arvosteluja&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Leean, US2 y&ouml;n matka kaverien kanssa&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Kaupungintalo, Rooma&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Erinomainen4.0 / 5&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Sijainti oli mahtava!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;T&auml;m&auml; loma oli vanhimmalle tytt&auml;relleni, bestielle ja itselleni.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Roomassa vietettiin vain kaksi ja puoli p&auml;iv&auml;&auml;, koska n&auml;imme Italian muita osia.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Se oli loistava paikka kaikelle, mit&auml; halusimme tehd&auml;.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Daniella on mahtava ja tuottelias.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Huoneeseemme tarjottiin yksinkertainen aamiainen, kun valmistauduimme p&auml;iv&auml;lle.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;joulukuuta 15, 2015Aitoja Hotels.comin asiakkaiden arvosteluja&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Leah, US2 y&ouml;n matka kaverien kanssa&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Kaupungintalo, Rooma&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Erinomainen5.0 / 5&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Suuri omistaja ja sijainti&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Vietin yst&auml;v&auml;ni kanssa kolme y&ouml;t&auml;.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;Vain korttelin p&auml;&auml;ss&auml; Pantheonista, emme olisi voineet valita parempaa paikkaa.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;Daniella, omistaja oli eritt&auml;in tehokas ja huolehti kaikista mukavuuksistamme.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;Huoneet ovat siistej&auml; ja viihtyisi&auml;, kunnollisella aamiaisella.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;Omistaja antoi meille ohjeita ja t&auml;rkeit&auml; paikkoja ei saa hukata.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;Kaiken kaikkiaan oli eritt&auml;in mukavaa ja mukavaa oleskelua ja menisi ehdottomasti takaisin.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 Kysymyksi&auml; ja vastauksia&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 Valmistelulaboratoriot&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs Viimeksi p&auml;ivitetty: 08.05.2014 Yksil&ouml;llinen hinta: $54.99$49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Nyt &auml;l&auml; mene mihink&auml;&auml;n, miss&auml; kaikki materiaali 350-018-certillesi on nyt saatavilla Test King CCIE 350-018 Ciscon online-tenttikysymysten ja vastausten muodossa ja Cisco 350-018 Testkingin uusimmasta tutkimusoppaasta Tarjoamme sinulle Testkingin 350-018-verkkokysymyksi&auml; 350-018-sertifioinnille ja ennen lataamista verkossa Test Kingin 350-018-kysymyksi&auml; ja vastauksia, joiden avulla voit k&auml;ytt&auml;&auml; ilmaista uusinta Cisco CCIE Security 350-01-testin laatua.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Nyt ei pelkoa n&auml;ky&auml; Cisco 350-018 CCIE Security cert koska on olemassa monia materiaalia saatavilla muodossa Test kings 350-018 kysymyksi&auml; ja vastauksia verkossa ja verkossa 350-018 TestKing luokkahuoneista, joka auttaa sinua CCIE Security Kirjallinen tentti v4.0 sertifiointi.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Kehitt&auml;&auml; uraasi 350-018 Cisco tentti on mahdollista avulla Testi kuninkaat 350-018 Cisco CCIE Security online tentti kysymyksi&auml; ja vastauksia ja Cisco CCIE 350-018 Test king online tentti prep.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Tarjoamme sinulle p&auml;ivitetyt Test kings 350-018 Cisco CCIE Security -testikysymykset ja -vastaukset on helpoin tapa Cisco 350-018 CCIE Security from Test kings -ohjelman avulla.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Annamme sinulle takuun CCIE Security 350-018 Cisco -sertifikaatin l&auml;p&auml;isemisest&auml; hyv&auml;ll&auml; prosenttiosuudella.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jos k&auml;yt&auml;t uusinta Cisco CCIE Security Written Exam v4.0 CCIE Test Kingin kirjoista ja 350-018 Testkingin testikysymyksist&auml;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Huomaa k&auml;ytt&auml;&auml; p&auml;ivitettyj&auml; 350-018 tentti kaatopaikkoja.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;N&auml;m&auml; ovat vain ajan haaskausta.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;K&auml;yt&auml; vain ilmaisia Testikuninkaat 350-018 CCIE Security Kirjallinen tentti v4.0 Cisco-tentti-aivojen kaatopaikka Cisco 350-018 -testiin.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Valitettavasti maailmassa on lukuisia sivustoja, jotka vain tuhlaavat aikaasi tarjoamalla verkossa 350-018 Cisco-tenttij&auml;tt&ouml;j&auml;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Jos haluat l&auml;p&auml;ist&auml; 350-018 Cisco CCIE -varmenteesi, k&auml;yt&auml; vain ilmaista Testikuningas 350-018 Cisco CCIE -testiaivoj&auml;tt&ouml;&auml;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Cisco CCIE Security 350-018 -testi&auml; varten tarvitset pari p&auml;iv&auml;&auml; aikaa valmistautua Testkingin 350-018 Cisco CCIE -testikysymyksiin ja viimeisimm&auml;t 350-018 TestKingin testimoottorista.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Testikuninkaamme 350-018 uusimmat harjoituskysymykset ovat paras keino opiskelijoille muuttaa unelmasi saada 350-018 Cisco-tentti todellisuuteen.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Test Kingin 350-018 Cisco CCIE online-harjoituskysymykset ja -vastaukset ovat ladattavissa monimuotoina.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Jos olet uusi 350-018 -testiss&auml;, &auml;l&auml; huolestuta meit&auml; vain testing Cisco 350-018 CCIE Security -p&auml;ivitetyill&auml; kursseilla harjoitellaan testikuninkaan uusimpien testien 350-018 Cisco CCIE Security -ohjelmalla.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Kun olet valmistellut kurssisi 350-018 Cisco-tentti CCIE 350-018 Cisco testikuninkaasta uusimmista oppimateriaaleista ja Testking CCIE Security Kirjallinen tentti v4.0 -testikysymyksist&auml; ja -vastauksista verkossa, niin olemme varmoja, ett&auml; sinun on oltava selke&auml; 350-018-sertifikaatti.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Valmistavat materiaalimme ovat vanhempien professorien ja ammattilaisten asiantuntijoiden suunnittelemia, kuten Testking 350-018 Cisco CCIE Security -kysymykset verkossa Cisco 350-018 CCIE Security from Test kings -kurssi.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Paras idea on ymm&auml;rt&auml;&auml; koko Cisco CCIE Security 350-018 -testin kulku k&auml;ytt&auml;m&auml;ll&auml; p&auml;ivitettyj&auml; Testikuninkaat CCIE Security 350-018 Cisco harjoittelee kysymyksi&auml; p&auml;ivitetyll&auml; Cisco CCIE 350-018 -testisimulaatiokysymyksill&auml;.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Meill&auml; on kaikkein k&auml;ytt&auml;j&auml;yst&auml;v&auml;llisin testimoottori, kuten 350-018 Cisco CCIE Security from Test king online intereactive testimoottori ja online Test kings Cisco CCIE 350-018 simulointikysymykset, joiden ansiosta voit siirt&auml;&auml; Cisco 350-018 CCIE -varmenteesi.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Tenttivaatimusten mukaan meill&auml; on 350-018 TestKingin p&auml;ivitetyist&auml; k&auml;yt&auml;nn&ouml;n kysymyksist&auml; ja vastauksista ja viimeisimm&auml;st&auml; Testkingin Cisco 350-018 CCIE -kurssista 350-018-sertifikaatillesi.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;P&auml;ivitetyss&auml; 350-018 Cisco CCIE Test king -testimoottorista meill&auml; on erityyppisi&auml; kysymyksi&auml; Cisco 350-018 CCIE Security -sertifikaatillesi.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Ja 350-018 Test Kingin uusimmista k&auml;yt&auml;nn&ouml;n kysymyksist&auml; ja vastauksista on paras materiaali Cisco 350-018 CCIE Security -sertifikaatin l&auml;p&auml;isemiseen.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Meid&auml;n Cisco CCIE 350-018 TestKingin uusimmista testikysymyksist&auml; ja vastauksista ja Test King Cisco 350-018 online-laboratoriosimulaatiot ovat eritt&auml;in informatiivisia ja pisteeseen 350-018 certille.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;P&auml;ivitettyjen Testkings Cisco 350-018 CCIE testikysymysten ja vastausten yhdistelm&auml; Testking Cisco 350-018 p&auml;ivitetyill&auml; tentti valmistelumateriaaleilla on paras puku 350-018 Cisco testiin.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Nyt Test Kingin 350-018 n&auml;ytek&auml;yt&auml;nt&ouml;testit verkossa ja Testkingin 350-018 Cisco CCIE Security -demotesti ovat saatavilla ilmaiseksi vain, jotta voit tarkistaa online Test Kingin Cisco CCIE Security 350-018 -muistiinpanojen laadun ja ladata sen sitten.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Sill&auml; 350-018 Cisco tentti meill&auml; on uusimmat ja p&auml;ivitetyt 350-018 CCIE Security Kirjallinen tentti v4.0 Cisco alkaen Testking vapaat aivot kaatopaikat p&auml;ivitetty Test kings 350-018 kysymyksi&auml;.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Suosituksemme opiskelijoille, jotka haluavat selvitt&auml;&auml; 350-018-tentin, on saada apua uusimmista Test kings 350-018 -harjoituskysymyksist&auml; ja CCIE 350-018 Cisco Test king online -testimateriaaleista.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Tarjoamme sinulle yhden parhaista materiaaleista muodossa 350-018 Cisco CCIE TestKingin testikysymyksist&auml; ja vastauksista sek&auml; CCIE Security 350-018 Cisco Testkingsin p&auml;ivitetyist&auml; tutkimusmuistiinpanoista Cisco 350-018 CCIE Security -sertillesi.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Nyt Cisco 350-018 -testi&auml; varten opiskeltuasi verkossa 350-018 Test kings -testimateriaaleista voit tarkistaa valmistelun tason Cisco CCIE Security 350-018 -laitteella Test kings -p&auml;ivitetyst&auml; intereaktiivisesta testausmoottorista.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Nyt luotettava materiaali t&auml;ydellisell&auml; ty&ouml;kalulla on saatavilla meille p&auml;ivitetyn 350-018 muodossa Test kingist&auml; k&auml;yt&auml;nn&ouml;n kysymyksi&auml; ja vastauksia ja verkossa Test Kingin Cisco 350-018 -moottori sinulle 350-018 cert.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;ALBERT SCHWEITZER Biography - Teatteri-, ooppera- ja elokuvapersoonat&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Schweitzer (14. tammikuuta 1875 &ndash; 4. syyskuuta 1965) aloitti intensiiviset teologiset opintonsa vuonna 1893 Strasbourgin yliopistossa, josta h&auml;n sai filosofian tohtorin arvon vuonna 1899.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;H&auml;n aloitti saarnaamisen St.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Nicholas Churchissa Strasbourgissa vuonna 1899; h&auml;n palveli useissa korkea-arvoisissa hallinnollisissa viroissa vuosina 1901-1912 Theological College of St.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Thomasissa, collegessa jossa h&auml;n oli k&auml;ynyt Strasbourgin yliopistossa.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Vuonna 1906 h&auml;n julkaisi teoksen Quest of the Historical Jesus, johon h&auml;nen teologisena skoleaarina tekem&auml;ns&auml; maineikas teos perustuu.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ammattilaissitoumuksistaan h&auml;n ansaitsi varoja koulutukseensa, erityisesti my&ouml;hemp&auml;&auml;n madical-koulutukseensa, ja afroamerikkalaiseen sairaalaansa.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;P&auml;&auml;tetty&auml;&auml;n l&auml;hte&auml; Afrikkaan pikemminkin l&auml;&auml;ketieteellisen&auml; l&auml;hetyssaarnaajana kuin pastorina Schweitzer aloitti vuonna 1905 l&auml;&auml;ketieteen opiskelun Strasbourgin yliopistossa.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Vuonna 1913 suoritettuaan MD-tutkinnon.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Mutta vuonna 1917 h&auml;net ja h&auml;nen vaimonsa l&auml;hetettiin ranskalaiselle internointileirille sotavangeiksi.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Vuonna 1918 vapautunut Schweitzer vietti seuraavat kuusi vuotta Euroopassa.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Schweitzer palasi Lambareneen vuonna 1924 ja vietti siell&auml; loppuel&auml;m&auml;ns&auml; lukuun ottamatta suhteellisen lyhyit&auml; ajanjaksoja.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Omilla rojalteillaan ja henkil&ouml;kohtaisilla ulkon&auml;k&ouml;maksuillaan ja lahjoituksillaan h&auml;n laajensi sairaalan seitsem&auml;&auml;nkymmeneen rakennukseen, jotka 1960-luvun alkuun menness&auml; saattoivat hoitaa yli 500 kotona olevaa potilasta kerrallaan.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Lambarenessa Schweitzer oli l&auml;&auml;k&auml;ri ja kirurgi sairaalassa, seurakunnan pastori, sairaalan hoitaja, seurakunnan pastori, kyl&auml;n hoitaja, rakennusten ja maa-alueiden ylitarkastaja, tieteellisten kirjojen kirjoittaja, nykyhistorian kommentaattori, muusikko, lukemattomien vierailijoiden is&auml;nt&auml;.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;H&auml;nen saamiaan kunnianosoituksia oli lukuisia, muun muassa Frankfurtin Goethe-palkinto ja monien yliopistojen kunniatohtorit, jotka korostivat toista h&auml;nen saavutuksistaan.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Vuoden 1952 Nobelin rauhanpalkinto, joka on pid&auml;tetty siin&auml; mieless&auml;, ett&auml; jaar, annettiin h&auml;nelle 10. joulukuuta 1953.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;33 000 dollarin palkintorahoilla h&auml;n aloitti leprasaarion Lambarenessa.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015eng1711797articleUniversit&auml;tsverlag PotsdamPotsdam0------ICT Competencies for School StudentsT&auml;ss&auml; artikkelissa k&auml;sitell&auml;&auml;n pienimuotoisen tutkimuksen tuloksia yhdess&auml; joidenkin &auml;skett&auml;in julkaistujen tutkimusten kanssa, jotka koskevat oppilaiden k&auml;sityksi&auml; tieto- ja viestint&auml;tekniikasta oppimisessa kouluissa, jotta voidaan ottaa huomioon asiaankuuluvat taidot, joita ei n&auml;yt&auml; t&auml;ll&auml; hetkell&auml; opetettavan.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Lehden lopussa nostetaan esiin kolme tieto- ja viestint&auml;tekniikan kanssa ja kautta tapahtuvaan oppimiseen liittyv&auml;&auml; kysymyst&auml;, joita on k&auml;sitelt&auml;v&auml; koulujen opetussuunnitelmissa ja luokkaopetuksessa.KEYCIT 2014 - Key Competencies in Informatics and ICT1868-0844 (print)2191-1940 (online)urn:nbn:de:kobv:517-opus4-82663online-rekister&ouml;intiAnthony JonesenguncontrolledLearning with ICTenguncontrolledstudentpersenguncontroledstudent&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11-vuotias Devout Athiest&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;11-vuotias tytt&auml;reni on juuri saanut Facebook-sivun (tied&auml;n, ett&auml; 13 on ik&auml;raja) ja h&auml;nell&auml; on ollut r&auml;j&auml;hdys pelaa pelej&auml; ja juttelee luokkatovereidensa kanssa verkossa (ilmeisesti en ole ainoa, joka voisi v&auml;litt&auml;&auml; v&auml;hemm&auml;n ik&auml;rajoista)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Tarkistin juuri h&auml;nen sivultaan 15. kerran t&auml;n&auml;&auml;n ja huomaan, ett&auml; h&auml;n on lis&auml;nnyt &quot;Devout Atheistin&quot; rohkeasti n&auml;kyviin profiilisivulleen.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&quot;Huusu&quot;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ateismini on aiheuttanut tytt&auml;relleni monia ongelmia, joista suurin osa py&ouml;rii sen ymp&auml;rill&auml;, ett&auml; kaikki naapurini olivat hyvin freindly ja h&auml;n leikki naapuruston lukuisten lasten kanssa yl&ouml;s ja kunnes devout-kristityt naapurini l&ouml;ysiv&auml;t ateismini.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Nyt h&auml;n on spitaalinen eik&auml; kukaan naapuruston lapsista saa leikki&auml; h&auml;nen kanssaan, koska h&auml;n on tietenkin saatanan lapsi ja tulee johtamaan heid&auml;n lapsensa helvetin syvyyksiin.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Nyt h&auml;nen luokkatoverinsa vanhemmat ep&auml;ilem&auml;tt&auml; n&auml;kev&auml;t, ett&auml; h&auml;n on &quot;devout-ateisti&quot; ja pelk&auml;&auml;n, ett&auml; sama erist&auml;minen tapahtuu.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Vaimoni haluaa, ett&auml; se poistetaan h&auml;nen sivultaan.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;En halua antaa h&auml;nelle mit&auml;&auml;n syyt&auml; uskoa, ett&auml; siin&auml;, mit&auml; h&auml;n luulee uskovansa/ep&auml;uskovansa, on h&auml;pe&auml;&auml; (ymm&auml;rr&auml;n, ett&auml; h&auml;n on 11-vuotias ja saattaa hyvinkin olla baptistisaarnaaja siihen menness&auml;, kun h&auml;n on 22-vuotias, mutta toistaiseksi h&auml;n v&auml;itt&auml;&auml; ateismia ep&auml;ilem&auml;tt&auml; uskomusteni vuoksi)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Sinun on ymm&auml;rrett&auml;v&auml;, ett&auml; t&auml;m&auml; lapsi ei ole keskim&auml;&auml;rin 11-vuotias eik&auml; my&ouml;sk&auml;&auml;n h&auml;nen luokkatoverinsa he kaikki ovat lahjakkaita 130 tai yli &Auml;O: lla ja erityisluokissa, jotka j&auml;rjest&auml;v&auml;t erityisi&auml; kriittisen ajattelun kilpailuja ja koko vanhempi / opettaja / opiskelija / tilanne t&auml;ss&auml; luokassa on eritt&auml;in tiukka neuloa.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Suurin osa heist&auml; p&auml;rj&auml;isi hyvin lukion tasolla monilla aloilla.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;H&auml;n on j&auml;rkkym&auml;t&ouml;n, h&auml;n ei poista sit&auml; ja olen h&auml;mill&auml;ni, sill&auml; olen aina sanonut h&auml;nelle, ettei h&auml;nen pit&auml;isi koskaan h&auml;vet&auml; sit&auml;, mit&auml; h&auml;n kaikesta uskoo.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Olen kertonut h&auml;nelle, ett&auml; h&auml;n on vaarassa joutua hyljeksityksi samalla tavalla kuin h&auml;n oli naapurustossamme, eik&auml; h&auml;n vain v&auml;lit&auml; p&auml;tk&auml;&auml;k&auml;&auml;n.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;H&auml;n sanoo, ett&auml; jos he eiv&auml;t voi hyv&auml;ksy&auml; h&auml;nt&auml; sellaisena kuin h&auml;n on, h&auml;n ei halua heid&auml;n hyv&auml;ksynt&auml;&auml;ns&auml;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;T&auml;m&auml; tietysti t&auml;ytt&auml;&auml; minut niin paljolla ylpeydell&auml;, ett&auml; voisin purskahtaa, mutta en todellakaan halua h&auml;nen tiukkaa neulottua &quot;perhett&auml;&auml;n&quot;, ett&auml; luokasta on tullut viime vuosien aikana karta h&auml;nt&auml;, koska se todella satuttaisi h&auml;nt&auml;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;En ole huolissani lasten reaktioista, sill&auml; totuudenmukaisesti useimmat heist&auml; ovat &auml;lykk&auml;&auml;mpi&auml; kuin vanhempansa, mutta olen huolissani siit&auml;, mit&auml; vanhemmat saattavat tehd&auml; tai laittaa lapsensa tekem&auml;&auml;n.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;H&auml;n teki oikein...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Seuraukset eiv&auml;t vain ole reiluja.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;H&auml;n p&auml;rj&auml;si hyvin; jos h&auml;n halusi olla harras ateisti (muista DEVOUT), h&auml;nen pit&auml;isi pysy&auml; siin&auml;, aivan kuten ihmiset tekev&auml;t, kun he ovat hartaita liberaaleja tai hartaita konservatiiveja.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&Auml;lk&auml;&auml;k&auml; koskaan h&auml;vetk&ouml; sit&auml;, h&auml;vetk&auml;&auml; naapureita, jotka tiet&auml;m&auml;tt&ouml;min&auml; h&auml;p&auml;isev&auml;t h&auml;net siit&auml;, ett&auml; h&auml;n on toisessa uskonnossa, joka ei ole vahingoittanut heit&auml;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Premium-j&auml;sen&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ei, h&auml;n teki nuorisojutun, joka on h&auml;nen tapauksessaan kohtuullinen.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Surullista silti.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Klikkaa laajentaaksesi...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Laajenna t&auml;t&auml; sivua.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Pyyd&auml;n.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Klikkaa laajentaaksesi...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ensinn&auml;kin kiitos, ett&auml; kutsuit minua deutiksi - siit&auml; on pitk&auml; aika.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Minun mielest&auml;ni...&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;En yrit&auml; kiist&auml;&auml; kummankaan kannan oikeellisuutta t&auml;ss&auml; s&auml;ikeess&auml;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Yrit&auml;n vain esitt&auml;&auml; kristillisen argumentin mahdollisimman selke&auml;sti.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Ymm&auml;rr&auml;, ett&auml; useimmat kristityt vanhemmat eiv&auml;t halua lapsiaan sellaisten ihmisten ymp&auml;rille, jotka voisivat mahdollisesti johtaa lapsensa pois siit&auml;, mink&auml; he uskovat olevan totuus.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Miten niin?&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Koska he uskovat niin &ndash; helvetti.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;He eiv&auml;t yrit&auml; vihasta pit&auml;&auml; turvallista et&auml;isyytt&auml; sinuun ja perheeseesi, vaan pelosta.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Useimmat n&auml;ist&auml; kristityist&auml; vanhemmista eiv&auml;t luultavasti haluaisi lastensa hengailevan muiden kuin muiden kristittyjen lasten kanssa.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Jos olisit muslimi tai juutalainen, joutuisit todenn&auml;k&ouml;isesti samaan tilanteeseen.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Jotta lastasi todella pidett&auml;isiin kristittyjen lasten leikkitoverina, h&auml;nen t&auml;ytyisi luultavasti valehdella ja kutsua itse&auml;&auml;n kristityksi.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;H&auml;n saattaa pysty&auml; hiipi&auml; sis&auml;&auml;n kutsumalla itse&auml;&auml;n teistiksi (ollen hyvin monitulkintainen teismin erityistyypist&auml;).&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Asenteeni on, ett&auml; me 2000-luvun l&auml;nsimaalaiset hemmottelemme lapsiamme.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Keskiajalla 8-vuotiaat lapset olisivat kokop&auml;iv&auml;ty&ouml;ss&auml; ja he menisiv&auml;t naimisiin 12-vuotiaina.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Maailma oli hyvin ankara, mutta silti he pysyiv&auml;t lujina.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;IMO, anna tytt&auml;resi olla tervetullut todelliseen maailmaan.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Parempi niin kuin el&auml;&auml; valheessa.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Millaisen opetuksen se opettaa tytt&auml;rellesi valehtelemaan siit&auml;, kuka h&auml;n on, jotta h&auml;net otettaisiin vastaan.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;En ole koskaan ollut vanhempana, mutta olen ihminen, jonka hampaita on potkittu jatkuvasti varhaisimmista p&auml;ivist&auml;ni l&auml;htien.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Jos tiet&auml;isit enemm&auml;n el&auml;m&auml;st&auml;ni, takaan, ettet haastaisi sit&auml; v&auml;itett&auml;.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;On aika olla soturi, sanon min&auml;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Premium-j&auml;sen&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Useimmat eiv&auml;t ole tietoisia uskonnollisesta oppineisuudesta eiv&auml;tk&auml; kykene arvioimaan sen arvoa.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;Heid&auml;n &quot;ateisminsa&quot; on v&auml;ltt&auml;m&auml;tt&auml; pinnallista.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Klikkaa laajentaaksesi...&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Klikkaa laajentaaksesi...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Olen samaa mielt&auml;, mink&auml; vuoksi mainitsin, ett&auml; h&auml;n voisi olla 22-vuotiaana baptisti, mutta piru viek&ouml;&ouml;n h&auml;n on itsep&auml;inen.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Ottaen huomioon h&auml;nen polkunsa t&auml;h&auml;n asti h&auml;n todellakin joutuu mainitsemasi viettelyksen uhriksi.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;En usko, ett&auml; on mit&auml;&auml;n muuta keinoa saada h&auml;nen menneisyytens&auml; kuin antaa h&auml;nen ottaa sen mukana tulevat m&ouml;ykyt, kunnes h&auml;n oppii.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;... ja h&auml;nest&auml; tulee varmasti mahtava.&lt;/s&gt;
</pre></body></html>
