<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12h30-21h00&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Heure de d&eacute;part est 10 heures&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Check-in/out express&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;La r&eacute;ception est ouverte tous les jours de 8h30 &agrave; 14h00.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Il n'y a pas de r&eacute;ception apr&egrave;s les heures d'ouverture de cet &eacute;tablissement.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Les clients arrivant en retard ne pourront pas s'enregistrer avant le lendemain matin.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Un service de navette a&eacute;roport est assur&eacute; 24h/24.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Veuillez contacter l'&eacute;tablissement &agrave; l'avance pour plus de d&eacute;tails.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Veuillez informer l'&eacute;tablissement &agrave; l'avance de votre heure d'arriv&eacute;e pr&eacute;vue.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S'il vous pla&icirc;t contacter le bureau en utilisant les informations sur la confirmation de r&eacute;servation re&ccedil;ue apr&egrave;s la r&eacute;servation.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Transferts&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Navette a&eacute;roport (disponible 24 h/24) *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Navette du terminal de croisi&egrave;re *&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Stationnement&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Autres informations&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&Eacute;tablissements sans fum&eacute;eh&ocirc;tels &agrave; proximit&eacute;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Conditions d&rsquo;utilisation de City House&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Maison de ville, Rome&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Excellent4,0 / 5&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Tr&egrave;s bon rapport qualit&eacute;/prix&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Ils &eacute;taient tr&egrave;s doux et accommodant.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Notre seul probl&egrave;me &eacute;tait avec la salle de bain.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Ils ont une vieille plomberie qui ne fonctionne pas bien, donc il y avait beaucoup de r&egrave;gles, mais m&ecirc;me alors, les choses se sont cass&eacute;es et de l'eau a coul&eacute; dans le restaurant ci-dessous.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;26 juin 2016Avis voyageur Hotels.com&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Katherine, USS&eacute;jour romantique de 2 nuits&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Maison de ville, Rome&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Excellent4,0 / 5&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Excellent emplacement central!&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Pas d'ascenseur dans les escaliers.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Le petit d&eacute;jeuner &eacute;tait la m&ecirc;me chose tous les matins (yaourt, croissant et pain grill&eacute; Melba et jus / caf&eacute; / th&eacute;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Pourtant, j'ai ador&eacute; cet endroit et je resterais ici dans un battement de coeur.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;L'emplacement est juste &agrave; l'ext&eacute;rieur du Panth&eacute;on, et &agrave; distance de marche de la fontaine de Trevi, Colis&eacute;e, Vatican, etc.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;En plein c&oelig;ur de la ville, c'&eacute;tait merveilleux!&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Ne pensez m&ecirc;me pas &agrave; conduire une voiture en ville.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;L'ensemble du centre-ville est une ZTL (zone de circulation limit&eacute;e), alors prenez l'h&ocirc;tel sur leur offre d'organiser une navette qui vient vous chercher et vous d&eacute;pose &agrave; la porte.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Le prix est r&eacute;glement&eacute; par la ville et est le m&ecirc;me qu'un taxi, qui au moment de cet examen &eacute;tait de 48 euros.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;C'&eacute;tait de l'argent bien d&eacute;pens&eacute;.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Comme je l'ai dit, ce n'est pas un h&ocirc;tel conventionnel, mais nous avons ador&eacute; notre s&eacute;jour ici, et si je suis &agrave; Rome &agrave; nouveau, je vais certainement rester ici.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;5 juin 2016Avis voyageur Hotels.com&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Kevin, USS&eacute;jour en famille de 3 nuits&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Maison de ville, Rome&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Excellent4,0 / 5&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Excellent emplacement, confortable et accueillant.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Daniela avait organis&eacute; le transport pour nous de l'a&eacute;roport qui a fonctionn&eacute; &agrave; merveille et je recommande fortement pour la premi&egrave;re fois les visiteurs de Rome comme nous.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Puisque Daniela venait d'avoir un b&eacute;b&eacute;, son mari et sa m&egrave;re ont facilit&eacute; notre s&eacute;jour; efficacement et agr&eacute;ablement.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Je recommande la ville (Pantheon) Maison aux futurs voyageurs.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;24 avr. 2016Avis voyageur Hotels.com&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;LEEAN, USS&eacute;jour entre amis de 2 nuits&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Maison de ville, Rome&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Excellent4,0 / 5&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;L'emplacement &eacute;tait g&eacute;nial!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Ces vacances &eacute;taient pour ma fille a&icirc;n&eacute;e, ma bestie et moi-m&ecirc;me.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;C'&eacute;tait seulement pour une journ&eacute;e 2 1/2 &agrave; Rome puisque nous voyions d'autres parties de l'Italie.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Il &eacute;tait un endroit id&eacute;al pour tout ce que nous voulions faire.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Daniella est grande et nous commodated.&lt;/s&gt; &lt;s id=&quot;56&quot;&gt;Un petit d&eacute;jeuner simple a &eacute;t&eacute; fourni dans notre chambre pendant que nous &eacute;tions pr&ecirc;ts pour la journ&eacute;e.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;15 d&eacute;c. 2015Avis voyageur Hotels.com&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Leah, USS&eacute;jour entre amis de 2 nuits&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Maison de ville, Rome&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Exceptionnel5.0 / 5&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Super propri&eacute;taire et emplacement&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Je suis rest&eacute; avec mon ami pour 3 nuits.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;&Agrave; seulement un p&acirc;t&eacute; de maisons du Panth&eacute;on, nous n'aurions pas pu choisir un meilleur emplacement.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;Daniella, le propri&eacute;taire &eacute;tait tr&egrave;s efficace et a pris soin de tous nos conforts.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;Les chambres sont propres et confortables, avec un petit d&eacute;jeuner d&eacute;cent.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;Le propri&eacute;taire nous a donn&eacute; des directions et des endroits importants &agrave; ne pas manquer.&lt;/s&gt; &lt;s id=&quot;67&quot;&gt;Dans l'ensemble, a eu un s&eacute;jour tr&egrave;s agr&eacute;able et confortable et j'y retournerais certainement.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 Questions et r&eacute;ponses&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 Laboratoires de pr&eacute;paration&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs Derni&egrave;re mise &agrave; jour: May 08, 2014 Prix individuel: $54.99$49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Maintenant, n'allez pas l&agrave; o&ugrave; tout le mat&eacute;riel pour votre 350-018 cert est maintenant disponible sous la forme de Test King CCIE 350-018 Cisco examen en ligne questions et r&eacute;ponses et Cisco 350-018 de Testking dernier guide d'&eacute;tude Nous vous offrons Testking 350-018 questions en ligne pour la certification 350-018 et avant de t&eacute;l&eacute;charger l'examen en ligne 350-018 questions et r&eacute;ponses vous &ecirc;tes permettre d'utiliser la derni&egrave;re Cisco CCIE s&eacute;curit&eacute; 350-018 de Test King.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Maintenant, ne craignez pas d'appara&icirc;tre dans Cisco 350-018 CCIE Security cert car il y a beaucoup de mat&eacute;riel disponible sous la forme de Test Kings 350-018 questions et r&eacute;ponses en ligne et en ligne 350-018 des salles de classe de TestKing qui vous aide dans votre certification CCIE Security Written Exam v4.0.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Pour d&eacute;velopper votre carri&egrave;re dans Cisco 350-018 examen est possible avec l'aide de Test King 350-018 Cisco CCIE Security examen en ligne questions et r&eacute;ponses et Cisco CCIE 350-018 de Test King pr&eacute;paration &agrave; l'examen en ligne.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Nous vous fournissons mis &agrave; jour Test Kings 350-018 Cisco CCIE s&eacute;curit&eacute; test questions et r&eacute;ponses est de la mani&egrave;re la plus facile avec l'aide de Cisco 350-018 CCIE s&eacute;curit&eacute; de Test Kings dernier tutoriel pour passer votre certification 350-018 Cisco CCIE.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Nous vous donnons la garantie de passer votre certification CCIE Security 350-018 Cisco dans un bon pourcentage.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Si vous utilisez notre dernier Cisco CCIE Security Written Exam v4.0 CCIE de Test King's books et 350-018 de Testking test questions.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Soyez conscient d'utiliser les mises &agrave; jour 350-018 d&eacute;charges examen.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Ce n&rsquo;est que le gaspillage du temps.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Utilisez seulement le fichier Test kings 350-018 CCIE Security Written Exam v4.0 Cisco pour votre test Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Malheureusement, il ya le nombre de sites dans le monde juste pour perdre votre temps en fournissant en ligne Cisco d&eacute;charges examen.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Si vous voulez passer votre 350-018 Cisco CCIE cert, utilisez seulement gratuitement Test King 350-018 Cisco CCIE test brain dump.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Pour votre test Cisco CCIE Security 350-018, vous avez besoin de quelques jours pour vous pr&eacute;parer avec les questions de test Cisco CCIE 350-018 de Testking et les derni&egrave;res 350-018 du moteur de test de TestKing.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Nos derni&egrave;res questions d'entra&icirc;nement Test Kings 350-018 sont le meilleur outil pour les &eacute;tudiants de changer votre r&ecirc;ve d'obtenir l'examen Cisco 350-018 dans la r&eacute;alit&eacute;.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Test King 350-018 Cisco CCIE pratique en ligne questions et r&eacute;ponses peuvent &ecirc;tre t&eacute;l&eacute;charg&eacute;s en multi-formats.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Si vous &ecirc;tes nouveau &agrave; votre test 350-018, alors ne nous inqui&eacute;tez pas seulement nos cours mis &agrave; jour Testking Cisco 350-018 CCIE Security ne pratique avec 350-018 Cisco CCIE Security des derniers tests mis &agrave; jour de TestKing.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Une fois que vous avez pr&eacute;par&eacute; votre cours 350-018 Cisco examen pour notre CCIE 350-018 Cisco de Test king derniers mat&eacute;riaux d'&eacute;tude et de Testking CCIE s&eacute;curit&eacute; examen &eacute;crit v4.0 questions et r&eacute;ponses en ligne alors vous nous sommes s&ucirc;rs alors vous devez &ecirc;tre clair sur votre certification 350-018.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Nos mat&eacute;riaux pr&eacute;paratoires sont con&ccedil;us par des professeurs sup&eacute;rieurs et des experts professionnels comme Testking 350-018 Cisco CCIE questions de s&eacute;curit&eacute; en ligne Cisco 350-018 CCIE s&eacute;curit&eacute; de Test Kings cours.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;La meilleure id&eacute;e est de comprendre le cours entier de votre test Cisco CCIE Security 350-018 utilise de notre mise &agrave; jour Test Kings CCIE Security 350-018 Cisco pratique des questions avec mise &agrave; jour Cisco CCIE 350-018 de questions de simulation Testking.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Nous avons le moteur de test le plus convivial comme 350-018 Cisco CCIE Security de Test king en ligne moteur de test interactif et Test kings en ligne Cisco CCIE 350-018 questions de simulation en raison de avec vous pouvez passer votre Cisco 350-018 CCIE cert.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Selon vos exigences d'examen, nous avons 350-018 de questions et de r&eacute;ponses de pratique mises &agrave; jour de TestKing et le dernier cours Cisco 350-018 CCIE de Testking pour votre certification 350-018.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Dans la mise &agrave; jour 350-018 Cisco CCIE de Test king testing engine nous avons diff&eacute;rents types de questions pour votre certification Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Et 350-018 des derni&egrave;res questions et r&eacute;ponses de Test King sont le meilleur mat&eacute;riel pour passer votre certification Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Nos simulations de laboratoire en ligne Cisco CCIE 350-018 des derni&egrave;res questions et r&eacute;ponses de test de TestKing et Test King Cisco 350-018 sont tr&egrave;s instructives et au point pour votre certificat 350-018.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;La combinaison de mises &agrave; jour Testkings Cisco 350-018 CCIE test des questions et des r&eacute;ponses avec Testking Cisco 350-018 mis &agrave; jour des mat&eacute;riaux de pr&eacute;paration &agrave; l'examen sont la meilleure solution pour votre test 350-018 Cisco.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Maintenant Test King 350-018 exemples de tests pratiques en ligne et Testking 350-018 Cisco CCIE Security test de d&eacute;monstration sont disponibles gratuitement seulement pour vous de v&eacute;rifier la qualit&eacute; de nos notes en ligne Test King Cisco CCIE Security 350-018 puis t&eacute;l&eacute;chargez-le.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Pour l'examen Cisco 350-018, nous avons les derni&egrave;res mises &agrave; jour 350-018 CCIE Security Written Exam v4.0 Cisco de Testking d&eacute;charges c&eacute;r&eacute;brales gratuites avec les questions mises &agrave; jour sur Test kings 350-018 disponibles.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Notre recommandation pour les &eacute;tudiants qui veulent effacer l'examen 350-018 est d'obtenir de l'aide sur les derni&egrave;res questions d'entra&icirc;nement Test kings 350-018 et CCIE 350-018 Cisco de Test king mat&eacute;riel de test en ligne.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Nous vous fournissons l'un des meilleurs mat&eacute;riaux sous la forme de 350-018 Cisco CCIE de TestKing questions et r&eacute;ponses de test et CCIE Security 350-018 Cisco de Testkings notes d'&eacute;tude mises &agrave; jour pour votre Cisco 350-018 CCIE Security cert.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Maintenant pour votre test Cisco 350-018 apr&egrave;s avoir &eacute;tudi&eacute; avec en ligne 350-018 de Test kings mat&eacute;riaux de test, vous pouvez v&eacute;rifier le niveau de pr&eacute;paration avec notre Cisco CCIE Security 350-018 de Test kings moteur de test interactif mis &agrave; jour.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Maintenant, le mat&eacute;riel fiable avec un outil parfait est disponible avec nous sous la forme de 350-018 mis &agrave; jour de test roi pratique questions et r&eacute;ponses et en ligne test roi Cisco 350-018 moteur pour vous &ecirc;tes 350-018 certificat.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Biographie - Personnalit&eacute;s du th&eacute;&acirc;tre, de l'op&eacute;ra et du cin&eacute;ma&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Schweitzer (14 janvier 1875-4 septembre 1965) entre dans ses &eacute;tudes th&eacute;ologiques intensives en 1893 &agrave; l'Universit&eacute; de Strasbourg o&ugrave; il obtient un doctorat en philosophie en 1899.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Il a commenc&eacute; &agrave; pr&ecirc;cher &agrave; l'&eacute;glise Saint-Nicolas &agrave; Strasbourg en 1899; il a occup&eacute; divers postes administratifs de haut rang de 1901 &agrave; 1912 au Coll&egrave;ge th&eacute;ologique de Saint-Thomas, le coll&egrave;ge qu'il avait fr&eacute;quent&eacute; &agrave; l'Universit&eacute; de Strasbourg.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;En 1906, il a publi&eacute; la Qu&ecirc;te du J&eacute;sus historique, un livre sur lequel repose muich de sa renomm&eacute;e en tant que scholear th&eacute;ologique.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;De ses engagements professionnels, il a gagn&eacute; des fonds pour son &eacute;ducation, en particulier sa scolarit&eacute; plus tard folle, et pour son h&ocirc;pital africain.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ayant d&eacute;cid&eacute; d'aller en Afrique en tant que missionnaire m&eacute;dical plut&ocirc;t que comme pasteur, Schweitzer a commenc&eacute; en 1905 l'&eacute;tude de la m&eacute;decine &agrave; l'Universit&eacute; de Strasbourg.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;En 1913, apr&egrave;s avoir obtenu son dipl&ocirc;me de docteur en m&eacute;decine.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Mais en 1917, lui et sa femme ont &eacute;t&eacute; envoy&eacute;s dans un camp d'internement fran&ccedil;ais en tant que prisonniers de guerre.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Lib&eacute;r&eacute; en 1918, Schweitzer passe les six ann&eacute;es suivantes en Europe.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Schweitzer est retourn&eacute; &agrave; Lambarene en 1924 et, sauf pour des p&eacute;riodes de temps relativement courtes, y a pass&eacute; le reste de sa vie.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Avec les fonds provenant de ses propres redevances et frais de comparution personnelle et avec ceux donn&eacute;s de toutes les parties du monde, il a &eacute;largi l'h&ocirc;pital &agrave; soixante-dix b&acirc;timents qui, au d&eacute;but des ann&eacute;es 1960, pouvaient prendre en charge plus de 500 patients en r&eacute;sidence &agrave; la fois.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&Agrave; Lambarene, Schweitzer &eacute;tait m&eacute;decin et chirurgien &agrave; l'h&ocirc;pital, pasteur d'une congr&eacute;gation, administrateur de l'h&ocirc;pital, pasteur de la congr&eacute;gation, administrateur d'un village, surintendant des b&acirc;timents et des terrains, auteur de livres savants, commentateur sur l'histoire contemporaine, musicien, h&ocirc;te d'innombrables visiteurs.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Les honneurs qu'il a re&ccedil;us ont &eacute;t&eacute; nombreux, y compris le prix Goethe de Francfort et des doctorats honorifiques de nombreuses universit&eacute;s mettant l'accent sur l'un ou l'autre de ses accomplissements.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Le prix Nobel de la paix de 1952, qui n'a pas &eacute;t&eacute; d&eacute;cern&eacute; dans ce yaar, lui a &eacute;t&eacute; remis le 10 d&eacute;cembre 1953.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Avec le prix de 33 000 $, il a commenc&eacute; la l&eacute;proserie &agrave; Lambarene.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015fra1711797articleUniversit&eacute; de PotsdamPotsdam0------Comp&eacute;tences TIC pour les &eacute;l&egrave;ves Cet article examine les r&eacute;sultats d'une &eacute;tude &agrave; petite &eacute;chelle, ainsi que certaines recherches r&eacute;cemment publi&eacute;es sur les perceptions des &eacute;l&egrave;ves sur les TIC pour l'apprentissage dans les &eacute;coles, afin de prendre en compte les comp&eacute;tences pertinentes qui ne semblent pas &ecirc;tre enseign&eacute;es actuellement.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;KEYCIT 2014 - Comp&eacute;tences cl&eacute;s en informatique et TIC1868-0844 (print)2191-1940 (online)urn:nformat:nbn:de:kobv:517-opus4-82663enregistrement en ligneAcc&egrave;s en ligneAnthony JonesenguncontroledLearning with ICTenguncontroledstudent perceptionsInformatuncontroled&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11 ans Devout Athiest&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ma fille de 11 ans vient d'obtenir une page Facebook (je sais que je sais que 13 ans est la limite d'&acirc;ge.) et elle a eu une explosion en jouant &agrave; des jeux et en discutant avec ses camarades de classe en ligne (apparemment, je ne suis pas le seul qui pourrait moins se soucier des limites d'&acirc;ge)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Je viens de v&eacute;rifier sur sa page pour la 15&egrave;me fois aujourd'hui et je vois qu'elle a ajout&eacute; &quot;Devout Atheist&quot; hardiment affich&eacute; sur sa page de profil.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&quot;Soupir&quot;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Mon ath&eacute;isme a caus&eacute; beaucoup de probl&egrave;mes pour ma fille dont la plupart tournent autour du fait que tous mes voisins &eacute;taient tr&egrave;s freindly et elle a jou&eacute; avec les nombreux enfants dans le quartier jusqu'&agrave; ce que mes voisins chr&eacute;tiens d&eacute;vots ont d&eacute;couvert mon ath&eacute;isme.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Maintenant, elle est l&eacute;preuse et aucun des enfants du quartier n&rsquo;est autoris&eacute; &agrave; jouer avec elle parce qu&rsquo;elle est bien s&ucirc;r une enfant satanique et qu&rsquo;elle conduira leurs enfants dans les profondeurs de l&rsquo;enfer.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Maintenant, ses camarades de classe verront sans aucun doute qu&rsquo;elle est une &laquo; ath&eacute;e d&eacute;vote &raquo; et je crains que la m&ecirc;me ostracisation ne se produise.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Ma femme veut qu'il soit retir&eacute; de sa page.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Je ne veux pas lui donner aucune raison de croire qu'il y a de la honte dans ce qu'elle croit croire / ne croit pas (je r&eacute;alise qu'elle a 11 ans et peut tr&egrave;s bien &ecirc;tre un pr&eacute;dicateur baptiste au moment o&ugrave; elle a 22 ans, mais pour l'instant elle revendique l'ath&eacute;isme sans aucun doute en raison de mes croyances)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Vous devez comprendre que cet enfant n&rsquo;est pas votre enfant moyen de 11 ans et que ses camarades de classe ne sont pas tous dou&eacute;s de 130 QI ou plus et dans des classes sp&eacute;ciales organisant des concours sp&eacute;ciaux de pens&eacute;e critique et toute la situation parent / enseignant / &eacute;tudiant / dans cette classe est tr&egrave;s serr&eacute;e.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;La plupart d'entre eux pourraient bien performer au niveau secondaire dans de nombreux domaines.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Elle est cat&eacute;gorique, elle ne l'enl&egrave;vera pas et je suis perdue comme je lui ai toujours dit qu'elle ne devrait jamais avoir honte de tout ce qu'elle croit &agrave; propos de quoi que ce soit.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Je l'ai inform&eacute;e qu'elle courait le risque d'&ecirc;tre ostracis&eacute;e de la m&ecirc;me mani&egrave;re qu'elle &eacute;tait dans notre quartier et elle s'en fout.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Elle dit que s'ils ne peuvent pas l'accepter pour ce qu'elle est, elle ne veut pas de leur acceptation.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Cela me remplit bien s&ucirc;r de tant de fiert&eacute; que je pourrais &eacute;clater, mais je ne veux vraiment pas que sa &quot;famille&quot; soud&eacute;e que la classe est devenue au cours des derni&egrave;res ann&eacute;es l'&eacute;vite car cela la blesserait vraiment.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Je ne m&rsquo;inqui&egrave;te pas des r&eacute;actions des enfants, car la plupart d&rsquo;entre eux sont plus intelligents que leurs parents, mais je m&rsquo;inqui&egrave;te de ce que les parents pourraient faire ou faire faire &agrave; leurs enfants.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Elle a fait ce qu'il fallait...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Ce sont les cons&eacute;quences qui ne sont pas justes.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Elle a bien fait; si elle voulait &ecirc;tre un ath&eacute;e d&eacute;vot (rappelez-vous DEVOUT), elle devrait d&eacute;fendre cela, tout comme les gens le font quand ils sont des lib&eacute;raux d&eacute;vots ou des conservateurs d&eacute;vots.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Et ne jamais avoir honte d'elle-m&ecirc;me pour cela, avoir honte des voisins qui la font honte par ignorance d'&ecirc;tre dans une autre religion qui ne leur a pas fait de mal.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Membre Premium&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Non, elle a fait la chose juv&eacute;nile qui, dans son cas, est raisonnable.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;C'est triste quand m&ecirc;me.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Cliquez pour agrandir...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;S'il vous pla&icirc;t d&eacute;velopper sur ce deut.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;S'il te pla&icirc;t ?&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Cliquez pour agrandir...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Tout d'abord, merci de m'avoir appel&eacute; Deut - &ccedil;a fait longtemps.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&Agrave; mon avis...&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Je n'essaie pas de discuter de la validit&eacute; de l'une ou l'autre position dans ce thread.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;J'essaie simplement de pr&eacute;senter l'argument chr&eacute;tien aussi clairement que possible.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Comprenez que la plupart des parents chr&eacute;tiens ne veulent pas que leurs enfants soient entour&eacute;s de personnes qui pourraient potentiellement les &eacute;loigner de ce qu&rsquo;ils croient &ecirc;tre la v&eacute;rit&eacute;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Pourquoi ?&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Parce qu&rsquo;ils croient cela &ndash; l&rsquo;enfer.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Ce n'est pas par haine qu'ils essaient de garder une distance de s&eacute;curit&eacute; avec vous et votre famille, c'est par peur.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;La plupart de ces parents chr&eacute;tiens ne voudraient probablement pas que leurs enfants tra&icirc;nent avec d'autres enfants que d'autres enfants chr&eacute;tiens.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Si vous &eacute;tiez musulman ou juif, vous seriez probablement confront&eacute; &agrave; la m&ecirc;me situation.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Pour que votre enfant soit vraiment consid&eacute;r&eacute; comme un compagnon de jeu pour les enfants chr&eacute;tiens, elle devrait probablement mentir et se dire chr&eacute;tienne.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;Elle pourrait se faufiler en se disant th&eacute;iste (&eacute;tant tr&egrave;s ambigu&euml; sur le type sp&eacute;cifique de th&eacute;isme).&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Mon attitude est que nous, les Occidentaux du 21&egrave;me si&egrave;cle, g&acirc;chons nos enfants.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Au Moyen Age, les enfants de 8 ans travaillaient &agrave; temps plein et se mariaient &agrave; 12 ans.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Il y avait un monde tr&egrave;s dur, mais ils ont pers&eacute;v&eacute;r&eacute;.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Vous devriez laisser votre fille &ecirc;tre accueillie dans le monde r&eacute;el.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Mieux vaut &ccedil;a que de mentir.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Quel genre de le&ccedil;on apprendra-t-il &agrave; votre fille &agrave; mentir sur qui elle est pour &ecirc;tre accueillie ?&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Je n'ai jamais &eacute;t&eacute; un parent, mais je suis quelqu'un qui a eu leurs dents frapp&eacute;es sur une base constante depuis mes premiers jours.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Si vous en saviez plus sur ma vie, je vous garantis que vous ne contesteriez pas cette affirmation.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;Il est temps d'&ecirc;tre un guerrier je dis.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Membre Premium&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;La plupart ignorent l&rsquo;&eacute;rudition religieuse et sont incapables d&rsquo;en &eacute;valuer la valeur.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;Leur &laquo; ath&eacute;isme &raquo; est n&eacute;cessairement superficiel.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Cliquez pour agrandir...&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Cliquez pour agrandir...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Je suis d'accord, c'est pourquoi j'ai mentionn&eacute; qu'elle pourrait &ecirc;tre baptiste &agrave; 22 ans, mais bon sang, elle est ent&ecirc;t&eacute;e.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Consid&eacute;rant son chemin jusqu'&agrave; pr&eacute;sent, elle est en effet victime de la s&eacute;duction dont vous parlez.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Je ne pense pas qu'il y ait d'autre moyen de la faire passer que de la laisser prendre les bosses qui l'accompagnent jusqu'&agrave; ce qu'elle apprenne.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;... et je parie qu'elle s'en sortira bien.&lt;/s&gt;
</pre></body></html>
