<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30 - 9:00 sati&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Vrijeme odjave je 10 sati&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ekspresna prijava/odjava&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Recepcija je otvorena svaki dan od 8:30 do 14:00 sati.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Gosti koji do&#273;u kasno ne&#263;e se mo&#263;i prijaviti do sljede&#263;eg jutra.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Usluga prijevoza iz/do zra&#269;ne luke dostupna je 24 sata dnevno.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Obratite se smje&scaron;tajnom objektu unaprijed za detalje.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Goste je potrebno unaprijed obavijestiti o predvi&#273;enom vremenu dolaska.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Goste se moli da kontaktiraju ured koriste&#263;i podatke navedene u potvrdi rezervacije primljenoj nakon rezervacije.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Transferi&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Prijevoz od/do zra&#269;ne luke (dostupno 24 sata) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Cruise terminal shuttle *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Parkirali&scaron;te&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ostale informacije&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Nekretnine za nepu&scaron;a&#269;eU blizini hotela&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;City House - Rim Druge napomene za objekt 215 recenzija&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Gradska ku&#263;a, Rim&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Odli&#269;no4,0 / 5&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Dobra Soba Veliko susjedstvo&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Bili su vrlo ljubazni i gostoljubivi.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Jedini problem bio je u kupaonici.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Imaju stare vodovodne instalacije koje ne rade dobro, tako da je bilo puno pravila, ali &#269;ak i tada su se stvari slomile i voda se izlila u restoran ispod.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Autenti&#269;na Hotels.com recenzija gosta&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Katherine, USRomanti&#269;no putovanje s2 no&#263;enja&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Gradska ku&#263;a, Rim&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Odli&#269;no4,0 / 5&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Izvrsna sredi&scaron;nja lokacija!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Nema dizala uz stepenice.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Doru&#269;ak je bio isti svakog jutra (jogurt, croissant i Melba tost i sok / kava / &#269;aj).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Ipak, voljela sam ovo mjesto i ostala bih ovdje u otkucaju srca.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Lokacija je odmah izvan Panteona, a pje&scaron;a&#269;ka udaljenost do fontane di Trevi, Koloseuma, Vatikana itd.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Biti u samom sredi&scaron;tu grada bilo je predivno.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Nemojte ni razmi&scaron;ljati o vo&#382;nji automobila u gradu.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Cijeli centar grada je ZTL (ograni&#269;ena prometna zona), pa uzmite hotel na njihovu ponudu kako biste organizirali prijevoz koji &#263;e vas pokupiti i ispustiti na pragu.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Cijena je regulirana gradom i ista je kao i taksi, koji je u vrijeme ove recenzije bio 48 eura.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;To je bio dobro potro&scaron;en novac.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Kao &scaron;to sam rekao, ovo nije konvencionalni hotel, ali smo voljeli na&scaron; boravak ovdje, a ako sam ikada u Rimu opet, ja &#263;u definitivno ostati ovdje.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Autenti&#269;na Hotels.com recenzija gosta&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Kevin, USObiteljsko putovanje s3 no&#263;enja&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Gradska ku&#263;a, Rim&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Odli&#269;no4,0 / 5&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Izvrsna lokacija, udobna i ugodna.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Daniela je organizirao prijevoz za nas iz zra&#269;ne luke koji je radio divno i ja sam vrlo preporu&#269;io po prvi put posjetitelje Rima kao &scaron;to smo mi.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Budu&#263;i da je Daniela upravo rodila dijete, njezin suprug i majka olak&scaron;ali su nam boravak; u&#269;inkovito i ugodno.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Preporu&#269;io bih gradsku ku&#263;u (Pantheon) budu&#263;im putnicima.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;tra 24, 2016Autenti&#269;na Hotels.com recenzija gosta&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;LEEAN, USPutovanje s prijateljima uz2 no&#263;enja&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Gradska ku&#263;a, Rim&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Odli&#269;no4,0 / 5&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Lokacija je bila nevjerojatna!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ovaj odmor je bio za moju najstariju k&#263;er, moju najbolju i mene.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Bilo je to samo dva i pol dana u Rimu jer smo vidjeli druge dijelove Italije.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Bila je to odli&#269;na lokacija za sve &scaron;to smo htjeli raditi.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Daniela je divna i gostoljubiva prema nama.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Jednostavan doru&#269;ak je osiguran u na&scaron;oj sobi dok smo bili spremni za dan.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Pro 15, 2015Autenti&#269;na Hotels.com recenzija gosta&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Leah, USPutovanje s prijateljima uz2 no&#263;enja&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Gradska ku&#263;a, Rim&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Izvanredan5.0 / 5&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Odli&#269;an vlasnik i lokacija&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Ostao sam s prijateljicom tri no&#263;i.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;Samo blok dalje od Panteona, nismo mogli izabrati bolju lokaciju.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;Daniella, vlasnik je bio vrlo efikasan i pobrinuo se za sve na&scaron;e udobnosti.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;Sobe su &#269;iste i udobne, s pristojnim doru&#269;kom.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;Vlasnik nam je dao upute i va&#382;ne lokacije koje ne smijemo propustiti.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;Sve u svemu, imali smo ugodan i ugodan boravak i definitivno &#263;emo se vratiti.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 Pitanja i odgovori&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 Priprema Labs&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs Posljednje a&#382;uriranje: svibanj 08, 2014 Individualna cijena: $ 54.99$49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Sada ne idite nigdje gdje je sav materijal za va&scaron; 350-018 certifikat sada dostupan u obliku Test King CCIE 350-018 Cisco online ispitna pitanja i odgovori i Cisco 350-018 iz Testking najnovijeg studijskog vodi&#269;a Nudimo vam Testking 350-018 online pitanja za certifikaciju 350-018 i prije preuzimanja online Test King 350-018 pitanja i odgovora provjerite na&scaron; Cisco uzorak 350-018 CCIE testa.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Sada se nemojte bojati pojaviti u Cisco 350-018 CCIE Sigurnosni certifikat jer postoji mnogo materijala dostupnog u obliku testnih kraljeva 350-018 pitanja i odgovora online i online 350-018 iz TestKingovih u&#269;ionica koji vam poma&#382;e u va&scaron;oj CCIE sigurnosti Pisani ispit v4.0 certifikat.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Da biste razvili svoju karijeru u 350-018 Cisco ispitu mogu&#263;e je uz pomo&#263; Test Kings 350-018 Cisco CCIE Security online ispit pitanja i odgovori i Cisco CCIE 350-018 od Test King online ispit prep.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Pru&#382;amo vam a&#382;urirane Test Kings 350-018 Cisco CCIE Sigurnost test pitanja i odgovori je na najlak&scaron;i na&#269;in uz pomo&#263; Cisco 350-018 CCIE Sigurnost od Test Kings najnoviji tutorial pro&#263;i svoj 350-018 Cisco CCIE certifikat.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Dajemo vam jamstvo da &#263;ete pro&#263;i svoj CCIE Security 350-018 Cisco certifikat u dobrom postotku.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Ako koristite na&scaron; najnoviji Cisco CCIE sigurnosni pisani ispit v4.0 CCIE iz Test Kingovih knjiga i 350-018 iz Testking testnih pitanja.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Budite svjesni da koristite a&#382;urirane 350-018 ispitne odlagali&scaron;ta.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;To je samo gubljenje vremena.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Koristite samo besplatne testne kraljeve 350-018 CCIE Sigurnosni pisani ispit v4.0 Cisco ispit za mozak za test Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Na&#382;alost, postoje brojevi stranica u svijetu samo za gubljenje va&scaron;eg vremena pru&#382;anjem online 350-018 Cisco ispitnih odlagali&scaron;ta.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Ako &#382;elite pro&#263;i svoj 350-018 Cisco CCIE certifikat onda koristite samo besplatni Test King 350-018 Cisco CCIE test mozga.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Za va&scaron; test Cisco CCIE Security 350-018 potrebno vam je nekoliko dana da se pripremite s Testkingovim 350-018 Cisco CCIE testnim pitanjima i najnovijim 350-018 testnim motorom TestKinga.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Na&scaron;i Test Kings 350-018 najnovija pitanja prakse najbolji su alat za studente da promijene svoj san o dobivanju 350-018 Cisco ispita u stvarnost.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Test King's 350-018 Cisco CCIE online praksa pitanja i odgovori mogu se preuzeti u vi&scaron;e formata.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ako ste novi u svom 350-018 testu, onda ne brinite za nas samo na&scaron;i Testking Cisco 350-018 CCIE Security a&#382;urirani te&#269;ajevi vje&#382;baju s 350-018 Cisco CCIE Security iz najnovijih a&#382;uriranih testova TestKing-a.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Nakon &scaron;to ste pripremili te&#269;aj va&scaron; 350-018 Cisco ispit za na&scaron; CCIE 350-018 Cisco iz Test King najnoviji studijski materijali i Testing CCIE Security Written Exam v4.0 test pitanja i odgovori online onda smo sigurni da onda morate biti jasno svoj 350-018 certifikat.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Na&scaron;i pripremni materijali dizajnirani su od strane vi&scaron;ih profesora i stru&#269;njaka stru&#269;njaka kao &scaron;to su Testking 350-018 Cisco CCIE Security online pitanja Cisco 350-018 CCIE Security iz te&#269;aja Test Kings.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Najbolja ideja je razumjeti cijeli tijek va&scaron;eg Cisco CCIE Security 350-018 testa pomo&#263;u na&scaron;ih a&#382;uriranih Test Kings CCIE Security 350-018 Cisco vje&#382;ba pitanja s a&#382;uriranim Cisco CCIE 350-018 iz Testking simulacijskih pitanja.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Imamo najvi&scaron;e user-friendly test engine kao 350-018 Cisco CCIE Sigurnost iz Test kralj online interaktivno testiranje motora i online test kralja Cisco CCIE 350-018 simulacija pitanja zbog koje mo&#382;ete pro&#263;i svoj Cisco 350-018 CCIE certifikat.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Prema va&scaron;im zahtjevima ispita imamo 350-018 iz TestKingovih a&#382;uriranih pitanja i odgovora na praksu i najnovijeg Testkingovog Cisco 350-018 CCIE te&#269;aja za va&scaron;u certifikaciju 350-018.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;U a&#382;uriranom 350-018 Cisco CCIE iz testnog testnog motora imamo razli&#269;ite vrste pitanja za va&scaron;u certifikaciju Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;I 350-018 iz najnovijih pitanja i odgovora o praksi Test Kinga najbolji su materijal za prolazak va&scaron;e Cisco 350-018 CCIE sigurnosne certifikacije.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Na&scaron; Cisco CCIE 350-018 iz najnovijih TestKing testnih pitanja i odgovora i Test King Cisco 350-018 online laboratorijske simulacije su vrlo informativne i do to&#269;ke za va&scaron; 350-018 certifikat.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Kombinacija a&#382;uriranih Testkings Cisco 350-018 CCIE testnih pitanja i odgovora s Testking Cisco 350-018 a&#382;uriranim materijalima za pripremu ispita najbolje su odijelo za va&scaron; 350-018 Cisco test.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Sada Test King's 350-018 uzorak prakse testovi online i Testking's 350-018 Cisco CCIE Security demo test su dostupni besplatno samo za vas da provjerite kvalitetu na&scaron;e online Test King's Cisco CCIE Security 350-018 bilje&scaron;ke, a zatim ga preuzmite.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Za 350-018 Cisco ispit imamo najnovije i a&#382;urirane 350-018 CCIE Sigurnosni pisani ispit v4.0 Cisco iz Testking besplatnih mo&#382;danih odlagali&scaron;ta s a&#382;uriranim Test Kings 350-018 pitanja na raspolaganju.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Na&scaron;a preporuka za studente koji &#382;ele o&#269;istiti ispit 350-018 je da dobiju pomo&#263; od najnovijih Test Kings 350-018 pitanja iz prakse i CCIE 350-018 Cisco iz Test King online test materijala.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Nudimo vam jedan od najboljih materijala u obliku 350-018 Cisco CCIE iz TestKing testnih pitanja i odgovora i CCIE Security 350-018 Cisco iz Testkingsa a&#382;urirane bilje&scaron;ke o studiji za va&scaron; Cisco 350-018 CCIE sigurnosni certifikat.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Sada za va&scaron; Cisco 350-018 test nakon u&#269;enja s online 350-018 od Test Kings testnih materijala mo&#382;ete provjeriti razinu pripreme s na&scaron;im Cisco CCIE Security 350-018 od Test Kings a&#382;uriranim interaktivnim testnim motorom.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Sada je pouzdan materijal s savr&scaron;enim alatom dostupan kod nas u obliku a&#382;uriranih 350-018 od Test king prakse pitanja i odgovora i online Test King's Cisco 350-018 motor za vas 350-018 certifikat.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;ALBERT SCHWEITZER Biografija - Kazali&scaron;ne, operne i filmske li&#269;nosti&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Schweitzer (14. sije&#269;nja 1875. &ndash; 4. rujna 1965.) u&scaron;ao je u intenzivne teolo&scaron;ke studije 1893. na Sveu&#269;ili&scaron;tu u Strasbourgu gdje je 1899. stekao doktorat iz filozofije.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Po&#269;eo je propovijedati u crkvi Svetog Nikole u Strasbourgu 1899. godine; slu&#382;io je na raznim visokim administrativnim polo&#382;ajima od 1901. do 1912. godine u Teolo&scaron;kom koled&#382;u Svetog Tome, koled&#382;u koji je poha&#273;ao na Sveu&#269;ili&scaron;tu u Strasbourgu.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Godine 1906. objavio je Potragu za povijesnim Isusom, knjigu na kojoj po&#269;iva njegova slava kao teolo&scaron;kog u&#269;enika.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Od svojih profesionalnih anga&#382;mana zaradio je sredstva za svoje obrazovanje, posebno kasnije ludo &scaron;kolovanje i za svoju afri&#269;ku bolnicu.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Nakon &scaron;to je odlu&#269;io oti&#263;i u Afriku kao medicinski misionar, a ne pastor, Schweitzer je 1905. zapo&#269;eo studij medicine na Sveu&#269;ili&scaron;tu u Strasbourgu.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Godine 1913., nakon &scaron;to je stekao doktorat.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;No, 1917. godine on i njegova supruga poslani su u francuski logor kao ratni zarobljenici.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Oslobo&#273;en 1918. godine, Schweitzer je sljede&#263;ih &scaron;est godina proveo u Europi.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Schweitzer se vratio u Lambarene 1924. i osim relativno kratkog vremena, ondje je proveo ostatak svog &#382;ivota.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;S sredstvima koja je zaradio od vlastitih honorara i naknada za osobno pojavljivanje te s onima doniranim iz svih dijelova svijeta, pro&scaron;irio je bolnicu na sedamdeset zgrada koje su po&#269;etkom 1960-ih mogle brinuti o vi&scaron;e od 500 pacijenata u rezidenciji u bilo kojem trenutku.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;U Lambareneu je Schweitzer bio lije&#269;nik i kirurg u bolnici, &#382;upnik jedne kongregacije, administrator u bolnici, &#382;upnik jedne kongregacije, upravitelj jednog sela, upravitelj gra&#273;evina i zemlji&scaron;ta, pisac znanstvenih knjiga, komentator suvremene povijesti, glazbenik, doma&#263;in bezbrojnim posjetiteljima.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Nagrade koje je primio bile su brojne, uklju&#269;uju&#263;i Goetheovu nagradu iz Frankfurta i po&#269;asne doktorate s mnogih sveu&#269;ili&scaron;ta koji su nagla&scaron;avali jedan drugoga.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Nobelova nagrada za mir za 1952. godinu, koja je uskra&#263;ena u tom yaaru, dodijeljena mu je 10. prosinca 1953. godine.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;S nagradnim novcem od 33.000 dolara, osnovao je leprozarij u Lambareneu.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015hr1711797articleUniversit&auml;tsverlag PotsdamPotsdam0-----IKT kompetencije za u&#269;enikeOvaj rad raspravlja o rezultatima malog istra&#382;iva&#269;kog istra&#382;ivanja, zajedno s nedavno objavljenim istra&#382;ivanjima o percepciji u&#269;enika IKT-a za u&#269;enje u &scaron;kolama, kako bi se razmotrile relevantne vje&scaron;tine koje se trenutno ne podu&#269;avaju.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Rad zaklju&#269;uje podizanjem triju pitanja koja se odnose na u&#269;enje s IKT-om i putem IKT-a koja se moraju rje&scaron;avati u &scaron;kolskom kurikulumu i nastavnom programu.KEYCIT 2014 - Klju&#269;ne kompetencije u informatici i ICT1868-0844 (tisak)2191-1940 (online) Pristup i iskustvo:nbn:de:kobv:517-opus4-82663ondentska registracija&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11-godi&scaron;nji pobo&#382;ni ateist&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Moja 11-godi&scaron;nja k&#263;i je upravo dobila Facebook stranicu (znam da je 13 dobna granica.) i ona je imala eksploziju igraju&#263;i igre i &#269;avrljanje sa svojim kolegama na internetu (o&#269;igledno nisam jedini koji bi mogao brinuti manje o dobnim granicama)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Upravo sam provjerio njezinu stranicu po petnaesti put danas i vidim da je dodala &quot;Devout Atheist&quot; hrabro prikazan na svojoj profilnoj stranici.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&amp;lt;Uzdah&amp;gt;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Moj ateizam je izazvao mnoge probleme za moju k&#263;er, od kojih se ve&#263;ina vrti oko &#269;injenice da su svi moji susjedi bili vrlo frendly i ona se igrala s brojnom djecom u susjedstvu i sve dok moji pobo&#382;ni kr&scaron;&#263;anski susjedi nisu otkrili moj ateizam.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Sada je gubava i nitko od djece u susjedstvu ne smije se igrati s njom jer je ona, naravno, dijete sotone i odvest &#263;e svoju djecu u same dubine pakla.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Sada &#263;e njeni roditelji nesumnjivo vidjeti da je ona &quot;pobo&#382;ni ateist&quot; i bojim se da &#263;e se dogoditi isto izop&#263;enje.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Moja &#382;ena &#382;eli da je uklonite iz njezine stranice.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ne &#382;elim joj dati razlog vjerovati da postoji sramota u onome &scaron;to misli da vjeruje / ne vjeruje (shva&#263;am da ima 11 godina i da bi mogla biti baptisti&#269;ki propovjednik do svoje 22 godine, ali za sada tvrdi da je ateizam nesumnjivo zbog mojih uvjerenja)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Morate shvatiti da ovo dijete nije va&scaron;a prosje&#269;na 11 godina, a nisu ni njezini kolege iz razreda, svi su nadareni sa 130 ili vi&scaron;e IQ-a i u posebnim razredima vode posebna natjecanja u kriti&#269;kom razmi&scaron;ljanju, a cijela situacija roditelja / u&#269;itelja / u&#269;enika u ovom razredu je vrlo uska.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ve&#263;ina njih mogla bi dobro raditi na srednjo&scaron;kolskim razinama u mnogim podru&#269;jima.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ona je nepokolebljiva, ne&#263;e je skinuti, a ja sam na gubitku, kao &scaron;to sam joj uvijek govorio da se nikada ne treba sramiti onoga &scaron;to vjeruje u bilo &scaron;to.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Rekla sam joj da riskira da bude izop&#263;ena na isti na&#269;in na koji je bila u na&scaron;em susjedstvu, a ona jednostavno ne mari.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ka&#382;e da ako je ne mogu prihvatiti onakvu kakva jest, ona ne &#382;eli njihovo prihva&#263;anje.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;To me, naravno, ispunjava tolikim ponosom da bih mogao puknuti, ali stvarno ne &#382;elim njezinu usku &quot;obitelj&quot; koju je razred postao tijekom proteklih nekoliko godina kako bi je izbjegao jer bi je to stvarno povrijedilo.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ne brinem se za reakcije djece jer je istina da je ve&#263;ina njih pametnija od svojih roditelja, ali brinem se &scaron;to bi roditelji mogli u&#269;initi ili natjerati svoju djecu da u&#269;ine.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;U&#269;inila je pravu stvar...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;To su samo posljedice koje nisu fer.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Dobro joj je i&scaron;lo; ako je htjela biti pobo&#382;na ateistica (sjeti se DEVOUT-a), trebala bi se za to zauzimati, ba&scaron; kao &scaron;to se ljudi zauzimaju kada su pobo&#382;ni liberali ili konzervativci.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;I nikada se ne stidi zbog toga, stidi se susjeda koji je neupu&#263;eno stide zbog toga &scaron;to je u nekoj drugoj religiji koja im nije na&scaron;kodila.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Premium &#269;lan&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ne, u&#269;inila je maloljetni&#269;ku stvar, &scaron;to je u njenom slu&#269;aju razumno.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Ipak je tu&#382;no.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Kliknite za pro&scaron;irenje...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Molim vas, pro&scaron;irite na ovaj deut.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;-Molim?&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Kliknite za pro&scaron;irenje...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Prvo, hvala &scaron;to si me nazvao deutom - pro&scaron;lo je dugo vremena.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Po mom mi&scaron;ljenju...&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Ne poku&scaron;avam raspravljati o valjanosti bilo koje pozicije u ovoj niti.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Samo poku&scaron;avam iznijeti kr&scaron;&#263;anski argument &scaron;to jasnije.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Shvatite da ve&#263;ina kr&scaron;&#263;anskih roditelja ne &#382;eli svoju djecu u blizini ljudi koji bi potencijalno mogli odvesti svoju djecu od onoga &scaron;to vjeruju da je istina.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;-Ne.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Za&scaron;to?&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Jer oni vjeruju da je pakao.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Nije iz mr&#382;nje da poku&scaron;avaju zadr&#382;ati sigurnu udaljenost od vas i va&scaron;e obitelji, to je iz straha.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Ve&#263;ina tih kr&scaron;&#263;anskih roditelja vjerojatno ne bi &#382;eljela da se njihova djeca dru&#382;e s bilo kojom djecom osim s drugom kr&scaron;&#263;anskom djecom.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Da si musliman ili &#381;idov, vjerojatno bi se suo&#269;io s istom situacijom.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;Da bi va&scaron;e dijete bilo prihvatljivo za kr&scaron;&#263;ansku djecu, vjerojatno bi morala lagati i nazivati se kr&scaron;&#263;ankom.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Mogla bi se u&scaron;uljati nazivaju&#263;i se teistom (&scaron;to je vrlo dvosmisleno o specifi&#269;noj vrsti teizma).&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Moj stav je da mi kao zapadnjaci u 21. stolje&#263;u kvarimo na&scaron;u djecu.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;U srednjem vijeku, djeca koja su imala 8 godina radila bi puno radno vrijeme, a vjen&#269;ali bi se s 12 godina.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Bio je to vrlo te&#382;ak svijet, ali su ustrajali.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;IMO, treba&scaron; dopustiti da tvoja k&#263;i bude do&#269;ekana u stvarnom svijetu.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Bolje to nego &#382;ivjeti u la&#382;i.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Kakvu &#263;e lekciju nau&#269;iti va&scaron;u k&#263;er da la&#382;e o tome tko je ona da bi bila dobrodo&scaron;la.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Nikad nisam bio roditelj, ali sam netko tko je imao zube na stalnoj osnovi od mojih najranijih dana.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;Da znate vi&scaron;e o mom &#382;ivotu, ne biste osporili tu tvrdnju.&lt;/s&gt; &lt;s id=&quot;49&quot;&gt;Vrijeme je da postane&scaron; ratnik.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Premium &#269;lan&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ve&#263;ina nije svjesna vjerskog u&#269;enja i ne mo&#382;e procijeniti njegovu vrijednost.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Njihov &quot;ateizam&quot; je nu&#382;no plitak.....&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;-Da.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Kliknite za pro&scaron;irenje...&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Kliknite za pro&scaron;irenje...&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Sla&#382;em se zbog &#269;ega sam spomenuo da bi mogla biti baptist do 22 godine, ali je prokleto tvrdoglava.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;S obzirom na njezin put do sada, ona doista postaje &#382;rtva zavo&#273;enja o kojem govorite.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Mislim da je ionako ne mogu preboljeti osim da joj dopustim da uzme kvr&#382;ice koje dolaze s njom dok ne nau&#269;i.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;-Da.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;-Da.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Kladim se da &#263;e biti sjajna.&lt;/s&gt;
</pre></body></html>
