<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30 &#1076;&#1086; 9 &#1095;&#1072;&#1089;&#1086;&#1090;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1042;&#1088;&#1077;&#1084;&#1077; &#1079;&#1072; &#1085;&#1072;&#1087;&#1091;&#1096;&#1090;&#1072;&#1114;&#1077; &#1077; 10 &#1095;&#1072;&#1089;&#1086;&#1090;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1045;&#1082;&#1089;&#1087;&#1088;&#1077;&#1089;&#1085;&#1086; &#1087;&#1088;&#1080;&#1112;&#1072;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077; / &#1086;&#1076;&#1112;&#1072;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1056;&#1077;&#1094;&#1077;&#1087;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1077; &#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1072; &#1089;&#1077;&#1082;&#1086;&#1112;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1086;&#1076; 8:30 &#1076;&#1086; 14:00 &#1095;&#1072;&#1089;&#1086;&#1090;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1043;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077; &#1082;&#1086;&#1080; &#1076;&#1086;&#1094;&#1085;&#1072;&#1090; &#1085;&#1077;&#1084;&#1072; &#1076;&#1072; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1080;&#1112;&#1072;&#1074;&#1072;&#1090; &#1076;&#1086; &#1089;&#1083;&#1077;&#1076;&#1085;&#1086;&#1090;&#1086; &#1091;&#1090;&#1088;&#1086;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1044;&#1086;&#1089;&#1090;&#1072;&#1087;&#1085;&#1072; &#1077; 24-&#1095;&#1072;&#1089;&#1086;&#1074;&#1085;&#1072; &#1091;&#1089;&#1083;&#1091;&#1075;&#1072; &#1085;&#1072; &#1072;&#1077;&#1088;&#1086;&#1076;&#1088;&#1086;&#1084;&#1086;&#1090;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072;&#1112;&#1090;&#1077; &#1075;&#1086; &#1080;&#1084;&#1086;&#1090;&#1086;&#1090; &#1086;&#1076;&#1085;&#1072;&#1087;&#1088;&#1077;&#1076; &#1079;&#1072; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1043;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1086;&#1076;&#1085;&#1072;&#1087;&#1088;&#1077;&#1076; &#1076;&#1072; &#1075;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1072;&#1090; &#1080;&#1084;&#1086;&#1090;&#1086;&#1090; &#1079;&#1072; &#1086;&#1095;&#1077;&#1082;&#1091;&#1074;&#1072;&#1085;&#1086;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1072; &#1087;&#1088;&#1080;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1042;&#1077; &#1084;&#1086;&#1083;&#1080;&#1084;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072;&#1112;&#1090;&#1077; &#1089;&#1086; &#1082;&#1072;&#1085;&#1094;&#1077;&#1083;&#1072;&#1088;&#1080;&#1112;&#1072;&#1090;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1112;&#1116;&#1080; &#1075;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; &#1087;&#1086;&#1090;&#1074;&#1088;&#1076;&#1072;&#1090;&#1072; &#1079;&#1072; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1094;&#1080;&#1112;&#1072; &#1076;&#1086;&#1073;&#1080;&#1077;&#1085;&#1072; &#1087;&#1086; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1058;&#1088;&#1072;&#1085;&#1089;&#1092;&#1077;&#1088;&#1080;&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1040;&#1077;&#1088;&#1086;&#1076;&#1088;&#1086;&#1084;&#1089;&#1082;&#1080; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079; (&#1076;&#1086;&#1089;&#1090;&#1072;&#1087;&#1085;&#1086; 24 &#1095;&#1072;&#1089;&#1072;) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1058;&#1077;&#1088;&#1084;&#1080;&#1085;&#1072;&#1083; &#1079;&#1072; &#1082;&#1088;&#1089;&#1090;&#1072;&#1088;&#1077;&#1114;&#1077; &#1096;&#1072;&#1090;&#1083; *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1055;&#1072;&#1088;&#1082;&#1080;&#1085;&#1075;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1057;&#1084;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1114;&#1077; &#1073;&#1077;&#1079; &#1095;&#1072;&#1076;&#1042;&#1086; &#1073;&#1083;&#1080;&#1079;&#1080;&#1085;&#1072; &#1085;&#1072; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1091;&#1116;&#1072;, &#1056;&#1080;&#1084; &#1089;&#1086; &#1084;&#1072;&#1083; &#1087;&#1088;&#1080;&#1085;&#1090; 215 &#1086;&#1089;&#1074;&#1088;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1091;&#1116;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1054;&#1076;&#1083;&#1080;&#1095;&#1085;&#1086;4,0 / 5&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1044;&#1086;&#1073;&#1088;&#1072; &#1089;&#1086;&#1073;&#1072; &#1043;&#1086;&#1083;&#1077;&#1084;&#1086; &#1089;&#1086;&#1089;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1058;&#1080;&#1077; &#1073;&#1077;&#1072; &#1084;&#1085;&#1086;&#1075;&#1091; &#1089;&#1083;&#1072;&#1090;&#1082;&#1080; &#1080; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1085;&#1080;.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;&#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1086;&#1090; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1077; &#1073;&#1072;&#1114;&#1072;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;&#1048;&#1084;&#1072;&#1072;&#1090; &#1089;&#1090;&#1072;&#1088;&#1080; &#1074;&#1086;&#1076;&#1086;&#1074;&#1086;&#1076;&#1080; &#1082;&#1086;&#1080; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090; &#1076;&#1086;&#1073;&#1088;&#1086;, &#1087;&#1072; &#1080;&#1084;&#1072;&#1096;&#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;, &#1085;&#1086; &#1076;&#1091;&#1088;&#1080; &#1080; &#1090;&#1086;&#1075;&#1072;&#1096; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1077; &#1089;&#1077; &#1089;&#1082;&#1088;&#1096;&#1080;&#1112;&#1072; &#1080; &#1074;&#1086;&#1076;&#1072;&#1090;&#1072; &#1089;&#1077; &#1080;&#1089;&#1090;&#1091;&#1088;&#1080; &#1074;&#1086; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;&#1086;&#1090; &#1087;&#1086;&#1076;&#1086;&#1083;&#1091;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1112;&#1091;&#1085;&#1080; 26, 2016&#1040;&#1074;&#1090;&#1077;&#1085;&#1090;&#1080;&#1095;&#1077;&#1085; Hotels.com &#1087;&#1088;&#1077;&#1075;&#1083;&#1077;&#1076; &#1085;&#1072; &#1075;&#1086;&#1089;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1050;&#1072;&#1090;&#1088;&#1080;&#1085;, US2 &#1085;&#1086;&#1116;&#1077;&#1074;&#1072;&#1114;&#1072; &#1088;&#1086;&#1084;&#1072;&#1085;&#1090;&#1080;&#1095;&#1085;&#1086; &#1087;&#1072;&#1090;&#1091;&#1074;&#1072;&#1114;&#1077;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1091;&#1116;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1054;&#1076;&#1083;&#1080;&#1095;&#1085;&#1086;4,0 / 5&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1054;&#1076;&#1083;&#1080;&#1095;&#1085;&#1072; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1085;&#1072; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1053;&#1077;&#1084;&#1072; &#1083;&#1080;&#1092;&#1090; &#1087;&#1086; &#1089;&#1082;&#1072;&#1083;&#1080;&#1090;&#1077;.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;&#1055;&#1086;&#1112;&#1072;&#1076;&#1086;&#1082;&#1086;&#1090; &#1073;&#1077;&#1096;&#1077; &#1080;&#1089;&#1090;&#1086;&#1090;&#1086; &#1089;&#1077;&#1082;&#1086;&#1077; &#1091;&#1090;&#1088;&#1086; (&#1112;&#1086;&#1075;&#1091;&#1088;&#1090;, &#1082;&#1088;&#1086;&#1072;&#1089;&#1072;&#1085; &#1080; &#1090;&#1086;&#1089;&#1090; &#1086;&#1076; &#1052;&#1077;&#1083;&#1073;&#1072; &#1080; &#1089;&#1086;&#1082;/&#1082;&#1072;&#1092;&#1077;/&#1095;&#1072;&#1112;).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#1057;&#1077;&#1087;&#1072;&#1082;, &#1075;&#1086; &#1089;&#1072;&#1082;&#1072;&#1074; &#1086;&#1074;&#1072; &#1084;&#1077;&#1089;&#1090;&#1086; &#1080; &#1116;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1084; &#1090;&#1091;&#1082;&#1072; &#1074;&#1086; &#1089;&#1088;&#1094;&#1077;&#1090;&#1086;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1051;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1077; &#1074;&#1077;&#1076;&#1085;&#1072;&#1096; &#1085;&#1072;&#1076;&#1074;&#1086;&#1088; &#1086;&#1076; &#1055;&#1072;&#1085;&#1090;&#1077;&#1086;&#1085;&#1086;&#1090;, &#1080; &#1087;&#1077;&#1096;&#1072;&#1095;&#1082;&#1072; &#1086;&#1076;&#1076;&#1072;&#1083;&#1077;&#1095;&#1077;&#1085;&#1086;&#1089;&#1090; &#1076;&#1086; &#1092;&#1086;&#1085;&#1090;&#1072;&#1085;&#1072;&#1090;&#1072; &#1058;&#1088;&#1077;&#1074;&#1080;, &#1050;&#1086;&#1083;&#1086;&#1089;&#1077;&#1091;&#1084;&#1086;&#1090;, &#1042;&#1072;&#1090;&#1080;&#1082;&#1072;&#1085;, &#1080;&#1090;&#1085;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1044;&#1072; &#1089;&#1077; &#1073;&#1080;&#1076;&#1077; &#1074;&#1086; &#1094;&#1077;&#1085;&#1090;&#1072;&#1088;&#1086;&#1090; &#1085;&#1072; &#1075;&#1088;&#1072;&#1076;&#1086;&#1090; &#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;!&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&#1053;&#1077; &#1087;&#1086;&#1084;&#1080;&#1089;&#1083;&#1091;&#1074;&#1072;&#1112;&#1090;&#1077; &#1076;&#1072; &#1074;&#1086;&#1079;&#1080;&#1090;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083; &#1074;&#1086; &#1075;&#1088;&#1072;&#1076;&#1086;&#1090;.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&#1062;&#1077;&#1083;&#1080;&#1086;&#1090; &#1094;&#1077;&#1085;&#1090;&#1072;&#1088; &#1085;&#1072; &#1075;&#1088;&#1072;&#1076;&#1086;&#1090; &#1077; ZTL (&#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1072; &#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1116;&#1072;&#1112;&#1085;&#1072; &#1079;&#1086;&#1085;&#1072;), &#1087;&#1072; &#1079;&#1077;&#1084;&#1077;&#1090;&#1077; &#1075;&#1086; &#1093;&#1086;&#1090;&#1077;&#1083;&#1086;&#1090; &#1085;&#1072; &#1085;&#1080;&#1074;&#1085;&#1072;&#1090;&#1072; &#1087;&#1086;&#1085;&#1091;&#1076;&#1072; &#1079;&#1072; &#1076;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1080;&#1088;&#1072;&#1090;&#1077; &#1096;&#1072;&#1090;&#1083; &#1082;&#1086;&#1112; &#1116;&#1077; &#1074;&#1077; &#1079;&#1077;&#1084;&#1077; &#1080; &#1116;&#1077; &#1074;&#1077; &#1080;&#1089;&#1087;&#1091;&#1096;&#1090;&#1080; &#1085;&#1072; &#1087;&#1088;&#1072;&#1075;&#1086;&#1090;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;&#1062;&#1077;&#1085;&#1072;&#1090;&#1072; &#1077; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1072;&#1085;&#1072; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1075;&#1088;&#1072;&#1076;&#1086;&#1090; &#1080; &#1077; &#1080;&#1089;&#1090;&#1072; &#1082;&#1072;&#1082;&#1086; &#1090;&#1072;&#1082;&#1089;&#1080;, &#1082;&#1086;&#1112; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1086;&#1074;&#1086;&#1112; &#1087;&#1088;&#1077;&#1075;&#1083;&#1077;&#1076; &#1073;&#1077;&#1096;&#1077; 48 &#1077;&#1074;&#1088;&#1072;.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;&#1058;&#1086;&#1072; &#1073;&#1077;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086; &#1087;&#1086;&#1090;&#1088;&#1086;&#1096;&#1077;&#1085;&#1080; &#1087;&#1072;&#1088;&#1080;.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;&#1050;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1088;&#1077;&#1082;&#1086;&#1074;, &#1086;&#1074;&#1072; &#1085;&#1077; &#1077; &#1082;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1077;&#1085; &#1093;&#1086;&#1090;&#1077;&#1083;, &#1085;&#1086; &#1075;&#1086; &#1089;&#1072;&#1082;&#1072;&#1074;&#1084;&#1077; &#1085;&#1072;&#1096;&#1080;&#1086;&#1090; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1112; &#1090;&#1091;&#1082;&#1072;, &#1080; &#1072;&#1082;&#1086; &#1085;&#1077;&#1082;&#1086;&#1075;&#1072;&#1096; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086; &#1089;&#1091;&#1084; &#1074;&#1086; &#1056;&#1080;&#1084;, &#1076;&#1077;&#1092;&#1080;&#1085;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086; &#1116;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1084; &#1090;&#1091;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1112;&#1091;&#1085;&#1080; 5, 2016&#1040;&#1074;&#1090;&#1077;&#1085;&#1090;&#1080;&#1095;&#1077;&#1085; Hotels.com &#1087;&#1088;&#1077;&#1075;&#1083;&#1077;&#1076; &#1085;&#1072; &#1075;&#1086;&#1089;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Kevin, US3 &#1085;&#1086;&#1116;&#1077;&#1074;&#1072;&#1114;&#1072; &#1089;&#1077;&#1084;&#1077;&#1112;&#1085;&#1086; &#1087;&#1072;&#1090;&#1091;&#1074;&#1072;&#1114;&#1077;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1091;&#1116;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1054;&#1076;&#1083;&#1080;&#1095;&#1085;&#1086;4,0 / 5&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1054;&#1076;&#1083;&#1080;&#1095;&#1085;&#1072; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;, &#1091;&#1076;&#1086;&#1073;&#1085;&#1072; &#1080; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1044;&#1072;&#1085;&#1080;&#1077;&#1083;&#1072; &#1073;&#1077;&#1096;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079; &#1079;&#1072; &#1085;&#1072;&#1089; &#1086;&#1076; &#1072;&#1077;&#1088;&#1086;&#1076;&#1088;&#1086;&#1084;&#1086;&#1090; &#1096;&#1090;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1096;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086; &#1080; &#1112;&#1072;&#1089; &#1089;&#1080;&#1083;&#1085;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1088;&#1072;&#1095;&#1091;&#1074;&#1072;&#1084; &#1079;&#1072; &#1087;&#1088;&#1074; &#1087;&#1072;&#1090; &#1056;&#1080;&#1084; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1080; &#1082;&#1072;&#1082;&#1086; &#1085;&#1072;&#1089;.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;&#1041;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1044;&#1072;&#1085;&#1080;&#1077;&#1083;&#1072; &#1096;&#1090;&#1086;&#1090;&#1091;&#1082;&#1091; &#1088;&#1086;&#1076;&#1080; &#1073;&#1077;&#1073;&#1077;, &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1080;&#1086;&#1090; &#1089;&#1086;&#1087;&#1088;&#1091;&#1075; &#1080; &#1084;&#1072;&#1112;&#1082;&#1072; &#1085;&#1080; &#1075;&#1086; &#1086;&#1083;&#1077;&#1089;&#1085;&#1080;&#1112;&#1072; &#1085;&#1072;&#1096;&#1080;&#1086;&#1090; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1112;; &#1077;&#1092;&#1080;&#1082;&#1072;&#1089;&#1085;&#1086; &#1080; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1085;&#1086;.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;&#1032;&#1072;&#1089; &#1073;&#1080; &#1075;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1088;&#1072;&#1095;&#1072;&#1083;&#1077; &#1075;&#1088;&#1072;&#1076;&#1086;&#1090; (Pantheon) &#1082;&#1091;&#1116;&#1072; &#1085;&#1072; &#1080;&#1076;&#1085;&#1080;&#1090;&#1077; &#1087;&#1072;&#1090;&#1085;&#1080;&#1094;&#1080;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Apr 24, 2016&#1040;&#1074;&#1090;&#1077;&#1085;&#1090;&#1080;&#1095;&#1077;&#1085; Hotels.com &#1087;&#1088;&#1077;&#1075;&#1083;&#1077;&#1076; &#1085;&#1072; &#1075;&#1086;&#1089;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Leean, US2 &#1085;&#1086;&#1116;&#1077;&#1074;&#1072;&#1114;&#1072; &#1087;&#1072;&#1090;&#1091;&#1074;&#1072;&#1114;&#1077; &#1089;&#1086; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1077;&#1083;&#1080;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1091;&#1116;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1054;&#1076;&#1083;&#1080;&#1095;&#1085;&#1086;4,0 / 5&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1051;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1073;&#1077;&#1096;&#1077; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1112;&#1072;&#1090;&#1085;&#1072;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1054;&#1074;&#1086;&#1112; &#1086;&#1076;&#1084;&#1086;&#1088; &#1073;&#1077;&#1096;&#1077; &#1079;&#1072; &#1084;&#1086;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072;&#1112;&#1089;&#1090;&#1072;&#1088;&#1072; &#1116;&#1077;&#1088;&#1082;&#1072;, &#1084;&#1086;&#1112;&#1086;&#1090; &#1085;&#1072;&#1112;&#1076;&#1086;&#1073;&#1072;&#1088; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1077;&#1083; &#1080; &#1079;&#1072; &#1084;&#1077;&#1085;&#1077;.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;&#1058;&#1086;&#1072; &#1073;&#1077;&#1096;&#1077; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072; &#1076;&#1074;&#1072; &#1080; &#1087;&#1086;&#1083; &#1076;&#1077;&#1085;&#1072; &#1074;&#1086; &#1056;&#1080;&#1084;, &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1073;&#1077;&#1074;&#1084;&#1077; &#1074;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080; &#1076;&#1077;&#1083;&#1086;&#1074;&#1080; &#1085;&#1072; &#1048;&#1090;&#1072;&#1083;&#1080;&#1112;&#1072;.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;&#1058;&#1086;&#1072; &#1073;&#1077;&#1096;&#1077; &#1086;&#1076;&#1083;&#1080;&#1095;&#1085;&#1072; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072; &#1079;&#1072; &#1089;&egrave; &#1096;&#1090;&#1086; &#1089;&#1072;&#1082;&#1072;&#1074;&#1084;&#1077; &#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1084;&#1077;.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;&#1044;&#1072;&#1085;&#1080;&#1077;&#1083;&#1072; &#1077; &#1086;&#1076;&#1083;&#1080;&#1095;&#1085;&#1072; &#1080; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1085;&#1072;.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;&#1055;&#1086;&#1112;&#1072;&#1076;&#1086;&#1082;&#1086;&#1090; &#1073;&#1077;&#1096;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1077;&#1085; &#1074;&#1086; &#1085;&#1072;&#1096;&#1072;&#1090;&#1072; &#1089;&#1086;&#1073;&#1072; &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1089;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1074;&#1091;&#1074;&#1072;&#1074;&#1084;&#1077; &#1079;&#1072; &#1076;&#1077;&#1085;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1076;&#1077;&#1082;&#1077;&#1084;&#1074;&#1088;&#1080; 15, 2015&#1040;&#1074;&#1090;&#1077;&#1085;&#1090;&#1080;&#1095;&#1077;&#1085; Hotels.com &#1087;&#1088;&#1077;&#1075;&#1083;&#1077;&#1076; &#1085;&#1072; &#1075;&#1086;&#1089;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Leah, US2 &#1085;&#1086;&#1116;&#1077;&#1074;&#1072;&#1114;&#1072; &#1087;&#1072;&#1090;&#1091;&#1074;&#1072;&#1114;&#1077; &#1089;&#1086; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1077;&#1083;&#1080;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1091;&#1116;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1048;&#1079;&#1074;&#1086;&#1085;&#1088;&#1077;&#1076;&#1077;&#1085;5.0 / 5&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1054;&#1076;&#1083;&#1080;&#1095;&#1077;&#1085; &#1089;&#1086;&#1087;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1082; &#1080; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1054;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074; &#1089;&#1086; &#1084;&#1086;&#1112;&#1086;&#1090; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1077;&#1083; &#1090;&#1088;&#1080; &#1085;&#1086;&#1116;&#1080;.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;&#1057;&#1072;&#1084;&#1086; &#1077;&#1076;&#1077;&#1085; &#1073;&#1083;&#1086;&#1082; &#1086;&#1076; &#1055;&#1072;&#1085;&#1090;&#1077;&#1086;&#1085;&#1086;&#1090;, &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1074;&#1084;&#1077; &#1076;&#1072; &#1080;&#1079;&#1073;&#1077;&#1088;&#1077;&#1084;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;&#1044;&#1072;&#1085;&#1080;&#1077;&#1083;&#1072;, &#1089;&#1086;&#1087;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1082;&#1086;&#1090; &#1073;&#1077;&#1096;&#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1077;&#1092;&#1080;&#1082;&#1072;&#1089;&#1077;&#1085; &#1080; &#1089;&#1077; &#1087;&#1086;&#1075;&#1088;&#1080;&#1078;&#1080; &#1079;&#1072; &#1089;&#1080;&#1090;&#1077; &#1085;&#1072;&#1096;&#1080; &#1091;&#1076;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;&#1057;&#1086;&#1073;&#1080;&#1090;&#1077; &#1089;&#1077; &#1095;&#1080;&#1089;&#1090;&#1080; &#1080; &#1091;&#1076;&#1086;&#1073;&#1085;&#1080;, &#1089;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1086;&#1077;&#1085; &#1087;&#1086;&#1112;&#1072;&#1076;&#1086;&#1082;.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;&#1057;&#1086;&#1087;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1082;&#1086;&#1090; &#1085;&#1080; &#1076;&#1072;&#1076;&#1077; &#1091;&#1087;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072; &#1080; &#1074;&#1072;&#1078;&#1085;&#1080; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1080; &#1082;&#1086;&#1080; &#1085;&#1077; &#1089;&#1084;&#1077;&#1077;&#1084;&#1077; &#1076;&#1072; &#1075;&#1080; &#1087;&#1088;&#1086;&#1087;&#1091;&#1096;&#1090;&#1080;&#1084;&#1077;.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;&#1057;&#1077;&#1074;&#1082;&#1091;&#1087;&#1085;&#1086;, &#1080;&#1084;&#1072;&#1074;&#1084;&#1077; &#1091;&#1073;&#1072;&#1074; &#1080; &#1091;&#1076;&#1086;&#1073;&#1077;&#1085; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1112; &#1080; &#1076;&#1077;&#1092;&#1080;&#1085;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086; &#1116;&#1077; &#1089;&#1077; &#1074;&#1088;&#1072;&#1090;&#1080;&#1084;&#1077;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 &#1055;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 &#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1080;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 &#1051;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1080; &#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1086; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1114;&#1077;: &#1052;&#1072;&#1112; 08, 2014 &#1048;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1085;&#1072; &#1094;&#1077;&#1085;&#1072;: $ 54.99$ 49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1085;&#1077; &#1086;&#1076;&#1077;&#1090;&#1077; &#1085;&#1080;&#1082;&#1072;&#1076;&#1077; &#1082;&#1072;&#1076;&#1077; &#1096;&#1090;&#1086; &#1089;&#1080;&#1090;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1080; &#1079;&#1072; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; &#1089;&#1077;&#1075;&#1072; &#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1087;&#1077;&#1085; &#1074;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072; &#1085;&#1072; &#1090;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083; CCIE 350-018 Cisco &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1080;&#1089;&#1087;&#1080;&#1090; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1080; Cisco 350-018 &#1086;&#1076; Testking &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1086;&#1090; &#1074;&#1086;&#1076;&#1080;&#1095; &#1079;&#1072; &#1089;&#1090;&#1091;&#1076;&#1080;&#1112;&#1072; &#1053;&#1080;&#1077; &#1074;&#1080; &#1085;&#1091;&#1076;&#1080;&#1084;&#1077; Testking 350-018 &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1079;&#1072; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072; &#1080; &#1087;&#1088;&#1077;&#1076; &#1076;&#1072; &#1075;&#1086; &#1087;&#1088;&#1077;&#1079;&#1077;&#1084;&#1077;&#1090;&#1077; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1090;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1086;&#1090; 350-018 &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1077;&#1090;&#1077; &#1075;&#1086; &#1085;&#1072;&#1096;&#1080;&#1086;&#1090; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1077;&#1085; Cisco &#1080;&#1089;&#1087;&#1080;&#1090; &#1079;&#1072; &#1082;&#1074;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090; 350-0-0.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1085;&#1077;&#1084;&#1072; &#1089;&#1090;&#1088;&#1072;&#1074; &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1112;&#1072;&#1074;&#1080; &#1074;&#1086; Cisco 350-018 CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1077;&#1085; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1072;&#1090; &#1084;&#1085;&#1086;&#1075;&#1091; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1087;&#1085;&#1080; &#1074;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072; &#1085;&#1072; &#1058;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1077;&#1074;&#1080; 350-018 &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1080; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; 350-018 &#1086;&#1076; &#1091;&#1095;&#1080;&#1083;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1085;&#1072; TestKing &#1096;&#1090;&#1086; &#1074;&#1080; &#1087;&#1086;&#1084;&#1072;&#1075;&#1072; &#1074;&#1086; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1055;&#1080;&#1096;&#1072;&#1085; &#1080;&#1089;&#1087;&#1080;&#1090; v4.0 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1044;&#1072; &#1089;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1077; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1082;&#1072;&#1088;&#1080;&#1077;&#1088;&#1072; &#1074;&#1086; 350-018 Cisco &#1080;&#1089;&#1087;&#1080;&#1090; &#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1086; &#1087;&#1086;&#1084;&#1086;&#1096; &#1085;&#1072; &#1090;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1077;&#1074;&#1080; 350-018 Cisco CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1080;&#1089;&#1087;&#1080;&#1090; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1080; Cisco CCIE 350-018 &#1086;&#1076; &#1058;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1080;&#1089;&#1087;&#1080;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1053;&#1080;&#1077; &#1074;&#1080; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1080;&#1084;&#1077; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; &#1090;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1077;&#1074;&#1080; 350-018 Cisco CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1090;&#1077;&#1089;&#1090; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1077; &#1085;&#1072; &#1085;&#1072;&#1112;&#1083;&#1077;&#1089;&#1085;&#1080;&#1086;&#1090; &#1085;&#1072;&#1095;&#1080;&#1085; &#1089;&#1086; &#1087;&#1086;&#1084;&#1086;&#1096; &#1085;&#1072; Cisco 350-018 CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1086;&#1076; &#1090;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1077;&#1074;&#1080; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1086;&#1090; &#1090;&#1091;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072;&#1083; &#1076;&#1072; &#1075;&#1086; &#1087;&#1086;&#1084;&#1080;&#1085;&#1077; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; 350-018 Cisco CCIE &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1053;&#1080;&#1077; &#1074;&#1080; &#1112;&#1072; &#1076;&#1072;&#1074;&#1072;&#1084;&#1077; &#1075;&#1072;&#1088;&#1072;&#1085;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1076;&#1072; &#1112;&#1072; &#1087;&#1086;&#1084;&#1080;&#1085;&#1077;&#1090;&#1077; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; CCIE Security 350-018 Cisco &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072; &#1074;&#1086; &#1076;&#1086;&#1073;&#1072;&#1088; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1040;&#1082;&#1086; &#1075;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072;&#1096;&#1080;&#1086;&#1090; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074; Cisco CCIE Security Written Exam v4.0 CCIE &#1086;&#1076; &#1082;&#1085;&#1080;&#1075;&#1080;&#1090;&#1077; &#1085;&#1072; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1080; 350-018 &#1086;&#1076; Testking &#1090;&#1077;&#1089;&#1090; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1041;&#1080;&#1076;&#1077;&#1090;&#1077; &#1089;&#1074;&#1077;&#1089;&#1085;&#1080; &#1079;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1114;&#1077; &#1085;&#1072; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; 350-018 &#1080;&#1089;&#1087;&#1080;&#1090; &#1076;&#1077;&#1087;&#1086;&#1085;&#1080;&#1080;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&#1058;&#1086;&#1072; &#1077; &#1089;&#1072;&#1084;&#1086; &#1075;&#1091;&#1073;&#1077;&#1114;&#1077; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;&#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1090;&#1077; &#1089;&#1072;&#1084;&#1086; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1077;&#1085; &#1090;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1077;&#1074;&#1080; 350-018 CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1055;&#1080;&#1096;&#1072;&#1085; &#1080;&#1089;&#1087;&#1080;&#1090; v4.0 Cisco &#1080;&#1089;&#1087;&#1080;&#1090; &#1084;&#1086;&#1079;&#1086;&#1082;&#1086;&#1090; &#1076;&#1077;&#1087;&#1086;&#1085;&#1080;&#1112;&#1072; &#1079;&#1072; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; Cisco 350-018 &#1090;&#1077;&#1089;&#1090;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#1047;&#1072; &#1078;&#1072;&#1083;, &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1072;&#1090; &#1073;&#1088;&#1086;&#1112;&#1082;&#1080; &#1085;&#1072; &#1089;&#1072;&#1112;&#1090;&#1086;&#1074;&#1080; &#1074;&#1086; &#1089;&#1074;&#1077;&#1090;&#1086;&#1090; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072; &#1075;&#1091;&#1073;&#1077;&#1114;&#1077; &#1085;&#1072; &#1074;&#1072;&#1096;&#1077;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1089;&#1086; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; 350-018 Cisco &#1080;&#1089;&#1087;&#1080;&#1090; &#1076;&#1077;&#1087;&#1086;&#1085;&#1080;&#1080;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1040;&#1082;&#1086; &#1089;&#1072;&#1082;&#1072;&#1090;&#1077; &#1076;&#1072; &#1075;&#1086; &#1087;&#1086;&#1084;&#1080;&#1085;&#1077;&#1090;&#1077; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; 350-018 Cisco CCIE &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;, &#1090;&#1086;&#1075;&#1072;&#1096; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1090;&#1077; &#1089;&#1072;&#1084;&#1086; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1077;&#1085; &#1090;&#1077;&#1089;&#1090; King 350-018 Cisco CCIE &#1090;&#1077;&#1089;&#1090; &#1084;&#1086;&#1079;&#1086;&#1095;&#1085;&#1086; &#1076;&#1077;&#1087;&#1086;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1047;&#1072; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; Cisco CCIE Security 350-018 &#1090;&#1077;&#1089;&#1090; &#1074;&#1080; &#1090;&#1088;&#1077;&#1073;&#1072;&#1072;&#1090; &#1085;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1076;&#1077;&#1085;&#1072; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1074;&#1080;&#1090;&#1077; &#1089;&#1086; Testking 350-018 Cisco CCIE &#1090;&#1077;&#1089;&#1090; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; 350-018 &#1086;&#1076; &#1090;&#1077;&#1089;&#1090;&#1085;&#1080;&#1086;&#1090; &#1084;&#1086;&#1090;&#1086;&#1088; &#1085;&#1072; TestKing.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;&#1053;&#1072;&#1096;&#1080;&#1090;&#1077; &#1058;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1077;&#1074;&#1080; 350-018 &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1082;&#1089;&#1072; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1089;&#1077; &#1085;&#1072;&#1112;&#1076;&#1086;&#1073;&#1088;&#1072;&#1090;&#1072; &#1072;&#1083;&#1072;&#1090;&#1082;&#1072; &#1079;&#1072; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; &#1089;&#1086;&#1085; &#1079;&#1072; &#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; 350-018 Cisco &#1080;&#1089;&#1087;&#1080;&#1090; &#1074;&#1086; &#1088;&#1077;&#1072;&#1083;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;&#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1077; 350-018 Cisco CCIE &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1087;&#1088;&#1072;&#1082;&#1089;&#1072; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1077;&#1079;&#1077;&#1084;&#1077; &#1074;&#1086; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1040;&#1082;&#1086; &#1089;&#1090;&#1077; &#1085;&#1086;&#1074;&#1080; &#1074;&#1086; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; 350-018 &#1090;&#1077;&#1089;&#1090;, &#1090;&#1086;&#1075;&#1072;&#1096; &#1085;&#1077; &#1075;&#1088;&#1080;&#1078;&#1077;&#1090;&#1077; &#1089;&#1077; &#1079;&#1072; &#1085;&#1072;&#1089; &#1089;&#1072;&#1084;&#1086; &#1085;&#1072;&#1096;&#1080;&#1090;&#1077; &#1082;&#1091;&#1088;&#1089;&#1077;&#1074;&#1080; &#1079;&#1072; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1072;&#1114;&#1077; Cisco 350-018 CCIE Security &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; &#1089;&#1086; 350-018 Cisco CCIE Security &#1086;&#1076; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080; &#1085;&#1072; TestKing.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;&#1054;&#1090;&#1082;&#1072;&#1082;&#1086; &#1116;&#1077; &#1089;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1074;&#1080; &#1116;&#1077; &#1089;&#1077; &#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; 350-018 Cisco &#1080;&#1089;&#1087;&#1080;&#1090; &#1079;&#1072; &#1085;&#1072;&#1096;&#1080;&#1090;&#1077; CCIE 350-018 Cisco &#1086;&#1076; &#1058;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1086;&#1090; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1089;&#1090;&#1091;&#1076;&#1080;&#1089;&#1082;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1080; &#1080; Testking CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1055;&#1080;&#1096;&#1072;&#1085; &#1080;&#1089;&#1087;&#1080;&#1090; v4.0 &#1090;&#1077;&#1089;&#1090; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1090;&#1086;&#1075;&#1072;&#1096; &#1085;&#1080;&#1077; &#1089;&#1084;&#1077; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1080; &#1090;&#1086;&#1075;&#1072;&#1096; &#1084;&#1086;&#1088;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1112;&#1072;&#1089;&#1085;&#1086; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&#1053;&#1072;&#1096;&#1080;&#1090;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1080; &#1089;&#1077; &#1076;&#1080;&#1079;&#1072;&#1112;&#1085;&#1080;&#1088;&#1072;&#1085;&#1080; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1086;&#1088;&#1080; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1094;&#1080; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1080; &#1082;&#1072;&#1082;&#1086; Testking 350-018 Cisco CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; Cisco 350-018 CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1086;&#1076; &#1058;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1077;&#1074;&#1080; &#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072;.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;&#1053;&#1072;&#1112;&#1076;&#1086;&#1073;&#1088;&#1072;&#1090;&#1072; &#1080;&#1076;&#1077;&#1112;&#1072; &#1077; &#1076;&#1072; &#1075;&#1086; &#1088;&#1072;&#1079;&#1073;&#1077;&#1088;&#1077;&#1090;&#1077; &#1094;&#1077;&#1083;&#1080;&#1086;&#1090; &#1082;&#1091;&#1088;&#1089; &#1085;&#1072; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; &#1090;&#1077;&#1089;&#1090; Cisco CCIE Security 350-018 &#1089;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1114;&#1077; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080;&#1090;&#1077; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; &#1090;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1077;&#1074;&#1080; CCIE Security 350-018 Cisco &#1087;&#1088;&#1072;&#1082;&#1089;&#1072; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1089;&#1086; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; Cisco CCIE 350-018 &#1086;&#1076; Testking &#1089;&#1080;&#1084;&#1091;&#1083;&#1072;&#1094;&#1080;&#1112;&#1072; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072;.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;&#1048;&#1084;&#1072;&#1084;&#1077; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077;&#1090;&#1086; &#1083;&#1077;&#1089;&#1077;&#1085; &#1079;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1114;&#1077; &#1090;&#1077;&#1089;&#1090; &#1084;&#1086;&#1090;&#1086;&#1088; &#1082;&#1072;&#1082;&#1086; 350-018 Cisco CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1086;&#1076; &#1090;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1086;&#1090; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1072;&#1114;&#1077; &#1084;&#1086;&#1090;&#1086;&#1088; &#1080; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1090;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1077;&#1074;&#1080;&#1090;&#1077; Cisco CCIE 350-018 &#1089;&#1080;&#1084;&#1091;&#1083;&#1072;&#1094;&#1080;&#1112;&#1072; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1089;&#1086; &#1074;&#1072;&#1089; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1087;&#1086;&#1084;&#1080;&#1085;&#1077; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; Cisco 350-018 CCIE &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1074;&#1072;&#1096;&#1080;&#1090;&#1077; &#1073;&#1072;&#1088;&#1072;&#1114;&#1072; &#1079;&#1072; &#1080;&#1089;&#1087;&#1080;&#1090; &#1080;&#1084;&#1072;&#1084;&#1077; 350-018 &#1086;&#1076; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1086;&#1076; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; TestKing &#1080; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1086;&#1090; &#1082;&#1091;&#1088;&#1089; Cisco 350-018 CCIE &#1085;&#1072; Testking &#1079;&#1072; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1042;&#1086; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080;&#1086;&#1090; 350-018 Cisco CCIE &#1086;&#1076; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1072;&#1114;&#1077; &#1084;&#1086;&#1090;&#1086;&#1088; &#1080;&#1084;&#1072;&#1084;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1077;&#1085; &#1090;&#1080;&#1087; &#1085;&#1072; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1079;&#1072; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; Cisco 350-018 CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;&#1048; 350-018 &#1086;&#1076; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1079;&#1072; &#1087;&#1088;&#1072;&#1082;&#1089;&#1072; &#1085;&#1072; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1089;&#1077; &#1085;&#1072;&#1112;&#1076;&#1086;&#1073;&#1088;&#1080;&#1086;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083; &#1079;&#1072; &#1076;&#1072; &#1075;&#1086; &#1087;&#1086;&#1084;&#1080;&#1085;&#1077;&#1090;&#1077; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; Cisco 350-018 CCIE Security &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;&#1053;&#1072;&#1096;&#1080;&#1090;&#1077; Cisco CCIE 350-018 &#1086;&#1076; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1085;&#1072; TestKing &#1080; &#1090;&#1077;&#1089;&#1090; King Cisco 350-018 &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1089;&#1082;&#1080; &#1089;&#1080;&#1084;&#1091;&#1083;&#1072;&#1094;&#1080;&#1080; &#1089;&#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1080; &#1076;&#1086; &#1090;&#1086;&#1095;&#1082;&#1072; &#1079;&#1072; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;&#1050;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; Testkings Cisco 350-018 CCIE &#1090;&#1077;&#1089;&#1090; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1089;&#1086; Testking Cisco 350-018 &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1080; &#1079;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1079;&#1072; &#1080;&#1089;&#1087;&#1080;&#1090; &#1089;&#1077; &#1085;&#1072;&#1112;&#1076;&#1086;&#1073;&#1088;&#1080;&#1086;&#1090; &#1082;&#1086;&#1089;&#1090;&#1080;&#1084; &#1079;&#1072; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; 350-018 Cisco &#1090;&#1077;&#1089;&#1090;.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1077; 350-018 &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1082; &#1087;&#1088;&#1072;&#1082;&#1089;&#1072; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1080; &#1090;&#1077;&#1089;&#1090;&#1080;&#1085;&#1075; &#1077; 350-018 Cisco CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1076;&#1077;&#1084;&#1086; &#1090;&#1077;&#1089;&#1090; &#1089;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1087;&#1085;&#1080; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072; &#1074;&#1072;&#1089; &#1076;&#1072; &#1075;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1077; &#1082;&#1074;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080;&#1090;&#1077; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1077; Cisco CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; 350-018 &#1073;&#1077;&#1083;&#1077;&#1096;&#1082;&#1080; &#1087;&#1086;&#1090;&#1086;&#1072; &#1075;&#1086; &#1087;&#1088;&#1077;&#1079;&#1077;&#1084;&#1077;&#1090;&#1077;.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;&#1047;&#1072; 350-018 Cisco &#1080;&#1089;&#1087;&#1080;&#1090; &#1080;&#1084;&#1072;&#1084;&#1077; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1080; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; 350-018 CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1055;&#1080;&#1096;&#1072;&#1085; &#1080;&#1089;&#1087;&#1080;&#1090; v4.0 Cisco &#1086;&#1076; Testking &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1077;&#1085; &#1084;&#1086;&#1079;&#1086;&#1082; &#1076;&#1077;&#1087;&#1086;&#1085;&#1080;&#1080; &#1089;&#1086; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; &#1058;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1077;&#1074;&#1080; 350-018 &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1085;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1114;&#1077;.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#1053;&#1072;&#1096;&#1072;&#1090;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1088;&#1072;&#1082;&#1072; &#1079;&#1072; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1082;&#1086;&#1080; &#1089;&#1072;&#1082;&#1072;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1088;&#1072;&#1089;&#1095;&#1080;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1080;&#1090;&#1086;&#1090; 350-018 &#1077; &#1076;&#1072; &#1089;&#1077; &#1076;&#1086;&#1073;&#1080;&#1077; &#1087;&#1086;&#1084;&#1086;&#1096; &#1086;&#1076; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1058;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1077;&#1074;&#1080; 350-018 &#1087;&#1088;&#1072;&#1082;&#1089;&#1072; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; CCIE 350-018 Cisco &#1086;&#1076; &#1058;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1090;&#1077;&#1089;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1080;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1053;&#1080;&#1077; &#1074;&#1080; &#1085;&#1091;&#1076;&#1080;&#1084;&#1077; &#1077;&#1076;&#1077;&#1085; &#1086;&#1076; &#1085;&#1072;&#1112;&#1076;&#1086;&#1073;&#1088;&#1080;&#1090;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1080; &#1074;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072; &#1085;&#1072; 350-018 Cisco CCIE &#1086;&#1076; TestKing &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1080; CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; 350-018 Cisco &#1086;&#1076; Testkings &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; &#1089;&#1090;&#1091;&#1076;&#1080;&#1089;&#1082;&#1080; &#1073;&#1077;&#1083;&#1077;&#1096;&#1082;&#1080; &#1079;&#1072; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; Cisco 350-018 CCIE &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1077;&#1085; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1079;&#1072; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; Cisco 350-018 &#1090;&#1077;&#1089;&#1090; &#1087;&#1086; &#1087;&#1088;&#1086;&#1091;&#1095;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1089;&#1086; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; 350-018 &#1086;&#1076; &#1090;&#1077;&#1089;&#1090;&#1085;&#1080;&#1090;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1080; &#1085;&#1072; Test Kings &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1075;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1077; &#1085;&#1080;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1089;&#1086; &#1085;&#1072;&#1096;&#1080;&#1086;&#1090; Cisco CCIE Security 350-018 &#1086;&#1076; Test Kings &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1077;&#1085; &#1090;&#1077;&#1089;&#1090;&#1077;&#1085; &#1084;&#1086;&#1090;&#1086;&#1088;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1089;&#1080;&#1075;&#1091;&#1088;&#1077;&#1085; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083; &#1089;&#1086; &#1089;&#1086;&#1074;&#1088;&#1096;&#1077;&#1085;&#1072; &#1072;&#1083;&#1072;&#1090;&#1082;&#1072; &#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1087;&#1077;&#1085; &#1089;&#1086; &#1085;&#1072;&#1089; &#1074;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072; &#1085;&#1072; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; 350-018 &#1086;&#1076; &#1058;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083; &#1087;&#1088;&#1072;&#1082;&#1089;&#1072; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1080; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1058;&#1077;&#1089;&#1090; &#1082;&#1088;&#1072;&#1083;&#1086;&#1090; &#1077; Cisco 350-018 &#1084;&#1086;&#1090;&#1086;&#1088; &#1079;&#1072; &#1074;&#1072;&#1089; &#1089;&#1090;&#1077; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1040;&#1083;&#1073;&#1077;&#1088;&#1090; &#1064;&#1074;&#1072;&#1112;&#1094;&#1077;&#1088; &#1041;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1072; - &#1090;&#1077;&#1072;&#1090;&#1072;&#1088;&#1089;&#1082;&#1080;, &#1086;&#1087;&#1077;&#1088;&#1089;&#1082;&#1080; &#1080; &#1092;&#1080;&#1083;&#1084;&#1089;&#1082;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1040;&#1083;&#1073;&#1077;&#1088;&#1090; &#1064;&#1074;&#1072;&#1112;&#1094;&#1077;&#1088; (14 &#1112;&#1072;&#1085;&#1091;&#1072;&#1088;&#1080; 1875 - 4 &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1074;&#1088;&#1080; 1965) &#1074;&#1083;&#1077;&#1075;&#1086;&#1083; &#1074;&#1086; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1090;&#1077; &#1080;&#1085;&#1090;&#1077;&#1085;&#1079;&#1080;&#1074;&#1085;&#1080; &#1073;&#1086;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1089;&#1082;&#1080; &#1089;&#1090;&#1091;&#1076;&#1080;&#1080; &#1074;&#1086; 1893 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1085;&#1072; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1074;&#1086; &#1057;&#1090;&#1088;&#1072;&#1079;&#1073;&#1091;&#1088;, &#1082;&#1072;&#1076;&#1077; &#1096;&#1090;&#1086; &#1076;&#1086;&#1073;&#1080;&#1083; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072;&#1090; &#1087;&#1086; &#1092;&#1080;&#1083;&#1086;&#1079;&#1086;&#1092;&#1080;&#1112;&#1072; &#1074;&#1086; 1899 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&#1055;&#1086;&#1095;&#1085;&#1072;&#1083; &#1076;&#1072; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1077;&#1076;&#1072; &#1074;&#1086; &#1094;&#1088;&#1082;&#1074;&#1072;&#1090;&#1072; &#1057;&#1074;&#1077;&#1090;&#1080; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072; &#1074;&#1086; &#1057;&#1090;&#1088;&#1072;&#1079;&#1073;&#1091;&#1088; &#1074;&#1086; 1899 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;; &#1089;&#1083;&#1091;&#1078;&#1077;&#1083; &#1085;&#1072; &#1088;&#1072;&#1079;&#1085;&#1080; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1086;&#1076; 1901 &#1076;&#1086; 1912 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1074;&#1086; &#1041;&#1086;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1089;&#1082;&#1080;&#1086;&#1090; &#1082;&#1086;&#1083;&#1077;&#1119; &#1085;&#1072; &#1057;&#1074;&#1077;&#1090;&#1080; &#1058;&#1086;&#1084;&#1072;, &#1082;&#1086;&#1083;&#1077;&#1119;&#1086;&#1090; &#1096;&#1090;&#1086; &#1075;&#1086; &#1087;&#1086;&#1089;&#1077;&#1090;&#1091;&#1074;&#1072;&#1083; &#1085;&#1072; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1074;&#1086; &#1057;&#1090;&#1088;&#1072;&#1079;&#1073;&#1091;&#1088;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&#1042;&#1086; 1906 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1112;&#1072; &#1086;&#1073;&#1112;&#1072;&#1074;&#1080;&#1083; &#1055;&#1086;&#1090;&#1088;&#1072;&#1075;&#1072;&#1090;&#1072; &#1087;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1089;&#1082;&#1080;&#1086;&#1090; &#1048;&#1089;&#1091;&#1089;, &#1082;&#1085;&#1080;&#1075;&#1072; &#1074;&#1088;&#1079; &#1082;&#1086;&#1112;&#1072; &#1087;&#1086;&#1095;&#1080;&#1074;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1089;&#1083;&#1072;&#1074;&#1072; &#1082;&#1072;&#1082;&#1086; &#1090;&#1077;&#1086;&#1083;&#1086;&#1096;&#1082;&#1080; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1054;&#1076; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1072;&#1085;&#1075;&#1072;&#1078;&#1084;&#1072;&#1085;&#1080; &#1090;&#1086;&#1112; &#1079;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1083; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1086; &#1079;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072; &#1083;&#1091;&#1076;&#1086; &#1096;&#1082;&#1086;&#1083;&#1091;&#1074;&#1072;&#1114;&#1077; &#1080; &#1079;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1072;&#1092;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1054;&#1076;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1076;&#1072; &#1086;&#1076;&#1080; &#1074;&#1086; &#1040;&#1092;&#1088;&#1080;&#1082;&#1072; &#1082;&#1072;&#1082;&#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080; &#1084;&#1080;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;, &#1085;&#1072;&#1084;&#1077;&#1089;&#1090;&#1086; &#1082;&#1072;&#1082;&#1086; &#1087;&#1072;&#1089;&#1090;&#1086;&#1088;, &#1064;&#1074;&#1072;&#1112;&#1094;&#1077;&#1088; &#1074;&#1086; 1905 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1072;&#1083; &#1076;&#1072; &#1089;&#1090;&#1091;&#1076;&#1080;&#1088;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1085;&#1072; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1074;&#1086; &#1057;&#1090;&#1088;&#1072;&#1079;&#1073;&#1091;&#1088;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1042;&#1086; 1913 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1086;&#1090;&#1082;&#1072;&#1082;&#1086; &#1112;&#1072; &#1089;&#1090;&#1077;&#1082;&#1085;&#1072;&#1083; &#1089;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1089;&#1082;&#1072; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&#1053;&#1086;, &#1074;&#1086; 1917 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1090;&#1086;&#1112; &#1080; &#1085;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1089;&#1086;&#1087;&#1088;&#1091;&#1075;&#1072; &#1073;&#1080;&#1083;&#1077; &#1080;&#1089;&#1087;&#1088;&#1072;&#1090;&#1077;&#1085;&#1080; &#1074;&#1086; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1080; &#1083;&#1086;&#1075;&#1086;&#1088; &#1079;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1080;&#1088;&#1072;&#1114;&#1077; &#1082;&#1072;&#1082;&#1086; &#1074;&#1086;&#1077;&#1085;&#1080; &#1079;&#1072;&#1088;&#1086;&#1073;&#1077;&#1085;&#1080;&#1094;&#1080;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1054;&#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1077;&#1085; &#1074;&#1086; 1918 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1064;&#1074;&#1072;&#1112;&#1094;&#1077;&#1088; &#1075;&#1080; &#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083; &#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1096;&#1077;&#1089;&#1090; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1074;&#1086; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1064;&#1074;&#1072;&#1112;&#1094;&#1077;&#1088; &#1089;&#1077; &#1074;&#1088;&#1072;&#1090;&#1080;&#1083; &#1074;&#1086; &#1051;&#1072;&#1084;&#1073;&#1072;&#1088;&#1077;&#1085;&#1077; &#1074;&#1086; 1924 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1080; &#1086;&#1089;&#1074;&#1077;&#1085; &#1088;&#1077;&#1083;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086; &#1082;&#1088;&#1072;&#1090;&#1086;&#1082; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1089;&#1082;&#1080; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;, &#1075;&#1086; &#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1082;&#1086;&#1090; &#1086;&#1076; &#1089;&#1074;&#1086;&#1112;&#1086;&#1090; &#1078;&#1080;&#1074;&#1086;&#1090; &#1090;&#1072;&#1084;&#1091;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&#1057;&#1086; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072; &#1079;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085;&#1080; &#1086;&#1076; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1090;&#1077; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080; &#1093;&#1086;&#1085;&#1086;&#1088;&#1072;&#1088;&#1080; &#1080; &#1083;&#1080;&#1095;&#1085;&#1080; &#1085;&#1072;&#1089;&#1090;&#1072;&#1087;&#1080; &#1080; &#1089;&#1086; &#1086;&#1085;&#1080;&#1077; &#1076;&#1086;&#1085;&#1080;&#1088;&#1072;&#1085;&#1080; &#1086;&#1076; &#1089;&#1080;&#1090;&#1077; &#1076;&#1077;&#1083;&#1086;&#1074;&#1080; &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1086;&#1090;, &#1090;&#1086;&#1112; &#1112;&#1072; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1080;&#1083; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072; &#1085;&#1072; &#1089;&#1077;&#1076;&#1091;&#1084;&#1076;&#1077;&#1089;&#1077;&#1090; &#1079;&#1075;&#1088;&#1072;&#1076;&#1080; &#1082;&#1086;&#1080; &#1076;&#1086; &#1087;&#1086;&#1095;&#1077;&#1090;&#1086;&#1082;&#1086;&#1090; &#1085;&#1072; 1960-&#1090;&#1080;&#1090;&#1077; &#1084;&#1086;&#1078;&#1077;&#1083;&#1077; &#1076;&#1072; &#1089;&#1077; &#1075;&#1088;&#1080;&#1078;&#1072;&#1090; &#1079;&#1072; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1086;&#1076; 500 &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1080; &#1074;&#1086; &#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1074;&#1086; &#1080;&#1089;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1042;&#1086; &#1051;&#1072;&#1084;&#1073;&#1072;&#1088;&#1077;&#1085;&#1077;, &#1064;&#1074;&#1072;&#1112;&#1094;&#1077;&#1088; &#1073;&#1080;&#1083; &#1083;&#1077;&#1082;&#1072;&#1088; &#1080; &#1093;&#1080;&#1088;&#1091;&#1088;&#1075; &#1074;&#1086; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072;, &#1087;&#1072;&#1089;&#1090;&#1086;&#1088; &#1085;&#1072; &#1077;&#1076;&#1085;&#1072; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1075;&#1072;&#1094;&#1080;&#1112;&#1072;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088; &#1074;&#1086; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072;, &#1087;&#1072;&#1089;&#1090;&#1086;&#1088; &#1085;&#1072; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1075;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088; &#1085;&#1072; &#1077;&#1076;&#1085;&#1086; &#1089;&#1077;&#1083;&#1086;, &#1091;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083; &#1085;&#1072; &#1079;&#1075;&#1088;&#1072;&#1076;&#1080; &#1080; &#1090;&#1077;&#1088;&#1077;&#1085;&#1080;, &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083; &#1085;&#1072; &#1085;&#1072;&#1091;&#1095;&#1085;&#1080; &#1082;&#1085;&#1080;&#1075;&#1080;, &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1090;&#1086;&#1088; &#1085;&#1072; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;&#1090;&#1072; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072;, &#1084;&#1091;&#1079;&#1080;&#1095;&#1072;&#1088;, &#1076;&#1086;&#1084;&#1072;&#1116;&#1080;&#1085; &#1085;&#1072; &#1073;&#1077;&#1079;&#1073;&#1088;&#1086;&#1112; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1080;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#1055;&#1086;&#1095;&#1077;&#1089;&#1090;&#1080;&#1090;&#1077; &#1096;&#1090;&#1086; &#1075;&#1080; &#1076;&#1086;&#1073;&#1080;&#1083; &#1073;&#1080;&#1083;&#1077; &#1073;&#1088;&#1086;&#1112;&#1085;&#1080;, &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1112;&#1072; &#1080; &#1043;&#1077;&#1090;&#1077;&#1086;&#1074;&#1072;&#1090;&#1072; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1072; &#1074;&#1086; &#1060;&#1088;&#1072;&#1085;&#1082;&#1092;&#1091;&#1088;&#1090; &#1080; &#1087;&#1086;&#1095;&#1077;&#1089;&#1085;&#1080;&#1090;&#1077; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072;&#1090;&#1080; &#1086;&#1076; &#1084;&#1085;&#1086;&#1075;&#1091; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1080; &#1082;&#1086;&#1080; &#1085;&#1072;&#1075;&#1083;&#1072;&#1089;&#1091;&#1074;&#1072;&#1083;&#1077; &#1077;&#1076;&#1077;&#1085; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075; &#1086;&#1076; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1090;&#1077; &#1087;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1074;&#1072;&#1114;&#1072;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1053;&#1086;&#1073;&#1077;&#1083;&#1086;&#1074;&#1072;&#1090;&#1072; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1072; &#1079;&#1072; &#1084;&#1080;&#1088; &#1079;&#1072; 1952 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1082;&#1086;&#1112;&#1072; &#1084;&#1091; &#1073;&#1080;&#1083;&#1072; &#1086;&#1076;&#1073;&#1080;&#1077;&#1085;&#1072;, &#1084;&#1091; &#1073;&#1080;&#1083;&#1072; &#1076;&#1086;&#1076;&#1077;&#1083;&#1077;&#1085;&#1072; &#1085;&#1072; 10 &#1076;&#1077;&#1082;&#1077;&#1084;&#1074;&#1088;&#1080; 1953 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&#1057;&#1086; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1072;&#1090;&#1072; &#1086;&#1076; 33.000 &#1076;&#1086;&#1083;&#1072;&#1088;&#1080;, &#1090;&#1086;&#1112; &#1075;&#1086; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1072;&#1083; &#1083;&#1077;&#1087;&#1088;&#1086;&#1079;&#1072;&#1088;&#1080;&#1091;&#1084;&#1086;&#1090; &#1074;&#1086; &#1051;&#1072;&#1084;&#1073;&#1072;&#1088;&#1077;&#1085;&#1077;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015eng1711797articleUniversit&auml;tsverlag PotsdamPotsdam0 ------&#1048;&#1050;&#1058; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1074;&#1086; &#1091;&#1095;&#1080;&#1083;&#1080;&#1096;&#1090;&#1072;&#1090;&#1072;&#1054;&#1074;&#1086;&#1112; &#1090;&#1088;&#1091;&#1076; &#1075;&#1080; &#1088;&#1072;&#1079;&#1075;&#1083;&#1077;&#1076;&#1091;&#1074;&#1072; &#1088;&#1077;&#1079;&#1091;&#1083;&#1090;&#1072;&#1090;&#1080;&#1090;&#1077; &#1086;&#1076; &#1084;&#1072;&#1083;&#1072; &#1080;&#1089;&#1090;&#1088;&#1072;&#1078;&#1091;&#1074;&#1072;&#1095;&#1082;&#1072; &#1089;&#1090;&#1091;&#1076;&#1080;&#1112;&#1072;, &#1079;&#1072;&#1077;&#1076;&#1085;&#1086; &#1089;&#1086; &#1085;&#1077;&#1082;&#1086;&#1080; &#1085;&#1077;&#1086;&#1076;&#1072;&#1084;&#1085;&#1072; &#1086;&#1073;&#1112;&#1072;&#1074;&#1077;&#1085;&#1080; &#1080;&#1089;&#1090;&#1088;&#1072;&#1078;&#1091;&#1074;&#1072;&#1114;&#1072; &#1079;&#1072; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1089;&#1082;&#1080;&#1090;&#1077; &#1087;&#1077;&#1088;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080; &#1085;&#1072; &#1048;&#1050;&#1058; &#1079;&#1072; &#1091;&#1095;&#1077;&#1114;&#1077; &#1074;&#1086; &#1091;&#1095;&#1080;&#1083;&#1080;&#1096;&#1090;&#1072;&#1090;&#1072;, &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1088;&#1072;&#1079;&#1075;&#1083;&#1077;&#1076;&#1072;&#1072;&#1090; &#1088;&#1077;&#1083;&#1077;&#1074;&#1072;&#1085;&#1090;&#1085;&#1080;&#1090;&#1077; &#1074;&#1077;&#1096;&#1090;&#1080;&#1085;&#1080; &#1082;&#1086;&#1080; &#1074;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1077; &#1089;&#1077; &#1087;&#1086;&#1076;&#1091;&#1095;&#1091;&#1074;&#1072;&#1072;&#1090;.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;&#1044;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1090; &#1079;&#1072;&#1074;&#1088;&#1096;&#1091;&#1074;&#1072; &#1089;&#1086; &#1087;&#1086;&#1076;&#1080;&#1075;&#1072;&#1114;&#1077; &#1085;&#1072; &#1090;&#1088;&#1080; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1072; &#1087;&#1086;&#1074;&#1088;&#1079;&#1072;&#1085;&#1080; &#1089;&#1086; &#1091;&#1095;&#1077;&#1114;&#1077;&#1090;&#1086; &#1089;&#1086; &#1080; &#1087;&#1088;&#1077;&#1082;&#1091; &#1048;&#1050;&#1058; &#1082;&#1086;&#1080; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1077; &#1088;&#1077;&#1096;&#1072;&#1074;&#1072;&#1072;&#1090; &#1074;&#1086; &#1091;&#1095;&#1080;&#1083;&#1080;&#1096;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080; &#1080; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090;&#1072; &#1074;&#1086; &#1091;&#1095;&#1080;&#1083;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;KEYCIT 2014 - &#1050;&#1083;&#1091;&#1095;&#1085;&#1080; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1080;&#1080; &#1074;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072; &#1080; ICT1868-0844 (&#1087;&#1077;&#1095;&#1072;&#1090;&#1077;&#1114;&#1077;) 2191-1940 (&#1086;&#1085;&#1083;&#1072;&#1112;&#1085;) &#1080;&#1089;&#1082;&#1091;&#1089;&#1090;&#1074;&#1086;: nbn: mk: kobv: 517-opus4-82663ondentendenten registration&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11-&#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1080;&#1086;&#1090; &#1087;&#1086;&#1073;&#1086;&#1078;&#1077;&#1085; &#1072;&#1090;&#1077;&#1080;&#1089;&#1090;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1052;&#1086;&#1112;&#1072;&#1090;&#1072; 11-&#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1072; &#1116;&#1077;&#1088;&#1082;&#1072; &#1096;&#1090;&#1086;&#1090;&#1091;&#1082;&#1091; &#1076;&#1086;&#1073;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; &#1085;&#1072; &#1060;&#1077;&#1112;&#1089;&#1073;&#1091;&#1082; (&#1079;&#1085;&#1072;&#1084; &#1076;&#1077;&#1082;&#1072; 13 &#1077; &#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1085;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;.) &#1080; &#1090;&#1072;&#1072; &#1080;&#1084;&#1072; &#1077;&#1082;&#1089;&#1090;&#1088;&#1072; &#1080;&#1075;&#1088;&#1072;&#1114;&#1077; &#1080;&#1075;&#1088;&#1080; &#1080; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089;&#1086; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1080;&#1090;&#1077; &#1089;&#1086;&#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1080; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; (&#1054;&#1095;&#1080;&#1075;&#1083;&#1077;&#1076;&#1085;&#1086; &#1085;&#1077; &#1089;&#1091;&#1084; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1086;&#1090; &#1082;&#1086;&#1112; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1075;&#1088;&#1080;&#1078;&#1080; &#1087;&#1086;&#1084;&#1072;&#1083;&#1082;&#1091; &#1079;&#1072; &#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1085;&#1080;&#1090;&#1077; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080;)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1057;&#1072;&#1084;&#1086; &#1096;&#1090;&#1086; &#1112;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1074; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; &#1087;&#1086; 15-&#1090;&#1080; &#1087;&#1072;&#1090; &#1076;&#1077;&#1085;&#1077;&#1089; &#1080; &#1074;&#1080;&#1076;&#1086;&#1074; &#1076;&#1077;&#1082;&#1072; &#1076;&#1086;&#1076;&#1072;&#1083;&#1072; &quot;&#1055;&#1086;&#1089;&#1074;&#1077;&#1090;&#1077;&#1085; &#1072;&#1090;&#1077;&#1080;&#1089;&#1090;&quot; &#1089;&#1084;&#1077;&#1083;&#1086; &#1087;&#1088;&#1080;&#1082;&#1072;&#1078;&#1072;&#1085;&#1072; &#1085;&#1072; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&amp;lt;&#1042;&#1086;&#1079;&#1076;&#1080;&#1096;&#1082;&#1072;&amp;gt;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1052;&#1086;&#1112;&#1086;&#1090; &#1072;&#1090;&#1077;&#1080;&#1079;&#1072;&#1084; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1072; &#1084;&#1085;&#1086;&#1075;&#1091; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080; &#1079;&#1072; &#1084;&#1086;&#1112;&#1072;&#1090;&#1072; &#1116;&#1077;&#1088;&#1082;&#1072; &#1086;&#1076; &#1082;&#1086;&#1080; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077;&#1090;&#1086; &#1089;&#1077; &#1074;&#1088;&#1090;&#1072;&#1090; &#1086;&#1082;&#1086;&#1083;&#1091; &#1092;&#1072;&#1082;&#1090;&#1086;&#1090; &#1076;&#1077;&#1082;&#1072; &#1089;&#1080;&#1090;&#1077; &#1084;&#1086;&#1080; &#1089;&#1086;&#1089;&#1077;&#1076;&#1080; &#1073;&#1077;&#1072; &#1084;&#1085;&#1086;&#1075;&#1091; freindly &#1080; &#1090;&#1072;&#1072; &#1089;&#1080; &#1080;&#1075;&#1088;&#1072;&#1096;&#1077; &#1089;&#1086; &#1073;&#1088;&#1086;&#1112;&#1085;&#1080;&#1090;&#1077; &#1076;&#1077;&#1094;&#1072; &#1074;&#1086; &#1089;&#1086;&#1089;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1076;&#1086; &#1080; &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1084;&#1086;&#1080;&#1090;&#1077; &#1087;&#1086;&#1073;&#1086;&#1078;&#1085;&#1080; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1112;&#1072;&#1085;&#1089;&#1082;&#1080; &#1089;&#1086;&#1089;&#1077;&#1076;&#1080; &#1086;&#1090;&#1082;&#1088;&#1080;&#1112;&#1072; &#1084;&#1086;&#1112;&#1086;&#1090; &#1072;&#1090;&#1077;&#1080;&#1079;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1090;&#1072;&#1072; &#1077; &#1083;&#1077;&#1087;&#1088;&#1086;&#1079;&#1085;&#1072; &#1080; &#1085;&#1080;&#1082;&#1086;&#1112; &#1086;&#1076; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072; &#1074;&#1086; &#1089;&#1086;&#1089;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1077; &#1089;&#1084;&#1077;&#1077; &#1076;&#1072; &#1089;&#1080; &#1080;&#1075;&#1088;&#1072; &#1089;&#1086; &#1085;&#1077;&#1072;, &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1090;&#1072;&#1072; &#1077; &#1076;&#1077;&#1090;&#1077; &#1085;&#1072; &#1089;&#1072;&#1090;&#1072;&#1085;&#1072;&#1090;&#1072; &#1080; &#1116;&#1077; &#1075;&#1080; &#1086;&#1076;&#1074;&#1077;&#1076;&#1077; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1076;&#1077;&#1094;&#1072; &#1074;&#1086; &#1089;&#1072;&#1084;&#1080;&#1090;&#1077; &#1076;&#1083;&#1072;&#1073;&#1086;&#1095;&#1080;&#1085;&#1080; &#1085;&#1072; &#1087;&#1077;&#1082;&#1086;&#1083;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1080;&#1090;&#1077; &#1089;&#1086;&#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1080; &#1085;&#1077;&#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1086; &#1116;&#1077; &#1074;&#1080;&#1076;&#1072;&#1090; &#1076;&#1077;&#1082;&#1072; &#1090;&#1072;&#1072; &#1077; &bdquo;&#1087;&#1086;&#1089;&#1074;&#1077;&#1090;&#1077;&#1085; &#1072;&#1090;&#1077;&#1080;&#1089;&#1090;&ldquo; &#1080; &#1089;&#1077; &#1087;&#1083;&#1072;&#1096;&#1072;&#1084; &#1076;&#1077;&#1082;&#1072; &#1080;&#1089;&#1090;&#1072;&#1090;&#1072; &#1086;&#1089;&#1090;&#1088;&#1072;&#1082;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1072; &#1116;&#1077; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1080;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1052;&#1086;&#1112;&#1072;&#1090;&#1072; &#1089;&#1086;&#1087;&#1088;&#1091;&#1075;&#1072; &#1089;&#1072;&#1082;&#1072; &#1076;&#1072; &#1075;&#1086; &#1086;&#1090;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080; &#1086;&#1076; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1053;&#1077; &#1089;&#1072;&#1082;&#1072;&#1084; &#1076;&#1072; &#1080; &#1076;&#1072;&#1076;&#1072;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1076;&#1072; &#1074;&#1077;&#1088;&#1091;&#1074;&#1072; &#1076;&#1077;&#1082;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1080; &#1089;&#1088;&#1072;&#1084; &#1074;&#1086; &#1086;&#1085;&#1072; &#1096;&#1090;&#1086; &#1090;&#1072;&#1072; &#1084;&#1080;&#1089;&#1083;&#1080; &#1076;&#1077;&#1082;&#1072; &#1074;&#1077;&#1088;&#1091;&#1074;&#1072; / &#1085;&#1077; &#1074;&#1077;&#1088;&#1091;&#1074;&#1072; (&#1089;&#1092;&#1072;&#1116;&#1072;&#1084; &#1076;&#1077;&#1082;&#1072; &#1090;&#1072;&#1072; &#1080;&#1084;&#1072; 11 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1080; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1082;&#1088;&#1089;&#1090;&#1077;&#1085; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1077;&#1076;&#1085;&#1080;&#1082; &#1076;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1090;&#1086; &#1082;&#1086;&#1075;&#1072; &#1090;&#1072;&#1072; &#1080;&#1084;&#1072; 22 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1085;&#1086; &#1079;&#1072;&#1089;&#1077;&#1075;&#1072; &#1090;&#1072;&#1072; &#1090;&#1074;&#1088;&#1076;&#1080; &#1076;&#1077;&#1082;&#1072; &#1072;&#1090;&#1077;&#1080;&#1079;&#1084;&#1086;&#1090; &#1085;&#1077;&#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1086; &#1089;&#1077; &#1076;&#1086;&#1083;&#1078;&#1080; &#1085;&#1072; &#1084;&#1086;&#1080;&#1090;&#1077; &#1074;&#1077;&#1088;&#1091;&#1074;&#1072;&#1114;&#1072;)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1052;&#1086;&#1088;&#1072; &#1076;&#1072; &#1088;&#1072;&#1079;&#1073;&#1077;&#1088;&#1077;&#1090;&#1077; &#1076;&#1077;&#1082;&#1072; &#1086;&#1074;&#1072; &#1076;&#1077;&#1090;&#1077; &#1085;&#1077; &#1077; &#1074;&#1072;&#1096;&#1077;&#1090;&#1086; &#1087;&#1088;&#1086;&#1089;&#1077;&#1095;&#1085;&#1086; 11-&#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1086; &#1076;&#1077;&#1090;&#1077;, &#1085;&#1080;&#1090;&#1091; &#1087;&#1072;&#1082; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1080;&#1090;&#1077; &#1089;&#1086;&#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1080;, &#1089;&#1080;&#1090;&#1077; &#1090;&#1080;&#1077; &#1089;&#1077; &#1085;&#1072;&#1076;&#1072;&#1088;&#1077;&#1085;&#1080; &#1089;&#1086; 130 &#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1082;&#1086;&#1077;&#1092;&#1080;&#1094;&#1080;&#1077;&#1085;&#1090;&#1080; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1083;&#1080;&#1075;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072; &#1080; &#1074;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1080; &#1082;&#1083;&#1072;&#1089;&#1080; &#1082;&#1086;&#1080; &#1074;&#1086;&#1076;&#1072;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1080; &#1085;&#1072;&#1090;&#1087;&#1088;&#1077;&#1074;&#1072;&#1088;&#1080; &#1079;&#1072; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1082;&#1086; &#1088;&#1072;&#1079;&#1084;&#1080;&#1089;&#1083;&#1091;&#1074;&#1072;&#1114;&#1077; &#1080; &#1094;&#1077;&#1083;&#1072;&#1090;&#1072; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1086;&#1090; / &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1082;&#1086;&#1090; / &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1090; &#1074;&#1086; &#1086;&#1074;&#1072;&#1072; &#1082;&#1083;&#1072;&#1089;&#1072; &#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1090;&#1077;&#1089;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1055;&#1086;&#1074;&#1077;&#1116;&#1077;&#1090;&#1086; &#1086;&#1076; &#1085;&#1080;&#1074; &#1073;&#1080; &#1084;&#1086;&#1078;&#1077;&#1083;&#1077; &#1076;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090; &#1076;&#1086;&#1073;&#1088;&#1086; &#1085;&#1072; &#1085;&#1080;&#1074;&#1086; &#1085;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1086; &#1091;&#1095;&#1080;&#1083;&#1080;&#1096;&#1090;&#1077; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1091; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1058;&#1072;&#1072; &#1077; &#1085;&#1077;&#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1073;&#1083;&#1080;&#1074;&#1072; &#1096;&#1090;&#1086; &#1085;&#1077;&#1084;&#1072; &#1076;&#1072; &#1112;&#1072; &#1086;&#1090;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080; &#1080; &#1112;&#1072;&#1089; &#1089;&#1091;&#1084; &#1074;&#1086; &#1079;&#1072;&#1075;&#1091;&#1073;&#1072; &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1089;&#1077;&#1082;&#1086;&#1075;&#1072;&#1096; &#1080; &#1074;&#1077;&#1083;&#1077;&#1074; &#1076;&#1077;&#1082;&#1072; &#1085;&#1080;&#1082;&#1086;&#1075;&#1072;&#1096; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1077; &#1089;&#1088;&#1072;&#1084;&#1080; &#1086;&#1076; &#1086;&#1085;&#1072; &#1096;&#1090;&#1086; &#1074;&#1077;&#1088;&#1091;&#1074;&#1072; &#1074;&#1086; &#1085;&#1080;&#1096;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1032;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072;&#1074; &#1076;&#1077;&#1082;&#1072; &#1088;&#1080;&#1079;&#1080;&#1082;&#1091;&#1074;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1080;&#1079;&#1073;&#1088;&#1082;&#1072;&#1085;&#1072; &#1085;&#1072; &#1080;&#1089;&#1090;&#1080;&#1086;&#1090; &#1085;&#1072;&#1095;&#1080;&#1085; &#1085;&#1072; &#1082;&#1086;&#1112; &#1073;&#1077;&#1096;&#1077; &#1074;&#1086; &#1085;&#1072;&#1096;&#1077;&#1090;&#1086; &#1089;&#1086;&#1089;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1080; &#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1086; &#1085;&#1077; &#1080; &#1077; &#1075;&#1072;&#1112;&#1083;&#1077;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1058;&#1072;&#1072; &#1074;&#1077;&#1083;&#1080; &#1076;&#1077;&#1082;&#1072; &#1072;&#1082;&#1086; &#1090;&#1080;&#1077; &#1085;&#1077; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1112;&#1072; &#1087;&#1088;&#1080;&#1092;&#1072;&#1090;&#1072;&#1090; &#1079;&#1072; &#1086;&#1085;&#1072; &#1096;&#1090;&#1086; &#1090;&#1072;&#1072; &#1077;, &#1090;&#1072;&#1072; &#1085;&#1077; &#1089;&#1072;&#1082;&#1072; &#1085;&#1080;&#1074;&#1085;&#1086; &#1087;&#1088;&#1080;&#1092;&#1072;&#1116;&#1072;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1054;&#1074;&#1072;, &#1089;&#1077; &#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072;, &#1084;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1091;&#1074;&#1072; &#1089;&#1086; &#1090;&#1086;&#1083;&#1082;&#1091; &#1084;&#1085;&#1086;&#1075;&#1091; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090; &#1096;&#1090;&#1086; &#1073;&#1080; &#1084;&#1086;&#1078;&#1077;&#1083; &#1076;&#1072; &#1087;&#1091;&#1082;&#1085;&#1077;, &#1085;&#1086; &#1112;&#1072;&#1089; &#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1085;&#1077; &#1089;&#1072;&#1082;&#1072;&#1084; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1094;&#1074;&#1088;&#1089;&#1090;&#1072; &#1087;&#1083;&#1077;&#1090;&#1077;&#1085;&#1080; &quot;&#1089;&#1077;&#1084;&#1077;&#1112;&#1089;&#1090;&#1074;&#1086;&quot; &#1076;&#1077;&#1082;&#1072; &#1082;&#1083;&#1072;&#1089;&#1072;&#1090;&#1072; &#1089;&#1090;&#1072;&#1085;&#1072; &#1074;&#1086; &#1090;&#1077;&#1082;&#1086;&#1090; &#1085;&#1072; &#1080;&#1079;&#1084;&#1080;&#1085;&#1072;&#1090;&#1080;&#1090;&#1077; &#1085;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1076;&#1072; &#1112;&#1072; &#1080;&#1079;&#1073;&#1077;&#1075;&#1085;&#1091;&#1074;&#1072;&#1072;&#1090; &#1082;&#1072;&#1082;&#1086; &#1090;&#1086;&#1072; &#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1116;&#1077; &#1112;&#1072; &#1073;&#1086;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1053;&#1077; &#1089;&#1091;&#1084; &#1079;&#1072;&#1075;&#1088;&#1080;&#1078;&#1077;&#1085; &#1079;&#1072; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072;, &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080;, &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1086;, &#1087;&#1086;&#1074;&#1077;&#1116;&#1077;&#1090;&#1086; &#1086;&#1076; &#1085;&#1080;&#1074; &#1089;&#1077; &#1087;&#1086;&#1087;&#1072;&#1084;&#1077;&#1090;&#1085;&#1080; &#1086;&#1076; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;, &#1085;&#1086; &#1089;&#1091;&#1084; &#1079;&#1072;&#1075;&#1088;&#1080;&#1078;&#1077;&#1085; &#1079;&#1072; &#1090;&#1086;&#1072; &#1096;&#1090;&#1086; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;&#1090;&#1077; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1072;&#1090; &#1080;&#1083;&#1080; &#1076;&#1072; &#1075;&#1080; &#1085;&#1072;&#1090;&#1077;&#1088;&#1072;&#1072;&#1090; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1076;&#1077;&#1094;&#1072; &#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1032;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1074;&#1080;&#1089;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&#1057;&#1072;&#1084;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1080;&#1094;&#1080;&#1090;&#1077; &#1085;&#1077; &#1089;&#1077; &#1092;&#1077;&#1088;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;&#1058;&#1072;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1096;&#1077;; &#1072;&#1082;&#1086; &#1089;&#1072;&#1082;&#1072;&#1096;&#1077; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1087;&#1086;&#1073;&#1086;&#1078;&#1077;&#1085; &#1072;&#1090;&#1077;&#1080;&#1089;&#1090; (&#1089;&#1077; &#1089;&#1077;&#1116;&#1072;&#1074;&#1072;&#1096; &#1085;&#1072; DEVOUT) &#1090;&#1072;&#1072; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1077; &#1079;&#1072;&#1083;&#1072;&#1075;&#1072; &#1079;&#1072; &#1090;&#1086;&#1072;, &#1080;&#1089;&#1090;&#1086; &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;&#1090; &#1083;&#1091;&#1107;&#1077;&#1090;&#1086; &#1082;&#1086;&#1075;&#1072; &#1089;&#1077; &#1087;&#1086;&#1073;&#1086;&#1078;&#1085;&#1080; &#1083;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1080; &#1080;&#1083;&#1080; &#1087;&#1086;&#1073;&#1086;&#1078;&#1085;&#1080; &#1082;&#1086;&#1085;&#1079;&#1077;&#1088;&#1074;&#1072;&#1090;&#1080;&#1074;&#1094;&#1080;.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&#1048; &#1085;&#1080;&#1082;&#1086;&#1075;&#1072;&#1096; &#1085;&#1077; &#1089;&#1077; &#1089;&#1088;&#1072;&#1084;&#1077;&#1090;&#1077; &#1086;&#1076; &#1090;&#1086;&#1072;, &#1089;&#1088;&#1072;&#1084;&#1077;&#1090;&#1077; &#1089;&#1077; &#1086;&#1076; &#1089;&#1086;&#1089;&#1077;&#1076;&#1080;&#1090;&#1077; &#1082;&#1086;&#1080; &#1085;&#1077;&#1079;&#1085;&#1072;&#1077;&#1112;&#1116;&#1080; &#1112;&#1072; &#1089;&#1088;&#1072;&#1084;&#1072;&#1090; &#1079;&#1072; &#1090;&#1086;&#1072; &#1096;&#1090;&#1086; &#1077; &#1074;&#1086; &#1076;&#1088;&#1091;&#1075;&#1072; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1112;&#1072; &#1082;&#1086;&#1112;&#1072; &#1085;&#1077; &#1080;&#1084; &#1085;&#1072;&#1096;&#1090;&#1077;&#1090;&#1080;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1080;&#1091;&#1084; &#1095;&#1083;&#1077;&#1085;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1053;&#1077;, &#1090;&#1072;&#1072; &#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1084;&#1072;&#1083;&#1086;&#1083;&#1077;&#1090;&#1085;&#1080;&#1095;&#1082;&#1086;&#1090;&#1086; &#1085;&#1077;&#1096;&#1090;&#1086; &#1096;&#1090;&#1086;, &#1074;&#1086; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1080;&#1086;&#1090; &#1089;&#1083;&#1091;&#1095;&#1072;&#1112;, &#1077; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1086;.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&#1053;&#1086; &#1089;&#1077;&#1087;&#1072;&#1082; &#1077; &#1090;&#1072;&#1078;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1050;&#1083;&#1080;&#1082;&#1085;&#1080; &#1079;&#1072; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077;...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1042;&#1077; &#1084;&#1086;&#1083;&#1080;&#1084;&#1077; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1077;&#1090;&#1077; &#1075;&#1086; &#1086;&#1074;&#1086;&#1112; &#1076;&#1077;&#1083;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1058;&#1077; &#1084;&#1086;&#1083;&#1072;&#1084;?&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1050;&#1083;&#1080;&#1082;&#1085;&#1080; &#1079;&#1072; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077;...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1055;&#1088;&#1074;&#1086;, &#1092;&#1072;&#1083;&#1072; &#1096;&#1090;&#1086; &#1084;&#1077; &#1074;&#1080;&#1082;&#1072;&#1096; &#1044;&#1077;&#1091;&#1090; - &#1087;&#1086;&#1084;&#1080;&#1085;&#1072; &#1076;&#1086;&#1083;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1084;&#1086;&#1077; &#1084;&#1080;&#1089;&#1083;&#1077;&#1114;&#1077;...&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#1032;&#1072;&#1089; &#1085;&#1077; &#1089;&#1077; &#1086;&#1073;&#1080;&#1076;&#1091;&#1074;&#1072;&#1084; &#1076;&#1072; &#1089;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1072;&#1074;&#1072;&#1084; &#1079;&#1072; &#1074;&#1072;&#1083;&#1080;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1073;&#1080;&#1083;&#1086; &#1082;&#1086;&#1112;&#1072; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1112;&#1072; &#1074;&#1086; &#1086;&#1074;&#1072;&#1072; &#1090;&#1077;&#1084;&#1072;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1032;&#1072;&#1089; &#1089;&#1072;&#1084;&#1086; &#1089;&#1077; &#1086;&#1073;&#1080;&#1076;&#1091;&#1074;&#1072;&#1084; &#1076;&#1072; &#1075;&#1086; &#1087;&#1088;&#1077;&#1090;&#1089;&#1090;&#1072;&#1074;&#1072;&#1084; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1112;&#1072;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090; &#1096;&#1090;&#1086; &#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1112;&#1072;&#1089;&#1085;&#1086;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1057;&#1092;&#1072;&#1090;&#1077;&#1090;&#1077; &#1076;&#1077;&#1082;&#1072; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077;&#1090;&#1086; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1112;&#1072;&#1085;&#1089;&#1082;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1085;&#1077; &#1089;&#1072;&#1082;&#1072;&#1072;&#1090; &#1085;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1076;&#1077;&#1094;&#1072; &#1086;&#1082;&#1086;&#1083;&#1091; &#1083;&#1091;&#1107;&#1077; &#1082;&#1086;&#1080; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1086; &#1073;&#1080; &#1084;&#1086;&#1078;&#1077;&#1083;&#1077; &#1076;&#1072; &#1075;&#1080; &#1086;&#1076;&#1074;&#1083;&#1077;&#1095;&#1072;&#1090; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1076;&#1077;&#1094;&#1072; &#1086;&#1076; &#1086;&#1085;&#1072; &#1096;&#1090;&#1086; &#1074;&#1077;&#1088;&#1091;&#1074;&#1072;&#1072;&#1090; &#1076;&#1077;&#1082;&#1072; &#1077; &#1074;&#1080;&#1089;&#1090;&#1080;&#1085;&#1072;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;-&#1047;&#1086;&#1096;&#1090;&#1086;?&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&#1047;&#1072;&#1090;&#1086;&#1072; &#1096;&#1090;&#1086; &#1090;&#1080;&#1077; &#1074;&#1077;&#1088;&#1091;&#1074;&#1072;&#1072;&#1090; &#1076;&#1077;&#1082;&#1072; &#1090;&#1086;&#1072; &#1077; &#1087;&#1077;&#1082;&#1086;&#1083;&#1086;&#1090;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;&#1053;&#1077; &#1077; &#1086;&#1076; &#1086;&#1084;&#1088;&#1072;&#1079;&#1072; &#1076;&#1077;&#1082;&#1072; &#1090;&#1080;&#1077; &#1089;&#1077; &#1086;&#1073;&#1080;&#1076;&#1091;&#1074;&#1072;&#1072;&#1090; &#1076;&#1072; &#1079;&#1072;&#1076;&#1088;&#1078;&#1072;&#1090; &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1072; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1072; &#1086;&#1076; &#1074;&#1072;&#1089; &#1080; &#1074;&#1072;&#1096;&#1077;&#1090;&#1086; &#1089;&#1077;&#1084;&#1077;&#1112;&#1089;&#1090;&#1074;&#1086;, &#1090;&#1086;&#1072; &#1077; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1074;.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;&#1055;&#1086;&#1074;&#1077;&#1116;&#1077;&#1090;&#1086; &#1086;&#1076; &#1086;&#1074;&#1080;&#1077; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1112;&#1072;&#1085;&#1089;&#1082;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1074;&#1077;&#1088;&#1086;&#1112;&#1072;&#1090;&#1085;&#1086; &#1085;&#1077; &#1073;&#1080; &#1089;&#1072;&#1082;&#1072;&#1083;&#1077; &#1085;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1076;&#1077;&#1094;&#1072; &#1076;&#1072; &#1089;&#1077; &#1076;&#1088;&#1091;&#1078;&#1072;&#1090; &#1089;&#1086; &#1076;&#1077;&#1094;&#1072; &#1086;&#1089;&#1074;&#1077;&#1085; &#1089;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1112;&#1072;&#1085;&#1089;&#1082;&#1080; &#1076;&#1077;&#1094;&#1072;.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;&#1040;&#1082;&#1086; &#1089;&#1090;&#1077; &#1084;&#1091;&#1089;&#1083;&#1080;&#1084;&#1072;&#1085; &#1080;&#1083;&#1080; &#1045;&#1074;&#1088;&#1077;&#1080;&#1085;, &#1085;&#1072;&#1112;&#1074;&#1077;&#1088;&#1086;&#1112;&#1072;&#1090;&#1085;&#1086; &#1116;&#1077; &#1089;&#1077; &#1089;&#1086;&#1086;&#1095;&#1080;&#1090;&#1077; &#1089;&#1086; &#1080;&#1089;&#1090;&#1072; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;&#1047;&#1072; &#1074;&#1072;&#1096;&#1077;&#1090;&#1086; &#1076;&#1077;&#1090;&#1077; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1087;&#1088;&#1080;&#1092;&#1072;&#1090;&#1083;&#1080;&#1074;&#1086; &#1082;&#1072;&#1082;&#1086; &#1076;&#1088;&#1091;&#1075;&#1072;&#1088; &#1079;&#1072; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1112;&#1072;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1076;&#1077;&#1094;&#1072;, &#1074;&#1077;&#1088;&#1086;&#1112;&#1072;&#1090;&#1085;&#1086; &#1116;&#1077; &#1084;&#1086;&#1088;&#1072; &#1076;&#1072; &#1083;&#1072;&#1078;&#1077; &#1080; &#1076;&#1072; &#1089;&#1077; &#1085;&#1072;&#1088;&#1077;&#1082;&#1091;&#1074;&#1072; &#1089;&#1077;&#1073;&#1077;&#1089;&#1080; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1112;&#1072;&#1085;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;&#1058;&#1072;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1074;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1086;&#1085;&#1080;&#1082;&#1085;&#1077; &#1089;&#1086; &#1090;&#1086;&#1072; &#1096;&#1090;&#1086; &#1116;&#1077; &#1089;&#1077; &#1085;&#1072;&#1088;&#1077;&#1095;&#1077; &#1089;&#1077;&#1073;&#1077;&#1089;&#1080; &#1090;&#1077;&#1080;&#1089;&#1090; (&#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1076;&#1074;&#1086;&#1089;&#1084;&#1080;&#1089;&#1083;&#1077;&#1085;&#1072; &#1079;&#1072; &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1080;&#1095;&#1085;&#1080;&#1086;&#1090; &#1090;&#1080;&#1087; &#1085;&#1072; &#1090;&#1077;&#1080;&#1079;&#1072;&#1084;).&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;&#1053;&#1080;&#1077;, &#1082;&#1072;&#1082;&#1086; &#1075;&#1088;&#1072;&#1107;&#1072;&#1085;&#1080; &#1085;&#1072; 21-&#1086;&#1090; &#1074;&#1077;&#1082;, &#1089;&#1080; &#1075;&#1080; &#1088;&#1072;&#1089;&#1080;&#1087;&#1072;&#1074;&#1084;&#1077; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;&#1042;&#1086; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1086;&#1090; &#1074;&#1077;&#1082;, &#1076;&#1077;&#1094;&#1072;&#1090;&#1072; &#1082;&#1086;&#1080; &#1080;&#1084;&#1072;&#1083;&#1077; 8 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1083;&#1077; &#1089;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1080; &#1089;&#1077; &#1074;&#1077;&#1085;&#1095;&#1072;&#1083;&#1077; &#1085;&#1072; 12 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;&#1055;&#1086;&#1089;&#1090;&#1086;&#1077;&#1096;&#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1089;&#1091;&#1088;&#1086;&#1074; &#1089;&#1074;&#1077;&#1090;, &#1085;&#1086; &#1090;&#1080;&#1077; &#1080;&#1089;&#1090;&#1088;&#1072;&#1112;&#1072;&#1072;.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;&#1048;&#1052;&#1054;, &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1077; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1116;&#1077;&#1088;&#1082;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1076;&#1086;&#1073;&#1088;&#1077;&#1076;&#1086;&#1112;&#1076;&#1077;&#1085;&#1072; &#1074;&#1086; &#1088;&#1077;&#1072;&#1083;&#1085;&#1080;&#1086;&#1090; &#1089;&#1074;&#1077;&#1090;.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;&#1058;&#1086;&#1072; &#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1086; &#1086;&#1090;&#1082;&#1086;&#1083;&#1082;&#1091; &#1076;&#1072; &#1078;&#1080;&#1074;&#1077;&#1077;&#1096; &#1074;&#1086; &#1083;&#1072;&#1075;&#1072;.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;&#1050;&#1072;&#1082;&#1074;&#1072; &#1083;&#1077;&#1082;&#1094;&#1080;&#1112;&#1072; &#1116;&#1077; &#1112;&#1072; &#1085;&#1072;&#1091;&#1095;&#1080; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1116;&#1077;&#1088;&#1082;&#1072; &#1076;&#1072; &#1083;&#1072;&#1078;&#1077; &#1079;&#1072; &#1090;&#1086;&#1072; &#1082;&#1086;&#1112;&#1072; &#1077; &#1079;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1076;&#1086;&#1073;&#1088;&#1077;&#1076;&#1086;&#1112;&#1076;&#1077;&#1085;&#1072;.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;&#1053;&#1080;&#1082;&#1086;&#1075;&#1072;&#1096; &#1085;&#1077; &#1089;&#1091;&#1084; &#1073;&#1080;&#1083; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;, &#1085;&#1086; &#1089;&#1091;&#1084; &#1085;&#1077;&#1082;&#1086;&#1112; &#1085;&#1072; &#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1072;&#1085;&#1086; &#1084;&#1091; &#1075;&#1080; &#1082;&#1088;&#1096;&#1072;&#1090; &#1079;&#1072;&#1073;&#1080;&#1090;&#1077; &#1091;&#1096;&#1090;&#1077; &#1086;&#1076; &#1085;&#1072;&#1112;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1076;&#1077;&#1085;&#1086;&#1074;&#1080;.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;&#1040;&#1082;&#1086; &#1079;&#1085;&#1072;&#1077;&#1096; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1079;&#1072; &#1084;&#1086;&#1112;&#1086;&#1090; &#1078;&#1080;&#1074;&#1086;&#1090;, &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072;&#1084; &#1076;&#1077;&#1082;&#1072; &#1085;&#1077;&#1084;&#1072; &#1076;&#1072; &#1075;&#1086; &#1086;&#1089;&#1087;&#1086;&#1088;&#1080;&#1096; &#1090;&#1086;&#1072; &#1090;&#1074;&#1088;&#1076;&#1077;&#1114;&#1077;.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;&#1042;&#1088;&#1077;&#1084;&#1077; &#1077; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077;&#1096; &#1074;&#1086;&#1080;&#1085;, &#1074;&#1077;&#1083;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1080;&#1091;&#1084; &#1095;&#1083;&#1077;&#1085;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1055;&#1086;&#1074;&#1077;&#1116;&#1077;&#1090;&#1086; &#1086;&#1076; &#1085;&#1080;&#1074; &#1085;&#1077; &#1089;&#1077; &#1089;&#1074;&#1077;&#1089;&#1085;&#1080; &#1079;&#1072; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072;&#1091;&#1082;&#1072; &#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1112;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1072;&#1090; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;&#1053;&#1080;&#1074;&#1085;&#1080;&#1086;&#1090; &bdquo;&#1072;&#1090;&#1077;&#1080;&#1079;&#1072;&#1084;&ldquo; &#1077; &#1079;&#1072;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1087;&#1083;&#1080;&#1090;&#1086;&#1082;...&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;- &#1044;&#1072;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1050;&#1083;&#1080;&#1082;&#1085;&#1080; &#1079;&#1072; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077;...&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;&#1050;&#1083;&#1080;&#1082;&#1085;&#1080; &#1079;&#1072; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077;...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1057;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1091;&#1074;&#1072;&#1084;, &#1079;&#1072;&#1090;&#1086;&#1072; &#1080; &#1089;&#1087;&#1086;&#1084;&#1085;&#1072;&#1074; &#1076;&#1077;&#1082;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1073;&#1072;&#1087;&#1090;&#1080;&#1089;&#1090; &#1085;&#1072; 22 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1085;&#1086; &#1087;&#1086; &#1107;&#1072;&#1074;&#1086;&#1083;&#1080;&#1090;&#1077;, &#1090;&#1072;&#1072; &#1077; &#1090;&#1074;&#1088;&#1076;&#1086;&#1075;&#1083;&#1072;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1057;&#1086; &#1086;&#1075;&#1083;&#1077;&#1076; &#1085;&#1072; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1080;&#1086;&#1090; &#1087;&#1072;&#1090; &#1076;&#1086;&#1089;&#1077;&#1075;&#1072;, &#1090;&#1072;&#1072; &#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1087;&#1072;&#1107;&#1072; &#1078;&#1088;&#1090;&#1074;&#1072; &#1085;&#1072; &#1079;&#1072;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1079;&#1072; &#1082;&#1086;&#1077; &#1079;&#1073;&#1086;&#1088;&#1091;&#1074;&#1072;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1052;&#1080;&#1089;&#1083;&#1072;&#1084; &#1076;&#1077;&#1082;&#1072; &#1090;&#1086;&#1072; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1075;&#1086; &#1087;&#1086;&#1084;&#1080;&#1085;&#1077;, &#1086;&#1089;&#1074;&#1077;&#1085; &#1076;&#1072; &#1075;&#1080; &#1079;&#1077;&#1084;&#1077; &#1075;&#1088;&#1091;&#1090;&#1082;&#1080;&#1090;&#1077; &#1082;&#1086;&#1080; &#1076;&#1086;&#1072;&#1107;&#1072;&#1072;&#1090; &#1089;&#1086; &#1085;&#1077;&#1072; &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1085;&#1077; &#1085;&#1072;&#1091;&#1095;&#1080;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;- &#1044;&#1072;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;- &#1044;&#1072;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1057;&#1077; &#1086;&#1073;&#1083;&#1086;&#1078;&#1091;&#1074;&#1072;&#1084; &#1076;&#1077;&#1082;&#1072; &#1116;&#1077; &#1073;&#1080;&#1076;&#1077; &#1086;&#1076;&#1083;&#1080;&#1095;&#1085;&#1072;.&lt;/s&gt;
</pre></body></html>
