<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30 til 21:00&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Utsjekkingstiden er 10:00&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ekspress-innsjekking/-utsjekking&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Resepsjonen er &aring;pen hver dag fra kl. 08.30 til 14.00 Det er ingen resepsjon p&aring; dette overnattingsstedet.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Gjester som ankommer sent, vil ikke kunne sjekke inn f&oslash;r neste morgen.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Flyplasstransport er tilgjengelig 24 timer i d&oslash;gnet.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Kontakt overnattingsstedet p&aring; forh&aring;nd for mer informasjon.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Gjester m&aring; gi beskjed til dette overnattingsstedet p&aring; forh&aring;nd om forventet ankomsttid.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Gjester som vil ha ytterligere detaljer, kan kontakte overnattingsstedet ved hjelp av informasjonen i bestillingsbekreftelsen de fikk tilsendt etter bestilling.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Overf&oslash;ringer&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Flyplasstransport (tilgjengelig d&oslash;gnet rundt) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Transport til cruiseterminalen *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Parkeringsplass&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Annen informasjon&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;R&oslash;ykfri eiendomI n&aelig;rheten&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;City House i Romas vilk&aring;r&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Byhus, Roma&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Utmerket4,0 / 5&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Bra rom, flott beliggenhet&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;De var veldig s&oslash;te og im&oslash;tekommende.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Det eneste problemet var med badet.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;De har gamle VVS som ikke fungerer godt, s&aring; det var mange regler, men selv da ting br&oslash;t og vann str&oslash;mmet inn i restauranten nedenfor.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;jun 26, 2016Ekte gjesteanmeldelse fra Hotels.com&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Katherine, US2 netters romantisk tur&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Byhus, Roma&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Utmerket4,0 / 5&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Utmerket sentral beliggenhet!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ingen heis opp trappen.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Frokost var det samme hver morgen (yoghurt, croissant og Melba toast og juice/kaffe/te).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Likevel, jeg elsket dette stedet og ville bo her i et hjerteslag.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Beliggenheten er like utenfor Pantheon, og gangavstand til Trevifontenen, Colosseum, Vatikanet, etc.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&Aring; v&aelig;re midt i hjertet av byen var fantastisk!&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Ikke engang tenke p&aring; &aring; kj&oslash;re bil i byen.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Hele sentrum er en ZTL (begrenset trafikk sone), s&aring; ta hotellet opp p&aring; deres tilbud om &aring; arrangere en skyttelbuss som plukker deg opp og slipper deg av p&aring; d&oslash;rstokken.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Prisen er regulert av byen og er den samme som en taxi, som p&aring; tidspunktet for denne anmeldelsen var 48 Euro.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Det var vel anvendte penger.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Som jeg sa, dette er ikke et konvensjonelt hotell, men vi elsket v&aring;rt opphold her, og hvis jeg noen gang er i Roma igjen, vil jeg definitivt bo her.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;jun 5, 2016Ekte gjesteanmeldelse fra Hotels.com&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Kevin, US3 netters familietur&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Byhus, Roma&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Utmerket4,0 / 5&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Utmerket beliggenhet, komfortable og im&oslash;tekommende.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Daniela hadde arrangert transport for oss fra flyplassen som fungerte fantastisk og jeg anbefaler for f&oslash;rste gang Roma bes&oslash;kende som oss.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Siden Daniela hadde nettopp hatt en baby hennes mann og mor tilrettelagt v&aring;rt opphold; effektivt og hyggelig.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Jeg vil anbefale City (Pantheon) House til fremtidige reisende.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;apr 24, 2016Ekte gjesteanmeldelse fra Hotels.com&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;LEEAN, US2 netters vennetur&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Byhus, Roma&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Utmerket4,0 / 5&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Beliggenheten var fantastisk!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Denne ferien var for min eldste datter, min bestie og meg selv.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Det var bare for en 2 1/2 dag i Roma siden vi var &aring; se andre deler av Italia.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Det var en flott beliggenhet for alt vi &oslash;nsket &aring; gj&oslash;re.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Daniella er stor og commodated oss.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;En enkel frokost ble gitt p&aring; rommet v&aring;rt mens vi gjorde oss klar for dagen.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;des 15, 2015Ekte gjesteanmeldelse fra Hotels.com&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Leah, US2 netters vennetur&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Byhus, Roma&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Enest&aring;ende5.0 / 5&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Flott eier og beliggenhet&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Jeg bodde med min venn i 3 netter.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;Bare et kvartal unna Pantheon, kunne vi ikke ha valgt et bedre sted.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;Daniella, eieren var sv&aelig;rt effektiv og tok seg av alle v&aring;re bekvemmeligheter.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;Rommene er rene og komfortable, med en grei frokost.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;Eieren ga oss retninger og viktige steder ikke &aring; bli savnet.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;Alt i alt, hadde en veldig fin og behagelig opphold og vil definitivt g&aring; tilbake.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 Sp&oslash;rsm&aring;l og svar&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 Forberedelse Labs&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs Sist oppdatert: 8. mai 2014 Individuell Pris: $54.99$49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;N&aring; m&aring; du ikke g&aring; hvor alt materialet til 350-018-sertifikatet ditt er tilgjengelig n&aring; i form av Test King CCIE 350-018 Cisco online eksamenssp&oslash;rsm&aring;l og svar og Cisco 350-018 fra Testking nyeste studieveiledning Vi tilbyr deg Testkings 350-018 online sp&oslash;rsm&aring;l for 350-018-sertifisering, og f&oslash;r du laster ned online Test King 350-018 sp&oslash;rsm&aring;l og svar om Test King' 350-018-testen din.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;N&aring; ingen frykt for &aring; vises i Cisco 350-018 CCIE Security cert som det er mange materiale tilgjengelig i form av Test konger 350-018 sp&oslash;rsm&aring;l og svar online og online 350-018 fra TestKings klasserom som hjelper deg i din CCIE Security Written Exam v4.0 sertifisering.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;For &aring; utvikle din karriere i 350-018 Cisco eksamen er mulig ved hjelp av Test konger 350-018 Cisco CCIE Security online eksamen sp&oslash;rsm&aring;l og svar og Cisco CCIE 350-018 fra Test konge online eksamen prep.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Vi gir deg oppdatert Test konger 350-018 Cisco CCIE Security test sp&oslash;rsm&aring;l og svar er p&aring; den enkleste m&aring;ten ved hjelp av Cisco 350-018 CCIE Security fra Test konger nyeste oppl&aelig;ringen for &aring; passere din 350-018 Cisco CCIE-sertifisering.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Vi gir deg garanti for &aring; passere din CCIE Security 350-018 Cisco-sertifisering i en god prosentandel.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Hvis du bruker v&aring;r nyeste Cisco CCIE Security Skriftlig eksamen v4.0 CCIE fra Test King b&oslash;ker og 350-018 fra Testking test sp&oslash;rsm&aring;l.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;V&aelig;r oppmerksom p&aring; &aring; bruke de oppdaterte 350-018 eksamensdumpene.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Dette er bare bortkastet tid.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Bruk bare gratis Test konger 350-018 CCIE sikkerhet skriftlig eksamen v4.0 Cisco eksamen hjernen dump for Cisco 350-018 test.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dessverre er det antall nettsteder i verden bare for &aring; kaste bort tiden din ved &aring; tilby online 350-018 Cisco eksamensdumper.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Hvis du &oslash;nsker &aring; passere din 350-018 Cisco CCIE-sert, bruk deretter bare gratis Test King 350-018 Cisco CCIE-testhjernedump.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;For din Cisco CCIE Security 350-018 test trenger du et par dager til &aring; forberede deg med Testkings 350-018 Cisco CCIE testsp&oslash;rsm&aring;l og siste 350-018 fra TestKings testmotor.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;V&aring;re Test konger 350-018 nyeste praksis sp&oslash;rsm&aring;l er det beste verkt&oslash;yet for elevene &aring; endre din dr&oslash;m om &aring; f&aring; 350-018 Cisco eksamen til virkelighet.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Test King's 350-018 Cisco CCIE online praksis sp&oslash;rsm&aring;l og svar kan lastes ned i flere formater.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Hvis du er ny til din 350-018 test s&aring; ikke bekymre oss bare v&aring;re Testking Cisco 350-018 CCIE Security oppdaterte kurs gj&oslash;r praksis med 350-018 Cisco CCIE Security fra TestKings oppdaterte nyeste tester.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;N&aring;r du har forberedt deg kurs du 350-018 Cisco eksamen for v&aring;r CCIE 350-018 Cisco fra Test king nyeste studiemateriell og Testking CCIE Security Written Exam v4.0 test sp&oslash;rsm&aring;l og svar p&aring; nettet s&aring; er du sikker p&aring; at da m&aring; du v&aelig;re klar 350-018 sertifisering.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;V&aring;re forberedende materialer er designet av senior professorer og fagfolk eksperter som Testking 350-018 Cisco CCIE Security sp&oslash;rsm&aring;l p&aring; nettet Cisco 350-018 CCIE Security fra Test Kings kurset.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Den beste ideen er &aring; forst&aring; hele l&oslash;pet av din Cisco CCIE Security 350-018 test ved &aring; bruke av v&aring;re oppdaterte Test konger CCIE Security 350-018 Cisco praksis sp&oslash;rsm&aring;l med oppdaterte Cisco CCIE 350-018 fra Testking simuleringssp&oslash;rsm&aring;l.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Vi har den mest brukervennlige testmotoren som 350-018 Cisco CCIE Security fra Test king online interaktiv testmotor og online Test kings Cisco CCIE 350-018 simuleringssp&oslash;rsm&aring;l p&aring; grunn av at du kan sende din Cisco 350-018 CCIE-sert.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;I henhold til eksamenskravene dine har vi 350-018 fra TestKings oppdaterte praksissp&oslash;rsm&aring;l og svar og nyeste TestKings Cisco 350-018 CCIE-kurs for 350-018-sertifiseringen din.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;I oppdatert 350-018 Cisco CCIE fra Test king testmotor har vi forskjellige typer sp&oslash;rsm&aring;l til din Cisco 350-018 CCIE Security-sertifisering.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Og 350-018 fra Test Kings nyeste praksis sp&oslash;rsm&aring;l og svar er det beste materialet for &aring; passere din Cisco 350-018 CCIE Security-sertifisering.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;V&aring;re Cisco CCIE 350-018 fra TestKings nyeste testsp&oslash;rsm&aring;l og svar og Test King Cisco 350-018 online laboratoriesimuleringer er veldig informative og til poenget for 350-018-serten din.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Kombinasjonen av oppdaterte Testkings Cisco 350-018 CCIE testsp&oslash;rsm&aring;l og svar med Testking Cisco 350-018 oppdaterte eksamensforberedelsesmaterialer er den beste l&oslash;sningen for din 350-018 Cisco test.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;N&aring; Test King 350-018 eksempel praksis tester online og Testking 350-018 Cisco CCIE Security demo test er tilgjengelig gratis bare for deg &aring; sjekke kvaliteten p&aring; v&aring;re online Test King's Cisco CCIE Security 350-018 notater og deretter laste den ned.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;For 350-018 Cisco eksamen har vi den nyeste og oppdaterte 350-018 CCIE Security Written Exam v4.0 Cisco fra Testking gratis hjernedumper med oppdaterte Test konger 350-018 sp&oslash;rsm&aring;l tilgjengelig.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;V&aring;r anbefaling for studenter som &oslash;nsker &aring; rydde 350-018 eksamen er &aring; f&aring; hjelp fra nyeste Test konger 350-018 praksis sp&oslash;rsm&aring;l og CCIE 350-018 Cisco fra Test konge online testmateriell.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Vi gir deg et av de beste materialene i form av 350-018 Cisco CCIE fra TestKings testsp&oslash;rsm&aring;l og svar og CCIE Security 350-018 Cisco fra Testkings oppdaterte studienotater for Cisco 350-018 CCIE Security-sertifikatet.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;N&aring; for din Cisco 350-018 test etter &aring; ha studert med online 350-018 fra Test konger testmateriell kan du sjekke niv&aring;et av forberedelse med v&aring;r Cisco CCIE Security 350-018 fra Test konger oppdatert interaktiv testing motor.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;N&aring; er det p&aring;litelige materialet med et perfekt verkt&oslash;y tilgjengelig hos oss i form av oppdaterte 350-018 fra Test king praksis sp&oslash;rsm&aring;l og svar og online Test king's Cisco 350-018 motor for deg.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;ALBERT SCHWEITZER Biografi - Teater, opera og filmpersonligheter&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Schweitzer (14. januar 1875&ndash;4. september 1965) begynte sine intensive teologiske studier i 1893 ved Universitetet i Strasbourg, hvor han fikk en doktorgrad i filosofi i 1899.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Han begynte &aring; forkynne i St.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Nicholas-kirken i Strasbourg i 1899; han tjenestegjorde i ulike h&oslash;ytst&aring;ende administrative stillinger fra 1901 til 1912 ved Theological College of St.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Thomas, kollegiet han hadde deltatt p&aring; ved Universitetet i Strasbourg.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;I 1906 publiserte han Quest of the Historical Jesus, en bok som han ble ber&oslash;mt for som teologisk skolel&aelig;rer.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Fra sine profesjonelle engasjementer tjente han midler til sin utdannelse, spesielt hans senere gale skolegang, og for hans afrikanske sykehus.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Etter &aring; ha bestemt seg for &aring; reise til Afrika som medisinsk misjon&aelig;r i stedet for som pastor, begynte Schweitzer i 1905 &aring; studere medisin ved Universitetet i Strasbourg.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;I 1913, etter &aring; ha f&aring;tt sin M.D. grad.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Men i 1917 ble han og hans kone sendt til en fransk interneringsleir som krigsfanger.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Schweitzer ble utgitt i 1918 og tilbrakte de neste seks &aring;rene i Europa.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Schweitzer vendte tilbake til Lambarene i 1924, og bortsett fra relativt korte perioder tilbrakte han resten av sitt liv der.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Med midler opptjent fra sine egne royalties og personlige utseende avgifter og med de donerte fra alle deler av verden, utvidet han sykehuset til sytti bygninger som tidlig p&aring; 1960-tallet kunne ta vare p&aring; over 500 pasienter i bolig til enhver tid.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;P&aring; Lambarene var Schweitzer lege og kirurg p&aring; sykehuset, pastor i en menighet, administrator p&aring; sykehuset, pastor i menigheten, administrator av en landsby, tilsynsmann for bygninger og begrunnelse, forfatter av vitenskapelige b&oslash;ker, kommentator p&aring; samtidshistorie, musiker, vert for utallige bes&oslash;kende.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&AElig;rene han mottok var mange, inkludert Goethe-prisen i Frankfurt og &aelig;resdoktorater fra mange universiteter som understreker en av en annen av hans prestasjoner.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Nobels fredspris for 1952, etter &aring; ha blitt holdt tilbake i den yaaren, ble gitt til ham den 10. desember 1953.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Med premiepengene p&aring; 33 000 dollar startet han leprosariumet i Lambarene.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015eng1711797articleUniversit&auml;tsverlag PotsdamPotsdam0------ICT Competencies for School StudentsDette papiret diskuterer resultater fra en liten forskningsstudie, sammen med noen nylig publisert forskning p&aring; elevenes oppfatninger av IKT for l&aelig;ring i skolen, for &aring; vurdere relevante ferdigheter som ikke ser ut til &aring; bli undervist.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Papiret konkluderer med &aring; ta opp tre problemstillinger knyttet til l&aelig;ring med og gjennom IKT som m&aring; tas opp i skolens l&aelig;replaner og klasseromsundervisning.KEYCIT 2014 - Key Competencies in Informatics and ICT1868-0844 (print)2191-1940 (online)Papercontrol experience:nbn:de:kobv:517-opus4-82663AccordinationInformatikationControlation&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11 &Aring;r Gammel Hengiven Athiest&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Min 11 &aring;r gamle datter har nettopp f&aring;tt en Facebook-side (jeg vet at 13 er aldersgrensen.) og hun har hatt det g&oslash;y &aring; spille spill og chatte med klassekameratene sine p&aring; nettet (Tilsynelatende er jeg ikke den eneste som kunne bry seg mindre om aldersgrenser)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Jeg sjekket nettopp p&aring; hennes side for 15. gang i dag, og se at hun har lagt til &quot;Devout Atheist&quot; dristig vises p&aring; hennes profilside.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&amp;lt;Sigh&amp;gt;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Min ateisme har for&aring;rsaket mange problemer for datteren min, hvorav de fleste dreier seg om det faktum at alle naboene mine var veldig freindly og hun lekte med de mange barna i nabolaget opp til mine hengivne kristne naboer oppdaget min ateisme.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;N&aring; er hun en spedalsk og ingen av barna i nabolaget f&aring;r lov til &aring; leke med henne fordi hun er selvf&oslash;lgelig satan barn og vil lede sine barn inn i selve dypet av helvete.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;N&aring; vil klassekameratenes foreldre uten tvil se at hun er en &laquo;dedikert ateist&raquo;, og jeg frykter at det samme vil skje med utst&oslash;tingen.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Min kone vil ha det fjernet fra hennes side.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Jeg vil ikke gi henne noen grunn til &aring; tro at det er skam i det hun tror hun tror / ikke tror (jeg skj&oslash;nner at hun er 11 og kan godt v&aelig;re en baptistpredikant n&aring;r hun er 22, men for n&aring; hevder hun ateisme utvilsomt p&aring; grunn av min tro)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Du m&aring; forst&aring; dette barnet er ikke din gjennomsnittlige 11 &aring;r gammel og heller ikke er hennes klassekamerater de er alle begavet med 130 eller over IQ og i spesielle klasser kj&oslash;rer spesielle kritisk tenkning konkurranser og hele foreldre / l&aelig;rer / student / situasjon i denne klassen er veldig stramt strikk.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;De fleste av dem kan gj&oslash;re det bra p&aring; videreg&aring;ende niv&aring; p&aring; mange omr&aring;der.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Hun er fast bestemt p&aring; at hun ikke vil fjerne det, og jeg er i tap som jeg alltid har fortalt henne at hun aldri skal skamme seg over hva hun tror om noe.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Jeg har informert henne om at hun risikerer &aring; bli utst&oslash;tt p&aring; samme m&aring;te som hun var i nabolaget v&aring;rt, og hun bryr seg ikke en dritt.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Hun sier at hvis de ikke kan akseptere henne for hva hun er, vil hun ikke ha deres aksept.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Dette fyller meg selvf&oslash;lgelig med s&aring; mye stolthet jeg kunne briste, men jeg vil virkelig ikke ha hennes tettstrikkede &quot;familie&quot; som klassen har blitt de siste &aring;rene for &aring; unng&aring; henne som det virkelig ville skade henne.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Jeg er ikke bekymret for barnas reaksjoner, da de fleste av dem er smartere enn foreldrene sine, men jeg er bekymret for hva foreldrene kan gj&oslash;re eller f&aring; barna sine til &aring; gj&oslash;re.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Hun gjorde det rette.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Det er bare konsekvensene som ikke er rettferdige.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Hun gjorde det bra; hvis hun &oslash;nsket &aring; v&aelig;re en hengiven ateist (husk DEVOUT) hun burde st&aring; opp for det, akkurat som folk gj&oslash;r n&aring;r de er hengivne liberale eller hengivne konservative.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Og bli aldri skamfull over deg selv for det, bli skamfull over naboene som uvitende skammer henne for &aring; v&aelig;re i en annen religion som ikke har skadet dem.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Premium medlem&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Nei, hun gjorde den ungdomsgreia som i hennes tilfelle er rimelig.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Det er trist likevel.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Klikk for &aring; utvide...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Vennligst utdype p&aring; denne deut.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;V&aelig;r s&aring; snill?&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Klikk for &aring; utvide...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;F&oslash;rst, takk for at du ringer meg deut - det har v&aelig;rt en lang tid.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Etter min mening...&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Jeg pr&oslash;ver ikke &aring; argumentere for gyldigheten av noen av stillingene i denne tr&aring;den.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Jeg pr&oslash;ver bare &aring; presentere det kristne argumentet s&aring; klart som mulig.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Forst&aring; at de fleste kristne foreldre ikke vil ha barna sine rundt folk som potensielt kan lede barna sine bort fra det de tror er sannheten.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Hvorfor det?&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Fordi de tror det = helvete.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Det er ikke ut av hat at de pr&oslash;ver &aring; holde en trygg avstand fra deg og din familie, det er ut av frykt.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;De fleste av disse kristne foreldrene vil sannsynligvis ikke at barna deres skal henge med andre barn enn andre kristne barn.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Hvis du var muslim eller j&oslash;de, ville du sannsynligvis v&aelig;re i samme situasjon.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;For at barnet ditt virkelig skal bli ansett som en akseptabel lekekamerat for de kristne barna, m&aring; hun sannsynligvis lyve og kalle seg en kristen.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;Hun kan v&aelig;re i stand til &aring; snike seg inn ved &aring; kalle seg en teist (&aring; v&aelig;re veldig tvetydig om den spesifikke typen teisme).&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;V&aring;r holdning er at vi som vesterl&aelig;ndinge i det 21. &aring;rhundrede skjemmer bort v&aring;re barn.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;I middelalderen jobbet barn som var 8 &aring;r gamle p&aring; heltid, og de giftet seg da de var 12.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Det var en veldig hard verden, men de holdt ut.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;IMO, du b&oslash;r la datteren din bli &oslash;nsket velkommen inn i den virkelige verden.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Det er bedre enn &aring; leve p&aring; en l&oslash;gn.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Hva slags lekse vil det l&aelig;re datteren din &aring; lyve om hvem hun er for &aring; bli &oslash;nsket velkommen.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Jeg har aldri v&aelig;rt en forelder, men jeg er noen som har hatt tennene sparket inn p&aring; en konstant basis siden mine tidligste dager.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Hvis du visste mer om livet mitt, ville du ikke utfordret den p&aring;standen.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;Det er p&aring; tide &aring; v&aelig;re en kriger sier jeg.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Premium medlem&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;De fleste er uvitende om religionsvitenskap og ute av stand til &aring; vurdere dens verdi.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;Deres &quot;ateisme&quot; er n&oslash;dvendigvis overfladisk.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&larr;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Klikk for &aring; utvide...&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Klikk for &aring; utvide...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Jeg er enig, og det er derfor jeg nevnte at hun kan bli baptist n&aring;r hun er 22, men forbanna hun er sta.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Med tanke p&aring; hennes vei s&aring; langt, blir hun faktisk offer for forf&oslash;relsen du snakker om.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Jeg tror ikke det `s uansett &aring; f&aring; henne forbi at annet enn &aring; la henne ta klumper som f&oslash;lger med det f&oslash;r hun l&aelig;rer.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&larr;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&larr;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;... og jeg vedder p&aring; at hun kommer til &aring; bli bra.&lt;/s&gt;
</pre></body></html>
