<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Klokka er 12.30.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Utsjekkingstidspunkt er 10:00&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ekspress-innsjekking/-utsjekking&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Resepsjonen er open dagleg fr&aring; kl. 08.30 til 14.00.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Gjester som kjem for seint, kan ikkje sjekke inn f&oslash;r neste morgon.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;D&oslash;gn&aring;pen flyplasstransport er tilgjengeleg.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Ta kontakt med overnattingsstedet p&aring; f&oslash;rehand for meir informasjon.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Gjest m&aring; gi beskjed til overnattingsstedet p&aring; f&oslash;rehand om n&aring;r han/ho vil ankomme.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Ta kontakt med kontoret ved hjelp av informasjonen i bestillingsbekreftelsen du f&aring;r etter bestilling.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Overf&oslash;ringar&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Flyplasstransport (tilgjengelig p&aring; foresp&oslash;rsel) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Buss til cruiseterminalen *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Parkering&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Diverse annan informasjon&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;R&oslash;ykfri eigedomI n&aelig;rleiken&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;City House i Romas vilk&aring;r&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Byhuset i Roma&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Glimrande4,0 / 5&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Bra rom Flott nabolag&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Dei var veldig s&oslash;te og gjestfrie.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Einaste problemet v&aring;rt var med badet.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Dei har gamalt avl&oslash;p som ikkje fungerer s&aring; bra, s&aring; det var mange reglar, men sj&oslash;lv d&aring; ting brast og vatn rann ut i restauranten nedanfor.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;jun 26, 2016Ekte gjesteanmeldelse fr&aring; Hotels.com&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Katherine, US2 netters romantisk tur&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Byhuset i Roma&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Glimrande4,0 / 5&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Glimrande sentral plassering!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ingen heis opp trappa.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Frokosten var den same kvar morgon (yoghurt, croissant og Melba toast og juice/kaffe/te).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Likevel, eg elska denne staden og ville bli her i eit hjarteslag.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Staden ligg like utanfor Pantheon, og i gangavstand til Trevifontenen, Colosseum, Vatikanet osb.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&Aring; vere midt i hjartet av byen var fantastisk!&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Tenk ikkje ein gong p&aring; &aring; k&oslash;yre bil i byen.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Heile sentrum er ein ZTL (begrenset trafikksone), s&aring; ta hotellet opp p&aring; tilbodet deira om &aring; arrangere ein skyttelbuss som hentar deg og droppar deg av ved d&oslash;ra.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Prisen er regulert av byen og er den same som ein taxi, som p&aring; tidspunktet for denne omtalen var 48 euro.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Det var velbrukte pengar.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Som eg sa, dette er ikkje eit konvensjonelt hotell, men me elska &aring; bu her, og om eg nokon gong er i Roma igjen, vil eg definitivt bu her.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;jun 5, 2016Ekte gjesteanmeldelse fr&aring; Hotels.com&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Kevin, US3 netters familietur&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Byhuset i Roma&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Glimrande4,0 / 5&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Glimrande beliggenhet, komfortabelt og gjestfritt.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Daniela hadde arrangert transport for oss fr&aring; flyplassen som fungerte fantastisk og eg anbefaler for f&oslash;rste gong Roma bes&oslash;kande som oss.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Sidan Daniela nettopp hadde f&aring;tt eit barn, tilrettela mannen og mora for opphaldet v&aring;rt; effektivt og triveleg.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Eg vil anbefale City (Pantheon) House til framtidige reisande.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;apr 24, 2016Ekte gjesteanmeldelse fr&aring; Hotels.com&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;LEEAN, US2 netters vennetur&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Byhuset i Roma&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Glimrande4,0 / 5&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Plasseringa var kjempebra!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Denne ferien var for eldste dottera mi, bestemora mi og meg sj&oslash;lv.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Det var berre for ein 2 1/2 dag i Roma sidan me s&aring;g andre delar av Italia.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Det var ein flott stad for alt vi &oslash;nskte &aring; gjere.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Daniella er flott og kosa oss.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Ein enkel frukost vart servert p&aring; rommet v&aring;rt medan vi gjorde oss klare for dagen.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;des 15, 2015Ekte gjesteanmeldelse fr&aring; Hotels.com&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Leah, US2 netters vennetur&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Byhuset i Roma&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Glimrande5,0 / 5&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Flott eigar &amp;amp; stad&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Eg budde hos veninna mi i 3 netter.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;Berre eit kvartal unna Pantheon, kunne vi ikkje ha valt ein betre stad.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;Daniella, eigaren var sv&aelig;rt effektiv og tok seg av alle v&aring;re bekvemmelighetar.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;Rommene er reine og komfortable, med ein grei frukost.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;Eigaren gav oss retningar og viktige stader &aring; ikkje g&aring; glipp av.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;Alt i alt hadde vi eit veldig fint og komfortabelt opphald og ville definitivt g&aring; tilbake.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 sp&oslash;rsm&aring;l og svar&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 F&oslash;rebuar&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs Sist oppdatert: 08. mai 2014 Individuell Pris: $54.99$49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;No m&aring; du ikkje g&aring; nokon stad der alt materialet for 350-018-sertifikatet ditt er tilgjengeleg i form av Test King CCIE 350-018 Cisco online eksamenssp&oslash;rsm&aring;l og -svar og Cisco 350-018 fr&aring; Testking si siste studieguide Vi tilbyr deg Testkings 350-018 nettsp&oslash;rsm&aring;l for 350-018-sertifisering og f&oslash;r du lastar ned v&aring;r Test King sine 350-018 sp&oslash;rsm&aring;l og svar om testen din.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;No er det ingen grunn til &aring; vere redd for &aring; dukka opp i Cisco 350-018 CCIE Security cert, d&aring; det er mykje materiale tilgjengeleg i form av testkongar 350-018 sp&oslash;rsm&aring;l og svar p&aring; nett og p&aring; nett 350-018 fr&aring; TestKings klasserom som hjelper deg i din CCIE Security Written Exam v4.0 sertifisering.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;For &aring; utvikle karrieren din i 350-018 Cisco-eksamen er det mogleg med hjelp av Testkings 350-018 Cisco CCIE Security online eksamenssp&oslash;rsm&aring;l og -svar og Cisco CCIE 350-018 fr&aring; Testkings online eksamensforberedingar.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Vi gir deg oppdaterte testkings 350-018 Cisco CCIE Security test sp&oslash;rsm&aring;l og svar er p&aring; den enklaste m&aring;ten ved hjelp av Cisco 350-018 CCIE Security fr&aring; Testkings siste oppl&aelig;ring for &aring; best&aring; din 350-018 Cisco CCIE-sertifisering.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Vi garanterer at du vil best&aring; CCIE Security 350-018 Cisco-sertifiseringa med ein god prosentdel.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Dersom du brukar v&aring;r siste Cisco CCIE Security Written Exam v4.0 CCIE fr&aring; Test King's books og 350-018 fr&aring; Testking test questions.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Ver merksam p&aring; &aring; bruke dei oppdaterte 350-018 eksamensdumpane.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Dette er berre bortkasta tid.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Berre bruk gratis Test kongar 350-018 CCIE Tryggleik Skriftleg eksamen v4.0 Cisco eksamen hjernedump for din Cisco 350-018 test.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Uheldigvis er det mange nettstader i verda berre for &aring; kaste bort tida di ved &aring; tilby 350-018 Cisco eksamensdumpar p&aring; nettet.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Viss du ynskjer &aring; passere ditt 350-018 Cisco CCIE-sertifikat, bruk d&aring; berre gratis Test King 350-018 Cisco CCIE-testhjernedump.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;For Cisco CCIE Security 350-018-testen treng du eit par dagar til &aring; f&oslash;rebu deg med Testking sine testsp&oslash;rsm&aring;l 350-018 og siste 350-018 fr&aring; TestKings testmotor.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;V&aring;re Testkongar 350-018 siste &oslash;vingssp&oslash;rsm&aring;l er det beste verkt&oslash;yet for studentane for &aring; endre draumen om &aring; f&aring; 350-018 Cisco-eksamen til virkelighet.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Test King sine 350-018 Cisco CCIE nett&oslash;vingssp&oslash;rsm&aring;l og -svar kan lastast ned i fleirformat.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Dersom du er ny p&aring; 350-018-testen din, s&aring; ikkje uroa oss berre v&aring;re Testking Cisco 350-018 CCIE Security oppdaterte kurs gjer praksis med 350-018 Cisco CCIE Security fr&aring; TestKings oppdaterte siste testar.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;N&aring;r du har f&oslash;rebudd deg p&aring; &aring; ta din 350-018 Cisco-eksamen til v&aring;r CCIE 350-018 Cisco fr&aring; Testking king siste studiemateriale og Testking CCIE Security Written Exam v4.0 test sp&oslash;rsm&aring;l og svar p&aring; nett s&aring; er du sikker p&aring; at d&aring; m&aring; du klargjere 350-018-sertifiseringa di.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;V&aring;re f&oslash;rebuande materiale er designa av seniorprofessorar og profesjonelle ekspertar som Testking 350-018 Cisco CCIE Security questions online Cisco 350-018 CCIE Security from Test Kings course.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Den beste ideen er &aring; forst&aring; heile l&oslash;pet av Cisco CCIE Security 350-018-testen ved &aring; bruke v&aring;re oppdaterte testkongar CCIE Security 350-018 Cisco praksissp&oslash;rsm&aring;l med oppdaterte Cisco CCIE 350-018 fr&aring; Testking-simuleringssp&oslash;rsm&aring;l.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Vi har den mest brukarvenlege testmotoren som 350-018 Cisco CCIE Security fr&aring; Test king online interaktiv testmotor og online Test king Cisco CCIE 350-018 simuleringssp&oslash;rsm&aring;l p&aring; grunn av at du kan sende ditt Cisco 350-018 CCIE-sertifikat.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;I samsvar med eksamenskrava dine har vi 350-018 fr&aring; TestKings oppdaterte praksissp&oslash;rsm&aring;l og -svar og siste TestKings Cisco 350-018 CCIE-kurs for din 350-018-sertifisering.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;I den oppdaterte 350-018 Cisco CCIE fr&aring; Test king-testmotoren har vi ulike typar sp&oslash;rsm&aring;l til din Cisco 350-018 CCIE Security-sertifisering.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Og 350-018 fr&aring; Test King sine siste &oslash;vingssp&oslash;rsm&aring;l og svar er det beste materialet for &aring; best&aring; Cisco 350-018 CCIE Security-sertifiseringa.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;V&aring;re Cisco CCIE 350-018 fr&aring; TestKing sine siste testsp&oslash;rsm&aring;l og -svar og TestKing Cisco 350-018 nettlaboratoriesimuleringar er sv&aelig;rt informative og til poenget for ditt 350-018 sertifikat.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Kombinasjonen av oppdaterte Testkings Cisco 350-018 CCIE test sp&oslash;rsm&aring;l og svar med Testking Cisco 350-018 oppdaterte eksamensforberedande materiale er den beste dressen for din 350-018 Cisco test.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Test King sine testeksempler p&aring; nett og Testking sine testeksempler p&aring; Cisco CCIE Security er tilgjengelege gratis, berre for at du skal kunne sjekke kvaliteten p&aring; testeksemplene v&aring;re p&aring; nett og deretter laste dei ned.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;For 350-018 Cisco eksamen har vi den siste og oppdaterte 350-018 CCIE Security Written Exam v4.0 Cisco fr&aring; Testking gratis hjernedump med oppdaterte testkongar 350-018 sp&oslash;rsm&aring;l tilgjengelege.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Tilr&aring;dinga v&aring;r for studentar som ynskjer &aring; klargjere 350-018-eksamenen er &aring; f&aring; hjelp av dei siste testkongane 350-018 praksissp&oslash;rsm&aring;l og CCIE 350-018 Cisco fr&aring; Testkongen sitt netttestmateriale.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Vi gjev deg eit av dei beste materialene i form av 350-018 Cisco CCIE fr&aring; TestKings testsp&oslash;rsm&aring;l og svar og CCIE Security 350-018 Cisco fr&aring; Testkings oppdaterte studienotat for ditt Cisco 350-018 CCIE Security-sertifikat.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Etter &aring; ha studert med testmateriale p&aring; nettet kan du sjekke f&oslash;rebuingsniv&aring; med v&aring;r Cisco CCIE Security 350-018 fr&aring; Test Kings oppdaterte interaktive testmotor.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;No er det p&aring;litelege materialet med eit perfekt verkt&oslash;y tilgjengeleg hos oss i form av oppdaterte 350-018 fr&aring; Test king praksis sp&oslash;rsm&aring;l og svar og p&aring; nett Test king sin Cisco 350-018 motor for deg som er 350-018 cert.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;ALBERT SCHWEITZER Biografi - Teater, opera og filmpersonlegdomar&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Schweitzer (14. januar 1875&ndash;4. september 1965) gjekk inn i sine intensive teologiske studiar i 1893 ved Universitetet i Strasbourg der han tok doktorgrad i filosofi i 1899.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Han byrja &aring; preika i St.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Nicholas-kyrkja i Strasbourg i 1899; han hadde forskjellige h&oslash;gtst&aring;ande administrative stillingar fr&aring; 1901 til 1912 ved Theological College of St.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Thomas, h&oslash;gskulen han hadde g&aring;tt p&aring; ved Universitetet i Strasbourg.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;I 1906 gav han ut Quest of the Historical Jesus, ei bok som muich av hans ber&oslash;mmelse som teologisk skulel&aelig;rar kviler p&aring;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Fr&aring; dei profesjonelle engasjementa sine tente han pengar til utdanninga si, s&aelig;rleg den seinare gale skulen, og til det afrikanske sjukehuset sitt.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Etter &aring; ha bestemt seg for &aring; reise til Afrika som medisinsk misjon&aelig;r i staden for som prest, byrja Schweitzer i 1905 studiet av medisin ved Universitetet i Strasbourg.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;I 1913 fekk han MD-graden.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Men i 1917 vart han og kona send til ein fransk interneringsleir som krigsfangar.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Schweitzer kom ut i 1918 og budde dei neste seks &aring;ra i Europa.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Schweitzer kom attende til Lambarene i 1924 og bortsett fr&aring; relativt korte periodar var han der resten av livet.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Med pengane han fekk fr&aring; sine eigne royalties og personlege utsj&aring;nadsavgifter og med dei donerte fr&aring; alle delar av verda, utvida han sjukehuset til sytti bygningar som tidleg p&aring; 1960-talet kunne ta seg av over 500 pasientar i residensen til ei kvar tid.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;P&aring; Lambarene var Schweitzer lege og kirurg p&aring; sjukehuset, pastor i ei forsamling, administrator i sjukehuset, pastor i ein forsamling, administrator i ein landsby, tilsynsmann for bygningar og omr&aring;de, forfattar av vitskaplege b&oslash;ker, kommentator p&aring; samtidshistorie, musikar, vert for tallause vitjande.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Utmerkingane han fekk var mange, inkludert Goethe-prisen i Frankfurt og &aelig;resdoktorat fr&aring; mange universitet som la vekt p&aring; ein av dei andre av hans prestasjonar.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Nobels fredspris for 1952, etter &aring; ha vorte halden attende i den yaaren, vart gjeven til han den 10. desember 1953.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Med premiepengane p&aring; 33 000 dollar starta han spedalskhetsariumet ved Lambarene.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015eng1711797articleUniversit&auml;tsverlag PotsdamPotsdam0-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Oppg&aring;va konkluderer med &aring; ta opp tre problemstillingar som har med l&aelig;ring med og gjennom IKT &aring; gjere.KEYCIT 2014 - Key Competencies in Informatics and ICT1868-0844 (print)2191-1940 (online)Papercontrol experience:nbn:de:kobv:517-opus4-82663Science AccessPottengunsAnthony JonesenIcontrollingLear&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11 &aring;r gamal gudfryktig ateist&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Den 11 &aring;r gamle dottera mi har nettopp f&aring;tt ein Facebook-side (Eg veit eg veit at 13 er aldersgrensa.) og ho har hatt det moro med &aring; spele spel og prate med klassekameratane sine p&aring; nettet (Eg er visstnok ikkje den einaste som kan bry seg mindre om aldersgrenser)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Eg sjekka nettopp p&aring; sida hennar for 15. gong i dag og ser at ho har lagt til &quot;Devout Atheist&quot; dristig vist p&aring; profilsida si.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&amp;lt;Sigh&amp;gt;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ateismen min har skapt mange problem for dottera mi, og det meste dreier seg om at alle naboane mine var veldig vennlege og ho lekte med dei talrike borna i nabolaget fram til dei fromme kristne naboane mine oppdaga ateismen min.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;No er ho ein spedalsk og ingen av borna i nabolaget f&aring;r lov til &aring; leika med henne fordi ho sj&oslash;lvsagt er satanisk barn og vil f&oslash;re borna deira inn i det aller djupaste helvete.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;No vil klassekameratane hennar utan tvil sj&aring; at ho er ein &quot;dedikert ateist&quot; og eg er redd for at den same utst&oslash;tinga vil skje.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Kona mi vil ha det fjerna fr&aring; sida si.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Eg vil ikkje gje henne grunn til &aring; tru at det er skam i det ho trur (eg er klar over at ho er 11 og kan godt vere baptistpredikant n&aring;r ho er 22, men for no hevdar ho ateisme utan tvil p&aring; grunn av trua mi)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Du m&aring; forst&aring; at denne ungen ikkje er din gjennomsnittsalder p&aring; 11 &aring;r, og det er heller ikkje klassekameratane hennar.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Dei er alle begavede med 130 eller over IQ og i spesialklasser som k&oslash;yrer spesielle kritisk tenkingskonkurransar og heile forelderen/l&aelig;raren/studenten/situasjonen i denne klassen er veldig stram.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Dei fleste av dei kunne prestere godt p&aring; h&oslash;gskuleniv&aring; p&aring; mange omr&aring;de.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Ho er urokkeleg, ho vil ikkje fjerna det, og eg er p&aring; eit tap som eg alltid har sagt til henne at ho aldri skal skamma seg over kva enn ho trur om noko.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Eg har informert ho om at ho risikerer &aring; bli utst&oslash;tt p&aring; same m&aring;te som ho var i nabolaget v&aring;rt, og ho bryr seg ikkje ein d&oslash;yt.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Ho seier at om dei ikkje kan ta imot henne for det ho er, s&aring; vil ho ikkje at dei skal ta imot henne.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Dette fyller meg sj&oslash;lvsagt med s&aring; mykje stolthet at eg kunne briste, men eg vil verkeleg ikkje ha den tettstrikka &quot;familien&quot; hennar som klassen har blitt dei siste &aring;ra for &aring; unng&aring; henne som det verkeleg ville s&aring;ra henne.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Eg er ikkje uroa for reaksjonane til borna, for sannferdig er dei fleste smartare enn foreldra sine, men eg er uroa for kva foreldra kan gjere eller f&aring; borna til &aring; gjere.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ho gjorde det rette...&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Det er berre konsekvensane som ikkje er rettferdige.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Ho gjorde det bra; om ho &oslash;nskte &aring; vere ein from ateist (husk DEVOUT) burde ho halde fast p&aring; det, akkurat som folk gjer n&aring;r dei er fromme liberalarar eller fromme konservative.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Du skal ikkje skamma deg over folk som ikkje har tru, og ikkje over folk som ikkje har tru.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Premium-medlem&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Nei, ho gjorde det ungdomstinget som i hennar tilfelle er rimeleg.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Det er trist likevel.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Klikk for &aring; utvida ...&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Utvid denne utgjevinga.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;V&aelig;r s&aring; snill?&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Klikk for &aring; utvida ...&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;F&oslash;rst takk for at du kallar meg deut - det er lenge sidan.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Etter mi meining ...&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Eg pr&oslash;ver ikkje &aring; argumentere for validiteten til nokon av posisjonane i denne tr&aring;den.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Eg pr&oslash;ver rett og slett &aring; presentere det kristne argumentet s&aring; tydeleg som mogleg.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Forst&aring; at dei fleste kristne foreldre ikkje vil ha barna sine rundt folk som potensielt kunne f&oslash;re borna bort fr&aring; det dei trur er sanninga.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Kvifor?&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Fordi dei trur at =helvete.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Det er ikkje av hat dei pr&oslash;ver &aring; halde trygg avstand til deg og familien din, det er av frykt.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Dei fleste av desse kristne foreldra ville truleg ikkje at borna deira skulle henge med andre barn enn andre kristne barn.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Dersom ein var muslim eller j&oslash;de ville ein truleg st&aring; i same situasjon.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;For at ungen hennar verkeleg skulle bli rekna som akseptabel som lekekamerat for dei kristne borna, m&aring;tte ho truleg lyge og kalle seg kristen.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Ho kan kanskje snike seg inn ved &aring; kalle seg teist (&aring; vere sv&aelig;rt tvetydig om den spesifikke typen teisme).&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Min haldning er at vi som vesterlendingar p&aring; 2000-talet skjemmer bort borna v&aring;re.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;I mellomalderen arbeidde born som var 8 &aring;r gamle p&aring; full tid og dei gifta seg som 12-&aring;ringar.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Det var ei s&aelig;rs hard verd, men dei heldt ut.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;IMO, du b&oslash;r la dottera di bli velkomen inn i den verkelege verda.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Det er betre enn &aring; leve ei l&oslash;gn.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Kva slags oppl&aelig;ring vil du gje til dotter di, s&aring; ho l&aelig;rer &aring; lyga om seg sj&oslash;lv og blir teken imot av deg?&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Eg har aldri vore forelder, men eg er ein som har f&aring;tt tennene sparka inn heile tida.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;Viss du visste meir om livet mitt, garanterer eg at du ikkje ville utfordre den p&aring;standen.&lt;/s&gt; &lt;s id=&quot;49&quot;&gt;Det er p&aring; tide &aring; vere ein krigar, seier eg.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Premium-medlem&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Dei fleste er uvitande om religionsvitskap og ute av stand til &aring; vurdere verdien av det.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;&laquo;Ateismen&raquo; deira er n&oslash;dvendigvis grunn.....&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Comment&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Klikk for &aring; utvida ...&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Klikk for &aring; utvida ...&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Eg er samd i at det var derfor eg nemnde at ho kunne vere baptist n&aring;r ho var 22, men forbanna er ho sta.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;N&aring;r ein tenkjer p&aring; vegen hennar s&aring; langt, s&aring; er ho verkeleg eit offer for den forf&oslash;ringa du snakkar om.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Eg trur ikkje det er noko anna enn &aring; la henne ta dei klumpane som kjem med f&oslash;r ho l&aelig;rer.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Comment&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Comment&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;... og eg vedder p&aring; at ho kjem til &aring; bli flott.&lt;/s&gt;
</pre></body></html>
