<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;godz. 12:30-9:00&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Godzina wymeldowania: 10.00&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ekspresowe zameldowanie/wymeldowanie&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Recepcja czynna jest codziennie w godzinach 8:30 - 14:00 Nie ma recepcji po godzinach.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Go&#347;cie sp&oacute;&#378;nieni nie b&#281;d&#261; mogli zameldowa&#263; si&#281; do nast&#281;pnego ranka.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Transfer z/na lotnisko jest dost&#281;pny przez ca&#322;&#261; dob&#281;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Skontaktuj si&#281; z obiektem z wyprzedzeniem, aby uzyska&#263; szczeg&oacute;&#322;owe informacje.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Go&#347;cie proszeni s&#261; o wcze&#347;niejsze poinformowanie obiektu o planowanej godzinie przyjazdu.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Go&#347;cie proszeni s&#261; o kontakt z personelem obiektu, korzystaj&#261;c z informacji podanych w potwierdzeniu rezerwacji otrzymanym po dokonaniu rezerwacji.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Transfery&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Transfer lotniskowy (dost&#281;pny 24 godziny) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Transfer do terminalu rejsowego *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Parking&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Pozosta&#322;e informacje&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Nieruchomo&#347;&#263; dla niepal&#261;cychPobliskie hotele&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Warunki dodatkowe dotycz&#261;ce City House &ndash; Rzym&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;City House, Rzym&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Doskona&#322;y4,0 / 5&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Dobre miejsce na pobyt w Great Neighborhood&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Byli bardzo mili i go&#347;cinni.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Naszym jedynym problemem by&#322;a &#322;azienka.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Maj&#261; stare hydrauliki, kt&oacute;re nie dzia&#322;aj&#261; dobrze, wi&#281;c by&#322;o wiele zasad, ale nawet wtedy rzeczy si&#281; zepsu&#322;y i woda wla&#322;a si&#281; do restauracji poni&#380;ej.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;cze 26, 2016Autentyczna opinia go&#347;cia Hotels.com&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Katherine, USWyjazd romantyczny: 2 noclegi&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;City House, Rzym&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Doskona&#322;y4,0 / 5&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Doskona&#322;a lokalizacja w centrum!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#379;adnej windy na schody.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;&#346;niadanie by&#322;o to samo ka&#380;dego ranka (jogurt, rogalik i tosty Melba i sok / kawa / herbata).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Mimo to, uwielbia&#322;em to miejsce i zatrzymam si&#281; tutaj w biciu serca.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Lokalizacja znajduje si&#281; na obrze&#380;ach Panteonu, w odleg&#322;o&#347;ci spaceru od Fontanny di Trevi, Koloseum, Watykanu itp.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Bycie w samym sercu miasta by&#322;o cudowne!&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Nawet nie my&#347;l o prowadzeniu samochodu w mie&#347;cie.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Ca&#322;e centrum miasta to ZTL (strefa ograniczonego ruchu), wi&#281;c we&#378; hotel na ich ofert&#281;, aby zorganizowa&#263; wahad&#322;owiec, kt&oacute;ry odbierze Ci&#281; i wyrzuci na progu.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Cena jest regulowana przez miasto i jest taka sama jak taks&oacute;wka, kt&oacute;ra w momencie tej recenzji wynosi&#322;a 48 euro.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;To by&#322;y dobrze wydane pieni&#261;dze.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Jak powiedzia&#322;em, to nie jest konwencjonalny hotel, ale kochali&#347;my nasz pobyt tutaj, a je&#347;li b&#281;d&#281; jeszcze raz w Rzymie, na pewno zatrzymam si&#281; tutaj.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;5 cze 2016Autentyczna opinia go&#347;cia Hotels.com&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Kevin, USWyjazd rodzinny: 3 noclegi&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;City House, Rzym&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Doskona&#322;y4,0 / 5&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Doskona&#322;a lokalizacja, wygodne i wygodne.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Daniela zorganizowa&#322; dla nas transport z lotniska, kt&oacute;re posz&#322;o wspaniale i gor&#261;co polecam po raz pierwszy odwiedzaj&#261;cych Rzym, takich jak nas.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Poniewa&#380; Daniela w&#322;a&#347;nie urodzi&#322;a dziecko jej m&#261;&#380; i matka u&#322;atwi&#322;a nasz pobyt; sprawnie i przyjemnie.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Polecam miasto (Pantheon) Dom dla przysz&#322;ych podr&oacute;&#380;nych.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Kwi 24, 2016Autentyczna opinia go&#347;cia Hotels.com&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;LEEAN, USWyjazd z przyjaci&oacute;&#322;mi: 2 noclegi&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;City House, Rzym&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Doskona&#322;y4,0 / 5&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Lokalizacja by&#322;a niesamowita!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ten urlop by&#322; dla mojej najstarszej c&oacute;rki, mojego bestie i mnie.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;To by&#322;o tylko na 2 i p&oacute;&#322; dnia w Rzymie, poniewa&#380; widzieli&#347;my inne cz&#281;&#347;ci W&#322;och.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;To by&#322;a &#347;wietna lokalizacja dla wszystkiego, co chcieli&#347;my zrobi&#263;.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Daniella jest &#347;wietny i przyjazny nam.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Proste &#347;niadanie zosta&#322;o dostarczone w naszym pokoju, gdy byli&#347;my gotowi na dzie&#324;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;15 gru 2015Autentyczna opinia go&#347;cia Hotels.com&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Leah, USWyjazd z przyjaci&oacute;&#322;mi: 2 noclegi&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;City House, Rzym&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Znakomity5.0 / 5&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#346;wietny w&#322;a&#347;ciciel i lokalizacja&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Zatrzymali&#347;my si&#281; u mojego przyjaciela na 3 noce.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;Zaledwie przecznic&#281; od Panteonu, nie mogli&#347;my wybra&#263; lepszego miejsca.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;Daniella, w&#322;a&#347;ciciel by&#322; bardzo wydajny i zadba&#322; o wszystkie nasze udogodnienia.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;Pokoje s&#261; czyste i wygodne, z przyzwoitym &#347;niadaniem.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;W&#322;a&#347;ciciel da&#322; nam wskaz&oacute;wki i wa&#380;ne miejsca, aby nie przegapi&#263;.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;Og&oacute;lnie rzecz bior&#261;c, mieli&#347;my bardzo mi&#322;y i komfortowy pobyt i na pewno wr&oacute;cimy.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 Pytania i odpowiedzi&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 Laboratoria przygotowawcze&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs Ostatnia aktualizacja: Maj 08, 2014 Indywidualna cena: $54.99$49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Teraz nie id&#378; nigdzie, gdzie wszystkie materia&#322;y do certyfikatu 350-018 s&#261; teraz dost&#281;pne w formie pyta&#324; i odpowiedzi egzaminacyjnych Test King CCIE 350-018 Cisco online i Cisco 350-018 z najnowszego przewodnika badawczego Testking Oferujemy Ci pytania online Testking 350-018 do certyfikacji 350-018 i przed pobraniem testu online Test King 350-018 sprawd&#378; nasze pytania i odpowiedzi.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Teraz nie obawiaj si&#281; pojawi&#263; w certyfikacie Cisco 350-018 CCIE Security, poniewa&#380; istnieje wiele materia&#322;&oacute;w dost&#281;pnych w formie pyta&#324; i odpowiedzi testowych 350-018 online i 350-018 z klas TestKing, kt&oacute;re pomagaj&#261; w certyfikacji CCIE Security Written Exam v4.0.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Aby rozwin&#261;&#263; swoj&#261; karier&#281; w egzaminie 350-018 Cisco jest mo&#380;liwe za pomoc&#261; Test Kings 350-018 Cisco CCIE Security egzamin online pytania i odpowiedzi oraz Cisco CCIE 350-018 z Test King online egzamin prep.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Zapewniamy Pa&#324;stwu zaktualizowane Test Kings 350-018 Cisco CCIE Pytania i odpowiedzi dotycz&#261;ce test&oacute;w bezpiecze&#324;stwa jest w najprostszy spos&oacute;b z pomoc&#261; Cisco 350-018 CCIE Security od Test Kings najnowszego samouczka, aby zda&#263; certyfikat Cisco CCIE 350-018.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Dajemy Ci gwarancj&#281; przej&#347;cia certyfikacji CCIE Security 350-018 Cisco w dobrym procentu.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Je&#347;li korzystasz z naszego najnowszego egzaminu Cisco CCIE Security Written Exam v4.0 CCIE z ksi&#261;&#380;ek Test King i 350-018 z pyta&#324; testowych Testking.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Pami&#281;taj, aby u&#380;ywa&#263; zaktualizowanych wysypisk egzaminacyjnych 350-018.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;To tylko strata czasu.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;U&#380;ywaj tylko darmowych kr&oacute;l&oacute;w testowych 350-018 CCIE Security Write Exam v4.0 Cisco exam brain dump do testu Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Niestety istnieje wiele stron na &#347;wiecie tylko za marnowanie czasu, zapewniaj&#261;c online 350-018 Cisco egzamin&oacute;w.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Je&#347;li chcesz zda&#263; certyfikat 350-018 Cisco CCIE, u&#380;yj tylko bezp&#322;atnego Test King 350-018 Cisco CCIE test wysypisko m&oacute;zgu.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Do testu Cisco CCIE Security 350-018 potrzebujesz kilku dni, aby przygotowa&#263; si&#281; do test&oacute;w Testking 350-018 Cisco CCIE i najnowszych test&oacute;w TestKing 350-018 z silnika testowego.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Nasze pytania do egzaminu Test Kings 350-018 s&#261; najlepszym narz&#281;dziem dla student&oacute;w, aby zmieni&#263; swoje marzenie o uzyskaniu egzaminu 350-018 Cisco w rzeczywisto&#347;&#263;.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Test King's 350-018 Cisco CCIE online pytania i odpowiedzi mo&#380;na pobra&#263; w wielu formatach.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Je&#347;li jeste&#347; nowy w te&#347;cie 350-018, nie martw si&#281; o nas tylko nasze zaktualizowane kursy Testking Cisco 350-018 CCIE Security &#263;wicz&#261; z 350-018 Cisco CCIE Security z najnowszych zaktualizowanych test&oacute;w TestKing.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Po przygotowaniu kursu egzaminu 350-018 Cisco dla naszego CCIE 350-018 Cisco z Test King najnowsze materia&#322;y badawcze i Testking CCIE Security Written Egzamin v4.0 testowe pytania i odpowiedzi online, a nast&#281;pnie jeste&#347;my pewni, to musisz by&#263; jasne 350-018 certyfikacji.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Nasze materia&#322;y przygotowawcze zosta&#322;y zaprojektowane przez starszych profesor&oacute;w i ekspert&oacute;w specjalist&oacute;w, takich jak Testking 350-018 Cisco CCIE Security pytania online Cisco 350-018 CCIE Security z kursu Test Kings.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Najlepszym pomys&#322;em jest zrozumienie ca&#322;ego przebiegu testu Cisco CCIE Security 350-018 przy u&#380;yciu naszych zaktualizowanych pyta&#324; testowych CCIE Security 350-018 Cisco &#263;wicz zaktualizowane pytania Cisco CCIE 350-018 z Testking symulacji.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Mamy najbardziej przyjazny dla u&#380;ytkownika silnik testowy, taki jak 350-018 Cisco CCIE Security z testowego interaktywnego silnika testowego online i online kr&oacute;l&oacute;w testowych Cisco CCIE 350-018 pytania symulacyjne ze wzgl&#281;du na to, &#380;e mo&#380;esz zda&#263; certyfikat Cisco 350-018 CCIE.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Zgodnie z wymaganiami egzaminu mamy 350-018 z aktualnych pyta&#324; i odpowiedzi praktycznych TestKing i najnowszego kursu Cisco 350-018 CCIE Testking dla certyfikacji 350-018.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;W zaktualizowanej wersji 350-018 Cisco CCIE od Test king testing engine mamy r&oacute;&#380;ne rodzaje pyta&#324; do certyfikacji Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;A 350-018 z najnowszych pyta&#324; i odpowiedzi na temat praktyki Test King to najlepszy materia&#322; do zdania certyfikatu Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Nasze symulacje laboratoryjne Cisco CCIE 350-018 z najnowszych pyta&#324; i odpowiedzi testowych TestKing oraz Test King Cisco 350-018 online s&#261; bardzo pouczaj&#261;ce i do punktu dla certyfikatu 350-018.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Po&#322;&#261;czenie zaktualizowanych Testkings Cisco 350-018 CCIE pytania testowe i odpowiedzi z Testking Cisco 350-018 zaktualizowane materia&#322;y przygotowuj&#261;ce do egzaminu s&#261; najlepszym odpowiednikiem do testu Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Teraz testuj testy pr&oacute;bne Kinga 350-018 online i test testowy test testowy Cisco CCIE Security 350-018 s&#261; dost&#281;pne bezp&#322;atnie tylko dla Ciebie, aby sprawdzi&#263; jako&#347;&#263; naszych online notatek Test Kinga Cisco CCIE Security 350-018, a nast&#281;pnie je pobra&#263;.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Do egzaminu 350-018 Cisco mamy najnowsze i zaktualizowane 350-018 CCIE Security Written Exam v4.0 Cisco z testowania darmowych wysypisk m&oacute;zgowych z zaktualizowanymi pytaniami Test Kings 350-018.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Nasz&#261; rekomendacj&#261; dla student&oacute;w, kt&oacute;rzy chc&#261; zda&#263; egzamin 350-018, jest uzyskanie pomocy z najnowszych pyta&#324; &#263;wicze&#324; Test Kings 350-018 i CCIE 350-018 Cisco z testowych materia&#322;&oacute;w testowych online Test King.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Zapewniamy Pa&#324;stwu jeden z najlepszych materia&#322;&oacute;w w postaci 350-018 Cisco CCIE z TestKing's Test Questions and Answers i CCIE Security 350-018 Cisco z Testkings zaktualizowane notatki do bada&#324; dla certyfikatu Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Teraz do testu Cisco 350-018 po uczeniu si&#281; z materia&#322;ami testowymi online 350-018 z Test Kings mo&#380;esz sprawdzi&#263; poziom przygotowania z naszym zaktualizowanym silnikiem testowym Cisco CCIE Security 350-018 z Test Kings.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Teraz niezawodny materia&#322; z doskona&#322;ym narz&#281;dziem jest dost&#281;pny u nas w formie zaktualizowanego 350-018 z Test king &#263;wiczy&#263; pytania i odpowiedzi oraz online Test King's Cisco 350-018 silnik dla Ciebie 350-018 certyfikat.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;ALBERT SCHWEITZER Biografia - Osobowo&#347;ci teatralne, operowe i filmowe&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Schweitzer (14 stycznia 1875 &ndash; 4 wrze&#347;nia 1965) rozpocz&#261;&#322; intensywne studia teologiczne w 1893 roku na Uniwersytecie w Strasburgu, gdzie uzyska&#322; doktorat z filozofii w 1899 roku.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Zacz&#261;&#322; g&#322;osi&#263; w ko&#347;ciele &#347;w.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Miko&#322;aja w Strasburgu w 1899 roku; s&#322;u&#380;y&#322; na r&oacute;&#380;nych wysokich stanowiskach administracyjnych od 1901 do 1912 roku w Kolegium Teologicznym &#347;w.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Tomasza, kolegium, kt&oacute;re ucz&#281;szcza&#322; na Uniwersytecie w Strasburgu.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;W 1906 roku opublikowa&#322; Quest of the Historical Jesus, ksi&#261;&#380;k&#281;, na kt&oacute;rej opiera si&#281; jego s&#322;awa jako teologicznego scholeara.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Z pracy zawodowej zdobywa&#322; fundusze na swoj&#261; edukacj&#281;, zw&#322;aszcza p&oacute;&#378;niejsz&#261; szalon&#261; edukacj&#281; i na sw&oacute;j afryka&#324;ski szpital.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Po wyje&#378;dzie do Afryki jako misjonarz medyczny, a nie pastor, Schweitzer w 1905 roku rozpocz&#261;&#322; studia medyczne na Uniwersytecie w Strasburgu.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;W 1913 r., po uzyskaniu stopnia doktora.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;W 1917 roku wraz z &#380;on&#261; zosta&#322; wys&#322;any do francuskiego obozu internowania jako je&#324;cy wojenni.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Wypuszczony na wolno&#347;&#263; w 1918 roku, Schweitzer sp&#281;dzi&#322; nast&#281;pne sze&#347;&#263; lat w Europie.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Schweitzer powr&oacute;ci&#322; do Lambarene w 1924 roku i z wyj&#261;tkiem stosunkowo kr&oacute;tkich okres&oacute;w czasu, sp&#281;dzi&#322; tam reszt&#281; swojego &#380;ycia.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Z funduszy zarobionych z w&#322;asnych honorari&oacute;w i op&#322;at osobistych wyst&#281;p&oacute;w oraz z tych przekazanych ze wszystkich cz&#281;&#347;ci &#347;wiata, rozszerzy&#322; szpital do siedemdziesi&#281;ciu budynk&oacute;w, kt&oacute;re na pocz&#261;tku lat sze&#347;&#263;dziesi&#261;tych mog&#322;y zaopiekowa&#263; si&#281; ponad 500 pacjent&oacute;w w rezydencji w dowolnym momencie.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;W Lambarene Schweitzer by&#322; lekarzem i chirurgiem w szpitalu, pastorem kongregacji, administratorem w szpitalu, pastorem kongregacji, administratorem wioski, nadzorc&#261; budynk&oacute;w i teren&oacute;w, pisarzem ksi&#261;&#380;ek naukowych, komentatorem historii wsp&oacute;&#322;czesnej, muzykiem, gospodarzem niezliczonych odwiedzaj&#261;cych.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Otrzyma&#322; liczne wyr&oacute;&#380;nienia, w tym Nagrod&#281; Goethego we Frankfurcie i doktoraty honorowe z wielu uniwersytet&oacute;w podkre&#347;laj&#261;c siebie nawzajem z jego osi&#261;gni&#281;&#263; ents.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Pokojowa Nagroda Nobla za rok 1952, kt&oacute;ra zosta&#322;a wstrzymana w tym roku, zosta&#322;a mu przyznana 10 grudnia 1953 roku.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Z nagrod&#261; w wysoko&#347;ci 33 000 dolar&oacute;w za&#322;o&#380;y&#322; tr&#281;dowacie w Lambarene.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015eng1711797articleUniversit&auml;tsverlag PotsdamPotsdam0-----Kompetencje ICT dla uczni&oacute;w szk&oacute;&#322;W artykule om&oacute;wiono wyniki ma&#322;ego badania, wraz z niedawno opublikowanymi badaniami dotycz&#261;cymi postrzegania przez uczni&oacute;w technologii informacyjno-komunikacyjnych w procesie uczenia si&#281; w szko&#322;ach, w celu uwzgl&#281;dnienia odpowiednich umiej&#281;tno&#347;ci, kt&oacute;re obecnie nie s&#261; uczone.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Praca ko&#324;czy si&#281; podniesieniem trzech zagadnie&#324; zwi&#261;zanych z uczeniem si&#281; z ICT i poprzez ICT, kt&oacute;re musz&#261; by&#263; rozwi&#261;zane w programach nauczania i nauczania w klasie.KEYCIT 2014 - Kluczowe kompetencje w informatyce i ICT1868-0844 (druk)2191-1940 (online)Urn:nbn:de:kobv:517-opus4-82663ondentendentReje rejestracjaInstytudentInstytucjiInstytucjiInstytucjiKontantantantantantantantantazPrzenienienienieniePrzerzerzerzerzerzenienienienienienienienienienienienienienienienienienienienienienienienienienienienienienienienienienieuuuuuuuustanstanauuuuustanauuuuustanaauuuustanaaaaaaaaaaaaaaustanaaaaaaustanaaaaaaustanaaaaaaaaaaaaaaaaaaazazazazazazaza&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11-letni pobo&#380;ny Athiest&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Moja 11-letnia c&oacute;rka w&#322;a&#347;nie dosta&#322;a stron&#281; na Facebooku (wiem, &#380;e 13 to limit wiekowy) i &#347;wietnie gra w gry i rozmawia ze swoimi kolegami z klasy online (wygl&#261;da na to, &#380;e nie jestem jedyn&#261; osob&#261;, kt&oacute;ra mog&#322;aby mniej dba&#263; o limity wiekowe)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;W&#322;a&#347;nie sprawdzi&#322;em jej stron&#281; po raz 15 dzisiaj i widz&#281;, &#380;e doda&#322;a &quot;Devout Atheist&quot; &#347;mia&#322;o wy&#347;wietlany na jej stronie profilu.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&amp;lt;Wzdychanie&amp;gt;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;M&oacute;j ateizm spowodowa&#322; wiele problem&oacute;w dla mojej c&oacute;rki, z kt&oacute;rych wi&#281;kszo&#347;&#263; kr&#281;ci si&#281; wok&oacute;&#322; faktu, &#380;e wszyscy moi s&#261;siedzi byli bardzo swobodnie i bawi&#322;a si&#281; z licznymi dzie&#263;mi w okolicy i a&#380; moi pobo&#380;ni chrze&#347;cija&#324;scy s&#261;siedzi odkryli m&oacute;j ateizm.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Teraz jest tr&#281;dowata i &#380;adne z dzieci w s&#261;siedztwie nie mo&#380;e si&#281; z ni&#261; bawi&#263;, poniewa&#380; jest oczywi&#347;cie dzieckiem szatana i poprowadzi ich dzieci w same g&#322;&#281;biny piek&#322;a.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Teraz jej koledzy z klasy niew&#261;tpliwie zobacz&#261;, &#380;e jest &quot;pobo&#380;n&#261; ateistk&#261;&quot; i obawiam si&#281;, &#380;e ta sama ostracyzacja nast&#261;pi.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Moja &#380;ona chce usun&#261;&#263; to ze swojej strony.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Nie chc&#281; da&#263; jej &#380;adnego powodu, aby wierzy&#263;, &#380;e jest wstyd w tym, co uwa&#380;a, &#380;e wierzy / nie wierzy (u&#347;wiadomi&#322;em sobie, &#380;e ma 11 lat i mo&#380;e by&#263; kaznodziej&#261; baptyst&#261; w wieku 22 lat, ale na razie twierdzi, &#380;e ateizm jest niew&#261;tpliwie z powodu moich przekona&#324;)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Musisz zrozumie&#263;, &#380;e ten dzieciak nie jest twoim przeci&#281;tnym 11-latkiem, ani jej koledzy z klasy, wszyscy maj&#261; IQ 130 lub wy&#380;sze i w klasach specjalnych prowadz&#261; specjalne konkursy krytycznego my&#347;lenia, a ca&#322;a sytuacja rodzica / nauczyciela / ucznia / w tej klasie jest bardzo ciasna.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Wi&#281;kszo&#347;&#263; z nich mo&#380;e dobrze funkcjonowa&#263; na poziomie szko&#322;y &#347;redniej w wielu dziedzinach.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Jest niez&#322;omna, nie usunie go, a ja jestem w rozsypce, jak zawsze m&oacute;wi&#322;em jej, &#380;e nigdy nie powinna si&#281; wstydzi&#263; tego, w co wierzy.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Poinformowa&#322;em j&#261;, &#380;e ryzykuje ostracyzmem w taki sam spos&oacute;b, w jaki by&#322;a w naszej okolicy i po prostu nie obchodzi jej to.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;M&oacute;wi, &#380;e je&#347;li nie mog&#261; zaakceptowa&#263; jej za to, kim jest, nie chce ich akceptacji.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;To oczywi&#347;cie nape&#322;nia mnie tak&#261; dum&#261;, &#380;e mog&#322;abym p&#281;kn&#261;&#263;, ale naprawd&#281; nie chc&#281;, aby jej ciasno zwi&#261;zana &quot;rodzina&quot;, kt&oacute;r&#261; klasa sta&#322;a si&#281; w ci&#261;gu ostatnich kilku lat, aby j&#261; unika&#263;, poniewa&#380; to naprawd&#281; by j&#261; zrani&#322;o.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Nie martwi&#281; si&#281; o reakcje dzieci, poniewa&#380; prawd&#281; m&oacute;wi&#261;c wi&#281;kszo&#347;&#263; z nich jest m&#261;drzejsza od swoich rodzic&oacute;w, ale martwi&#281; si&#281; o to, co rodzice mog&#261; zrobi&#263; lub zmusi&#263; swoje dzieci do zrobienia.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Post&#261;pi&#322;a s&#322;usznie...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;To tylko konsekwencje s&#261; niesprawiedliwe.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Dobrze si&#281; spisa&#322;a; je&#347;li chcia&#322;aby by&#263; pobo&#380;nym ateist&#261; (pami&#281;taj DEVOUT), powinna si&#281; tego trzyma&#263;, tak jak ludzie, gdy s&#261; pobo&#380;nymi libera&#322;ami lub pobo&#380;nymi konserwatystami.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;I nigdy nie wstyd&#378; si&#281; za to, wstyd&#378; si&#281; s&#261;siad&oacute;w, kt&oacute;rzy nie&#347;wiadomie wstydz&#261; j&#261; za to, &#380;e jest w innej religii, kt&oacute;ra im nie zaszkodzi&#322;a.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Cz&#322;onek Premium&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Nie, zrobi&#322;a co&#347; nieletniego, co w jej przypadku jest rozs&#261;dne.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Niemniej jednak jest smutne.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Kliknij, aby rozwin&#261;&#263;...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Prosz&#281; poszerzy&#263; ten deut.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- Prosz&#281;?&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Kliknij, aby rozwin&#261;&#263;...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Po pierwsze, dzi&#281;ki, &#380;e nazwa&#322;e&#347; mnie deut - to by&#322;o dawno temu.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Moim zdaniem...&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Nie pr&oacute;buj&#281; k&#322;&oacute;ci&#263; si&#281; o wa&#380;no&#347;&#263; &#380;adnej z pozycji w tym w&#261;tku.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Po prostu staram si&#281; przedstawi&#263; chrze&#347;cija&#324;ski argument tak jasno, jak to mo&#380;liwe.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Zrozum, &#380;e wi&#281;kszo&#347;&#263; chrze&#347;cija&#324;skich rodzic&oacute;w nie chce, aby ich dzieci by&#322;y w pobli&#380;u ludzi, kt&oacute;rzy potencjalnie mogliby odci&#261;gn&#261;&#263; ich od tego, w co wierz&#261;, &#380;e jest prawd&#261;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;- Nie.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Bo oni wierz&#261;, &#380;e to piek&#322;o.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;To nie z nienawi&#347;ci, &#380;e staraj&#261; si&#281; zachowa&#263; bezpieczn&#261; odleg&#322;o&#347;&#263; od ciebie i twojej rodziny, to ze strachu.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Wi&#281;kszo&#347;&#263; z tych chrze&#347;cija&#324;skich rodzic&oacute;w prawdopodobnie nie chcia&#322;aby, aby ich dzieci sp&#281;dza&#322;y czas z dzie&#263;mi innymi ni&#380; inne chrze&#347;cija&#324;skie dzieci.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Gdyby&#347; by&#322; muzu&#322;maninem lub &#379;ydem, prawdopodobnie mia&#322;by&#347; do czynienia z t&#261; sam&#261; sytuacj&#261;.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;&#379;eby twoje dziecko by&#322;o akceptowane jako towarzyszka chrze&#347;cija&#324;skich dzieci, musia&#322;aby k&#322;ama&#263; i nazywa&#263; siebie chrze&#347;cijank&#261;.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;Mo&#380;e by&#263; w stanie wkra&#347;&#263; si&#281;, nazywaj&#261;c siebie teistk&#261; (b&#281;d&#261;c bardzo niejednoznaczn&#261; w odniesieniu do konkretnego rodzaju teizmu).&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;My, jako ludzie z Zachodu XXI wieku, rozpieszczamy nasze dzieci.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;W &#347;redniowieczu dzieci, kt&oacute;re mia&#322;y 8 lat, pracowa&#322;y w pe&#322;nym wymiarze godzin i pobiera&#322;y si&#281; w wieku 12 lat.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;To by&#322; bardzo trudny &#347;wiat, ale oni wytrwali.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;IMO, powinna&#347; pozwoli&#263; swojej c&oacute;rce by&#263; witana w prawdziwym &#347;wiecie.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Lepiej ni&#380; &#380;y&#263; k&#322;amstwem.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Jaki rodzaj lekcji nauczy twoj&#261; c&oacute;rk&#281; k&#322;ama&#263; o tym, kim jest, aby by&#263; mile widzianym.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Nigdy nie by&#322;em rodzicem, ale jestem kim&#347;, komu od najwcze&#347;niejszych dni nieustannie wybijano z&#281;by.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Gdyby&#347; wiedzia&#322;a wi&#281;cej o moim &#380;yciu, gwarantuj&#281;, &#380;e nie zakwestionowa&#322;aby&#347; tego twierdzenia.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;Czas by&#263; wojownikiem, m&oacute;wi&#281;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Cz&#322;onek Premium&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Wi&#281;kszo&#347;&#263; z nich nie jest &#347;wiadoma nauki religijnej i nie jest w stanie oceni&#263; jej warto&#347;ci.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;Ich &bdquo;ateizm&rdquo; jest koniecznie p&#322;ytki.....&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#379;yciorys&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Kliknij, aby rozwin&#261;&#263;...&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Kliknij, aby rozwin&#261;&#263;...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Zgadzam si&#281;, dlatego wspomnia&#322;em, &#380;e mo&#380;e by&#263; baptystk&#261; w wieku 22 lat, ale cholernie uparta.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Bior&#261;c pod uwag&#281; jej dotychczasow&#261; &#347;cie&#380;k&#281;, naprawd&#281; pada ofiar&#261; uwodzenia, o kt&oacute;rym m&oacute;wisz.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;My&#347;l&#281;, &#380;e nie ma innego sposobu, &#380;eby j&#261; przez to przebrn&#261;&#263;, poza tym, aby pozwoli&#263; jej wzi&#261;&#263; grudki, kt&oacute;re przychodz&#261; razem z nim, dop&oacute;ki si&#281; nie nauczy.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#379;yciorys&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#379;yciorys&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Za&#322;o&#380;&#281; si&#281;, &#380;e b&#281;dzie wspania&#322;a.&lt;/s&gt;
</pre></body></html>
