<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30 PM-9 PM&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;O hor&aacute;rio de check-out &eacute; 10 AM&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Check-in/out expresso&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;A recep&ccedil;&atilde;o est&aacute; aberta diariamente das 8:30h &agrave;s 14h.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;N&atilde;o h&aacute; recep&ccedil;&atilde;o ap&oacute;s o hor&aacute;rio de expediente nesta propriedade.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Os h&oacute;spedes que chegarem tarde n&atilde;o poder&atilde;o fazer o check-in at&eacute; a manh&atilde; seguinte.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;O servi&ccedil;o de transporte de/para o aeroporto est&aacute; dispon&iacute;vel 24 horas por dia.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Por favor, contacte a propriedade com anteced&ecirc;ncia para obter mais detalhes.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Os h&oacute;spedes devem notificar esta propriedade com anteced&ecirc;ncia da sua hora prevista de chegada.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Por favor, entre em contato com o escrit&oacute;rio usando as informa&ccedil;&otilde;es na confirma&ccedil;&atilde;o de reserva recebida ap&oacute;s a reserva.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Transfer&ecirc;ncias&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Servi&ccedil;o de transporte de/para o aeroporto (dispon&iacute;vel 24 horas) *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Servi&ccedil;o de transporte do terminal de cruzeiros *&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Estacionamento&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Outras informa&ccedil;&otilde;es&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Propriedades para n&atilde;o fumantes Hot&eacute;is nas proximidades&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Condi&ccedil;&otilde;es de: City House, Rome's small print&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Casa da Cidade, Roma&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Excelente4.0 / 5&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Bom Quarto Grande Bairro&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Eles foram muito doce e acolhedor.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Nosso &uacute;nico problema foi com o banheiro.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Eles t&ecirc;m encanamentos antigos que n&atilde;o funcionam bem, ent&atilde;o havia muitas regras, mas mesmo assim as coisas quebraram e a &aacute;gua derramou no restaurante abaixo.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;26 de Jun de 2016Coment&aacute;rio de um h&oacute;spede do Hotels.com&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Katherine, USViagem rom&acirc;ntica de 2 noites&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Casa da Cidade, Roma&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Excelente4.0 / 5&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Excelente localiza&ccedil;&atilde;o central!&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;N&atilde;o h&aacute; elevador at&eacute; as escadas.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Caf&eacute;-da-manh&atilde; era a mesma coisa todas as manh&atilde;s (iogurte, croissant e torradas Melba e suco / caf&eacute; / ch&aacute;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Ainda assim, eu amei este lugar e ficaria aqui em um piscar de olhos.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;A localiza&ccedil;&atilde;o &eacute; apenas fora do Pante&atilde;o, ea uma curta dist&acirc;ncia da Fonte de Trevi, Coliseu, Vaticano, etc.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Estar bem no meio do cora&ccedil;&atilde;o da cidade foi maravilhoso!&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Nem pense em dirigir um carro na cidade.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Todo o centro da cidade &eacute; uma ZTL (zona de tr&aacute;fego limitado), ent&atilde;o pegue o hotel em sua oferta para organizar um transporte que ir&aacute; busc&aacute;-lo e deix&aacute;-lo na porta.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;O pre&ccedil;o &eacute; regulado pela cidade e &eacute; o mesmo que um t&aacute;xi, que no momento desta revis&atilde;o era de 48 euros.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Foi dinheiro bem gasto.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Como eu disse, este n&atilde;o &eacute; um hotel convencional, mas n&oacute;s amamos a nossa estadia aqui, e se eu estiver em Roma novamente, eu definitivamente ficar aqui.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;5 de Jun de 2016Coment&aacute;rio de um h&oacute;spede do Hotels.com&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Kevin, USViagem com a fam&iacute;lia de 3 noites&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Casa da Cidade, Roma&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Excelente4.0 / 5&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Excelente localiza&ccedil;&atilde;o, confort&aacute;vel e acolhedor.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Daniela tinha organizado o transporte para n&oacute;s a partir do aeroporto que funcionou maravilhosamente e eu altamente recomendo para os visitantes de Roma primeira vez como n&oacute;s.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Desde Daniela tinha acabado de ter um beb&ecirc; seu marido e m&atilde;e facilitou a nossa estadia; eficiente e agrad&aacute;vel.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Eu recomendaria o City (Pantheon) Casa para futuros viajantes.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;24 de Abr de 2016Coment&aacute;rio de um h&oacute;spede do Hotels.com&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;LEEAN, USViagem de 2 noites com amigos&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Casa da Cidade, Roma&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Excelente4.0 / 5&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;A localiza&ccedil;&atilde;o foi incr&iacute;vel!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Essas f&eacute;rias foram para minha filha mais velha, meu melhor amigo e para mim.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;Foi apenas por um dia 2 1/2 em Roma desde que est&aacute;vamos vendo outras partes da It&aacute;lia.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Foi uma excelente localiza&ccedil;&atilde;o para tudo o que quer&iacute;amos fazer.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Daniella &eacute; grande e nos commoded.&lt;/s&gt; &lt;s id=&quot;56&quot;&gt;Um caf&eacute;-da-manh&atilde; simples foi fornecido no nosso quarto enquanto nos preparamos para o dia.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;15 de Dez de 2015Coment&aacute;rio de um h&oacute;spede do Hotels.com&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Leah, USViagem com amigos de 2 noites&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Casa da Cidade, Roma&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Excepcional5.0 / 5&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&Oacute;timo propriet&aacute;rio &amp;amp; localiza&ccedil;&atilde;o&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Fiquei com meu amigo por 3 noites.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;Apenas um quarteir&atilde;o de dist&acirc;ncia do Pante&atilde;o, n&atilde;o poder&iacute;amos ter escolhido uma localiza&ccedil;&atilde;o melhor.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;Daniella, o propriet&aacute;rio foi muito eficiente e cuidou de todos os nossos confortos.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;Os quartos s&atilde;o limpos e confort&aacute;veis, com um pequeno-almo&ccedil;o decente.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;O propriet&aacute;rio nos deu dire&ccedil;&otilde;es e locais importantes para n&atilde;o perder.&lt;/s&gt; &lt;s id=&quot;67&quot;&gt;No geral, tivemos uma estadia muito agrad&aacute;vel e confort&aacute;vel e definitivamente voltar.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 Perguntas e respostas&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 Laborat&oacute;rios de Prepara&ccedil;&atilde;o&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs &Uacute;ltima atualiza&ccedil;&atilde;o: 08 de maio de 2014 Pre&ccedil;o Individual: $54.99$49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Agora n&atilde;o v&aacute; a qualquer lugar onde todo o material para o seu certificado Cisco 350-018 est&aacute; agora dispon&iacute;vel na forma de teste King CCIE 350-018 Cisco online exame de qualidade CCIE 350-018 perguntas e respostas e Cisco 350-018 de Testking guia de estudo mais recente N&oacute;s oferecemos-lhe Testking's 350-018 perguntas on-line para 350-018 certifica&ccedil;&atilde;o e antes de baixar o on-line Teste King 350-018 amostra voc&ecirc; est&aacute; habilitado a usar o mais recente Cisco CCIE seguran&ccedil;a 350-018 de teste de teste de teste de teste de teste de teste de teste de teste de teste de 350-018 perguntas e teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de teste de&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Agora n&atilde;o tenha medo de aparecer no certificado de seguran&ccedil;a Cisco 350-018 CCIE, pois h&aacute; muitos materiais dispon&iacute;veis na forma de perguntas e respostas Test kings 350-018 on-line e on-line 350-018 das salas de aula do TestKing que o ajudam na sua certifica&ccedil;&atilde;o CCIE Security Written Exam v4.0.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Para desenvolver a sua carreira em 350-018 Cisco exame &eacute; poss&iacute;vel com a ajuda de Teste reis 350-018 Cisco CCIE seguran&ccedil;a on-line perguntas e respostas do exame e Cisco CCIE 350-018 de Teste rei exame on-line prep.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;N&oacute;s fornecemos-lhe atualizado Teste kings 350-018 Cisco CCIE Security perguntas e respostas do teste &eacute; da maneira mais f&aacute;cil com a ajuda de Cisco 350-018 CCIE Security de Teste kings mais recente tutorial para passar a sua certifica&ccedil;&atilde;o 350-018 Cisco CCIE.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;N&oacute;s lhe damos a garantia de passar sua certifica&ccedil;&atilde;o CCIE Security 350-018 Cisco em uma boa porcentagem.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Se voc&ecirc; estiver usando o nosso mais recente Cisco CCIE Security Written Exam v4.0 CCIE dos livros do Test King e 350-018 das perguntas do teste Testking.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Esteja ciente de usar os despejos de exame 350-018 atualizados.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Isso &eacute; apenas uma perda de tempo.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Use apenas o teste gratuito CCIE Security Written Exam v4.0 Cisco brain dump para seu teste Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Infelizmente, h&aacute; o n&uacute;mero de sites no mundo apenas para desperdi&ccedil;ar o seu tempo, fornecendo on-line 350-018 Cisco exame lixeiras.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Se voc&ecirc; quiser passar o seu 350-018 Cisco CCIE cert, em seguida, use apenas livre Test King 350-018 Cisco CCIE teste brain dump.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Para o seu teste Cisco CCIE Security 350-018, voc&ecirc; precisa de um par de dias para se preparar com as perguntas do teste Cisco CCIE 350-018 da Testking e o mais recente 350-018 do mecanismo de teste da TestKing.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Nossos reis de teste 350-018 &uacute;ltimas perguntas de pr&aacute;tica s&atilde;o a melhor ferramenta para os alunos para mudar o seu sonho de obter 350-018 Cisco exame em realidade.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Teste as perguntas e respostas da pr&aacute;tica on-line Cisco CCIE 350-018 do King podem ser baixadas em v&aacute;rios formatos.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Se voc&ecirc; &eacute; novo para o seu teste 350-018, ent&atilde;o n&atilde;o se preocupe conosco apenas nossos cursos atualizados do Testking Cisco 350-018 CCIE Security praticam com o 350-018 Cisco CCIE Security dos testes mais recentes atualizados do TestKing.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Uma vez que voc&ecirc; preparou o curso de seu Cisco 350-018 exame para o nosso CCIE 350-018 Cisco de Test king materiais de estudo mais recentes e Testking CCIE Security Written Exam v4.0 perguntas e respostas on-line, ent&atilde;o n&oacute;s temos a certeza, ent&atilde;o voc&ecirc; deve estar claro a sua certifica&ccedil;&atilde;o 350-018.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Nossos materiais preparat&oacute;rios s&atilde;o projetados por professores seniores e profissionais especialistas como Testking 350-018 Cisco CCIE Security perguntas on-line Cisco 350-018 CCIE Security do curso Test kings.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;A melhor ideia &eacute; entender todo o curso do seu teste Cisco CCIE Security 350-018 est&aacute; usando nossas perguntas de pr&aacute;tica atualizadas do Cisco CCIE Security 350-018 com o Cisco CCIE 350-018 atualizado das perguntas de simula&ccedil;&atilde;o do Testking.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;N&oacute;s temos o motor de teste mais user-friendly como 350-018 Cisco CCIE Security do motor de teste interativo on-line Teste king e on-line Teste kings Cisco CCIE 350-018 perguntas de simula&ccedil;&atilde;o porque com voc&ecirc; pode passar seu Cisco 350-018 CCIE cert.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;De acordo com seus requisitos de exame, temos 350-018 de perguntas e respostas de pr&aacute;tica atualizada do TestKing e mais recente Cisco 350-018 CCIE curso da Testking para a sua certifica&ccedil;&atilde;o 350-018.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Na atualiza&ccedil;&atilde;o 350-018 Cisco CCIE do motor de teste Test king, temos diferentes tipos de perguntas para a sua certifica&ccedil;&atilde;o Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;E 350-018 das mais recentes perguntas e respostas da pr&aacute;tica do Test King s&atilde;o o melhor material para passar sua certifica&ccedil;&atilde;o Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Nosso Cisco CCIE 350-018 de TestKing's mais recentes perguntas de teste e respostas e Test King Cisco 350-018 simula&ccedil;&otilde;es de laborat&oacute;rio on-line s&atilde;o muito informativos e ao ponto para o seu 350-018 cert.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;A combina&ccedil;&atilde;o de Testkings Cisco 350-018 CCIE perguntas do teste e respostas com Testking Cisco 350-018 materiais de prepara&ccedil;&atilde;o para o exame atualizados s&atilde;o o melhor ajuste para o seu teste Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Agora Teste Testes de pr&aacute;tica de amostra do King 350-018 on-line e Teste de demonstra&ccedil;&atilde;o de seguran&ccedil;a Cisco CCIE 350-018 do Testking est&atilde;o dispon&iacute;veis gratuitamente apenas para voc&ecirc; verificar a qualidade de nossas notas de seguran&ccedil;a Cisco CCIE 350-018 do Test King on-line, em seguida, baix&aacute;-lo.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Para o exame 350-018 Cisco, temos as &uacute;ltimas e atualizadas 350-018 CCIE Security Written Exam v4.0 Cisco de Testking despejos cerebrais gratuitos com perguntas atualizadas Test kings 350-018 dispon&iacute;veis.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Nossa recomenda&ccedil;&atilde;o para os alunos que querem limpar o exame 350-018 &eacute; obter ajuda das &uacute;ltimas Teste reis 350-018 perguntas de pr&aacute;tica e CCIE 350-018 Cisco de Test king materiais de teste on-line.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;N&oacute;s fornecemos-lhe um do melhor material na forma de 350-018 Cisco CCIE de TestKing perguntas e respostas do teste e CCIE Security 350-018 Cisco de Testkings notas de estudo atualizadas para o seu Cisco 350-018 CCIE Security certificado.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Agora para o seu teste Cisco 350-018 depois de estudar com online 350-018 de Test kings materiais de teste voc&ecirc; pode verificar o n&iacute;vel de prepara&ccedil;&atilde;o com o nosso Cisco CCIE Security 350-018 de Test kings atualizado motor de teste interativo.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Agora o material confi&aacute;vel com uma ferramenta perfeita est&aacute; dispon&iacute;vel conosco na forma de atualizado 350-018 de Teste king praticar perguntas e respostas e on-line Teste king Cisco 350-018 motor para voc&ecirc; &eacute; 350-018 cert.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;ALBERT SCHWEITZER Biografia - Personalidades de Teatro, &Oacute;pera e Cinema&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Schweitzer (14 de janeiro de 1875 - 4 de setembro de 1965) entrou em seus estudos teol&oacute;gicos intensivos em 1893 na Universidade de Estrasburgo, onde obteve um doutorado em filosofia em 1899.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Come&ccedil;ou a pregar na Igreja de S&atilde;o Nicolau em Estrasburgo em 1899; serviu em v&aacute;rios cargos administrativos de alto escal&atilde;o de 1901 a 1912 no Col&eacute;gio Teol&oacute;gico de S&atilde;o Tom&aacute;s, o col&eacute;gio que ele havia frequentado na Universidade de Estrasburgo.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Em 1906, ele publicou o Quest of the Historical Jesus, um livro sobre o qual repousa muich de sua fama como um acad&ecirc;mico teol&oacute;gico.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;A partir de seus compromissos profissionais, ele ganhou fundos para sua educa&ccedil;&atilde;o, particularmente sua educa&ccedil;&atilde;o m&eacute;dica posterior, e para o seu hospital africano.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Tendo decidido ir para a &Aacute;frica como um mission&aacute;rio m&eacute;dico e n&atilde;o como um pastor, Schweitzer em 1905 come&ccedil;ou o estudo da medicina na Universidade de Estrasburgo.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Em 1913, tendo obtido seu grau de M.D.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Mas em 1917 ele e sua esposa foram enviados para um campo de internamento franc&ecirc;s como prisioneiros de guerra.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Lan&ccedil;ado em 1918, Schweitzer passou os pr&oacute;ximos seis anos na Europa.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Schweitzer retornou a Lambarene em 1924 e, exceto por per&iacute;odos relativamente curtos, passou o resto de sua vida l&aacute;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Com os fundos ganhos de seus pr&oacute;prios royalties e taxas de apar&ecirc;ncia pessoal e com os doados de todas as partes do mundo, ele expandiu o hospital para setenta edif&iacute;cios que no in&iacute;cio dos anos 1960 poderia cuidar de mais de 500 pacientes em resid&ecirc;ncia a qualquer momento.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Em Lambarene, Schweitzer foi m&eacute;dico e cirurgi&atilde;o no hospital, pastor de uma congrega&ccedil;&atilde;o, administrador do hospital, pastor de congrega&ccedil;&atilde;o, administrador de uma aldeia, superintendente de edif&iacute;cios e terrenos, escritor de livros acad&ecirc;micos, comentarista de hist&oacute;ria contempor&acirc;nea, m&uacute;sico, anfitri&atilde;o de in&uacute;meros visitantes.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;As honrarias que ele recebeu foram numerosas, incluindo o Pr&ecirc;mio Goethe de Frankfurt e doutorados honor&aacute;rios de muitas universidades enfatizando um de seus outros feitos.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;O Pr&ecirc;mio Nobel da Paz para 1952, que foi retido naquele ano, foi dado a ele em 10 de dezembro de 1953.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Com o pr&ecirc;mio de US$ 33 mil, ele come&ccedil;ou o lepros&aacute;rio em Lambarene.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015pt1711797articleUniversit&auml;tsverlag PotsdamPotsdam0------Compet&ecirc;ncias de TIC para Estudantes Este artigo discute os resultados de um estudo de pesquisa em pequena escala, juntamente com algumas pesquisas publicadas recentemente sobre as percep&ccedil;&otilde;es dos alunos sobre as TIC para a aprendizagem nas escolas, para considerar habilidades relevantes que n&atilde;o parecem estar sendo ensinadas atualmente.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;O trabalho conclui levantando tr&ecirc;s quest&otilde;es relacionadas &agrave; aprendizagem com e atrav&eacute;s das TIC que precisam ser abordadas nos curr&iacute;culos escolares e no ensino em sala de aula.KEYCIT 2014 - Compet&ecirc;ncias-chave em Inform&aacute;tica e ICT1868-0844 (print)2191-1940 (online)urn:nbn:de:kobv:517-opus4-82663Inscri&ccedil;&atilde;o em linhaIncontroleInstru&ccedil;&otilde;es em Infor&iacute;stica e ICT1868-08-08-0844 (print)&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11 anos de idade devoto Athiest&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Minha filha de 11 anos acabou de ter uma p&aacute;gina no Facebook (eu sei que 13 &eacute; o limite de idade.) e ela est&aacute; se divertindo muito jogando e conversando com seus colegas on-line (Aparentemente, eu n&atilde;o sou o &uacute;nico que poderia se importar menos com os limites de idade)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Eu s&oacute; chequei em sua p&aacute;gina pela 15a vez hoje e ver que ela adicionou &quot;Devout Atheist&quot; ousada exibido em sua p&aacute;gina de perfil.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&amp;lt;suspiro&amp;gt;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Meu ate&iacute;smo causou muitos problemas para minha filha, a maioria dos quais giram em torno do fato de que todos os meus vizinhos eram muito amistosos e ela brincou com as in&uacute;meras crian&ccedil;as do bairro e at&eacute; que meus vizinhos crist&atilde;os devotos descobriram meu ate&iacute;smo.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Agora ela &eacute; leprosa e nenhuma das crian&ccedil;as da vizinhan&ccedil;a tem permiss&atilde;o para brincar com ela porque ela &eacute;, &eacute; claro, uma crian&ccedil;a satan&aacute;s e levar&aacute; seus filhos para as profundezas do inferno.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Agora os pais de seus colegas de classe, sem d&uacute;vida, ver&atilde;o que ela &eacute; uma &quot;ateia devota&quot; e temo que a mesma ostraciza&ccedil;&atilde;o aconte&ccedil;a.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Minha esposa quer que ele seja removido de sua p&aacute;gina.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Eu n&atilde;o quero dar a ela nenhuma raz&atilde;o para acreditar que h&aacute; vergonha no que ela acha que acredita / descren&ccedil;as (Eu percebo que ela `s 11 e pode muito bem ser um pregador batista no momento em que ela `s 22, mas por enquanto ela alega ate&iacute;smo, sem d&uacute;vida, devido &agrave;s minhas cren&ccedil;as)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Voc&ecirc; tem que entender que esta crian&ccedil;a n&atilde;o &eacute; sua m&eacute;dia de 11 anos de idade e nem s&atilde;o seus colegas de classe eles s&atilde;o todos dotados com 130 ou acima de QI e em aulas especiais executando competi&ccedil;&otilde;es especiais de pensamento cr&iacute;tico e toda a situa&ccedil;&atilde;o pai / professor / aluno / nesta classe &eacute; muito apertado.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;A maioria deles poderia ter um bom desempenho nos n&iacute;veis do ensino m&eacute;dio em muitas &aacute;reas.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ela &eacute; inflex&iacute;vel que ela n&atilde;o vai remov&ecirc;-lo e eu estou em uma perda como eu sempre disse a ela que ela nunca deve ter vergonha do que ela acredita sobre qualquer coisa.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Eu a informei que ela corre o risco de ser ostracizada da mesma forma que estava na nossa vizinhan&ccedil;a e ela n&atilde;o se importa.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ela diz que se eles n&atilde;o podem aceit&aacute;-la pelo que ela &eacute;, ela n&atilde;o quer que eles a aceitem.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Isso, &eacute; claro, me enche de tanto orgulho que eu poderia explodir, mas eu realmente n&atilde;o quero que sua &quot;fam&iacute;lia&quot; de malha apertada que a classe se tornou nos &uacute;ltimos anos para evit&aacute;-la, pois isso realmente a machucaria.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Eu n&atilde;o estou preocupado com as rea&ccedil;&otilde;es das crian&ccedil;as, como a verdade &eacute; que a maioria deles s&atilde;o mais inteligentes do que seus pais, mas eu estou preocupado com o que os pais podem fazer ou fazer seus filhos fazerem.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Ela fez a coisa certa...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;S&atilde;o apenas as consequ&ecirc;ncias que n&atilde;o s&atilde;o justas.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Ela fez bem; se ela quisesse ser uma ateia devota (lembre-se DEVOUT), ela deveria defender isso, assim como as pessoas fazem quando s&atilde;o liberais devotos ou conservadores devotos.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;E nunca se envergonhe de si mesma por isso, envergonhe-se dos vizinhos que a envergonham ignorantemente por estar em outra religi&atilde;o que n&atilde;o os prejudicou.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Membro Premium&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;N&atilde;o, ela fez a coisa juvenil que, no caso dela, &eacute; razo&aacute;vel.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&Eacute; triste, no entanto.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Carregue aqui para expandir...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Por favor, expanda sobre este deut.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Por favor.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Carregue aqui para expandir...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Primeiro, obrigado por me chamar deut - tem sido um longo tempo.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Na minha opini&atilde;o...&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;N&atilde;o estou tentando discutir a validade de nenhuma das posi&ccedil;&otilde;es neste t&oacute;pico.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Estou simplesmente tentando apresentar o argumento crist&atilde;o o mais claro poss&iacute;vel.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Entenda que a maioria dos pais crist&atilde;os n&atilde;o quer seus filhos perto de pessoas que possam potencialmente levar seus filhos longe do que eles acreditam ser a verdade.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;- Porqu&ecirc;?&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Porque eles acreditam que = inferno.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;N&atilde;o &eacute; por &oacute;dio que eles tentam manter uma dist&acirc;ncia segura de voc&ecirc; e sua fam&iacute;lia, &eacute; por medo.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;A maioria desses pais crist&atilde;os provavelmente n&atilde;o gostaria que seus filhos sa&iacute;ssem com outras crian&ccedil;as al&eacute;m de outras crian&ccedil;as crist&atilde;s.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Se voc&ecirc; fosse mu&ccedil;ulmano ou judeu, provavelmente estaria lidando com a mesma situa&ccedil;&atilde;o.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Para que seu filho seja realmente considerado aceit&aacute;vel como um companheiro de brincadeira para as crian&ccedil;as crist&atilde;s, ela provavelmente teria que mentir e se chamar de crist&atilde;.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;Ela pode ser capaz de se infiltrar chamando-se de te&iacute;sta (sendo muito amb&iacute;gua sobre o tipo espec&iacute;fico de te&iacute;smo).&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Minha atitude &eacute; que n&oacute;s, como ocidentais do s&eacute;culo XXI, estragamos nossos filhos.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Na Idade M&eacute;dia, as crian&ccedil;as que tinham 8 anos trabalhavam em tempo integral e se casavam aos 12 anos.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Havia um mundo muito duro, mas eles perseveraram.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;IMO, voc&ecirc; deve deixar sua filha ser bem-vinda ao mundo real.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Melhor que viver uma mentira.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Que tipo de li&ccedil;&atilde;o ensinar&aacute; a sua filha a mentir sobre quem ela &eacute; para ser bem-vinda?&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Eu nunca fui um pai, mas eu sou algu&eacute;m que teve seus dentes chutados em uma base constante desde os meus primeiros dias.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Se soubesse mais sobre a minha vida, garanto que n&atilde;o contestaria essa afirma&ccedil;&atilde;o.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;&Eacute; hora de ser um guerreiro, eu digo.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Membro Premium&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;A maioria desconhece a erudi&ccedil;&atilde;o religiosa e &eacute; incapaz de avaliar seu valor.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;Seu &ldquo;ate&iacute;smo&rdquo; &eacute; necessariamente superficial.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;E-mail:&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Carregue aqui para expandir...&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Carregue aqui para expandir...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Eu concordo que &eacute; por isso que eu mencionei que ela poderia ser batista aos 22 anos, mas ela &eacute; teimosa.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Considerando seu caminho at&eacute; agora, ela de fato &eacute; v&iacute;tima da sedu&ccedil;&atilde;o de que voc&ecirc; fala.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Eu n&atilde;o acho que h&aacute; de qualquer maneira para obter o passado dela, al&eacute;m de deix&aacute;-la tomar os caro&ccedil;os que vem junto com ele at&eacute; que ela aprenda.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;E-mail:&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;E-mail:&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;...e aposto que ela vai ficar &oacute;tima.&lt;/s&gt;
</pre></body></html>
