<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30 p.m. - 21:00 p.m.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Timpul de check-out este 10 AM&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Check-in/Check-out expres&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Recep&#355;ia este deschis&#259; zilnic &icirc;ntre orele 8:30 - 2 PM Nu exist&#259; recep&#355;ie dup&#259;-amiaz&#259; la aceast&#259; proprietate.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Oaspe&#539;ii care sosesc t&acirc;rziu nu vor putea face check-in p&acirc;n&#259; diminea&#539;a urm&#259;toare.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Serviciul de transfer de la/la aeroport este disponibil nonstop.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;V&#259; rug&#259;m s&#259; contacta&#355;i proprietatea &icirc;n avans pentru detalii.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Oaspe&#539;ii sunt ruga&#539;i s&#259; informeze proprietatea &icirc;n avans cu privire la ora estimat&#259; a sosirii.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;V&#259; rug&#259;m s&#259; contacta&#355;i biroul utiliz&acirc;nd informa&#355;iile de pe confirmarea rezerv&#259;rii primite dup&#259; efectuarea rezerv&#259;rii.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Transferuri&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Transfer de la/la aeroport (disponibil 24 de ore) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Terminal de croazier&#259; *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Parcare&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Informa&#355;ii suplimentare&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Proprietate f&#259;r&#259; fumHotelurile din apropiere&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;City House, Rome&rsquo;s small print 215 comentarii&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Casa de oras, Roma&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Excelent4.0 / 5&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Camer&#259; bun&#259; Cartier mare&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Au fost foarte dr&#259;gu&#539;i &#537;i primitori.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Singura noastr&#259; problem&#259; a fost cu baia.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Au instala&#539;ii vechi care nu func&#539;ioneaz&#259; bine, a&#537;a c&#259; au fost o mul&#539;ime de reguli, dar chiar &#537;i atunci lucrurile s-au spart &#537;i apa a v&#259;rsat &icirc;n restaurantul de mai jos.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;26 iun. 2016Comentariu autentic al oaspe&#539;ilor Hotels.com&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Katherine, USSejur romantic de 2 nop&#539;i&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Casa de oras, Roma&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Excelent4.0 / 5&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Excelent&#259; loca&#539;ie central&#259;!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Nu exist&#259; lift pe sc&#259;ri.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Micul dejun era acela&#537;i &icirc;n fiecare diminea&#539;&#259; (iaurt, croissant &#537;i p&acirc;ine pr&#259;jit&#259; Melba &#537;i suc / cafea / ceai).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Totu&#537;i, mi-a pl&#259;cut acest loc &#537;i mi-ar sta aici &icirc;ntr-o b&#259;taie de inim&#259;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Loca&#539;ia este chiar &icirc;n afara Panteonului, &#537;i la c&acirc;&#539;iva pa&#537;i de F&acirc;nt&acirc;na Trevi, Colosseum, Vatican, etc.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Fiind chiar &icirc;n centrul ora&#537;ului a fost minunat!&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Nici m&#259;car s&#259; nu te g&acirc;nde&#351;ti s&#259; conduci o ma&#351;in&#259; &icirc;n ora&#351;.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&Icirc;ntregul centru este o ZTL (zona de trafic limitat), a&#537;a c&#259; lua&#539;i hotelul pe oferta lor de a aranja un transfer care v&#259; ridic&#259; &#537;i v&#259; las&#259; la u&#537;&#259;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Pre&#539;ul este reglementat de ora&#537; &#537;i este acela&#537;i cu un taxi, care la momentul acestei revizuiri a fost de 48 de euro.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Erau bani bine cheltui&#355;i.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Dup&#259; cum am spus, acesta nu este un hotel conven&#539;ional, dar ne-a pl&#259;cut &#537;ederea noastr&#259; aici, &#537;i dac&#259; voi fi vreodat&#259; din nou &icirc;n Roma, cu siguran&#539;&#259; voi r&#259;m&acirc;ne aici.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;5 iun. 2016Comentariu autentic al oaspe&#539;ilor Hotels.com&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Kevin, USSejur &icirc;n familie de 3 nop&#539;i&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Casa de oras, Roma&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Excelent4.0 / 5&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Loca&#539;ie excelent&#259;, confortabil&#259; &#537;i confortabil&#259;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Daniela a aranjat transportul pentru noi de la aeroport, care a func&#539;ionat minunat &#537;i recomand foarte mult pentru prima dat&#259; vizitatorii Romei, cum ar fi noi.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Din moment ce Daniela tocmai a avut un copil so&#539;ul &#537;i mama ei a facilitat &#537;ederea noastr&#259;; eficient &#537;i pl&#259;cut.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Mi-ar recomanda City (Pantheon) House pentru c&#259;l&#259;torii viitori.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;24 apr 2016Comentariu autentic al oaspe&#539;ilor Hotels.com&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;LEAN, USSejur de 2 nop&#539;i cu prieteni&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Casa de oras, Roma&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Excelent4.0 / 5&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Loca&#539;ia a fost minunat&#259;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Aceast&#259; vacan&#539;&#259; a fost pentru fiica mea cea mai mare, pentru fiica mea &#537;i pentru mine.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;A fost doar pentru o zi si jumatate in Roma de cand am vazut alte parti ale Italiei.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;A fost o loca&#539;ie excelent&#259; pentru tot ceea ce am vrut s&#259; facem.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Daniella este mare &#537;i ne-a convenabil.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Un mic dejun simplu a fost oferit &icirc;n camera noastr&#259; &icirc;n timp ce ne-am preg&#259;tit pentru ziua.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Dec 15, 2015Comentariul autentic al oaspe&#539;ilor Hotels.com&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Leah, USSejur de 2 nop&#539;i cu prieteni&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Casa de oras, Roma&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Excep&#539;ional5.0 / 5&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Proprietar mare &amp;amp; loca&#539;ie&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Am stat cu prietenul meu 3 nop&#539;i.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;La doar o strad&#259; de Panteon, nu am fi putut alege o loca&#355;ie mai bun&#259;.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;Daniella, proprietarul a fost foarte eficient &#537;i a avut grij&#259; de toate conforturile noastre.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;Camerele sunt curate si confortabile, cu un mic dejun decent.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;Proprietarul ne-a dat indica&#539;ii &#537;i loca&#539;ii importante care nu trebuie ratate.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;&Icirc;n general, am avut un sejur foarte frumos &#537;i confortabil &#537;i cu siguran&#539;&#259; ar merge &icirc;napoi.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 &Icirc;ntreb&#259;ri &#537;i r&#259;spunsuri&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 Laboratoare de preg&#259;tire&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs Ultima actualizare: May 08, 2014 Individual Pre&#539;: $54.99$49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Acum, nu merge oriunde tot materialul pentru dvs. 350-018 certificat este acum disponibil sub forma de Test King CCIE 350-018 Cisco examen online &icirc;ntreb&#259;ri &#351;i r&#259;spunsuri &#351;i Cisco 350-018 de la Testking cel mai recent ghid de studiu V&#259; oferim Testking's 350-018 &icirc;ntreb&#259;ri on-line pentru certificarea 350-018 &#351;i &icirc;nainte de a desc&#259;rca on-line Test King's 350-018 &icirc;ntreb&#259;ri &#351;i r&#259;spunsuri pe care le sunt permite&#355;i s&#259; utiliza&#355;i cele mai recente Cisco CCIE de calitate 350-01.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Acum, nu v&#259; fie fric&#259; s&#259; apar&#259; &icirc;n Cisco 350-018 CCIE certificat de securitate, deoarece exist&#259; multe materiale disponibile sub form&#259; de regele de testare 350-018 &icirc;ntreb&#259;ri &#537;i r&#259;spunsuri on-line &#537;i on-line 350-018 de la s&#259;lile de clas&#259; TestKing, care v&#259; ajut&#259; &icirc;n certificarea CCIE Security Written Exam v4.0.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Pentru a v&#259; dezvolta cariera &icirc;n 350-018 Cisco examenul este posibil cu ajutorul Test kings 350-018 Cisco CCIE Security &icirc;ntreb&#259;ri &#351;i r&#259;spunsuri pentru examenul on-line &#351;i Cisco CCIE 350-018 de la Test king on-line de preg&#259;tire pentru examen.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;V&#259; oferim actualizate Test kings 350-018 Cisco CCIE de securitate &icirc;ntreb&#259;ri de testare &#351;i r&#259;spunsuri este &icirc;n cel mai simplu mod cu ajutorul Cisco 350-018 CCIE de securitate de la Test kings cel mai recent tutorial pentru a trece dumneavoastr&#259; 350-018 Cisco CCIE certificare.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;V&#259; oferim garan&#539;ia de a trece CCIE Security 350-018 certificare Cisco &icirc;ntr-un procent bun.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Dac&#259; utiliza&#539;i cele mai recente Cisco CCIE Security Written Exam v4.0 CCIE din c&#259;r&#539;ile de testare King &#537;i 350-018 de la &icirc;ntreb&#259;rile de test Testking.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Fi&#539;i con&#537;tien&#539;i de utilizarea actualizat&#259; a 350-018 examen depozitele.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Acestea sunt doar o pierdere de timp.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Folosi&#539;i doar gratuit Test kings 350-018 CCIE Security Written Exam v4.0 Cisco examen creier dump pentru Cisco 350-018 test.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Din p&#259;cate, exist&#259; un num&#259;r de site-uri din lume, doar pentru a pierde timp, oferind on-line Cisco examen de depozitare.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Dac&#259; dori&#539;i s&#259; trece&#539;i certificatul dvs. 350-018 Cisco CCIE, atunci utiliza&#539;i numai gratuit Test King 350-018 Cisco CCIE test creier dump.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Pentru testul dvs.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Cisco CCIE Security 350-018 ave&#539;i nevoie de c&acirc;teva zile pentru a v&#259; preg&#259;ti cu &icirc;ntreb&#259;rile de testare Testking 350-018 Cisco CCIE &#537;i cele mai recente 350-018 de la motorul de testare TestKing.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Nostru Rege de testare 350-018 cele mai recente &icirc;ntreb&#259;ri de practic&#259; sunt cel mai bun instrument pentru studen&#355;i pentru a schimba visul de a ob&#355;ine 350-018 examen Cisco &icirc;n realitate.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Test King's 350-018 Cisco CCIE &icirc;ntreb&#259;ri &#537;i r&#259;spunsuri de practic&#259; on-line pot fi desc&#259;rcate &icirc;n mai multe formate.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Dac&#259; sunte&#539;i nou la testul dvs. 350-018, atunci nu v&#259; face&#539;i griji doar pentru noi Testking Cisco 350-018 CCIE Security cursurile actualizate practic&#259; cu 350-018 Cisco CCIE Security de la cele mai recente teste actualizate ale TestKing.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Odat&#259; ce v-a&#539;i preg&#259;tit cursul dvs. de examen Cisco pentru noastre CCIE 350-018 Cisco de la Test king cele mai recente materiale de studiu &#537;i Testking CCIE Security Written Exam v4.0 &icirc;ntreb&#259;ri &#537;i r&#259;spunsuri de testare on-line, atunci suntem siguri atunci trebuie s&#259; fie clar certificarea 350-018.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Materialele noastre preg&#259;titoare sunt proiectate de profesori seniori &#537;i exper&#539;i profesioni&#537;ti, cum ar fi Testking 350-018 Cisco CCIE Security &icirc;ntreb&#259;ri on-line Cisco 350-018 CCIE Security from Test kings curs.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Cea mai bun&#259; idee este s&#259; &icirc;n&#539;elege&#539;i &icirc;ntregul curs al testului dvs.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Cisco CCIE Security 350-018 este utilizarea reginelor noastre de testare actualizate CCIE Security 350-018 Cisco practic&#259; &icirc;ntreb&#259;ri cu Cisco CCIE 350-018 actualizate de la &icirc;ntreb&#259;rile de simulare Testking.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Avem cele mai user-friendly motor de testare, cum ar fi 350-018 Cisco CCIE Security de la Test king online interactive motor de testare &#351;i online Test kings Cisco CCIE 350-018 &icirc;ntreb&#259;ri de simulare din cauza cu care pute&#355;i trece dumneavoastr&#259; Cisco 350-018 CCIE cert.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;&Icirc;n func&#539;ie de cerin&#539;ele dvs. de examen avem 350-018 de la TestKing's actualizate &icirc;ntreb&#259;ri &#537;i r&#259;spunsuri practice &#537;i cele mai recente Testking's Cisco 350-018 CCIE curs pentru certificarea dvs. 350-018.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&Icirc;n actualizarea 350-018 Cisco CCIE de la motorul de testare king testing avem diferite tipuri de &icirc;ntreb&#259;ri pentru certificarea dvs.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;&#536;i 350-018 din cele mai recente &icirc;ntreb&#259;ri &#537;i r&#259;spunsuri practice ale lui Test King sunt cel mai bun material pentru a trece certificarea dvs.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Nostru Cisco CCIE 350-018 de la TestKing cele mai recente &icirc;ntreb&#259;ri de testare &#537;i r&#259;spunsuri &#537;i Test King Cisco 350-018 simul&#259;rile de laborator on-line sunt foarte informative &#537;i la punctul pentru certificatul dvs. 350-018.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Combina&#539;ia de &icirc;ntreb&#259;ri &#537;i r&#259;spunsuri actualizate pentru Testking Cisco 350-018 CCIE test cu materiale actualizate de preg&#259;tire pentru examenul Testking Cisco 350-018 sunt cele mai bune se potrivesc pentru dvs. de test Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Acum Test King's 350-018 prob&#259; de practic&#259; teste online &#351;i Testking's 350-018 Cisco CCIE Security demo test sunt disponibile gratuit doar pentru tine de a verifica calitatea nostru online Test King's Cisco CCIE Security 350-018 note apoi desc&#259;rca&#355;i-l.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Pentru 350-018 Cisco examen avem cele mai recente &#537;i actualizate 350-018 CCIE Security Written Cisco Exam v4.0 de la Testking depozite gratuite creier cu actualizate regele de testare 350-018 &icirc;ntreb&#259;ri disponibile.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Recomandarea noastr&#259; pentru studen&#539;ii care doresc s&#259; clarifice examenul 350-018 este de a ob&#539;ine ajutor de la cele mai recente Test kings 350-018 &icirc;ntreb&#259;ri practice &#537;i CCIE 350-018 Cisco de la Test king on-line materiale de testare.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;V&#259; oferim unul dintre cele mai bune materiale sub form&#259; de 350-018 Cisco CCIE de la TestKing's &icirc;ntreb&#259;ri &#537;i r&#259;spunsuri de test &#537;i CCIE Security 350-018 Cisco de la Testkings notele de studiu actualizate pentru certificatul dvs.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Cisco 350-018 CCIE de securitate.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Acum, pentru dumneavoastr&#259; Cisco 350-018 test dup&#259; ce a studiat cu on-line 350-018 de la Test kings materiale de testare pute&#355;i verifica nivelul de preg&#259;tire cu nostru Cisco CCIE Security 350-018 de la Test kings actualizat motor de testare interactiv.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Acum, materialul de &icirc;ncredere cu un instrument perfect este disponibil la noi sub forma de 350-018 actualizat de la Test King practic&#259; &icirc;ntreb&#259;ri &#537;i r&#259;spunsuri &#537;i on-line Test King's Cisco 350-018 motor pentru e&#537;ti 350-018 cert.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;ALBERT SCHWEITZER Biografie - Personalit&#259;&#539;i de teatru, oper&#259; &#537;i film&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Schweitzer (14 ianuarie 1875 - 4 septembrie 1965) &#537;i-a &icirc;nceput studiile teologice intensive &icirc;n 1893 la Universitatea din Strasbourg, unde a ob&#539;inut un doctorat &icirc;n filozofie &icirc;n 1899.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;A &icirc;nceput s&#259; predice la Biserica Sf.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Nicolae din Strasbourg &icirc;n 1899; a servit &icirc;n diferite posturi administrative de rang &icirc;nalt din 1901 p&acirc;n&#259; &icirc;n 1912 la Colegiul Teologic Sf.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Toma, colegiul la care a participat la Universitatea din Strasbourg.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&Icirc;n 1906 a publicat &bdquo;Quest of the Historical Jesus&rdquo;, o carte pe care se bazeaz&#259; faima sa de &#537;colar teologic.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Din angajamentele sale profesionale a c&acirc;&#537;tigat fonduri pentru educa&#539;ia sa, &icirc;n special pentru &#537;colarizarea sa ulterioar&#259;, &#537;i pentru spitalul s&#259;u african.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Dup&#259; ce a decis s&#259; mearg&#259; &icirc;n Africa ca misionar medical, mai degrab&#259; dec&acirc;t ca pastor, Schweitzer a &icirc;nceput &icirc;n 1905 studiul medicinei la Universitatea din Strasbourg.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&Icirc;n 1913, dup&#259; ce a ob&#539;inut gradul de M.D.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Dar &icirc;n 1917 el &#537;i so&#539;ia sa au fost trimi&#537;i &icirc;ntr-un lag&#259;r de internare francez ca prizonieri de r&#259;zboi.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Lansat &icirc;n 1918, Schweitzer a petrecut urm&#259;torii &#537;ase ani &icirc;n Europa.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Schweitzer s-a &icirc;ntors la Lambarene &icirc;n 1924 &#537;i, cu excep&#539;ia unor perioade relativ scurte de timp, &#537;i-a petrecut restul vie&#539;ii acolo.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Cu fondurile c&acirc;&#537;tigate din propriile drepturi de autor &#537;i taxele de apari&#539;ie personale &#537;i cu cele donate din toate p&#259;r&#539;ile lumii, el a extins spitalul la &#537;aptezeci de cl&#259;diri care la &icirc;nceputul anilor 1960 ar putea avea grij&#259; de peste 500 de pacien&#539;i &icirc;n re&#537;edin&#539;&#259; &icirc;n orice moment.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;La Lambarene, Schweitzer a fost medic &#537;i chirurg &icirc;n spital, pastor al unei congrega&#539;ii, administrator &icirc;n spital, pastor al congrega&#539;iei, administrator al unui sat, supraveghetor al cl&#259;dirilor &#537;i al terenurilor, scriitor de c&#259;r&#539;i academice, comentator al istoriei contemporane, muzician, gazd&#259; a nenum&#259;ratelor vizitatori.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Premiile pe care le-a primit au fost numeroase, inclusiv Premiul Goethe de la Frankfurt &#537;i doctoratele onorifice de la multe universit&#259;&#539;i, subliniind unul pe altul realiz&#259;rile sale.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Premiul Nobel pentru Pace pentru 1952 i-a fost acordat pe 10 decembrie 1953.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Cu premiul de 33.000 de dolari, el a &icirc;nceput leprosarium la Lambarene.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015eng1711797articleUniversit&auml;tsverlag PotsdamPotsdam0------Competen&#539;ele TIC pentru elevii &#537;coliiAceast&#259; lucrare discut&#259; rezultatele unui studiu de cercetare la scar&#259; mic&#259;, &icirc;mpreun&#259; cu unele cercet&#259;ri publicate recent privind percep&#539;iile studen&#539;ilor asupra TIC pentru &icirc;nv&#259;&#539;area &icirc;n &#537;coli, pentru a lua &icirc;n considerare abilit&#259;&#539;i relevante care nu par s&#259; fie predate &icirc;n prezent.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Lucrarea se &icirc;ncheie prin ridicarea a trei probleme legate de &icirc;nv&#259;&#539;area cu &#537;i prin TIC care trebuie abordate &icirc;n programele &#537;colare &#537;i predarea &icirc;n clas&#259;.KEYCIT 2014 - Competen&#539;e cheie &icirc;n informatic&#259; &#537;i TIC1868-0844 (print)2191-1940 (online)urn:nbn:de:kobv:517-opus4-82663online inscriptionAnthony JonesenguncontrolledCTLearning with&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11 Ani Evlavios Ateu&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Fiica mea de 11 ani tocmai a primit o pagin&#259; de Facebook (&#536;tiu c&#259; 13 este limita de v&acirc;rst&#259;.) &#537;i ea a fost o explozie de jocuri &#537;i chat cu colegii ei de clas&#259; on-line (Aparent, eu nu sunt singurul care ar putea pasa mai pu&#539;in despre limitele de v&acirc;rst&#259;)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Tocmai am verificat pe pagina ei pentru a 15-a oar&#259; ast&#259;zi &#537;i v&#259;d c&#259; a ad&#259;ugat &quot;Devot Atheist&quot; afi&#537;at &icirc;ndr&#259;zne&#539; pe pagina ei de profil.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&amp;lt;Sigh&amp;gt;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ateismul meu a cauzat multe probleme fiicei mele, dintre care cea mai mare parte se &icirc;nv&acirc;rte &icirc;n jurul faptului c&#259; to&#539;i vecinii mei au fost foarte frenetic &#537;i ea s-a jucat cu numero&#537;ii copii din cartier p&acirc;n&#259; c&acirc;nd vecinii mei cre&#537;tini devota&#539;i mi-au descoperit ateismul.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Acum este lepros&#259; &#537;i niciunul dintre copiii din cartier nu are voie s&#259; se joace cu ea pentru c&#259; este, desigur, copilul satanei &#537;i &icirc;i va conduce pe copiii lor &icirc;n ad&acirc;ncurile iadului.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Acum, p&#259;rin&#539;ii colegilor ei de clas&#259; vor vedea f&#259;r&#259; &icirc;ndoial&#259; c&#259; ea este o &quot;ateist&#259; devotat&#259;&quot; &#537;i m&#259; tem c&#259; va ap&#259;rea aceea&#537;i ostracizare.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;So&#355;ia mea vrea s&#259;-l scoat&#259; de pe pagina ei.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Nu vreau s&#259;-i dau nici un motiv s&#259; cread&#259; c&#259; exist&#259; ru&#537;ine &icirc;n ceea ce crede c&#259; crede / nu crede (&Icirc;mi dau seama c&#259; are 11 ani &#537;i poate fi foarte bine un predicator baptist p&acirc;n&#259; la v&acirc;rsta de 22 de ani, dar deocamdat&#259; pretinde ateism din cauza credin&#539;elor mele)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Trebuie s&#259; &icirc;n&#539;elegi c&#259; acest copil nu are v&acirc;rsta medie de 11 ani &#537;i nici colegii de clas&#259; nu sunt to&#539;i dota&#539;i cu 130 sau mai mult de IQ-uri &#537;i &icirc;n clase speciale care conduc concursuri speciale de g&acirc;ndire critic&#259; &#537;i &icirc;ntreaga situa&#539;ie p&#259;rinte / profesor / student / &icirc;n aceast&#259; clas&#259; este foarte str&acirc;ns&#259;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Cele mai multe dintre ele ar putea performa bine la nivel de liceu &icirc;n multe domenii.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ea este ferm&#259; c&#259; nu o va elimina &#537;i eu sunt &icirc;ntr-o pierdere, deoarece i-am spus &icirc;ntotdeauna c&#259; nu ar trebui s&#259;-i fie niciodat&#259; ru&#537;ine de ceea ce crede despre ceva.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Am informat-o c&#259; risc&#259; s&#259; fie ostracizat&#259; &icirc;n acela&#351;i mod &icirc;n care a fost &icirc;n cartierul nostru &#351;i c&#259; nu-i pas&#259;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ea spune c&#259; dac&#259; ei nu o pot accepta pentru ceea ce este, ea nu vrea acceptarea lor.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Acest lucru, desigur, m&#259; umple cu at&acirc;t de mult&#259; m&acirc;ndrie am putea sparge, dar &icirc;ntr-adev&#259;r nu vreau ei str&acirc;ns uns &quot;familie&quot; c&#259; clasa a devenit &icirc;n ultimii ani pentru a evita ei, deoarece ar r&#259;ni cu adev&#259;rat ei.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Nu sunt &icirc;ngrijorat de reac&#539;iile copiilor, deoarece cei mai mul&#539;i dintre ei sunt mai de&#537;tep&#539;i dec&acirc;t p&#259;rin&#539;ii lor, dar sunt &icirc;ngrijorat de ceea ce ar putea p&#259;rin&#539;ii s&#259; fac&#259; sau s&#259;-&#537;i fac&#259; copiii s&#259; fac&#259;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;A f&#259;cut ce trebuia...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Doar consecin&#355;ele nu sunt corecte.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Ea a f&#259;cut bine; dac&#259; ea a vrut s&#259; fie un ateu devotat (aminti&#539;i-v&#259; DEVOUT) ea ar trebui s&#259; se apere pentru asta, la fel ca oamenii fac atunci c&acirc;nd sunt liberali devota&#539;i sau conservatori devota&#539;i.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&#536;i s&#259; nu se ru&#537;ineze niciodat&#259; de ea pentru asta, s&#259; se ru&#537;ineze de vecinii care o ru&#537;ineaz&#259; ignorant pentru c&#259; este &icirc;ntr-o alt&#259; religie care nu le-a f&#259;cut r&#259;u.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Membru Premium&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Nu, a f&#259;cut chestia juvenil&#259; care, &icirc;n cazul ei, este rezonabil&#259;.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;E trist, totu&#351;i.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Apas&#259; aici pentru a extinde...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;V&#259; rug&#259;m s&#259; extinde&#539;i acest deut.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Te rog.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Apas&#259; aici pentru a extinde...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&Icirc;n primul r&acirc;nd, mul&#355;umesc c&#259; m-ai sunat deut - a trecut mult timp.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&Icirc;n opinia mea...&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Nu incerc sa argumentez validitatea oricarei pozitii din acest fir.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&Icirc;ncerc doar s&#259; prezint argumentul cre&#537;tin c&acirc;t mai clar posibil.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&Icirc;n&#539;elege&#539;i c&#259; majoritatea p&#259;rin&#539;ilor cre&#537;tini nu &icirc;&#537;i doresc copiii &icirc;n jurul unor oameni care ar putea s&#259;-&#537;i &icirc;ndep&#259;rteze copiii de ceea ce ei cred c&#259; este adev&#259;rul.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;- De ce?&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Pentru c&#259; ei cred c&#259; = iad.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Nu din ur&#259; &icirc;ncearc&#259; s&#259; p&#259;streze o distan&#355;&#259; sigur&#259; de tine &#351;i de familia ta, ci din fric&#259;.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Cei mai mul&#539;i dintre ace&#537;ti p&#259;rin&#539;i cre&#537;tini probabil nu ar dori ca copiii lor s&#259; stea cu al&#539;i copii dec&acirc;t al&#539;i copii cre&#537;tini.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Dac&#259; a&#539;i fi musulman sau evreu, probabil c&#259; v-a&#539;i confrunta cu aceea&#537;i situa&#539;ie.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Pentru ca copilul t&#259;u s&#259; fie considerat acceptabil ca partener de joac&#259; pentru copiii cre&#537;tini, probabil c&#259; ar trebui s&#259; mint&#259; &#537;i s&#259; se numeasc&#259; cre&#537;tin&#259;.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;Ea ar putea fi capabil&#259; s&#259; se strecoare &icirc;n ea &icirc;ns&#259;&#537;i numind-o teist&#259; (fiind foarte ambigu&#259; cu privire la tipul specific de teism).&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Atitudinea mea este c&#259; noi, ca occidentali ai secolului XXI, ne r&#259;sf&#259;&#355;&#259;m copiii.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;&Icirc;n Evul Mediu, copiii care aveau 8 ani lucrau cu norm&#259; &icirc;ntreag&#259; &#537;i se c&#259;s&#259;toreau la 12 ani.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;A fost o lume foarte dur&#259;, dar au perseverat.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;OMI, ar trebui s&#259;-&#355;i la&#351;i fiica s&#259; fie binevenit&#259; &icirc;n lumea real&#259;.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Mai bine a&#351;a dec&acirc;t s&#259; tr&#259;ie&#351;ti o minciun&#259;.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Ce fel de lec&#539;ie o va &icirc;nv&#259;&#539;a pe fiica ta s&#259; mint&#259; despre cine este pentru a fi binevenit&#259;.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;N-am fost niciodat&#259; p&#259;rinte, dar sunt cineva care a avut din&#539;ii b&#259;tu&#539;i &icirc;n mod constant de la &icirc;nceputurile mele.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Dac&#259; ai &#351;ti mai multe despre via&#355;a mea, &icirc;&#355;i garantez c&#259; nu ai contesta afirma&#355;ia asta.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;E timpul s&#259; fii un r&#259;zboinic, spun eu.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Membru Premium&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Majoritatea nu sunt con&#351;tien&#355;i de &icirc;nv&#259;&#355;&#259;tura religioas&#259; &#351;i sunt incapabili s&#259;-i evalueze valoarea.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;Ateismul lor este &icirc;n mod necesar superficial.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#536;tiri&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Apas&#259; aici pentru a extinde...&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Apas&#259; aici pentru a extinde...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Sunt de acord, de aceea am men&#539;ionat c&#259; ar putea fi baptist&#259; p&acirc;n&#259; la 22 de ani, dar la naiba e &icirc;nc&#259;p&#259;&#355;&acirc;nat&#259;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Av&acirc;nd &icirc;n vedere drumul ei p&acirc;n&#259; acum, ea &icirc;ntr-adev&#259;r c&#259;dea victim&#259; seduc&#539;iei despre care vorbe&#537;ti.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Nu cred c&#259; exist&#259; nici un fel de a ob&#539;ine ei trecut c&#259;, &icirc;n afar&#259; de l&#259;s&acirc;ndu-o s&#259; ia bulg&#259;ri care vine &icirc;mpreun&#259; cu ea p&acirc;n&#259; c&acirc;nd ea &icirc;nva&#539;&#259;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#536;tiri&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#536;tiri&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;... &#351;i pun pariu c&#259; se va descurca grozav.&lt;/s&gt;
</pre></body></html>
