<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30 do 9:00&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#268;as odjave je 10 AM&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Hitra prijava/odjava&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Recepcija je odprta vsak dan od 8:30 do 14:00.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Gostje, ki pridejo pozno, se ne bodo mogli prijaviti do naslednjega jutra.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Na voljo je 24-urni letali&scaron;ki prevoz.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Za podrobnosti se predhodno obrnite na osebje nastanitve.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Gostje morajo to nastanitev vnaprej obvestiti o predvidenem &#269;asu prihoda.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;V pisarni lahko kontaktirate osebje hotela, tako da uporabite podatke, navedene na potrditvi rezervacije, ki ste jo prejeli po rezervaciji.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Prenosi&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Letali&scaron;ki prevoz (na voljo 24 ur na dan) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Shuttle terminal za kri&#382;arjenje *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Parkiri&scaron;&#269;e&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ostale informacije&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Nepremi&#269;nine za nekadilceBli&#382;nji hoteli&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;City House, Rim - podrobnej&scaron;e informacije 215 komentarjev&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Mestna hi&scaron;a, Rim&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Odli&#269;no4,0 / 5&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Dobra soba Velika soseska&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Bili so zelo prijazni in gostoljubni.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Edina te&#382;ava je bila kopalnica.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Imajo stare vodovodne instalacije, ki ne delujejo dobro, tako da je bilo veliko pravil, ampak tudi takrat so se stvari zlomile in voda je pritekla v restavracijo spodaj.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;2016Autenti&#269;na ocena gostov Hotels.com&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Katherine, USRomanti&#269;no potovanje z 2 no&#269;i&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Mestna hi&scaron;a, Rim&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Odli&#269;no4,0 / 5&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Odli&#269;na lokacija!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ni dvigala po stopnicah.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Zajtrk je bil vsako jutro enak (jogurt, roglji&#269;ek in Melba toast in sok / kava / &#269;aj).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Kljub temu mi je bil v&scaron;e&#269; ta kraj in bi ostal tukaj v sr&#269;nem utripu.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Lokacija je tik pred Panteonom in pe&scaron; do fontane di Trevi, Koloseja, Vatikana itd.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Biti v samem sredi&scaron;&#269;u mesta je bilo &#269;udovito!&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Niti ne pomislite na vo&#382;njo avtomobila v mestu.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Celotno sredi&scaron;&#269;e mesta je ZTL (omejeno prometno obmo&#269;je), zato vzemite hotel na njihovo ponudbo, da uredite prevoz, ki vas pobere in vas spusti na pragu.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Cena je urejena s strani mesta in je enaka kot taksi, ki je v &#269;asu tega pregleda zna&scaron;ala 48 evrov.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;To je bil dobro porabljen denar.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Kot sem rekel, to ni konvencionalni hotel, vendar smo u&#382;ivali na&scaron;e bivanje tukaj, in &#269;e bom &scaron;e kdaj v Rimu, bom zagotovo ostati tukaj.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;5. jun 2016Avtenti&#269;na ocena gostov Hotels.com&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Kevin, USDru&#382;insko potovanje s 3 no&#269;i&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Mestna hi&scaron;a, Rim&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Odli&#269;no4,0 / 5&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Odli&#269;na lokacija, udobno in prijazno.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Daniela je uredil prevoz za nas od letali&scaron;&#269;a, ki je delal &#269;udovito in sem zelo priporo&#269;am za prvi&#269; Rim obiskovalcev, kot smo mi.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;Ker je Daniela pravkar rodila otroka, sta nama mo&#382; in mati olaj&scaron;ala bivanje; u&#269;inkovito in prijetno.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Mestno hi&scaron;o (Pantheon) priporo&#269;am bodo&#269;im popotnikom.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Apr 24, 2016Avtenti&#269;na ocena gostov Hotels.com&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Leean, USPotovanje s prijatelji 2 no&#269;i&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Mestna hi&scaron;a, Rim&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Odli&#269;no4,0 / 5&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Lokacija je bila odli&#269;na!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ta dopust je bil za mojo najstarej&scaron;o h&#269;erko, mojo Bestie in mene.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;V Rimu je bil samo dan in pol, odkar smo videli druge dele Italije.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;To je bil odli&#269;en kraj za vse, kar smo &#382;eleli storiti.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Daniela je zelo prijazna in prijazna do nas.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Zajtrk je bil na voljo v na&scaron;i sobi, ko smo bili pripravljeni na dan.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Dec 15, 2015Avtenti&#269;na ocena gostov Hotels.com&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Leah, USPotovanje s prijatelji 2 no&#269;i&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Mestna hi&scaron;a, Rim&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Izjemno5.0 / 5&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Odli&#269;en lastnik in lokacija&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;S prijateljico sem ostala tri no&#269;i.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;Samo blok stran od Panteona, ne bi mogli izbrati bolj&scaron;e lokacije.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;Daniella, lastnik je bil zelo u&#269;inkovit in poskrbel za vse na&scaron;e udobje.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;Sobe so &#269;iste in udobne, z dostojnim zajtrkom.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;Lastnik nam je dal navodila in pomembne lokacije, ki jih ne smemo zamuditi.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;Na splo&scaron;no, je imel zelo lepo in udobno bivanje in bi zagotovo vrnil.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 Vpra&scaron;anja in odgovori&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 Priprave Labs&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs Nazadnje posodobljeno: maj 08, 2014 Posamezno Cena: $ 54.99$49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Zdaj ne pojdite nikamor, kjer je vse gradivo za va&scaron; 350-018 certifikat zdaj na voljo v obliki Test King CCIE 350-018 Cisco spletnih izpitnih vpra&scaron;anj in odgovorov in Cisco 350-018 iz Testking najnovej&scaron;i &scaron;tudijski vodnik Nudimo vam Testking's 350-018 spletnih vpra&scaron;anj za 350-018 certificiranje in pred prenosom spletnega Test King's 350-018 vpra&scaron;anja in odgovore preverite lahko uporabite najnovej&scaron;i Cisco Cisco CCIE varnost 350-0-0-0-0-080 izpit.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Zdaj se ne bojte, da se pojavijo v Cisco 350-018 CCIE Varnostni certifikat, saj obstaja veliko gradiva, ki je na voljo v obliki testnih kraljev 350-018 vpra&scaron;anj in odgovorov na spletu in na spletu 350-018 iz u&#269;ilnic TestKing, ki vam pomaga pri certificiranju CCIE varnostnega pisnega izpita v4.0.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#268;e &#382;elite razviti svojo kariero v 350-018 Cisco izpit je mogo&#269;e s pomo&#269;jo Test Kings 350-018 Cisco CCIE Security online izpit vpra&scaron;anja in odgovori in Cisco CCIE 350-018 iz Test King online izpit prep.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Ponujamo vam posodobljene testne kralje 350-018 Cisco CCIE Varnostna vpra&scaron;anja in odgovori so na najla&#382;ji na&#269;in s pomo&#269;jo Cisco 350-018 CCIE Varnost iz najnovej&scaron;e vadnice Test Kings, da prenesete certifikat 350-018 Cisco CCIE.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Zagotavljamo vam, da boste v dobrem odstotku opravili certifikat CCIE Security 350-018 Cisco.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#268;e uporabljate na&scaron; najnovej&scaron;i Cisco CCIE varnostni pisni izpit v4.0 CCIE iz knjig Test King in 350-018 iz testnih vpra&scaron;anj Testking.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Bodite pozorni na uporabo posodobljenih 350-018 izpitnih odlagali&scaron;&#269;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;To je le izguba &#269;asa.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Uporabite samo brezpla&#269;ne testne kralje 350-018 CCIE Varnostni pisni izpit v4.0 Cisco izpit mo&#382;ganov za test Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Na &#382;alost obstajajo &scaron;tevilke spletnih strani na svetu samo za zapravljanje za va&scaron; &#269;as z zagotavljanjem online 350-018 Cisco izpitnih odlagali&scaron;&#269;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#268;e &#382;elite prenesti va&scaron; 350-018 Cisco CCIE certifikat, potem uporabite le brezpla&#269;en test King 350-018 Cisco CCIE test mo&#382;ganov.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Za va&scaron; test Cisco CCIE Security 350-018 potrebujete nekaj dni, da se pripravite s testnimi vpra&scaron;anji Cisco CCIE 350-018 in najnovej&scaron;im testnim motorjem TestKing 350-018.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Na&scaron;i testni kralji 350-018 najnovej&scaron;a vpra&scaron;anja za prakso so najbolj&scaron;e orodje za &scaron;tudente, da spremenijo svoje sanje o izpitu 350-018 Cisco v resni&#269;nost.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Vpra&scaron;anja in odgovori za spletno prakso Cisco CCIE 350-018 lahko prenesete v ve&#269; formatih.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#268;e ste novi na va&scaron;em 350-018 testu, potem ne skrbite samo za na&scaron;e Testking Cisco 350-018 CCIE Security posodobljene te&#269;aje vadite s 350-018 Cisco CCIE Security iz najnovej&scaron;ih posodobljenih testov TestKing.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Ko ste pripravili va&scaron; izpit 350-018 Cisco za na&scaron; izpit CCIE 350-018 Cisco iz testnega kralja najnovej&scaron;ih &scaron;tudijskih materialov in testing CCIE varnostni pisni izpit v4.0 testna vpra&scaron;anja in odgovori na spletu, potem smo prepri&#269;ani, potem morate biti jasno, da je va&scaron;a certifikacija 350-018.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Na&scaron;a pripravljalna gradiva so oblikovali vi&scaron;ji profesorji in strokovnjaki strokovnjaki, kot so Testking 350-018 Cisco CCIE Varnostna vpra&scaron;anja na spletu Cisco 350-018 CCIE Varnost iz te&#269;aja Test Kings.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Najbolj&scaron;a ideja je, da razumete celoten potek va&scaron;ega testa Cisco CCIE Security 350-018 z uporabo na&scaron;ih posodobljenih testnih kraljev CCIE Security 350-018 Cisco vadite vpra&scaron;anja s posodobljenimi vpra&scaron;anji Cisco CCIE 350-018 iz testnih simulacij.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Imamo najbolj uporabniku prijazen testni motor, kot je 350-018 Cisco CCIE Security iz testnega kralja spletnega interaktivnega testnega motorja in spletnih testnih kraljev Cisco CCIE 350-018 simulacijskih vpra&scaron;anj, zaradi katerih lahko opravite certifikat Cisco 350-018 CCIE.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;V skladu z va&scaron;imi zahtevami izpita imamo 350-018 iz TestKingovih posodobljenih vpra&scaron;anj in odgovorov za prakso ter najnovej&scaron;ega Cisco 350-018 CCIE te&#269;aja za va&scaron;o certifikacijo 350-018.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;V posodobljenem 350-018 Cisco CCIE iz testnega testnega motorja imamo razli&#269;ne vrste vpra&scaron;anj za va&scaron;e Cisco 350-018 CCIE varnostno certificiranje.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;In 350-018 iz najnovej&scaron;ih vpra&scaron;anj in odgovorov o praksi Test King je najbolj&scaron;i material za opravljanje certifikata Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Na&scaron; Cisco CCIE 350-018 iz najnovej&scaron;ih testnih vpra&scaron;anj in odgovorov TestKing in spletne simulacije Cisco King 350-018 so zelo informativne in do to&#269;ke za va&scaron; 350-018 certifikat.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Kombinacija posodobljenih testingov Cisco 350-018 CCIE testna vpra&scaron;anja in odgovori s testing Cisco 350-018 posodobljenimi materiali za pripravo na izpit so najbolj&scaron;a obleka za va&scaron; test Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Zdaj Test King's 350-018 vzorec prakse testov na spletu in Testking's 350-018 Cisco CCIE Security demo test so na voljo brezpla&#269;no samo za vas, da preverite kakovost na&scaron;ega spletnega testa King's Cisco CCIE Security 350-018 opombe, nato pa ga prenesete.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Za 350-018 Cisco izpit imamo najnovej&scaron;e in posodobljene 350-018 CCIE Varnostni pisni izpit v4.0 Cisco iz Testking prostih mo&#382;ganskih odlagali&scaron;&#269; s posodobljenimi Test Kings 350-018 vpra&scaron;anja na voljo.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Na&scaron;e priporo&#269;ilo za &scaron;tudente, ki &#382;elijo o&#269;istiti izpit 350-018, je, da dobijo pomo&#269; iz najnovej&scaron;ih vpra&scaron;anj za prakso Test Kings 350-018 in CCIE 350-018 Cisco iz spletnega testnega gradiva Test King.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Ponujamo vam eno najbolj&scaron;ih gradiv v obliki 350-018 Cisco CCIE iz testnih vpra&scaron;anj in odgovorov TestKing in CCIE Security 350-018 Cisco iz Testkings posodobljene &scaron;tudijske opombe za va&scaron; Cisco 350-018 CCIE varnostni certifikat.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Zdaj za va&scaron; Cisco 350-018 test po &scaron;tudiju s spletnim 350-018 iz testnih materialov Test Kings lahko preverite stopnjo pripravljenosti z na&scaron;im Cisco CCIE Security 350-018 iz posodobljenega interaktivnega testnega motorja Test Kings.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Zdaj je zanesljivo gradivo s popolnim orodjem na voljo pri nas v obliki posodobljenih 350-018 iz testnega kralja vadbenih vpra&scaron;anj in odgovorov ter spletnega testnega Kingovega motorja Cisco 350-018 za vas 350-018 certifikat.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;ALBERT SCHWEITZER Biografija - Gledali&scaron;ke, operne in filmske osebnosti&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Schweitzer (14. januar 1875 &ndash; 4. september 1965) je leta 1893 za&#269;el intenzivno teolo&scaron;ko &scaron;tudij na Univerzi v Strasbourgu, kjer je leta 1899 doktoriral iz filozofije.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Leta 1899 je pri&#269;el pridigati v cerkvi sv.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Nikolaja v Strasbourgu; od leta 1901 do 1912 je slu&#382;il na razli&#269;nih visokih upravnih polo&#382;ajih na Teolo&scaron;kem kolid&#382;u sv.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Toma&#382;a, kolid&#382;u, ki ga je obiskoval na Univerzi v Strasbourgu.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Leta 1906 je objavil Quest of the Historical Jesus, knjigo, na kateri po&#269;iva njegova slava kot teolo&scaron;ki &scaron;olar.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Iz svojih poklicnih obveznosti je zaslu&#382;il sredstva za svoje izobra&#382;evanje, zlasti za poznej&scaron;e noro &scaron;olanje in za svojo afri&scaron;ko bolni&scaron;nico.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Odlo&#269;il se je, da bo &scaron;el v Afriko kot medicinski misijonar in ne kot pastor, zato je leta 1905 za&#269;el &scaron;tudirati medicino na Univerzi v Strasbourgu.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Leta 1913 je pridobil doktorat.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Leta 1917 sta bila skupaj z &#382;eno poslana v francosko tabori&scaron;&#269;e za vojne ujetnike.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Leta 1918 je Schweitzer pre&#382;ivel naslednjih &scaron;est let v Evropi.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Schweitzer se je leta 1924 vrnil v Lambarene in tam pre&#382;ivel preostanek svojega &#382;ivljenja, razen za relativno kratek &#269;as.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;S sredstvi, ki jih je zaslu&#382;il s svojimi licen&#269;ninami in osebnimi pristojbinami za nastop, ter s tistimi, ki so bile donirane iz vseh delov sveta, je bolni&scaron;nico raz&scaron;iril na sedemdeset stavb, ki bi do za&#269;etka &scaron;estdesetih let lahko poskrbele za ve&#269; kot 500 reziden&#269;nih bolnikov naenkrat.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;V Lambarenu je bil zdravnik in kirurg v bolni&scaron;nici, pastor kongregacije, skrbnik v bolni&scaron;nici, pastor kongregacije, upravitelj vasi, nadzornik stavb in zemlji&scaron;&#269;, pisatelj znanstvenih knjig, komentator sodobne zgodovine, glasbenik, gostitelj ne&scaron;tetih obiskovalcev.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Nagrade, ki jih je prejel, so bile &scaron;tevilne, vklju&#269;no z Goethejevo nagrado v Frankfurtu in &#269;astnimi doktorati &scaron;tevilnih univerz, ki so poudarili drug drugega.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Nobelovo nagrado za mir za leto 1952, ki je bila zadr&#382;ana v tem yaaru, so mu podelili 10. decembra 1953.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Z nagradnim skladom v vi&scaron;ini 33.000 dolarjev je ustanovil leprozarij v Lambareneju.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015eng1711797articleUniversit&auml;tsverlag PotsdamPotsdam0-----IKT Kompetence za &scaron;olske &scaron;tudenteTa &#269;lanek obravnava rezultate majhne raziskovalne &scaron;tudije, skupaj z nekaj nedavno objavljenimi raziskavami o dojemanju &scaron;tudentov IKT za u&#269;enje v &scaron;olah, da bi upo&scaron;tevali ustrezne ve&scaron;&#269;ine, za katere se trenutno zdi, da se ne pou&#269;ujejo.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Prispevek zaklju&#269;uje z odpiranjem treh vpra&scaron;anj v zvezi z u&#269;enjem z IKT in z IKT, ki jih je treba obravnavati v &scaron;olskih u&#269;nih na&#269;rtih in pou&#269;evanju v razredu.KEYCIT 2014 - Klju&#269;ne kompetence v informatiki in ICT1868-0844 (tiskanje)2191-1940 (spletno)izku&scaron;nje z dostopom:nbn:de:kobv:517-opus4-82663-ondentska registracijaAntonAnthonyJohnJonesJohnJohnJohnJohnJohnJohnJohnKKKKK&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11-year-old Devout Athiest&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Moja 11-letna h&#269;erka je pravkar dobila Facebook stran (vem, da je starostna meja 13 let.) in se je zabavala igranjem iger in klepetanjem s so&scaron;olci na spletu (o&#269;itno nisem edina, ki bi lahko manj skrbela za starostne omejitve)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Danes sem &#382;e petnajsti&#269; preveril njeno stran in vidim, da je na svoji profilni strani pogumno dodala &quot;Devout Atheist&quot;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&amp;lt;Vzdih&amp;gt;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Moj ateizem je povzro&#269;il veliko te&#382;av za mojo h&#269;erko, ki se ve&#269;inoma vrtijo okoli dejstva, da so bili vsi moji sosedje zelo freundly in se je igrala s &scaron;tevilnimi otroki v soseski navzgor in dokler moji pobo&#382;ni kr&scaron;&#269;anski sosedje odkrili moj ateizem.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Zdaj je gobava in nobenemu od otrok v soseski ni dovoljeno, da se igra z njo, ker je seveda otrok satana in bo svoje otroke vodil v same globine pekla.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Sedaj bodo njeni so&scaron;olci nedvomno videli, da je &quot;pobo&#382;na ateistka&quot; in bojim se, da bo pri&scaron;lo do istega ostrakizacije.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#381;ena ho&#269;e, da ga odstranijo iz njene strani.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;No&#269;em ji dati nobenega razloga, da bi verjela, da je sramota v tem, kar misli, da verjame / ne verjame (zavedam se, da je stara 11 let in lahko zelo dobro, da je baptisti&#269;ni pridigar do &#269;asa, ko je stara 22 let, vendar za zdaj trdi, da je ateizem nedvomno zaradi mojih prepri&#269;anj)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Morate razumeti, da ta otrok ni va&scaron; povpre&#269;ni 11 let in tudi njeni so&scaron;olci so vsi nadarjeni s 130 ali ve&#269; IQ in v posebnih razredih vodijo posebna tekmovanja kriti&#269;nega mi&scaron;ljenja in celotna situacija star&scaron;ev / u&#269;itelj / &scaron;tudent / v tem razredu je zelo tesen.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ve&#269;ina od njih bi lahko uspe&scaron;no na visokih &scaron;olskih ravneh na &scaron;tevilnih podro&#269;jih.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Odlo&#269;na je, da ga ne bo odstranila in jaz sem na izgubi, kot sem ji vedno govoril, da se nikoli ne sme sramovati tega, kar verjame v karkoli.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Obvestil sem jo, da tvega, da bo izob&#269;ena na enak na&#269;in, kot je bila v na&scaron;i soseski in ji je vseeno.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Pravi, da &#269;e je ne morejo sprejeti tak&scaron;ne, kakr&scaron;na je, ne &#382;eli, da jo sprejmejo.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;To me seveda napolnjuje s tolik&scaron;nim ponosom, da bi lahko po&#269;il, vendar res ne &#382;elim, da bi njena tesno pletena &quot;dru&#382;ina&quot;, ki jo je razred postal v zadnjih nekaj letih, da bi jo izognil, saj bi jo resni&#269;no prizadelo.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ne skrbi me za reakcije otrok, saj je po resnici ve&#269;ina od njih pametnej&scaron;a od svojih star&scaron;ev, vendar me skrbi, kaj bi star&scaron;i lahko naredili ali pa bi svoje otroke prisilili v to.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Naredila je pravo stvar...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Posledice so tiste, ki niso pravi&#269;ne.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Dobro ji je &scaron;lo; &#269;e je &#382;elela biti pobo&#382;na ateistka (se spomnite DEVOUT), bi se morala za to zavzemati, tako kot to po&#269;nejo ljudje, ko so pobo&#382;ni liberalci ali pobo&#382;ni konzervativci.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;In nikoli se ne sramuj zaradi tega, sramuj se sosedov, ki jo nevedno sramujejo, ker je v drugi religiji, ki jim ni &scaron;kodovala.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Premium &#269;lan&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ne, naredila je mladostni&scaron;ko stvar, kar je v njenem primeru razumno.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Kljub temu je &#382;alostno.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Kliknite za raz&scaron;iritev...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Prosimo, raz&scaron;irite na tej strani.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;-Prosim?&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Kliknite za raz&scaron;iritev...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Najprej hvala, da si me poklical.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Dolgo se nisva videla.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Po mojem mnenju...&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Ne posku&scaron;am ugovarjati veljavnosti katerega koli stali&scaron;&#269;a v tej temi.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Posku&scaron;am predstaviti kr&scaron;&#269;anski argument &#269;im bolj jasno.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Razumite, da ve&#269;ina kr&scaron;&#269;anskih star&scaron;ev ne &#382;eli svojih otrok okoli ljudi, ki bi lahko potencialno odpeljali svoje otroke stran od tega, kar verjamejo, da je resnica.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;-Zakaj ne?&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Ker verjamejo, da je to pekel.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Ni iz sovra&scaron;tva, da se posku&scaron;ajo varno oddaljiti od vas in va&scaron;e dru&#382;ine, to je iz strahu.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Ve&#269;ina teh kr&scaron;&#269;anskih star&scaron;ev verjetno ne bi &#382;elela, da bi se njihovi otroci dru&#382;ili z otroki, razen z drugimi kr&scaron;&#269;anskimi otroki.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;&#268;e bi bili muslimani ali judje, bi se verjetno soo&#269;ali z enako situacijo.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;Da bi bil va&scaron; otrok sprejemljiv za kr&scaron;&#269;anske otroke, bi morala lagati in se imenovati kristjanka.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Morda se lahko prikrade, tako da se imenuje teistka (da je zelo dvoumna glede specifi&#269;ne vrste teizma).&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Kot zahodnjaki v 21. stoletju pokvarimo svoje otroke.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;V srednjem veku so otroci, ki so bili stari 8 let, delali s polnim delovnim &#269;asom in se poro&#269;ili pri 12 letih.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Svet je bil zelo te&#382;ak, vendar so vztrajali.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;IMO, naj bo va&scaron;a h&#269;i dobrodo&scaron;la v resni&#269;nem svetu.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Bolje to kot &#382;iveti v la&#382;i.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Kak&scaron;no lekcijo bo nau&#269;ila va&scaron;o h&#269;er, da la&#382;e o tem, kdo je, da bi bila dobrodo&scaron;la.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Nikoli nisem bil star&scaron;, ampak sem nekdo, ki je imel svoje zobe brcnil v nenehno temeljih od mojih prvih dni.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;&#268;e bi vedeli ve&#269; o mojem &#382;ivljenju, vam zagotavljam, da ne bi izpodbijali te trditve.&lt;/s&gt; &lt;s id=&quot;49&quot;&gt;&#268;as je, da postane&scaron; bojevnik.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Premium &#269;lan&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Ve&#269;ina se ne zaveda verskega u&#269;enja in ni sposobna oceniti njegove vrednosti.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Njihov &raquo;ateizem&laquo; je nujno plitek.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;-Ja.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Kliknite za raz&scaron;iritev...&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Kliknite za raz&scaron;iritev...&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Strinjam se, zato sem omenil, da bi lahko bila krstnica pri 22, vendar je prekleto trmasta.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Glede na njeno pot do zdaj, je res &#382;rtev zapeljevanja, o katerem govorite.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Mislim, da je ne morem preboleti, razen da ji dovolim, da vzame kocke, ki prihajajo z njim, dokler se ne nau&#269;i.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;-Ja.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;-Ja.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Stavim, da se bo izkazalo odli&#269;no.&lt;/s&gt;
</pre></body></html>
