<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30 &#1055;&#1052;-9 &#1055;&#1052;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1042;&#1088;&#1077;&#1084;&#1077; &#1086;&#1076;&#1112;&#1072;&#1074;&#1077; &#1112;&#1077; 10 &#1089;&#1072;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1045;&#1082;&#1089;&#1087;&#1088;&#1077;&#1089;&#1085;&#1072; &#1087;&#1088;&#1080;&#1112;&#1072;&#1074;&#1072; / &#1086;&#1076;&#1112;&#1072;&#1074;&#1072;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1056;&#1077;&#1094;&#1077;&#1087;&#1094;&#1080;&#1112;&#1072; &#1112;&#1077; &#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1072; &#1089;&#1074;&#1072;&#1082;&#1086;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1086;&#1076; 8:30 &#1076;&#1086; 14:00 &#1095;&#1072;&#1089;&#1086;&#1074;&#1072;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1043;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1112;&#1080; &#1082;&#1072;&#1089;&#1085;&#1077; &#1085;&#1077;&#1115;&#1077; &#1084;&#1086;&#1115;&#1080; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1080;&#1112;&#1072;&#1074;&#1077; &#1076;&#1086; &#1089;&#1083;&#1077;&#1076;&#1077;&#1115;&#1077;&#1075; &#1112;&#1091;&#1090;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;24-&#1095;&#1072;&#1089;&#1086;&#1074;&#1085;&#1080; &#1090;&#1088;&#1072;&#1085;&#1089;&#1092;&#1077;&#1088; &#1076;&#1086; &#1072;&#1077;&#1088;&#1086;&#1076;&#1088;&#1086;&#1084;&#1072; &#1112;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1085;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072;&#1112;&#1090;&#1077; &#1080;&#1084;&#1086;&#1074;&#1080;&#1085;&#1091; &#1091;&#1085;&#1072;&#1087;&#1088;&#1077;&#1076; &#1079;&#1072; &#1076;&#1077;&#1090;&#1072;&#1113;&#1077;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1043;&#1086;&#1089;&#1090;&#1080; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1086;&#1073;&#1072;&#1074;&#1077;&#1089;&#1090;&#1077; &#1086;&#1074;&#1072;&#1112; &#1086;&#1073;&#1112;&#1077;&#1082;&#1072;&#1090; &#1091;&#1085;&#1072;&#1087;&#1088;&#1077;&#1076; &#1086; &#1114;&#1080;&#1093;&#1086;&#1074;&#1086;&#1084; &#1086;&#1095;&#1077;&#1082;&#1080;&#1074;&#1072;&#1085;&#1086;&#1084; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1091; &#1076;&#1086;&#1083;&#1072;&#1089;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1052;&#1086;&#1083;&#1080;&#1084;&#1086; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072;&#1112;&#1090;&#1077; &#1082;&#1072;&#1085;&#1094;&#1077;&#1083;&#1072;&#1088;&#1080;&#1112;&#1091; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1115;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1112;&#1077; &#1085;&#1072; &#1087;&#1086;&#1090;&#1074;&#1088;&#1076;&#1091; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1094;&#1080;&#1112;&#1077; &#1087;&#1088;&#1080;&#1084;&#1113;&#1077;&#1085;&#1077; &#1085;&#1072;&#1082;&#1086;&#1085; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1094;&#1080;&#1112;&#1077;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1058;&#1088;&#1072;&#1085;&#1089;&#1092;&#1077;&#1088;&#1080;&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1040;&#1077;&#1088;&#1086;&#1076;&#1088;&#1086;&#1084;&#1089;&#1082;&#1080; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079; (&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086; 24 &#1089;&#1072;&#1090;&#1072;) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1058;&#1077;&#1088;&#1084;&#1080;&#1085;&#1072;&#1083; &#1079;&#1072; &#1082;&#1088;&#1089;&#1090;&#1072;&#1088;&#1077;&#1114;&#1077; *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1055;&#1072;&#1088;&#1082;&#1080;&#1085;&#1075;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1054;&#1089;&#1090;&#1072;&#1083;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1112;&#1077;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1053;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1080;&#1085;&#1077; &#1079;&#1072; &#1085;&#1077;&#1087;&#1091;&#1096;&#1072;&#1095;&#1077;&#1059; &#1073;&#1083;&#1080;&#1079;&#1080;&#1085;&#1080; &#1093;&#1086;&#1090;&#1077;&#1083;&#1072;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1062;&#1080;&#1090;&#1080; &#1061;&#1086;&#1091;&#1089;&#1077;, &#1056;&#1080;&#1084; &#1084;&#1072;&#1083;&#1080;&#1084; &#1089;&#1083;&#1086;&#1074;&#1080;&#1084;&#1072; 215 &#1088;&#1077;&#1094;&#1077;&#1085;&#1079;&#1080;&#1112;&#1072;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1091;&#1115;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1054;&#1076;&#1083;&#1080;&#1095;&#1072;&#1085;4,0 / 5&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1044;&#1086;&#1073;&#1088;&#1072; &#1089;&#1086;&#1073;&#1072; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086; &#1089;&#1091;&#1089;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1041;&#1080;&#1083;&#1080; &#1089;&#1091; &#1074;&#1077;&#1086;&#1084;&#1072; &#1089;&#1083;&#1072;&#1090;&#1082;&#1080; &#1080; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1085;&#1080;.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;&#1032;&#1077;&#1076;&#1080;&#1085;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1112;&#1077; &#1073;&#1080;&#1086; &#1091; &#1082;&#1091;&#1087;&#1072;&#1090;&#1080;&#1083;&#1091;.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;&#1048;&#1084;&#1072;&#1112;&#1091; &#1089;&#1090;&#1072;&#1088;&#1077; &#1074;&#1086;&#1076;&#1086;&#1074;&#1086;&#1076;&#1085;&#1077; &#1080;&#1085;&#1089;&#1090;&#1072;&#1083;&#1072;&#1094;&#1080;&#1112;&#1077; &#1082;&#1086;&#1112;&#1077; &#1085;&#1077; &#1088;&#1072;&#1076;&#1077; &#1076;&#1086;&#1073;&#1088;&#1086;, &#1090;&#1072;&#1082;&#1086; &#1076;&#1072; &#1112;&#1077; &#1073;&#1080;&#1083;&#1086; &#1087;&#1091;&#1085;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;, &#1072;&#1083;&#1080; &#1095;&#1072;&#1082; &#1080; &#1090;&#1072;&#1076;&#1072; &#1089;&#1091; &#1089;&#1077; &#1089;&#1090;&#1074;&#1072;&#1088;&#1080; &#1089;&#1083;&#1086;&#1084;&#1080;&#1083;&#1077; &#1080; &#1074;&#1086;&#1076;&#1072; &#1089;&#1077; &#1089;&#1080;&#1087;&#1072;&#1083;&#1072; &#1091; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085; &#1080;&#1089;&#1087;&#1086;&#1076;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1032;&#1091;&#1085; 26, 2016&#1040;&#1091;&#1090;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1072; Hotels.com &#1088;&#1077;&#1094;&#1077;&#1085;&#1079;&#1080;&#1112;&#1072; &#1075;&#1086;&#1089;&#1090;&#1080;&#1112;&#1091;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Katharine, US&#1056;&#1086;&#1084;&#1072;&#1085;&#1090;&#1080;&#1095;&#1085;&#1086; &#1087;&#1091;&#1090;&#1086;&#1074;&#1072;&#1114;&#1077; &#1089;&#1072; 2 &#1085;&#1086;&#1115;&#1077;&#1114;&#1072;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1091;&#1115;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1054;&#1076;&#1083;&#1080;&#1095;&#1072;&#1085;4,0 / 5&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1054;&#1076;&#1083;&#1080;&#1095;&#1085;&#1072; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1085;&#1072; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1053;&#1077;&#1084;&#1072; &#1083;&#1080;&#1092;&#1090;&#1072; &#1085;&#1072; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080;&#1094;&#1072;&#1084;&#1072;.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;&#1044;&#1086;&#1088;&#1091;&#1095;&#1072;&#1082; &#1112;&#1077; &#1073;&#1080;&#1086; &#1080;&#1089;&#1090;&#1072; &#1089;&#1090;&#1074;&#1072;&#1088; &#1089;&#1074;&#1072;&#1082;&#1086;&#1075; &#1112;&#1091;&#1090;&#1088;&#1072; (&#1112;&#1086;&#1075;&#1091;&#1088;&#1090;, &#1082;&#1088;&#1086;&#1072;&#1089;&#1072;&#1085; &#1080; &#1052;&#1077;&#1083;&#1073;&#1072; &#1090;&#1086;&#1089;&#1090; &#1080; &#1089;&#1086;&#1082; / &#1082;&#1072;&#1092;&#1072; / &#1095;&#1072;&#1112;).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#1048;&#1087;&#1072;&#1082;, &#1074;&#1086;&#1083;&#1077;&#1086; &#1089;&#1072;&#1084; &#1086;&#1074;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; &#1080; &#1086;&#1089;&#1090;&#1072;&#1086; &#1073;&#1080;&#1093; &#1086;&#1074;&#1076;&#1077; &#1091; &#1089;&#1088;&#1094;&#1091;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1051;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072; &#1112;&#1077; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1085;&#1086; &#1080;&#1079;&#1074;&#1072;&#1085; &#1055;&#1072;&#1085;&#1090;&#1077;&#1086;&#1085;&#1072;, &#1072; &#1085;&#1072; &#1087;&#1077;&#1096;&#1072;&#1095;&#1082;&#1086;&#1112; &#1091;&#1076;&#1072;&#1113;&#1077;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1086; &#1092;&#1086;&#1085;&#1090;&#1072;&#1085;&#1077; &#1058;&#1088;&#1077;&#1074;&#1080;, &#1050;&#1086;&#1083;&#1086;&#1089;&#1077;&#1091;&#1084;&#1072;, &#1042;&#1072;&#1090;&#1080;&#1082;&#1072;&#1085;&#1072; &#1080;&#1090;&#1076;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1041;&#1080;&#1090;&#1080; &#1091; &#1089;&#1072;&#1084;&#1086;&#1084; &#1094;&#1077;&#1085;&#1090;&#1088;&#1091; &#1075;&#1088;&#1072;&#1076;&#1072; &#1073;&#1080;&#1083;&#1086; &#1112;&#1077; &#1076;&#1080;&#1074;&#1085;&#1086;!&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&#1053;&#1077;&#1084;&#1086;&#1112;&#1090;&#1077; &#1095;&#1072;&#1082; &#1085;&#1080; &#1088;&#1072;&#1079;&#1084;&#1080;&#1096;&#1113;&#1072;&#1090;&#1080; &#1086; &#1074;&#1086;&#1078;&#1114;&#1080; &#1072;&#1091;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1072; &#1091; &#1075;&#1088;&#1072;&#1076;&#1091;.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&#1062;&#1077;&#1086; &#1094;&#1077;&#1085;&#1090;&#1072;&#1088; &#1075;&#1088;&#1072;&#1076;&#1072; &#1112;&#1077; &#1047;&#1058;&#1051; (&#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1072; &#1089;&#1072;&#1086;&#1073;&#1088;&#1072;&#1115;&#1072;&#1112;&#1085;&#1072; &#1079;&#1086;&#1085;&#1072;), &#1079;&#1072;&#1090;&#1086; &#1091;&#1079;&#1084;&#1080;&#1090;&#1077; &#1093;&#1086;&#1090;&#1077;&#1083; &#1085;&#1072; &#1114;&#1080;&#1093;&#1086;&#1074;&#1091; &#1087;&#1086;&#1085;&#1091;&#1076;&#1091; &#1076;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1091;&#1112;&#1077;&#1090;&#1077; &#1096;&#1072;&#1090;&#1083; &#1082;&#1086;&#1112;&#1080; &#1074;&#1072;&#1089; &#1087;&#1086;&#1082;&#1091;&#1087;&#1080; &#1080; &#1080;&#1089;&#1087;&#1091;&#1089;&#1090;&#1080; &#1085;&#1072; &#1087;&#1088;&#1072;&#1075;&#1091;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;&#1062;&#1077;&#1085;&#1072; &#1112;&#1077; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1089;&#1072;&#1085;&#1072; &#1075;&#1088;&#1072;&#1076;&#1086;&#1084; &#1080; &#1080;&#1089;&#1090;&#1072; &#1112;&#1077; &#1082;&#1072;&#1086; &#1080; &#1090;&#1072;&#1082;&#1089;&#1080;, &#1082;&#1086;&#1112;&#1080; &#1112;&#1077; &#1091; &#1074;&#1088;&#1077;&#1084;&#1077; &#1086;&#1074;&#1086;&#1075; &#1087;&#1088;&#1077;&#1075;&#1083;&#1077;&#1076;&#1072; &#1073;&#1080;&#1086; 48 &#1077;&#1074;&#1088;&#1072;.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;&#1053;&#1086;&#1074;&#1072;&#1094; &#1112;&#1077; &#1076;&#1086;&#1073;&#1088;&#1086; &#1087;&#1086;&#1090;&#1088;&#1086;&#1096;&#1077;&#1085;.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;&#1050;&#1072;&#1086; &#1096;&#1090;&#1086; &#1089;&#1072;&#1084; &#1088;&#1077;&#1082;&#1072;&#1086;, &#1086;&#1074;&#1086; &#1085;&#1080;&#1112;&#1077; &#1082;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1093;&#1086;&#1090;&#1077;&#1083;, &#1072;&#1083;&#1080; &#1089;&#1084;&#1086; &#1074;&#1086;&#1083;&#1077;&#1083;&#1080; &#1085;&#1072;&#1096; &#1073;&#1086;&#1088;&#1072;&#1074;&#1072;&#1082; &#1086;&#1074;&#1076;&#1077;, &#1080; &#1072;&#1082;&#1086; &#1089;&#1072;&#1084; &#1080;&#1082;&#1072;&#1076;&#1072; &#1087;&#1086;&#1085;&#1086;&#1074;&#1086; &#1091; &#1056;&#1080;&#1084;&#1091;, &#1076;&#1077;&#1092;&#1080;&#1085;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086; &#1115;&#1091; &#1086;&#1089;&#1090;&#1072;&#1090;&#1080; &#1086;&#1074;&#1076;&#1077;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1112;&#1091;&#1085; 5, 2016&#1040;&#1091;&#1090;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1072; Hotels.com &#1088;&#1077;&#1094;&#1077;&#1085;&#1079;&#1080;&#1112;&#1072; &#1075;&#1086;&#1089;&#1090;&#1080;&#1112;&#1091;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Kevin, US3 &#1085;&#1086;&#1115;&#1077;&#1114;&#1072; &#1087;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1085;&#1086; &#1087;&#1091;&#1090;&#1086;&#1074;&#1072;&#1114;&#1077;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1091;&#1115;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1054;&#1076;&#1083;&#1080;&#1095;&#1072;&#1085;4,0 / 5&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1054;&#1076;&#1083;&#1080;&#1095;&#1085;&#1072; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;, &#1091;&#1076;&#1086;&#1073;&#1085;&#1072; &#1080; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1044;&#1072;&#1085;&#1080;&#1077;&#1083;&#1072; &#1112;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079; &#1079;&#1072; &#1085;&#1072;&#1089; &#1089;&#1072; &#1072;&#1077;&#1088;&#1086;&#1076;&#1088;&#1086;&#1084;&#1072; &#1082;&#1086;&#1112;&#1080; &#1112;&#1077; &#1086;&#1076;&#1083;&#1080;&#1095;&#1085;&#1086; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1089;&#1072;&#1086; &#1080; &#1112;&#1072; &#1089;&#1072;&#1084; &#1087;&#1086; &#1087;&#1088;&#1074;&#1080; &#1087;&#1091;&#1090; &#1087;&#1088;&#1077;&#1087;&#1086;&#1088;&#1091;&#1095;&#1080;&#1086; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1086;&#1094;&#1077; &#1056;&#1080;&#1084;&#1072; &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1089;&#1084;&#1086; &#1084;&#1080;.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;&#1055;&#1086;&#1096;&#1090;&#1086; &#1112;&#1077; &#1044;&#1072;&#1085;&#1080;&#1077;&#1083;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1086; &#1080;&#1084;&#1072;&#1083;&#1072; &#1073;&#1077;&#1073;&#1091;, &#1114;&#1077;&#1085; &#1084;&#1091;&#1078; &#1080; &#1084;&#1072;&#1112;&#1082;&#1072; &#1089;&#1091; &#1086;&#1083;&#1072;&#1082;&#1096;&#1072;&#1083;&#1080; &#1085;&#1072;&#1096; &#1073;&#1086;&#1088;&#1072;&#1074;&#1072;&#1082;; &#1077;&#1092;&#1080;&#1082;&#1072;&#1089;&#1085;&#1086; &#1080; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1085;&#1086;.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;&#1055;&#1088;&#1077;&#1087;&#1086;&#1088;&#1091;&#1095;&#1080;&#1086; &#1073;&#1080;&#1093; &#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1091; &#1082;&#1091;&#1115;&#1091; (&#1055;&#1072;&#1085;&#1090;&#1093;&#1077;&#1086;&#1085;) &#1073;&#1091;&#1076;&#1091;&#1115;&#1080;&#1084; &#1087;&#1091;&#1090;&#1085;&#1080;&#1094;&#1080;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Apr 24, 2016&#1040;&#1091;&#1090;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1072; Hotels.com &#1088;&#1077;&#1094;&#1077;&#1085;&#1079;&#1080;&#1112;&#1072; &#1075;&#1086;&#1089;&#1090;&#1080;&#1112;&#1091;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Leean, US&#1055;&#1091;&#1090;&#1086;&#1074;&#1072;&#1114;&#1077; &#1089; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1077;&#1113;&#1080;&#1084;&#1072; &#1091;&#1079;2 &#1085;&#1086;&#1115;&#1077;&#1114;&#1072;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1091;&#1115;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1054;&#1076;&#1083;&#1080;&#1095;&#1072;&#1085;4,0 / 5&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1051;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072; &#1112;&#1077; &#1073;&#1080;&#1083;&#1072; &#1086;&#1076;&#1083;&#1080;&#1095;&#1085;&#1072;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1054;&#1074;&#1072;&#1112; &#1086;&#1076;&#1084;&#1086;&#1088; &#1112;&#1077; &#1073;&#1080;&#1086; &#1079;&#1072; &#1084;&#1086;&#1112;&#1091; &#1085;&#1072;&#1112;&#1089;&#1090;&#1072;&#1088;&#1080;&#1112;&#1091; &#1115;&#1077;&#1088;&#1082;&#1091;, &#1084;&#1086;&#1112;&#1091; &#1085;&#1072;&#1112;&#1073;&#1086;&#1113;&#1091; &#1080; &#1084;&#1077;&#1085;&#1077;.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;&#1041;&#1080;&#1083;&#1086; &#1112;&#1077; &#1090;&#1086; &#1089;&#1072;&#1084;&#1086; &#1076;&#1074;&#1072; &#1080; &#1087;&#1086; &#1076;&#1072;&#1085;&#1072; &#1091; &#1056;&#1080;&#1084;&#1091;, &#1112;&#1077;&#1088; &#1089;&#1084;&#1086; &#1074;&#1080;&#1076;&#1077;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1077; &#1076;&#1077;&#1083;&#1086;&#1074;&#1077; &#1048;&#1090;&#1072;&#1083;&#1080;&#1112;&#1077;.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;&#1041;&#1080;&#1083;&#1086; &#1112;&#1077; &#1086;&#1076;&#1083;&#1080;&#1095;&#1085;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; &#1079;&#1072; &#1089;&#1074;&#1077; &#1096;&#1090;&#1086; &#1089;&#1084;&#1086; &#1078;&#1077;&#1083;&#1077;&#1083;&#1080; &#1076;&#1072; &#1091;&#1088;&#1072;&#1076;&#1080;&#1084;&#1086;.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;&#1044;&#1072;&#1085;&#1080;&#1112;&#1077;&#1083;&#1072; &#1112;&#1077; &#1089;&#1112;&#1072;&#1112;&#1085;&#1072; &#1080; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1085;&#1072; &#1079;&#1072; &#1085;&#1072;&#1089;.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;&#1032;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1085; &#1076;&#1086;&#1088;&#1091;&#1095;&#1072;&#1082; &#1112;&#1077; &#1073;&#1080;&#1086; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1106;&#1077;&#1085; &#1091; &#1085;&#1072;&#1096;&#1086;&#1112; &#1089;&#1086;&#1073;&#1080; &#1076;&#1086;&#1082; &#1089;&#1084;&#1086; &#1073;&#1080;&#1083;&#1080; &#1089;&#1087;&#1088;&#1077;&#1084;&#1085;&#1080; &#1079;&#1072; &#1076;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Dec 15, 2015&#1040;&#1091;&#1090;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1072; Hotels.com &#1088;&#1077;&#1094;&#1077;&#1085;&#1079;&#1080;&#1112;&#1072; &#1075;&#1086;&#1089;&#1090;&#1080;&#1112;&#1091;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Leah, US&#1055;&#1091;&#1090;&#1086;&#1074;&#1072;&#1114;&#1077; &#1089; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1077;&#1113;&#1080;&#1084;&#1072; &#1091;&#1079;2 &#1085;&#1086;&#1115;&#1077;&#1114;&#1072;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1043;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072; &#1082;&#1091;&#1115;&#1072;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1048;&#1079;&#1074;&#1072;&#1085;&#1088;&#1077;&#1076;&#1072;&#1085;5.0 / 5&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1042;&#1077;&#1083;&#1080;&#1082;&#1080; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082; &#1080; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1054;&#1089;&#1090;&#1072;&#1086; &#1089;&#1072;&#1084; &#1089;&#1072; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1077;&#1113;&#1077;&#1084; &#1090;&#1088;&#1080; &#1085;&#1086;&#1115;&#1080;.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;&#1057;&#1072;&#1084;&#1086; &#1073;&#1083;&#1086;&#1082; &#1086;&#1076; &#1055;&#1072;&#1085;&#1090;&#1077;&#1086;&#1085;&#1072;, &#1085;&#1080;&#1089;&#1084;&#1086; &#1084;&#1086;&#1075;&#1083;&#1080; &#1080;&#1079;&#1072;&#1073;&#1088;&#1072;&#1090;&#1080; &#1073;&#1086;&#1113;&#1091; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1091;.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;&#1044;&#1072;&#1085;&#1080;&#1112;&#1077;&#1083;&#1072;, &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082; &#1112;&#1077; &#1073;&#1080;&#1086; &#1074;&#1077;&#1086;&#1084;&#1072; &#1077;&#1092;&#1080;&#1082;&#1072;&#1089;&#1072;&#1085; &#1080; &#1073;&#1088;&#1080;&#1085;&#1091;&#1086; &#1089;&#1077; &#1086; &#1089;&#1074;&#1080;&#1084; &#1085;&#1072;&#1096;&#1080;&#1084; &#1091;&#1076;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;&#1084;&#1072;.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;&#1057;&#1086;&#1073;&#1077; &#1089;&#1091; &#1095;&#1080;&#1089;&#1090;&#1077; &#1080; &#1091;&#1076;&#1086;&#1073;&#1085;&#1077;, &#1089;&#1072; &#1087;&#1088;&#1080;&#1089;&#1090;&#1086;&#1112;&#1085;&#1080;&#1084; &#1076;&#1086;&#1088;&#1091;&#1095;&#1082;&#1086;&#1084;.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;&#1042;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082; &#1085;&#1072;&#1084; &#1112;&#1077; &#1076;&#1072;&#1086; &#1091;&#1087;&#1091;&#1090;&#1089;&#1090;&#1074;&#1072; &#1080; &#1074;&#1072;&#1078;&#1085;&#1077; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1077; &#1082;&#1086;&#1112;&#1077; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1080;.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;&#1057;&#1074;&#1077; &#1091; &#1089;&#1074;&#1077;&#1084;&#1091;, &#1080;&#1084;&#1072;&#1086; &#1112;&#1077; &#1074;&#1077;&#1086;&#1084;&#1072; &#1083;&#1077;&#1087; &#1080; &#1091;&#1076;&#1086;&#1073;&#1072;&#1085; &#1073;&#1086;&#1088;&#1072;&#1074;&#1072;&#1082; &#1080; &#1076;&#1077;&#1092;&#1080;&#1085;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086; &#1115;&#1077; &#1089;&#1077; &#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1080;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 &#1055;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 &#1055;&#1088;&#1080;&#1087;&#1088;&#1077;&#1084;&#1072; &#1051;&#1072;&#1073;&#1089;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1051;&#1072;&#1073;&#1089; &#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1114;&#1077; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1114;&#1077;: &#1084;&#1072;&#1112; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;, &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1048;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1085;&#1072; &#1094;&#1077;&#1085;&#1072;: $ &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; $ 49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1057;&#1072;&#1076;&#1072; &#1085;&#1077; &#1080;&#1076;&#1080;&#1090;&#1077; &#1085;&#1080;&#1075;&#1076;&#1077; &#1075;&#1076;&#1077; &#1112;&#1077; &#1089;&#1072;&#1074; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083; &#1079;&#1072; &#1074;&#1072;&#1096; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; &#1089;&#1072;&#1076;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1085; &#1091; &#1086;&#1073;&#1083;&#1080;&#1082;&#1091; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1062;&#1062;&#1048;&#1045; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1080;&#1089;&#1087;&#1080;&#1090;&#1085;&#1072; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077; &#1080; &#1062;&#1080;&#1089;&#1094;&#1086; 350-018 &#1080;&#1079; &#1058;&#1077;&#1089;&#1090;&#1082;&#1080;&#1085;&#1075; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1112;&#1077;&#1075; &#1074;&#1086;&#1076;&#1080;&#1095;&#1072; &#1079;&#1072; &#1089;&#1090;&#1091;&#1076;&#1080;&#1112;&#1077; &#1053;&#1091;&#1076;&#1080;&#1084;&#1086; &#1074;&#1072;&#1084; &#1058;&#1077;&#1089;&#1090;&#1082;&#1080;&#1085;&#1075; 350-018 &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1079;&#1072; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1091; 350-018 &#1080; &#1087;&#1088;&#1077; &#1087;&#1088;&#1077;&#1091;&#1079;&#1080;&#1084;&#1072;&#1114;&#1072; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; 350-018 &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1077; &#1085;&#1072;&#1096; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1080; &#1082;&#1074;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090; &#1062;&#1080;&#1089;&#1094;&#1080; &#1062;&#1080;&#1089;&#1094;&#1080; &#1062;&#1057;&#1048;&#1062;&#1054;&#1057; 350-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1057;&#1072;&#1076;&#1072; &#1085;&#1077;&#1084;&#1072; &#1089;&#1090;&#1088;&#1072;&#1093;&#1072; &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1112;&#1072;&#1074;&#1080; &#1091; &#1062;&#1080;&#1089;&#1094;&#1086; 350-018 &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1062;&#1077;&#1088;&#1090; &#1112;&#1077;&#1088; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1093; &#1091; &#1086;&#1073;&#1083;&#1080;&#1082;&#1091; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;&#1089; 350-018 &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1085;&#1072; &#1084;&#1088;&#1077;&#1078;&#1080; &#1080; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; 350-018 &#1080;&#1079; &#1091;&#1095;&#1080;&#1086;&#1085;&#1080;&#1094;&#1072; &#1058;&#1077;&#1089;&#1090;&#1050;&#1080;&#1085;&#1075;-&#1072; &#1082;&#1086;&#1112;&#1080; &#1074;&#1072;&#1084; &#1087;&#1086;&#1084;&#1072;&#1078;&#1077; &#1091; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1080; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080; &#1080;&#1089;&#1087;&#1080;&#1090; &#1074;4.0.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1044;&#1072; &#1073;&#1080;&#1089;&#1090;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1112;&#1091; &#1082;&#1072;&#1088;&#1080;&#1112;&#1077;&#1088;&#1091; &#1091; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1080;&#1089;&#1087;&#1080;&#1090; &#1112;&#1077; &#1084;&#1086;&#1075;&#1091;&#1115;&#1077; &#1091;&#1079; &#1087;&#1086;&#1084;&#1086;&#1115; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;&#1089; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1080;&#1089;&#1087;&#1080;&#1090; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077; &#1080; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; 350-018 &#1086;&#1076; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1080;&#1089;&#1087;&#1080;&#1090; &#1087;&#1088;&#1080;&#1087;&#1088;&#1077;&#1084;&#1077;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1055;&#1088;&#1091;&#1078;&#1072;&#1084;&#1086; &#1074;&#1072;&#1084; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1077; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;&#1089; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1090;&#1077;&#1089;&#1090; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1112;&#1077; &#1085;&#1072; &#1085;&#1072;&#1112;&#1083;&#1072;&#1082;&#1096;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085; &#1091;&#1079; &#1087;&#1086;&#1084;&#1086;&#1115; &#1062;&#1080;&#1089;&#1094;&#1086; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1080;&#1079; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1112;&#1077;&#1075; &#1090;&#1091;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072;&#1083;&#1072; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;&#1089; &#1076;&#1072; &#1087;&#1088;&#1086;&#1106;&#1077; &#1089;&#1074;&#1086;&#1112; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1091;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1044;&#1072;&#1112;&#1077;&#1084;&#1086; &#1074;&#1072;&#1084; &#1075;&#1072;&#1088;&#1072;&#1085;&#1094;&#1080;&#1112;&#1091; &#1076;&#1072; &#1087;&#1088;&#1086;&#1106;&#1077;&#1090;&#1077; &#1089;&#1074;&#1086;&#1112; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1080;&#1089;&#1094;&#1086; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1091; &#1091; &#1076;&#1086;&#1073;&#1088;&#1086;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1091;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1040;&#1082;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072;&#1096; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1112;&#1080; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080; &#1080;&#1089;&#1087;&#1080;&#1090; &#1074;&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1062;&#1048;&#1045; &#1080;&#1079; &#1082;&#1114;&#1080;&#1075;&#1072; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;-&#1072; &#1080; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1080;&#1079; &#1058;&#1077;&#1089;&#1090;&#1082;&#1080;&#1085;&#1075; &#1090;&#1077;&#1089;&#1090;&#1085;&#1080;&#1093; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1041;&#1091;&#1076;&#1080;&#1090;&#1077; &#1089;&#1074;&#1077;&#1089;&#1085;&#1080; &#1076;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1077; 350-018 &#1080;&#1089;&#1087;&#1080;&#1090;&#1085;&#1077; &#1076;&#1077;&#1087;&#1086;&#1085;&#1080;&#1112;&#1077;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&#1058;&#1086; &#1112;&#1077; &#1089;&#1072;&#1084;&#1086; &#1075;&#1091;&#1073;&#1113;&#1077;&#1114;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;&#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1089;&#1072;&#1084;&#1086; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1077; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;&#1089; 350-018 &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080; &#1080;&#1089;&#1087;&#1080;&#1090; &#1074;4.0 &#1062;&#1080;&#1089;&#1094;&#1086; &#1080;&#1089;&#1087;&#1080;&#1090; &#1084;&#1086;&#1079;&#1075;&#1072; &#1079;&#1072; &#1074;&#1072;&#1096; &#1062;&#1080;&#1089;&#1094;&#1086; 350-018 &#1090;&#1077;&#1089;&#1090;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#1053;&#1072;&#1078;&#1072;&#1083;&#1086;&#1089;&#1090;, &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1077; &#1073;&#1088;&#1086;&#1112;&#1077;&#1074;&#1080; &#1089;&#1072;&#1112;&#1090;&#1086;&#1074;&#1072; &#1091; &#1089;&#1074;&#1077;&#1090;&#1091; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072; &#1075;&#1091;&#1073;&#1113;&#1077;&#1114;&#1077; &#1074;&#1072;&#1096;&#1077;&#1075; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1087;&#1088;&#1091;&#1078;&#1072;&#1112;&#1091;&#1115;&#1080; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1080;&#1089;&#1094;&#1086; &#1080;&#1089;&#1087;&#1080;&#1090;&#1085;&#1077; &#1076;&#1077;&#1087;&#1086;&#1085;&#1080;&#1112;&#1077;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1040;&#1082;&#1086; &#1078;&#1077;&#1083;&#1080;&#1090;&#1077; &#1076;&#1072; &#1087;&#1088;&#1086;&#1106;&#1077;&#1090;&#1077; &#1089;&#1074;&#1086;&#1112; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; &#1086;&#1085;&#1076;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1089;&#1072;&#1084;&#1086; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1080; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1090;&#1077;&#1089;&#1090; &#1076;&#1077;&#1087;&#1086;&#1085;&#1080;&#1112;&#1072; &#1084;&#1086;&#1079;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1047;&#1072; &#1074;&#1072;&#1096; &#1090;&#1077;&#1089;&#1090; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086; &#1074;&#1072;&#1084; &#1112;&#1077; &#1085;&#1077;&#1082;&#1086;&#1083;&#1080;&#1082;&#1086; &#1076;&#1072;&#1085;&#1072; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1080;&#1087;&#1088;&#1077;&#1084;&#1080;&#1090;&#1077; &#1089;&#1072; &#1058;&#1077;&#1089;&#1090;&#1082;&#1080;&#1085;&#1075;-&#1086;&#1074;&#1080;&#1084; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1090;&#1077;&#1089;&#1090;&#1085;&#1080;&#1084; &#1087;&#1080;&#1090;&#1072;&#1114;&#1080;&#1084;&#1072; &#1080; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1112;&#1080;&#1084; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1080;&#1079; &#1090;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075; &#1084;&#1086;&#1090;&#1086;&#1088;&#1072; &#1058;&#1077;&#1089;&#1090;&#1050;&#1080;&#1085;&#1075;-&#1072;.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;&#1053;&#1072;&#1096;&#1080; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;&#1089; 350-018 &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1112;&#1072; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1087;&#1088;&#1072;&#1082;&#1089;&#1077; &#1089;&#1091; &#1085;&#1072;&#1112;&#1073;&#1086;&#1113;&#1080; &#1072;&#1083;&#1072;&#1090; &#1079;&#1072; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1077; &#1076;&#1072; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1077; &#1089;&#1074;&#1086;&#1112; &#1089;&#1072;&#1085; &#1086; &#1076;&#1086;&#1073;&#1080;&#1112;&#1072;&#1114;&#1091; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1080;&#1089;&#1087;&#1080;&#1090; &#1091; &#1089;&#1090;&#1074;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;&#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;'&#1089; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1087;&#1088;&#1072;&#1082;&#1089;&#1072; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1084;&#1086;&#1075;&#1091; &#1089;&#1077; &#1087;&#1088;&#1077;&#1091;&#1079;&#1077;&#1090;&#1080; &#1091; &#1074;&#1080;&#1096;&#1077; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1040;&#1082;&#1086; &#1089;&#1090;&#1077; &#1085;&#1086;&#1074;&#1080; &#1091; &#1090;&#1077;&#1089;&#1090;&#1091; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1086;&#1085;&#1076;&#1072; &#1085;&#1077; &#1073;&#1088;&#1080;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072;&#1089; &#1089;&#1072;&#1084;&#1086; &#1085;&#1072;&#1096;&#1080; &#1058;&#1077;&#1089;&#1090;&#1082;&#1080;&#1085;&#1075; &#1062;&#1080;&#1089;&#1094;&#1086; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; &#1082;&#1091;&#1088;&#1089;&#1077;&#1074;&#1080; &#1088;&#1072;&#1076;&#1077; &#1089;&#1072; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1080;&#1079; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080;&#1093; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1112;&#1080;&#1093; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072; &#1058;&#1077;&#1089;&#1090;&#1050;&#1080;&#1085;&#1075;-&#1072;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;&#1032;&#1077;&#1076;&#1085;&#1086;&#1084; &#1082;&#1072;&#1076;&#1072; &#1089;&#1090;&#1077; &#1087;&#1088;&#1080;&#1087;&#1088;&#1077;&#1084;&#1080;&#1083;&#1080; &#1082;&#1091;&#1088;&#1089; &#1079;&#1072; &#1074;&#1072;&#1096; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1080;&#1089;&#1087;&#1080;&#1090; &#1079;&#1072; &#1085;&#1072;&#1096; &#1062;&#1062;&#1048;&#1045; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1080;&#1079; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1112;&#1077;&#1075; &#1089;&#1090;&#1091;&#1076;&#1080;&#1112;&#1089;&#1082;&#1086;&#1075; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1072; &#1080; &#1058;&#1077;&#1089;&#1090;&#1082;&#1080;&#1085;&#1075; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080; &#1080;&#1089;&#1087;&#1080;&#1090; &#1074;4.0 &#1090;&#1077;&#1089;&#1090; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1085;&#1072; &#1084;&#1088;&#1077;&#1078;&#1080; &#1086;&#1085;&#1076;&#1072; &#1089;&#1084;&#1086; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1080; &#1086;&#1085;&#1076;&#1072; &#1084;&#1086;&#1088;&#1072;&#1090;&#1077; &#1073;&#1080;&#1090;&#1080; &#1112;&#1072;&#1089;&#1085;&#1086; &#1074;&#1072;&#1096; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&#1053;&#1072;&#1096;&#1080; &#1087;&#1088;&#1080;&#1087;&#1088;&#1077;&#1084;&#1085;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1080; &#1089;&#1091; &#1076;&#1080;&#1079;&#1072;&#1112;&#1085;&#1080;&#1088;&#1072;&#1085;&#1080; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1074;&#1080;&#1096;&#1080;&#1093; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1086;&#1088;&#1072; &#1080; &#1089;&#1090;&#1088;&#1091;&#1095;&#1114;&#1072;&#1082;&#1072; &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1089;&#1091; &#1058;&#1077;&#1089;&#1090;&#1082;&#1080;&#1085;&#1075; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1085;&#1072; &#1084;&#1088;&#1077;&#1078;&#1080; &#1062;&#1080;&#1089;&#1094;&#1086; 350-018 &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1080;&#1079; &#1058;&#1077;&#1089;&#1090; &#1082;&#1080;&#1085;&#1075;&#1089; &#1082;&#1091;&#1088;&#1089;&#1072;.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;&#1053;&#1072;&#1112;&#1073;&#1086;&#1113;&#1072; &#1080;&#1076;&#1077;&#1112;&#1072; &#1112;&#1077; &#1076;&#1072; &#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1090;&#1077; &#1094;&#1077;&#1086; &#1090;&#1086;&#1082; &#1074;&#1072;&#1096;&#1077;&#1075; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1090;&#1077;&#1089;&#1090;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1115;&#1080; &#1085;&#1072;&#1096;&#1077; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1077; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;&#1089; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1080;&#1089;&#1094;&#1086; &#1087;&#1088;&#1072;&#1082;&#1089;&#1072; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1089;&#1072; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080;&#1084; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080;&#1079; &#1058;&#1077;&#1089;&#1090;&#1082;&#1080;&#1085;&#1075; &#1089;&#1080;&#1084;&#1091;&#1083;&#1072;&#1094;&#1080;&#1112;&#1077;.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;&#1048;&#1084;&#1072;&#1084;&#1086; &#1085;&#1072;&#1112;&#1074;&#1080;&#1096;&#1077; &#1091;&#1089;&#1077;&#1088;-&#1092;&#1088;&#1080;&#1077;&#1085;&#1076;&#1083;&#1080; &#1090;&#1077;&#1089;&#1090; &#1084;&#1086;&#1090;&#1086;&#1088; &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1089;&#1091; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1080;&#1079; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1072;&#1114;&#1077; &#1084;&#1086;&#1090;&#1086;&#1088;&#1072; &#1080; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;&#1089; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; 350-018 &#1089;&#1080;&#1084;&#1091;&#1083;&#1072;&#1094;&#1080;&#1112;&#1072; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1079;&#1073;&#1086;&#1075; &#1089;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1088;&#1086;&#1115;&#1080; &#1089;&#1074;&#1086;&#1112; &#1062;&#1080;&#1089;&#1094;&#1086; 350-018 &#1062;&#1062;&#1048;&#1045; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1072; &#1074;&#1072;&#1096;&#1080;&#1084; &#1079;&#1072;&#1093;&#1090;&#1077;&#1074;&#1080;&#1084;&#1072; &#1080;&#1089;&#1087;&#1080;&#1090;&#1072; &#1080;&#1084;&#1072;&#1084;&#1086; 350-018 &#1080;&#1079; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1077; &#1087;&#1088;&#1072;&#1082;&#1089;&#1077; &#1058;&#1077;&#1089;&#1090;&#1050;&#1080;&#1085;&#1075; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077; &#1080; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1112;&#1080; &#1058;&#1077;&#1089;&#1090;&#1082;&#1080;&#1085;&#1075; &#1112;&#1077; &#1062;&#1080;&#1089;&#1094;&#1086; 350-018 &#1062;&#1062;&#1048;&#1045; &#1082;&#1091;&#1088;&#1089; &#1079;&#1072; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1091; 350-018.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1059; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1086;&#1084; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045;-&#1091; &#1080;&#1079; &#1090;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075; &#1090;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075; &#1084;&#1086;&#1090;&#1086;&#1088;&#1072; &#1080;&#1084;&#1072;&#1084;&#1086; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1090;&#1077; &#1074;&#1088;&#1089;&#1090;&#1077; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1079;&#1072; &#1074;&#1072;&#1096;&#1091; &#1062;&#1080;&#1089;&#1094;&#1086; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1091;.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;&#1048; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1080;&#1079; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1112;&#1080;&#1093; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1086; &#1087;&#1088;&#1072;&#1082;&#1089;&#1080; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;-&#1072; &#1089;&#1091; &#1085;&#1072;&#1112;&#1073;&#1086;&#1113;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083; &#1079;&#1072; &#1087;&#1088;&#1086;&#1083;&#1072;&#1079;&#1072;&#1082; &#1074;&#1072;&#1096;&#1077;&#1075; &#1062;&#1080;&#1089;&#1094;&#1086; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1077;.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;&#1053;&#1072;&#1096; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; 350-018 &#1080;&#1079; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1112;&#1080;&#1093; &#1090;&#1077;&#1089;&#1090;&#1085;&#1080;&#1093; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1058;&#1077;&#1089;&#1090;&#1050;&#1080;&#1085;&#1075;-&#1072; &#1080; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1062;&#1080;&#1089;&#1094;&#1086; 350-018 &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1112;&#1089;&#1082;&#1077; &#1089;&#1080;&#1084;&#1091;&#1083;&#1072;&#1094;&#1080;&#1112;&#1077; &#1089;&#1091; &#1074;&#1077;&#1086;&#1084;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1077; &#1080; &#1076;&#1086; &#1090;&#1072;&#1095;&#1082;&#1077; &#1079;&#1072; &#1074;&#1072;&#1096; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;&#1050;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1112;&#1072; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080;&#1093; &#1058;&#1077;&#1089;&#1090;&#1082;&#1080;&#1085;&#1075;&#1089; &#1062;&#1080;&#1089;&#1094;&#1086; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1062;&#1048;&#1045; &#1090;&#1077;&#1089;&#1090; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1089;&#1072; &#1058;&#1077;&#1089;&#1090;&#1082;&#1080;&#1085;&#1075; &#1062;&#1080;&#1089;&#1094;&#1086; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1080;&#1084;&#1072; &#1079;&#1072; &#1087;&#1088;&#1080;&#1087;&#1088;&#1077;&#1084;&#1091; &#1080;&#1089;&#1087;&#1080;&#1090;&#1072; &#1089;&#1091; &#1085;&#1072;&#1112;&#1073;&#1086;&#1113;&#1077; &#1086;&#1076;&#1077;&#1083;&#1086; &#1079;&#1072; &#1074;&#1072;&#1096; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1080;&#1089;&#1094;&#1086; &#1090;&#1077;&#1089;&#1090;.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;&#1057;&#1072;&#1076;&#1072; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1112;&#1077; 350-018 &#1091;&#1079;&#1086;&#1088;&#1072;&#1082; &#1087;&#1088;&#1072;&#1082;&#1089;&#1077; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072; &#1085;&#1072; &#1084;&#1088;&#1077;&#1078;&#1080; &#1080; &#1058;&#1077;&#1089;&#1090;&#1080;&#1085;&#1075; &#1112;&#1077; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1076;&#1077;&#1084;&#1086; &#1090;&#1077;&#1089;&#1090; &#1089;&#1091; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072; &#1074;&#1072;&#1089; &#1076;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1077; &#1082;&#1074;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090; &#1085;&#1072;&#1096;&#1077;&#1075; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1112;&#1077; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; 350-018 &#1073;&#1077;&#1083;&#1077;&#1096;&#1082;&#1077; &#1086;&#1085;&#1076;&#1072; &#1075;&#1072; &#1087;&#1088;&#1077;&#1091;&#1079;&#1084;&#1080;&#1090;&#1077;.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;&#1047;&#1072; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1080;&#1089;&#1094;&#1086; &#1080;&#1089;&#1087;&#1080;&#1090; &#1080;&#1084;&#1072;&#1084;&#1086; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1112;&#1077; &#1080; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1077; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1042;&#1088;&#1080;&#1090;&#1090;&#1077;&#1085; &#1048;&#1089;&#1087;&#1080;&#1090; &#1074;&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1062;&#1080;&#1089;&#1094;&#1086; &#1080;&#1079; &#1058;&#1077;&#1089;&#1090;&#1082;&#1080;&#1085;&#1075; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1080;&#1093; &#1076;&#1077;&#1087;&#1086;&#1085;&#1080;&#1112;&#1072; &#1084;&#1086;&#1079;&#1075;&#1072; &#1089;&#1072; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080;&#1084; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;&#1089; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057;-&#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1085;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1114;&#1091;.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#1053;&#1072;&#1096;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1088;&#1091;&#1082;&#1072; &#1079;&#1072; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1077; &#1082;&#1086;&#1112;&#1080; &#1078;&#1077;&#1083;&#1077; &#1076;&#1072; &#1088;&#1072;&#1079;&#1112;&#1072;&#1089;&#1085;&#1077; &#1080;&#1089;&#1087;&#1080;&#1090; 350-018 &#1112;&#1077; &#1076;&#1072; &#1076;&#1086;&#1073;&#1080;&#1112;&#1091; &#1087;&#1086;&#1084;&#1086;&#1115; &#1086;&#1076; &#1085;&#1072;&#1112;&#1085;&#1086;&#1074;&#1080;&#1112;&#1080;&#1093; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;&#1089; 350-018 &#1087;&#1088;&#1072;&#1082;&#1089;&#1072; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1062;&#1062;&#1048;&#1045; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1080;&#1079; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1090;&#1077;&#1089;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1072;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1055;&#1088;&#1091;&#1078;&#1072;&#1084;&#1086; &#1074;&#1072;&#1084; &#1112;&#1077;&#1076;&#1072;&#1085; &#1086;&#1076; &#1085;&#1072;&#1112;&#1073;&#1086;&#1113;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1072; &#1091; &#1086;&#1073;&#1083;&#1080;&#1082;&#1091; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1080;&#1079; &#1090;&#1077;&#1089;&#1090;&#1085;&#1080;&#1093; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1058;&#1077;&#1089;&#1090;&#1050;&#1080;&#1085;&#1075;-&#1072; &#1080; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; 350-018 &#1062;&#1080;&#1089;&#1094;&#1086; &#1080;&#1079; &#1058;&#1077;&#1089;&#1090;&#1082;&#1080;&#1085;&#1089;-&#1072; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1077; &#1089;&#1090;&#1091;&#1076;&#1080;&#1112;&#1089;&#1082;&#1077; &#1085;&#1072;&#1087;&#1086;&#1084;&#1077;&#1085;&#1077; &#1079;&#1072; &#1074;&#1072;&#1096; &#1062;&#1080;&#1089;&#1094;&#1086; 350-018 &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1057;&#1072;&#1076;&#1072; &#1079;&#1072; &#1074;&#1072;&#1096; &#1062;&#1080;&#1089;&#1094;&#1086; 350-018 &#1090;&#1077;&#1089;&#1090; &#1085;&#1072;&#1082;&#1086;&#1085; &#1087;&#1088;&#1086;&#1091;&#1095;&#1072;&#1074;&#1072;&#1114;&#1072; &#1089;&#1072; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; 350-018 &#1086;&#1076; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;&#1089; &#1090;&#1077;&#1089;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1080; &#1085;&#1080;&#1074;&#1086; &#1087;&#1088;&#1080;&#1087;&#1088;&#1077;&#1084;&#1077; &#1089;&#1072; &#1085;&#1072;&#1096;&#1080;&#1084; &#1062;&#1080;&#1089;&#1094;&#1086; &#1062;&#1062;&#1048;&#1045; &#1057;&#1077;&#1094;&#1091;&#1088;&#1080;&#1090;&#1080; 350-018 &#1086;&#1076; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075;&#1089; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080; &#1090;&#1077;&#1089;&#1090;&#1085;&#1080; &#1084;&#1086;&#1090;&#1086;&#1088;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&#1057;&#1072;&#1076;&#1072; &#1112;&#1077; &#1087;&#1086;&#1091;&#1079;&#1076;&#1072;&#1085; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083; &#1089;&#1072; &#1089;&#1072;&#1074;&#1088;&#1096;&#1077;&#1085;&#1080;&#1084; &#1072;&#1083;&#1072;&#1090;&#1086;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1085; &#1082;&#1086;&#1076; &#1085;&#1072;&#1089; &#1091; &#1086;&#1073;&#1083;&#1080;&#1082;&#1091; &#1072;&#1078;&#1091;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080;&#1093; 350-018 &#1086;&#1076; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1087;&#1088;&#1072;&#1082;&#1089;&#1072; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1080; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1058;&#1077;&#1089;&#1090; &#1050;&#1080;&#1085;&#1075; &#1112;&#1077; &#1062;&#1080;&#1089;&#1094;&#1086; 350-018 &#1084;&#1086;&#1090;&#1086;&#1088; &#1079;&#1072; &#1074;&#1072;&#1089; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1040;&#1083;&#1073;&#1077;&#1088;&#1090; &#1064;&#1074;&#1072;&#1112;&#1094;&#1077;&#1088; &#1041;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1072; - &#1055;&#1086;&#1079;&#1086;&#1088;&#1080;&#1096;&#1085;&#1077;, &#1086;&#1087;&#1077;&#1088;&#1089;&#1082;&#1077; &#1080; &#1092;&#1080;&#1083;&#1084;&#1089;&#1082;&#1077; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1040;&#1083;&#1073;&#1077;&#1088;&#1090; &#1064;&#1074;&#1072;&#1112;&#1094;&#1077;&#1088; (14. &#1112;&#1072;&#1085;&#1091;&#1072;&#1088; 1875&mdash;4. &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1073;&#1072;&#1088; 1965) &#1091;&#1096;&#1072;&#1086; &#1112;&#1077; &#1091; &#1080;&#1085;&#1090;&#1077;&#1085;&#1079;&#1080;&#1074;&#1085;&#1077; &#1090;&#1077;&#1086;&#1083;&#1086;&#1096;&#1082;&#1077; &#1089;&#1090;&#1091;&#1076;&#1080;&#1112;&#1077; 1893. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1085;&#1072; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1091; &#1091; &#1057;&#1090;&#1088;&#1072;&#1079;&#1073;&#1091;&#1088;&#1091; &#1075;&#1076;&#1077; &#1112;&#1077; 1899. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1089;&#1090;&#1077;&#1082;&#1072;&#1086; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072;&#1090; &#1080;&#1079; &#1092;&#1080;&#1083;&#1086;&#1079;&#1086;&#1092;&#1080;&#1112;&#1077;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&#1055;&#1086;&#1095;&#1077;&#1086; &#1112;&#1077; &#1076;&#1072; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1077;&#1076;&#1072; &#1091; &#1094;&#1088;&#1082;&#1074;&#1080; &#1057;&#1074;&#1077;&#1090;&#1086;&#1075; &#1053;&#1080;&#1082;&#1086;&#1083;&#1077; &#1091; &#1057;&#1090;&#1088;&#1072;&#1079;&#1073;&#1091;&#1088;&#1091; 1899. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;; &#1089;&#1083;&#1091;&#1078;&#1080;&#1086; &#1112;&#1077; &#1085;&#1072; &#1088;&#1072;&#1079;&#1085;&#1080;&#1084; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080;&#1084; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080;&#1084; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1112;&#1072;&#1084;&#1072; &#1086;&#1076; 1901. &#1076;&#1086; 1912. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1091; &#1058;&#1077;&#1086;&#1083;&#1086;&#1096;&#1082;&#1086;&#1084; &#1082;&#1086;&#1083;&#1077;&#1119;&#1091; &#1057;&#1074;&#1077;&#1090;&#1086;&#1075; &#1058;&#1086;&#1084;&#1077;, &#1082;&#1086;&#1083;&#1077;&#1119;&#1091; &#1082;&#1086;&#1112;&#1080; &#1112;&#1077; &#1087;&#1086;&#1093;&#1072;&#1106;&#1072;&#1086; &#1085;&#1072; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1091; &#1091; &#1057;&#1090;&#1088;&#1072;&#1079;&#1073;&#1091;&#1088;&#1091;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&#1043;&#1086;&#1076;&#1080;&#1085;&#1077; 1906. &#1086;&#1073;&#1112;&#1072;&#1074;&#1080;&#1086; &#1112;&#1077; &#1055;&#1086;&#1090;&#1088;&#1072;&#1075;&#1091; &#1079;&#1072; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1112;&#1089;&#1082;&#1080;&#1084; &#1048;&#1089;&#1091;&#1089;&#1086;&#1084;, &#1082;&#1114;&#1080;&#1075;&#1091; &#1085;&#1072; &#1082;&#1086;&#1112;&#1086;&#1112; &#1087;&#1086;&#1095;&#1080;&#1074;&#1072; &#1114;&#1077;&#1075;&#1086;&#1074;&#1072; &#1089;&#1083;&#1072;&#1074;&#1072; &#1082;&#1072;&#1086; &#1090;&#1077;&#1086;&#1083;&#1086;&#1096;&#1082;&#1086;&#1075; &#1089;&#1094;&#1093;&#1086;&#1083;&#1077;&#1072;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1054;&#1076; &#1089;&#1074;&#1086;&#1112;&#1080;&#1093; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1093; &#1072;&#1085;&#1075;&#1072;&#1078;&#1084;&#1072;&#1085;&#1072; &#1079;&#1072;&#1088;&#1072;&#1076;&#1080;&#1086; &#1112;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072; &#1089;&#1074;&#1086;&#1112;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1114;&#1077;, &#1087;&#1086;&#1089;&#1077;&#1073;&#1085;&#1086; &#1082;&#1072;&#1089;&#1085;&#1080;&#1112;&#1077; &#1083;&#1091;&#1076;&#1086; &#1096;&#1082;&#1086;&#1083;&#1086;&#1074;&#1072;&#1114;&#1077; &#1080; &#1079;&#1072; &#1089;&#1074;&#1086;&#1112;&#1091; &#1072;&#1092;&#1088;&#1080;&#1095;&#1082;&#1091; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1091;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1054;&#1076;&#1083;&#1091;&#1095;&#1080;&#1074;&#1096;&#1080; &#1076;&#1072; &#1086;&#1076;&#1077; &#1091; &#1040;&#1092;&#1088;&#1080;&#1082;&#1091; &#1082;&#1072;&#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080; &#1084;&#1080;&#1089;&#1080;&#1086;&#1085;&#1072;&#1088;, &#1072; &#1085;&#1077; &#1082;&#1072;&#1086; &#1087;&#1072;&#1089;&#1090;&#1086;&#1088;, &#1064;&#1074;&#1072;&#1112;&#1094;&#1077;&#1088; &#1112;&#1077; 1905. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1087;&#1086;&#1095;&#1077;&#1086; &#1076;&#1072; &#1089;&#1090;&#1091;&#1076;&#1080;&#1088;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1091; &#1085;&#1072; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1091; &#1091; &#1057;&#1090;&#1088;&#1072;&#1079;&#1073;&#1091;&#1088;&#1091;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;1913. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;, &#1085;&#1072;&#1082;&#1086;&#1085; &#1096;&#1090;&#1086; &#1112;&#1077; &#1089;&#1090;&#1077;&#1082;&#1072;&#1086; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072;&#1090;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&#1040;&#1083;&#1080; 1917. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1086;&#1085; &#1080; &#1114;&#1077;&#1075;&#1086;&#1074;&#1072; &#1089;&#1091;&#1087;&#1088;&#1091;&#1075;&#1072; &#1089;&#1091; &#1087;&#1086;&#1089;&#1083;&#1072;&#1090;&#1080; &#1091; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1080; &#1083;&#1086;&#1075;&#1086;&#1088; &#1079;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1080;&#1088;&#1072;&#1114;&#1077; &#1082;&#1072;&#1086; &#1088;&#1072;&#1090;&#1085;&#1080; &#1079;&#1072;&#1088;&#1086;&#1073;&#1113;&#1077;&#1085;&#1080;&#1094;&#1080;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1054;&#1089;&#1083;&#1086;&#1073;&#1086;&#1106;&#1077;&#1085; 1918. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;, &#1064;&#1074;&#1072;&#1112;&#1094;&#1077;&#1088; &#1112;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1086; &#1085;&#1072;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1077;&#1089;&#1090; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1091; &#1045;&#1074;&#1088;&#1086;&#1087;&#1080;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1064;&#1074;&#1072;&#1112;&#1094;&#1077;&#1088; &#1089;&#1077; &#1074;&#1088;&#1072;&#1090;&#1080;&#1086; &#1091; &#1051;&#1072;&#1084;&#1073;&#1072;&#1088;&#1077;&#1085;&#1077; 1924. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1080; &#1086;&#1089;&#1080;&#1084; &#1088;&#1077;&#1083;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086; &#1082;&#1088;&#1072;&#1090;&#1082;&#1086;&#1075; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;, &#1090;&#1072;&#1084;&#1086; &#1112;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1086; &#1086;&#1089;&#1090;&#1072;&#1090;&#1072;&#1082; &#1089;&#1074;&#1086;&#1075; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&#1057;&#1072; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1084;&#1072; &#1079;&#1072;&#1088;&#1072;&#1106;&#1077;&#1085;&#1080;&#1084; &#1086;&#1076; &#1089;&#1074;&#1086;&#1112;&#1080;&#1093; &#1072;&#1091;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080; &#1083;&#1080;&#1095;&#1085;&#1080;&#1093; &#1085;&#1072;&#1082;&#1085;&#1072;&#1076;&#1072; &#1079;&#1072; &#1087;&#1086;&#1112;&#1072;&#1074;&#1113;&#1080;&#1074;&#1072;&#1114;&#1077; &#1080; &#1089;&#1072; &#1086;&#1085;&#1080;&#1084;&#1072; &#1076;&#1086;&#1085;&#1080;&#1088;&#1072;&#1085;&#1080;&#1084; &#1080;&#1079; &#1089;&#1074;&#1080;&#1093; &#1076;&#1077;&#1083;&#1086;&#1074;&#1072; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1086;&#1085; &#1112;&#1077; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1080;&#1086; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1091; &#1085;&#1072; &#1089;&#1077;&#1076;&#1072;&#1084;&#1076;&#1077;&#1089;&#1077;&#1090; &#1079;&#1075;&#1088;&#1072;&#1076;&#1072; &#1082;&#1086;&#1112;&#1077; &#1089;&#1091; &#1087;&#1086;&#1095;&#1077;&#1090;&#1082;&#1086;&#1084; 1960-&#1080;&#1093; &#1084;&#1086;&#1075;&#1083;&#1077; &#1076;&#1072; &#1089;&#1077; &#1073;&#1088;&#1080;&#1085;&#1091; &#1086; &#1074;&#1080;&#1096;&#1077; &#1086;&#1076; 500 &#1087;&#1072;&#1094;&#1080;&#1112;&#1077;&#1085;&#1072;&#1090;&#1072; &#1091; &#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1112;&#1080; &#1091; &#1073;&#1080;&#1083;&#1086; &#1082;&#1086;&#1084; &#1090;&#1088;&#1077;&#1085;&#1091;&#1090;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1059; &#1051;&#1072;&#1084;&#1073;&#1072;&#1088;&#1077;&#1085;&#1077;&#1091;, &#1064;&#1074;&#1072;&#1112;&#1094;&#1077;&#1088; &#1112;&#1077; &#1073;&#1080;&#1086; &#1083;&#1077;&#1082;&#1072;&#1088; &#1080; &#1093;&#1080;&#1088;&#1091;&#1088;&#1075; &#1091; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1080;, &#1089;&#1074;&#1077;&#1096;&#1090;&#1077;&#1085;&#1080;&#1082; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1075;&#1072;&#1094;&#1080;&#1112;&#1077;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088; &#1091; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1080;, &#1089;&#1074;&#1077;&#1096;&#1090;&#1077;&#1085;&#1080;&#1082; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1075;&#1072;&#1094;&#1080;&#1112;&#1077;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088; &#1089;&#1077;&#1083;&#1072;, &#1091;&#1087;&#1088;&#1072;&#1074;&#1085;&#1080;&#1082; &#1079;&#1075;&#1088;&#1072;&#1076;&#1072; &#1080; &#1079;&#1077;&#1084;&#1113;&#1080;&#1096;&#1090;&#1072;, &#1087;&#1080;&#1089;&#1072;&#1094; &#1085;&#1072;&#1091;&#1095;&#1085;&#1080;&#1093; &#1082;&#1114;&#1080;&#1075;&#1072;, &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1090;&#1086;&#1088; &#1089;&#1072;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1112;&#1077;, &#1084;&#1091;&#1079;&#1080;&#1095;&#1072;&#1088;, &#1076;&#1086;&#1084;&#1072;&#1115;&#1080;&#1085; &#1073;&#1077;&#1079;&#1073;&#1088;&#1086;&#1112;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1072;&#1094;&#1072;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#1055;&#1086;&#1095;&#1072;&#1089;&#1090;&#1080; &#1082;&#1086;&#1112;&#1077; &#1112;&#1077; &#1087;&#1088;&#1080;&#1084;&#1080;&#1086; &#1073;&#1080;&#1083;&#1077; &#1089;&#1091; &#1073;&#1088;&#1086;&#1112;&#1085;&#1077;, &#1091;&#1082;&#1113;&#1091;&#1095;&#1091;&#1112;&#1091;&#1115;&#1080; &#1043;&#1077;&#1090;&#1077;&#1086;&#1074;&#1091; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1091; &#1091; &#1060;&#1088;&#1072;&#1085;&#1082;&#1092;&#1091;&#1088;&#1090;&#1091; &#1080; &#1087;&#1086;&#1095;&#1072;&#1089;&#1085;&#1077; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072;&#1090;&#1077; &#1089;&#1072; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1072; &#1082;&#1086;&#1112;&#1080; &#1089;&#1091; &#1085;&#1072;&#1075;&#1083;&#1072;&#1096;&#1072;&#1074;&#1072;&#1083;&#1080; &#1112;&#1077;&#1076;&#1072;&#1085; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075; &#1086;&#1076; &#1114;&#1077;&#1075;&#1086;&#1074;&#1080;&#1093; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1115;&#1072;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1053;&#1086;&#1073;&#1077;&#1083;&#1086;&#1074;&#1072; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1072; &#1079;&#1072; &#1084;&#1080;&#1088; &#1079;&#1072; 1952. &#1075;&#1086;&#1076;&#1080;&#1085;&#1091;, &#1082;&#1086;&#1112;&#1072; &#1112;&#1077; &#1091;&#1089;&#1082;&#1088;&#1072;&#1115;&#1077;&#1085;&#1072; &#1091; &#1090;&#1086;&#1084; &#1112;&#1072;&#1072;&#1088;&#1091;, &#1076;&#1086;&#1076;&#1077;&#1113;&#1077;&#1085;&#1072; &#1084;&#1091; &#1112;&#1077; 10. &#1076;&#1077;&#1094;&#1077;&#1084;&#1073;&#1088;&#1072; 1953. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&#1057;&#1072; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1085;&#1080;&#1084; &#1085;&#1086;&#1074;&#1094;&#1077;&#1084; &#1086;&#1076; 33.000 &#1076;&#1086;&#1083;&#1072;&#1088;&#1072;, &#1079;&#1072;&#1087;&#1086;&#1095;&#1077;&#1086; &#1112;&#1077; &#1083;&#1077;&#1087;&#1088;&#1086;&#1079;&#1072;&#1088;&#1080;&#1112;&#1091;&#1084; &#1091; &#1051;&#1072;&#1084;&#1073;&#1072;&#1088;&#1077;&#1085;&#1077;&#1091;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015&#1077;&#1085;&#1075;1711797&#1072;&#1088;&#1090;&#1080;&#1094;&#1083;&#1077;&#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1072;&#1090;&#1089;&#1074;&#1077;&#1088;&#1083;&#1072;&#1075; &#1055;&#1086;&#1090;&#1089;&#1076;&#1072;&#1084;&#1055;&#1086;&#1090;&#1089;&#1076;&#1072;&#1084;0-----&#1048;&#1062;&#1058; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1077;&#1054;&#1074;&#1072;&#1112; &#1088;&#1072;&#1076; &#1088;&#1072;&#1079;&#1084;&#1072;&#1090;&#1088;&#1072; &#1088;&#1077;&#1079;&#1091;&#1083;&#1090;&#1072;&#1090;&#1077; &#1080;&#1079; &#1084;&#1072;&#1083;&#1077; &#1080;&#1089;&#1090;&#1088;&#1072;&#1078;&#1080;&#1074;&#1072;&#1095;&#1082;&#1077; &#1089;&#1090;&#1091;&#1076;&#1080;&#1112;&#1077;, &#1079;&#1072;&#1112;&#1077;&#1076;&#1085;&#1086; &#1089;&#1072; &#1085;&#1077;&#1082;&#1080;&#1084; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1086;&#1073;&#1112;&#1072;&#1074;&#1113;&#1077;&#1085;&#1080;&#1084; &#1080;&#1089;&#1090;&#1088;&#1072;&#1078;&#1080;&#1074;&#1072;&#1114;&#1080;&#1084;&#1072; &#1086; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1112; &#1087;&#1077;&#1088;&#1094;&#1077;&#1087;&#1094;&#1080;&#1112;&#1080; &#1048;&#1050;&#1058; &#1079;&#1072; &#1091;&#1095;&#1077;&#1114;&#1077; &#1091; &#1096;&#1082;&#1086;&#1083;&#1072;&#1084;&#1072;, &#1082;&#1072;&#1082;&#1086; &#1073;&#1080; &#1088;&#1072;&#1079;&#1084;&#1086;&#1090;&#1088;&#1080;&#1083;&#1080; &#1088;&#1077;&#1083;&#1077;&#1074;&#1072;&#1085;&#1090;&#1085;&#1077; &#1074;&#1077;&#1096;&#1090;&#1080;&#1085;&#1077; &#1082;&#1086;&#1112;&#1077; &#1089;&#1077; &#1090;&#1088;&#1077;&#1085;&#1091;&#1090;&#1085;&#1086; &#1085;&#1077; &#1087;&#1086;&#1076;&#1091;&#1095;&#1072;&#1074;&#1072;&#1112;&#1091;.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;&#1056;&#1072;&#1076; &#1079;&#1072;&#1074;&#1088;&#1096;&#1072;&#1074;&#1072; &#1087;&#1086;&#1076;&#1080;&#1079;&#1072;&#1114;&#1077;&#1084; &#1090;&#1088;&#1080; &#1087;&#1080;&#1090;&#1072;&#1114;&#1072; &#1082;&#1086;&#1112;&#1072; &#1089;&#1077; &#1086;&#1076;&#1085;&#1086;&#1089;&#1077; &#1085;&#1072; &#1091;&#1095;&#1077;&#1114;&#1077; &#1089;&#1072; &#1080; &#1082;&#1088;&#1086;&#1079; &#1048;&#1050;&#1058; &#1082;&#1086;&#1112;&#1080;&#1084;&#1072; &#1089;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1073;&#1072;&#1074;&#1080;&#1090;&#1080; &#1091; &#1096;&#1082;&#1086;&#1083;&#1089;&#1082;&#1080;&#1084; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080;&#1084;&#1072; &#1080; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080; &#1091; &#1091;&#1095;&#1080;&#1086;&#1085;&#1080;&#1094;&#1080;.&#1050;&#1045;&#1048;&#1062;&#1048;&#1058; 2014 - &#1050;&#1113;&#1091;&#1095;&#1085;&#1077; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1080;&#1112;&#1077; &#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1094;&#1080; &#1080; &#1048;&#1050;&#1058;1868-0844 (&#1096;&#1090;&#1072;&#1084;&#1087;&#1072;)2191-1940 (&#1086;&#1085;&#1083;&#1072;&#1112;&#1085;)&#1059;&#1088;&#1085;:&#1085;&#1073;&#1085;:&#1076;&#1077;:&#1082;&#1086;&#1073;&#1074;:517-&#1086;&#1087;&#1091;&#1089;4-82663&#1086;&#1085;&#1076;&#1077;&#1085;&#1090;&#1085;&#1072; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072; &#1112;&#1077; &#1087;&#1086;&#1076; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1086;&#1084;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11-&#1075;&#1086;&#1076;&#1080;&#1096;&#1114;&#1080; &#1087;&#1086;&#1073;&#1086;&#1078;&#1085;&#1080; &#1072;&#1090;&#1093;&#1080;&#1089;&#1090;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1052;&#1086;&#1112;&#1072; 11-&#1075;&#1086;&#1076;&#1080;&#1096;&#1114;&#1072; &#1115;&#1077;&#1088;&#1082;&#1072; &#1112;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1086; &#1076;&#1086;&#1073;&#1080;&#1083;&#1072; &#1060;&#1072;&#1094;&#1077;&#1073;&#1086;&#1086;&#1082; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091; (&#1079;&#1085;&#1072;&#1084; &#1076;&#1072; &#1112;&#1077; 13 &#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1085;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;.) &#1080; &#1086;&#1085;&#1072; &#1112;&#1077; &#1080;&#1084;&#1072;&#1083;&#1072; &#1077;&#1082;&#1089;&#1087;&#1083;&#1086;&#1079;&#1080;&#1074;&#1085;&#1077; &#1080;&#1075;&#1088;&#1077; &#1080; &#1115;&#1072;&#1089;&#1082;&#1072;&#1114;&#1077; &#1089;&#1072; &#1089;&#1074;&#1086;&#1112;&#1080;&#1084; &#1082;&#1086;&#1083;&#1077;&#1075;&#1072;&#1084;&#1072; &#1085;&#1072; &#1084;&#1088;&#1077;&#1078;&#1080; (&#1086;&#1095;&#1080;&#1075;&#1083;&#1077;&#1076;&#1085;&#1086; &#1085;&#1080;&#1089;&#1072;&#1084; &#1112;&#1077;&#1076;&#1080;&#1085;&#1080; &#1082;&#1086;&#1112;&#1080; &#1073;&#1080; &#1084;&#1086;&#1075;&#1072;&#1086; &#1084;&#1072;&#1114;&#1077; &#1073;&#1088;&#1080;&#1085;&#1091;&#1090;&#1080; &#1086; &#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1085;&#1080;&#1084; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;&#1084;&#1072;)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1059;&#1087;&#1088;&#1072;&#1074;&#1086; &#1089;&#1072;&#1084; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1086; &#1085;&#1072; &#1114;&#1077;&#1085;&#1086;&#1112; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080; &#1087;&#1086; 15. &#1087;&#1091;&#1090; &#1076;&#1072;&#1085;&#1072;&#1089; &#1080; &#1074;&#1080;&#1076;&#1080;&#1084; &#1076;&#1072; &#1112;&#1077; &#1076;&#1086;&#1076;&#1072;&#1083;&#1072; &quot;&#1044;&#1077;&#1074;&#1091;&#1090; &#1040;&#1090;&#1077;&#1080;&#1089;&#1090;&#1072;&quot; &#1089;&#1084;&#1077;&#1083;&#1086; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072;&#1085; &#1085;&#1072; &#1114;&#1077;&#1085;&#1086;&#1112; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&amp;lt;&#1057;&#1080;&#1075;&#1093;&amp;gt;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1052;&#1086;&#1112; &#1072;&#1090;&#1077;&#1080;&#1079;&#1072;&#1084; &#1112;&#1077; &#1080;&#1079;&#1072;&#1079;&#1074;&#1072;&#1086; &#1084;&#1085;&#1086;&#1075;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1077; &#1079;&#1072; &#1084;&#1086;&#1112;&#1091; &#1115;&#1077;&#1088;&#1082;&#1091; &#1086;&#1076; &#1082;&#1086;&#1112;&#1080;&#1093; &#1089;&#1077; &#1074;&#1077;&#1115;&#1080;&#1085;&#1072; &#1074;&#1088;&#1090;&#1080; &#1086;&#1082;&#1086; &#1095;&#1080;&#1114;&#1077;&#1085;&#1080;&#1094;&#1077; &#1076;&#1072; &#1089;&#1091; &#1089;&#1074;&#1080; &#1084;&#1086;&#1112;&#1080; &#1089;&#1091;&#1089;&#1077;&#1076;&#1080; &#1073;&#1080;&#1083;&#1080; &#1074;&#1077;&#1086;&#1084;&#1072; &#1113;&#1091;&#1073;&#1072;&#1079;&#1085;&#1080; &#1080; &#1080;&#1075;&#1088;&#1072;&#1083;&#1072; &#1089;&#1077; &#1089;&#1072; &#1073;&#1088;&#1086;&#1112;&#1085;&#1086;&#1084; &#1076;&#1077;&#1094;&#1086;&#1084; &#1091; &#1082;&#1086;&#1084;&#1096;&#1080;&#1083;&#1091;&#1082;&#1091; &#1080; &#1076;&#1086;&#1082; &#1089;&#1091; &#1084;&#1086;&#1112;&#1080; &#1087;&#1086;&#1073;&#1086;&#1078;&#1085;&#1080; &#1093;&#1088;&#1080;&#1096;&#1115;&#1072;&#1085;&#1089;&#1082;&#1080; &#1089;&#1091;&#1089;&#1077;&#1076;&#1080; &#1086;&#1090;&#1082;&#1088;&#1080;&#1083;&#1080; &#1084;&#1086;&#1112; &#1072;&#1090;&#1077;&#1080;&#1079;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1057;&#1072;&#1076;&#1072; &#1112;&#1077; &#1083;&#1077;&#1087;&#1088;&#1086;&#1079;&#1085;&#1072; &#1080; &#1085;&#1080;&#1112;&#1077;&#1076;&#1085;&#1086;&#1112; &#1076;&#1077;&#1094;&#1080; &#1091; &#1082;&#1086;&#1084;&#1096;&#1080;&#1083;&#1091;&#1082;&#1091; &#1085;&#1080;&#1112;&#1077; &#1076;&#1086;&#1079;&#1074;&#1086;&#1113;&#1077;&#1085;&#1086; &#1076;&#1072; &#1089;&#1077; &#1080;&#1075;&#1088;&#1072; &#1089;&#1072; &#1114;&#1086;&#1084;, &#1112;&#1077;&#1088; &#1112;&#1077; &#1086;&#1085;&#1072;, &#1085;&#1072;&#1088;&#1072;&#1074;&#1085;&#1086;, &#1076;&#1077;&#1090;&#1077; &#1089;&#1072;&#1090;&#1072;&#1085;&#1077; &#1080; &#1074;&#1086;&#1076;&#1080;&#1115;&#1077; &#1089;&#1074;&#1086;&#1112;&#1091; &#1076;&#1077;&#1094;&#1091; &#1091; &#1089;&#1072;&#1084;&#1091; &#1076;&#1091;&#1073;&#1080;&#1085;&#1091; &#1087;&#1072;&#1082;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1057;&#1072;&#1076;&#1072; &#1115;&#1077; &#1114;&#1077;&#1085;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1113;&#1080; &#1080;&#1079; &#1088;&#1072;&#1079;&#1088;&#1077;&#1076;&#1072; &#1085;&#1077;&#1089;&#1091;&#1084;&#1114;&#1080;&#1074;&#1086; &#1074;&#1080;&#1076;&#1077;&#1090;&#1080; &#1076;&#1072; &#1112;&#1077; &#1086;&#1085;&#1072; &quot;&#1087;&#1086;&#1073;&#1086;&#1078;&#1085;&#1080; &#1072;&#1090;&#1077;&#1080;&#1089;&#1090;&#1072;&quot; &#1080; &#1073;&#1086;&#1112;&#1080;&#1084; &#1089;&#1077; &#1076;&#1072; &#1115;&#1077; &#1089;&#1077; &#1076;&#1077;&#1089;&#1080;&#1090;&#1080; &#1080;&#1089;&#1090;&#1086; &#1086;&#1089;&#1090;&#1088;&#1072;&#1082;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1052;&#1086;&#1112;&#1072; &#1078;&#1077;&#1085;&#1072; &#1078;&#1077;&#1083;&#1080; &#1076;&#1072; &#1112;&#1077; &#1091;&#1082;&#1083;&#1086;&#1085;&#1080;&#1090;&#1077; &#1089;&#1072; &#1114;&#1077;&#1085;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1053;&#1077; &#1078;&#1077;&#1083;&#1080;&#1084; &#1076;&#1072; &#1112;&#1086;&#1112; &#1076;&#1072;&#1084; &#1073;&#1080;&#1083;&#1086; &#1082;&#1072;&#1082;&#1072;&#1074; &#1088;&#1072;&#1079;&#1083;&#1086;&#1075; &#1076;&#1072; &#1074;&#1077;&#1088;&#1091;&#1112;&#1077;&#1084; &#1076;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1080; &#1089;&#1088;&#1072;&#1084;&#1086;&#1090;&#1072; &#1091; &#1086;&#1085;&#1086; &#1096;&#1090;&#1086; &#1086;&#1085;&#1072; &#1084;&#1080;&#1089;&#1083;&#1080; &#1076;&#1072; &#1086;&#1085;&#1072; &#1074;&#1077;&#1088;&#1091;&#1112;&#1077; / &#1085;&#1077; &#1074;&#1077;&#1088;&#1091;&#1112;&#1077; (&#1089;&#1093;&#1074;&#1072;&#1090;&#1072;&#1084; &#1076;&#1072; &#1112;&#1077; &#1086;&#1085;&#1072; 11 &#1080; &#1074;&#1088;&#1083;&#1086; &#1076;&#1086;&#1073;&#1088;&#1086; &#1084;&#1086;&#1078;&#1077; &#1073;&#1080;&#1090;&#1080; &#1073;&#1072;&#1087;&#1090;&#1080;&#1089;&#1090;&#1080;&#1095;&#1082;&#1080; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1077;&#1076;&#1085;&#1080;&#1082; &#1076;&#1086; &#1090;&#1088;&#1077;&#1085;&#1091;&#1090;&#1082;&#1072; &#1082;&#1072;&#1076;&#1072; &#1112;&#1077; &#1086;&#1085;&#1072; 22, &#1072;&#1083;&#1080; &#1079;&#1072; &#1089;&#1072;&#1076;&#1072; &#1086;&#1085;&#1072; &#1090;&#1074;&#1088;&#1076;&#1080; &#1072;&#1090;&#1077;&#1080;&#1079;&#1072;&#1084; &#1085;&#1077;&#1089;&#1091;&#1084;&#1114;&#1080;&#1074;&#1086; &#1079;&#1073;&#1086;&#1075; &#1084;&#1086;&#1112;&#1080;&#1093; &#1074;&#1077;&#1088;&#1086;&#1074;&#1072;&#1114;&#1072;)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1052;&#1086;&#1088;&#1072;&#1090;&#1077; &#1076;&#1072; &#1089;&#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1077; &#1076;&#1072; &#1086;&#1074;&#1086; &#1076;&#1077;&#1090;&#1077; &#1085;&#1080;&#1112;&#1077; &#1074;&#1072;&#1096; &#1087;&#1088;&#1086;&#1089;&#1077;&#1095;&#1072;&#1085; 11-&#1075;&#1086;&#1076;&#1080;&#1096;&#1114;&#1072;&#1082;, &#1085;&#1080;&#1090;&#1080; &#1089;&#1091; &#1114;&#1077;&#1085;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1074;&#1080; &#1080;&#1079; &#1088;&#1072;&#1079;&#1088;&#1077;&#1076;&#1072;, &#1089;&#1074;&#1080; &#1089;&#1091; &#1085;&#1072;&#1076;&#1072;&#1088;&#1077;&#1085;&#1080; &#1089;&#1072; 130 &#1080;&#1083;&#1080; &#1080;&#1079;&#1085;&#1072;&#1076; &#1048;&#1050;-&#1072; &#1080; &#1091; &#1089;&#1087;&#1077;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1080;&#1084; &#1082;&#1083;&#1072;&#1089;&#1072;&#1084;&#1072; &#1082;&#1086;&#1112;&#1080; &#1074;&#1086;&#1076;&#1077; &#1087;&#1086;&#1089;&#1077;&#1073;&#1085;&#1072; &#1090;&#1072;&#1082;&#1084;&#1080;&#1095;&#1077;&#1114;&#1072; &#1091; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1082;&#1086;&#1084; &#1088;&#1072;&#1079;&#1084;&#1080;&#1096;&#1113;&#1072;&#1114;&#1091; &#1080; &#1095;&#1080;&#1090;&#1072;&#1074;&#1072; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1112;&#1072; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1113;&#1072; / &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1082;&#1072; / &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1072; &#1091; &#1086;&#1074;&#1086;&#1112; &#1082;&#1083;&#1072;&#1089;&#1080; &#1112;&#1077; &#1074;&#1077;&#1086;&#1084;&#1072; &#1095;&#1074;&#1088;&#1089;&#1090;&#1086; &#1087;&#1083;&#1077;&#1090;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1042;&#1077;&#1115;&#1080;&#1085;&#1072; &#1114;&#1080;&#1093; &#1073;&#1080; &#1084;&#1086;&#1075;&#1083;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086; &#1076;&#1072; &#1088;&#1072;&#1076;&#1080; &#1085;&#1072; &#1085;&#1080;&#1074;&#1086;&#1091; &#1089;&#1088;&#1077;&#1076;&#1114;&#1077; &#1096;&#1082;&#1086;&#1083;&#1077; &#1091; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1054;&#1085;&#1072; &#1112;&#1077; &#1085;&#1077;&#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1073;&#1113;&#1080;&#1074;&#1072; &#1076;&#1072; &#1112;&#1077; &#1085;&#1077;&#1115;&#1077; &#1091;&#1082;&#1083;&#1086;&#1085;&#1080;&#1090;&#1080; &#1080; &#1112;&#1072; &#1089;&#1072;&#1084; &#1091; &#1075;&#1091;&#1073;&#1080;&#1090;&#1082;&#1091; &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1089;&#1072;&#1084; &#1112;&#1086;&#1112; &#1091;&#1074;&#1077;&#1082; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1086; &#1076;&#1072; &#1089;&#1077; &#1085;&#1080;&#1082;&#1072;&#1076;&#1072; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1089;&#1090;&#1080;&#1076;&#1077;&#1090;&#1080; &#1086;&#1085;&#1086;&#1075;&#1072; &#1096;&#1090;&#1086; &#1086;&#1085;&#1072; &#1074;&#1077;&#1088;&#1091;&#1112;&#1077; &#1091; &#1073;&#1080;&#1083;&#1086; &#1096;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1089;&#1072;&#1086; &#1089;&#1072;&#1084; &#1112;&#1077; &#1076;&#1072; &#1088;&#1080;&#1079;&#1080;&#1082;&#1091;&#1112;&#1077; &#1076;&#1072; &#1073;&#1091;&#1076;&#1077; &#1086;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1072; &#1085;&#1072; &#1080;&#1089;&#1090;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085; &#1085;&#1072; &#1082;&#1086;&#1112;&#1080; &#1112;&#1077; &#1073;&#1080;&#1083;&#1072; &#1091; &#1085;&#1072;&#1096;&#1077;&#1084; &#1082;&#1086;&#1084;&#1096;&#1080;&#1083;&#1091;&#1082;&#1091; &#1080; &#1112;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1086; &#1112;&#1086;&#1112; &#1085;&#1080;&#1112;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1054;&#1085;&#1072; &#1082;&#1072;&#1078;&#1077; &#1076;&#1072; &#1072;&#1082;&#1086; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091; &#1076;&#1072; &#1112;&#1077; &#1087;&#1088;&#1080;&#1093;&#1074;&#1072;&#1090;&#1077; &#1079;&#1072; &#1086;&#1085;&#1086; &#1096;&#1090;&#1086; &#1112;&#1077;&#1089;&#1090;&#1077;, &#1086;&#1085;&#1072; &#1085;&#1077; &#1078;&#1077;&#1083;&#1080; &#1114;&#1080;&#1093;&#1086;&#1074;&#1086; &#1087;&#1088;&#1080;&#1093;&#1074;&#1072;&#1090;&#1072;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1054;&#1074;&#1086; &#1084;&#1077;, &#1085;&#1072;&#1088;&#1072;&#1074;&#1085;&#1086;, &#1080;&#1089;&#1087;&#1091;&#1114;&#1072;&#1074;&#1072; &#1090;&#1086;&#1083;&#1080;&#1082;&#1086; &#1087;&#1086;&#1085;&#1086;&#1089;&#1072; &#1076;&#1072; &#1073;&#1080;&#1093; &#1084;&#1086;&#1075;&#1072;&#1086; &#1076;&#1072; &#1087;&#1091;&#1082;&#1085;&#1077;&#1084;, &#1072;&#1083;&#1080; &#1089;&#1090;&#1074;&#1072;&#1088;&#1085;&#1086; &#1085;&#1077; &#1078;&#1077;&#1083;&#1080;&#1084; &#1114;&#1077;&#1085;&#1091; &#1095;&#1074;&#1088;&#1089;&#1090;&#1086; &#1087;&#1083;&#1077;&#1090;&#1077;&#1085;&#1091; &quot;&#1087;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1091;&quot; &#1082;&#1086;&#1112;&#1091; &#1112;&#1077; &#1082;&#1083;&#1072;&#1089;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1083;&#1072; &#1090;&#1086;&#1082;&#1086;&#1084; &#1087;&#1088;&#1086;&#1090;&#1077;&#1082;&#1083;&#1080;&#1093; &#1085;&#1077;&#1082;&#1086;&#1083;&#1080;&#1082;&#1086; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1076;&#1072; &#1112;&#1077; &#1080;&#1079;&#1073;&#1112;&#1077;&#1075;&#1085;&#1077; &#1112;&#1077;&#1088; &#1073;&#1080; &#1112;&#1077; &#1090;&#1086; &#1079;&#1072;&#1080;&#1089;&#1090;&#1072; &#1087;&#1086;&#1074;&#1088;&#1077;&#1076;&#1080;&#1083;&#1086;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1053;&#1077; &#1073;&#1088;&#1080;&#1085;&#1077;&#1084; &#1086; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1112;&#1072;&#1084;&#1072; &#1076;&#1112;&#1077;&#1094;&#1077; &#1112;&#1077;&#1088; &#1112;&#1077; &#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1074;&#1077;&#1115;&#1080;&#1085;&#1072; &#1114;&#1080;&#1093; &#1087;&#1072;&#1084;&#1077;&#1090;&#1085;&#1080;&#1112;&#1072; &#1086;&#1076; &#1089;&#1074;&#1086;&#1112;&#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1113;&#1072;, &#1072;&#1083;&#1080; &#1089;&#1072;&#1084; &#1079;&#1072;&#1073;&#1088;&#1080;&#1085;&#1091;&#1090;&#1072; &#1079;&#1072; &#1086;&#1085;&#1086; &#1096;&#1090;&#1086; &#1073;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1113;&#1080; &#1084;&#1086;&#1075;&#1083;&#1080; &#1091;&#1095;&#1080;&#1085;&#1080;&#1090;&#1080; &#1080;&#1083;&#1080; &#1085;&#1072;&#1090;&#1112;&#1077;&#1088;&#1072;&#1090;&#1080; &#1089;&#1074;&#1086;&#1112;&#1091; &#1076;&#1112;&#1077;&#1094;&#1091; &#1076;&#1072; &#1091;&#1095;&#1080;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1059;&#1095;&#1080;&#1085;&#1080;&#1083;&#1072; &#1112;&#1077; &#1087;&#1088;&#1072;&#1074;&#1091; &#1089;&#1090;&#1074;&#1072;&#1088;...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&#1058;&#1086; &#1089;&#1091; &#1089;&#1072;&#1084;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1080;&#1094;&#1077; &#1082;&#1086;&#1112;&#1077; &#1085;&#1080;&#1089;&#1091; &#1092;&#1077;&#1088;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;&#1059;&#1088;&#1072;&#1076;&#1080;&#1083;&#1072; &#1112;&#1077; &#1076;&#1086;&#1073;&#1088;&#1086;; &#1072;&#1082;&#1086; &#1112;&#1077; &#1093;&#1090;&#1077;&#1083;&#1072; &#1076;&#1072; &#1073;&#1091;&#1076;&#1077; &#1087;&#1086;&#1073;&#1086;&#1078;&#1085;&#1080; &#1072;&#1090;&#1077;&#1080;&#1089;&#1090;&#1072; (&#1079;&#1072;&#1087;&#1072;&#1084;&#1090;&#1080;&#1090;&#1077; &#1044;&#1045;&#1042;&#1054;&#1059;&#1058;) &#1090;&#1088;&#1077;&#1073;&#1072;&#1083;&#1086; &#1073;&#1080; &#1076;&#1072; &#1089;&#1077; &#1076;&#1088;&#1078;&#1080; &#1079;&#1072; &#1090;&#1086;, &#1073;&#1072;&#1096; &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1113;&#1091;&#1076;&#1080; &#1088;&#1072;&#1076;&#1077; &#1082;&#1072;&#1076;&#1072; &#1089;&#1091; &#1087;&#1086;&#1073;&#1086;&#1078;&#1085;&#1080; &#1083;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1080; &#1080;&#1083;&#1080; &#1087;&#1086;&#1073;&#1086;&#1078;&#1085;&#1080; &#1082;&#1086;&#1085;&#1079;&#1077;&#1088;&#1074;&#1072;&#1090;&#1080;&#1074;&#1094;&#1080;.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&#1048; &#1085;&#1080;&#1082;&#1072;&#1076;&#1072; &#1089;&#1077; &#1085;&#1077; &#1089;&#1090;&#1080;&#1076;&#1080; &#1079;&#1073;&#1086;&#1075; &#1090;&#1086;&#1075;&#1072;, &#1089;&#1090;&#1080;&#1076;&#1080; &#1089;&#1077; &#1089;&#1091;&#1089;&#1077;&#1076;&#1072; &#1082;&#1086;&#1112;&#1080; &#1112;&#1077; &#1085;&#1077;&#1079;&#1085;&#1072;&#1112;&#1091;&#1115;&#1080; &#1089;&#1090;&#1080;&#1076;&#1077; &#1079;&#1073;&#1086;&#1075; &#1090;&#1086;&#1075;&#1072; &#1096;&#1090;&#1086; &#1112;&#1077; &#1091; &#1076;&#1088;&#1091;&#1075;&#1086;&#1112; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1112;&#1080; &#1082;&#1086;&#1112;&#1072; &#1080;&#1084; &#1085;&#1080;&#1112;&#1077; &#1085;&#1072;&#1085;&#1077;&#1083;&#1072; &#1096;&#1090;&#1077;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1080;&#1091;&#1084; &#1095;&#1083;&#1072;&#1085;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1053;&#1077;, &#1086;&#1085;&#1072; &#1112;&#1077; &#1091;&#1088;&#1072;&#1076;&#1080;&#1083;&#1072; &#1084;&#1072;&#1083;&#1086;&#1083;&#1077;&#1090;&#1085;&#1080;&#1095;&#1082;&#1091; &#1089;&#1090;&#1074;&#1072;&#1088; &#1082;&#1086;&#1112;&#1072; &#1112;&#1077;, &#1091; &#1114;&#1077;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1112;&#1091;, &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1072;.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&#1048;&#1087;&#1072;&#1082; &#1112;&#1077; &#1090;&#1091;&#1078;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1050;&#1083;&#1080;&#1082;&#1085;&#1080;&#1090;&#1077; &#1076;&#1072; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1080;&#1090;&#1077;...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1052;&#1086;&#1083;&#1080;&#1084; &#1074;&#1072;&#1089;, &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1080;&#1090;&#1077; &#1086;&#1074;&#1072;&#1112; &#1076;&#1077;&#1086;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1052;&#1086;&#1083;&#1080;&#1084; &#1090;&#1077;?&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1050;&#1083;&#1080;&#1082;&#1085;&#1080;&#1090;&#1077; &#1076;&#1072; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1080;&#1090;&#1077;...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1055;&#1088;&#1074;&#1086;, &#1093;&#1074;&#1072;&#1083;&#1072; &#1096;&#1090;&#1086; &#1089;&#1090;&#1077; &#1084;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1083;&#1080; &#1044;&#1077;&#1091;&#1090; - &#1090;&#1086; &#1112;&#1077; &#1073;&#1080;&#1083;&#1086; &#1076;&#1091;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1055;&#1086; &#1084;&#1086;&#1084; &#1084;&#1080;&#1096;&#1113;&#1077;&#1114;&#1091;...&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#1032;&#1072; &#1085;&#1077; &#1087;&#1086;&#1082;&#1091;&#1096;&#1072;&#1074;&#1072;&#1084; &#1076;&#1072; &#1088;&#1072;&#1089;&#1087;&#1088;&#1072;&#1074;&#1113;&#1072;&#1084; &#1086; &#1074;&#1072;&#1083;&#1080;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1073;&#1080;&#1083;&#1086; &#1082;&#1086;&#1112;&#1077; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1112;&#1077; &#1091; &#1086;&#1074;&#1086;&#1112; &#1085;&#1080;&#1090;&#1080;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1032;&#1072; &#1089;&#1072;&#1084;&#1086; &#1087;&#1086;&#1082;&#1091;&#1096;&#1072;&#1074;&#1072;&#1084; &#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1084; &#1093;&#1088;&#1080;&#1096;&#1115;&#1072;&#1085;&#1089;&#1082;&#1080; &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090; &#1096;&#1090;&#1086; &#1112;&#1077; &#1084;&#1086;&#1075;&#1091;&#1115;&#1077; &#1112;&#1072;&#1089;&#1085;&#1080;&#1112;&#1077;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1057;&#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1077; &#1076;&#1072; &#1074;&#1077;&#1115;&#1080;&#1085;&#1072; &#1093;&#1088;&#1080;&#1096;&#1115;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1113;&#1072; &#1085;&#1077; &#1078;&#1077;&#1083;&#1080; &#1089;&#1074;&#1086;&#1112;&#1091; &#1076;&#1112;&#1077;&#1094;&#1091; &#1086;&#1082;&#1086; &#1113;&#1091;&#1076;&#1080; &#1082;&#1086;&#1112;&#1080; &#1073;&#1080; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1086; &#1084;&#1086;&#1075;&#1083;&#1080; &#1086;&#1076;&#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1074;&#1086;&#1112;&#1091; &#1076;&#1112;&#1077;&#1094;&#1091; &#1086;&#1076; &#1086;&#1085;&#1086;&#1075;&#1072; &#1096;&#1090;&#1086; &#1074;&#1112;&#1077;&#1088;&#1091;&#1112;&#1091; &#1076;&#1072; &#1112;&#1077; &#1080;&#1089;&#1090;&#1080;&#1085;&#1072;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;-&#1047;&#1072;&#1096;&#1090;&#1086;?&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&#1032;&#1077;&#1088; &#1086;&#1085;&#1080; &#1074;&#1077;&#1088;&#1091;&#1112;&#1091; &#1076;&#1072; &#1112;&#1077; &#1090;&#1086; &#1087;&#1072;&#1082;&#1072;&#1086;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;&#1053;&#1080;&#1112;&#1077; &#1080;&#1079; &#1084;&#1088;&#1078;&#1114;&#1077; &#1076;&#1072; &#1087;&#1086;&#1082;&#1091;&#1096;&#1072;&#1074;&#1072;&#1112;&#1091; &#1076;&#1072; &#1079;&#1072;&#1076;&#1088;&#1078;&#1077; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1091; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1091; &#1086;&#1076; &#1074;&#1072;&#1089; &#1080; &#1074;&#1072;&#1096;&#1077; &#1087;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1077;, &#1090;&#1086; &#1112;&#1077; &#1080;&#1079; &#1089;&#1090;&#1088;&#1072;&#1093;&#1072;.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;&#1042;&#1077;&#1115;&#1080;&#1085;&#1072; &#1086;&#1074;&#1080;&#1093; &#1093;&#1088;&#1080;&#1096;&#1115;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1113;&#1072; &#1074;&#1077;&#1088;&#1086;&#1074;&#1072;&#1090;&#1085;&#1086; &#1085;&#1077; &#1073;&#1080; &#1078;&#1077;&#1083;&#1077;&#1083;&#1072; &#1076;&#1072; &#1089;&#1077; &#1114;&#1080;&#1093;&#1086;&#1074;&#1072; &#1076;&#1112;&#1077;&#1094;&#1072; &#1076;&#1088;&#1091;&#1078;&#1077; &#1089;&#1072; &#1073;&#1080;&#1083;&#1086; &#1082;&#1086;&#1112;&#1086;&#1084; &#1076;&#1112;&#1077;&#1094;&#1086;&#1084; &#1086;&#1089;&#1080;&#1084; &#1076;&#1088;&#1091;&#1075;&#1077; &#1093;&#1088;&#1080;&#1096;&#1115;&#1072;&#1085;&#1089;&#1082;&#1077; &#1076;&#1112;&#1077;&#1094;&#1077;.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;&#1044;&#1072; &#1089;&#1090;&#1077; &#1084;&#1091;&#1089;&#1083;&#1080;&#1084;&#1072;&#1085; &#1080;&#1083;&#1080; &#1032;&#1077;&#1074;&#1088;&#1077;&#1112;&#1080;&#1085;, &#1074;&#1077;&#1088;&#1086;&#1074;&#1072;&#1090;&#1085;&#1086; &#1073;&#1080;&#1089;&#1090;&#1077; &#1089;&#1077; &#1089;&#1091;&#1086;&#1095;&#1080;&#1083;&#1080; &#1089;&#1072; &#1080;&#1089;&#1090;&#1086;&#1084; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1112;&#1086;&#1084;.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;&#1044;&#1072; &#1073;&#1080; &#1089;&#1077; &#1074;&#1072;&#1096;&#1077; &#1076;&#1077;&#1090;&#1077; &#1089;&#1084;&#1072;&#1090;&#1088;&#1072;&#1083;&#1086; &#1087;&#1088;&#1080;&#1093;&#1074;&#1072;&#1090;&#1113;&#1080;&#1074;&#1080;&#1084; &#1082;&#1072;&#1086; &#1076;&#1088;&#1091;&#1075;&#1072;&#1088;&#1080;&#1094;&#1072; &#1079;&#1072; &#1093;&#1088;&#1080;&#1096;&#1115;&#1072;&#1085;&#1089;&#1082;&#1091; &#1076;&#1077;&#1094;&#1091;, &#1074;&#1077;&#1088;&#1086;&#1074;&#1072;&#1090;&#1085;&#1086; &#1073;&#1080; &#1084;&#1086;&#1088;&#1072;&#1083;&#1072; &#1076;&#1072; &#1083;&#1072;&#1078;&#1077; &#1080; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072; &#1089;&#1077;&#1073;&#1077; &#1093;&#1088;&#1080;&#1096;&#1115;&#1072;&#1085;&#1082;&#1086;&#1084;.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;&#1052;&#1086;&#1078;&#1076;&#1072; &#1115;&#1077; &#1084;&#1086;&#1115;&#1080; &#1076;&#1072; &#1089;&#1077; &#1091;&#1096;&#1091;&#1114;&#1072; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1112;&#1091;&#1115;&#1080; &#1089;&#1077;&#1073;&#1077; &#1090;&#1077;&#1080;&#1089;&#1090;&#1086;&#1084; (&#1096;&#1090;&#1086; &#1112;&#1077; &#1074;&#1077;&#1086;&#1084;&#1072; &#1076;&#1074;&#1086;&#1089;&#1084;&#1080;&#1089;&#1083;&#1077;&#1085;&#1086; &#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1080;&#1095;&#1085;&#1086;&#1084; &#1090;&#1080;&#1087;&#1091; &#1090;&#1077;&#1080;&#1079;&#1084;&#1072;).&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;&#1052;&#1086;&#1112; &#1089;&#1090;&#1072;&#1074; &#1112;&#1077; &#1076;&#1072; &#1084;&#1080;, &#1082;&#1072;&#1086; &#1079;&#1072;&#1087;&#1072;&#1076;&#1114;&#1072;&#1094;&#1080; 21. &#1074;&#1077;&#1082;&#1072;, &#1087;&#1086;&#1082;&#1074;&#1072;&#1088;&#1080;&#1084;&#1086; &#1085;&#1072;&#1096;&#1091; &#1076;&#1077;&#1094;&#1091;.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;&#1059; &#1089;&#1088;&#1077;&#1076;&#1114;&#1077;&#1084; &#1074;&#1077;&#1082;&#1091;, &#1076;&#1112;&#1077;&#1094;&#1072; &#1082;&#1086;&#1112;&#1072; &#1089;&#1091; &#1080;&#1084;&#1072;&#1083;&#1072; 8 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1083;&#1072; &#1073;&#1080; &#1087;&#1091;&#1085;&#1086; &#1088;&#1072;&#1076;&#1085;&#1086; &#1074;&#1088;&#1080;&#1112;&#1077;&#1084;&#1077; &#1080; &#1074;&#1112;&#1077;&#1085;&#1095;&#1072;&#1083;&#1072; &#1073;&#1080; &#1089;&#1077; &#1089;&#1072; 12 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;&#1055;&#1086;&#1089;&#1090;&#1086;&#1112;&#1072;&#1086; &#1112;&#1077; &#1074;&#1077;&#1086;&#1084;&#1072; &#1089;&#1091;&#1088;&#1086;&#1074; &#1089;&#1074;&#1077;&#1090;, &#1072;&#1083;&#1080; &#1089;&#1091; &#1080;&#1089;&#1090;&#1088;&#1072;&#1112;&#1072;&#1083;&#1080;.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;&#1048;&#1052;&#1054;, &#1090;&#1088;&#1077;&#1073;&#1072;&#1083;&#1086; &#1073;&#1080; &#1076;&#1072; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1077; &#1076;&#1072; &#1074;&#1072;&#1096;&#1072; &#1115;&#1077;&#1088;&#1082;&#1072; &#1073;&#1091;&#1076;&#1077; &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1086;&#1096;&#1083;&#1072; &#1091; &#1089;&#1090;&#1074;&#1072;&#1088;&#1085;&#1080; &#1089;&#1074;&#1077;&#1090;.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;&#1041;&#1086;&#1113;&#1077; &#1090;&#1086; &#1085;&#1077;&#1075;&#1086; &#1078;&#1080;&#1074;&#1077;&#1090;&#1080; &#1091; &#1083;&#1072;&#1078;&#1080;.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;&#1050;&#1072;&#1082;&#1074;&#1091; &#1083;&#1077;&#1082;&#1094;&#1080;&#1112;&#1091; &#1115;&#1077; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1080; &#1089;&#1074;&#1086;&#1112;&#1091; &#1115;&#1077;&#1088;&#1082;&#1091; &#1076;&#1072; &#1083;&#1072;&#1078;&#1077; &#1086; &#1090;&#1086;&#1084;&#1077; &#1082;&#1086; &#1112;&#1077; &#1086;&#1085;&#1072; &#1076;&#1072; &#1073;&#1080; &#1073;&#1080;&#1083;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1086;&#1096;&#1083;&#1072;.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;&#1053;&#1080;&#1082;&#1072;&#1076;&#1072; &#1085;&#1080;&#1089;&#1072;&#1084; &#1073;&#1080;&#1086; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1113;, &#1072;&#1083;&#1080; &#1112;&#1072; &#1089;&#1072;&#1084; &#1085;&#1077;&#1082;&#1086; &#1082;&#1086; &#1112;&#1077; &#1080;&#1084;&#1072;&#1086; &#1089;&#1074;&#1086;&#1112;&#1077; &#1079;&#1091;&#1073;&#1077; &#1091;&#1076;&#1072;&#1088;&#1080;&#1086; &#1085;&#1072; &#1089;&#1090;&#1072;&#1083;&#1085;&#1086;&#1112; &#1086;&#1089;&#1085;&#1086;&#1074;&#1080; &#1086;&#1076; &#1084;&#1086;&#1112;&#1080;&#1093; &#1085;&#1072;&#1112;&#1088;&#1072;&#1085;&#1080;&#1112;&#1080;&#1093; &#1076;&#1072;&#1085;&#1072;.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;&#1044;&#1072; &#1079;&#1085;&#1072;&#1090;&#1077; &#1074;&#1080;&#1096;&#1077; &#1086; &#1084;&#1086;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1091;, &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1091;&#1112;&#1077;&#1084; &#1076;&#1072; &#1085;&#1077; &#1073;&#1080;&#1089;&#1090;&#1077; &#1086;&#1089;&#1087;&#1086;&#1088;&#1080;&#1083;&#1080; &#1090;&#1091; &#1090;&#1074;&#1088;&#1076;&#1114;&#1091;.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;&#1042;&#1088;&#1077;&#1084;&#1077; &#1112;&#1077; &#1076;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1084; &#1088;&#1072;&#1090;&#1085;&#1080;&#1082;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1080;&#1091;&#1084; &#1095;&#1083;&#1072;&#1085;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1042;&#1077;&#1115;&#1080;&#1085;&#1072; &#1085;&#1080;&#1112;&#1077; &#1089;&#1074;&#1077;&#1089;&#1085;&#1072; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1077; &#1085;&#1072;&#1091;&#1082;&#1077; &#1080; &#1085;&#1077;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1072; &#1112;&#1077; &#1076;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1080; &#1114;&#1077;&#1085;&#1091; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;&#1034;&#1080;&#1093;&#1086;&#1074; &bdquo;&#1072;&#1090;&#1077;&#1080;&#1079;&#1072;&#1084;&ldquo; &#1112;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1083;&#1080;&#1090;&#1072;&#1082;...&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1057;&#1088;&#1087;&#1089;&#1082;&#1080;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1050;&#1083;&#1080;&#1082;&#1085;&#1080;&#1090;&#1077; &#1076;&#1072; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1080;&#1090;&#1077;...&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;&#1050;&#1083;&#1080;&#1082;&#1085;&#1080;&#1090;&#1077; &#1076;&#1072; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1080;&#1090;&#1077;...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1057;&#1083;&#1072;&#1078;&#1077;&#1084; &#1089;&#1077; &#1079;&#1073;&#1086;&#1075; &#1095;&#1077;&#1075;&#1072; &#1089;&#1072;&#1084; &#1087;&#1086;&#1084;&#1077;&#1085;&#1091;&#1086; &#1076;&#1072; &#1073;&#1080; &#1084;&#1086;&#1075;&#1083;&#1072; &#1073;&#1080;&#1090;&#1080; &#1073;&#1072;&#1087;&#1090;&#1080;&#1089;&#1090;&#1072; &#1076;&#1086; 22 &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;, &#1072;&#1083;&#1080; &#1112;&#1077; &#1087;&#1088;&#1086;&#1082;&#1083;&#1077;&#1090;&#1086; &#1090;&#1074;&#1088;&#1076;&#1086;&#1075;&#1083;&#1072;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1057; &#1086;&#1073;&#1079;&#1080;&#1088;&#1086;&#1084; &#1085;&#1072; &#1114;&#1077;&#1085; &#1087;&#1091;&#1090; &#1076;&#1086; &#1089;&#1072;&#1076;&#1072;, &#1086;&#1085;&#1072; &#1079;&#1072;&#1080;&#1089;&#1090;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1112;&#1077; &#1078;&#1088;&#1090;&#1074;&#1072; &#1079;&#1072;&#1074;&#1086;&#1106;&#1077;&#1114;&#1072; &#1086; &#1082;&#1086;&#1112;&#1077;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1052;&#1080;&#1089;&#1083;&#1080;&#1084; &#1076;&#1072; &#1080;&#1086;&#1085;&#1072;&#1082;&#1086; &#1085;&#1077; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085; &#1076;&#1072; &#1112;&#1077; &#1087;&#1088;&#1077;&#1074;&#1072;&#1079;&#1080;&#1106;&#1077;&#1084;&#1086;, &#1086;&#1089;&#1080;&#1084; &#1076;&#1072; &#1112;&#1086;&#1112; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1084;&#1086; &#1076;&#1072; &#1091;&#1079;&#1084;&#1077; &#1075;&#1088;&#1091;&#1076;&#1074;&#1080;&#1094;&#1077; &#1082;&#1086;&#1112;&#1077; &#1076;&#1086;&#1083;&#1072;&#1079;&#1077; &#1089;&#1072; &#1114;&#1086;&#1084; &#1076;&#1086;&#1082; &#1085;&#1077; &#1085;&#1072;&#1091;&#1095;&#1080;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1057;&#1088;&#1087;&#1089;&#1082;&#1080;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1057;&#1088;&#1087;&#1089;&#1082;&#1080;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1050;&#1083;&#1072;&#1076;&#1080;&#1084; &#1089;&#1077; &#1076;&#1072; &#1115;&#1077; &#1073;&#1080;&#1090;&#1080; &#1089;&#1112;&#1072;&#1112;&#1085;&#1072;.&lt;/s&gt;
</pre></body></html>
