<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/1&quot;&gt;
&lt;s id=&quot;1&quot;&gt;12:30 &#1076;&#1086; 21:00&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1063;&#1072;&#1089; &#1074;&#1080;&#1111;&#1079;&#1076;&#1091; - 10 &#1088;&#1072;&#1085;&#1082;&#1091;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1045;&#1082;&#1089;&#1087;&#1088;&#1077;&#1089; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1103; &#1079;&#1072;&#1111;&#1079;&#1076;&#1091;/&#1074;&#1080;&#1111;&#1079;&#1076;&#1091;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1057;&#1090;&#1110;&#1081;&#1082;&#1072; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111; &#1087;&#1088;&#1072;&#1094;&#1102;&#1108; &#1097;&#1086;&#1076;&#1085;&#1103; &#1079; 8:30 &#1076;&#1086; 14:00.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1043;&#1086;&#1089;&#1090;&#1110;, &#1103;&#1082;&#1110; &#1087;&#1088;&#1080;&#1073;&#1091;&#1074;&#1072;&#1102;&#1090;&#1100; &#1087;&#1110;&#1079;&#1085;&#1086;, &#1085;&#1077; &#1079;&#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1079;&#1072;&#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1076;&#1086; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1085;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1062;&#1110;&#1083;&#1086;&#1076;&#1086;&#1073;&#1086;&#1074;&#1080;&#1081; &#1090;&#1088;&#1072;&#1085;&#1089;&#1092;&#1077;&#1088; &#1079; &#1072;&#1077;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1091;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1047;&#1072;&#1079;&#1076;&#1072;&#1083;&#1077;&#1075;&#1110;&#1076;&#1100; &#1079;&#1074;'&#1103;&#1078;&#1110;&#1090;&#1100;&#1089;&#1103; &#1079; &#1085;&#1077;&#1088;&#1091;&#1093;&#1086;&#1084;&#1110;&#1089;&#1090;&#1102;, &#1097;&#1086;&#1073; &#1076;&#1110;&#1079;&#1085;&#1072;&#1090;&#1080;&#1089;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1110;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1043;&#1086;&#1089;&#1090;&#1110; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1090;&#1080; &#1094;&#1102; &#1085;&#1077;&#1088;&#1091;&#1093;&#1086;&#1084;&#1110;&#1089;&#1090;&#1100; &#1079;&#1072;&#1079;&#1076;&#1072;&#1083;&#1077;&#1075;&#1110;&#1076;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1091;&#1074;&#1072;&#1085;&#1080;&#1081; &#1095;&#1072;&#1089; &#1087;&#1088;&#1080;&#1073;&#1091;&#1090;&#1090;&#1103;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1041;&#1091;&#1076;&#1100; &#1083;&#1072;&#1089;&#1082;&#1072;, &#1079;&#1074;'&#1103;&#1078;&#1110;&#1090;&#1100;&#1089;&#1103; &#1079; &#1086;&#1092;&#1110;&#1089;&#1086;&#1084;, &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1102;&#1095;&#1080; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1073;&#1088;&#1086;&#1085;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1091; &#1087;&#1110;&#1089;&#1083;&#1103; &#1073;&#1088;&#1086;&#1085;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1055;&#1077;&#1088;&#1077;&#1082;&#1072;&#1079;&#1080;&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1058;&#1088;&#1072;&#1085;&#1089;&#1092;&#1077;&#1088; &#1079; &#1072;&#1077;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1091; (&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1081; 24 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;) *&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1050;&#1088;&#1091;&#1111;&#1079;&#1085;&#1080;&#1081; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1072;&#1083; &#1096;&#1072;&#1090;&#1083; *&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1055;&#1072;&#1088;&#1082;&#1086;&#1074;&#1082;&#1072;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1030;&#1085;&#1096;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1053;&#1077;&#1088;&#1091;&#1093;&#1086;&#1084;&#1110;&#1089;&#1090;&#1100; &#1073;&#1077;&#1079; &#1076;&#1080;&#1084;&#1091;&#1055;&#1086;&#1073;&#1083;&#1080;&#1079;&#1091; &#1075;&#1086;&#1090;&#1077;&#1083;&#1110;&#1074;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;City House, &#1056;&#1080;&#1084;&#1089;&#1100;&#1082;&#1080;&#1081; &#1084;&#1072;&#1083;&#1080;&#1081; &#1076;&#1088;&#1091;&#1082; 215 &#1074;&#1110;&#1076;&#1075;&#1091;&#1082;&#1110;&#1074;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1052;&#1110;&#1089;&#1100;&#1082;&#1080;&#1081; &#1073;&#1091;&#1076;&#1080;&#1085;&#1086;&#1082;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1042;&#1110;&#1076;&#1084;&#1110;&#1085;&#1085;&#1086;4.0 / 5&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1044;&#1086;&#1073;&#1088;&#1072; &#1082;&#1110;&#1084;&#1085;&#1072;&#1090;&#1072; &#1042;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1042;&#1086;&#1085;&#1080; &#1073;&#1091;&#1083;&#1080; &#1076;&#1091;&#1078;&#1077; &#1084;&#1080;&#1083;&#1080;&#1084;&#1080; &#1110; &#1087;&#1088;&#1080;&#1108;&#1084;&#1085;&#1080;&#1084;&#1080;.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;&#1028;&#1076;&#1080;&#1085;&#1086;&#1102; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1086;&#1102; &#1073;&#1091;&#1083;&#1072; &#1074;&#1072;&#1085;&#1085;&#1072; &#1082;&#1110;&#1084;&#1085;&#1072;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;&#1059; &#1085;&#1080;&#1093; &#1108; &#1089;&#1090;&#1072;&#1088;&#1072; &#1089;&#1072;&#1085;&#1090;&#1077;&#1093;&#1085;&#1110;&#1082;&#1072;, &#1103;&#1082;&#1072; &#1085;&#1077; &#1087;&#1088;&#1072;&#1094;&#1102;&#1108; &#1076;&#1086;&#1073;&#1088;&#1077;, &#1090;&#1086;&#1084;&#1091; &#1073;&#1091;&#1083;&#1086; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;, &#1072;&#1083;&#1077; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1090;&#1086;&#1076;&#1110; &#1088;&#1077;&#1095;&#1110; &#1079;&#1083;&#1072;&#1084;&#1072;&#1083;&#1080;&#1089;&#1103;, &#1110; &#1074;&#1086;&#1076;&#1072; &#1074;&#1080;&#1083;&#1080;&#1083;&#1072;&#1089;&#1103; &#1074; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085; &#1085;&#1080;&#1078;&#1095;&#1077;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1063;&#1077;&#1088; 26, 2016&#1054;&#1075;&#1083;&#1103;&#1076; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081; Genuine Hotels.com&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1050;&#1077;&#1090;&#1088;&#1110;&#1085;, US2 &#1085;&#1110;&#1095; &#1088;&#1086;&#1084;&#1072;&#1085;&#1090;&#1080;&#1095;&#1085;&#1072; &#1087;&#1086;&#1111;&#1079;&#1076;&#1082;&#1072;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1052;&#1110;&#1089;&#1100;&#1082;&#1080;&#1081; &#1073;&#1091;&#1076;&#1080;&#1085;&#1086;&#1082;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1042;&#1110;&#1076;&#1084;&#1110;&#1085;&#1085;&#1086;4.0 / 5&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1042;&#1110;&#1076;&#1084;&#1110;&#1085;&#1085;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1077; &#1088;&#1086;&#1079;&#1090;&#1072;&#1096;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1051;&#1110;&#1092;&#1090;&#1110;&#1074; &#1085;&#1072; &#1089;&#1093;&#1086;&#1076;&#1072;&#1093; &#1085;&#1077;&#1084;&#1072;&#1108;.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;&#1057;&#1085;&#1110;&#1076;&#1072;&#1085;&#1086;&#1082; &#1073;&#1091;&#1074; &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;&#1074;&#1080;&#1084; &#1097;&#1086;&#1088;&#1072;&#1085;&#1082;&#1091; (&#1081;&#1086;&#1075;&#1091;&#1088;&#1090;, &#1082;&#1088;&#1091;&#1072;&#1089;&#1072;&#1085; &#1110; &#1090;&#1086;&#1089;&#1090; Melba &#1110; &#1089;&#1110;&#1082; / &#1082;&#1072;&#1074;&#1072; / &#1095;&#1072;&#1081;).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#1030; &#1074;&#1089;&#1077; &#1078; &#1103; &#1083;&#1102;&#1073;&#1080;&#1074; &#1094;&#1077; &#1084;&#1110;&#1089;&#1094;&#1077; &#1110; &#1079;&#1072;&#1083;&#1080;&#1096;&#1080;&#1074;&#1089;&#1103; &#1073; &#1090;&#1091;&#1090; &#1091; &#1089;&#1077;&#1088;&#1094;&#1077;&#1073;&#1080;&#1090;&#1090;&#1103;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1056;&#1086;&#1079;&#1090;&#1072;&#1096;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1084;&#1077;&#1078;&#1072;&#1084;&#1080; &#1055;&#1072;&#1085;&#1090;&#1077;&#1086;&#1085;&#1091;, &#1110; &#1087;&#1110;&#1096;&#1086;&#1093;&#1110;&#1076;&#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1110;&#1089;&#1090;&#1100; &#1076;&#1086; &#1092;&#1086;&#1085;&#1090;&#1072;&#1085;&#1091; &#1058;&#1088;&#1077;&#1074;&#1110;, &#1050;&#1086;&#1083;&#1110;&#1079;&#1077;&#1102;, &#1042;&#1072;&#1090;&#1080;&#1082;&#1072;&#1085;&#1091; &#1110; &#1090;.&#1076;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1055;&#1077;&#1088;&#1077;&#1073;&#1091;&#1074;&#1072;&#1090;&#1080; &#1074; &#1089;&#1072;&#1084;&#1086;&#1084;&#1091; &#1094;&#1077;&#1085;&#1090;&#1088;&#1110; &#1084;&#1110;&#1089;&#1090;&#1072; &#1073;&#1091;&#1083;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1095;&#1091;&#1076;&#1086;&#1074;&#1086;!&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&#1053;&#1072;&#1074;&#1110;&#1090;&#1100; &#1085;&#1077; &#1076;&#1091;&#1084;&#1072;&#1081;&#1090;&#1077; &#1111;&#1079;&#1076;&#1080;&#1090;&#1080; &#1085;&#1072; &#1084;&#1072;&#1096;&#1080;&#1085;&#1110; &#1087;&#1086; &#1084;&#1110;&#1089;&#1090;&#1091;.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&#1042;&#1077;&#1089;&#1100; &#1094;&#1077;&#1085;&#1090;&#1088; &#1084;&#1110;&#1089;&#1090;&#1072; - &#1094;&#1077; ZTL (&#1079;&#1086;&#1085;&#1072; &#1086;&#1073;&#1084;&#1077;&#1078;&#1077;&#1085;&#1086;&#1075;&#1086; &#1088;&#1091;&#1093;&#1091;), &#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1081;&#1084;&#1110;&#1090;&#1100; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1102; &#1075;&#1086;&#1090;&#1077;&#1083;&#1102; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1091;&#1074;&#1072;&#1090;&#1080; &#1090;&#1088;&#1072;&#1085;&#1089;&#1092;&#1077;&#1088;, &#1103;&#1082;&#1080;&#1081; &#1087;&#1110;&#1076;&#1073;&#1077;&#1088;&#1077; &#1074;&#1072;&#1089; &#1110; &#1074;&#1080;&#1089;&#1072;&#1076;&#1080;&#1090;&#1100; &#1074;&#1072;&#1089; &#1085;&#1072; &#1087;&#1086;&#1088;&#1086;&#1079;&#1110;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;&#1062;&#1110;&#1085;&#1072; &#1088;&#1077;&#1075;&#1091;&#1083;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1084;&#1110;&#1089;&#1090;&#1086;&#1084; &#1110; &#1076;&#1086;&#1088;&#1110;&#1074;&#1085;&#1102;&#1108; &#1090;&#1072;&#1082;&#1089;&#1110;, &#1103;&#1082;&#1077; &#1085;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1094;&#1100;&#1086;&#1075;&#1086; &#1086;&#1075;&#1083;&#1103;&#1076;&#1091; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1086; 48 &#1108;&#1074;&#1088;&#1086;.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;&#1062;&#1077; &#1073;&#1091;&#1083;&#1080; &#1076;&#1086;&#1073;&#1088;&#1077; &#1074;&#1080;&#1090;&#1088;&#1072;&#1095;&#1077;&#1085;&#1110; &#1075;&#1088;&#1086;&#1096;&#1110;.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;&#1071;&#1082; &#1103; &#1074;&#1078;&#1077; &#1082;&#1072;&#1079;&#1072;&#1074;, &#1094;&#1077; &#1085;&#1077; &#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1080;&#1081; &#1075;&#1086;&#1090;&#1077;&#1083;&#1100;, &#1072;&#1083;&#1077; &#1085;&#1072;&#1084; &#1089;&#1087;&#1086;&#1076;&#1086;&#1073;&#1072;&#1083;&#1086;&#1089;&#1103; &#1085;&#1072;&#1096;&#1077; &#1087;&#1077;&#1088;&#1077;&#1073;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1091;&#1090;, &#1110; &#1103;&#1082;&#1097;&#1086; &#1103; &#1082;&#1086;&#1083;&#1080;-&#1085;&#1077;&#1073;&#1091;&#1076;&#1100; &#1079;&#1085;&#1086;&#1074;&#1091; &#1073;&#1091;&#1076;&#1091; &#1074; &#1056;&#1080;&#1084;&#1110;, &#1103; &#1086;&#1073;&#1086;&#1074;'&#1103;&#1079;&#1082;&#1086;&#1074;&#1086; &#1079;&#1072;&#1083;&#1080;&#1096;&#1091;&#1089;&#1103; &#1090;&#1091;&#1090;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1063;&#1077;&#1088;&#1074; 5, 2016&#1054;&#1075;&#1083;&#1103;&#1076; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081; Genuine Hotels.com&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1050;&#1077;&#1074;&#1110;&#1085;, US3 &#1085;&#1110;&#1095; &#1089;&#1110;&#1084;&#1077;&#1081;&#1085;&#1072; &#1087;&#1086;&#1111;&#1079;&#1076;&#1082;&#1072;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1052;&#1110;&#1089;&#1100;&#1082;&#1080;&#1081; &#1073;&#1091;&#1076;&#1080;&#1085;&#1086;&#1082;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1042;&#1110;&#1076;&#1084;&#1110;&#1085;&#1085;&#1086;4.0 / 5&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1042;&#1110;&#1076;&#1084;&#1110;&#1085;&#1085;&#1077; &#1088;&#1086;&#1079;&#1090;&#1072;&#1096;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1079;&#1088;&#1091;&#1095;&#1085;&#1080;&#1081; &#1110; &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1077;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1044;&#1072;&#1085;&#1110;&#1077;&#1083;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1091;&#1074;&#1072;&#1083;&#1072; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090; &#1079; &#1072;&#1077;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1091;, &#1103;&#1082;&#1080;&#1081; &#1095;&#1091;&#1076;&#1086;&#1074;&#1086; &#1089;&#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1074;, &#1110; &#1103; &#1076;&#1091;&#1078;&#1077; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1102; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1096;&#1080;&#1093; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1091;&#1074;&#1072;&#1095;&#1110;&#1074; &#1056;&#1080;&#1084;&#1091;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1103;&#1082; &#1084;&#1080;.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;&#1054;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1044;&#1072;&#1085;&#1110;&#1077;&#1083;&#1072; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080;-&#1085;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080;&#1083;&#1072; &#1076;&#1080;&#1090;&#1080;&#1085;&#1091;, &#1111;&#1111; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082; &#1110; &#1084;&#1072;&#1090;&#1080; &#1089;&#1087;&#1088;&#1080;&#1103;&#1083;&#1080; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1074;&#1110;&#1076;&#1087;&#1086;&#1095;&#1080;&#1085;&#1082;&#1091;; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1110; &#1087;&#1088;&#1080;&#1108;&#1084;&#1085;&#1086;.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;&#1071; &#1073; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1074;&#1072;&#1074; &#1041;&#1091;&#1076;&#1080;&#1085;&#1086;&#1082; &#1084;&#1110;&#1089;&#1090;&#1072; (&#1055;&#1072;&#1085;&#1090;&#1077;&#1086;&#1085;) &#1084;&#1072;&#1081;&#1073;&#1091;&#1090;&#1085;&#1110;&#1084; &#1084;&#1072;&#1085;&#1076;&#1088;&#1110;&#1074;&#1085;&#1080;&#1082;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1050;&#1074;&#1110;&#1090;&#1077;&#1085;&#1100; 24, 2016&#1054;&#1075;&#1083;&#1103;&#1076; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081; Genuine Hotels.com&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;LEEAN, US2 &#1085;&#1110;&#1095;&#1085;&#1072; &#1087;&#1086;&#1111;&#1079;&#1076;&#1082;&#1072; &#1079; &#1076;&#1088;&#1091;&#1079;&#1103;&#1084;&#1080;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1052;&#1110;&#1089;&#1100;&#1082;&#1080;&#1081; &#1073;&#1091;&#1076;&#1080;&#1085;&#1086;&#1082;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1042;&#1110;&#1076;&#1084;&#1110;&#1085;&#1085;&#1086;4.0 / 5&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1052;&#1110;&#1089;&#1094;&#1077;&#1074;&#1110;&#1089;&#1090;&#1100; &#1073;&#1091;&#1083;&#1072; &#1095;&#1091;&#1076;&#1086;&#1074;&#1086;&#1102;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1062;&#1103; &#1074;&#1110;&#1076;&#1087;&#1091;&#1089;&#1090;&#1082;&#1072; &#1073;&#1091;&#1083;&#1072; &#1076;&#1083;&#1103; &#1084;&#1086;&#1108;&#1111; &#1089;&#1090;&#1072;&#1088;&#1096;&#1086;&#1111; &#1076;&#1086;&#1095;&#1082;&#1080;, &#1084;&#1086;&#1108;&#1111; &#1076;&#1088;&#1091;&#1078;&#1080;&#1085;&#1080; &#1110; &#1084;&#1077;&#1085;&#1077; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086;.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;&#1062;&#1077; &#1073;&#1091;&#1083;&#1086; &#1074;&#1089;&#1100;&#1086;&#1075;&#1086; &#1085;&#1072; &#1076;&#1074;&#1072; &#1079; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1086;&#1102; &#1076;&#1085;&#1110; &#1074; &#1056;&#1080;&#1084;&#1110;, &#1086;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1084;&#1080; &#1073;&#1072;&#1095;&#1080;&#1083;&#1080; &#1110;&#1085;&#1096;&#1110; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1080; &#1030;&#1090;&#1072;&#1083;&#1110;&#1111;.&lt;/s&gt; &lt;s id=&quot;53&quot;&gt;&#1062;&#1077; &#1073;&#1091;&#1083;&#1086; &#1095;&#1091;&#1076;&#1086;&#1074;&#1077; &#1084;&#1110;&#1089;&#1094;&#1077; &#1076;&#1083;&#1103; &#1074;&#1089;&#1100;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1084;&#1080; &#1093;&#1086;&#1090;&#1110;&#1083;&#1080; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080;.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;&#1044;&#1072;&#1085;&#1110;&#1077;&#1083;&#1072; &#1095;&#1091;&#1076;&#1086;&#1074;&#1072; &#1110; &#1085;&#1072;&#1089; &#1087;&#1086;&#1090;&#1110;&#1096;&#1080;&#1083;&#1072;.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;&#1057;&#1085;&#1110;&#1076;&#1072;&#1085;&#1086;&#1082; &#1073;&#1091;&#1074; &#1091; &#1085;&#1072;&#1089; &#1074; &#1085;&#1086;&#1084;&#1077;&#1088;&#1110;, &#1082;&#1086;&#1083;&#1080; &#1084;&#1080; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1091;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &#1076;&#1086; &#1076;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1043;&#1088;&#1091;&#1076; 15, 2015&#1054;&#1075;&#1083;&#1103;&#1076; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081; Genuine Hotels.com&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Leah, US2 &#1085;&#1110;&#1095;&#1085;&#1072; &#1087;&#1086;&#1111;&#1079;&#1076;&#1082;&#1072; &#1079; &#1076;&#1088;&#1091;&#1079;&#1103;&#1084;&#1080;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1052;&#1110;&#1089;&#1100;&#1082;&#1080;&#1081; &#1073;&#1091;&#1076;&#1080;&#1085;&#1086;&#1082;, &#1056;&#1080;&#1084;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1042;&#1080;&#1076;&#1072;&#1090;&#1085;&#1080;&#1081;5.0 / 5&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1042;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082; &amp;amp; &#1052;&#1110;&#1089;&#1094;&#1077;&#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1071; &#1079;&#1072;&#1083;&#1080;&#1096;&#1080;&#1074;&#1089;&#1103; &#1079; &#1084;&#1086;&#1111;&#1084; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1085;&#1072; &#1090;&#1088;&#1080; &#1085;&#1086;&#1095;&#1110;.&lt;/s&gt; &lt;s id=&quot;62&quot;&gt;&#1051;&#1080;&#1096;&#1077; &#1079;&#1072; &#1082;&#1074;&#1072;&#1088;&#1090;&#1072;&#1083; &#1074;&#1110;&#1076; &#1055;&#1072;&#1085;&#1090;&#1077;&#1086;&#1085;&#1091; &#1084;&#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1074;&#1080;&#1073;&#1088;&#1072;&#1090;&#1080; &#1082;&#1088;&#1072;&#1097;&#1086;&#1075;&#1086; &#1084;&#1110;&#1089;&#1094;&#1103;.&lt;/s&gt; &lt;s id=&quot;63&quot;&gt;&#1044;&#1072;&#1085;&#1110;&#1077;&#1083;&#1072;, &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082; &#1073;&#1091;&#1074; &#1076;&#1091;&#1078;&#1077; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1084; &#1110; &#1087;&#1110;&#1082;&#1083;&#1091;&#1074;&#1072;&#1074;&#1089;&#1103; &#1087;&#1088;&#1086; &#1074;&#1089;&#1110; &#1085;&#1072;&#1096;&#1110; &#1079;&#1088;&#1091;&#1095;&#1085;&#1086;&#1089;&#1090;&#1110;.&lt;/s&gt; &lt;s id=&quot;64&quot;&gt;&#1053;&#1086;&#1084;&#1077;&#1088;&#1080; &#1095;&#1080;&#1089;&#1090;&#1110; &#1110; &#1079;&#1088;&#1091;&#1095;&#1085;&#1110;, &#1079; &#1075;&#1110;&#1076;&#1085;&#1080;&#1084; &#1089;&#1085;&#1110;&#1076;&#1072;&#1085;&#1082;&#1086;&#1084;.&lt;/s&gt; &lt;s id=&quot;65&quot;&gt;&#1042;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082; &#1076;&#1072;&#1074; &#1085;&#1072;&#1084; &#1074;&#1082;&#1072;&#1079;&#1110;&#1074;&#1082;&#1080; &#1090;&#1072; &#1074;&#1072;&#1078;&#1083;&#1080;&#1074;&#1110; &#1084;&#1110;&#1089;&#1094;&#1103;, &#1103;&#1082;&#1110; &#1085;&#1077; &#1084;&#1086;&#1078;&#1085;&#1072; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1080;.&lt;/s&gt; &lt;s id=&quot;66&quot;&gt;&#1042; &#1094;&#1110;&#1083;&#1086;&#1084;&#1091;, &#1073;&#1091;&#1083;&#1086; &#1076;&#1091;&#1078;&#1077; &#1087;&#1088;&#1080;&#1108;&#1084;&#1085;&#1077; &#1110; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1073;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1110;, &#1073;&#1077;&#1079;&#1091;&#1084;&#1086;&#1074;&#1085;&#1086;, &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1080;&#1089;&#1103;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/2&quot;&gt;
&lt;s id=&quot;1&quot;&gt;350-018 &#1055;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1110;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;350-018 &#1051;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1110;&#1111; &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;22 Labs &#1054;&#1089;&#1090;&#1072;&#1085;&#1085;&#1108; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;: &#1058;&#1088;&#1072;&#1074;&#1077;&#1085;&#1100; 08, 2014 &#1030;&#1085;&#1076;&#1080;&#1074;&#1110;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1072; &#1094;&#1110;&#1085;&#1072;: $ 54.99$ 49.99&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1058;&#1077;&#1087;&#1077;&#1088; &#1085;&#1077; &#1081;&#1076;&#1110;&#1090;&#1100; &#1090;&#1091;&#1076;&#1080;, &#1076;&#1077; &#1074;&#1077;&#1089;&#1100; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1090;&#1072; 350-018 &#1090;&#1077;&#1087;&#1077;&#1088; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1081; &#1091; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1110; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1086;&#1083;&#1103; CCIE 350-018 &#1055;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1110; &#1085;&#1072; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1077;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085;&#1080; Cisco &#1090;&#1072; Cisco 350-018 &#1079; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1100;&#1086;&#1075;&#1086; &#1085;&#1072;&#1074;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1110;&#1073;&#1085;&#1080;&#1082;&#1072; Testking.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1052;&#1080; &#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1108;&#1084;&#1086; &#1074;&#1072;&#1084; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1110; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; 350-018 &#1076;&#1083;&#1103; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1111; 350-018, &#1072; &#1087;&#1077;&#1088;&#1077;&#1076; &#1079;&#1072;&#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103;&#1084; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1090;&#1077;&#1089;&#1090;&#1091; Test King 350-018 &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1110; &#1074;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1086;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1058;&#1077;&#1087;&#1077;&#1088; &#1085;&#1077;&#1084;&#1072;&#1108; &#1089;&#1090;&#1088;&#1072;&#1093;&#1091; &#1079;'&#1103;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1074; Cisco 350-018 CCIE &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1090; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080;, &#1086;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1108; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1093; &#1091; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1110; &#1090;&#1077;&#1089;&#1090; &#1082;&#1086;&#1088;&#1086;&#1083;&#1110;&#1074; 350-018 &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1110; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1110; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1110; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; 350-018 &#1079; &#1082;&#1083;&#1072;&#1089;&#1110;&#1074; TestKing, &#1103;&#1082;&#1080;&#1081; &#1076;&#1086;&#1087;&#1086;&#1084;&#1072;&#1075;&#1072;&#1108; &#1074;&#1072;&#1084; &#1091; &#1074;&#1072;&#1096;&#1086;&#1084;&#1091; CCIE &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1080;&#1081; &#1110;&#1089;&#1087;&#1080;&#1090; v4.0 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1111;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1044;&#1083;&#1103; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091; &#1074;&#1072;&#1096;&#1086;&#1111; &#1082;&#1072;&#1088;'&#1108;&#1088;&#1080; &#1074; 350-018 Cisco &#1110;&#1089;&#1087;&#1080;&#1090; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1080;&#1081; &#1079;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1086;&#1102; &#1090;&#1077;&#1089;&#1090; &#1082;&#1086;&#1088;&#1086;&#1083;&#1110;&#1074; 350-018 Cisco CCIE &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1110;&#1089;&#1087;&#1080;&#1090; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1110; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1077;&#1081; &#1110; Cisco CCIE 350-018 &#1074;&#1110;&#1076; &#1090;&#1077;&#1089;&#1090; &#1082;&#1086;&#1088;&#1086;&#1083;&#1103; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1110;&#1089;&#1087;&#1080;&#1090; &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&#1052;&#1080; &#1085;&#1072;&#1076;&#1072;&#1108;&#1084;&#1086; &#1074;&#1072;&#1084; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1110; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1110; &#1082;&#1086;&#1088;&#1086;&#1083;&#1110; 350-018 Cisco CCIE &#1055;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1110; &#1079; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1108; &#1085;&#1072;&#1081;&#1087;&#1088;&#1086;&#1089;&#1090;&#1110;&#1096;&#1080;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; &#1079;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1086;&#1102; Cisco 350-018 CCIE Security &#1074;&#1110;&#1076; Test kings &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1081; &#1087;&#1110;&#1076;&#1088;&#1091;&#1095;&#1085;&#1080;&#1082;, &#1097;&#1086;&#1073; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1074;&#1072;&#1096;&#1091; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1102; 350-018 Cisco CCIE.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1052;&#1080; &#1076;&#1072;&#1108;&#1084;&#1086; &#1074;&#1072;&#1084; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1110;&#1102; &#1085;&#1072; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1074;&#1072;&#1096;&#1086;&#1111; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1111; CCIE Security 350-018 Cisco &#1074; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;&#1084;&#1091; &#1074;&#1110;&#1076;&#1089;&#1086;&#1090;&#1082;&#1091;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108;&#1090;&#1077; &#1085;&#1072;&#1096; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1081; Cisco CCIE &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1080;&#1081; &#1110;&#1089;&#1087;&#1080;&#1090; v4.0 CCIE &#1079; &#1082;&#1085;&#1080;&#1078;&#1086;&#1082; Test King &#1110; 350-018 &#1079; &#1090;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&#1041;&#1091;&#1076;&#1100;&#1090;&#1077; &#1074; &#1082;&#1091;&#1088;&#1089;&#1110;, &#1097;&#1086;&#1073; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1110; 350-018 &#1077;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085;&#1072;&#1094;&#1110;&#1081;&#1085;&#1110; &#1076;&#1072;&#1084;&#1087;&#1080;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;&#1030; &#1094;&#1077; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1084;&#1072;&#1088;&#1085;&#1072; &#1090;&#1088;&#1072;&#1090;&#1072; &#1095;&#1072;&#1089;&#1091;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#1042;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1081;&#1090;&#1077; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1110; &#1090;&#1077;&#1089;&#1090; &#1082;&#1086;&#1088;&#1086;&#1083;&#1110;&#1074; 350-018 CCIE &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1080;&#1081; &#1110;&#1089;&#1087;&#1080;&#1090; v4.0 Cisco &#1110;&#1089;&#1087;&#1080;&#1090; &#1079;&#1074;&#1072;&#1083;&#1080;&#1097;&#1072; &#1084;&#1086;&#1079;&#1082;&#1091; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1090;&#1077;&#1089;&#1090;&#1091; Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1053;&#1072; &#1078;&#1072;&#1083;&#1100;, &#1108; &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1090;&#1100; &#1089;&#1072;&#1081;&#1090;&#1110;&#1074; &#1091; &#1089;&#1074;&#1110;&#1090;&#1110; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086;&#1073; &#1074;&#1080;&#1090;&#1088;&#1072;&#1095;&#1072;&#1090;&#1080; &#1089;&#1074;&#1110;&#1081; &#1095;&#1072;&#1089;, &#1085;&#1072;&#1076;&#1072;&#1102;&#1095;&#1080; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; 350-018 &#1077;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085;&#1072;&#1094;&#1110;&#1081;&#1085;&#1110; &#1076;&#1072;&#1084;&#1087;&#1080; Cisco.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1093;&#1086;&#1095;&#1077;&#1090;&#1077; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1090; Cisco CCIE 350-018, &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1081;&#1090;&#1077; &#1083;&#1080;&#1096;&#1077; &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1080;&#1081; &#1090;&#1077;&#1089;&#1090; Test King 350-018 Cisco CCIE.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1044;&#1083;&#1103; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1090;&#1077;&#1089;&#1090;&#1091; Cisco CCIE Security 350-018 &#1074;&#1072;&#1084; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1086; &#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1076;&#1085;&#1110;&#1074;, &#1097;&#1086;&#1073; &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1076;&#1086; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1093; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; Testking 350-018 Cisco CCIE &#1090;&#1072; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1093; 350-018 &#1074;&#1110;&#1076; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1091;&#1096;&#1110;&#1103; TestKing.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;&#1053;&#1072;&#1096;&#1110; &#1090;&#1077;&#1089;&#1090; &#1082;&#1086;&#1088;&#1086;&#1083;&#1110;&#1074; 350-018 &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080; &#1108; &#1082;&#1088;&#1072;&#1097;&#1080;&#1084; &#1110;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1076;&#1083;&#1103; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1110;&#1074;, &#1097;&#1086;&#1073; &#1079;&#1084;&#1110;&#1085;&#1080;&#1090;&#1080; &#1089;&#1074;&#1086;&#1102; &#1084;&#1088;&#1110;&#1102; &#1087;&#1088;&#1086; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; 350-018 &#1110;&#1089;&#1087;&#1080;&#1090; Cisco &#1074; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Test King's 350-018 Cisco CCIE &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091; &#1079;&#1072;&#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1110; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1077;&#1081; &#1084;&#1086;&#1078;&#1085;&#1072; &#1079;&#1072;&#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1080;&#1090;&#1080; &#1074; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1085;&#1086;&#1074;&#1072;&#1095;&#1086;&#1082; &#1091; &#1074;&#1072;&#1096;&#1086;&#1084;&#1091; &#1090;&#1077;&#1089;&#1090;&#1110; 350-018, &#1090;&#1086; &#1085;&#1077; &#1093;&#1074;&#1080;&#1083;&#1102;&#1081;&#1090;&#1077;&#1089;&#1103;, &#1084;&#1080; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1085;&#1072;&#1096;&#1110; &#1082;&#1091;&#1088;&#1089;&#1080; Testking Cisco 350-018 CCIE Security &#1086;&#1085;&#1086;&#1074;&#1083;&#1102;&#1102;&#1090;&#1100; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091; &#1079; 350-018 Cisco CCIE Security &#1079; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1093; &#1090;&#1077;&#1089;&#1090;&#1110;&#1074; TestKing.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&#1055;&#1110;&#1089;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1103;&#1082; &#1074;&#1080; &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1091;&#1074;&#1072;&#1083;&#1080; &#1074;&#1072;&#1089; &#1082;&#1091;&#1088;&#1089; 350-018 Cisco &#1110;&#1089;&#1087;&#1080;&#1090; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; CCIE 350-018 Cisco &#1074;&#1110;&#1076; Test king &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110; &#1085;&#1072;&#1074;&#1095;&#1072;&#1083;&#1100;&#1085;&#1110; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080; &#1090;&#1072; Testking CCIE &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1080;&#1081; &#1110;&#1089;&#1087;&#1080;&#1090; v4.0 &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1110; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1110; &#1074; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1110;, &#1090;&#1086; &#1084;&#1080; &#1074;&#1087;&#1077;&#1074;&#1085;&#1077;&#1085;&#1110;, &#1097;&#1086; &#1074;&#1080; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1080; &#1089;&#1074;&#1086;&#1102; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1102; 350-018.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;&#1053;&#1072;&#1096;&#1110; &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1095;&#1110; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080; &#1088;&#1086;&#1079;&#1088;&#1086;&#1073;&#1083;&#1077;&#1085;&#1110; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1084;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1086;&#1088;&#1072;&#1084;&#1080; &#1090;&#1072; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1072;&#1084;&#1080;-&#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1110;&#1086;&#1085;&#1072;&#1083;&#1072;&#1084;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1103;&#1082; Testking 350-018 Cisco CCIE &#1055;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; Cisco 350-018 CCIE Security from Test kings course.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;&#1053;&#1072;&#1081;&#1082;&#1088;&#1072;&#1097;&#1072; &#1110;&#1076;&#1077;&#1103; &#1087;&#1086;&#1083;&#1103;&#1075;&#1072;&#1108; &#1074; &#1090;&#1086;&#1084;&#1091;, &#1097;&#1086;&#1073; &#1079;&#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1090;&#1080; &#1074;&#1077;&#1089;&#1100; &#1082;&#1091;&#1088;&#1089; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1090;&#1077;&#1089;&#1090;&#1091; Cisco CCIE Security 350-018 &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108; &#1085;&#1072;&#1096;&#1110; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1110; &#1082;&#1086;&#1088;&#1086;&#1083;&#1110; &#1090;&#1077;&#1089;&#1090;&#1110;&#1074; CCIE Security 350-018 Cisco &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091;&#1108; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1079; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1084; Cisco CCIE 350-018 &#1079; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1084;&#1086;&#1076;&#1077;&#1083;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&#1059; &#1085;&#1072;&#1089; &#1108; &#1085;&#1072;&#1081;&#1073;&#1110;&#1083;&#1100;&#1096; &#1079;&#1088;&#1091;&#1095;&#1085;&#1080;&#1081; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1081; &#1088;&#1091;&#1096;&#1110;&#1081;, &#1103;&#1082; 350-018 Cisco CCIE Security &#1074;&#1110;&#1076; Test king &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1110;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1076;&#1074;&#1080;&#1075;&#1091;&#1085;&#1072; &#1090;&#1072; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1082;&#1086;&#1088;&#1086;&#1083;&#1110;&#1074; &#1090;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; Cisco CCIE 350-018 &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1079; &#1074;&#1072;&#1084;&#1080; &#1084;&#1086;&#1078;&#1077; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; Cisco 350-018 CCIE &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1090;.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;&#1042;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1074;&#1072;&#1096;&#1080;&#1093; &#1074;&#1080;&#1084;&#1086;&#1075; &#1076;&#1086; &#1110;&#1089;&#1087;&#1080;&#1090;&#1091; &#1084;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086; 350-018 &#1079; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1090;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1077;&#1081; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080; TestKing &#1090;&#1072; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1100;&#1086;&#1075;&#1086; &#1082;&#1091;&#1088;&#1089;&#1091; Testking Cisco 350-018 CCIE &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1086;&#1111; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1111; 350-018.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1059; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1110;&#1081; &#1074;&#1077;&#1088;&#1089;&#1110;&#1111; 350-018 Cisco CCIE &#1074;&#1110;&#1076; Test king &#1090;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1076;&#1074;&#1080;&#1075;&#1091;&#1085;&#1072; &#1091; &#1085;&#1072;&#1089; &#1108; &#1088;&#1110;&#1079;&#1085;&#1110; &#1090;&#1080;&#1087;&#1080; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1086;&#1111; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1111; Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;&#1030; 350-018 &#1079; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1093; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1110; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1077;&#1081; Test King &#1108; &#1085;&#1072;&#1081;&#1082;&#1088;&#1072;&#1097;&#1080;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1086;&#1084; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1111; Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;&#1053;&#1072;&#1096;&#1110; Cisco CCIE 350-018 &#1079; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1093; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1093; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1090;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1077;&#1081; TestKing &#1090;&#1072; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1084;&#1086;&#1076;&#1077;&#1083;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; Cisco 350-018 &#1108; &#1076;&#1091;&#1078;&#1077; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080;&#1084;&#1080; &#1090;&#1072; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1080;&#1084;&#1080; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1090;&#1072; 350-018.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;&#1055;&#1086;&#1108;&#1076;&#1085;&#1072;&#1085;&#1085;&#1103; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1093; &#1079;&#1072;&#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1090;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1077;&#1081; Cisco 350-018 CCIE &#1079; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1084;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1072;&#1084;&#1080; &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1076;&#1086; &#1110;&#1089;&#1087;&#1080;&#1090;&#1091; Testking Cisco 350-018 &#1108; &#1085;&#1072;&#1081;&#1082;&#1088;&#1072;&#1097;&#1080;&#1084; &#1087;&#1110;&#1076;&#1093;&#1086;&#1076;&#1086;&#1084; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1090;&#1077;&#1089;&#1090;&#1091; Cisco 350-018.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;&#1058;&#1077;&#1087;&#1077;&#1088; &#1090;&#1077;&#1089;&#1090; King 350-018 &#1079;&#1088;&#1072;&#1079;&#1086;&#1082; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080; &#1090;&#1077;&#1089;&#1090;&#1110;&#1074; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1110; &#1090;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; 350-018 Cisco CCIE Security &#1076;&#1077;&#1084;&#1086;-&#1090;&#1077;&#1089;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1110; &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1086; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1076;&#1083;&#1103; &#1074;&#1072;&#1089;, &#1097;&#1086;&#1073; &#1087;&#1077;&#1088;&#1077;&#1074;&#1110;&#1088;&#1080;&#1090;&#1080; &#1103;&#1082;&#1110;&#1089;&#1090;&#1100; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1090;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; Cisco CCIE Security 350-018 &#1087;&#1088;&#1080;&#1084;&#1110;&#1090;&#1082;&#1080;, &#1072; &#1087;&#1086;&#1090;&#1110;&#1084; &#1079;&#1072;&#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1080;&#1090;&#1080; &#1081;&#1086;&#1075;&#1086;.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#1044;&#1083;&#1103; 350-018 Cisco &#1110;&#1089;&#1087;&#1080;&#1090;&#1091; &#1091; &#1085;&#1072;&#1089; &#1108; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110; &#1110; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1110; 350-018 CCIE &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1080;&#1081; &#1110;&#1089;&#1087;&#1080;&#1090; v4.0 Cisco &#1079; &#1090;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1074;&#1110;&#1083;&#1100;&#1085;&#1080;&#1093; &#1079;&#1074;&#1072;&#1083;&#1080;&#1097; &#1084;&#1086;&#1079;&#1082;&#1091; &#1079; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1084;&#1080; &#1082;&#1086;&#1088;&#1086;&#1083;&#1110;&#1074; &#1090;&#1077;&#1089;&#1090; 350-018 &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1110;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1053;&#1072;&#1096;&#1072; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1094;&#1110;&#1103; &#1076;&#1083;&#1103; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1110;&#1074;, &#1103;&#1082;&#1110; &#1093;&#1086;&#1095;&#1091;&#1090;&#1100; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1080; &#1110;&#1089;&#1087;&#1080;&#1090; 350-018, &#1087;&#1086;&#1083;&#1103;&#1075;&#1072;&#1108; &#1074; &#1090;&#1086;&#1084;&#1091;, &#1097;&#1086;&#1073; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1091; &#1074;&#1110;&#1076; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1093; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1093; &#1082;&#1086;&#1088;&#1086;&#1083;&#1110;&#1074; 350-018 &#1090;&#1072; CCIE 350-018 Cisco &#1074;&#1110;&#1076; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074; Test king.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1052;&#1080; &#1085;&#1072;&#1076;&#1072;&#1108;&#1084;&#1086; &#1074;&#1072;&#1084; &#1086;&#1076;&#1080;&#1085; &#1079; &#1082;&#1088;&#1072;&#1097;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074; &#1091; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1110; 350-018 Cisco CCIE &#1079; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1093; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1110; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1077;&#1081; TestKing &#1110; CCIE Security 350-018 Cisco &#1079; Testkings &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1110; &#1085;&#1072;&#1074;&#1095;&#1072;&#1083;&#1100;&#1085;&#1110; &#1079;&#1072;&#1087;&#1080;&#1089;&#1082;&#1080; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1090;&#1072; Cisco 350-018 CCIE Security.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&#1058;&#1077;&#1087;&#1077;&#1088; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1090;&#1077;&#1089;&#1090;&#1091; Cisco 350-018 &#1087;&#1110;&#1089;&#1083;&#1103; &#1074;&#1080;&#1074;&#1095;&#1077;&#1085;&#1085;&#1103; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; 350-018 &#1079; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074; Test kings &#1074;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1074;&#1110;&#1088;&#1080;&#1090;&#1080; &#1088;&#1110;&#1074;&#1077;&#1085;&#1100; &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1079;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1086;&#1102; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; Cisco CCIE Security 350-018 &#1079; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1088;&#1091;&#1096;&#1110;&#1103; &#1110;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; Test kings.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&#1058;&#1077;&#1087;&#1077;&#1088; &#1085;&#1072;&#1076;&#1110;&#1081;&#1085;&#1080;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083; &#1079; &#1110;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1080;&#1084; &#1110;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1081; &#1091; &#1085;&#1072;&#1089; &#1091; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1110; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; 350-018 &#1074;&#1110;&#1076; Test king &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1110; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1110; &#1090;&#1072; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1076;&#1074;&#1080;&#1075;&#1091;&#1085; Test King Cisco 350-018 &#1076;&#1083;&#1103; &#1074;&#1072;&#1089; 350-018 &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1090;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1041;&#1110;&#1086;&#1075;&#1088;&#1072;&#1092;&#1110;&#1103; &#1040;&#1083;&#1100;&#1073;&#1077;&#1088;&#1090;&#1072; &#1064;&#1074;&#1077;&#1081;&#1094;&#1077;&#1088;&#1072; - &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1086;&#1089;&#1090;&#1110; &#1090;&#1077;&#1072;&#1090;&#1088;&#1091;, &#1086;&#1087;&#1077;&#1088;&#1080; &#1090;&#1072; &#1082;&#1110;&#1085;&#1086;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1040;&#1083;&#1100;&#1073;&#1077;&#1088;&#1090; &#1064;&#1074;&#1077;&#1081;&#1094;&#1077;&#1088; (14 &#1089;&#1110;&#1095;&#1085;&#1103; 1875 - 4 &#1074;&#1077;&#1088;&#1077;&#1089;&#1085;&#1103; 1965) &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074; &#1076;&#1086; &#1089;&#1074;&#1086;&#1111;&#1093; &#1110;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1080;&#1093; &#1090;&#1077;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1080;&#1093; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1100; &#1074; 1893 &#1088;&#1086;&#1094;&#1110; &#1074; &#1057;&#1090;&#1088;&#1072;&#1089;&#1073;&#1091;&#1088;&#1079;&#1100;&#1082;&#1086;&#1084;&#1091; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1110;, &#1076;&#1077; &#1074;&#1110;&#1085; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1074; &#1089;&#1090;&#1091;&#1087;&#1110;&#1085;&#1100; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072; &#1092;&#1110;&#1083;&#1086;&#1089;&#1086;&#1092;&#1110;&#1111; &#1074; 1899 &#1088;&#1086;&#1094;&#1110;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&#1042;&#1110;&#1085; &#1087;&#1086;&#1095;&#1072;&#1074; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1110;&#1076;&#1091;&#1074;&#1072;&#1090;&#1080; &#1074; &#1094;&#1077;&#1088;&#1082;&#1074;&#1110; &#1057;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1052;&#1080;&#1082;&#1086;&#1083;&#1072;&#1103; &#1074; &#1057;&#1090;&#1088;&#1072;&#1089;&#1073;&#1091;&#1088;&#1079;&#1110; &#1074; 1899 &#1088;&#1086;&#1094;&#1110;; &#1074;&#1110;&#1085; &#1089;&#1083;&#1091;&#1078;&#1080;&#1074; &#1085;&#1072; &#1088;&#1110;&#1079;&#1085;&#1080;&#1093; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1072;&#1076;&#1072;&#1093; &#1079; 1901 &#1087;&#1086; 1912 &#1088;&#1110;&#1082; &#1074; &#1058;&#1077;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1086;&#1084;&#1091; &#1082;&#1086;&#1083;&#1077;&#1076;&#1078;&#1110; &#1057;&#1077;&#1085;&#1090;-&#1058;&#1086;&#1084;&#1072;&#1089;, &#1082;&#1086;&#1083;&#1077;&#1076;&#1078;&#1110;, &#1103;&#1082;&#1080;&#1081; &#1074;&#1110;&#1085; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1091;&#1074;&#1072;&#1074; &#1074; &#1057;&#1090;&#1088;&#1072;&#1089;&#1073;&#1091;&#1088;&#1079;&#1100;&#1082;&#1086;&#1084;&#1091; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1110;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&#1059; 1906 &#1088;&#1086;&#1094;&#1110; &#1074;&#1110;&#1085; &#1086;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1091;&#1074;&#1072;&#1074; &laquo;&#1055;&#1086;&#1096;&#1091;&#1082; &#1110;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1030;&#1089;&#1091;&#1089;&#1072;&raquo;, &#1082;&#1085;&#1080;&#1075;&#1091;, &#1085;&#1072; &#1103;&#1082;&#1110;&#1081; &#1087;&#1086;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1089;&#1083;&#1072;&#1074;&#1072; &#1052;&#1091;&#1111;&#1093;&#1072; &#1103;&#1082; &#1090;&#1077;&#1086;&#1083;&#1086;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1047; &#1081;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1110;&#1081;&#1085;&#1080;&#1093; &#1079;&#1086;&#1073;&#1086;&#1074;'&#1103;&#1079;&#1072;&#1085;&#1100; &#1074;&#1110;&#1085; &#1079;&#1072;&#1088;&#1086;&#1073;&#1080;&#1074; &#1082;&#1086;&#1096;&#1090;&#1080; &#1085;&#1072; &#1089;&#1074;&#1086;&#1102; &#1086;&#1089;&#1074;&#1110;&#1090;&#1091;, &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086; &#1081;&#1086;&#1075;&#1086; &#1087;&#1110;&#1079;&#1085;&#1110;&#1096;&#1091; &#1084;&#1072;&#1076;&#1103;&#1088;&#1089;&#1100;&#1082;&#1091; &#1086;&#1089;&#1074;&#1110;&#1090;&#1091;, &#1110; &#1076;&#1083;&#1103; &#1081;&#1086;&#1075;&#1086; &#1072;&#1092;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1100;&#1082;&#1086;&#1111; &#1083;&#1110;&#1082;&#1072;&#1088;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1042;&#1080;&#1088;&#1110;&#1096;&#1080;&#1074;&#1096;&#1080; &#1087;&#1086;&#1111;&#1093;&#1072;&#1090;&#1080; &#1074; &#1040;&#1092;&#1088;&#1080;&#1082;&#1091; &#1103;&#1082; &#1084;&#1077;&#1076;&#1080;&#1095;&#1085;&#1080;&#1081; &#1084;&#1110;&#1089;&#1110;&#1086;&#1085;&#1077;&#1088;, &#1072; &#1085;&#1077; &#1103;&#1082; &#1087;&#1072;&#1089;&#1090;&#1086;&#1088;, &#1064;&#1074;&#1077;&#1081;&#1094;&#1077;&#1088; &#1091; 1905 &#1088;&#1086;&#1094;&#1110; &#1087;&#1086;&#1095;&#1072;&#1074; &#1074;&#1080;&#1074;&#1095;&#1077;&#1085;&#1085;&#1103; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1080; &#1074; &#1057;&#1090;&#1088;&#1072;&#1089;&#1073;&#1091;&#1088;&#1079;&#1100;&#1082;&#1086;&#1084;&#1091; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1110;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1059; 1913 &#1088;&#1086;&#1094;&#1110;, &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1074;&#1096;&#1080; &#1089;&#1090;&#1091;&#1087;&#1110;&#1085;&#1100; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1080;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&#1040;&#1083;&#1077; &#1074; 1917 &#1088;&#1086;&#1094;&#1110; &#1074;&#1110;&#1085; &#1110; &#1081;&#1086;&#1075;&#1086; &#1076;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072; &#1073;&#1091;&#1083;&#1080; &#1074;&#1110;&#1076;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1110; &#1076;&#1086; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1086;&#1075;&#1086; &#1090;&#1072;&#1073;&#1086;&#1088;&#1091; &#1076;&#1083;&#1103; &#1110;&#1085;&#1090;&#1077;&#1088;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1103;&#1082; &#1074;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1085;&#1077;&#1085;&#1110;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1047;&#1074;&#1110;&#1083;&#1100;&#1085;&#1077;&#1085;&#1080;&#1081; &#1091; 1918 &#1088;&#1086;&#1094;&#1110;, &#1064;&#1074;&#1077;&#1081;&#1094;&#1077;&#1088; &#1087;&#1088;&#1086;&#1074;&#1110;&#1074; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1110; &#1096;&#1110;&#1089;&#1090;&#1100; &#1088;&#1086;&#1082;&#1110;&#1074; &#1091; &#1028;&#1074;&#1088;&#1086;&#1087;&#1110;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1064;&#1074;&#1077;&#1081;&#1094;&#1077;&#1088; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1074;&#1089;&#1103; &#1076;&#1086; &#1051;&#1072;&#1084;&#1073;&#1072;&#1088;&#1077;&#1085;&#1072; &#1074; 1924 &#1088;&#1086;&#1094;&#1110; &#1110;, &#1079;&#1072; &#1074;&#1080;&#1085;&#1103;&#1090;&#1082;&#1086;&#1084; &#1074;&#1110;&#1076;&#1085;&#1086;&#1089;&#1085;&#1086; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1093; &#1087;&#1077;&#1088;&#1110;&#1086;&#1076;&#1110;&#1074; &#1095;&#1072;&#1089;&#1091;, &#1087;&#1088;&#1086;&#1074;&#1110;&#1074; &#1090;&#1072;&#1084; &#1088;&#1077;&#1096;&#1090;&#1091; &#1089;&#1074;&#1086;&#1075;&#1086; &#1078;&#1080;&#1090;&#1090;&#1103;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&#1053;&#1072; &#1082;&#1086;&#1096;&#1090;&#1080;, &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1110; &#1074;&#1110;&#1076; &#1081;&#1086;&#1075;&#1086; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1093; &#1088;&#1086;&#1103;&#1083;&#1090;&#1110; &#1090;&#1072; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1080;&#1093; &#1075;&#1086;&#1085;&#1086;&#1088;&#1072;&#1088;&#1110;&#1074; &#1079;&#1072; &#1079;&#1086;&#1074;&#1085;&#1110;&#1096;&#1085;&#1110;&#1081; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1079; &#1090;&#1080;&#1093;, &#1093;&#1090;&#1086; &#1087;&#1088;&#1080;&#1111;&#1093;&#1072;&#1074; &#1079; &#1091;&#1089;&#1110;&#1093; &#1082;&#1091;&#1090;&#1086;&#1095;&#1082;&#1110;&#1074; &#1089;&#1074;&#1110;&#1090;&#1091;, &#1074;&#1110;&#1085; &#1088;&#1086;&#1079;&#1096;&#1080;&#1088;&#1080;&#1074; &#1083;&#1110;&#1082;&#1072;&#1088;&#1085;&#1102; &#1076;&#1086; &#1089;&#1110;&#1084;&#1076;&#1077;&#1089;&#1103;&#1090;&#1080; &#1073;&#1091;&#1076;&#1110;&#1074;&#1077;&#1083;&#1100;, &#1103;&#1082;&#1110; &#1076;&#1086; &#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1091; 1960-&#1093; &#1088;&#1086;&#1082;&#1110;&#1074; &#1084;&#1086;&#1075;&#1083;&#1080; &#1076;&#1086;&#1075;&#1083;&#1103;&#1076;&#1072;&#1090;&#1080; &#1079;&#1072; &#1073;&#1110;&#1083;&#1100;&#1096; &#1085;&#1110;&#1078; 500 &#1087;&#1072;&#1094;&#1110;&#1108;&#1085;&#1090;&#1072;&#1084;&#1080; &#1074; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1081; &#1095;&#1072;&#1089;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1059; &#1051;&#1072;&#1084;&#1073;&#1072;&#1088;&#1077;&#1085;&#1110; &#1064;&#1074;&#1077;&#1081;&#1094;&#1077;&#1088; &#1073;&#1091;&#1074; &#1083;&#1110;&#1082;&#1072;&#1088;&#1077;&#1084; &#1110; &#1093;&#1110;&#1088;&#1091;&#1088;&#1075;&#1086;&#1084; &#1091; &#1083;&#1110;&#1082;&#1072;&#1088;&#1085;&#1110;, &#1087;&#1072;&#1089;&#1090;&#1086;&#1088;&#1086;&#1084; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1075;&#1072;&#1094;&#1110;&#1111;, &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1075;&#1072;&#1094;&#1110;&#1111;, &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084; &#1089;&#1077;&#1083;&#1072;, &#1082;&#1077;&#1088;&#1110;&#1074;&#1085;&#1080;&#1082;&#1086;&#1084; &#1073;&#1091;&#1076;&#1110;&#1074;&#1077;&#1083;&#1100; &#1110; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1081;, &#1072;&#1074;&#1090;&#1086;&#1088;&#1086;&#1084; &#1085;&#1072;&#1091;&#1082;&#1086;&#1074;&#1080;&#1093; &#1082;&#1085;&#1080;&#1075;, &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084; &#1089;&#1091;&#1095;&#1072;&#1089;&#1085;&#1086;&#1111; &#1110;&#1089;&#1090;&#1086;&#1088;&#1110;&#1111;, &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;&#1085;&#1090;&#1086;&#1084;, &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1074; &#1085;&#1077;&#1079;&#1083;&#1110;&#1095;&#1077;&#1085;&#1085;&#1091; &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1090;&#1100; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1091;&#1074;&#1072;&#1095;&#1110;&#1074;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#1055;&#1086;&#1095;&#1077;&#1089;&#1090;&#1110;, &#1103;&#1082;&#1110; &#1074;&#1110;&#1085; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1074;, &#1073;&#1091;&#1083;&#1080; &#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1080;&#1084;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1095;&#1080; &#1087;&#1088;&#1077;&#1084;&#1110;&#1102; &#1043;&#1077;&#1090;&#1077; &#1091; &#1060;&#1088;&#1072;&#1085;&#1082;&#1092;&#1091;&#1088;&#1090;&#1110; &#1090;&#1072; &#1087;&#1086;&#1095;&#1077;&#1089;&#1085;&#1110; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1089;&#1100;&#1082;&#1110; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1110; &#1073;&#1072;&#1075;&#1072;&#1090;&#1100;&#1086;&#1093; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1110;&#1074;, &#1097;&#1086; &#1087;&#1110;&#1076;&#1082;&#1088;&#1077;&#1089;&#1083;&#1102;&#1102;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085; &#1079; &#1081;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1103;&#1075;&#1085;&#1077;&#1085;&#1100;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1053;&#1086;&#1073;&#1077;&#1083;&#1110;&#1074;&#1089;&#1100;&#1082;&#1072; &#1087;&#1088;&#1077;&#1084;&#1110;&#1103; &#1084;&#1080;&#1088;&#1091; 1952 &#1088;&#1086;&#1082;&#1091; &#1073;&#1091;&#1083;&#1072; &#1087;&#1088;&#1080;&#1089;&#1091;&#1076;&#1078;&#1077;&#1085;&#1072; &#1081;&#1086;&#1084;&#1091; 10 &#1075;&#1088;&#1091;&#1076;&#1085;&#1103; 1953 &#1088;&#1086;&#1082;&#1091;.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&#1047; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;&#1080;&#1084; &#1092;&#1086;&#1085;&#1076;&#1086;&#1084; &#1074; 33 000 &#1076;&#1086;&#1083;&#1072;&#1088;&#1110;&#1074; &#1074;&#1110;&#1085; &#1087;&#1086;&#1095;&#1072;&#1074; &#1083;&#1077;&#1087;&#1088;&#1086;&#1079;&#1086;&#1088;&#1110;&#1081; &#1074; &#1051;&#1072;&#1084;&#1073;&#1072;&#1088;&#1077;&#1085;&#1110;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/4&quot;&gt;
&lt;s id=&quot;1&quot;&gt;82662015eng1711797article&#1059;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1074;&#1077;&#1088;&#1083;&#1072;&#1075; PotsdamPotsdam0-----ICT Competencies for School Students&#1062;&#1103; &#1089;&#1090;&#1072;&#1090;&#1090;&#1103; &#1086;&#1073;&#1075;&#1086;&#1074;&#1086;&#1088;&#1102;&#1108; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080; &#1085;&#1077;&#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1088;&#1072;&#1079;&#1086;&#1084; &#1079; &#1076;&#1077;&#1103;&#1082;&#1080;&#1084;&#1080; &#1085;&#1077;&#1097;&#1086;&#1076;&#1072;&#1074;&#1085;&#1086; &#1086;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1084;&#1080; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;&#1084;&#1080; &#1097;&#1086;&#1076;&#1086; &#1089;&#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1090;&#1103; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1030;&#1050;&#1058; &#1076;&#1083;&#1103; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;, &#1097;&#1086;&#1073; &#1088;&#1086;&#1079;&#1075;&#1083;&#1103;&#1085;&#1091;&#1090;&#1080; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1110; &#1085;&#1072;&#1074;&#1080;&#1095;&#1082;&#1080;, &#1103;&#1082;&#1110; &#1074; &#1076;&#1072;&#1085;&#1080;&#1081; &#1095;&#1072;&#1089; &#1085;&#1077; &#1074;&#1080;&#1082;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103;.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;KEYCIT 2014 - &#1050;&#1083;&#1102;&#1095;&#1086;&#1074;&#1110; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1110;&#1111; &#1074; &#1075;&#1072;&#1083;&#1091;&#1079;&#1110; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080; &#1090;&#1072; ICT1868-0844 (print)2191-1940 (online)urn:nbn:de:kobv:517-opus4-82663online registrationAnthony JonesenguncontrolledLearning with ICTenguncontrolledstudent perceptionsencontrollent&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;spyysalo/nemotron-cc-10K-sample/nemotron-cc-10K-sample-00000/5&quot;&gt;
&lt;s id=&quot;1&quot;&gt;11 &#1056;&#1110;&#1082; &#1057;&#1090;&#1072;&#1088;&#1080;&#1081; Devout Athiest&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1052;&#1086;&#1103; 11-&#1088;&#1110;&#1095;&#1085;&#1072; &#1076;&#1086;&#1095;&#1082;&#1072; &#1097;&#1086;&#1081;&#1085;&#1086; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1083;&#1072; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1091; &#1074; Facebook (&#1103; &#1079;&#1085;&#1072;&#1102;, &#1097;&#1086; &#1103; &#1079;&#1085;&#1072;&#1102;, &#1097;&#1086; 13 - &#1094;&#1077; &#1074;&#1110;&#1082;&#1086;&#1074;&#1077; &#1086;&#1073;&#1084;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103;.) &#1110; &#1074;&#1086;&#1085;&#1072; &#1075;&#1088;&#1072;&#1108; &#1074; &#1110;&#1075;&#1088;&#1080; &#1110; &#1089;&#1087;&#1110;&#1083;&#1082;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079;&#1110; &#1089;&#1074;&#1086;&#1111;&#1084;&#1080; &#1086;&#1076;&#1085;&#1086;&#1082;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1074; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1110; (&#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;, &#1103; &#1085;&#1077; &#1108;&#1076;&#1080;&#1085;&#1080;&#1081;, &#1093;&#1090;&#1086; &#1084;&#1110;&#1075; &#1084;&#1077;&#1085;&#1096;&#1077; &#1087;&#1110;&#1082;&#1083;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1087;&#1088;&#1086; &#1074;&#1110;&#1082;&#1086;&#1074;&#1110; &#1086;&#1073;&#1084;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103;)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1071; &#1097;&#1086;&#1081;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1110;&#1088;&#1080;&#1074; &#1085;&#1072; &#1111;&#1111; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1094;&#1110; &#1074; 15-&#1081; &#1088;&#1072;&#1079; &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110; &#1110; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1090;&#1080;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1072; &#1076;&#1086;&#1076;&#1072;&#1083;&#1072; &quot;Devout &#1072;&#1090;&#1077;&#1111;&#1089;&#1090;&quot; &#1089;&#1084;&#1110;&#1083;&#1080;&#1074;&#1086; &#1074;&#1110;&#1076;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1111;&#1111; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1094;&#1110; &#1087;&#1088;&#1086;&#1092;&#1110;&#1083;&#1102;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&amp;lt;&#1047;&#1110;&#1090;&#1093;&amp;gt;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1052;&#1110;&#1081; &#1072;&#1090;&#1077;&#1111;&#1079;&#1084; &#1089;&#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080;&#1074; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1076;&#1083;&#1103; &#1084;&#1086;&#1108;&#1111; &#1076;&#1086;&#1095;&#1082;&#1080;, &#1073;&#1110;&#1083;&#1100;&#1096;&#1110;&#1089;&#1090;&#1100; &#1079; &#1103;&#1082;&#1080;&#1093; &#1086;&#1073;&#1077;&#1088;&#1090;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1086; &#1090;&#1086;&#1075;&#1086; &#1092;&#1072;&#1082;&#1090;&#1091;, &#1097;&#1086; &#1074;&#1089;&#1110; &#1084;&#1086;&#1111; &#1089;&#1091;&#1089;&#1110;&#1076;&#1080; &#1073;&#1091;&#1083;&#1080; &#1076;&#1091;&#1078;&#1077; &#1078;&#1086;&#1088;&#1089;&#1090;&#1086;&#1082;&#1080;&#1084;&#1080;, &#1110; &#1074;&#1086;&#1085;&#1072; &#1075;&#1088;&#1072;&#1083;&#1072; &#1079; &#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1080;&#1084;&#1080; &#1076;&#1110;&#1090;&#1100;&#1084;&#1080; &#1087;&#1086; &#1089;&#1091;&#1089;&#1110;&#1076;&#1089;&#1090;&#1074;&#1091;, &#1110; &#1087;&#1086;&#1082;&#1080; &#1084;&#1086;&#1111; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1100;&#1082;&#1110; &#1089;&#1091;&#1089;&#1110;&#1076;&#1080; &#1085;&#1077; &#1074;&#1080;&#1103;&#1074;&#1080;&#1083;&#1080; &#1084;&#1110;&#1081; &#1072;&#1090;&#1077;&#1111;&#1079;&#1084;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1058;&#1077;&#1087;&#1077;&#1088; &#1074;&#1086;&#1085;&#1072; &#1087;&#1088;&#1086;&#1082;&#1072;&#1078;&#1077;&#1085;&#1072;, &#1110; &#1078;&#1086;&#1076;&#1077;&#1085; &#1079; &#1076;&#1110;&#1090;&#1077;&#1081; &#1087;&#1086; &#1089;&#1091;&#1089;&#1110;&#1076;&#1089;&#1090;&#1074;&#1091; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1075;&#1088;&#1072;&#1090;&#1080;&#1089;&#1103; &#1079; &#1085;&#1077;&#1102;, &#1090;&#1086;&#1084;&#1091; &#1097;&#1086; &#1074;&#1086;&#1085;&#1072;, &#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1086;, &#1076;&#1080;&#1090;&#1080;&#1085;&#1072; &#1089;&#1072;&#1090;&#1072;&#1085;&#1080; &#1110; &#1074;&#1077;&#1076;&#1077; &#1089;&#1074;&#1086;&#1111;&#1093; &#1076;&#1110;&#1090;&#1077;&#1081; &#1074; &#1089;&#1072;&#1084;&#1110; &#1075;&#1083;&#1080;&#1073;&#1080;&#1085;&#1080; &#1087;&#1077;&#1082;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1058;&#1077;&#1087;&#1077;&#1088; &#1111;&#1111; &#1086;&#1076;&#1085;&#1086;&#1082;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082;&#1080;-&#1073;&#1072;&#1090;&#1100;&#1082;&#1080;, &#1073;&#1077;&#1079;&#1089;&#1091;&#1084;&#1085;&#1110;&#1074;&#1085;&#1086;, &#1087;&#1086;&#1073;&#1072;&#1095;&#1072;&#1090;&#1100;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1072; &laquo;&#1085;&#1072;&#1073;&#1086;&#1078;&#1085;&#1072; &#1072;&#1090;&#1077;&#1111;&#1089;&#1090;&#1082;&#1072;&raquo;, &#1110; &#1103; &#1073;&#1086;&#1102;&#1089;&#1103;, &#1097;&#1086; &#1090;&#1072;&#1082;&#1072; &#1078; &#1086;&#1089;&#1090;&#1088;&#1072;&#1082;&#1110;&#1079;&#1072;&#1094;&#1110;&#1103; &#1074;&#1110;&#1076;&#1073;&#1091;&#1076;&#1077;&#1090;&#1100;&#1089;&#1103;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1052;&#1086;&#1103; &#1076;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072; &#1093;&#1086;&#1095;&#1077;, &#1097;&#1086;&#1073; &#1081;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072;&#1083;&#1080;&#1083;&#1080; &#1079; &#1111;&#1111; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1071; &#1085;&#1077; &#1093;&#1086;&#1095;&#1091; &#1076;&#1072;&#1074;&#1072;&#1090;&#1080; &#1111;&#1081; &#1085;&#1110;&#1103;&#1082;&#1080;&#1093; &#1087;&#1110;&#1076;&#1089;&#1090;&#1072;&#1074; &#1074;&#1074;&#1072;&#1078;&#1072;&#1090;&#1080;, &#1097;&#1086; &#1108; &#1089;&#1086;&#1088;&#1086;&#1084; &#1091; &#1090;&#1077;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1072; &#1076;&#1091;&#1084;&#1072;&#1108;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1072; &#1074;&#1110;&#1088;&#1080;&#1090;&#1100; / &#1085;&#1077; &#1074;&#1110;&#1088;&#1080;&#1090;&#1100; (&#1103; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1102;, &#1097;&#1086; &#1111;&#1081; 11 &#1110; &#1076;&#1091;&#1078;&#1077; &#1076;&#1086;&#1073;&#1088;&#1077; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1073;&#1072;&#1087;&#1090;&#1080;&#1089;&#1090;&#1089;&#1100;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086; &#1095;&#1072;&#1089;&#1091;, &#1082;&#1086;&#1083;&#1080; &#1111;&#1081; 22, &#1072;&#1083;&#1077; &#1079;&#1072;&#1088;&#1072;&#1079; &#1074;&#1086;&#1085;&#1072; &#1089;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1091;&#1108; &#1072;&#1090;&#1077;&#1111;&#1079;&#1084;, &#1073;&#1077;&#1079;&#1089;&#1091;&#1084;&#1085;&#1110;&#1074;&#1085;&#1086;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1084;&#1086;&#1111; &#1087;&#1077;&#1088;&#1077;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103;)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1042;&#1080; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1090;&#1080;, &#1097;&#1086; &#1094;&#1103; &#1076;&#1080;&#1090;&#1080;&#1085;&#1072; &#1085;&#1077; &#1108; &#1074;&#1072;&#1096;&#1086;&#1102; &#1089;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086;&#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086;&#1102; 11-&#1088;&#1110;&#1095;&#1085;&#1086;&#1102; &#1076;&#1080;&#1090;&#1080;&#1085;&#1086;&#1102;, &#1110; &#1085;&#1110; &#1111;&#1111; &#1086;&#1076;&#1085;&#1086;&#1082;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082;&#1080;, &#1074;&#1086;&#1085;&#1080; &#1074;&#1089;&#1110; &#1086;&#1073;&#1076;&#1072;&#1088;&#1086;&#1074;&#1072;&#1085;&#1110; 130 &#1072;&#1073;&#1086; &#1074;&#1080;&#1097;&#1077; IQ &#1110; &#1074; &#1089;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1082;&#1083;&#1072;&#1089;&#1072;&#1093;, &#1103;&#1082;&#1110; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1100; &#1089;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1110; &#1079;&#1084;&#1072;&#1075;&#1072;&#1085;&#1085;&#1103; &#1079; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1110; &#1074;&#1089;&#1103; &#1073;&#1072;&#1090;&#1100;&#1082;&#1110;&#1074;&#1089;&#1100;&#1082;&#1072; / &#1074;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1100;&#1082;&#1072; / &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1089;&#1100;&#1082;&#1072; / &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1110;&#1103; &#1074; &#1094;&#1100;&#1086;&#1084;&#1091; &#1082;&#1083;&#1072;&#1089;&#1110; &#1076;&#1091;&#1078;&#1077; &#1090;&#1110;&#1089;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1041;&#1110;&#1083;&#1100;&#1096;&#1110;&#1089;&#1090;&#1100; &#1079; &#1085;&#1080;&#1093; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1077; &#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1090;&#1080; &#1085;&#1072; &#1088;&#1110;&#1074;&#1085;&#1110; &#1089;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086;&#1111; &#1096;&#1082;&#1086;&#1083;&#1080; &#1074; &#1073;&#1072;&#1075;&#1072;&#1090;&#1100;&#1086;&#1093; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1103;&#1093;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1042;&#1086;&#1085;&#1072; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1095;&#1085;&#1072;, &#1074;&#1086;&#1085;&#1072; &#1085;&#1077; &#1079;&#1085;&#1110;&#1084;&#1077; &#1081;&#1086;&#1075;&#1086;, &#1110; &#1103; &#1074; &#1088;&#1086;&#1079;&#1075;&#1091;&#1073;&#1083;&#1077;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1086;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1103; &#1079;&#1072;&#1074;&#1078;&#1076;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1074; &#1111;&#1081;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1072; &#1085;&#1110;&#1082;&#1086;&#1083;&#1080; &#1085;&#1077; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1072; &#1089;&#1086;&#1088;&#1086;&#1084;&#1080;&#1090;&#1080;&#1089;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1072; &#1076;&#1091;&#1084;&#1072;&#1108; &#1087;&#1088;&#1086; &#1097;&#1086;-&#1085;&#1077;&#1073;&#1091;&#1076;&#1100;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1071; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1083;&#1072; &#1111;&#1081;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1072; &#1088;&#1080;&#1079;&#1080;&#1082;&#1091;&#1108; &#1073;&#1091;&#1090;&#1080; &#1074;&#1080;&#1075;&#1085;&#1072;&#1085;&#1086;&#1102; &#1090;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086;, &#1103;&#1082; &#1074;&#1086;&#1085;&#1072; &#1073;&#1091;&#1083;&#1072; &#1074; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1088;&#1072;&#1081;&#1086;&#1085;&#1110;, &#1110; &#1111;&#1081; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1072;&#1095;&#1093;&#1072;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1042;&#1086;&#1085;&#1072; &#1082;&#1072;&#1078;&#1077;, &#1097;&#1086; &#1103;&#1082;&#1097;&#1086; &#1074;&#1086;&#1085;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1080; &#1111;&#1111; &#1090;&#1072;&#1082;&#1086;&#1102;, &#1103;&#1082;&#1086;&#1102; &#1074;&#1086;&#1085;&#1072; &#1108;, &#1074;&#1086;&#1085;&#1072; &#1085;&#1077; &#1093;&#1086;&#1095;&#1077; &#1111;&#1093; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1090;&#1103;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1062;&#1077;, &#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1086;, &#1085;&#1072;&#1087;&#1086;&#1074;&#1085;&#1102;&#1108; &#1084;&#1077;&#1085;&#1077; &#1090;&#1072;&#1082;&#1086;&#1102; &#1075;&#1086;&#1088;&#1076;&#1110;&#1089;&#1090;&#1102;, &#1097;&#1086; &#1103; &#1084;&#1110;&#1075; &#1073;&#1080; &#1088;&#1086;&#1079;&#1110;&#1088;&#1074;&#1072;&#1090;&#1080;, &#1072;&#1083;&#1077; &#1103; &#1076;&#1110;&#1081;&#1089;&#1085;&#1086; &#1085;&#1077; &#1093;&#1086;&#1095;&#1091;, &#1097;&#1086;&#1073; &#1111;&#1111; &#1090;&#1110;&#1089;&#1085;&#1086; &#1087;&#1086;&#1074;'&#1103;&#1079;&#1072;&#1085;&#1072; &quot;&#1089;&#1110;&#1084;'&#1103;&quot;, &#1097;&#1086; &#1082;&#1083;&#1072;&#1089; &#1089;&#1090;&#1072;&#1074; &#1079;&#1072; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110; &#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1088;&#1086;&#1082;&#1110;&#1074;, &#1097;&#1086;&#1073; &#1091;&#1085;&#1080;&#1082;&#1072;&#1090;&#1080; &#1111;&#1111;, &#1103;&#1082; &#1094;&#1077; &#1076;&#1110;&#1081;&#1089;&#1085;&#1086; &#1079;&#1072;&#1096;&#1082;&#1086;&#1076;&#1080;&#1090;&#1100; &#1111;&#1081;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1071; &#1085;&#1077; &#1090;&#1091;&#1088;&#1073;&#1091;&#1102;&#1089;&#1103; &#1087;&#1088;&#1086; &#1088;&#1077;&#1072;&#1082;&#1094;&#1110;&#1102; &#1076;&#1110;&#1090;&#1077;&#1081;, &#1086;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080;, &#1095;&#1077;&#1089;&#1085;&#1086; &#1082;&#1072;&#1078;&#1091;&#1095;&#1080;, &#1073;&#1110;&#1083;&#1100;&#1096;&#1110;&#1089;&#1090;&#1100; &#1079; &#1085;&#1080;&#1093; &#1088;&#1086;&#1079;&#1091;&#1084;&#1085;&#1110;&#1096;&#1110;, &#1085;&#1110;&#1078; &#1111;&#1093;&#1085;&#1110; &#1073;&#1072;&#1090;&#1100;&#1082;&#1080;, &#1072;&#1083;&#1077; &#1103; &#1090;&#1091;&#1088;&#1073;&#1091;&#1102;&#1089;&#1103; &#1087;&#1088;&#1086; &#1090;&#1077;, &#1097;&#1086; &#1073;&#1072;&#1090;&#1100;&#1082;&#1080; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1072;&#1073;&#1086; &#1079;&#1084;&#1091;&#1089;&#1080;&#1090;&#1080; &#1089;&#1074;&#1086;&#1111;&#1093; &#1076;&#1110;&#1090;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1042;&#1086;&#1085;&#1072; &#1074;&#1095;&#1080;&#1085;&#1080;&#1083;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;...&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&#1062;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1072;&#1089;&#1083;&#1110;&#1076;&#1082;&#1080;, &#1103;&#1082;&#1110; &#1085;&#1077; &#1108; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1080;&#1084;&#1080;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;&#1042;&#1086;&#1085;&#1072; &#1079;&#1088;&#1086;&#1073;&#1080;&#1083;&#1072; &#1076;&#1086;&#1073;&#1088;&#1077;; &#1103;&#1082;&#1097;&#1086; &#1074;&#1086;&#1085;&#1072; &#1093;&#1086;&#1090;&#1110;&#1083;&#1072; &#1073;&#1091;&#1090;&#1080; &#1087;&#1086;&#1073;&#1086;&#1078;&#1085;&#1080;&#1084; &#1072;&#1090;&#1077;&#1111;&#1089;&#1090;&#1086;&#1084; (&#1087;&#1072;&#1084;'&#1103;&#1090;&#1072;&#1081;&#1090;&#1077; DEVOUT), &#1074;&#1086;&#1085;&#1072; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1072; &#1076;&#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086;, &#1090;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086;, &#1103;&#1082; &#1083;&#1102;&#1076;&#1080; &#1088;&#1086;&#1073;&#1083;&#1103;&#1090;&#1100;, &#1082;&#1086;&#1083;&#1080; &#1074;&#1086;&#1085;&#1080; &#1087;&#1086;&#1073;&#1086;&#1078;&#1085;&#1110; &#1083;&#1110;&#1073;&#1077;&#1088;&#1072;&#1083;&#1080; &#1072;&#1073;&#1086; &#1087;&#1086;&#1073;&#1086;&#1078;&#1085;&#1110; &#1082;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1072;&#1090;&#1086;&#1088;&#1080;.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&#1030; &#1085;&#1110;&#1082;&#1086;&#1083;&#1080; &#1085;&#1077; &#1089;&#1086;&#1088;&#1086;&#1084;&#1090;&#1077;&#1089;&#1103; &#1089;&#1077;&#1073;&#1077; &#1079;&#1072; &#1094;&#1077;, &#1089;&#1086;&#1088;&#1086;&#1084;&#1090;&#1077;&#1089;&#1103; &#1089;&#1091;&#1089;&#1110;&#1076;&#1110;&#1074;, &#1103;&#1082;&#1110; &#1085;&#1077;&#1086;&#1089;&#1074;&#1110;&#1095;&#1077;&#1085;&#1086; &#1089;&#1086;&#1088;&#1086;&#1084;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1111;&#1111; &#1079;&#1072; &#1090;&#1077;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1072; &#1074; &#1110;&#1085;&#1096;&#1110;&#1081; &#1088;&#1077;&#1083;&#1110;&#1075;&#1110;&#1111;, &#1103;&#1082;&#1072; &#1085;&#1077; &#1079;&#1072;&#1074;&#1076;&#1072;&#1083;&#1072; &#1111;&#1084; &#1096;&#1082;&#1086;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1110;&#1091;&#1084;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1053;&#1110;, &#1074;&#1086;&#1085;&#1072; &#1074;&#1095;&#1080;&#1085;&#1080;&#1083;&#1072; &#1085;&#1077;&#1087;&#1086;&#1074;&#1085;&#1086;&#1083;&#1110;&#1090;&#1085;&#1102; &#1088;&#1110;&#1095;, &#1103;&#1082;&#1072;, &#1091; &#1111;&#1111; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1108; &#1088;&#1086;&#1079;&#1091;&#1084;&#1085;&#1086;&#1102;.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&#1058;&#1080;&#1084; &#1085;&#1077; &#1084;&#1077;&#1085;&#1096;, &#1094;&#1077; &#1089;&#1091;&#1084;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1053;&#1072;&#1090;&#1080;&#1089;&#1085;&#1110;&#1090;&#1100;, &#1097;&#1086;&#1073; &#1088;&#1086;&#1079;&#1096;&#1080;&#1088;&#1080;&#1090;&#1080;...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1041;&#1091;&#1076;&#1100; &#1083;&#1072;&#1089;&#1082;&#1072;, &#1088;&#1086;&#1079;&#1096;&#1080;&#1088;&#1102;&#1081;&#1090;&#1077; &#1094;&#1102; &#1090;&#1077;&#1084;&#1091;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1055;&#1088;&#1086;&#1096;&#1091;?&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1053;&#1072;&#1090;&#1080;&#1089;&#1085;&#1110;&#1090;&#1100;, &#1097;&#1086;&#1073; &#1088;&#1086;&#1079;&#1096;&#1080;&#1088;&#1080;&#1090;&#1080;...&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1055;&#1086;-&#1087;&#1077;&#1088;&#1096;&#1077;, &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1110; &#1079;&#1072; &#1090;&#1077;, &#1097;&#1086; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1074; &#1084;&#1077;&#1085;&#1077; &#1044;&#1086;&#1081;&#1090; - &#1094;&#1077; &#1073;&#1091;&#1083;&#1086; &#1076;&#1072;&#1074;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1053;&#1072; &#1084;&#1086;&#1102; &#1076;&#1091;&#1084;&#1082;&#1091;...&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#1071; &#1085;&#1077; &#1085;&#1072;&#1084;&#1072;&#1075;&#1072;&#1102;&#1089;&#1103; &#1089;&#1087;&#1077;&#1088;&#1077;&#1095;&#1072;&#1090;&#1080;&#1089;&#1103; &#1087;&#1088;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1086;&#1111; &#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1111; &#1074; &#1094;&#1110;&#1081; &#1090;&#1077;&#1084;&#1110;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1071; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1072;&#1084;&#1072;&#1075;&#1072;&#1102;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1080; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1100;&#1082;&#1091; &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1110;&#1102; &#1103;&#1082;&#1086;&#1084;&#1086;&#1075;&#1072; &#1095;&#1110;&#1090;&#1082;&#1110;&#1096;&#1077;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1047;&#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1081;&#1090;&#1077;, &#1097;&#1086; &#1073;&#1110;&#1083;&#1100;&#1096;&#1110;&#1089;&#1090;&#1100; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1100;&#1082;&#1080;&#1093; &#1073;&#1072;&#1090;&#1100;&#1082;&#1110;&#1074; &#1085;&#1077; &#1093;&#1086;&#1095;&#1091;&#1090;&#1100;, &#1097;&#1086;&#1073; &#1111;&#1093;&#1085;&#1110; &#1076;&#1110;&#1090;&#1080; &#1073;&#1091;&#1083;&#1080; &#1087;&#1086;&#1088;&#1091;&#1095; &#1079; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;, &#1103;&#1082;&#1110; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1074;&#1110;&#1076;&#1074;&#1077;&#1089;&#1090;&#1080; &#1111;&#1093; &#1074;&#1110;&#1076; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1080; &#1074;&#1074;&#1072;&#1078;&#1072;&#1102;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1076;&#1086;&#1102;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&#1040; &#1097;&#1086;?&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&#1058;&#1086;&#1084;&#1091; &#1097;&#1086; &#1074;&#1086;&#1085;&#1080; &#1074;&#1110;&#1088;&#1103;&#1090;&#1100; &#1091; &#1094;&#1077; - &#1087;&#1077;&#1082;&#1083;&#1086;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;&#1062;&#1077; &#1085;&#1077; &#1079; &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1110;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1080; &#1085;&#1072;&#1084;&#1072;&#1075;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080;&#1089;&#1103; &#1085;&#1072; &#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1110;&#1081; &#1074;&#1110;&#1076;&#1089;&#1090;&#1072;&#1085;&#1110; &#1074;&#1110;&#1076; &#1074;&#1072;&#1089; &#1110; &#1074;&#1072;&#1096;&#1086;&#1111; &#1089;&#1110;&#1084;'&#1111;, &#1094;&#1077; &#1079; &#1089;&#1090;&#1088;&#1072;&#1093;&#1091;.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;&#1041;&#1110;&#1083;&#1100;&#1096;&#1110;&#1089;&#1090;&#1100; &#1094;&#1080;&#1093; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1100;&#1082;&#1080;&#1093; &#1073;&#1072;&#1090;&#1100;&#1082;&#1110;&#1074;, &#1081;&#1084;&#1086;&#1074;&#1110;&#1088;&#1085;&#1086;, &#1085;&#1077; &#1093;&#1086;&#1090;&#1110;&#1083;&#1080; &#1073;, &#1097;&#1086;&#1073; &#1111;&#1093;&#1085;&#1110; &#1076;&#1110;&#1090;&#1080; &#1075;&#1091;&#1083;&#1103;&#1083;&#1080; &#1079; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1084;&#1080; &#1076;&#1110;&#1090;&#1100;&#1084;&#1080;, &#1082;&#1088;&#1110;&#1084; &#1110;&#1085;&#1096;&#1080;&#1093; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1100;&#1082;&#1080;&#1093; &#1076;&#1110;&#1090;&#1077;&#1081;.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;&#1071;&#1082;&#1073;&#1080; &#1074;&#1080; &#1073;&#1091;&#1083;&#1080; &#1084;&#1091;&#1089;&#1091;&#1083;&#1100;&#1084;&#1072;&#1085;&#1080;&#1085;&#1086;&#1084; &#1072;&#1073;&#1086; &#1108;&#1074;&#1088;&#1077;&#1108;&#1084;, &#1074;&#1080; &#1073;, &#1081;&#1084;&#1086;&#1074;&#1110;&#1088;&#1085;&#1086;, &#1084;&#1072;&#1083;&#1080; &#1089;&#1087;&#1088;&#1072;&#1074;&#1091; &#1079; &#1090;&#1072;&#1082;&#1086;&#1102; &#1078; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1110;&#1108;&#1102;.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;&#1065;&#1086;&#1073; &#1074;&#1072;&#1096;&#1072; &#1076;&#1080;&#1090;&#1080;&#1085;&#1072; &#1076;&#1110;&#1081;&#1089;&#1085;&#1086; &#1074;&#1074;&#1072;&#1078;&#1072;&#1083;&#1072;&#1089;&#1103; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1085;&#1086;&#1102; &#1074; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1072; &#1076;&#1083;&#1103; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1100;&#1082;&#1080;&#1093; &#1076;&#1110;&#1090;&#1077;&#1081;, &#1111;&#1081;, &#1081;&#1084;&#1086;&#1074;&#1110;&#1088;&#1085;&#1086;, &#1076;&#1086;&#1074;&#1077;&#1076;&#1077;&#1090;&#1100;&#1089;&#1103; &#1073;&#1088;&#1077;&#1093;&#1072;&#1090;&#1080; &#1110; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1090;&#1080; &#1089;&#1077;&#1073;&#1077; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1080;&#1085;&#1086;&#1084;.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;&#1042;&#1086;&#1085;&#1072; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1074; &#1079;&#1084;&#1086;&#1079;&#1110; &#1087;&#1088;&#1086;&#1082;&#1088;&#1072;&#1089;&#1090;&#1080;&#1089;&#1103;, &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1102;&#1095;&#1080; &#1089;&#1077;&#1073;&#1077; &#1090;&#1077;&#1111;&#1089;&#1090;&#1086;&#1084; (&#1076;&#1091;&#1078;&#1077; &#1085;&#1077;&#1086;&#1076;&#1085;&#1086;&#1079;&#1085;&#1072;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1080;&#1081; &#1090;&#1080;&#1087; &#1090;&#1077;&#1111;&#1079;&#1084;&#1091;).&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;&#1071; &#1074;&#1074;&#1072;&#1078;&#1072;&#1102;, &#1097;&#1086; &#1084;&#1080;, &#1103;&#1082; &#1083;&#1102;&#1076;&#1080; 21-&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1110;&#1090;&#1090;&#1103;, &#1087;&#1089;&#1091;&#1108;&#1084;&#1086; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1110;&#1090;&#1077;&#1081;.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;&#1059; &#1057;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086;&#1074;&#1110;&#1095;&#1095;&#1110; &#1076;&#1110;&#1090;&#1080;, &#1103;&#1082;&#1080;&#1084; &#1073;&#1091;&#1083;&#1086; 8 &#1088;&#1086;&#1082;&#1110;&#1074;, &#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086;&#1074;&#1085;&#1080;&#1081; &#1088;&#1086;&#1073;&#1086;&#1095;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1110; &#1086;&#1076;&#1088;&#1091;&#1078;&#1091;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &#1074; 12 &#1088;&#1086;&#1082;&#1110;&#1074;.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;&#1058;&#1072;&#1084; &#1073;&#1091;&#1074; &#1076;&#1091;&#1078;&#1077; &#1089;&#1091;&#1074;&#1086;&#1088;&#1080;&#1081; &#1089;&#1074;&#1110;&#1090;, &#1072;&#1083;&#1077; &#1074;&#1086;&#1085;&#1080; &#1074;&#1080;&#1089;&#1090;&#1086;&#1103;&#1083;&#1080;.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;&#1030;&#1052;&#1054;, &#1074;&#1080; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1080; &#1074;&#1072;&#1096;&#1110;&#1081; &#1076;&#1086;&#1095;&#1094;&#1110; &#1073;&#1091;&#1090;&#1080; &#1074;&#1110;&#1090;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1089;&#1074;&#1110;&#1090;&#1110;.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;&#1062;&#1077; &#1082;&#1088;&#1072;&#1097;&#1077;, &#1085;&#1110;&#1078; &#1078;&#1080;&#1090;&#1080; &#1073;&#1088;&#1077;&#1093;&#1085;&#1077;&#1102;.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;&#1071;&#1082;&#1080;&#1081; &#1091;&#1088;&#1086;&#1082; &#1074;&#1086;&#1085;&#1072; &#1085;&#1072;&#1074;&#1095;&#1080;&#1090;&#1100; &#1074;&#1072;&#1096;&#1091; &#1076;&#1086;&#1085;&#1100;&#1082;&#1091; &#1073;&#1088;&#1077;&#1093;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086; &#1090;&#1077;, &#1093;&#1090;&#1086; &#1074;&#1086;&#1085;&#1072;, &#1097;&#1086;&#1073; &#1111;&#1111; &#1074;&#1110;&#1090;&#1072;&#1083;&#1080;?&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;&#1071; &#1085;&#1110;&#1082;&#1086;&#1083;&#1080; &#1085;&#1077; &#1073;&#1091;&#1074; &#1073;&#1072;&#1090;&#1100;&#1082;&#1086;&#1084;, &#1072;&#1083;&#1077; &#1103; &#1090;&#1086;&#1081;, &#1082;&#1086;&#1084;&#1091; &#1087;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086; &#1074;&#1073;&#1080;&#1074;&#1072;&#1083;&#1080; &#1079;&#1091;&#1073;&#1080; &#1079; &#1088;&#1072;&#1085;&#1085;&#1110;&#1093; &#1076;&#1085;&#1110;&#1074;.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;&#1071;&#1082;&#1073;&#1080; &#1074;&#1080; &#1079;&#1085;&#1072;&#1083;&#1080; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1087;&#1088;&#1086; &#1084;&#1086;&#1108; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1103; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1091;&#1102;, &#1097;&#1086; &#1074;&#1080; &#1073; &#1085;&#1077; &#1086;&#1089;&#1082;&#1072;&#1088;&#1078;&#1080;&#1083;&#1080; &#1094;&#1077; &#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;&#1053;&#1072;&#1089;&#1090;&#1072;&#1074; &#1095;&#1072;&#1089; &#1073;&#1091;&#1090;&#1080; &#1074;&#1086;&#1111;&#1085;&#1086;&#1084;, &#1103; &#1082;&#1072;&#1078;&#1091;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1110;&#1091;&#1084;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1041;&#1110;&#1083;&#1100;&#1096;&#1110;&#1089;&#1090;&#1100; &#1085;&#1077; &#1079;&#1085;&#1072;&#1108; &#1087;&#1088;&#1086; &#1088;&#1077;&#1083;&#1110;&#1075;&#1110;&#1081;&#1085;&#1091; &#1085;&#1072;&#1091;&#1082;&#1091; &#1110; &#1085;&#1077; &#1074; &#1079;&#1084;&#1086;&#1079;&#1110; &#1086;&#1094;&#1110;&#1085;&#1080;&#1090;&#1080; &#1111;&#1111; &#1094;&#1110;&#1085;&#1085;&#1110;&#1089;&#1090;&#1100;.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;&#1049;&#1086;&#1075;&#1086; &laquo;&#1072;&#1090;&#1077;&#1111;&#1079;&#1084;&raquo; &#1086;&#1073;&#1086;&#1074;'&#1103;&#1079;&#1082;&#1086;&#1074;&#1086; &#1085;&#1077;&#1075;&#1083;&#1080;&#1073;&#1086;&#1082;&#1080;&#1081;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1053;&#1072;&#1090;&#1080;&#1089;&#1085;&#1110;&#1090;&#1100;, &#1097;&#1086;&#1073; &#1088;&#1086;&#1079;&#1096;&#1080;&#1088;&#1080;&#1090;&#1080;...&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;&#1053;&#1072;&#1090;&#1080;&#1089;&#1085;&#1110;&#1090;&#1100;, &#1097;&#1086;&#1073; &#1088;&#1086;&#1079;&#1096;&#1080;&#1088;&#1080;&#1090;&#1080;...&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1071; &#1079;&#1075;&#1086;&#1076;&#1077;&#1085;, &#1097;&#1086; &#1089;&#1072;&#1084;&#1077; &#1090;&#1086;&#1084;&#1091; &#1103; &#1079;&#1075;&#1072;&#1076;&#1072;&#1074;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1072; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1093;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086;&#1102; &#1076;&#1086; 22, &#1072;&#1083;&#1077;, &#1095;&#1086;&#1088;&#1090; &#1079;&#1072;&#1073;&#1080;&#1088;&#1072;&#1081;, &#1074;&#1086;&#1085;&#1072; &#1074;&#1087;&#1077;&#1088;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1047; &#1086;&#1075;&#1083;&#1103;&#1076;&#1091; &#1085;&#1072; &#1111;&#1111; &#1096;&#1083;&#1103;&#1093;, &#1074;&#1086;&#1085;&#1072; &#1076;&#1110;&#1081;&#1089;&#1085;&#1086; &#1089;&#1090;&#1072;&#1108; &#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1102; &#1089;&#1087;&#1086;&#1082;&#1091;&#1089;&#1080;, &#1087;&#1088;&#1086; &#1103;&#1082;&#1091; &#1074;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1071; &#1085;&#1077; &#1076;&#1091;&#1084;&#1072;&#1102;, &#1097;&#1086; &#1108; &#1074; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1097;&#1086;&#1073; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080; &#1111;&#1111; &#1084;&#1080;&#1085;&#1091;&#1083;&#1077;, &#1097;&#1086; &#1082;&#1088;&#1110;&#1084; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1080; &#1111;&#1081; &#1074;&#1079;&#1103;&#1090;&#1080; &#1075;&#1088;&#1091;&#1076;&#1082;&#1080;, &#1103;&#1082;&#1110; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1103;&#1090;&#1100; &#1088;&#1072;&#1079;&#1086;&#1084; &#1079; &#1085;&#1080;&#1084;, &#1087;&#1086;&#1082;&#1080; &#1074;&#1086;&#1085;&#1072; &#1085;&#1077; &#1076;&#1110;&#1079;&#1085;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1080;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1030; &#1103; &#1074;&#1087;&#1077;&#1074;&#1085;&#1077;&#1085;&#1080;&#1081;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1072; &#1074;&#1080;&#1081;&#1076;&#1077; &#1095;&#1091;&#1076;&#1086;&#1074;&#1086;&#1102;.&lt;/s&gt;
</pre></body></html>
