<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1608;&#1601;&#1610; 11 &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;/&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; 2015&#1548; &#1603;&#1588;&#1601; &#1571;&#1606; &#1571;&#1578;&#1603;&#1610;&#1606;&#1587;&#1608;&#1606; &#1602;&#1583; &#1593;&#1615;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1593;&#1602;&#1583; &#1570;&#1582;&#1585; &#1605;&#1583;&#1578;&#1607; &#1587;&#1606;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1593;&#1585;&#1590;&#1548; &#1605;&#1605;&#1575; &#1571;&#1576;&#1602;&#1609; &#1603;&#1575;&#1585;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1588;&#1577; &#1604;&#1605;&#1583;&#1577; &#1587;&#1606;&#1577; &#1571;&#1582;&#1585;&#1609;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1581;&#1587;&#1606;&#1548; &#1593;&#1576;&#1583;&#1610; &#1603;&#1575;&#1606;&#1610;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1608;&#1604;&#1605; &#1610;&#1603;&#1578;&#1605;&#1604; &#1587;&#1608;&#1609; &#1580;&#1607;&#1575;&#1586; &#1573;&#1585;&#1587;&#1575;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1573;&#1590;&#1575;&#1601;&#1610; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1606;&#1575;&#1585;&#1601;&#1610;&#1603;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1608;&#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1605;&#1615;&#1606;&#1593; &#1601;&#1610;&#1585;&#1610;&#1585;&#1575; &#1571;&#1604;&#1583;&#1608;&#1606;&#1575;&#1578; &#1608;&#1587;&#1610;&#1585;&#1610;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &quot;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&quot; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1593;&#1575;&#1605; 1984&#1548; &#1581;&#1610;&#1579; &#1575;&#1606;&#1578;&#1615;&#1582;&#1576; &#1582;&#1608;&#1604;&#1610;&#1608; &#1605;&#1575;&#1585;&#1610;&#1575; &#1587;&#1575;&#1606;&#1594;&#1610;&#1606;&#1578;&#1610;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;(1620) - [&#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1604;&#1604;&#1605;&#1610;&#1606;&#1594;] (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577;).&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1586;&#1608;&#1580;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604;&#1548; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606; &#1576;&#1585;&#1575;&#1610;&#1587;&#1548; &#1604;&#1593;&#1576; &#1603;&#1585;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605; &#1604;&#1580;&#1575;&#1605;&#1603;&#1608;&#1603;&#1587; &#1605;&#1606; &#1593;&#1575;&#1605; 1922 &#1573;&#1604;&#1609; &#1593;&#1575;&#1605; 1924.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; 2012-05-03. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1605;&#1608;&#1575;&#1583; &#1593;&#1575;&#1605;&#1577; &#1605;&#1606; &#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;: &quot;Gras Bluff&quot;. (&#1605;&#1590;&#1605;&#1608;&#1606; &#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;)&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;31 &#1578;&#1605;&#1608;&#1586;/&#1610;&#1608;&#1604;&#1610;&#1607; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610; &#1576;&#1578;&#1582;&#1601;&#1610;&#1590; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1605;&#1606;&#1584; &#1593;&#1575;&#1605; 2008&#1548; &#1605;&#1593; &#1578;&#1582;&#1601;&#1610;&#1590; &#1576;&#1606;&#1587;&#1576;&#1577; 0.25 &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1582;&#1591; &#1571;&#1587;&#1575;&#1587; &#1610;&#1578;&#1585;&#1575;&#1608;&#1581; &#1576;&#1610;&#1606; 2 &#1608; 2.25 &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1608;&#1578;&#1583;&#1585;&#1587; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1581;&#1583;&#1608;&#1583;&#1575;&#1611; &#1605;&#1606; &#1583;&#1608;&#1585;&#1575;&#1578; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1608;&#1602;&#1583; &#1578;&#1605; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; DCT&#1548; &#1608;INTDCT&#1548; &#1608;DCT &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1610;&#1548; &#1608;MDCT (&#1575;&#1604;&#1605;&#1593;&#1583;&#1617;&#1604; DCT) &#1601;&#1610; &#1593;&#1583;&#1577; &#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1585;&#1605;&#1610;&#1586; &#1576;&#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;/&#1575;&#1604;&#1589;&#1608;&#1585;/&#1575;&#1604;&#1578;&#1588;&#1601;&#1610;&#1585; &#1575;&#1604;&#1587;&#1605;&#1593;&#1610; &#1605;&#1579;&#1604; &#1587;&#1604;&#1587;&#1604;&#1577; JPEG/MPEG/H.26X &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; SMPTE (VC-1) &#1608;AVS China.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1608;&#1581;&#1583;&#1579;&#1578; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1591;&#1601;&#1610;&#1601;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1573;&#1604;&#1609; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1576;&#1585;&#1586;&#1607;&#1575; &#1604;&#1608;&#1581;&#1577; &#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1571;&#1593;&#1610;&#1583; &#1578;&#1589;&#1605;&#1610;&#1605;&#1607;&#1575; &#1601;&#1610; &#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1604;&#1593;&#1575;&#1605; 2001&#1548; &#1605;&#1605;&#1575; &#1587;&#1605;&#1581; &#1575;&#1604;&#1570;&#1606; &#1576;&#1608;&#1581;&#1583;&#1575;&#1578; &#1585;&#1574;&#1610;&#1587; &#1587;&#1578;&#1610;&#1585;&#1610;&#1608; &#1579;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1588;&#1594;&#1604; &#1587;&#1610; &#1583;&#1610; &#1576;&#1608;&#1589;&#1577;-&#1583;&#1575;&#1588;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1608;&#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1571;&#1610;&#1590;&#1575; &#1589;&#1605;&#1575;&#1605;&#1575;&#1578; &#1571;&#1605;&#1575;&#1606; &#1605;&#1606; &#1606;&#1608;&#1593; &#1575;&#1604;&#1576;&#1608;&#1576; &#1603;&#1608;&#1604;&#1610;&#1548; &#1608;&#1587;&#1582;&#1575;&#1606;&#1577; &#1601;&#1575;&#1574;&#1602;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593; &#1588;&#1605;&#1610;&#1583;&#1578; &#1608;&#1594;&#1585;&#1601;&#1577; &#1575;&#1581;&#1578;&#1585;&#1575;&#1602; &#1601;&#1610; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1573;&#1591;&#1601;&#1575;&#1569;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1580;&#1607;&#1586;&#1577; &#1576;&#1576;&#1602;&#1575;&#1610;&#1575; &#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1605;&#1585;&#1606;&#1577; &#1608;&#1571;&#1606;&#1576;&#1608;&#1576;&#1575;&#1578; &#1602;&#1608;&#1587; &#1575;&#1604;&#1605;&#1575;&#1569;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;15 &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;/&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; 1947&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 3.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1608;&#1615;&#1604;&#1583; &#1605;&#1610;&#1610;&#1585; &#1601;&#1610; &#1576;&#1604;&#1583;&#1577; &#1576;&#1608;&#1604;&#1575;&#1578;&#1588; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1586;&#1610;&#1608;&#1585;&#1588;&#1585; &#1548; &#1608;&#1575;&#1606;&#1590;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1575;&#1604;&#1575;&#1580;&#1606;&#1576;&#1610; &#1601;&#1610; &#1587;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1607;&#1602;&#1577; &#1548; &#1604;&#1603;&#1606;&#1607; &#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1587;&#1585;&#1593;&#1575;&#1606; &#1605;&#1575; &#1594;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1608;&#1593;&#1575;&#1583; &#1575;&#1604;&#1610;&#1607; .&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1593;&#1575;&#1583; &#1608;&#1575;&#1610;&#1604;&#1583; &#1573;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1608;&#1601;&#1578;&#1581; &#1575;&#1587;&#1578;&#1608;&#1583;&#1610;&#1608;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1578;&#1588;&#1610;&#1604;&#1587;&#1610; &#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1575;&#1604;&#1571;&#1586;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1548; &#1608;&#1610;&#1593;&#1605;&#1604; &#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1606;&#1587;&#1610;&#1580;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1589;&#1582;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606;&#1580;&#1575;&#1576;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1608;&#1592;&#1604; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1594;&#1610;&#1585; &#1593;&#1575;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1606;&#1593;&#1603;&#1587; &#1606;&#1605;&#1608; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; &#1601;&#1610; &#1594;&#1585;&#1610;&#1606;&#1586; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577;&#1548; &#1581;&#1578;&#1609; &#1571;&#1606; &#1575;&#1604;&#1582;&#1590;&#1585; &#1590;&#1585;&#1576;&#1608;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1571;&#1608;&#1603;&#1601;&#1610;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1585;&#1602;&#1575;&#1578; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1603;&#1608;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1578;&#1585;&#1588;&#1581; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1590;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577;&#1548; &#1601;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1571;&#1587;&#1585;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1585;&#1602;&#1605; 440 [2016.09.21] Bara no Yoni Saite Sakura no Yoni Chite] (&#1605;&#1587;&#1580;&#1604; &#1601;&#1610; &#1585;&#1602;&#1605; 1 &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1608;&#1585;&#1602;&#1605; 6 &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;&#1548; &#1587;&#1575;&#1601;&#1585; &#1601;&#1604;&#1608;&#1603; &#1607;&#1575;&#1608;&#1587; &#1573;&#1604;&#1609; &#1605;&#1583;&#1606; &#1571;&#1582;&#1585;&#1609;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1604;&#1580;&#1606;&#1577; &#1604;&#1605;&#1585;&#1603;&#1586; &#1576;&#1610;&#1605;&#1610;&#1587; &#1601;&#1610; &#1571;&#1608;&#1603;&#1604;&#1575;&#1607;&#1608;&#1605;&#1575; &#1605;&#1606; &#1570;&#1584;&#1575;&#1585;/&#1605;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1571;&#1610;&#1604;&#1608;&#1604;/&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; 2014.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1606;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1575;&#1603;&#1610;&#1606;&#1604;&#1610; &#1602;&#1583; &#1593;&#1610;&#1606;&#1607; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1593;&#1575;&#1605; 1901&#1548; &#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1575; &#1603;&#1602;&#1608;&#1577; &#1602;&#1608;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1585;&#1608;&#1586;&#1601;&#1604;&#1578;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Pleggenkuhle &#1576;&#1585;&#1575;&#1610;&#1585;&#1610;&#1548; &#1578;&#1576;&#1585;&#1593;&#1578; &#1576;&#1607; &#1593;&#1575;&#1574;&#1604;&#1577; Pleggenkuhle &#1573;&#1604;&#1609; UIU&#1548; &#1607;&#1608; 3 &#1601;&#1583;&#1575;&#1606;&#1575;&#1578; (000 12 &#1605;&#1578;&#1585; &#1605;&#1585;&#1576;&#1593;) &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1585;&#1610; &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569; &#1588;&#1605;&#1575;&#1604; &#1594;&#1585;&#1576; &#1607;&#1608;&#1603;&#1575;&#1610;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1583;&#1575;&#1574;&#1604; &#1605;&#1580;&#1607;&#1586;&#1577; &#1576;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1581; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583;&#1577; &#1604;&#1604;&#1602;&#1601;&#1604; &#1605;&#1593; &#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1581;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610; &#1593;&#1604;&#1609; &#1593;&#1580;&#1604;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1605;&#1606;&#1592;&#1575;&#1585; &#1575;&#1604;&#1605;&#1610;&#1604; &#1593;&#1604;&#1609; &#1593;&#1580;&#1604;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1608;&#1587;&#1615;&#1581;&#1576;&#1578; &#1571;&#1582;&#1610;&#1585;&#1575; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1601;&#1610; 31 &#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;/&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 1953.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&quot;&#1594;&#1585;&#1601; &#1575;&#1604;&#1585;&#1587;&#1605;&quot;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&quot;&#1591;&#1576;&#1602;&#1575;&#1578; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1601;&#1590;&#1575;&#1569; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; Sunbeams &#1588;&#1575;&#1607;&#1602;&#1577; (Aglaeactis copripennis)&#1548; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1575;&#1604;&#1591;&#1606;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1608;&#1606;&#1578;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1574;&#1610;&#1577;&quot;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1580;&#1608;&#1604;&#1610;&#1608;&#1587; &#1588;&#1608; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1602;&#1576;&#1585;&#1577; &#1578;&#1605; &#1575;&#1587;&#1578;&#1585;&#1580;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610; 29 &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 2010 &#1581;&#1605;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1601; &#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1607; &#1575;&#1604;&#1580;&#1610;&#1588; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1615;&#1602;&#1583;&#1617;&#1605; &#1587;&#1608;&#1575;&#1606;&#1587;&#1608;&#1606;&#1548; &#1610;&#1615;&#1603;&#1588;&#1601; &#1571;&#1606;&#1617;&#1607;&#1575; &#1585;&#1610;&#1575;&#1590;&#1610;&#1617;&#1577; &#1605;&#1615;&#1604;&#1578;&#1581;&#1610;&#1617;&#1577; &#1608;&#1593;&#1590;&#1604;&#1610;&#1617;&#1577; &#1580;&#1583;&#1617;&#1611;&#1575; (&#1605;&#1615;&#1580;&#1585;&#1617;&#1583; &#1587;&#1582;&#1585;&#1610;&#1577; &#1605;&#1606; (&#1605;&#1575;&#1606;&#1588;&#1608; &#1605;&#1575;&#1606; &#1585;&#1575;&#1606;&#1583;&#1610; &#1587;&#1575;&#1601;&#1575;&#1580; &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1571; &#1610;&#1578;&#1593;&#1585;&#1617;&#1601; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577; &#1602;&#1576;&#1604; &#1576;&#1590;&#1593;&#1577; &#1571;&#1587;&#1575;&#1576;&#1610;&#1593;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1594;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1585;&#1575;&#1578;&#1548; &#1605;&#1579;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1608;&#1605;&#1575;&#1548; &#1604;&#1583;&#1610;&#1607;&#1575; 000 1 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;/&#1579;&#1575;&#1606;&#1610;&#1577;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; 2008&#1548; &#1578;&#1605; &#1573;&#1589;&#1583;&#1575;&#1585; &quot;&#1605;&#1580;&#1606;&#1608;&#1606;&quot; &#1603;&#1608;&#1575;&#1581;&#1583; &#1593;&#1604;&#1609; iTunes &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1605;&#1606; &#1605;&#1606;&#1575;&#1601;&#1584; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1604;&#1608;&#1610;&#1587;&#1548; &#1580;&#1610;&#1587;&#1608;&#1606; &#1578;. (21 &#1571;&#1610;&#1604;&#1608;&#1604;/&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; 2011).&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1601;&#1610; &#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602;&#1548; 1969 &#1583;&#1615;&#1593;&#1610; &#1604;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1601;&#1590;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1583;&#1605;&#1575;&#1594;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1581;&#1608;&#1585; &#1581;&#1608;&#1604; (&#1576;&#1610;&#1578;&#1585;) &#1604;&#1583;&#1610;&#1607;&#1575; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1601;&#1585;&#1589;&#1577; &#1571;&#1603;&#1576;&#1585; &#1576;&#1603;&#1579;&#1610;&#1585; &#1604;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548;&quot; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1571;&#1606; &quot;&#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1585;&#1571;&#1610;&#1606;&#1575;&#1607;&#1575; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1578;&#1578;&#1585;&#1603; &#1604;&#1610; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1585;&#1583;&#1577; &#1601;&#1593;&#1604; &#1605;&#1582;&#1578;&#1604;&#1591;&#1577;.&quot;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1607;&#1606;&#1585;&#1610; &#1605;&#1575;&#1603;&#1610;&#1606;&#1610; (C. 1826-1886) &#1603;&#1575;&#1606; &#1578;&#1575;&#1580;&#1585;&#1575;&#1611; &#1605;&#1606; &#1571;&#1605;&#1607;&#1610;&#1585;&#1587;&#1578;&#1576;&#1608;&#1585;&#1594;&#1548; &#1603;&#1606;&#1583;&#1575; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1605;&#1606; &#1593;&#1575;&#1605; 1874 &#1573;&#1604;&#1609; &#1593;&#1575;&#1605; 1877&#1548; &#1581;&#1590;&#1585; &#1580;&#1575;&#1605;&#1593;&#1577; &#1588;&#1578;&#1608;&#1578;&#1594;&#1575;&#1585;&#1578;&#1548; &#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;ISBN 978-0822355922 - (15 &#1571;&#1610;&#1604;&#1608;&#1604;/&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; 2018).&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;(&#1578;&#1608;&#1604;&#1575;&#1606;&#1583;) &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; (&#1601;&#1610;&#1606;&#1578;&#1606;&#1608;&#1585;)&#1548; (&#1606;&#1610;&#1608; &#1580;&#1610;&#1585;&#1587;&#1610;)&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1603;&#1578;&#1576;&#1578; &#1580;&#1575;&#1606;&#1610;&#1578; &#1603;&#1575;&#1578;&#1587;&#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586;&#1548; &quot;&#1587;&#1575;&#1593;&#1577; &#1589;&#1593;&#1576;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577;&#1548; &quot;&#1585;&#1608;&#1604; &#1585;&#1610;&#1583; &#1585;&#1608;&#1604;&quot; &#1578;&#1608;&#1579;&#1602; &#1603;&#1610;&#1601; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610; &#1601;&#1610; &#1576;&#1604;&#1583;&#1577; &#1570;&#1576;&#1575;&#1604;&#1575;&#1588;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1607;&#1575;&#1585;&#1577; &#1602;&#1590;&#1610;&#1577; &#1583;&#1608;&#1604;&#1610;&#1577;.&quot;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1608;&#1601;&#1610; 10 &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;/&#1606;&#1608;&#1601;&#1605;&#1576;&#1585;&#1548; &#1588;&#1575;&#1585;&#1603; &#1578;&#1575;&#1608;&#1585;&#1608; &#1605;&#1593; &#1585;&#1575;&#1610; &#1573;&#1587;&#1603;&#1608;&#1585;&#1576;&#1610;&#1608;&#1606; &#1601;&#1610; &#1607;&#1586;&#1610;&#1605;&#1577; &#1604;. &#1571;. &#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1594;&#1610;&#1604;&#1575;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1608;&#1603;&#1575;&#1606; &#1604;&#1608; &#1586;&#1608;&#1580; &#1578;&#1588;&#1608; &#1605;&#1575;&#1578; &#1605;&#1575;&#1578; (Zhou Mimi)&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1576;&#1581; &#1571;&#1610;&#1590;&#1575; &#1603;&#1575;&#1578;&#1576; &#1571;&#1591;&#1601;&#1575;&#1604; &#1605;&#1593;&#1585;&#1608;&#1601; &#1580;&#1610;&#1583;&#1575; &#1578;&#1581;&#1578; &#1578;&#1571;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1578;&#1607;&#1575;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;(&#1580;&#1608;&#1610; &#1587;&#1578;&#1610;&#1603;) &#1588;&#1593;&#1585; &#1571;&#1606; &#1575;&#1604;&#1604;&#1593;&#1576;&#1577; &#1587;&#1578;&#1603;&#1608;&#1606; &#1607;&#1583;&#1610;&#1577; &#1605;&#1579;&#1575;&#1604;&#1610;&#1577; &#1604;&#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1576;&#1585;&#1610;&#1606;&#1607;&#1610;&#1604;&#1583;&#1608;&#1585; &#1610;&#1608;&#1585;&#1608;&#1585;&#1610;&#1606;&#1587;&#1583;&#1608;&#1578;&#1610;&#1585; (&#1605;&#1606; &#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1593;&#1575;&#1605; 1970) &#1603;&#1575;&#1578;&#1576; &#1571;&#1591;&#1601;&#1575;&#1604; &#1570;&#1610;&#1587;&#1604;&#1606;&#1583;&#1610;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1575;&#1580;&#1578;&#1584;&#1576; &#1586;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1602; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610; &#1604;&#1576;&#1610;&#1603; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1608;&#1581;&#1601;&#1586; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1591;&#1605;&#1581; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &#1593;&#1604;&#1610;&#1607;. [&#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1581;] &#1589;&#1593;&#1583; &#1576;&#1610;&#1603; 406 18 &#1571;&#1602;&#1583;&#1575;&#1605; (610 5 &#1571;&#1605;&#1578;&#1575;&#1585;) &#1576;&#1610;&#1603;&#1608; &#1583;&#1610; &#1571;&#1608;&#1585;&#1610;&#1586;&#1575;&#1576;&#1575; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1608;&#1576;&#1608;&#1603;&#1575;&#1578;&#1610;&#1576;&#1610;&#1578;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603; &#1601;&#1610; &#1593;&#1575;&#1605; 1897.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1610;&#1608;&#1580;&#1610;&#1606; &#1603;&#1575;&#1587;&#1585;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577; &#1605;&#1583;&#1582;&#1604; &#1608;&#1610;&#1603;&#1610;&#1587;&#1608;&#1585;&#1587; &#1604;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1603;&#1575;&#1587;&#1610;&#1585;&#1604;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1593;&#1575;&#1605;&#1577; &#1605;&#1606; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1604;&#1603;&#1608;&#1606;&#1594;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; http://bioguide.congress.gov.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1608;&#1588;&#1585;&#1603;&#1577; &#1573;&#1606;&#1578;&#1604; AZ210 (Intel AZ210) &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1587;&#1608;&#1610;&#1602;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1587;&#1605; XOLO X900 (Intel AZ510) &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1571;&#1608;&#1585;&#1575;&#1606;&#1580; &#1587;&#1575;&#1606; &#1583;&#1610;&#1610;&#1594;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1594;&#1575;&#1601;&#1608;&#1606; &#1605;&#1610;&#1606;&#1578; (Migafon Ment) &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1607;&#1610; &#1607;&#1575;&#1578;&#1601; &#1589;&#1606;&#1593;&#1578;&#1607; &#1588;&#1585;&#1603;&#1577; &#1578;&#1575;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577; OEM Gigabyte &#1604;&#1589;&#1575;&#1604;&#1581; &#1588;&#1585;&#1603;&#1577; &#1573;&#1606;&#1578;&#1604; (Intel).&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1608;&#1601;&#1575;&#1586; &#1578;&#1588;&#1575;&#1583;&#1585; &#1576;&#1575;&#1604;&#1605;&#1602;&#1593;&#1583; &#1608;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; 081 2 &#1589;&#1608;&#1578;&#1575; (40.9 &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577;).&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1578;&#1605; &#1606;&#1588;&#1585; &#1605;&#1587;&#1585;&#1581;&#1610;&#1575;&#1578; &#1585;&#1610;&#1587;&#1575; &#1601;&#1610; &#1571;&#1606;&#1579;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1606;&#1575;&#1580;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1605;&#1587;&#1585;&#1581;&#1610;&#1575;&#1578; &#1610;&#1610;&#1583;&#1610;&#1588; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1578;&#1608;&#1601;&#1610; &#1588;&#1610;&#1604;&#1575;&#1576;&#1575;&#1587;&#1608;&#1575;&#1605;&#1610; &#1601;&#1610; &#1593;&#1575;&#1605; 1911.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1578;&#1585;&#1610;&#1576;&#1610;&#1575;&#1606;&#1608; &#1607;&#1610; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1577; &#1588;&#1610;&#1608;&#1593;&#1575; &#1601;&#1610; &#1571;&#1578;&#1585;&#1610;&#1548; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1607;&#1575;&#1578;&#1585;&#1610;&#1575;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1589;&#1608;&#1585;&#1575;&#1611; &#1604;&#1571;&#1576;&#1591;&#1575;&#1604; &#1608;&#1591;&#1606;&#1610;&#1610;&#1606; &#1608;&#1585;&#1572;&#1587;&#1575;&#1569; &#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1604;&#1604;&#1571;&#1605;&#1577;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1608;&#1603;&#1575;&#1606; &#1593;&#1605;&#1604;&#1607; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1608;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1608;&#1579; &#1608;&#1606;&#1590;&#1608;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;&#1548; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1583;&#1582;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1601;&#1610; &#1589;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1589;&#1606;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606;&#1607;&#1575; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1603;&#1581;&#1575;&#1604;&#1577; &#1591;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1610;&#1602;&#1575;&#1585;&#1606; &#1576;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1608;&#1601;&#1610; 19 &#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;/&#1610;&#1606;&#1575;&#1610;&#1585;&#1548; &#1571;&#1593;&#1604;&#1606; &#1605;&#1575;&#1603;&#1583;&#1608;&#1608;&#1604; &#1575;&#1593;&#1578;&#1586;&#1575;&#1605;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1608;&#1576;&#1593;&#1583; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606;&#1548; &#1601;&#1575;&#1578;&#1607; &#1592;&#1607;&#1608;&#1585; &#1606;&#1607;&#1575;&#1574;&#1610; &#1570;&#1582;&#1585; &#1604;&#1603;&#1571;&#1587; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1593;&#1585;&#1590; &#1601;&#1585;&#1610;&#1602;&#1607; &#1604;&#1604;&#1590;&#1585;&#1576; &#1601;&#1610; &#1606;&#1589;&#1601; &#1575;&#1604;&#1603;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1583;&#1608;&#1606;&#1583;&#1610; &#1610;&#1608;&#1606;&#1575;&#1610;&#1578;&#1583;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1608;&#1575;&#1578;&#1610;&#1577; &#1607;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1608;&#1575;&#1578;&#1610;&#1577;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1608;&#1575;&#1585;&#1578;&#1601;&#1593;&#1578; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610;&#1610;&#1606; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1573;&#1604;&#1609; 70 &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1604;&#1609; 87 &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1581;&#1583;&#1579; &#1576;&#1583;&#1608;&#1606; &#1602;&#1608;&#1577; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1610;&#1574;&#1610;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1603;&#1575;&#1604;&#1594;&#1575;&#1585;&#1610;: &#1580;&#1575;&#1605;&#1593;&#1577; &#1603;&#1575;&#1604;&#1594;&#1575;&#1585;&#1610; &#1576;&#1585;&#1587;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1606;&#1589;&#1575;&#1611; &#1605;&#1606; &#1605;&#1606;&#1588;&#1608;&#1585; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1570;&#1606; &#1605;&#1578;&#1575;&#1581;&#1575;&#1611; &#1604;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;: &#1588;&#1610;&#1588;&#1608;&#1604;&#1605;&#1548; &#1607;&#1610;&#1608;&#1548; &#1573;&#1583;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1610;&#1578;&#1602;&#1575;&#1591;&#1593; &#1605;&#1593; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1605;&#1606; KY 3409 (&#1591;&#1585;&#1610;&#1602; &#1583;&#1608;&#1606;&#1607;&#1575;&#1605;).&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1606;&#1608;&#1585; &#1571;&#1586;&#1607;&#1585; &#1603;&#1575;&#1606; &#1581;&#1575;&#1605;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1606;&#1594;&#1575;&#1601;&#1608;&#1585;&#1610; &#1601;&#1610; &#1571;&#1604;&#1593;&#1575;&#1576; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; 1974 &#1601;&#1610; &#1603;&#1585;&#1575;&#1610;&#1587;&#1578;&#1588;&#1610;&#1585;&#1588;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1576;&#1583;&#1571;&#1608;&#1575; &#1576;&#1578;&#1581;&#1591;&#1610;&#1605; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1548; &#1606;&#1588;&#1576; &#1575;&#1588;&#1578;&#1576;&#1575;&#1603;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1606;&#1588;&#1585; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1608;&#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;-12.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1606;&#1605;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610; &quot;&#1578;&#1583;&#1610;&#1606; &#1576;&#1588;&#1583;&#1577; &#1608;&#1576;&#1571;&#1602;&#1608;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1575;&#1581;&#1577; &#1576;&#1585;&#1574;&#1610;&#1587; &#1605;&#1583;&#1594;&#1588;&#1602;&#1585; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576; &#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1575;&#1611;&quot;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1603;&#1575;&#1605;&#1608;&#1585;&#1610; 1993&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 123 &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1575;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1607;&#1583;&#1601;: CITEREFCFCAMORI-1993 (&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;) Virsaladze 2017&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 106.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&quot;&#1603;&#1608;&#1575;&#1603;)&#1548; (&#1601;&#1575;&#1585;&#1587;) &#1605;&#1578;&#1604;&#1607;&#1617;&#1601;) &quot;&#1604;&#1588;&#1602;&#1617; &#1591;&#1585;&#1610;&#1602;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1601; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1617;&quot;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1586;&#1608;&#1580; &#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1606;&#1587; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1585;&#1575;&#1610;&#1605;&#1608;&#1606;&#1583; &#1605;&#1606; &#1576;&#1608;&#1610;&#1578;&#1610;&#1585;&#1586;&#1548; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1604;&#1610;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1548; &#1583;&#1608;&#1602; &#1571;&#1603;&#1608;&#1610;&#1578;&#1610;&#1606; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1610;&#1604;&#1610;&#1576;&#1575; &#1605;&#1606; &#1578;&#1608;&#1604;&#1608;&#1586;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1608;&#1604;&#1602;&#1576;&#1607;&#1575; G&uuml;rcu Hatun &#1610;&#1593;&#1606;&#1610; &quot;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1585;&#1580;&#1610;&#1577;&quot; &#1576;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1580;&#1608;&#1606; &#1578;&#1610;&#1606;&#1578;&#1608;&#1585;&#1610; &#1607;&#1608; &#1605;&#1581;&#1585;&#1585; &#1608;&#1605;&#1582;&#1585;&#1580; &#1571;&#1601;&#1604;&#1575;&#1605; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1608;&#1587;&#1578;&#1578;&#1580;&#1606;&#1576; &#1605;&#1586;&#1585;&#1593;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1575;&#1606;&#1576;&#1593;&#1575;&#1579; &#1632;&#1632;&#1632; &#1636;&#1632;&#1632; &#1591;&#1606; &#1605;&#1606; &#1579;&#1575;&#1606;&#1610; &#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1603;&#1585;&#1576;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1634;&#1632; &#1587;&#1606;&#1577; &#1605;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1548; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1605;&#1575; &#1610;&#1593;&#1575;&#1583;&#1604; &#1578;&#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1601;&#1581;&#1605;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#9679; &#1571;&#1608;&#1587;&#1578;&#1606;&#1601;&#1610;&#1604;&#1583; &#1607;&#1610; &#1576;&#1604;&#1583;&#1610;&#1577; &#1578;&#1602;&#1593; &#1601;&#1610; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; Rendsburg-Ekernf&ouml;rde.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1571;&#1585;&#1578; &#1610;&#1608;&#1606;&#1594; (1866-1943) &#1603;&#1575;&#1606; &#1585;&#1587;&#1575;&#1605; &#1603;&#1575;&#1585;&#1610;&#1603;&#1575;&#1578;&#1610;&#1585; &#1608;&#1603;&#1575;&#1578;&#1576; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1608;&#1601;&#1610; 5 &#1606;&#1610;&#1587;&#1575;&#1606;/&#1571;&#1576;&#1585;&#1610;&#1604; 2008&#1548; &#1587;&#1581;&#1576; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1575;&#1611; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1582;&#1601;&#1590; &#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1608;&#1604;&#1583;&#1610;&#1607;&#1605; &#1571;&#1610;&#1590;&#1575; &#1576;&#1585;&#1594;&#1585; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1575;&#1606; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1585;&#1586;&#1548; &#1605;&#1579;&#1604; &#1571;&#1593;&#1608;&#1575;&#1583; &#1575;&#1604;&#1591;&#1576;&#1608;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1585;&#1586;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1575;&#1604;&#1585;&#1602;&#1610;&#1576;-&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1584;&#1603;&#1585; &#1607;&#1608; &#1578;&#1575;&#1608;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1592;&#1604;&#1605;&#1577;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1608;&#1603;&#1575;&#1606;&#1578; &#1608;&#1575;&#1604;&#1583;&#1578;&#1607;&#1575; &#1605;&#1575;&#1585;&#1610;&#1575; &#1571;&#1608;&#1585;&#1610;&#1604;&#1610;&#1575; &#1585;&#1610;&#1610;&#1587; &#1583;&#1610; &#1583;&#1610;&#1604; &#1585;&#1610;&#1608; &#1603;&#1575;&#1578;&#1576;&#1577; &#1608;&#1589;&#1581;&#1575;&#1601;&#1610;&#1577; &#1608;&#1585;&#1587;&#1575;&#1605;&#1577;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&quot;&#1580;&#1587;&#1578;&#1610;&#1606; &#1603;&#1575;&#1587;&#1608;&#1604;&#1610; &#1604;&#1608;&#1605;&#1608;&#1605;&#1576;&#1575;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1610;&#1576; &#1578;&#1605; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1571;&#1605;&#1610;&#1606;&#1575; &#1593;&#1575;&#1605;&#1575; &#1604;&#1581;&#1586;&#1576; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1610;&#1581;&#1604; &#1605;&#1581;&#1604; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1571;&#1605;&#1575;&#1605;&#1575; &#1605;&#1576;&#1575;&#1576;&#1575;&#1586;&#1610;&quot;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610; &#1605;&#1583;&#1610;&#1606;&#1575; &#1576;&#1605;&#1576;&#1604;&#1594; 7 &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1580;&#1606;&#1610;&#1607; &#1575;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1608;&#1610;&#1608;&#1575;&#1580;&#1607; &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1601;&#1575;&#1574;&#1583;&#1577; &#1587;&#1606;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1581;&#1576; &#1575;&#1604;&#1605;&#1603;&#1588;&#1608;&#1601; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; 000 300 &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1608;&#1585;&#1576;&#1605;&#1575; &#1588;&#1605;&#1604;&#1578; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1571;&#1610;&#1590;&#1575; &#1601;&#1589;&#1575;&#1574;&#1604; &#1605;&#1605;&#1575;&#1579;&#1604;&#1577;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1571;&#1593;&#1604;&#1609; &#1573;&#1604;&#1609; &#1581;&#1583; &#1605;&#1575; &#1605;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1575; &#1602;&#1576;&#1604; &#1602;&#1589; &#1575;&#1604;&#1588;&#1593;&#1575;&#1593;&#1548; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1604;&#1601; &#1575;&#1604;&#1587;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; 250 &#1605;&#1610;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; (400 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;) &#1605;&#1606; &#1602;&#1576;&#1604; &#1580;&#1607;&#1575;&#1586; &#1578;&#1582;&#1591;&#1610;&#1591; &#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585;&#1601;&#1608; &#1575;&#1604;&#1607;&#1608;&#1575;&#1574;&#1610;&#1577; &#1605;&#1593; 3 &#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1575;&#1585;&#1593;. [&#1575;&#1604;&#1578;&#1589;&#1604;&#1610;&#1581; &#1605;&#1591;&#1604;&#1608;&#1576;] &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1604; &#1593;&#1606; &#1605;&#1608;&#1589;&#1604;&#1610;&#1606;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;(&#1578;&#1608;&#1606;&#1575;) &#1606;&#1601;&#1587;&#1607; (&#1605;&#1575;&#1608;&#1610;) &#1606;&#1580;&#1609;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1576;&#1606;&#1610;&#1578; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1594;&#1585;&#1610;&#1606;&#1601;&#1604;&#1548; &#1578;&#1587;&#1605;&#1609; &#1571;&#1589;&#1604;&#1575; &#1573;&#1610;&#1575;&#1606;&#1583;&#1585;&#1575; &#1587;&#1610;&#1583;&#1610;&#1606;&#1594;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1601;&#1575;&#1583;&#1610;&#1575; &#1604;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1603; &#1576;&#1610;&#1606; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1585;&#1593;&#1610; &#1608;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585;&#1548; &#1608;&#1575;&#1601;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1593;&#1604;&#1609; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1605; &#1573;&#1604;&#1609; &#1594;&#1585;&#1610;&#1606;&#1579;&#1608;&#1585;&#1576;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;chatterjees &#1607;&#1610; &#1605;&#1606; Kashiapa Gotra&#1548; [&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577;] &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1607;&#1576;&#1608;&#1591;&#1607;&#1605; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1604;&#1575;&#1581;&#1592; &#1605;&#1591;&#1608;&#1585;&#1608; &#1575;&#1604;&#1604;&#1593;&#1576;&#1577;&#1548; &#1603;&#1610;&#1579; &#1588;&#1610;&#1576;&#1585;&#1583; &#1608; &#1606;&#1575;&#1578;&#1575;&#1604;&#1610;&#1575; &#1604;&#1575;&#1603;&#1610;&#1606;&#1608;&#1601;&#1575;&#1548; &quot;&#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1604;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1593;&#1607;&#1605;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&quot;&#1601;&#1603;&#1585;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1585;&#1575;&#1610;&#1582; &#1576;&#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575; &#1604;&#1600; (&#1578;&#1585;&#1610;&#1587;&#1610;&#1606;&#1587;&#1578;&#1575;&#1583;&#1578;) &#1603;&#1575;&#1606;&#1578; &#1573;&#1606;&#1588;&#1575;&#1569; &#1591;&#1575;&#1574;&#1601;&#1577; &#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1604;&#1610;&#1583;&#1610;&#1585;&#1607;&#1575; &#1581;&#1603;&#1605;&#1607;&#1575; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1603;&#1608;&#1606; &#1578;&#1580;&#1585;&#1576;&#1577; &#1593;&#1605;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1589;&#1594;&#1610;&#1585;&#1548; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1582;&#1589;&#1610;&#1589; &#1602;&#1591;&#1593;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1607;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1608;&#1601;&#1610; &#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602;&#1548; &#1571;&#1589;&#1576;&#1581; &#1593;&#1590;&#1608;&#1575;&#1611; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1601;&#1610; &#1603;&#1575;&#1605;&#1576;&#1585;&#1610;&#1583;&#1580;&#1548; &#1581;&#1610;&#1579; &#1571;&#1582;&#1584; &#1571;&#1610;&#1590;&#1575;&#1611; &#1583;&#1585;&#1608;&#1587;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;631 &#1578;&#1605; &#1608;&#1602;&#1601; &#1575;&#1604;&#1601;&#1608;&#1580; &#1601;&#1610; 4 &#1588;&#1576;&#1575;&#1591;/&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; 1946&#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1593;&#1610;&#1583; &#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; 1 &#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;/&#1610;&#1606;&#1575;&#1610;&#1585; 1947 &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1608;&#1580; &#1604;&#1610;&#1589;&#1576;&#1581; 564 &#1575;&#1604;&#1601;&#1608;&#1580; &#1575;&#1604;&#1576;&#1581;&#1579;&#1610;&#1548; RA (&#1603;&#1610;&#1606;&#1578;).&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1575;&#1604;&#1602;&#1608;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1606;&#1578;&#1610;&#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1606;&#1578;&#1585;&#1608;&#1603;&#1608;&#1606;&#1610;&#1583; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1594;&#1575;&#1574;&#1576;&#1575;&#1606; &#1593;&#1606;&#1583; &#1605;3.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&quot;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1578;&#1581;&#1608;&#1604;&#1578; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583;&quot;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1603;&#1610;&#1587;&#1610;&#1548; &#1579;&#1605; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1606; &#1603;&#1610;&#1587;&#1610; &#1605;&#1606; &#1576;&#1610;&#1585;&#1608;&#1610;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; &#1603;&#1575;&#1606; &#1605;&#1602;&#1610;&#1605;&#1575; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1610;&#1603;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1605;&#1580;&#1604;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1594;&#1575;&#1576;&#1575;&#1578; 32.1 (1988): 32-41.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1593;&#1606;&#1583;&#1605;&#1575; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569;&#1548; &#1602;&#1583; &#1610;&#1606;&#1588;&#1571; &#1588;&#1603;&#1604;&#1575;&#1606; &#1605;&#1606; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1578;&#1588;&#1608;&#1610;&#1607; &#1575;&#1604;&#1578;&#1606;&#1575;&#1594;&#1605;&#1610;: &#1582;&#1604;&#1602; &#1578;&#1606;&#1575;&#1594;&#1605; &#1575;&#1604;&#1578;&#1585;&#1583;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1577; &#1575;&#1604;&#1580;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&quot;&#1605;&#1593;&#1585;&#1603;&#1577; &#1605;&#1583;&#1576;&#1585;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&quot;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1571;&#1608;&#1604;&#1607;&#1605; &#1603;&#1575;&#1606; (&#1571;&#1610; &#1587;&#1610; 47 &#1587;&#1576;&#1608;&#1603;&#1610;)&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1603;&#1605;&#1575; &#1581;&#1589;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1588;&#1575;&#1576; &#1593;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1571;&#1605;&#1575;&#1605; &#1604;&#1580;&#1606;&#1577; &#1582;&#1575;&#1589;&#1577;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1548; &#1608;&#1576;&#1584;&#1604;&#1603; &#1571;&#1589;&#1576;&#1581; &#1605;&#1572;&#1607;&#1604;&#1575; &#1604;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1571;&#1589;&#1610;&#1576;&#1578; &#1608;&#1575;&#1604;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1583;&#1579; &#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1605;&#1575;&#1578;&#1578;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1604;&#1602;&#1583; &#1578;&#1605; &#1587;&#1581;&#1576;&#1607;&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1578;&#1588;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1607;&#1610; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1604;&#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1583;&#1585;&#1577; &#1601;&#1602;&#1591; &#1578;&#1605; &#1608;&#1586;&#1606; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1604;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1571;&#1585;&#1588;&#1610;&#1601; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; (PDF) &#1601;&#1610; 15 &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 2009.&lt;/s&gt;
</pre></body></html>
