<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1053;&#1072; 11 &#1086;&#1082;&#1090;&#1086;&#1084;&#1074;&#1088;&#1080; 2015 &#1075;. &#1077; &#1088;&#1072;&#1079;&#1082;&#1088;&#1080;&#1090;&#1086;, &#1095;&#1077; &#1040;&#1090;&#1082;&#1080;&#1085;&#1089;&#1098;&#1085; &#1077; &#1073;&#1080;&#1083; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085; &#1086;&#1097;&#1077; &#1077;&#1076;&#1080;&#1085; &#1077;&#1076;&#1085;&#1086;&#1075;&#1086;&#1076;&#1080;&#1096;&#1077;&#1085; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089;&#1098;&#1089; &#1089;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;, &#1079;&#1072;&#1087;&#1072;&#1079;&#1074;&#1072;&#1081;&#1082;&#1080; &#1050;&#1072;&#1088;&#1083;&#1080; &#1085;&#1072; &#1077;&#1082;&#1088;&#1072;&#1085; &#1079;&#1072; &#1086;&#1097;&#1077; &#1077;&#1076;&#1085;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1061;&#1072;&#1089;&#1072;&#1085;, &#1040;&#1073;&#1076;&#1080;&#1082;&#1072;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1057;&#1072;&#1084;&#1086; &#1077;&#1076;&#1080;&#1085; &#1076;&#1086;&#1087;&#1098;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1085; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085; &#1087;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;, &#1074; &#1053;&#1072;&#1088;&#1074;&#1080;&#1082;, &#1077; &#1079;&#1072;&#1074;&#1098;&#1088;&#1096;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1054;&#1089;&#1074;&#1077;&#1085; &#1090;&#1086;&#1074;&#1072; &#1085;&#1072; &#1060;&#1077;&#1088;&#1077;&#1081;&#1088;&#1072; &#1040;&#1083;&#1076;&#1091;&#1085;&#1072;&#1090; &#1080; &#1057;&#1077;&#1088;&#1077;&#1075;&#1085;&#1080; &#1077; &#1079;&#1072;&#1073;&#1088;&#1072;&#1085;&#1077;&#1085;&#1086; &#1076;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1072;&#1090; &#1074; &#1087;&#1098;&#1088;&#1074;&#1080;&#1090;&#1077; &bdquo;&#1074;&#1088;&#1098;&#1097;&#1072;&#1085;&#1077; &#1082;&#1098;&#1084; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072;&quot; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080; &#1086;&#1090; 1984 &#1075;., &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1077; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085; &#1061;&#1091;&#1083;&#1080;&#1086; &#1052;&#1072;&#1088;&#1080;&#1103; &#1057;&#1072;&#1085;&#1075;&#1080;&#1085;&#1077;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;(1620). // [Viritable Records of the Ming] (&#1085;&#1072; &#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1080;).&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1050;&#1088;&#1072;&#1085;&#1080;&#1091;&#1084;, &#1054;&#1054;&#1044;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1055;&#1086;&#1082;&#1086;&#1081;&#1085;&#1080;&#1103;&#1090; &#1117; &#1089;&#1098;&#1087;&#1088;&#1091;&#1075;, &#1058;&#1086;&#1084;&#1072;&#1089; &#1061;&#1072;&#1088;&#1076;&#1080;&#1085; &#1041;&#1088;&#1072;&#1081;&#1089;, &#1080;&#1075;&#1088;&#1072;&#1077; &#1092;&#1091;&#1090;&#1073;&#1086;&#1083; &#1079;&#1072; &#1043;&#1077;&#1081;&#1084;&#1082;&#1086;&#1082;&#1089; &#1086;&#1090; 1922 &#1076;&#1086; 1924 &#1075;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Retrieved 2012-05-03. &#1058;&#1072;&#1079;&#1080; &#1089;&#1090;&#1072;&#1090;&#1080;&#1103; &#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080; &#1079;&#1072; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1086;&#1090; Geological Survey &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1085;&#1072; &#1057;&#1040;&#1065;: &quot;Grass Bluff&quot;. (&#1089;&#1098;&#1076;&#1098;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090; Geographic Names Information System)&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;31 &#1102;&#1083;&#1080; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1085;&#1080;&#1103;&#1090; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074; &#1085;&#1072;&#1084;&#1072;&#1083;&#1103;&#1074;&#1072; &#1083;&#1080;&#1093;&#1074;&#1077;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1080; &#1079;&#1072; &#1087;&#1098;&#1088;&#1074;&#1080; &#1087;&#1098;&#1090; &#1086;&#1090; 2008 &#1075;. &#1085;&#1072;&#1089;&#1072;&#1084; &#1089; 0.25% &#1085;&#1072;&#1084;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086; &#1080;&#1079;&#1093;&#1086;&#1076;&#1085;&#1086; &#1085;&#1080;&#1074;&#1086; &#1086;&#1090; 2-2.25%.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1060;&#1072;&#1082;&#1091;&#1083;&#1090;&#1077;&#1090;&#1098;&#1090; &#1087;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072; &#1089;&#1098;&#1097;&#1086; &#1090;&#1072;&#1082;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085; &#1073;&#1088;&#1086;&#1081; &#1082;&#1091;&#1088;&#1089;&#1086;&#1074;&#1077; &#1087;&#1086; &#1082;&#1086;&#1084;&#1087;&#1102;&#1090;&#1098;&#1088;&#1085;&#1080; &#1085;&#1072;&#1091;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;DCT, INTDCT, &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1098;&#1095;&#1085;&#1080; DCT &#1080; MDCT (&#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1072;&#1085;&#1080; DCT) &#1089;&#1072; &#1087;&#1088;&#1080;&#1077;&#1090;&#1080; &#1074; &#1085;&#1103;&#1082;&#1086;&#1083;&#1082;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072; &#1079;&#1072; &#1074;&#1080;&#1076;&#1077;&#1086;/&#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;/&#1072;&#1091;&#1076;&#1080;&#1086; &#1082;&#1086;&#1076;&#1080;&#1088;&#1072;&#1085;&#1077; &#1082;&#1072;&#1090;&#1086; JPEG/MPEG/H.26X &#1089;&#1077;&#1088;&#1080;&#1080;, &#1072; &#1089;&#1098;&#1097;&#1086; &#1080; &#1086;&#1090; SMPTE (VC-1) &#1080; &#1086;&#1090; AVS &#1050;&#1080;&#1090;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1052;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1085;&#1080; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080; &#1089;&#1072; &#1085;&#1072;&#1089;&#1090;&#1098;&#1087;&#1080;&#1083;&#1080; &#1086;&#1090; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1085;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1085;&#1072;&#1081;-&#1079;&#1072;&#1073;&#1077;&#1083;&#1077;&#1078;&#1080;&#1084; &#1077; &#1073;&#1080;&#1083; &#1087;&#1088;&#1077;&#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1088;&#1072;&#1085; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1077;&#1085; &#1087;&#1072;&#1085;&#1077;&#1083; &#1074; &#1090;&#1072;&#1073;&#1083;&#1086;&#1090;&#1086; &#1079;&#1072; 2001 &#1075;., &#1082;&#1086;&#1081;&#1090;&#1086; &#1089;&#1077;&#1075;&#1072; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1074;&#1072; &#1076;&#1074;&#1086;&#1081;&#1085;&#1086;-&#1076;&#1080;&#1085; &#1089;&#1090;&#1077;&#1088;&#1077;&#1086; &#1075;&#1083;&#1072;&#1074;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1074;-&#1076;&#1072;&#1096; &#1096;&#1077;&#1089;&#1090;-CD &#1087;&#1083;&#1077;&#1081;&#1098;&#1088;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1057;&#1098;&#1097;&#1086; &#1090;&#1072;&#1082;&#1072; &#1089;&#1072; &#1080;&#1084;&#1072;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1072;&#1079;&#1085;&#1080; &#1082;&#1083;&#1072;&#1087;&#1072;&#1085;&#1080; &#1086;&#1090; &#1090;&#1080;&#1087;&#1072; Coole pop, &#1089;&#1091;&#1087;&#1077;&#1088;&#1085;&#1072;&#1075;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083; &#1090;&#1080;&#1087; Schmidt &#1080; &#1075;&#1086;&#1088;&#1080;&#1074;&#1085;&#1072; &#1082;&#1072;&#1084;&#1077;&#1088;&#1072; &#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1077; &#1073;&#1080;&#1083;&#1072; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1074;&#1072;&#1085;&#1072; &#1089; &#1075;&#1098;&#1074;&#1082;&#1072;&#1074;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1095;&#1085;&#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1080; &#1080; &#1074;&#1086;&#1076;&#1085;&#1080; &#1089;&#1080;&#1092;&#1086;&#1085;&#1085;&#1080; &#1076;&#1098;&#1075;&#1086;&#1074;&#1080; &#1090;&#1088;&#1098;&#1073;&#1080;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;15 &#1085;&#1086;&#1077;&#1084;&#1074;&#1088;&#1080; 1947. &#1089;. 3.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1053;&#1080;&#1081;&#1083; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1089;&#1074;&#1086;&#1103; &#1086;&#1090;&#1087;&#1077;&#1095;&#1072;&#1090;&#1098;&#1082;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1056;&#1086;&#1076;&#1077;&#1085; &#1074; &#1075;&#1088;&#1072;&#1076; &#1041;&#1102;&#1083;&#1072;&#1093; &#1074; Z&uuml;rcher Unterland, &#1052;&#1072;&#1081;&#1077;&#1088; &#1089;&#1077; &#1087;&#1088;&#1080;&#1089;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1074;&#1072; &#1082;&#1098;&#1084; &#1060;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080;&#1103; &#1095;&#1091;&#1078;&#1076;&#1077;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085; &#1083;&#1077;&#1075;&#1080;&#1086;&#1085; &#1074; &#1102;&#1085;&#1086;&#1096;&#1077;&#1089;&#1082;&#1080;&#1090;&#1077; &#1089;&#1080; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1085;&#1086; &#1082;&#1072;&#1079;&#1074;&#1072;, &#1095;&#1077; &#1089;&#1082;&#1086;&#1088;&#1086; &#1085;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1080; &#1089;&#1077; &#1079;&#1072;&#1074;&#1088;&#1098;&#1097;&#1072; &#1091; &#1076;&#1086;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1057;&#1083;&#1077;&#1076; &#1074;&#1086;&#1081;&#1085;&#1072;&#1090;&#1072; &#1059;&#1072;&#1081;&#1083;&#1076; &#1089;&#1077; &#1079;&#1072;&#1074;&#1088;&#1098;&#1097;&#1072; &#1074; &#1051;&#1086;&#1085;&#1076;&#1086;&#1085; &#1080; &#1086;&#1090;&#1082;&#1088;&#1080;&#1074;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086; &#1089;&#1090;&#1091;&#1076;&#1080;&#1086; &#1074; &#1063;&#1077;&#1083;&#1089;&#1080;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1097;&#1086; &#1084;&#1086;&#1076;&#1072; &#1080; &#1090;&#1077;&#1072;&#1090;&#1098;&#1088;, &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1079;&#1072; &#1090;&#1077;&#1082;&#1089;&#1090;&#1080;&#1083;&#1085;&#1072;&#1090;&#1072; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1057;&#1082;&#1072;&#1083;&#1085;&#1072; &#1082;&#1072;&#1090;&#1077;&#1088;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1053;&#1044;&#1055; &#1087;&#1088;&#1086;&#1076;&#1098;&#1083;&#1078;&#1072;&#1074;&#1072; &#1076;&#1072; &#1085;&#1077; &#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088; &#1074; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;, &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1088;&#1098;&#1089;&#1090;&#1098;&#1090; &#1085;&#1072; &#1047;&#1077;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077; &#1074; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1103; &#1074;&#1086;&#1090; &#1074; &#1094;&#1103;&#1083;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103; &#1077; &#1086;&#1090;&#1088;&#1072;&#1079;&#1077;&#1085;, &#1082;&#1072;&#1090;&#1086; &#1047;&#1077;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077; &#1076;&#1086;&#1088;&#1080; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1074;&#1072;&#1090; &#1053;&#1044;&#1055; &#1085;&#1072; &#1095;&#1077;&#1090;&#1074;&#1098;&#1088;&#1090;&#1086; &#1084;&#1103;&#1089;&#1090;&#1086; &#1074; &#1054;&#1091;&#1082;&#1074;&#1080;&#1083;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1087;&#1086; &#1080;&#1088;&#1086;&#1085;&#1080;&#1103; &#1085;&#1072; &#1089;&#1098;&#1076;&#1073;&#1072;&#1090;&#1072; &#1077; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072;&#1090;&#1072; &#1077;&#1079;&#1076;&#1072; &#1074; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103;&#1090;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1047;&#1077;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077; &#1085;&#1077; &#1089;&#1072; &#1089;&#1077; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1080;&#1088;&#1072;&#1083;&#1080; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1080;&#1096;&#1085;&#1080;&#1090;&#1077; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1042;&#1098;&#1087;&#1088;&#1077;&#1082;&#1080; &#1095;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072; &#1076;&#1072; &#1085;&#1077; &#1089;&#1077; &#1087;&#1088;&#1077;&#1075;&#1086;&#1074;&#1072;&#1088;&#1103; &#1089; &#1090;&#1077;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1085;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072;, &#1095;&#1077; &#1082;&#1086;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1089;&#1098;&#1089; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072; &#1073;&#1080; &#1084;&#1086;&#1075;&#1083;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1057;&#1083;&#1077;&#1076; &#1087;&#1098;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1095;&#1072;&#1085;&#1077; &#1074; NYC, Flock House &#1087;&#1098;&#1090;&#1091;&#1074;&#1072; &#1076;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080; &#1075;&#1088;&#1072;&#1076;&#1086;&#1074;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1103; &#1079;&#1072; Bemis Center &#1074; &#1054;&#1082;&#1083;&#1072;&#1093;&#1086;&#1084;&#1072; &#1086;&#1090; &#1084;&#1072;&#1088;&#1090;&ndash;&#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1074;&#1088;&#1080; 2014 &#1075;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1043;&#1083;&#1072;&#1074;&#1085;&#1080;&#1103;&#1090; &#1087;&#1088;&#1086;&#1082;&#1091;&#1088;&#1086;&#1088; &#1060;&#1080;&#1083;&#1072;&#1085;&#1076;&#1098;&#1088; &#1050;. &#1053;&#1086;&#1082;&#1089;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1052;&#1072;&#1082;&#1082;&#1080;&#1085;&#1083;&#1080; &#1077; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1080;&#1083; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1090;&#1086; &#1085;&#1072; 1901 &#1075;., &#1089;&#1098;&#1097;&#1086; &#1089;&#1077; &#1087;&#1086;&#1103;&#1074;&#1103;&#1074;&#1072; &#1082;&#1072;&#1090;&#1086; &#1084;&#1086;&#1097;&#1085;&#1072; &#1089;&#1080;&#1083;&#1072; &#1074; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1056;&#1091;&#1079;&#1074;&#1077;&#1083;&#1090;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1055;&#1088;&#1077;&#1088;&#1080;&#1103;&#1090;&#1072; &#1055;&#1083;&#1077;&#1075;&#1077;&#1085;&#1082;&#1091;&#1083;&#1077;, &#1076;&#1072;&#1088;&#1077;&#1085;&#1072; &#1086;&#1090; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086; &#1055;&#1083;&#1077;&#1075;&#1077;&#1085;&#1082;&#1091;&#1083;&#1077; &#1085;&#1072; UIU, &#1077; 3 &#1072;&#1082;&#1088;&#1072; (12 000 m2) &#1076;&#1077;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072; &#1087;&#1088;&#1077;&#1088;&#1080;&#1103; &#1089;&#1077;&#1074;&#1077;&#1088;&#1086;&#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1086; &#1086;&#1090; &#1061;&#1086;&#1091;&#1082;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1042;&#1089;&#1080;&#1095;&#1082;&#1080; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1080; &#1089;&#1072; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1074;&#1072;&#1085;&#1080; &#1089; &#1072;&#1085;&#1090;&#1080;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1072;&#1097;&#1072; &#1089;&#1087;&#1080;&#1088;&#1072;&#1095;&#1085;&#1072; &#1091;&#1088;&#1077;&#1076;&#1073;&#1072; &#1089; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086; &#1088;&#1072;&#1079;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1089;&#1087;&#1080;&#1088;&#1072;&#1095;&#1085;&#1080;&#1090;&#1077; &#1089;&#1080;&#1083;&#1080;, &#1072;&#1091;&#1076;&#1080;&#1086;&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1074;&#1086;&#1083;&#1072;&#1085;&#1072;, &#1082;&#1088;&#1091;&#1080;&#1079;&#1085;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1085;&#1072;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1086;-&#1090;&#1077;&#1083;&#1077;&#1089;&#1082;&#1086;&#1087;&#1080;&#1095;&#1085;&#1086; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1074;&#1086;&#1083;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1041;&#1077;&#1083;&#1077;&#1078;&#1082;&#1080;&#1090;&#1077; &#1089;&#1072; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086; &#1080;&#1079;&#1090;&#1077;&#1075;&#1083;&#1077;&#1085;&#1080; &#1085;&#1072; 31 &#1076;&#1077;&#1082;&#1077;&#1084;&#1074;&#1088;&#1080; 1953 &#1075;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&quot;&#1047;&#1072;&#1083;&#1080;&#1090;&#1077; &#1079;&#1072; &#1088;&#1080;&#1089;&#1091;&#1074;&#1072;&#1085;&#1077;&quot;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&quot;&#1055;&#1072;&#1090;&#1077;&#1088;&#1080;&#1094;&#1080; &#1085;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;, &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1080; &#1086;&#1090; &#1089;&#1080;&#1103;&#1077;&#1097;&#1080; &#1089;&#1083;&#1098;&#1085;&#1095;&#1077;&#1074;&#1080; &#1083;&#1098;&#1095;&#1080; (Aglaeactis cupripennis), &#1090;&#1088;&#1086;&#1087;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1082;&#1086;&#1083;&#1080;&#1073;&#1088;&#1080;&#1090;&#1072; &#1052;&#1086;&#1085;&#1090;&#1072;&#1085;&quot;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080; &#1089;&#1086;&#1094;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1085; &#1087;&#1088;&#1077;&#1075;&#1083;&#1077;&#1076; &#1058;&#1086;&#1084;.7.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Julius Schou at Find a Grave Retrieved on 29 &#1076;&#1077;&#1082;&#1077;&#1084;&#1074;&#1088;&#1080; 2010 Indian War Campaigns &#1052;&#1077;&#1076;&#1072;&#1083; &#1079;&#1072; &#1087;&#1086;&#1095;&#1077;&#1090;&#1085;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1080; &#1079;&#1072; &#1072;&#1088;&#1084;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1057;&#1040;&#1065; &#1074; Army Knowledge Online&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1050;&#1086;&#1075;&#1072;&#1090;&#1086; &#1057;&#1091;&#1086;&#1085;&#1089;&#1098;&#1085; &#1089;&#1077; &#1074;&#1098;&#1074;&#1077;&#1078;&#1076;&#1072;, &#1089;&#1077; &#1088;&#1072;&#1079;&#1082;&#1088;&#1080;&#1074;&#1072;, &#1095;&#1077; &#1090;&#1103; &#1077; &#1080;&#1079;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1077;&#1089;&#1090;, &#1073;&#1088;&#1072;&#1076;&#1072;&#1090; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1089;&#1090; (&#1087;&#1072;&#1088;&#1086;&#1076;&#1080;&#1103; &#1085;&#1072; &bdquo;&#1052;&#1072;&#1095;&#1086; &#1052;&#1072;&#1085;&quot; &#1056;&#1072;&#1085;&#1076;&#1080; &#1057;&#1072;&#1074;&#1080;&#1076;&#1078;), &#1082;&#1086;&#1081;&#1090;&#1086; &#1079;&#1072;&#1087;&#1086;&#1095;&#1074;&#1072; &#1076;&#1072; &#1089;&#1077; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1072; &#1089;&#1072;&#1084;&#1086; &#1082;&#1072;&#1090;&#1086; &#1078;&#1077;&#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1080; &#1085;&#1103;&#1082;&#1086;&#1083;&#1082;&#1086; &#1089;&#1077;&#1076;&#1084;&#1080;&#1094;&#1080;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1053;&#1086; &#1073;&#1086;&#1075;&#1072;&#1090;&#1080;&#1090;&#1077; &#1082;&#1091;&#1087;&#1086;&#1074;&#1077; &#1075;&#1072;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080;, &#1082;&#1072;&#1090;&#1086; &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1050;&#1083;&#1098;&#1089;&#1090;&#1077;&#1088; &#1050;&#1086;&#1084;&#1072;, &#1080;&#1084;&#1072;&#1090; 1000 &#1082;&#1084;/&#1089;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1055;&#1088;&#1077;&#1079; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090; 2008 &#1075;. &#1080;&#1079;&#1083;&#1080;&#1079;&#1072; &bdquo;Crazy&quot; &#1082;&#1072;&#1090;&#1086; &#1089;&#1080;&#1085;&#1075;&#1098;&#1083; &#1087;&#1086; iTunes &#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1080; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;&#1083;&#1085;&#1080; &#1086;&#1090;&#1076;&#1091;&#1096;&#1085;&#1080;&#1094;&#1080;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1051;&#1102;&#1080;&#1089;, &#1044;&#1078;&#1077;&#1081;&#1089;&#1098;&#1085; &#1058;. (21 &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1074;&#1088;&#1080; 2011).&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1055;&#1086;-&#1082;&#1098;&#1089;&#1085;&#1086;, 1969 &#1075;. &#1077; &#1087;&#1086;&#1082;&#1072;&#1085;&#1077;&#1085; &#1076;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1072; &#1074; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; Space in the Brain.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1055;&#1098;&#1088;&#1074;&#1086;, &#1055;&#1080;&#1090;&#1098;&#1088;-&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1077;&#1087;&#1080;&#1079;&#1086;&#1076;&#1080; &#1082;&#1072;&#1090;&#1086; &#1094;&#1103;&#1083;&#1086; &#1080;&#1084;&#1072;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;-&#1075;&#1086;&#1083;&#1103;&#1084; &#1096;&#1072;&#1085;&#1089; &#1076;&#1072; &#1080;&#1079;&#1083;&#1103;&#1079;&#1072;&#1090; &#1086;&#1090; &#1088;&#1077;&#1083;&#1089;&#1080;&#1090;&#1077;&quot;, &#1089;&#1083;&#1077;&#1076; &#1082;&#1086;&#1077;&#1090;&#1086; &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072;&#1090;, &#1095;&#1077; &bdquo;&#1077;&#1087;&#1080;&#1079;&#1086;&#1076;&#1098;&#1090;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1074;&#1080;&#1076;&#1103;&#1093;&#1084;&#1077; &#1074;&#1089;&#1077; &#1086;&#1097;&#1077; &#1084;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080; &#1089; &#1085;&#1077;&#1097;&#1086; &#1085;&#1072; &#1089;&#1084;&#1077;&#1089;&#1077;&#1085;&#1072; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1103;.&quot; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1074;&#1072;&#1081;&#1082;&#1080; &#1089; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1085; &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;, &#1095;&#1077; &#1077;&#1087;&#1080;&#1079;&#1086;&#1076;&#1098;&#1090; &bdquo;&#1077; &#1076;&#1086;&#1073;&#1088;&#1077; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1080;&#1088;&#1072;&#1085;&quot;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1061;&#1077;&#1085;&#1088;&#1080; &#1052;&#1072;&#1082;&#1082;&#1077;&#1085;&#1080; (&#1085;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;: Henry McKenney) (&#1086;&#1082;. 1826 &ndash; 1886) &#1077; &#1090;&#1098;&#1088;&#1075;&#1086;&#1074;&#1077;&#1094; &#1086;&#1090; &#1040;&#1084;&#1093;&#1098;&#1088;&#1089;&#1090;&#1073;&#1091;&#1088;&#1075;, &#1043;&#1086;&#1088;&#1085;&#1072; &#1050;&#1072;&#1085;&#1072;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1054;&#1090; 1874 &#1076;&#1086; 1877 &#1075;. &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1074;&#1072; &#1065;&#1091;&#1090;&#1075;&#1072;&#1088;&#1090;&#1089;&#1082;&#1080;&#1103; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1085;&#1086;&#1089;&#1090; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;ISBN 978-0822355922. &mdash; (15 &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1074;&#1088;&#1080; 2018).&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1058;&#1086;&#1083;&#1072;&#1085;&#1076; &#1077; &#1088;&#1086;&#1076;&#1086;&#1084; &#1086;&#1090; &#1042;&#1077;&#1085;&#1090;&#1085;&#1086;&#1088;, &#1053;&#1102; &#1044;&#1078;&#1098;&#1088;&#1089;&#1080;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1046;&#1072;&#1085;&#1077;&#1090; &#1050;&#1072;&#1090;&#1089;&#1091;&#1083;&#1080;&#1089; &#1086;&#1090; &bdquo;&#1053;&#1102; &#1049;&#1086;&#1088;&#1082; &#1058;&#1072;&#1081;&#1084;&#1089;&quot; &#1087;&#1080;&#1096;&#1077;: &bdquo;&#1058;&#1088;&#1091;&#1076;&#1077;&#1085;, &#1085;&#1086; &#1089;&#1098;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085; &#1095;&#1072;&#1089;&#1086;&#1074;&#1085;&#1080;&#1082;, &bdquo;&#1056;&#1086;&#1083; &#1056;&#1077;&#1076; &#1056;&#1086;&#1083;&quot; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072; &#1082;&#1072;&#1082; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1085;&#1086; &#1085;&#1072;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1079;&#1072;&#1087;&#1072;&#1076;&#1072;&#1097; &#1040;&#1087;&#1072;&#1083;&#1072;&#1095;&#1080;&#1072;&#1085;&#1089;&#1082;&#1080; &#1075;&#1088;&#1072;&#1076; &#1089;&#1077; &#1087;&#1088;&#1077;&#1074;&#1088;&#1098;&#1097;&#1072; &#1074; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072; &#1082;&#1072;&#1091;&#1079;&#1072; c&eacute;l&egrave;bre.&quot;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1053;&#1072; 10 &#1085;&#1086;&#1077;&#1084;&#1074;&#1088;&#1080; &#1058;&#1072;&#1091;&#1088;&#1086; &#1089;&#1077; &#1089;&#1098;&#1102;&#1079;&#1103;&#1074;&#1072; &#1089; &#1056;&#1077;&#1081; &#1045;&#1089;&#1082;&#1086;&#1088;&#1087;&#1080;&#1086;&#1085; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1074;&#1072;&#1090; L.A. Park &amp;amp; Mr. Aguila.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1051;&#1086; &#1077; &#1089;&#1098;&#1087;&#1088;&#1091;&#1075; &#1085;&#1072; &#1063;&#1086;&#1091; &#1052;&#1072;&#1090;-&#1084;&#1072;&#1090; (&#1044;&#1078;&#1086;&#1091; &#1052;&#1080;&#1084;&#1080;), &#1082;&#1086;&#1081;&#1090;&#1086; &#1089;&#1098;&#1097;&#1086; &#1089;&#1090;&#1072;&#1074;&#1072; &#1076;&#1086;&#1073;&#1088;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083; &#1087;&#1086;&#1076; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1084;&#1072;&#1081;&#1082;&#1072; &#1089;&#1080;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Turbo All-Trac: The turbo All-Trac (chassis code ST165), &#1080;&#1083;&#1080; &#1090;&#1091;&#1088;&#1073;&#1086; 4wd, &#1082;&#1072;&#1082;&#1090;&#1086; &#1077; &#1082;&#1088;&#1098;&#1089;&#1090;&#1077;&#1085; &#1074; &#1050;&#1072;&#1085;&#1072;&#1076;&#1072;, &#1077; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1085;&#1072; GT-Four.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1044;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082; &#1089;&#1084;&#1103;&#1090;&#1072;&#1096;&#1077;, &#1095;&#1077; &#1080;&#1075;&#1088;&#1072;&#1090;&#1072; &#1097;&#1077; &#1073;&#1098;&#1076;&#1077; &#1080;&#1076;&#1077;&#1072;&#1083;&#1077;&#1085; &#1087;&#1086;&#1076;&#1072;&#1088;&#1098;&#1082; &#1079;&#1072; &#1050;&#1086;&#1083;&#1077;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Brynhildur &#347;&oacute;rarinsd&oacute;ttir (&#1088;&#1086;&#1076;&#1077;&#1085; &#1087;&#1088;&#1077;&#1079; 1970 &#1075;.) &#1077; &#1080;&#1089;&#1083;&#1072;&#1085;&#1076;&#1089;&#1082;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1055;&#1086; &#1090;&#1086;&#1074;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1077;&#1086;&#1073;&#1080;&#1095;&#1072;&#1081;&#1085;&#1080;&#1103;&#1090; &#1082;&#1086;&#1089;&#1090;&#1102;&#1084; &#1085;&#1072; &#1055;&#1077;&#1082; &#1079;&#1072; &#1082;&#1072;&#1090;&#1077;&#1088;&#1077;&#1085;&#1077; &#1087;&#1088;&#1080;&#1074;&#1083;&#1080;&#1095;&#1072; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1072;&#1090;&#1072; &#1080; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1074;&#1072; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1072; &#1076;&#1080;&#1089;&#1082;&#1091;&#1089;&#1080;&#1103; &#1080; &#1076;&#1077;&#1073;&#1072;&#1090; &#1074; &bdquo;&#1053;&#1102; &#1049;&#1086;&#1088;&#1082; &#1058;&#1072;&#1081;&#1084;&#1089;&quot;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1087;&#1086; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1072; &#1082;&#1072;&#1082;&#1074;&#1086; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1087;&#1088;&#1072;&#1074;&#1103;&#1090; &#1078;&#1077;&#1085;&#1080;&#1090;&#1077; &#1080; &#1074; &#1082;&#1072;&#1082;&#1074;&#1086; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1090;.[&#1094;&#1080;&#1090;&#1072;&#1094;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072;] &#1055;&#1077;&#1082; &#1089;&#1077; &#1080;&#1079;&#1082;&#1072;&#1095;&#1074;&#1072; &#1085;&#1072; 18,406-&#1092;&#1091;&#1090; (5,610 &#1084;) &#1055;&#1080;&#1082;&#1086; &#1076;&#1077; &#1054;&#1088;&#1080;&#1079;&#1072;&#1073;&#1072;, &#1072; &#1089;&#1098;&#1097;&#1086; &#1080; &#1055;&#1086;&#1087;&#1086;&#1082;&#1072;&#1090;&#1077;&#1087;&#1077;&#1090;&#1083; &#1074; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1086; &#1087;&#1088;&#1077;&#1079; 1897 &#1075;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Intel AZ210, &#1089;&#1098;&#1097;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1085; &#1085;&#1072; &#1087;&#1072;&#1079;&#1072;&#1088;&#1072; &#1082;&#1072;&#1090;&#1086; XOLO X900 (Intel AZ510) &#1074; &#1048;&#1085;&#1076;&#1080;&#1103;, Orange San Diego &#1074; &#1054;&#1073;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1086;&#1090;&#1086; &#1082;&#1088;&#1072;&#1083;&#1089;&#1090;&#1074;&#1086; &#1080; Megafon Mint &#1074; &#1056;&#1091;&#1089;&#1080;&#1103;, &#1077; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1078;&#1076;&#1072;&#1085; &#1086;&#1090; &#1090;&#1072;&#1081;&#1074;&#1072;&#1085;&#1089;&#1082;&#1080; OEM Gigabyte &#1079;&#1072; Intel.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1063;&#1072;&#1076;&#1098;&#1088; &#1087;&#1077;&#1095;&#1077;&#1083;&#1080; &#1090;&#1080;&#1090;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1090;&#1086; &#1084;&#1103;&#1089;&#1090;&#1086;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072;&#1081;&#1082;&#1080; 2,081 &#1075;&#1083;&#1072;&#1089;&#1072; (40,9%).&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1055;&#1080;&#1077;&#1089;&#1080;&#1090;&#1077; &#1085;&#1072; &#1056;&#1077;&#1081;&#1089;&#1072; &#1089;&#1072; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072;&#1085;&#1080; &#1074; &#1072;&#1085;&#1090;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;, &#1085;&#1072;&#1088;&#1077;&#1095;&#1077;&#1085;&#1072; The Last Survivor &#1080; &#1076;&#1088;&#1091;&#1075;&#1080; Modern Yidish Plays.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1063;&#1077;&#1083;&#1072;&#1087;&#1072;&#1089;&#1074;&#1072;&#1084;&#1080; &#1091;&#1084;&#1080;&#1088;&#1072; &#1087;&#1088;&#1077;&#1079; 1911 &#1075;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1058;&#1088;&#1077;&#1073;&#1080;&#1072;&#1085;&#1086; &#1077; &#1077;&#1076;&#1085;&#1072; &#1086;&#1090; &#1085;&#1072;&#1081;-&#1095;&#1077;&#1089;&#1090;&#1086; &#1082;&#1091;&#1083;&#1090;&#1080;&#1074;&#1080;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1083;&#1086;&#1079;&#1080; &#1074; &#1040;&#1090;&#1088;&#1080;, &#1089;&#1098;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1080;&#1084;&#1077; &#1085;&#1072; &#1061;&#1072;&#1090;&#1088;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1042; &#1090;&#1072;&#1079;&#1080; &#1087;&#1086;&#1088;&#1077;&#1076;&#1080;&#1094;&#1072; &#1089;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1077;&#1085;&#1080; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1075;&#1077;&#1088;&#1086;&#1080; &#1080; &#1073;&#1080;&#1074;&#1096;&#1080; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1080; &#1085;&#1072; &#1085;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1056;&#1072;&#1085;&#1085;&#1072;&#1090;&#1072; &#1084;&#1091; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1077; &#1087;&#1086; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1085;&#1072; &#1088;&#1072;&#1079;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077; &#1080; &#1087;&#1086;&#1083;&#1079;&#1080;&#1090;&#1077; &#1080; &#1080;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1079;&#1072;&#1084;&#1098;&#1088;&#1089;&#1103;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1080; &#1080;&#1079;&#1095;&#1077;&#1088;&#1087;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080;&#1090;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1080; &#1090;&#1077;&#1079;&#1080; &#1080;&#1076;&#1077;&#1080; &#1076;&#1072; &#1074;&#1083;&#1103;&#1079;&#1072;&#1090; &#1074; &#1084;&#1077;&#1081;&#1085;&#1089;&#1090;&#1088;&#1080;&#1081;&#1084;&#1072; &#1085;&#1072; &#1080;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072;&#1091;&#1082;&#1080; &#1080; &#1080;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1058;&#1103;&#1093;&#1085;&#1072;&#1090;&#1072; &#1094;&#1077;&#1083; &#1077; &#1076;&#1072; &#1080;&#1079;&#1091;&#1095;&#1072;&#1074;&#1072;&#1090; &#1079;&#1076;&#1088;&#1072;&#1074;&#1077;&#1090;&#1086; &#1082;&#1072;&#1090;&#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086; &#1089;&#1098;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1087;&#1086; &#1085;&#1072;&#1095;&#1080;&#1085;, &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1084; &#1089; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072;&#1090;&#1072; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1085;&#1072; &#1079;&#1072;&#1073;&#1086;&#1083;&#1103;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1053;&#1072; 19 &#1103;&#1085;&#1091;&#1072;&#1088;&#1080; &#1052;&#1072;&#1082;&#1076;&#1072;&#1091;&#1086;&#1083; &#1079;&#1072;&#1103;&#1074;&#1103;&#1074;&#1072; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1089;&#1080; &#1076;&#1072; &#1087;&#1086;&#1076;&#1072;&#1076;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1044;&#1074;&#1077; &#1089;&#1077;&#1076;&#1084;&#1080;&#1094;&#1080; &#1087;&#1086;-&#1082;&#1098;&#1089;&#1085;&#1086; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072; &#1087;&#1086;&#1088;&#1077;&#1076;&#1085;&#1072;&#1090;&#1072; &#1092;&#1080;&#1085;&#1072;&#1083;&#1085;&#1072; &#1087;&#1086;&#1103;&#1074;&#1072; &#1085;&#1072; &#1050;&#1091;&#1087;&#1072;&#1090;&#1072; &#1085;&#1072; &#1051;&#1080;&#1075;&#1072;&#1090;&#1072;, &#1090;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1086;&#1090;&#1073;&#1086;&#1088;&#1098;&#1090; &#1084;&#1091; &#1077; &#1073;&#1080;&#1090; &#1074; &#1087;&#1086;&#1083;&#1091;&#1092;&#1080;&#1085;&#1072;&#1083;&#1072; &#1086;&#1090; &#1044;&#1098;&#1085;&#1076;&#1080; &#1070;&#1085;&#1072;&#1081;&#1090;&#1077;&#1076;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1061;&#1098;&#1088;&#1074;&#1072;&#1090;&#1089;&#1082;&#1072;&#1090;&#1072; &#1072;&#1075;&#1077;&#1085;&#1094;&#1080;&#1103; &#1079;&#1072; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1072; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1103; (CCAA, &#1093;&#1098;&#1088;&#1074;&#1072;&#1090;&#1089;&#1082;&#1080;: Hrvatska agencija za civilno zracoplovstvo) &#1077; &#1072;&#1075;&#1077;&#1085;&#1094;&#1080;&#1103; &#1079;&#1072; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1072; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1103; &#1085;&#1072; &#1061;&#1098;&#1088;&#1074;&#1072;&#1090;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1044;&#1077;&#1083;&#1098;&#1090; &#1085;&#1072; &#1082;&#1086;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1074; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1080;&#1091;&#1084;&#1072; &#1085;&#1072;&#1088;&#1072;&#1089;&#1090;&#1074;&#1072; &#1076;&#1086; 70%, &#1072; &#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1076;&#1086; 87%.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1058;&#1086;&#1074;&#1072; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1074;&#1072;, &#1095;&#1077; &#1087;&#1088;&#1086;&#1084;&#1103;&#1085;&#1072;&#1090;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1085;&#1072;&#1089;&#1090;&#1098;&#1087;&#1080; &#1073;&#1077;&#1079; &#1074;&#1098;&#1085;&#1096;&#1085;&#1072; &#1089;&#1080;&#1083;&#1072;, &#1082;&#1072;&#1090;&#1086; &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1087;&#1088;&#1086;&#1084;&#1103;&#1085;&#1072; &#1085;&#1072; &#1086;&#1082;&#1086;&#1083;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Calgary: University of Calgary Press. &#1058;&#1072;&#1079;&#1080; &#1089;&#1090;&#1072;&#1090;&#1080;&#1103; &#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072; &#1090;&#1077;&#1082;&#1089;&#1090; &#1086;&#1090; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1089;&#1077;&#1075;&#1072; &#1074; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;: Chisholm, Hugh, &#1080;&#1079;&#1076;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1058;&#1086;&#1081; &#1087;&#1088;&#1077;&#1089;&#1080;&#1095;&#1072; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1080;&#1103; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1091;&#1089; &#1085;&#1072; KY 3409 (Dunham Road).&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1053;&#1091;&#1088; &#1040;&#1079;&#1093;&#1072;&#1088; &#1077; &#1073;&#1080;&#1083; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1086;&#1089;&#1077;&#1094; &#1085;&#1072; &#1057;&#1080;&#1085;&#1075;&#1072;&#1087;&#1091;&#1088; &#1085;&#1072; &#1048;&#1075;&#1088;&#1080;&#1090;&#1077; &#1085;&#1072; &#1041;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1086;&#1073;&#1097;&#1085;&#1086;&#1089;&#1090; &#1087;&#1088;&#1077;&#1079; 1974 &#1075;. &#1074; &#1050;&#1088;&#1072;&#1081;&#1089;&#1090;&#1095;&#1098;&#1088;&#1095;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1050;&#1086;&#1075;&#1072;&#1090;&#1086; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1072;&#1083;&#1080; &#1076;&#1072; &#1088;&#1072;&#1079;&#1073;&#1080;&#1074;&#1072;&#1090; &#1080;&#1084;&#1086;&#1090;&#1080;, &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1083; &#1089;&#1073;&#1083;&#1098;&#1089;&#1098;&#1082;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1055;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1077;&#1079;&#1080;&#1082;&#1072;, &#1087;&#1088;&#1072;&#1074;&#1085;&#1080;&#1103; &#1088;&#1077;&#1076; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1090;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1077;&#1079; 11-12 &#1074;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1070;&#1040;&#1054;&#1056; &quot;&#1089;&#1080;&#1083;&#1085;&#1086; &#1086;&#1089;&#1098;&#1078;&#1076;&#1072; &#1074; &#1085;&#1072;&#1081;-&#1089;&#1080;&#1083;&#1085;&#1072; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072;, &#1076;&#1086;&#1074;&#1077;&#1083;&#1080; &#1076;&#1086; &#1086;&#1090;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1085;&#1072; &#1052;&#1072;&#1076;&#1072;&#1075;&#1072;&#1089;&#1082;&#1072;&#1088;.&quot;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Camuri 1993, &#1089;&#1090;&#1088;. 123. sfn &#1075;&#1088;&#1077;&#1096;&#1082;&#1072;: &#1085;&#1103;&#1084;&#1072; &#1094;&#1077;&#1083;: CITEREFCamuri1993 (&#1087;&#1086;&#1084;&#1086;&#1097;) Virsaladze 2017, &#1089;&#1090;&#1088;. 106.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&quot;Quak, Faris &#1085;&#1077;&#1090;&#1098;&#1088;&#1087;&#1077;&#1083;&#1080;&#1074;&#1080; &#1076;&#1072; &#1089;&#1080; &#1087;&#1088;&#1086;&#1087;&#1088;&#1072;&#1074;&#1103;&#1090; &#1087;&#1098;&#1090; &#1082;&#1098;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086;&#1095;&#1077;&#1089;&#1090;&#1080;&quot;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1055;&#1098;&#1088;&#1074;&#1080;&#1103;&#1090; &#1089;&#1098;&#1087;&#1088;&#1091;&#1075; &#1085;&#1072; &#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1089;, &#1056;&#1072;&#1081;&#1084;&#1086;&#1085;&#1076; &#1086;&#1090; &#1055;&#1086;&#1072;&#1090;&#1080;&#1077;, &#1077; &#1074;&#1090;&#1086;&#1088;&#1080;&#1103;&#1090; &#1089;&#1080;&#1085; &#1085;&#1072; &#1059;&#1080;&#1083;&#1103;&#1084; IX, &#1093;&#1077;&#1088;&#1094;&#1086;&#1075; &#1085;&#1072; &#1040;&#1082;&#1074;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1074;&#1090;&#1086;&#1088;&#1072;&#1090;&#1072; &#1084;&#1091; &#1089;&#1098;&#1087;&#1088;&#1091;&#1075;&#1072; &#1060;&#1080;&#1083;&#1080;&#1087;&#1072; &#1086;&#1090; &#1058;&#1091;&#1083;&#1091;&#1079;&#1072;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1047;&#1072;&#1075;&#1083;&#1072;&#1074;&#1080;&#1077;&#1090;&#1086; &#1117; G&uuml;rc&uuml; Hatun &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1074;&#1072; &bdquo;&#1075;&#1088;&#1091;&#1079;&#1080;&#1085;&#1089;&#1082;&#1072; &#1076;&#1072;&#1084;&#1072;&quot; &#1085;&#1072; &#1090;&#1102;&#1088;&#1082;&#1089;&#1082;&#1080; &#1077;&#1079;&#1080;&#1094;&#1080;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1044;&#1078;&#1086;&#1085; &#1058;&#1080;&#1085;&#1090;&#1086;&#1088;&#1080; (&#1085;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;: John Tintori) &#1077; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080; &#1092;&#1080;&#1083;&#1084;&#1086;&#1074; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088; &#1080; &#1088;&#1077;&#1078;&#1080;&#1089;&#1100;&#1086;&#1088;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1042;&#1103;&#1090;&#1098;&#1088;&#1085;&#1080;&#1103;&#1090; &#1087;&#1072;&#1088;&#1082; &#1097;&#1077; &#1080;&#1079;&#1073;&#1077;&#1075;&#1085;&#1077; &#1077;&#1084;&#1080;&#1089;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; 400 000 &#1090;&#1086;&#1085;&#1072; &#1074;&#1098;&#1075;&#1083;&#1077;&#1088;&#1086;&#1076;&#1077;&#1085; &#1076;&#1080;&#1086;&#1082;&#1089;&#1080;&#1076; &#1087;&#1088;&#1077;&#1079; 20-&#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1080;&#1103; &#1078;&#1080;&#1074;&#1086;&#1090; &#1085;&#1072; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;, &#1074; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1077; &#1089; &#1077;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1086;&#1090; &#1074;&#1098;&#1075;&#1083;&#1080;&#1097;&#1072;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&lsaquo; &#1064;&#1072;&#1073;&#1083;&#1086;&#1085;&#1098;&#1090; Infobox settlement &#1089;&#1077; &#1088;&#1072;&#1079;&#1075;&#1083;&#1077;&#1078;&#1076;&#1072; &#1079;&#1072; &#1089;&#1083;&#1080;&#1074;&#1072;&#1085;&#1077;. &rsaquo; &#1054;&#1089;&#1090;&#1077;&#1085;&#1092;&#1077;&#1083;&#1076; &#1077; &#1086;&#1073;&#1097;&#1080;&#1085;&#1072; &#1074; &#1086;&#1082;&#1088;&#1098;&#1075; &#1056;&#1077;&#1085;&#1076;&#1089;&#1073;&#1091;&#1088;&#1075;-&#1045;&#1082;&#1077;&#1088;&#1085;&#1092;&#1100;&#1086;&#1088;&#1076;&#1077;, &#1074; &#1064;&#1083;&#1077;&#1079;&#1074;&#1080;&#1075;-&#1061;&#1086;&#1083;&#1097;&#1072;&#1081;&#1085;, &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1040;&#1088;&#1090; &#1049;&#1098;&#1085;&#1075; (1866&ndash;1943) &#1077; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080; &#1082;&#1072;&#1088;&#1080;&#1082;&#1072;&#1090;&#1091;&#1088;&#1080;&#1089;&#1090; &#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1090; &#1087;&#1083;&#1072;&#1085; &#1079;&#1072; &#1089;&#1098;&#1082;&#1088;&#1072;&#1097;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080; &#1084;&#1077;&#1089;&#1090;&#1072; &#1077; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1085;&#1086; &#1086;&#1090;&#1085;&#1077;&#1090; &#1085;&#1072; 5 &#1072;&#1087;&#1088;&#1080;&#1083; 2008 &#1075;. &#1086;&#1090; &#1088;&#1098;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1058;&#1077; &#1089;&#1098;&#1097;&#1086; &#1090;&#1072;&#1082;&#1072; &#1080;&#1084;&#1072;&#1090; &#1057;&#1082;&#1072;&#1088;&#1080;&#1076;&#1080; &#1073;&#1091;&#1088;&#1075;&#1077;&#1088;&#1080; &#1080; &#1085;&#1103;&#1082;&#1086;&#1080; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072;&#1090; &#1086;&#1088;&#1080;&#1079;, &#1082;&#1072;&#1090;&#1086; &#1087;&#1072;&#1083;&#1082;&#1080; &#1079;&#1072; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085; &#1089; &#1086;&#1088;&#1080;&#1079;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1052;&#1098;&#1078;&#1082;&#1080;&#1103;&#1090; &#1089;&#1077;&#1088;&#1078;&#1072;&#1085;&#1090;-&#1084;&#1072;&#1081;&#1086;&#1088; &#1077; &#1089; &#1090;&#1098;&#1084;&#1085;&#1080;&#1090;&#1077; &#1073;&#1072;&#1085;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1052;&#1072;&#1081;&#1082;&#1072; &#1117; &#1052;&#1072;&#1088;&#1080;&#1103; &#1040;&#1074;&#1088;&#1077;&#1083;&#1080;&#1103; &#1056;&#1077;&#1081;&#1077;&#1089; &#1076;&#1077; &#1076;&#1077;&#1083; &#1056;&#1080;&#1086; &#1077; &#1073;&#1080;&#1083;&#1072; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1082;&#1072;, &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1082;&#1072; &#1080; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1095;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&quot;&#1044;&#1078;&#1098;&#1089;&#1090;&#1080;&#1085; &#1050;&#1072;&#1089;&#1091;&#1083;&#1077; &#1051;&#1091;&#1084;&#1091;&#1084;&#1073;&#1072;, &#1096;&#1077;&#1092;&#1098;&#1090; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1059;&#1080;&#1087; &#1077; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1079;&#1072; &#1075;&#1083;&#1072;&#1074;&#1077;&#1085; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088; &#1085;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1074;&#1072;&#1097;&#1072;&#1090;&#1072; &#1087;&#1072;&#1088;&#1090;&#1080;&#1103; &#1085;&#1072; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1089;&#1098;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1079;&#1072;&#1084;&#1077;&#1089;&#1090;&#1074;&#1072;&#1097;&#1072; &#1073;&#1080;&#1074;&#1096;&#1080;&#1103; &#1087;&#1088;&#1077;&#1084;&#1080;&#1077;&#1088; &#1040;&#1084;&#1072;&#1084;&#1072; &#1052;&#1073;&#1072;&#1073;&#1072;&#1079;&#1080;&quot;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1050;&#1083;&#1091;&#1073;&#1098;&#1090; &#1077; &#1073;&#1080;&#1083; &pound; 7 &#1084;&#1080;&#1083;&#1080;&#1086;&#1085;&#1072; &#1074; &#1076;&#1098;&#1083;&#1075; &#1080; &#1077; &#1073;&#1080;&#1083; &#1080;&#1079;&#1087;&#1088;&#1072;&#1074;&#1077;&#1085; &#1087;&#1088;&#1077;&#1076; &#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1080; &#1083;&#1080;&#1093;&#1074;&#1077;&#1085;&#1080; &#1087;&#1083;&#1072;&#1097;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1089;&#1074;&#1086;&#1103; &#1086;&#1074;&#1098;&#1088;&#1076;&#1088;&#1072;&#1092;&#1090; &#1086;&#1090; 300 000 &#1087;&#1072;&#1091;&#1085;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1044;&#1088;&#1091;&#1075;&#1080; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080; &#1087;&#1088;&#1077;&#1079; &#1096;&#1077;&#1089;&#1090;&#1085;&#1072;&#1076;&#1077;&#1089;&#1077;&#1090;&#1080; &#1074;&#1077;&#1082; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086; &#1089;&#1098;&#1097;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072;&#1090; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1080; &#1092;&#1088;&#1072;&#1082;&#1094;&#1080;&#1080;, &#1074;&#1098;&#1087;&#1088;&#1077;&#1082;&#1080; &#1095;&#1077; &#1076;&#1077;&#1090;&#1072;&#1081;&#1083;&#1080;&#1090;&#1077; &#1089;&#1072; &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1052;&#1072;&#1083;&#1082;&#1086; &#1087;&#1086;-&#1075;&#1086;&#1083;&#1103;&#1084;&#1086; &#1085;&#1072;&#1087;&#1088;&#1077;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1080; &#1080;&#1079;&#1088;&#1103;&#1079;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1083;&#1098;&#1095;&#1072; &#1077; &#1076;&#1086;&#1074;&#1077;&#1083;&#1086; &#1076;&#1086; &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1103;&#1074;&#1072;&#1097; &#1089;&#1077; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083; &#1079;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1083;&#1077;&#1089;&#1085;&#1086; &#1073;&#1080; &#1084;&#1086;&#1075;&#1098;&#1083; &#1076;&#1072; &#1089;&#1077; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1074;&#1072; &#1089; 250 &#1084;&#1080;&#1083;&#1080; &#1074; &#1095;&#1072;&#1089; (400 km/h) &#1086;&#1090; &#1087;&#1085;&#1077;&#1074;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1085; &#1089;&#1077;&#1088;&#1074;&#1086; &#1087;&#1072;&#1085;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092; &#1089;&#1072;&#1084;&#1086; &#1089; 3 g &#1091;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077;.[&#1094;&#1080;&#1090;&#1072;&#1094;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072;] &#1045;&#1076;&#1085;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072; &#1074;&#1077;&#1088;&#1080;&#1075;&#1072; &#1080;&#1079;&#1080;&#1089;&#1082;&#1074;&#1072; &#1085;&#1072;&#1081;-&#1084;&#1072;&#1083;&#1082;&#1086; &#1076;&#1074;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1053;&#1072;&#1080;&#1074;&#1085;&#1086; &#1084;&#1072;&#1081;&#1082;&#1072; &#1117; &#1084;&#1080;&#1089;&#1083;&#1077;&#1083;&#1072;, &#1095;&#1077; &#1073;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1117; &#1097;&#1077; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1072; &#1089;&#1098;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1077; &#1080; &#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1085;&#1072; &#1049;&#1086;&#1079;&#1077;&#1092; &#1052;&#1077;&#1085;&#1075;&#1077;&#1083;&#1077; &#1079;&#1072; &#1073;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1117;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1057;&#1072;&#1084;&#1080;&#1103;&#1090; &#1052;&#1072;&#1091;&#1080; &#1077; &#1087;&#1086;&#1097;&#1072;&#1076;&#1080;&#1083; &#1088;&#1080;&#1073;&#1072;&#1090;&#1072; &#1090;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1057;&#1077;&#1083;&#1086;&#1090;&#1086;, &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1086; &#1074; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072; &#1073;&#1083;&#1080;&#1079;&#1086;&#1089;&#1090; &#1076;&#1086; &#1078;&#1077;&#1083;&#1077;&#1079;&#1086;&#1087;&#1098;&#1090;&#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1078;&#1077;&#1083;&#1077;&#1079;&#1086;&#1087;&#1098;&#1090;&#1085;&#1072;&#1090;&#1072; &#1083;&#1080;&#1085;&#1080;&#1103; &#1043;&#1088;&#1077;&#1085;&#1092;&#1077;&#1083;, &#1087;&#1098;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1085;&#1086; &#1077; &#1082;&#1088;&#1098;&#1089;&#1090;&#1077;&#1085;&#1086; &#1048;&#1072;&#1085;&#1076;&#1088;&#1072; &#1057;&#1080;&#1076;&#1080;&#1085;&#1075;, &#1085;&#1086; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1080;&#1079;&#1073;&#1077;&#1075;&#1085;&#1077; &#1086;&#1073;&#1098;&#1088;&#1082;&#1074;&#1072;&#1085;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1072;&#1089;&#1090;&#1086;&#1088;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1075;&#1072;&#1088;&#1072; &#1080; &#1078;&#1087; &#1075;&#1072;&#1088;&#1072;&#1090;&#1072;, &#1055;&#1086;&#1097;&#1072;&#1090;&#1072; &#1089;&#1077; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1103;&#1074;&#1072; &#1076;&#1072; &#1089;&#1084;&#1077;&#1085;&#1080; &#1080;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1043;&#1088;&#1080;&#1081;&#1085;&#1090;&#1086;&#1088;&#1087;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1063;&#1072;&#1090;&#1098;&#1088;&#1076;&#1078;&#1080;&#1080;&#1090;&#1077; &#1089;&#1072; &#1086;&#1090; &#1050;&#1072;&#1096;&#1103;&#1087;&#1072; &#1043;&#1086;&#1090;&#1088;&#1072;, [&#1094;&#1080;&#1090;&#1072;&#1090;] &#1087;&#1086;&#1082;&#1072;&#1079;&#1074;&#1072;&#1097;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1086;&#1090;&#1086; &#1080;&#1084; &#1089;&#1083;&#1080;&#1079;&#1072;&#1085;&#1077; &#1086;&#1090; &#1076;&#1088;&#1077;&#1074;&#1085;&#1080;&#1103; &#1084;&#1098;&#1076;&#1088;&#1077;&#1094;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1056;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1094;&#1080;&#1090;&#1077; &#1085;&#1072; &#1080;&#1075;&#1088;&#1072;&#1090;&#1072;, &#1050;&#1080;&#1081;&#1090; &#1064;&#1077;&#1087;&#1098;&#1088;&#1076; &#1080; &#1053;&#1072;&#1090;&#1072;&#1083;&#1080;&#1103; &#1051;&#1098;&#1082;&#1080;&#1085;&#1086;&#1074;&#1072; &#1086;&#1090;&#1073;&#1077;&#1083;&#1103;&#1079;&#1072;&#1093;&#1072;: &bdquo;&#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1086; &#1080;&#1084;&#1072;&#1093;&#1084;&#1077; &#1085;&#1103;&#1082;&#1086;&#1080; &#1089;&#1102;&#1088;&#1088;&#1077;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1085;&#1080; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1080;, &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1093;&#1084;&#1077; &#1089; &#1090;&#1103;&#1093;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&quot;&#1048;&#1076;&#1077;&#1103;&#1090;&#1072; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1056;&#1072;&#1081;&#1093;&#1072; &#1087;&#1088;&#1080; &#1089;&#1098;&#1079;&#1076;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1058;&#1077;&#1088;&#1077;&#1079;&#1080;&#1077;&#1085;&#1097;&#1072;&#1090; &#1077; &#1073;&#1080;&#1083;&#1072; &#1076;&#1072; &#1089;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077; &#1077;&#1074;&#1088;&#1077;&#1081;&#1089;&#1082;&#1072; &#1086;&#1073;&#1097;&#1085;&#1086;&#1089;&#1090;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1076;&#1072; &#1089;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1074;&#1072; &#1086;&#1090; &#1085;&#1077;&#1081;&#1085;&#1086;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1076;&#1072; &#1089;&#1083;&#1091;&#1078;&#1080; &#1082;&#1072;&#1090;&#1086; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090; &#1074; &#1084;&#1072;&#1083;&#1098;&#1082; &#1084;&#1072;&#1097;&#1072;&#1073;, &#1079;&#1072; &#1073;&#1098;&#1076;&#1077;&#1097;&#1072;&#1090;&#1072; &#1077;&#1074;&#1088;&#1077;&#1081;&#1089;&#1082;&#1072; &#1076;&#1098;&#1088;&#1078;&#1072;&#1074;&#1072;, &#1085;&#1072; &#1082;&#1086;&#1103;&#1090;&#1086; &#1089;&#1083;&#1077;&#1076; &#1074;&#1086;&#1081;&#1085;&#1072;&#1090;&#1072; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1088;&#1072;&#1079;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1072; &#1080;&#1074;&#1080;&#1094;&#1072; &#1079;&#1077;&#1084;&#1103;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1055;&#1086;-&#1082;&#1098;&#1089;&#1085;&#1086; &#1089;&#1090;&#1072;&#1074;&#1072; &#1095;&#1083;&#1077;&#1085; &#1085;&#1072; The Young Actors' Company &#1074; &#1050;&#1077;&#1081;&#1084;&#1073;&#1088;&#1080;&#1076;&#1078;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1074;&#1072; &#1080; &#1092;&#1080;&#1083;&#1084;&#1086;&#1074;&#1080; &#1082;&#1083;&#1072;&#1089;&#1086;&#1074;&#1077;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;631 &#1087;&#1086;&#1083;&#1082; &#1077; &#1091;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085; &#1074; &#1089;&#1087;&#1088;&#1103;&#1085;&#1072; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1103; &#1085;&#1072; 4 &#1092;&#1077;&#1074;&#1088;&#1091;&#1072;&#1088;&#1080; 1946 &#1075;., &#1072; &#1087;&#1088;&#1080; &#1074;&#1098;&#1079;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1058;&#1040; &#1085;&#1072; 1 &#1103;&#1085;&#1091;&#1072;&#1088;&#1080; 1947 &#1075;. &#1087;&#1086;&#1083;&#1082;&#1098;&#1090; &#1088;&#1077;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072; &#1082;&#1072;&#1090;&#1086; 564 Searchlight &#1087;&#1086;&#1083;&#1082;, RA (&#1050;&#1077;&#1085;&#1090;).&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&quot;&#1050;&#1072;&#1088;&#1083;&#1086;&#1089; &#1052;&#1072;&#1088;&#1090;&#1080;&#1085;&#1089; aguarda coloca&ccedil;&atilde;o&quot; [&#1050;&#1072;&#1088;&#1083;&#1086;&#1089; &#1052;&#1072;&#1088;&#1090;&#1080;&#1085;&#1089; &#1086;&#1095;&#1072;&#1082;&#1074;&#1072; &#1085;&#1072;&#1089;&#1090;&#1072;&#1085;&#1103;&#1074;&#1072;&#1085;&#1077;].&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1040;&#1085;&#1090;&#1077;&#1088;&#1086;&#1083;&#1072;&#1073;&#1080;&#1072;&#1083;&#1085;&#1080;&#1103;&#1090; &#1094;&#1080;&#1085;&#1075;&#1091;&#1083;&#1091;&#1084; &#1080; &#1072;&#1085;&#1090;&#1077;&#1088;&#1086;&#1082;&#1086;&#1085;&#1080;&#1076; &#1086;&#1090;&#1089;&#1098;&#1089;&#1090;&#1074;&#1072;&#1090; &#1080; &#1085;&#1072; m3.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&quot;&#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074; &#1040;&#1092;&#1075;&#1072;&#1085;&#1080;&#1089;&#1090;&#1072;&#1085; &#1090;&#1088;&#1072;&#1085;&#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1090;&#1072;, &#1082;&#1072;&#1079;&#1074;&#1072; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088;&#1098;&#1090;&quot;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1056;&#1080;&#1095;&#1072;&#1088;&#1076; &#1050;&#1077;&#1081;&#1089;&#1080;, &#1087;&#1086;-&#1082;&#1098;&#1089;&#1085;&#1086; &#1073;&#1072;&#1088;&#1086;&#1085; &#1050;&#1077;&#1081;&#1089;&#1080; &#1086;&#1090; &#1041;&#1077;&#1088;&#1091;&#1080;&#1082; &#1080; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;-&#1075;&#1091;&#1073;&#1077;&#1088;&#1085;&#1072;&#1090;&#1086;&#1088; &#1085;&#1072; &#1040;&#1074;&#1089;&#1090;&#1088;&#1072;&#1083;&#1080;&#1103; &#1077; &#1078;&#1080;&#1090;&#1077;&#1083; &#1085;&#1072; &#1041;&#1077;&#1088;&#1091;&#1080;&#1082;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1057;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1085;&#1072; &#1075;&#1086;&#1088;&#1080;&#1090;&#1077; (1988): 32-41.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1050;&#1086;&#1075;&#1072;&#1090;&#1086; &#1080;&#1079;&#1093;&#1086;&#1076;&#1098;&#1090; &#1085;&#1077; &#1077; &#1074; &#1090;&#1072;&#1079;&#1080; &#1095;&#1072;&#1089;&#1090;, &#1076;&#1074;&#1077; &#1092;&#1086;&#1088;&#1084;&#1080; &#1085;&#1072; &#1072;&#1084;&#1087;&#1083;&#1080;&#1090;&#1091;&#1076;&#1072; &#1080;&#1079;&#1082;&#1088;&#1080;&#1074;&#1103;&#1074;&#1072;&#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1074;&#1098;&#1079;&#1085;&#1080;&#1082;&#1085;&#1077; &#1061;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1085;&#1086; &#1080;&#1079;&#1082;&#1088;&#1080;&#1074;&#1103;&#1074;&#1072;&#1085;&#1077;: &#1057;&#1098;&#1079;&#1076;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1093;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1094;&#1080; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1090;&#1072; &#1095;&#1077;&#1089;&#1090;&#1086;&#1090;&#1072; &#1085;&#1072; &#1089;&#1080;&#1085;&#1091;&#1089;&#1086;&#1074;&#1072; &#1074;&#1098;&#1083;&#1085;&#1072; &#1074;&#1093;&#1086;&#1076; &#1082;&#1098;&#1084; &#1077;&#1076;&#1085;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&quot;&#1041;&#1080;&#1090;&#1082;&#1072; &#1085;&#1072;&#1076; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072;&quot;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1055;&#1098;&#1088;&#1074;&#1080;&#1103;&#1090; &#1086;&#1090; &#1090;&#1103;&#1093; &#1073;&#1077;&#1096;&#1077; AC-47 Spooky.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1052;&#1083;&#1072;&#1076;&#1080;&#1103;&#1090; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1090;&#1086;&#1088; &#1089;&#1098;&#1097;&#1086; &#1090;&#1072;&#1082;&#1072; &#1089;&#1077; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1080;&#1088;&#1072; &#1087;&#1086; &#1087;&#1077;&#1077;&#1085;&#1077; &#1080; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072; &#1087;&#1088;&#1077;&#1076; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1085;&#1072; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1103;, &#1090;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;&#1090;&#1086; &#1080;&#1079;&#1080;&#1089;&#1082;&#1074;&#1072;, &#1080; &#1087;&#1086; &#1090;&#1086;&#1079;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085; &#1090;&#1086;&#1081; &#1089;&#1090;&#1072;&#1074;&#1072; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1072;&#1085; &#1076;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1072;.&lt;/s&gt;
</pre></body></html>
