<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1489;-11 &#1489;&#1488;&#1493;&#1511;&#1496;&#1493;&#1489;&#1512; 2015, &#1492;&#1514;&#1490;&#1500;&#1492; &#1499;&#1497; &#1488;&#1496;&#1511;&#1497;&#1504;&#1505;&#1493;&#1503; &#1492;&#1493;&#1510;&#1506; &#1500;&#1506;&#1493;&#1491; &#1495;&#1493;&#1494;&#1492; &#1513;&#1500; &#1513;&#1504;&#1492; &#1488;&#1495;&#1514; &#1506;&#1501; &#1492;&#1514;&#1493;&#1499;&#1504;&#1497;&#1514;, &#1500;&#1492;&#1513;&#1488;&#1497;&#1512; &#1488;&#1514; &#1511;&#1512;&#1500;&#1497; &#1506;&#1500; &#1492;&#1502;&#1505;&#1498; &#1500;&#1502;&#1513;&#1498; &#1513;&#1504;&#1492; &#1504;&#1493;&#1505;&#1508;&#1514;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1495;&#1505;&#1503;, &#1488;&#1489;&#1491;&#1497;&#1511;&#1488;&#1504;&#1497;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1512;&#1511; &#1502;&#1513;&#1491;&#1512; &#1488;&#1495;&#1491; &#1490;&#1491;&#1493;&#1500; &#1504;&#1493;&#1505;&#1507;, &#1489;&#1504;&#1512;&#1493;&#1493;&#1497;&#1511;, &#1492;&#1493;&#1513;&#1500;&#1501;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1497;&#1514;&#1512; &#1506;&#1500; &#1499;&#1503;, &#1508;&#1512;&#1512;&#1492; &#1488;&#1500;&#1491;&#1493;&#1504;&#1496;&#1497; &#1493;&#1505;&#1512;&#1490;&#1504;&#1497; &#1504;&#1488;&#1505;&#1512;&#1493; &#1500;&#1492;&#1513;&#1514;&#1514;&#1507; &#1489;&#1489;&#1495;&#1497;&#1512;&#1493;&#1514; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1493;&#1514; &#1513;&#1500; &quot;&#1495;&#1494;&#1512;&#1492; &#1500;&#1491;&#1502;&#1493;&#1511;&#1512;&#1496;&#1497;&#1492;&quot; &#1513;&#1500; 1984, &#1513;&#1501; &#1504;&#1489;&#1495;&#1512; &#1495;&#1493;&#1500;&#1497;&#1493; &#1502;&#1512;&#1497;&#1492; &#1505;&#1488;&#1504;&#1490;&#1504;&#1496;&#1497;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1490;&#1493;&#1500;&#1490;&#1493;&#1500;&#1514;, &#1489;&#1506;&quot;&#1502;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1489;&#1506;&#1500;&#1492; &#1492;&#1502;&#1504;&#1493;&#1495;, &#1514;&#1493;&#1502;&#1488;&#1505; &#1492;&#1512;&#1491;&#1497;&#1503; &#1489;&#1512;&#1497;&#1497;&#1505;, &#1513;&#1497;&#1495;&#1511; &#1499;&#1491;&#1493;&#1512;&#1490;&#1500; &#1506;&#1489;&#1493;&#1512; Gamecocks &#1502;&#1513;&#1504;&#1514; 1922 &#1506;&#1491; 1924.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1502;&#1488;&#1502;&#1512; &#1494;&#1492; &#1499;&#1493;&#1500;&#1500; &#1502;&#1497;&#1491;&#1506; &#1506;&#1500; &#1514;&#1495;&#1493;&#1501; &#1510;&#1497;&#1489;&#1493;&#1512;&#1497; &#1502;&#1502;&#1505;&#1502;&#1498; &#1492;&#1505;&#1511;&#1512; &#1492;&#1490;&#1488;&#1493;&#1500;&#1493;&#1490;&#1497; &#1513;&#1500; &#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1489;&#1512;&#1497;&#1514;: &quot;Gras Bluff&quot;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;31 &#1489;&#1497;&#1493;&#1500;&#1497; &#1492;&#1508;&#1491;&#1512;&#1500; &#1512;&#1494;&#1512;&#1489; &#1502;&#1493;&#1512;&#1497;&#1491;&#1492; &#1488;&#1514; &#1492;&#1512;&#1497;&#1489;&#1497;&#1514; &#1489;&#1508;&#1506;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1502;&#1488;&#1494; 2008, &#1506;&#1501; &#1497;&#1512;&#1497;&#1491;&#1492; &#1513;&#1500; 0.25% &#1500;&#1512;&#1502;&#1492; &#1489;&#1505;&#1497;&#1505;&#1497;&#1514; &#1513;&#1500; 2.25%.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1492;&#1508;&#1511;&#1493;&#1500;&#1496;&#1492; &#1500;&#1502;&#1514;&#1502;&#1496;&#1497;&#1511;&#1492; &#1502;&#1500;&#1502;&#1491;&#1514; &#1490;&#1501; &#1502;&#1505;&#1508;&#1512; &#1502;&#1493;&#1490;&#1489;&#1500; &#1513;&#1500; &#1511;&#1493;&#1512;&#1505;&#1497;&#1501; &#1489;&#1502;&#1491;&#1506;&#1497; &#1492;&#1502;&#1495;&#1513;&#1489;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;DCT, INTDCT, DCT &#1499;&#1497;&#1493;&#1493;&#1504;&#1497;&#1514; &#1493;-MDCT (Modifed DCT) &#1488;&#1493;&#1502;&#1510;&#1493; &#1489;&#1502;&#1505;&#1508;&#1512; &#1514;&#1511;&#1504;&#1497; &#1493;&#1497;&#1491;&#1488;&#1493;/&#1491;&#1497;&#1502;&#1493;&#1497;/&#1488;&#1493;&#1491;&#1497;&#1493; &#1489;&#1497;&#1504;&#1500;&#1488;&#1493;&#1502;&#1497;&#1497;&#1501; &#1499;&#1490;&#1493;&#1503; JPEG/MPEG/H.26X &#1493;&#1490;&#1501; &#1506;&#1500; &#1497;&#1491;&#1497; SMPTE (VC-1) &#1493;&#1506;&#1500; &#1497;&#1491;&#1497; AVS &#1505;&#1497;&#1503;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1513;&#1497;&#1504;&#1493;&#1497;&#1497;&#1501; &#1502;&#1497;&#1504;&#1497;&#1502;&#1488;&#1500;&#1497;&#1497;&#1501; &#1492;&#1514;&#1512;&#1495;&#1513;&#1493; &#1502;&#1513;&#1504;&#1492; &#1500;&#1513;&#1504;&#1492;, &#1492;&#1499;&#1497; &#1489;&#1493;&#1500;&#1496; &#1492;&#1497;&#1492; &#1500;&#1493;&#1495; &#1502;&#1512;&#1499;&#1494;&#1497; &#1502;&#1514;&#1493;&#1499;&#1504;&#1503; &#1502;&#1495;&#1491;&#1513; &#1489;&#1500;&#1493;&#1495; &#1492;&#1502;&#1495;&#1493;&#1493;&#1504;&#1497;&#1501; &#1500;&#1513;&#1504;&#1514; 2001, &#1488;&#1513;&#1512; &#1488;&#1497;&#1508;&#1513;&#1512; &#1499;&#1506;&#1514; &#1497;&#1495;&#1497;&#1491;&#1493;&#1514; &#1505;&#1496;&#1512;&#1497;&#1488;&#1493; &#1499;&#1508;&#1493;&#1500;&#1493;&#1514;-&#1491;&#1497;&#1503;, &#1499;&#1493;&#1500;&#1500; &#1504;&#1490;&#1503; 6-CD.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1492;&#1497;&#1492; &#1500;&#1492;&#1501; &#1490;&#1501; &#1513;&#1505;&#1514;&#1493;&#1502;&#1497; &#1489;&#1496;&#1497;&#1495;&#1493;&#1514; &#1502;&#1505;&#1493;&#1490; &#1511;&#1493;&#1488;&#1500;&#1492; &#1508;&#1493;&#1508;, superbeter &#1505;&#1493;&#1490; &#1513;&#1502;&#1497;&#1491;&#1496; &#1493;&#1514;&#1488; &#1489;&#1506;&#1497;&#1512;&#1492; &#1489;&#1514;&#1497;&#1489;&#1514; &#1492;&#1488;&#1513;, &#1488;&#1513;&#1512; &#1492;&#1497;&#1492; &#1502;&#1510;&#1493;&#1497;&#1491; &#1489;&#1510;&#1491; &#1490;&#1502;&#1497;&#1513; &#1504;&#1513;&#1488;&#1512; &#1493;&#1502;&#1497;&#1501; &#1500;&#1513;&#1488;&#1493;&#1489; &#1510;&#1497;&#1504;&#1493;&#1512;&#1493;&#1514; &#1511;&#1513;&#1514; &#1502;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;15 &#1489;&#1504;&#1493;&#1489;&#1502;&#1489;&#1512; 1947. &#1506;&#1502; '3.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&quot;&#1504;&#1497;&#1500; &#1494;&#1493;&#1499;&#1492; &#1500;&#1492;&#1496;&#1489;&#1497;&#1506; &#1488;&#1514; &#1495;&#1493;&#1514;&#1502;&#1493;&quot;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1502;&#1497;&#1497;&#1512; &#1504;&#1493;&#1500;&#1491; &#1489;&#1506;&#1497;&#1512; &#1489;&#1493;&#1468;&#1500;&#1498; &#1513;&#1489;&#1488;&#1512;&#1509; &#1492;&#1494;&#1493;&#1512;&#1510;&rsquo;&#1512; &#1493;&#1492;&#1510;&#1496;&#1512;&#1507; &#1500;&#1500;&#1490;&#1497;&#1493;&#1503; &#1492;&#1494;&#1512;&#1497;&#1501; &#1492;&#1510;&#1512;&#1508;&#1514;&#1497; &#1489;&#1513;&#1504;&#1493;&#1514; &#1492;&#1506;&#1513;&#1512;&#1492; &#1500;&#1495;&#1497;&#1497;&#1493;, &#1488;&#1498; &#1488;&#1493;&#1502;&#1512; &#1499;&#1497; &#1506;&#1494;&#1489; &#1489;&#1502;&#1492;&#1512;&#1492; &#1493;&#1495;&#1494;&#1512; &#1492;&#1489;&#1497;&#1514;&#1492;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1500;&#1488;&#1495;&#1512; &#1492;&#1502;&#1500;&#1495;&#1502;&#1492;, &#1493;&#1493;&#1497;&#1500;&#1491; &#1495;&#1494;&#1512; &#1500;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503; &#1493;&#1508;&#1514;&#1495; &#1505;&#1496;&#1493;&#1491;&#1497;&#1493; &#1502;&#1513;&#1500;&#1493; &#1489;&#1510;'&#1500;&#1505;&#1497; &#1513;&#1502;&#1514;&#1502;&#1495;&#1492; &#1489;&#1488;&#1493;&#1508;&#1504;&#1492; &#1493;&#1489;&#1514;&#1497;&#1488;&#1496;&#1512;&#1493;&#1503;, &#1493;&#1506;&#1493;&#1489;&#1491; &#1506;&#1489;&#1493;&#1512; &#1514;&#1506;&#1513;&#1497;&#1497;&#1514; &#1492;&#1496;&#1511;&#1505;&#1496;&#1497;&#1500;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1505;&#1504;&#1488;&#1497; &#1512;&#1493;&#1511;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1492;-NDP &#1492;&#1502;&#1513;&#1497;&#1498; &#1500;&#1492;&#1497;&#1493;&#1514; &#1490;&#1493;&#1512;&#1501; &#1500;&#1488;-&#1490;&#1493;&#1512;&#1501; &#1489;&#1488;&#1494;&#1493;&#1512;, &#1489;&#1506;&#1493;&#1491; &#1513;&#1492;&#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1490;&#1491;&#1500;&#1493; &#1489;&#1492;&#1510;&#1489;&#1506;&#1492; &#1492;&#1508;&#1493;&#1508;&#1493;&#1500;&#1512;&#1497;&#1514; &#1489;&#1512;&#1495;&#1489;&#1497; &#1492;&#1502;&#1495;&#1493;&#1494;, &#1499;&#1488;&#1513;&#1512; &#1492;&#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1497;&#1499;&#1493; &#1488;&#1514; &#1492;-NDP &#1500;&#1502;&#1511;&#1493;&#1501; &#1492;&#1512;&#1489;&#1497;&#1506;&#1497; &#1489;&#1488;&#1493;&#1511;&#1493;&#1493;&#1497;&#1500;, &#1488;&#1513;&#1512; &#1489;&#1488;&#1493;&#1508;&#1503; &#1488;&#1497;&#1512;&#1493;&#1504;&#1497; &#1492;&#1497;&#1492; &#1492;&#1512;&#1499;&#1497;&#1489;&#1492; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492; &#1489;&#1502;&#1495;&#1493;&#1494; &#1492;&#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1500;&#1488; &#1512;&#1510;&#1493; &#1489;&#1489;&#1495;&#1497;&#1512;&#1493;&#1514; &#1492;&#1511;&#1493;&#1491;&#1502;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1488;&#1507; &#1470; &#1506;&#1500; &#1470; &#1508;&#1497; &#1513;&#1492;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1506;&#1491;&#1497;&#1497;&#1503; &#1488;&#1497;&#1504;&#1492; &#1502;&#1504;&#1492;&#1500;&#1514; &#1502;&#1513;&#1488; &#1493;&#1502;&#1514;&#1503; &#1506;&#1501; &#1488;&#1512;&#1490;&#1493;&#1504;&#1497; &#1496;&#1512;&#1493;&#1512;, &#1492;&#1502;&#1502;&#1513;&#1500; &#1492;&#1493;&#1491;&#1492; &#1513;&#1504;&#1497;&#1514;&#1503; &#1492;&#1497;&#1492; &#1500;&#1513;&#1508;&#1512; &#1488;&#1514; &#1492;&#1514;&#1511;&#1513;&#1493;&#1512;&#1514; &#1506;&#1501; &#1492;&#1502;&#1513;&#1508;&#1495;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1514;&#1512;&#1513;&#1497;&#1501; &#1505;&#1493;&#1507; &#1492;&#1513;&#1504;&#1492; #440) [2016.09.21] &quot;&#1489;&#1488;&#1512;&#1492; &#1504;&#1493; &#1497;&#1493;&#1504;&#1497; &#1505;&#1488;&#1497;&#1497;&#1496; &#1505;&#1488;&#1511;&#1493;&#1512;&#1492; &#1504;&#1493; &#1497;&#1493;&#1504;&#1497; &#1510;'&#1497;&#1496;&quot; (Peaked &#1489;&#1513;&#1506;&#1492; 1 &#1489;&#1496;&#1489;&#1500;&#1492; &#1492;&#1497;&#1493;&#1502;&#1497;&#1514; &#1493;&#1470;No Yonie Saite Sakura n Yonni Chitte).&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1500;&#1488;&#1495;&#1512; &#1492;&#1512;&#1497;&#1510;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1489;-NYC, Flock House &#1504;&#1505;&#1506; &#1500;&#1506;&#1512;&#1497;&#1501; &#1488;&#1495;&#1512;&#1493;&#1514;, &#1499;&#1493;&#1500;&#1500; &#1493;&#1506;&#1491;&#1492; &#1500;&#1502;&#1512;&#1499;&#1494; &#1489;&#1497;&#1502;&#1497;&#1505; &#1489;&#1488;&#1493;&#1511;&#1500;&#1492;&#1493;&#1502;&#1492; &#1502;&#1502;&#1512;&#1509; &#1506;&#1491; &#1505;&#1508;&#1496;&#1502;&#1489;&#1512; 2014.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1492;&#1514;&#1493;&#1489;&#1506; &#1492;&#1499;&#1500;&#1500;&#1497; &#1508;&#1497;&#1500;&#1504;&#1491;&#1512; &#1490;'. &#1504;&#1493;&#1511;&#1505;, &#1513;&#1502;&#1497;&#1504;&#1492; &#1502;&#1511;&#1497;&#1504;&#1500;&#1497; &#1489;&#1514;&#1495;&#1497;&#1500;&#1514; 1901, &#1497;&#1510;&#1488; &#1490;&#1501; &#1492;&#1493;&#1488; &#1499;&#1499;&#1493;&#1495; &#1512;&#1489; &#1506;&#1493;&#1510;&#1502;&#1492; &#1489;&#1502;&#1502;&#1513;&#1500; &#1512;&#1493;&#1494;&#1493;&#1493;&#1500;&#1496;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Pleggenkuhle Prairie, &#1513;&#1504;&#1514;&#1512;&#1501; &#1506;&#1500; &#1497;&#1491;&#1497; &#1502;&#1513;&#1508;&#1495;&#1514; Pleggenkuhle &#1500;UIU, &#1492;&#1493;&#1488; 3 &#1491;&#1493;&#1504;&#1501; (12,000 &#1502;&quot;&#1512;) &#1513;&#1500; &#1506;&#1512;&#1489;&#1492; &#1489;&#1514;&#1493;&#1500;&#1492; &#1510;&#1508;&#1493;&#1504;&#1497;&#1514; &#1502;&#1506;&#1512;&#1489;&#1497;&#1514; &#1500;&#1492;&#1493;&#1511;&#1488;&#1497;&#1497;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1499;&#1500; &#1492;&#1490;&#1512;&#1505;&#1488;&#1493;&#1514; &#1502;&#1510;&#1493;&#1497;&#1491;&#1493;&#1514; &#1489;&#1502;&#1506;&#1512;&#1499;&#1514; &#1489;&#1500;&#1497;&#1502;&#1492; &#1504;&#1490;&#1491; &#1502;&#1504;&#1506;&#1493;&#1500;&#1497;&#1501; &#1506;&#1501; &#1492;&#1514;&#1508;&#1500;&#1490;&#1493;&#1514; &#1499;&#1493;&#1495; &#1489;&#1500;&#1502;&#1497;&#1501; &#1488;&#1500;&#1511;&#1496;&#1512;&#1493;&#1504;&#1497;&#1514;, &#1489;&#1511;&#1512;&#1514; &#1513;&#1502;&#1506; &#1506;&#1500; &#1492;&#1492;&#1490;&#1492;, &#1489;&#1511;&#1512;&#1514; &#1513;&#1497;&#1493;&#1496; &#1493;&#1499;&#1493;&#1493;&#1504;&#1493;&#1503; &#1508;&#1500;&#1505;&#1511;&#1493;&#1508;&#1497; &#1506;&#1500; &#1492;&#1492;&#1490;&#1492;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1492;&#1505;&#1497;&#1499;&#1493;&#1502;&#1497;&#1501; &#1492;&#1493;&#1505;&#1512;&#1493; &#1500;&#1489;&#1505;&#1493;&#1507; &#1489;-31 &#1489;&#1491;&#1510;&#1502;&#1489;&#1512; 1953.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&quot;&#1495;&#1491;&#1512;&#1497; &#1492;&#1510;&#1497;&#1493;&#1512;&quot;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1491;&#1493;&#1490;&#1502;&#1488;&#1493;&#1514; &#1513;&#1500; &#1495;&#1500;&#1500; &#1496;&#1512;&#1497;&#1496;&#1493;&#1512;&#1497;&#1488;&#1500;&#1497; &#1506;&#1500; &#1497;&#1491;&#1497; &#1511;&#1512;&#1503; &#1513;&#1502;&#1513; &#1494;&#1493;&#1492;&#1512;&#1514; (Aglaeactis cupripenis), &#1497;&#1493;&#1504;&#1511;&#1497; &#1491;&#1489;&#1513; &#1496;&#1512;&#1493;&#1508;&#1497;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1490;'&#1493;&#1500;&#1497;&#1493;&#1505; &#1513;&#1493; &#1489;&quot;&#1502;&#1510;&#1488; &#1511;&#1489;&#1512;&quot; &#1513;&#1492;&#1493;&#1495;&#1494;&#1512; &#1489;-29 &#1500;&#1491;&#1510;&#1502;&#1489;&#1512; 2010, &#1502;&#1491;&#1500;&#1497;&#1497;&#1514; &#1492;&#1499;&#1489;&#1493;&#1491; &#1513;&#1500; &#1510;&#1489;&#1488; &#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1489;&#1512;&#1497;&#1514; &#1489;&quot;&#1497;&#1491;&#1506; &#1510;&#1489;&#1488;&#1497; &#1488;&#1493;&#1504;&#1500;&#1497;&#1497;&#1503;&quot;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1499;&#1488;&#1513;&#1512; &#1505;&#1493;&#1493;&#1504;&#1505;&#1493;&#1503; &#1502;&#1493;&#1510;&#1490;&#1514;, &#1502;&#1514;&#1490;&#1500;&#1492; &#1513;&#1492;&#1497;&#1488; &#1505;&#1508;&#1493;&#1512;&#1496;&#1488;&#1497;&#1514; &#1513;&#1512;&#1497;&#1512;&#1497;&#1514; &#1493;&#1502;&#1494;&#1493;&#1511;&#1504;&#1514; &#1489;&#1497;&#1493;&#1514;&#1512; (&#1508;&#1512;&#1493;&#1491;&#1497;&#1492; &#1513;&#1500; &quot;Macho Man&quot; &#1512;&#1504;&#1491;&#1497; &#1505;&#1488;&#1489;&#1488;&#1490;') &#1513;&#1492;&#1514;&#1495;&#1497;&#1500;&#1492; &#1500;&#1494;&#1492;&#1493;&#1514; &#1488;&#1493;&#1514;&#1492; &#1499;&#1488;&#1497;&#1513;&#1492; &#1512;&#1511; &#1500;&#1508;&#1504;&#1497; &#1499;&#1502;&#1492; &#1513;&#1489;&#1493;&#1506;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1488;&#1498; &#1488;&#1513;&#1499;&#1493;&#1500;&#1493;&#1514; &#1506;&#1513;&#1497;&#1512;&#1497;&#1501; &#1513;&#1500; &#1490;&#1500;&#1511;&#1505;&#1497;&#1493;&#1514;, &#1499;&#1490;&#1493;&#1503; &#1510;&#1489;&#1497;&#1512; Coma, &#1502;&#1499;&#1497;&#1500;&#1497;&#1501; 1,000 &#1511;&quot;&#1502; &#1500;&#1513;&#1504;&#1497;&#1497;&#1492;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1489;&#1488;&#1493;&#1490;&#1493;&#1505;&#1496; 2008, &quot;Crazy&quot; &#1513;&#1493;&#1495;&#1512;&#1512; &#1499;&#1505;&#1497;&#1504;&#1490;&#1500; &#1506;&#1500; iTunes &#1493;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1491;&#1497;&#1490;&#1497;&#1496;&#1500;&#1497;&#1493;&#1514; &#1488;&#1495;&#1512;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1500;&#1493;&#1488;&#1497;&#1505;, &#1490;'&#1497;&#1497;&#1505;&#1493;&#1503; &#1496;&#1497; (21 &#1489;&#1505;&#1508;&#1496;&#1502;&#1489;&#1512; 2011).&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1493;&#1514;&#1512;, 1969 &#1492;&#1493;&#1488; &#1492;&#1493;&#1494;&#1502;&#1503; &#1500;&#1492;&#1513;&#1514;&#1514;&#1507; &#1489;&#1492;&#1508;&#1511;&#1492; &#1513;&#1500; &quot;Space in the Brain&quot;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1512;&#1488;&#1513;&#1497;&#1514;, &#1500;&#1508;&#1512;&#1511;&#1497;&#1501; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1497;&#1501; &#1513;&#1500; &#1508;&#1497;&#1496;&#1512; &#1489;&#1491;&#1512;&#1498; &#1499;&#1500;&#1500; &#1497;&#1513; &#1505;&#1497;&#1499;&#1493;&#1497; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1490;&#1489;&#1493;&#1492; &#1500;&#1512;&#1491;&#1514; &#1502;&#1492;&#1508;&#1505;&#1497;&#1501;, &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1500;&#1492;&#1490;&#1497;&#1489; &#1499;&#1497; &quot;&#1492;&#1508;&#1512;&#1511; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1506;&#1491;&#1497;&#1497;&#1503; &#1492;&#1513;&#1488;&#1497;&#1512; &#1488;&#1493;&#1514;&#1497; &#1506;&#1501; &#1514;&#1490;&#1493;&#1489;&#1492; &#1502;&#1506;&#1493;&#1512;&#1489;&#1514;.&quot;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1492;&#1504;&#1512;&#1497; &#1502;&#1511;'&#1511;&#1504;&#1497; (&#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1514;: Henry McKenney; 1826 - 1886) &#1492;&#1497;&#1492; &#1505;&#1493;&#1495;&#1512; &#1502;&#1511;&#1504;&#1491;&#1492; &#1492;&#1506;&#1500;&#1497;&#1493;&#1504;&#1492;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1502;&#1513;&#1504;&#1514; 1874 &#1506;&#1491; 1877 &#1500;&#1502;&#1491; &#1489;&#1488;&#1493;&#1504;&#1497;&#1489;&#1512;&#1505;&#1497;&#1496;&#1514; &#1513;&#1496;&#1493;&#1496;&#1490;&#1512;&#1496;, &#1513;&#1501; &#1500;&#1502;&#1491; &#1488;&#1491;&#1512;&#1497;&#1499;&#1500;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1496;&#1493;&#1500;&#1504;&#1491; &#1492;&#1493;&#1488; &#1497;&#1500;&#1497;&#1491; &#1493;&#1504;&#1496;&#1504;&#1493;&#1512;, &#1504;&#1497;&#1493; &#1490;'&#1512;&#1494;&#1497;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1490;'&#1504;&#1496; &#1511;&#1496;&#1505;&#1493;&#1500;&#1497;&#1505; &#1502;&#1492;&#1504;&#1497;&#1493;-&#1497;&#1493;&#1512;&#1511; &#1496;&#1497;&#1497;&#1502;&#1505; &#1499;&#1514;&#1489;&#1492;, &quot;&#1513;&#1506;&#1493;&#1503; &#1511;&#1513;&#1493;&#1495; &#1488;&#1498; &#1495;&#1497;&#1493;&#1504;&#1497;, &quot;&#1512;&#1493;&#1500; &#1512;&#1491; &#1512;&#1493;&#1500;&quot;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1489;-10 &#1489;&#1504;&#1493;&#1489;&#1502;&#1489;&#1512;, Tauro &#1489;&#1513;&#1497;&#1514;&#1493;&#1507; &#1508;&#1506;&#1493;&#1500;&#1492; &#1506;&#1501; &#1512;&#1497;&#1497; Escorpi&oacute;n &#1500;&#1492;&#1489;&#1497;&#1505; L.A. Park &#1493;&#1502;&#1512; &#1488;&#1490;&#1497;&#1500;&#1492;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1500;&#1493; &#1492;&#1497;&#1492; &#1489;&#1506;&#1500;&#1492; &#1513;&#1500; &#1510;'&#1488;&#1493; &#1502;&#1488;&#1496; (&#1494;'&#1493; &#1502;&#1497;&#1502;&#1497;), &#1513;&#1490;&#1501; &#1492;&#1497;&#1492; &#1505;&#1493;&#1508;&#1512; &#1497;&#1500;&#1491;&#1497;&#1501; &#1497;&#1491;&#1493;&#1506; &#1514;&#1495;&#1514; &#1492;&#1513;&#1508;&#1506;&#1514;&#1492; &#1513;&#1500; &#1488;&#1502;&#1492;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1496;&#1493;&#1512;&#1489;&#1493; &#1499;&#1500;-&#1496;&#1512;&#1488;&#1511; (&#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1514;: Turbo All-Trac: Turbo All-Trac: Turbo All-Trac) &#1492;&#1497;&#1488; &#1490;&#1512;&#1505;&#1492; &#1488;&#1502;&#1512;&#1497;&#1511;&#1488;&#1497;&#1514; &#1513;&#1500; &#1492;-GT-4.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1490;'&#1493;&#1497;&#1505;&#1496;&#1497;&#1511; &#1492;&#1512;&#1490;&#1497;&#1513; &#1513;&#1492;&#1502;&#1513;&#1495;&#1511; &#1497;&#1492;&#1497;&#1492; &#1502;&#1514;&#1504;&#1492; &#1488;&#1497;&#1491;&#1497;&#1488;&#1500;&#1497;&#1514; &#1500;&#1495;&#1490; &#1492;&#1502;&#1493;&#1500;&#1491;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1489;&#1512;&#1497;&#1504;&#1497;&#1500;&#1491;&#1493;&#1512; &#1513;&#1493;&#1468;&#1512;&#1463;&#1512;&#1460;&#1497;&#1504;&#1456;&#1505;&#1456;&#1491;&#1493;&#1465;&#1496;&#1460;&#1497;&#1512; (&#1489;&#1488;&#1497;&#1505;&#1500;&#1504;&#1491;&#1497;&#1514;: Brinhildur &oacute;r&eacute;rinsd&oacute;tir; &#1504;&#1493;&#1500;&#1491; &#1489;-1970) &#1492;&#1493;&#1488; &#1505;&#1493;&#1508;&#1512; &#1497;&#1500;&#1491;&#1497;&#1501; &#1488;&#1497;&#1505;&#1500;&#1504;&#1491;&#1497;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1489;&#1488;&#1493;&#1514;&#1492; &#1506;&#1514;, &#1514;&#1495;&#1508;&#1493;&#1513;&#1514; &#1492;&#1496;&#1497;&#1508;&#1493;&#1505; &#1492;&#1489;&#1500;&#1514;&#1497; &#1512;&#1490;&#1497;&#1500;&#1492; &#1513;&#1500; &#1508;&#1511; &#1502;&#1513;&#1499;&#1492; &#1488;&#1514; &#1514;&#1513;&#1493;&#1502;&#1514; &#1492;&#1500;&#1489; &#1513;&#1500; &#1492;&#1506;&#1497;&#1514;&#1493;&#1504;&#1493;&#1514; &#1493;&#1506;&#1493;&#1512;&#1512;&#1492; &#1491;&#1497;&#1493;&#1503; &#1510;&#1497;&#1489;&#1493;&#1512;&#1497; &#1493;&#1493;&#1497;&#1499;&#1493;&#1495; &#1489;&#1504;&#1497;&#1493; &#1497;&#1493;&#1512;&#1511; &#1496;&#1497;&#1497;&#1502;&#1505;, &#1500;&#1502;&#1513;&#1500;, &#1489;&#1513;&#1488;&#1500;&#1492; &#1502;&#1492; &#1504;&#1513;&#1497;&#1501; &#1510;&#1512;&#1497;&#1499;&#1493;&#1514; &#1500;&#1506;&#1513;&#1493;&#1514; &#1493;&#1502;&#1492; &#1492;&#1503; &#1497;&#1499;&#1493;&#1500;&#1493;&#1514; &#1500;&#1513;&#1488;&#1493;&#1507; &#1500;&#1492;&#1497;&#1493;&#1514;. &#1508;&#1511; &#1496;&#1497;&#1508;&#1505;&#1492; &#1496;&#1497;&#1508;&#1505;&#1492; &#1506;&#1500; 18,406 &#1512;&#1490;&#1500; (5,610 &#1502;&#1496;&#1512;) &#1508;&#1497;&#1511;&#1493; &#1491;&#1492; &#1488;&#1493;&#1512;&#1497;&#1494;&#1489;&#1492; &#1493;&#1490;&#1501; &#1508;&#1493;&#1508;&#1493;&#1508;&#1496;&#1500; &#1489;&#1502;&#1511;&#1505;&#1497;&#1511;&#1493; &#1489;-1897.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1499;&#1514;&#1489; &#1492;&#1506;&#1514; &#1497;&#1493;&#1490;'&#1497;&#1503; &#1511;&#1505;&#1512;&#1500;&#1497; (Eugenine Casserly) &#1489;&#1488;&#1514;&#1512; Http: //Biogoide.congov.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1488;&#1497;&#1504;&#1496;&#1500; AZ210 (&#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1514;: Intel AZ210), &#1492;&#1502;&#1499;&#1493;&#1504;&#1492; &#1490;&#1501; X900 XOLO (Intel AZ510) &#1489;&#1492;&#1493;&#1491;&#1493;, &#1488;&#1493;&#1512;&#1504;&#1490;' &#1505;&#1503; &#1491;&#1497;&#1497;&#1490;&#1493; (&#1488;&#1493;&#1512;&#1504;&#1490;' &#1505;&#1503; &#1491;&#1497;&#1497;&#1490;&#1493;) &#1493;-&#1502;&#1490;&#1508;&#1493;&#1503; &#1502;&#1497;&#1504;&#1496; (Magafon Mint) &#1489;&#1512;&#1493;&#1505;&#1497;&#1492;, &#1492;&#1493;&#1488; &#1496;&#1500;&#1508;&#1493;&#1503; &#1513;&#1497;&#1493;&#1510;&#1512; &#1506;&#1500; &#1497;&#1491;&#1497; &#1495;&#1489;&#1512;&#1514; &#1492;-OEM Gigbete &#1506;&#1489;&#1493;&#1512; &#1488;&#1497;&#1504;&#1496;&#1500;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1510;'&#1491;&#1512; &#1494;&#1499;&#1492; &#1489;&#1502;&#1493;&#1513;&#1489;, &#1493;&#1511;&#1497;&#1489;&#1500; 2,081 &#1511;&#1493;&#1500;&#1493;&#1514; (40.9%).&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1502;&#1495;&#1494;&#1493;&#1514;&#1497;&#1492; &#1513;&#1500; &#1512;&#1497;&#1497;&#1505;&#1492; &#1508;&#1493;&#1512;&#1505;&#1502;&#1493; &#1489;&#1488;&#1504;&#1514;&#1493;&#1500;&#1493;&#1490;&#1497;&#1492; &#1513;&#1504;&#1511;&#1512;&#1488;&#1514; &quot;&#1492;&#1513;&#1493;&#1512;&#1491;&#1514; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492;&quot; &#1493;&#1502;&#1495;&#1494;&#1493;&#1514; &#1497;&#1497;&#1491;&#1497;&#1513; &#1502;&#1493;&#1491;&#1512;&#1504;&#1497;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1510;'&#1500;&#1508;&#1508;&#1488;&#1505;&#1493;&#1493;&#1502;&#1497; &#1502;&#1514; &#1489;&#1513;&#1504;&#1514; 1911.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1496;&#1512;&#1489;&#1497;&#1488;&#1504;&#1493; (&#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1514;: Trebbiano) &#1492;&#1493;&#1488; &#1488;&#1495;&#1491; &#1492;&#1490;&#1508;&#1504;&#1497;&#1501; &#1492;&#1502;&#1508;&#1493;&#1514;&#1495;&#1497;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1488;&#1496;&#1512;&#1497;, &#1513;&#1502;&#1493; &#1492;&#1502;&#1493;&#1491;&#1512;&#1504;&#1497; &#1513;&#1500; &#1492;&#1488;&#1496;&#1512;&#1497;&#1492;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1492;&#1505;&#1491;&#1512;&#1492; &#1499;&#1493;&#1500;&#1500;&#1514; &#1491;&#1497;&#1493;&#1511;&#1504;&#1488;&#1493;&#1514; &#1513;&#1500; &#1490;&#1497;&#1489;&#1493;&#1512;&#1497;&#1501; &#1500;&#1488;&#1493;&#1502;&#1497;&#1497;&#1501; &#1493;&#1504;&#1513;&#1497;&#1488;&#1497;&#1501; &#1500;&#1513;&#1506;&#1489;&#1512; &#1513;&#1500; &#1492;&#1488;&#1493;&#1502;&#1492;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1506;&#1489;&#1493;&#1491;&#1514;&#1493; &#1492;&#1502;&#1493;&#1511;&#1491;&#1502;&#1514; &#1492;&#1497;&#1497;&#1514;&#1492; &#1506;&#1500; &#1504;&#1497;&#1514;&#1493;&#1495; &#1506;&#1500;&#1493;&#1514;-&#1514;&#1493;&#1506;&#1500;&#1514; &#1493;&#1492;&#1499;&#1500;&#1499;&#1500;&#1492; &#1513;&#1500; &#1494;&#1497;&#1492;&#1493;&#1501; &#1493;&#1491;&#1500;&#1491;&#1493;&#1500; &#1502;&#1513;&#1488;&#1489;&#1497;&#1501; &#1496;&#1489;&#1506;&#1497;&#1497;&#1501;, &#1500;&#1508;&#1504;&#1497; &#1513;&#1512;&#1506;&#1497;&#1493;&#1504;&#1493;&#1514; &#1488;&#1500;&#1492; &#1504;&#1499;&#1504;&#1505;&#1493; &#1500;&#1502;&#1497;&#1497;&#1504;&#1505;&#1496;&#1512;&#1497;&#1501; &#1513;&#1500; &#1502;&#1491;&#1506;&#1497; &#1492;&#1499;&#1500;&#1499;&#1500;&#1492; &#1493;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1502;&#1496;&#1512;&#1514;&#1501; &#1492;&#1497;&#1497;&#1514;&#1492; &#1500;&#1500;&#1502;&#1493;&#1491; &#1506;&#1500; &#1489;&#1512;&#1497;&#1488;&#1493;&#1514; &#1499;&#1502;&#1510;&#1489; &#1512;&#1508;&#1493;&#1488;&#1497; &#1489;&#1492;&#1513;&#1493;&#1493;&#1488;&#1492; &#1500;&#1502;&#1495;&#1511;&#1512;&#1497;&#1501; &#1506;&#1500; &#1492;&#1492;&#1497;&#1505;&#1496;&#1493;&#1512;&#1497;&#1492; &#1492;&#1496;&#1489;&#1506;&#1497;&#1514; &#1513;&#1500; &#1492;&#1502;&#1495;&#1500;&#1492;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1489;-19 &#1489;&#1497;&#1504;&#1493;&#1488;&#1512;, &#1502;&#1511;&#1491;&#1493;&#1488;&#1500; &#1492;&#1510;&#1492;&#1497;&#1512; &#1506;&#1500; &#1499;&#1493;&#1493;&#1504;&#1514;&#1493; &#1500;&#1492;&#1514;&#1508;&#1496;&#1512;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1513;&#1489;&#1493;&#1506;&#1497;&#1497;&#1501; &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1492;&#1493;&#1488; &#1492;&#1495;&#1502;&#1497;&#1509; &#1506;&#1493;&#1491; &#1492;&#1493;&#1508;&#1506;&#1492; &#1488;&#1495;&#1512;&#1493;&#1504;&#1492; &#1489;&#1490;&#1489;&#1497;&#1506; &#1492;&#1500;&#1497;&#1490;&#1492; &#1499;&#1513;&#1492;&#1511;&#1489;&#1493;&#1510;&#1492; &#1513;&#1500;&#1493; &#1492;&#1493;&#1499;&#1514;&#1492; &#1489;&#1495;&#1510;&#1497; &#1492;&#1490;&#1502;&#1512; &#1506;&#1500; &#1497;&#1491;&#1497; &#1491;&#1504;&#1491;&#1497; &#1497;&#1493;&#1504;&#1497;&#1497;&#1496;&#1491;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1505;&#1493;&#1499;&#1504;&#1493;&#1514; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1492;&#1488;&#1494;&#1512;&#1495;&#1497;&#1514; &#1492;&#1511;&#1512;&#1493;&#1488;&#1496;&#1497;&#1514; (&#1511;&#1512;&#1493;&#1488;&#1496;&#1497;&#1514;: Hrvatska agerancia za drakoplovstvo) &#1492;&#1497;&#1488; &#1505;&#1493;&#1499;&#1504;&#1493;&#1514; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1492;&#1488;&#1494;&#1512;&#1495;&#1497;&#1514; &#1513;&#1500; &#1511;&#1512;&#1493;&#1488;&#1496;&#1497;&#1492;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1508;&#1512;&#1493;&#1508;&#1493;&#1512;&#1510;&#1497;&#1492; &#1513;&#1500; &#1511;&#1493;&#1502;&#1493;&#1504;&#1497;&#1505;&#1496;&#1497;&#1501; &#1489;Presidium &#1490;&#1491;&#1500;&#1492; &#1500;-70%, &#1493;&#1489;&#1502;&#1502;&#1513;&#1500;&#1514; 87%.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1494;&#1492; &#1488;&#1493;&#1502;&#1512; &#1513;&#1492;&#1513;&#1497;&#1504;&#1493;&#1497; &#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1514;&#1512;&#1495;&#1513; &#1500;&#1500;&#1488; &#1499;&#1493;&#1495; &#1495;&#1497;&#1510;&#1493;&#1504;&#1497; &#1499;&#1502;&#1493; &#1513;&#1497;&#1504;&#1493;&#1497; &#1505;&#1489;&#1497;&#1489;&#1514;&#1497;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Calgary: University of Calgary Press. &#1502;&#1488;&#1502;&#1512; &#1494;&#1492; &#1499;&#1493;&#1500;&#1500; &#1496;&#1511;&#1505;&#1496; &#1502;&#1514;&#1493;&#1498; &#1508;&#1512;&#1505;&#1493;&#1501; &#1499;&#1506;&#1514; &#1489;&#1514;&#1495;&#1493;&#1501; &#1492;&#1510;&#1497;&#1489;&#1493;&#1512;&#1497;: Chisholm, Hugh, ed.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1492;&#1493;&#1488; &#1495;&#1493;&#1510;&#1492; &#1488;&#1514; &#1492;&#1513;&#1506;&#1512; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497; &#1513;&#1500; &#1511;&#1497;&#1497;-&#1493;&#1493;&#1488;&#1497; 3409 (&#1491;&#1512;&#1498; &#1491;&#1493;&#1504;&#1501;).&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1504;&#1493;&#1512; &#1488;&#1494;&#1492;&#1512; &#1492;&#1497;&#1492; &#1504;&#1493;&#1513;&#1488; &#1492;&#1491;&#1490;&#1500; &#1513;&#1500; &#1505;&#1497;&#1504;&#1490;&#1508;&#1493;&#1512; &#1489;&#1502;&#1513;&#1495;&#1511;&#1497; &#1495;&#1489;&#1512; &#1492;&#1506;&#1502;&#1497;&#1501; &#1492;&#1489;&#1512;&#1497;&#1496;&#1497; &#1489;-1974 &#1489;&#1511;&#1512;&#1497;&#1505;&#1496;&#1510;'&#1512;&#1509;'.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1499;&#1488;&#1513;&#1512; &#1492;&#1501; &#1492;&#1495;&#1500;&#1493; &#1500;&#1504;&#1508;&#1509; &#1504;&#1499;&#1505;&#1497;&#1501;, &#1508;&#1512;&#1510;&#1492; &#1492;&#1514;&#1504;&#1490;&#1513;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1502;&#1497;&#1497;&#1505;&#1493;&#1503; 2000, &#1506;&#1502;' 183-167.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1492;&#1493;&#1488; &#1508;&#1512;&#1505;&#1501; &#1502;&#1495;&#1511;&#1512;&#1497;&#1501; &#1506;&#1500; &#1513;&#1508;&#1492;, &#1505;&#1491;&#1512; &#1502;&#1513;&#1508;&#1496;&#1497; &#1493;&#1488;&#1512;&#1490;&#1493;&#1503; &#1508;&#1493;&#1500;&#1497;&#1496;&#1497; &#1489;&#1502;&#1488;&#1492; &#1492;-11.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1492;-&#1488;&#1505;.&#1488;&#1497;&#1497;.&#1491;&#1497;.&#1505;&#1497; &#1502;&#1490;&#1504;&#1492; &#1489;&#1514;&#1511;&#1497;&#1508;&#1493;&#1514; &#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1489;&#1493;&#1514; &#1513;&#1492;&#1493;&#1489;&#1497;&#1500;&#1493; &#1500;&#1490;&#1497;&#1512;&#1493;&#1513;&#1493; &#1513;&#1500; &#1504;&#1513;&#1497;&#1488; &#1502;&#1491;&#1490;&#1505;&#1511;&#1512; &#1513;&#1504;&#1489;&#1495;&#1512; &#1489;&#1488;&#1493;&#1508;&#1503; &#1491;&#1502;&#1493;&#1511;&#1512;&#1496;&#1497;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;CIterEFCamuri1993, p. 123. sfn &#1513;&#1490;&#1497;&#1488;&#1492;: &#1488;&#1497;&#1503; &#1502;&#1496;&#1512;&#1492;: CITEREFCamuri1993 (&#1506;&#1494;&#1512;&#1492;) Viraladze 2017, &#1506;&#1502;' 106.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&quot;&#1511;&#1493;&#1493;&#1488;&#1511;, &#1508;&#1488;&#1512;&#1497;&#1505; &#1500;&#1492;&#1493;&#1496;&#1497;&#1501; &#1500;&#1488;&#1490;&#1507; &#1488;&#1514; &#1491;&#1512;&#1499;&#1501; &#1488;&#1500; &#1492;&#1499;&#1489;&#1493;&#1491; &#1492;&#1488;&#1494;&#1493;&#1512;&#1497;&quot;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1489;&#1506;&#1500;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1500; &#1511;&#1493;&#1504;&#1505;&#1496;&#1504;&#1505;, &#1512;&#1497;&#1497;&#1502;&#1493;&#1504;&#1491; &#1502;&#1508;&#1493;&#1488;&#1497;&#1497;&#1492;, &#1492;&#1497;&#1492; &#1489;&#1504;&#1493; &#1492;&#1513;&#1504;&#1497; &#1513;&#1500; &#1493;&#1497;&#1500;&#1497;&#1488;&#1501; &#1492;&#1514;&#1513;&#1497;&#1506;&#1497;, &#1491;&#1493;&#1499;&#1505; &#1488;&#1511;&#1493;&#1493;&#1497;&#1496;&#1497;&#1497;&#1503; &#1493;&#1488;&#1513;&#1514;&#1493; &#1492;&#1513;&#1504;&#1497;&#1497;&#1492; &#1508;&#1497;&#1500;&#1497;&#1508;&#1492; &#1502;&#1496;&#1493;&#1500;&#1493;&#1505;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1492;&#1513;&#1501; &#1513;&#1500;&#1492; G&uuml;rc&uuml; Hatun &#1508;&#1497;&#1512;&#1493;&#1513;&#1493; &quot;&#1500;&#1497;&#1497;&#1491;&#1497; &#1490;&#1497;&#1488;&#1493;&#1512;&#1490;&#1497;&#1514;&quot; &#1489;&#1513;&#1508;&#1493;&#1514; &#1496;&#1493;&#1512;&#1511;&#1497;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1490;'&#1493;&#1503; &#1496;&#1497;&#1504;&#1496;&#1493;&#1512;&#1497; &#1492;&#1493;&#1488; &#1506;&#1493;&#1512;&#1498; &#1505;&#1512;&#1496;&#1497;&#1501; &#1493;&#1489;&#1502;&#1488;&#1497; &#1488;&#1502;&#1512;&#1497;&#1511;&#1488;&#1497;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1495;&#1493;&#1493;&#1514; &#1492;&#1512;&#1493;&#1495; &#1514;&#1497;&#1502;&#1504;&#1506; &#1502;&#1492;&#1508;&#1500;&#1497;&#1496;&#1492; &#1513;&#1500; 400,000 &#1496;&#1493;&#1503; &#1513;&#1500; &#1508;&#1495;&#1502;&#1503; &#1491;&#1493; &#1495;&#1502;&#1510;&#1504;&#1497; &#1489;&#1502;&#1492;&#1500;&#1498; 20 &#1513;&#1504;&#1493;&#1514; &#1495;&#1497;&#1497;&#1493; &#1513;&#1500; &#1492;&#1508;&#1512;&#1493;&#1497;&#1511;&#1496;, &#1489;&#1492;&#1513;&#1493;&#1493;&#1488;&#1492; &#1500;&#1495;&#1513;&#1502;&#1500; &#1492;&#1502;&#1511;&#1489;&#1497;&#1500; &#1513;&#1504;&#1493;&#1510;&#1512; &#1502;&#1508;&#1495;&#1501;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1488;&#1493;&#1505;&#1496;&#1504;&#1508;&#1500;&#1491; (&#1489;&#1490;&#1512;&#1502;&#1504;&#1497;&#1514;: Ostenfeld) &#1492;&#1497;&#1488; &#1506;&#1497;&#1512; &#1489;&#1502;&#1495;&#1493;&#1494; &#1512;&#1504;&#1491;&#1505;&#1489;&#1493;&#1512;&#1490;-&#1488;&#1511;&#1512;&#1504;&#1508;&#1493;&#1512;&#1491; &#1513;&#1489;&#1490;&#1512;&#1502;&#1504;&#1497;&#1492;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1492;&#1514;&#1493;&#1499;&#1504;&#1497;&#1514; &#1492;&#1502;&#1493;&#1510;&#1506;&#1514; &#1500;&#1511;&#1497;&#1510;&#1493;&#1510;&#1497;&#1501; &#1489;&#1506;&#1489;&#1493;&#1491;&#1492; &#1489;&#1493;&#1496;&#1500;&#1492; &#1489;&#1488;&#1493;&#1508;&#1503; &#1512;&#1513;&#1502;&#1497; &#1489;-5 &#1489;&#1488;&#1508;&#1512;&#1497;&#1500; 2008 &#1506;&#1500; &#1497;&#1491;&#1497; &#1512;&#1488;&#1513; &#1502;&#1495;&#1500;&#1511;&#1514; &#1492;&#1514;&#1495;&#1489;&#1493;&#1512;&#1492; &#1492;&#1508;&#1491;&#1512;&#1500;&#1497;&#1514;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1497;&#1513; &#1500;&#1492;&#1501; &#1490;&#1501; &#1513;&#1512;&#1497;&#1502;&#1508;&#1505; &#1489;&#1493;&#1512;&#1490;&#1512; &#1493;&#1508;&#1512;&#1497;&#1496;&#1497;&#1501; &#1492;&#1499;&#1493;&#1500;&#1500;&#1497;&#1501; &#1488;&#1493;&#1512;&#1494;, &#1499;&#1490;&#1493;&#1503; &#1502;&#1511;&#1500;&#1493;&#1514; &#1514;&#1497;&#1508;&#1493;&#1507; &#1506;&#1501; &#1488;&#1493;&#1512;&#1494;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1492;&#1494;&#1499;&#1512;-&#1512;&#1489; &#1505;&#1502;&#1500; &#1492;&#1493;&#1488; &#1496;&#1493;&#1504;&#1497; &#1506;&#1501; &#1500;&#1492;&#1511;&#1493;&#1514; &#1499;&#1492;&#1493;&#1514;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1488;&#1502;&#1492;, &#1502;&#1512;&#1497;&#1492; &#1488;&#1493;&#1512;&#1500;&#1497;&#1492; &#1512;&#1497;&#1497;&#1505; &#1491;&#1492; &#1491;&#1500; &#1512;&#1497;&#1493;, &#1492;&#1497;&#1497;&#1514;&#1492; &#1505;&#1493;&#1508;&#1512;&#1514;, &#1506;&#1497;&#1514;&#1493;&#1504;&#1488;&#1497;&#1514; &#1493;&#1510;&#1497;&#1497;&#1512;&#1514;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&quot;Justine Kasule Lumumba, &#1512;&#1488;&#1513; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1493;&#1493;&#1497;&#1508; &#1502;&#1493;&#1504;&#1492; &#1500;&#1502;&#1494;&#1499;&#1497;&#1512; &#1492;&#1499;&#1500;&#1500;&#1497; &#1513;&#1500; &#1502;&#1508;&#1500;&#1490;&#1514; &#1492;&#1492;&#1514;&#1504;&#1490;&#1491;&#1493;&#1514; &#1492;&#1500;&#1488;&#1493;&#1502;&#1497;&#1514; &#1492;&#1513;&#1500;&#1496;&#1514; &quot;&#1502;&#1495;&#1500;&#1497;&#1507; &#1488;&#1514; &#1512;&#1488;&#1513; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1500;&#1513;&#1506;&#1489;&#1512; &#1488;&#1502;&#1488;&#1502;&#1492; &#1502;&#1489;&#1488;&#1494;&#1497;&quot;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1492;&#1502;&#1493;&#1506;&#1491;&#1493;&#1503; &#1492;&#1497;&#1492; &#1489;&#1495;&#1493;&#1489; &#1513;&#1500; 7 &#1502;&#1497;&#1500;&#1497;&#1493;&#1503; &#1500;&#1497;&#1513;&quot;&#1496; &#1493;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1506;&#1501; &#1514;&#1513;&#1500;&#1493;&#1502;&#1497; &#1512;&#1497;&#1489;&#1497;&#1514; &#1513;&#1504;&#1514;&#1497;&#1497;&#1501; &#1506;&#1500; &#1502;&#1513;&#1497;&#1499;&#1514; &#1497;&#1514;&#1512; &#1513;&#1500; 300,000 &#1500;&#1497;&#1513;&quot;&#1496;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1489;&#1495;&#1497;&#1512;&#1493;&#1514; &#1488;&#1495;&#1512;&#1493;&#1514; &#1489;&#1502;&#1488;&#1492; &#1492;-16 &#1499;&#1512;&#1493;&#1499;&#1493;&#1514; &#1499;&#1504;&#1512;&#1488;&#1492; &#1490;&#1501; &#1489;&#1505;&#1506;&#1497;&#1508;&#1497;&#1501; &#1491;&#1493;&#1502;&#1497;&#1501;, &#1488;&#1501; &#1499;&#1497; &#1492;&#1508;&#1512;&#1496;&#1497;&#1501; &#1488;&#1497;&#1504;&#1501; &#1497;&#1491;&#1493;&#1506;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1502;&#1514;&#1495; &#1511;&#1510;&#1514; &#1497;&#1493;&#1514;&#1512; &#1490;&#1489;&#1493;&#1492; &#1489;&#1513;&#1497;&#1502;&#1493;&#1513; &#1500;&#1508;&#1504;&#1497; &#1495;&#1497;&#1514;&#1493;&#1498; &#1492;&#1511;&#1512;&#1503; &#1492;&#1504;&#1497;&#1489; &#1508;&#1512;&#1493;&#1508;&#1497;&#1500; &#1502;&#1493;&#1496;&#1492; &#1506;&#1489;&#1493;&#1512; &#1492;&#1495;&#1493;&#1496; &#1513;&#1504;&#1497;&#1514;&#1503; &#1492;&#1497;&#1492; &#1500;&#1496;&#1508;&#1500; &#1489;&#1493; &#1489;&#1511;&#1500;&#1493;&#1514; &#1489;&#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1513;&#1500; 400 &#1511;&#1502;&quot;&#1513; (400 &#1511;&#1502;&quot;&#1513;) &#1506;&#1500; &#1497;&#1491;&#1497; &#1508;&#1504;&#1496;&#1493;&#1490;&#1512;&#1507; &#1508;&#1504;&#1488;&#1493;&#1502;&#1496;&#1497; &#1506;&#1501; &#1514;&#1488;&#1493;&#1510;&#1492; &#1513;&#1500; 3 &#1490;'&#1497; &#1489;&#1500;&#1489;&#1491;. &#1502;&#1506;&#1490;&#1500; &#1495;&#1513;&#1502;&#1500;&#1497; &#1491;&#1493;&#1512;&#1513; &#1500;&#1508;&#1495;&#1493;&#1514; &#1513;&#1504;&#1497; &#1502;&#1493;&#1500;&#1497;&#1499;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1489;&#1514;&#1502;&#1497;&#1502;&#1493;&#1514;, &#1488;&#1502;&#1492; &#1495;&#1513;&#1489;&#1492; &#1513;&#1492;&#1512;&#1497;&#1493;&#1504;&#1492; &#1497;&#1506;&#1493;&#1512;&#1512; &#1505;&#1497;&#1502;&#1508;&#1496;&#1497;&#1492;, &#1493;&#1505;&#1497;&#1508;&#1512;&#1492; &#1500;&#1497;&#1493;&#1494;&#1507; &#1502;&#1504;&#1490;&#1500;&#1492; &#1506;&#1500; &#1492;&#1512;&#1497;&#1493;&#1504;&#1492;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1496;&#1493;&#1504;&#1492; &#1506;&#1510;&#1502;&#1493; &#1502;&#1493;&#1497; &#1495;&#1505;&#1498;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1492;&#1499;&#1508;&#1512;, &#1513;&#1504;&#1489;&#1504;&#1492; &#1489;&#1505;&#1502;&#1493;&#1498; &#1500;&#1502;&#1505;&#1497;&#1500;&#1514; &#1512;&#1499;&#1489;&#1514; &#1506;&#1500; &#1511;&#1493; &#1492;&#1512;&#1499;&#1489;&#1514; &#1490;&#1512;&#1504;&#1508;&#1500;, &#1504;&#1511;&#1512;&#1488; &#1489;&#1502;&#1511;&#1493;&#1512; &#1488;&#1497;&#1504;&#1491;&#1512;&#1492; &#1505;&#1497;&#1491;&#1497;&#1504;&#1490; (Iandra Siding), &#1488;&#1498; &#1499;&#1491;&#1497; &#1500;&#1492;&#1497;&#1502;&#1504;&#1506; &#1502;&#1489;&#1500;&#1489;&#1493;&#1500; &#1489;&#1497;&#1503; &#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1508;&#1505;&#1496;&#1493;&#1512;&#1500;&#1497;&#1514; &#1500;&#1514;&#1495;&#1504;&#1514; &#1492;&#1512;&#1499;&#1489;&#1514;, &#1492;&#1505;&#1499;&#1497;&#1501; &#1502;&#1513;&#1512;&#1491; &#1492;&#1491;&#1493;&#1488;&#1512; &#1500;&#1513;&#1504;&#1493;&#1514; &#1488;&#1514; &#1492;&#1513;&#1501; &#1500;&#1490;&#1512;&#1497;&#1504;&#1514;&#1493;&#1512;&#1508;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1510;'&#1488;&#1496;&#1490;'&#1497;&#1505; &#1492;&#1501; &#1502;&#1492;&#1511;&#1513;&#1497;&#1488;&#1508;&#1492; &#1490;&#1493;&#1496;&#1492;, [&#1492;&#1505;&#1497;&#1496;&#1493;&#1488; &#1492;&#1502;&#1510;&#1497;&#1497;&#1504;&#1514; &#1488;&#1514; &#1502;&#1493;&#1510;&#1488;&#1501; &#1492;&#1502;&#1513;&#1493;&#1506;&#1512; &#1502;&#1503; &#1492;&#1502;&#1512;&#1493;&#1493;&#1492; &#1492;&#1506;&#1514;&#1497;&#1511;&#1492;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1502;&#1508;&#1514;&#1495;&#1497; &#1492;&#1502;&#1513;&#1495;&#1511;, &#1511;&#1497;&#1514;' &#1513;&#1508;&#1512;&#1491; &#1493;&#1504;&#1496;&#1500;&#1497;&#1492; &#1500;&#1488;&#1511;&#1497;&#1504;&#1493;&#1489;&#1492; &#1510;&#1497;&#1497;&#1504;&#1493;, &quot;&#1489;&#1492;&#1495;&#1500;&#1496; &#1492;&#1497;&#1493; &#1500;&#1504;&#1493; &#1512;&#1490;&#1506;&#1497;&#1501; &#1505;&#1493;&#1512;&#1497;&#1488;&#1500;&#1497;&#1505;&#1496;&#1497;&#1497;&#1501; &#1489;&#1494;&#1502;&#1503; &#1513;&#1506;&#1489;&#1491;&#1504;&#1493; &#1488;&#1497;&#1514;&#1501;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1492;&#1512;&#1506;&#1497;&#1493;&#1503; &#1513;&#1500; &#1502;&#1502;&#1513;&#1500;&#1514; &#1492;&#1512;&#1497;&#1497;&#1498; &#1500;&#1492;&#1511;&#1497;&#1501; &#1488;&#1514; &#1496;&#1512;&#1494;&#1497;&#1504;&#1513;&#1496;&#1488;&#1496; &#1492;&#1497;&#1492; &#1500;&#1497;&#1510;&#1493;&#1512; &#1511;&#1492;&#1497;&#1500;&#1492; &#1497;&#1492;&#1493;&#1491;&#1497;&#1514; &#1513;&#1514;&#1504;&#1493;&#1492;&#1500; &#1506;&#1500; &#1497;&#1491;&#1497; &#1502;&#1502;&#1513;&#1500;&#1514;&#1492; &#1492;&#1506;&#1510;&#1502;&#1497;&#1514;, &#1488;&#1513;&#1512; &#1514;&#1513;&#1502;&#1513; &#1499;&#1504;&#1497;&#1505;&#1493;&#1497; &#1502;&#1506;&#1513;&#1497; &#1489;&#1511;&#1504;&#1492; &#1502;&#1497;&#1491;&#1492; &#1511;&#1496;&#1503;, &#1506;&#1489;&#1493;&#1512; &#1492;&#1502;&#1491;&#1497;&#1504;&#1492; &#1492;&#1497;&#1492;&#1493;&#1491;&#1497;&#1514; &#1492;&#1506;&#1514;&#1497;&#1491;&#1497;&#1514; &#1513;&#1488;&#1500;&#1497;&#1492; &#1497;&#1513; &#1500;&#1492;&#1511;&#1510;&#1493;&#1514; &#1512;&#1510;&#1493;&#1506;&#1514; &#1488;&#1491;&#1502;&#1492; &#1502;&#1505;&#1493;&#1497;&#1502;&#1514; &#1500;&#1488;&#1495;&#1512; &#1492;&#1502;&#1500;&#1495;&#1502;&#1492;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1493;&#1514;&#1512; &#1492;&#1493;&#1488; &#1492;&#1508;&#1498; &#1500;&#1495;&#1489;&#1512; &#1489;&#1495;&#1489;&#1512;&#1514; &#1492;&#1513;&#1495;&#1511;&#1504;&#1497;&#1501; &#1492;&#1510;&#1506;&#1497;&#1512;&#1497;&#1501; &#1489;&#1511;&#1497;&#1497;&#1502;&#1489;&#1512;&#1497;&#1491;&#1490;', &#1513;&#1501; &#1500;&#1502;&#1491; &#1490;&#1501; &#1513;&#1497;&#1506;&#1493;&#1512;&#1497; &#1511;&#1493;&#1500;&#1504;&#1493;&#1506;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1490;&#1491;&#1493;&#1491; 631 &#1492;&#1493;&#1513;&#1492;&#1492; &#1489;&#1488;&#1504;&#1497;&#1502;&#1510;&#1497;&#1492; &#1489;-4 &#1489;&#1508;&#1489;&#1512;&#1493;&#1488;&#1512; 1946, &#1493;&#1499;&#1513;&#1492;&#1514;&quot;&#1488; &#1492;&#1493;&#1511;&#1501; &#1502;&#1495;&#1491;&#1513; &#1489;-1 &#1489;&#1497;&#1504;&#1493;&#1488;&#1512; 1947, &#1492;&#1490;&#1491;&#1493;&#1491; &#1492;&#1493;&#1511;&#1501; &#1502;&#1495;&#1491;&#1513; &#1499;&#1490;&#1491;&#1493;&#1491; &#1505;&#1511;&#1512;&#1510;'&#1500;&#1497;&#1497;&#1496; 564, RA (&#1511;&#1504;&#1496;).&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&quot;&#1511;&#1512;&#1500;&#1493;&#1505; &#1502;&#1512;&#1496;&#1497;&#1504;&#1505; &#1488;&#1490;&#1488;&#1512;&#1491;&#1492; &#1511;&#1493;&#1500;&#1493;&#1511;&#1488;&#1505;&#1493;&quot; [&#1511;&#1512;&#1500;&#1493;&#1505; &#1502;&#1512;&#1496;&#1497;&#1504;&#1505; &#1502;&#1495;&#1499;&#1492; &#1500;&#1502;&#1497;&#1511;&#1493;&#1501;].&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;anterolabial cingulum &#1493; anteroconid &#1513;&#1504;&#1497;&#1492;&#1501; &#1504;&#1506;&#1491;&#1512;&#1497;&#1501; &#1506;&#1500; M3.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&quot;UK &#1489;&#1488;&#1508;&#1490;&#1504;&#1497;&#1505;&#1496;&#1503; &#1492;&#1508;&#1498; &#1502;&#1491;&#1497;&#1504;&#1492;, &#1488;&#1493;&#1502;&#1512; &#1502;&#1508;&#1511;&#1491;.&quot;&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1512;&#1497;&#1510;'&#1512;&#1491; &#1511;&#1497;&#1497;&#1505;&#1497;, &#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1493;&#1514;&#1512; &#1492;&#1489;&#1512;&#1493;&#1503; &#1511;&#1497;&#1497;&#1505;&#1497; &#1502;&#1489;&#1512;&#1493;&#1493;&#1497;&#1511; &#1493;&#1492;&#1502;&#1493;&#1513;&#1500; &#1492;&#1499;&#1500;&#1500;&#1497; &#1513;&#1500; &#1488;&#1493;&#1505;&#1496;&#1512;&#1500;&#1497;&#1492; &#1492;&#1497;&#1492; &#1514;&#1493;&#1513;&#1489; &#1489;&#1512;&#1493;&#1493;&#1497;&#1511;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1499;&#1488;&#1513;&#1512; &#1492;&#1508;&#1500;&#1496; &#1488;&#1497;&#1504;&#1493; &#1489;&#1495;&#1500;&#1511; &#1494;&#1492;, &#1513;&#1514;&#1497; &#1510;&#1493;&#1512;&#1493;&#1514; &#1513;&#1500; &#1506;&#1497;&#1493;&#1493;&#1514; &#1492;&#1502;&#1513;&#1512;&#1506;&#1514; &#1506;&#1500;&#1493;&#1500;&#1493;&#1514; &#1500;&#1506;&#1493;&#1512;&#1512; &#1506;&#1497;&#1493;&#1493;&#1514; &#1492;&#1512;&#1502;&#1493;&#1504;&#1497;: &#1497;&#1510;&#1497;&#1512;&#1514; &#1492;&#1512;&#1502;&#1493;&#1504;&#1497;&#1511;&#1492; &#1513;&#1500; &#1492;&#1514;&#1491;&#1512; &#1492;&#1489;&#1505;&#1497;&#1505;&#1497; &#1513;&#1500; &#1511;&#1500;&#1496; &#1490;&#1500; &#1505;&#1497;&#1504;&#1493;&#1505; &#1500;&#1502;&#1506;&#1512;&#1499;&#1514;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&quot;&#1511;&#1512;&#1489; &#1502;&#1493;&#1495;&#1509; &#1506;&#1500; &#1508;&#1504;&#1497; &#1499;&#1491;&#1493;&#1512; &#1492;&#1488;&#1512;&#1509;&quot;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1492;&#1497;&#1492; &#1505;&#1508;&#1493;&#1511;&#1497; AC-47.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1492;&#1502;&#1500;&#1495;&#1497;&#1503; &#1492;&#1510;&#1506;&#1497;&#1512; &#1500;&#1502;&#1491; &#1490;&#1501; &#1513;&#1497;&#1512;&#1492; &#1493;&#1502;&#1493;&#1505;&#1497;&#1511;&#1492; &#1500;&#1508;&#1504;&#1497; &#1493;&#1506;&#1491;&#1492; &#1502;&#1497;&#1493;&#1495;&#1491;&#1514;, &#1499;&#1502;&#1504;&#1492;&#1490; &#1492;&#1494;&#1502;&#1503; &#1492;&#1504;&#1491;&#1512;&#1513;, &#1493;&#1499;&#1498; &#1492;&#1493;&#1499;&#1513;&#1512; &#1500;&#1500;&#1502;&#1491; &#1489;&#1489;&#1514;&#1497; &#1470; &#1505;&#1508;&#1512; &#1514;&#1497;&#1499;&#1493;&#1504;&#1497;&#1497;&#1501;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1489;&#1508;&#1512;&#1511; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503;, &#1488;&#1502;&#1492; &#1504;&#1508;&#1510;&#1506;&#1492; &#1489;&#1514;&#1488;&#1493;&#1504;&#1514; &#1491;&#1512;&#1499;&#1497;&#1501; &#1493;&#1502;&#1514;&#1492;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1494;&#1492; &#1499;&#1489;&#1512; &#1504;&#1505;&#1493;&#1490;.&lt;/s&gt;
</pre></body></html>
