<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;2015 &#1385;&#1406;&#1377;&#1391;&#1377;&#1398;&#1387; &#1392;&#1400;&#1391;&#1407;&#1381;&#1396;&#1378;&#1381;&#1408;&#1387; 11-&#1387;&#1398; &#1329;&#1385;&#1391;&#1387;&#1398;&#1405;&#1400;&#1398;&#1387;&#1398; &#1377;&#1405;&#1377;&#1409;&#1387;&#1398;, &#1400;&#1408; &#1398;&#1381;&#1408;&#1391;&#1377;&#1397;&#1377;&#1409;&#1396;&#1377;&#1398; &#1392;&#1381;&#1407; &#1396;&#1381;&#1391; &#1407;&#1377;&#1408;&#1406;&#1377; &#1402;&#1377;&#1397;&#1396;&#1377;&#1398;&#1377;&#1379;&#1387;&#1408; &#1383; &#1377;&#1404;&#1377;&#1403;&#1377;&#1408;&#1391;&#1406;&#1381;&#1388;' &#1402;&#1400;&#1404;&#1385;&#1391;&#1377;&#1409;&#1398;&#1381;&#1388;&#1400;&#1406; &#1343;&#1377;&#1408;&#1388;&#1387;&#1398; &#1392;&#1381;&#1407;&#1377;&#1379;&#1377; &#1407;&#1377;&#1408;&#1387;:&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1344;&#1381;&#1397;&#1405;&#1377;&#1398;, &#1329;&#1378;&#1380;&#1387;&#1412;&#1377;&#1398;&#1387;:&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1348;&#1387;&#1377;&#1397;&#1398; &#1396;&#1387; &#1396;&#1381;&#1390; &#1404;&#1377;&#1380;&#1387;&#1400;&#1411;&#1377;&#1408;&#1400;&#1405; &#1383;&#1408;, &#1400;&#1408;&#1384; &#1350;&#1381;&#1410;&#1408;&#1387;&#1391;&#1400;&#1410;&#1396; &#1383;&#1408; &#1417;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1329;&#1406;&#1381;&#1388;&#1387;&#1398;, &#1366;&#1381;&#1408;&#1408;&#1377; &#1329;&#1388;&#1380;&#1400;&#1410;&#1398;&#1377;&#1409;&#1398; &#1400;&#1410; &#1357;&#1381;&#1408;&#1381;&#1400;&#1410;&#1398; &#1377;&#1408;&#1379;&#1381;&#1388;&#1381;&#1409;&#1387;&#1398; &#1396;&#1377;&#1405;&#1398;&#1377;&#1391;&#1409;&#1381;&#1388; &quot;&#1358;&#1381;&#1408;&#1377;&#1380;&#1377;&#1408;&#1393;&#1381;&#1388; &#1386;&#1400;&#1394;&#1400;&#1406;&#1408;&#1380;&#1377;&#1406;&#1377;&#1408;&#1377;&#1391;&#1377;&#1398;&quot; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1384;&#1398;&#1407;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387;&#1398; 1984 &#1385;.-&#1387;&#1398;, &#1400;&#1408;&#1407;&#1381;&#1394; &#1384;&#1398;&#1407;&#1408;&#1406;&#1381;&#1409; &#1341;&#1400;&#1410;&#1388;&#1387;&#1377;&#1398; &#1348;&#1377;&#1408;&#1387;&#1377; &#1357;&#1377;&#1398;&#1379;&#1400;&#1410;&#1387;&#1398;:&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;[ &#1350;&#1391;&#1377;&#1408; 22 &ndash; &#1408;&#1380; &#1383;&#1403;&#1387; &#1406;&#1408;&#1377;]&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1350;&#1408;&#1377; &#1400;&#1410;&#1399; &#1377;&#1396;&#1400;&#1410;&#1405;&#1387;&#1398;&#1384; &#1373; &#1337;&#1400;&#1396;&#1377;&#1405; &#1344;&#1377;&#1408;&#1380;&#1387;&#1398; &#1330;&#1400;&#1408;&#1381;&#1405;&#1384;, 1922 &ndash; 1924 &#1385;&#1385;. &#1414;&#1400;&#1410;&#1407;&#1378;&#1400;&#1388;&#1387; &#1385;&#1387;&#1396;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408; &#1414;&#1400;&#1410;&#1407;&#1378;&#1400;&#1388; &#1389;&#1377;&#1394;&#1377;&#1409; &#1417;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1329;&#1397;&#1405; &#1392;&#1400;&#1380;&#1406;&#1377;&#1390;&#1384; &#1398;&#1381;&#1408;&#1377;&#1404;&#1400;&#1410;&#1396; &#1383; &#1392;&#1377;&#1398;&#1408;&#1377;&#1397;&#1387;&#1398; &#1407;&#1387;&#1408;&#1400;&#1410;&#1397;&#1385;&#1377;&#1397;&#1387;&#1398; &#1398;&#1397;&#1400;&#1410;&#1385;&#1381;&#1408;&#1384; &#1329;&#1348;&#1350;-&#1387; &#1359;&#1381;&#1389;&#1398;&#1400;&#1388;&#1400;&#1379;&#1387;&#1377;&#1397;&#1387; &#1363;&#1377;&#1405;&#1407;&#1377;&#1385;&#1394;&#1385;&#1387;&#1409;. &quot;Grass Bluff&quot;-&#1387; &#1392;&#1387;&#1396;&#1377;&#1398; &#1406;&#1408;&#1377; (&#1384;&#1398;&#1380;&#1379;&#1390;&#1406;&#1377;&#1390; &#1383; &laquo; Geographic Texary &raquo;) &#1417;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1344;&#1400;&#1410;&#1388;&#1387;&#1405;&#1387; 31-&#1387;&#1398; &#1366;&#1381;&#1380;&#1381;&#1408;&#1377;&#1388; &#1354;&#1377;&#1392;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1377;&#1398;&#1379;&#1377;&#1396; &#1391;&#1408;&#1395;&#1377;&#1407;&#1400;&#1410;&#1396; &#1381;&#1398; &#1392;&#1381;&#1407;&#1377;&#1412;&#1408;&#1412;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1406;&#1377;&#1408;&#1391;&#1377;&#1398;&#1387;&#1399;&#1398;&#1381;&#1408;&#1384; 2008&#1385;.-&#1387;&#1409; &#1405;&#1391;&#1405;&#1377;&#1390;' 0.25%-&#1400;&#1406; &#1398;&#1406;&#1377;&#1382;&#1400;&#1410;&#1396; &#1383; 2-2%-&#1387; &#1392;&#1387;&#1396;&#1398;&#1377;&#1397;&#1387;&#1398; &#1396;&#1377;&#1391;&#1377;&#1408;&#1380;&#1377;&#1391;&#1387; &#1406;&#1408;&#1377;:&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1348;&#1377;&#1385;&#1381;&#1396;&#1377;&#1407;&#1387;&#1391;&#1377;&#1397;&#1387; &#1391;&#1377;&#1382;&#1396;&#1377;&#1406;&#1400;&#1408;&#1396;&#1377;&#1398; &#1396;&#1381;&#1403; &#1383; &#1396;&#1407;&#1398;&#1400;&#1410;&#1396; &#1398;&#1377;&#1381;&#1410; &#1392;&#1377;&#1396;&#1377;&#1391;&#1377;&#1408;&#1379;&#1401;&#1377;&#1397;&#1387;&#1398; &#1405;&#1377;&#1392;&#1396;&#1377;&#1398;&#1377;&#1411;&#1377;&#1391; &#1380;&#1377;&#1405;&#1384;&#1398;&#1385;&#1377;&#1409;&#1398;&#1381;&#1408; &#1417;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1348;&#1387;&#1398;&#1387;&#1396;&#1377;&#1388; &#1411;&#1400;&#1411;&#1400;&#1389;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1384; &#1407;&#1381;&#1394;&#1387; &#1381;&#1398; &#1400;&#1410;&#1398;&#1381;&#1409;&#1381;&#1388; &#1407;&#1377;&#1408;&#1406;&#1377; &#1384;&#1398;&#1385;&#1377;&#1409;&#1412;&#1400;&#1410;&#1396;, &#1377;&#1396;&#1381;&#1398;&#1387;&#1409; &#1377;&#1391;&#1398;&#1392;&#1377;&#1397;&#1407;&#1398; &#1377;&#1397;&#1398; &#1383;, &#1400;&#1408; 2001&#1385;.-&#1387;&#1398; &#1404;&#1381;&#1382;&#1381;&#1408;&#1406;&#1377;&#1407;&#1400;&#1408;&#1387;&#1377;&#1397;&#1400;&#1410;&#1396; &#1379;&#1407;&#1398;&#1406;&#1400;&#1394; &#1391;&#1381;&#1398;&#1407;&#1408;&#1400;&#1398;&#1377;&#1391;&#1377;&#1398; &#1406;&#1377;&#1392;&#1377;&#1398;&#1377;&#1391;&#1398; &#1383;&#1408;, &#1400;&#1408;&#1384; &#1385;&#1400;&#1410;&#1397;&#1388; &#1383;&#1408; &#1407;&#1377;&#1388;&#1387;&#1405; &#1391;&#1408;&#1391;&#1398;&#1377;&#1391;&#1387; &#1381;&#1410; &#1377;&#1408;&#1377;&#1379; &#1393;&#1377;&#1397;&#1398;&#1377;&#1408;&#1391;&#1387;&#1401;&#1387; &#1379;&#1388;&#1389;&#1387; &#1396;&#1387;&#1377;&#1406;&#1400;&#1408;&#1398;&#1381;&#1408; &#1413;&#1379;&#1407;&#1377;&#1379;&#1400;&#1408;&#1390;&#1381;&#1388;, &#1398;&#1381;&#1408;&#1377;&#1404;&#1397;&#1377;&#1388; 6-CD &#1393;&#1377;&#1397;&#1398;&#1377;&#1408;&#1391;&#1387;&#1401;&#1387; &#1389;&#1377;&#1394;&#1377;&#1409;&#1400;&#1394;:&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1350;&#1408;&#1377;&#1398;&#1412; &#1398;&#1377;&#1381;&#1410; &#1400;&#1410;&#1398;&#1381;&#1387;&#1398; &#1391;&#1400;&#1388;&#1381;&#1411; &#1407;&#1381;&#1405;&#1377;&#1391;&#1387; &#1377;&#1398;&#1406;&#1407;&#1377;&#1398;&#1379;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1411;&#1377;&#1391;&#1377;&#1398;&#1398;&#1381;&#1408;, &#1400;&#1408;&#1400;&#1398;&#1409; &#1396;&#1381;&#1403; &#1391;&#1377;&#1397;&#1387;&#1398; &#1379;&#1381;&#1408;&#1392;&#1382;&#1400;&#1408; &#1381;&#1410; &#1377;&#1397;&#1408;&#1406;&#1377;&#1390;&#1412;&#1377;&#1397;&#1387;&#1398; &#1405;&#1381;&#1398;&#1397;&#1377;&#1391;&#1398;&#1381;&#1408; &#1417;&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;1947 &#1385;. &#1398;&#1400;&#1397;&#1381;&#1396;&#1378;&#1381;&#1408;&#1387; 15 &ndash; &#1398; &#1383;&#1408; &#1417;&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&quot;&#1350;&#1387;&#1388;&#1384; &#1405;&#1407;&#1377;&#1398;&#1400;&#1410;&#1396; &#1383; &#1387;&#1408; &#1398;&#1399;&#1377;&#1398;&#1398; &#1387;&#1408;&#1377;&#1391;&#1377;&#1398;&#1377;&#1409;&#1398;&#1381;&#1388;&#1384;&quot;:&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1350;&#1377; &#1390;&#1398;&#1406;&#1381;&#1388; &#1383;&#1408; &#1330;&#1400;&#1410;&#1388;&#1377;&#1401; &#1412;&#1377;&#1394;&#1377;&#1412;&#1400;&#1410;&#1396;, &#1400;&#1408;&#1384; &#1379;&#1407;&#1398;&#1406;&#1400;&#1410;&#1396; &#1383; &#1334;&#1397;&#1400;&#1410;&#1399; &#1348;&#1387;&#1407;&#1381;&#1408;&#1388;&#1388;&#1381;&#1398;&#1380;&#1400;&#1410;&#1396; &#1417;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1354;&#1377;&#1407;&#1381;&#1408;&#1377;&#1382;&#1396;&#1387;&#1409; &#1392;&#1381;&#1407;&#1400; &#1352;&#1410;&#1387;&#1405;&#1377;&#1396;&#1384; &#1406;&#1381;&#1408;&#1377;&#1380;&#1377;&#1408;&#1393;&#1377;&#1406; &#1340;&#1400;&#1398;&#1380;&#1400;&#1398; &#1381;&#1410; &#1378;&#1377;&#1409;&#1381;&#1409; &#1387;&#1408; &#1405;&#1407;&#1406;&#1377;&#1408;&#1377;&#1385;&#1394;&#1385;&#1381;&#1408;&#1384; &#1417;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1356;&#1400;&#1412; &#1357;&#1412;&#1408;&#1387;&#1396;&#1381;&#1408;&#1384;:&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;NDP-&#1384; &#1399;&#1377;&#1408;&#1400;&#1410;&#1398;&#1377;&#1391;&#1381;&#1409; &#1377;&#1398;&#1378;&#1377;&#1408;&#1381;&#1392;&#1377;&#1396;&#1378;&#1400;&#1410;&#1397;&#1408; &#1388;&#1387;&#1398;&#1381;&#1388; &#1377;&#1397;&#1405; &#1407;&#1377;&#1408;&#1377;&#1390;&#1412;&#1400;&#1410;&#1396;, &#1396;&#1387;&#1398;&#1401;&#1380;&#1381;&#1404; &#1407;&#1377;&#1408;&#1378;&#1381;&#1408; &#1396;&#1377;&#1408;&#1382;&#1381;&#1408;&#1400;&#1410;&#1396; &#1378;&#1398;&#1377;&#1391;&#1406;&#1400;&#1394; &#1391;&#1377;&#1398;&#1377;&#1401;&#1387;&#1398;&#1381;&#1408;&#1387; &#1377;&#1395;&#1398; &#1377;&#1408;&#1407;&#1377;&#1409;&#1400;&#1388;&#1406;&#1381;&#1409;, Gri&#1398;&#1381;&#1408;&#1384; &#1398;&#1400;&#1410;&#1397;&#1398;&#1387;&#1405;&#1391; &#1390;&#1381;&#1390;&#1400;&#1410;&#1396; &#1383;&#1387;&#1398; NDP-&#1384; &#1381;&#1410; &#1401;&#1400;&#1408;&#1408;&#1400;&#1408;&#1380; &#1407;&#1381;&#1394;&#1384; &#1365;&#1391;&#1377;&#1391;&#1406;&#1387;&#1388;&#1400;&#1410;&#1396;, &#1400;&#1408;&#1384; &#1389;&#1377;&#1388;&#1387;&#1414;&#1381;&#1388; &#1383;&#1408; &#1396;&#1387;&#1377;&#1391; &#1392;&#1381;&#1390;&#1377;&#1398;&#1406;&#1400;&#1406;, &#1400;&#1408; &#1391;&#1377;&#1398;&#1377;&#1401;&#1381;&#1408;&#1384; &#1401;&#1383;&#1387;&#1398; &#1406;&#1377;&#1382;&#1400;&#1410;&#1396; &#1398;&#1377;&#1389;&#1391;&#1387;&#1398; &#1384;&#1398;&#1407;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410;&#1396;:&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1337;&#1381;&#1381;&#1410; &#1412;&#1377;&#1394;&#1377;&#1412;&#1377;&#1391;&#1377;&#1398;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; &#1399;&#1377;&#1408;&#1400;&#1410;&#1398;&#1377;&#1391;&#1400;&#1410;&#1396; &#1383; &#1378;&#1377;&#1398;&#1377;&#1391;&#1409;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408; &#1406;&#1377;&#1408;&#1381;&#1388; &#1377;&#1392;&#1377;&#1378;&#1381;&#1391;&#1401;&#1377;&#1391;&#1377;&#1398; &#1391;&#1377;&#1382;&#1396;&#1377;&#1391;&#1381;&#1408;&#1402;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1392;&#1381;&#1407;, &#1402;&#1381;&#1407;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1381;&#1409;, &#1400;&#1408; &#1384;&#1398;&#1407;&#1377;&#1398;&#1387;&#1412;&#1398;&#1381;&#1408;&#1400;&#1410;&#1396; &#1392;&#1377;&#1394;&#1400;&#1408;&#1380;&#1377;&#1391;&#1409;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; &#1391;&#1377;&#1408;&#1400;&#1394; &#1383; &#1388;&#1377;&#1406;&#1377;&#1398;&#1377;&#1388; &#1417;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1359;&#1377;&#1408;&#1387;&#1412;&#1387; &#1406;&#1381;&#1408;&#1403;&#1400;&#1410;&#1396; &#1373; 440, 2009.21&#1385;. &amp;lt;&amp;lt;&#1330;&#1377;&#1408;&#1387;&#1377;' &#1355;&#1400;&#1398;&#1387; &#1357;&#1377;&#1397;&#1381;&#1397;&#1400;&#1410;&#1408;&#1377;&amp;gt;&amp;gt;, &#1381;&#1410; &#1400;&#1401; &#1349;&#1400;&#1398; &#1353;&#1387;&#1387;&#1407;&#1381;&#1400;&#1410;&#1396; (&#1411;&#1400;&#1412;&#1406;&#1377;&#1390; &#1383; &#1377;&#1396;&#1381;&#1398;&#1413;&#1408;&#1397;&#1377; &#1377;&#1394;&#1397;&#1400;&#1410;&#1405;&#1377;&#1391;&#1400;&#1410;&#1396; &#1381;&#1410; No. 6-&#1400;&#1410;&#1396;)&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1350;&#1397;&#1400;&#1410; &#1349;&#1400;&#1408;&#1412;&#1400;&#1410;&#1396; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1377;&#1398;&#1379;&#1377;&#1396; &#1406;&#1377;&#1382;&#1381;&#1388;&#1400;&#1410;&#1409; &#1392;&#1381;&#1407;&#1400; &#1406;&#1377;&#1397;&#1408;&#1387; &#1407;&#1400;&#1410;&#1398;&#1384; &#1379;&#1398;&#1377;&#1409; &#1377;&#1397;&#1388; &#1412;&#1377;&#1394;&#1377;&#1412;&#1398;&#1381;&#1408;, &#1377;&#1397;&#1380; &#1385;&#1406;&#1400;&#1410;&#1396; &#1398;&#1377;&#1381;&#1410; 2014&#1385;. &#1405;&#1381;&#1402;&#1407;&#1381;&#1396;&#1378;&#1381;&#1408;&#1387; &#1405;&#1381;&#1402;&#1407;&#1381;&#1396;&#1378;&#1381;&#1408;&#1387;&#1409; &#1330;&#1396;&#1387;&#1405; &#1391;&#1381;&#1398;&#1407;&#1408;&#1400;&#1398;&#1400;&#1410;&#1396; &#1379;&#1407;&#1398;&#1406;&#1400;&#1394; &#1330;&#1381;&#1396;&#1387;&#1405; &#1391;&#1381;&#1398;&#1407;&#1408;&#1400;&#1398;&#1400;&#1410;&#1396; &#1377;&#1399;&#1389;&#1377;&#1407;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1398;&#1393;&#1398;&#1377;&#1408;&#1377;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; &#1417;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1354;&#1408;&#1400;&#1414;&#1381;&#1405;&#1387;&#1400;&#1398;&#1377;&#1388; &#1366;&#1387;&#1388;&#1377;&#1398;&#1380;&#1381;&#1408; &#1353;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1348;&#1387; &#1402;&#1377;&#1408;&#1378;&#1381;&#1408;&#1377;&#1385;&#1381;&#1408;&#1385;&#1400;&#1410;&#1396;, &#1400;&#1408;&#1384; &#1343;&#1377;&#1388;&#1379;&#1381;&#1398;&#1391;&#1400;&#1410; &#1384;&#1398;&#1407;&#1377;&#1398;&#1387;&#1412;&#1387;&#1409; &#1398;&#1406;&#1387;&#1408;&#1377;&#1378;&#1381;&#1408;&#1406;&#1377;&#1390; &#1383; &#1354;&#1377;&#1388;&#1379;&#1381;&#1398;&#1391;&#1400;&#1410;&#1408;&#1381; &#1377;&#1398;&#1400;&#1410;&#1398;&#1400;&#1406; (UIU), 12 000 &#1396;&#1381;&#1407;&#1408; &#1378;&#1377;&#1408;&#1393;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1406;&#1408;&#1377; &#1383; &#1379;&#1407;&#1398;&#1406;&#1400;&#1410;&#1396; &#1391;&#1400;&#1410;&#1397;&#1405; &#1405;&#1400;&#1410;&#1382;&#1377;&#1398;&#1377;&#1406;&#1381;&#1408;&#1387;&#1409; 2,2 &#1396;&#1381;&#1407;&#1408; &#1380;&#1381;&#1402;&#1387; &#1392;&#1397;&#1400;&#1410;&#1405;&#1387;&#1405; - &#1377;&#1408;&#1381;&#1410;&#1396;&#1400;&#1410;&#1407;&#1412; &#1373; &#1344;&#1400;&#1412;&#1381;&#1397;&#1387;&#1409; &#1417;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1330;&#1400;&#1388;&#1400;&#1408; &#1407;&#1377;&#1408;&#1378;&#1381;&#1408;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384; &#1402;&#1377;&#1407;&#1408;&#1377;&#1405;&#1407;&#1406;&#1377;&#1390; &#1381;&#1398; &#1392;&#1377;&#1391;&#1377;&#1406;&#1377;&#1408;&#1393;&#1377;&#1391;&#1406;&#1400;&#1394; &#1392;&#1377;&#1396;&#1377;&#1391;&#1377;&#1408;&#1379;&#1400;&#1406;' &#1383;&#1388;&#1381;&#1391;&#1407;&#1408;&#1400;&#1398;&#1377;&#1397;&#1387;&#1398; &#1405;&#1407;&#1408;&#1377;&#1398;&#1400;&#1385;&#1387; &#1378;&#1377;&#1399;&#1389;&#1396;&#1377;&#1396;&#1378;, &#1394;&#1381;&#1391;&#1387; &#1406;&#1408;&#1377; &#1393;&#1377;&#1397;&#1398;&#1381;&#1408;&#1387;&#1382;&#1400;&#1406; &#1406;&#1381;&#1408;&#1377;&#1392;&#1405;&#1391;&#1381;&#1388;&#1400;&#1406;, &#1381;&#1408;&#1385;&#1381;&#1410;&#1381;&#1391;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1391;&#1377;&#1404;&#1377;&#1406;&#1377;&#1408;&#1396;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1391;&#1377;&#1408;&#1379;&#1400;&#1406; &#1406;&#1381;&#1408;&#1377;&#1392;&#1405;&#1391;&#1381;&#1388;&#1400;&#1406; &#1381;&#1410; &#1402;&#1407;&#1407;&#1406;&#1400;&#1394; &#1404;&#1381;&#1414;&#1388;&#1381;&#1412;&#1405;&#1377;&#1397;&#1387;&#1398; &#1411;&#1400;&#1411;&#1400;&#1389;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1396;&#1407;&#1409;&#1398;&#1381;&#1388;&#1400;&#1406;:&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1357;&#1409;&#1381;&#1398;&#1377;&#1408;&#1384; &#1406;&#1381;&#1408;&#1403;&#1377;&#1402;&#1381;&#1405; &#1392;&#1381;&#1404;&#1377;&#1409;&#1406;&#1381;&#1409; 1953 &#1385;. &#1380;&#1381;&#1391;&#1407;&#1381;&#1396;&#1378;&#1381;&#1408;&#1387; 31 &ndash; &#1387;&#1398; &#1417;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&quot;&#1341;&#1377;&#1394;&#1377;&#1405;&#1377;&#1408;&#1406;&#1377;&#1390; &#1405;&#1381;&#1398;&#1397;&#1377;&#1391;&#1398;&#1381;&#1408;&quot;:&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1344;&#1400;&#1410;&#1388;&#1387; &#1351;&#1400;&#1380;&#1384; &#1379;&#1407;&#1398;&#1400;&#1410;&#1396; &#1383; &#1358;&#1400;&#1410;&#1380;&#1406;&#1400;&#1408;&#1380;&#1384; 2010 &#1385;. &#1380;&#1381;&#1391;&#1407;&#1381;&#1396;&#1378;&#1381;&#1408;&#1387; 29 - &#1387;&#1398; &#1392;&#1398;&#1380;&#1391;&#1377;&#1391;&#1377;&#1398; &#1402;&#1377;&#1407;&#1381;&#1408;&#1377;&#1382;&#1396;&#1377;&#1391;&#1377;&#1398; &#1377;&#1408;&#1399;&#1377;&#1406;&#1398;&#1381;&#1408;&#1387; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1333;&#1408;&#1378; &#1351;&#1377;&#1396;&#1396;&#1381;&#1398;&#1405;&#1400;&#1398;&#1387;&#1398; &#1398;&#1381;&#1408;&#1379;&#1408;&#1377;&#1406;&#1400;&#1410;&#1396; &#1383;, &#1402;&#1377;&#1408;&#1382;&#1406;&#1400;&#1410;&#1396; &#1383;, &#1400;&#1408; &#1398;&#1377; &#1401;&#1377;&#1411;&#1377;&#1382;&#1377;&#1398;&#1409; &#1396;&#1391;&#1377;&#1398;&#1377;&#1397;&#1387;&#1398;, &#1396;&#1400;&#1408;&#1400;&#1410;&#1412;&#1400;&#1406; &#1396;&#1377;&#1408;&#1382;&#1387;&#1391; &#1383; (macho Man) &#1398;&#1377; &#1396;&#1387;&#1377;&#1397;&#1398; &#1396;&#1387; &#1412;&#1377;&#1398;&#1387; &#1399;&#1377;&#1378;&#1377;&#1385; &#1377;&#1404;&#1377;&#1403; &#1405;&#1391;&#1405;&#1381;&#1409; &#1378;&#1398;&#1400;&#1408;&#1400;&#1399;&#1381;&#1388; &#1400;&#1408;&#1402;&#1381;&#1405; &#1391;&#1387;&#1398;:&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1357;&#1377;&#1391;&#1377;&#1397;&#1398; &#1379;&#1377;&#1388;&#1377;&#1391;&#1407;&#1387;&#1391;&#1377;&#1398;&#1381;&#1408;&#1387; &#1392;&#1377;&#1408;&#1400;&#1410;&#1405;&#1407; &#1389;&#1396;&#1378;&#1381;&#1408;&#1384;, &#1387;&#1398;&#1401;&#1402;&#1381;&#1405;, &#1413;&#1408;&#1387;&#1398;&#1377;&#1391;, Coma Cluster-&#1384; &#1400;&#1410;&#1398;&#1381;&#1398; &#1396;&#1400;&#1407; 1000&#1391;&#1396;/&#1406;:&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;2008&#1385;-&#1387; &#1413;&#1379;&#1400;&#1405;&#1407;&#1400;&#1405;&#1387;&#1398; &quot;&#1343;&#1408;&#1377;&#1382;&#1387;&#1398;&quot; &#1388;&#1400;&#1410;&#1397;&#1405; &#1407;&#1381;&#1405;&#1377;&#1406; &#1400;&#1408;&#1402;&#1381;&#1405; &#1396;&#1381;&#1398;&#1377;&#1391; &#1387;&#1359;&#1400;&#1410;&#1398;&#1381;&#1405;&#1387; &#1381;&#1410; &#1377;&#1397;&#1388; &#1385;&#1406;&#1377;&#1397;&#1387;&#1398; &#1381;&#1408;&#1377;&#1386;&#1399;&#1407;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1387;&#1396;&#1402;&#1388;&#1377;&#1398;&#1407;&#1377;&#1398;&#1407;&#1398;&#1381;&#1408;&#1387; &#1406;&#1408;&#1377;:&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1340;&#1397;&#1400;&#1410;&#1387;&#1405;, &#1355;&#1381;&#1397;&#1405;&#1400;&#1398; &#1337;. (21 &#1405;&#1381;&#1402;&#1407;&#1381;&#1396;&#1378;&#1381;&#1408;&#1387;, 2011&#1385;.) &#1417;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1329;&#1406;&#1381;&#1388;&#1387; &#1400;&#1410;&#1399; &#1373; 1969 &#1385;. &ndash; &#1387;&#1398;, &#1398;&#1377; &#1392;&#1408;&#1377;&#1406;&#1387;&#1408;&#1406;&#1381;&#1409; &#1396;&#1377;&#1405;&#1398;&#1377;&#1391;&#1409;&#1381;&#1388;&#1400;&#1410; &#1400;&#1410;&#1394;&#1381;&#1394;&#1387; &laquo; &#1407;&#1387;&#1381;&#1382;&#1381;&#1408;&#1377;&#1391;&#1377;&#1398; &#1407;&#1377;&#1408;&#1377;&#1390;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &raquo; &#1405;&#1407;&#1381;&#1394;&#1390;&#1396;&#1377;&#1398;&#1384; &#1417;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1329;&#1404;&#1377;&#1403;&#1387;&#1398;&#1384;, &#1354;&#1387;&#1407;&#1381;&#1408;-&#1391;&#1381;&#1398;&#1407;&#1408;&#1400;&#1398;&#1377;&#1391;&#1377;&#1398; &#1380;&#1408;&#1406;&#1377;&#1379;&#1398;&#1381;&#1408;&#1384; &#1405;&#1400;&#1406;&#1400;&#1408;&#1377;&#1378;&#1377;&#1408; &#1377;&#1406;&#1381;&#1388;&#1387; &#1378;&#1377;&#1408;&#1393;&#1408; &#1392;&#1398;&#1377;&#1408;&#1377;&#1406;&#1400;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1400;&#1410;&#1398;&#1381;&#1398; &#1381;&#1408;&#1391;&#1377;&#1385;&#1400;&#1410;&#1394;&#1387;&#1398;&#1381;&#1408;&#1387;&#1409; &#1392;&#1381;&#1404;&#1377;&#1398;&#1377;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1387;&#1405;&#1391; &#1392;&#1381;&#1407;&#1400; &#1396;&#1381;&#1391;&#1398;&#1377;&#1378;&#1377;&#1398;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408; &#1407;&#1377;&#1388;&#1400;&#1410;, &#1385;&#1381; &quot; &#1377;&#1397;&#1398; &#1380;&#1408;&#1406;&#1377;&#1379;&#1384;, &#1400;&#1408;&#1384; &#1396;&#1381;&#1398;&#1412; &#1407;&#1381;&#1405;&#1377;&#1398;&#1412;, &#1385;&#1400;&#1394;&#1381;&#1388; &#1383; &#1387;&#1398;&#1393; &#1389;&#1377;&#1404;&#1384; &#1377;&#1408;&#1393;&#1377;&#1379;&#1377;&#1398;&#1412;&#1387; &#1392;&#1381;&#1407;&quot;, &#1381;&#1382;&#1408;&#1377;&#1411;&#1377;&#1391;&#1381;&#1388;&#1400;&#1406; &#1380;&#1408;&#1377;&#1391;&#1377;&#1398; &#1396;&#1381;&#1391;&#1398;&#1377;&#1378;&#1377;&#1398;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384;, &#1400;&#1408; &#1377;&#1397;&#1380; &#1380;&#1408;&#1406;&#1377;&#1379;&#1384; &quot;&#1392;&#1377;&#1394;&#1385;&#1377;&#1392;&#1377;&#1408;&#1406;&#1381;&#1388; &#1383;&quot;&#1417;&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1344;&#1381;&#1398;&#1408;&#1387; &#1348;&#1377;&#1412;&#1381;&#1398;&#1398;&#1387; (&#1396;&#1400;&#1407; 1826 &ndash; 1886 &#1385;&#1385;.) &#1406;&#1377;&#1395;&#1377;&#1404;&#1412;&#1384; &#1329;&#1396;&#1392;&#1381;&#1408;&#1405;&#1407;&#1378;&#1400;&#1410;&#1408;&#1379;&#1387;&#1409; (&#1344;&#1377;&#1408;&#1397;&#1377;&#1398; &#1343;&#1377;&#1398;&#1377;&#1380;&#1377;) &#1383;&#1408; &#1417;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;1874 &ndash; 1877 &#1385;&#1385;. &ndash; &#1387;&#1398; &#1398;&#1377; &#1392;&#1377;&#1395;&#1377;&#1389;&#1381;&#1409; &#1351;&#1407;&#1400;&#1410;&#1407;&#1379;&#1377;&#1408;&#1407;&#1387; &#1392;&#1377;&#1396;&#1377;&#1388;&#1405;&#1377;&#1408;&#1377;&#1398;, &#1400;&#1408;&#1384; &#1396;&#1381;&#1390; &#1380;&#1381;&#1408; &#1383; &#1389;&#1377;&#1394;&#1377;&#1409;&#1381;&#1388; &#1395;&#1377;&#1408;&#1407;&#1377;&#1408;&#1377;&#1402;&#1381;&#1407;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1396;&#1381;&#1403; &#1417;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1359;&#1400;&#1388;&#1377;&#1398;&#1380;&#1384; &#1390;&#1377;&#1379;&#1400;&#1410;&#1396; &#1383; &#1358;&#1381;&#1398;&#1400;&#1408;&#1387;&#1409;, &#1350;&#1397;&#1400;&#1410; &#1355;&#1381;&#1408;&#1405;&#1387;&#1387;&#1409;:&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1350;&#1400;&#1397;&#1381;&#1396;&#1378;&#1381;&#1408;&#1387; 10 &ndash; &#1387;&#1398; &#1359;&#1377;&#1400;&#1410;&#1408;&#1400;&#1398;&#1384; &#1392;&#1377;&#1396;&#1377;&#1379;&#1400;&#1408;&#1390;&#1377;&#1391;&#1409;&#1381;&#1388; &#1383; &#1335;&#1405;&#1391;&#1400;&#1402;&#1387;&#1400;&#1398;&#1387; &#1392;&#1381;&#1407; &#1340;&#1400;&#1405; &#1329;&#1398;&#1403;&#1381;&#1388;&#1381;&#1405;&#1387; &#1402;&#1377;&#1408;&#1407;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1380;&#1381;&#1396; &#1417;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1340;&#1400;&#1384; &#1353;&#1377; &#1348;&#1377;&#1385;&#1377;&#1407;&#1387; (Z&#1400; &#1348;&#1387;&#1396;&#1387;&#1398;) &#1377;&#1396;&#1400;&#1410;&#1405;&#1387;&#1398;&#1384; &#1383;&#1408;, &#1400;&#1406; &#1398;&#1400;&#1410;&#1397;&#1398;&#1402;&#1381;&#1405; &#1387;&#1408; &#1396;&#1400;&#1408; &#1377;&#1382;&#1380;&#1381;&#1409;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1407;&#1377;&#1391; &#1381;&#1408;&#1381;&#1389;&#1377;&#1398;&#1381;&#1408;&#1387; &#1392;&#1381;&#1394;&#1387;&#1398;&#1377;&#1391; &#1380;&#1377;&#1408;&#1393;&#1377;&#1406;:&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1355;&#1400;&#1397;&#1405;&#1387;&#1398; &#1382;&#1379;&#1400;&#1410;&#1396; &#1383;&#1408;, &#1400;&#1408; &#1377;&#1397;&#1380; &#1389;&#1377;&#1394;&#1384; &#1397;&#1400;&#1410;&#1408;&#1377;&#1392;&#1377;&#1407;&#1400;&#1410;&#1391; &#1387;&#1408;&#1377;&#1380;&#1377;&#1408;&#1393;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1383; &#1357;&#1400;&#1410;&#1408;&#1378; &#1390;&#1398;&#1398;&#1380;&#1397;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408; &#1417;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1330;&#1408;&#1381;&#1398;&#1397;&#1397;&#1387;&#1400;&#1398;&#1380;&#1400;&#1408; &#1382;&#1400;&#1410;&#1379;&#1384;&#1398;&#1391;&#1381;&#1408;&#1384; (&#1390;&#1398;&#1406;&#1377;&#1390; 1970&#1385;.) &#1387;&#1405;&#1388;&#1377;&#1398;&#1380;&#1377;&#1391;&#1377;&#1398; &#1381;&#1408;&#1381;&#1389;&#1377;&#1398;&#1381;&#1408;&#1387; &#1392;&#1381;&#1394;&#1387;&#1398;&#1377;&#1391;&#1398; &#1383;:&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1329;&#1397;&#1380; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391; &#1354;&#1377;&#1391;&#1388;&#1400;&#1405;&#1387; &#1377;&#1408;&#1407;&#1377;&#1405;&#1400;&#1406;&#1400;&#1408; &#1406;&#1381;&#1408; &#1378;&#1377;&#1408;&#1393;&#1408;&#1377;&#1398;&#1377;&#1388;&#1384; &#1379;&#1408;&#1377;&#1406;&#1381;&#1409; &#1396;&#1377;&#1396;&#1400;&#1410;&#1388;&#1387; &#1400;&#1410;&#1399;&#1377;&#1380;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384;, &#1381;&#1410; &#1392;&#1377;&#1398;&#1408;&#1377;&#1397;&#1387;&#1398; &#1412;&#1398;&#1398;&#1377;&#1408;&#1391;&#1400;&#1410;&#1396;&#1398; &#1400;&#1410; &#1412;&#1398;&#1398;&#1377;&#1408;&#1391;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1384; &#1350;&#1397;&#1400;&#1410;-&#1349;&#1400;&#1408;&#1412; &#1337;&#1377;&#1397;&#1396;&#1405;&#1400;&#1410;&#1396;, &#1413;&#1408;&#1387;&#1398;&#1377;&#1391;, &#1377;&#1397;&#1398; &#1392;&#1377;&#1408;&#1409;&#1387; &#1399;&#1400;&#1410;&#1408;&#1403;, &#1385;&#1381; &#1387;&#1398;&#1401; &#1402;&#1381;&#1407;&#1412; &#1383; &#1377;&#1398;&#1381;&#1398; &#1391;&#1377;&#1398;&#1377;&#1397;&#1412; &#1381;&#1410; &#1387;&#1398;&#1401; &#1391;&#1377;&#1408;&#1400;&#1394; &#1381;&#1398; &#1377;&#1398;&#1381;&#1388;&#1417; [&#1354;&#1377;&#1394;&#1377;&#1407;&#1406;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;, &#1400;&#1408;&#1398; &#1377;&#1398;&#1392;&#1408;&#1377;&#1386;&#1381;&#1399;&#1407; &#1383; &#1379;&#1400;&#1408;&#1390;&#1381;&#1388;] 186-5 &#1396;&#1381;&#1407;&#1408; (5,610), &#1354;&#1387;&#1400; &#1365;&#1408;&#1387;&#1382;&#1377; &#1381;&#1410; 1897 &#1385;&#1406;&#1377;&#1391;&#1377;&#1398;&#1387;&#1398;&#1417;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1353;&#1377;&#1380;&#1381;&#1408;&#1384; &#1392;&#1377;&#1394;&#1385;&#1381;&#1409; &#1377;&#1385;&#1400;&#1404;&#1384; &#1373; &#1393;&#1381;&#1404;&#1412; &#1378;&#1381;&#1408;&#1381;&#1388;&#1400;&#1406; 2 801 &#1412;&#1406;&#1381; (40,9%) &#1417;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1356;&#1387;&#1382;&#1387;&#1377;&#1405;&#1387; &#1398;&#1381;&#1408;&#1391;&#1377;&#1397;&#1377;&#1409;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1384; &#1392;&#1408;&#1377;&#1407;&#1377;&#1408;&#1377;&#1391;&#1406;&#1381;&#1388; &#1381;&#1398; &#1396;&#1387; &#1396;&#1385;&#1377;&#1378;&#1377;&#1398;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1396;&#1381;&#1403;, &#1400;&#1408;&#1384; &#1391;&#1400;&#1401;&#1406;&#1400;&#1410;&#1396; &#1383; &quot;&#1329;&#1408;&#1381;&#1410; &#1411;&#1408;&#1391;&#1387;&#1401;&quot; &#1381;&#1410; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1377;&#1391;&#1387;&#1409; &#1349;&#1387;&#1380;&#1380;&#1387;&#1399; &#1341;&#1377;&#1394;&#1381;&#1408;:&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1351;&#1377;&#1388;&#1377;&#1402;&#1377;&#1405;&#1406;&#1377;&#1396;&#1387;&#1384; &#1396;&#1377;&#1392;&#1377;&#1409;&#1377;&#1406; 1911 &#1385;. &ndash; &#1387;&#1398; &#1417;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1337;&#1378;&#1387;&#1378;&#1387;&#1377;&#1398;&#1384; &#1329;&#1385;&#1408;&#1387;&#1400;&#1410;&#1396; &#1379;&#1407;&#1398;&#1406;&#1400;&#1394; &#1377;&#1396;&#1381;&#1398;&#1387;&#1409; &#1399;&#1377;&#1407; &#1396;&#1399;&#1377;&#1391;&#1406;&#1400;&#1394; &#1400;&#1408;&#1385;&#1377;&#1407;&#1400;&#1410;&#1398;&#1391;&#1381;&#1408;&#1387;&#1409; &#1383; &#1417;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1329;&#1397;&#1405; &#1392;&#1400;&#1380;&#1406;&#1377;&#1390;&#1377;&#1399;&#1377;&#1408;&#1400;&#1410;&#1396; &#1398;&#1381;&#1408;&#1391;&#1377;&#1397;&#1377;&#1409;&#1398;&#1400;&#1410;&#1396; &#1381;&#1398; &#1377;&#1382;&#1379;&#1377;&#1397;&#1387;&#1398; &#1392;&#1381;&#1408;&#1400;&#1405;&#1398;&#1381;&#1408;&#1387; &#1380;&#1387;&#1396;&#1377;&#1398;&#1391;&#1377;&#1408;&#1398;&#1381;&#1408;&#1384; &#1381;&#1410; &#1377;&#1382;&#1379;&#1377;&#1396;&#1387;&#1403;&#1397;&#1377;&#1398; &#1398;&#1377;&#1389;&#1391;&#1387;&#1398; &#1398;&#1377;&#1389;&#1377;&#1379;&#1377;&#1392;&#1398;&#1381;&#1408;&#1384;:&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1350;&#1408;&#1377; &#1406;&#1377;&#1394; &#1377;&#1399;&#1389;&#1377;&#1407;&#1377;&#1398;&#1412;&#1384; &#1390;&#1377;&#1389;&#1405;&#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1377;&#1397;&#1387;&#1398; &#1406;&#1381;&#1408;&#1388;&#1400;&#1410;&#1390;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1381;&#1410; &#1378;&#1398;&#1377;&#1391;&#1377;&#1398; &#1404;&#1381;&#1405;&#1400;&#1410;&#1408;&#1405;&#1398;&#1381;&#1408;&#1387; &#1377;&#1394;&#1407;&#1400;&#1407;&#1396;&#1377;&#1398; &#1407;&#1398;&#1407;&#1381;&#1405;&#1377;&#1379;&#1387;&#1407;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1392;&#1381;&#1407; &#1391;&#1377;&#1402;&#1406;&#1377;&#1390;, &#1398;&#1377;&#1389;&#1412;&#1377;&#1398; &#1377;&#1397;&#1405; &#1379;&#1377;&#1394;&#1377;&#1411;&#1377;&#1408;&#1398;&#1381;&#1408;&#1384; &#1391;&#1405;&#1391;&#1405;&#1381;&#1398; &#1407;&#1398;&#1407;&#1381;&#1405;&#1377;&#1391;&#1377;&#1398; &#1379;&#1387;&#1407;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1381;&#1410; &#1412;&#1377;&#1394;&#1377;&#1412;&#1377;&#1391;&#1377;&#1398;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1391;&#1381;&#1408;&#1407;&#1396;&#1377;&#1398;&#1384;:&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1350;&#1408;&#1377;&#1398;&#1409; &#1398;&#1402;&#1377;&#1407;&#1377;&#1391;&#1398; &#1383;&#1408; &#1377;&#1404;&#1400;&#1394;&#1403;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1392;&#1381;&#1407; &#1391;&#1377;&#1402;&#1406;&#1377;&#1390; &#1377;&#1404;&#1400;&#1394;&#1403;&#1377;&#1391;&#1377;&#1398; &#1406;&#1387;&#1395;&#1377;&#1391; &#1400;&#1410;&#1405;&#1400;&#1410;&#1396;&#1398;&#1377;&#1405;&#1387;&#1408;&#1381;&#1388;, &#1400;&#1408;&#1384; &#1398;&#1396;&#1377;&#1398; &#1383;&#1408; &#1392;&#1387;&#1406;&#1377;&#1398;&#1380;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1402;&#1377;&#1407;&#1396;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398;&#1384; &#1417;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;19 &#1392;&#1400;&#1410;&#1398;&#1406;&#1377;&#1408;&#1387;&#1398; &#1348;&#1391;&#1380;&#1377;&#1400;&#1410;&#1398;&#1381;&#1408;&#1384; &#1392;&#1377;&#1397;&#1407;&#1377;&#1408;&#1377;&#1408;&#1381;&#1409;&#1387;&#1398;, &#1400;&#1408; &#1396;&#1407;&#1377;&#1380;&#1387;&#1408; &#1383; &#1392;&#1377;&#1398;&#1393;&#1398;&#1406;&#1381;&#1388; &#1417;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1333;&#1408;&#1391;&#1400;&#1410; &#1399;&#1377;&#1378;&#1377;&#1385; &#1377;&#1398;&#1409;, &#1381;&#1408;&#1378; &#1398;&#1408;&#1377; &#1389;&#1400;&#1410;&#1396;&#1378;&#1384; &#1390;&#1381;&#1390;&#1406;&#1381;&#1388; &#1383;&#1408; &#1332;&#1400;&#1410;&#1398;&#1380;&#1381; &#1348;&#1387;&#1398;&#1387; &#1391;&#1387;&#1405;&#1377;&#1406;&#1387;&#1408;&#1387; &#1391;&#1400;&#1394;&#1396;&#1387;&#1409;, &#1398;&#1377; &#1378;&#1377;&#1409; &#1385;&#1400;&#1394;&#1381;&#1409; &#1396;&#1381;&#1391; &#1377;&#1397;&#1388; &#1388;&#1387;&#1379;&#1377;&#1397;&#1387; &#1377;&#1404;&#1377;&#1403;&#1387; &#1406;&#1381;&#1408;&#1403;&#1387;&#1398; &#1378;&#1381;&#1396;&#1384; &#1417;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1331;&#1377;&#1406;&#1387;&#1400;&#1398;&#1387;&#1400;&#1410;&#1396; &#1391;&#1400;&#1396;&#1400;&#1410;&#1398;&#1387;&#1405;&#1407;&#1398;&#1381;&#1408;&#1387; &#1385;&#1387;&#1406;&#1384; &#1392;&#1377;&#1405;&#1377;&#1406; 70% &ndash; &#1387;, &#1387;&#1405;&#1391; &#1391;&#1377;&#1404;&#1377;&#1406;&#1377;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1413;&#1408;&#1400;&#1412; &#1373; 85% &ndash; &#1387; &#1417;&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1357;&#1377; &#1398;&#1399;&#1377;&#1398;&#1377;&#1391;&#1400;&#1410;&#1396; &#1383;, &#1400;&#1408; &#1411;&#1400;&#1411;&#1400;&#1389;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1391;&#1377;&#1408;&#1400;&#1394; &#1383; &#1407;&#1381;&#1394;&#1387; &#1400;&#1410;&#1398;&#1381;&#1398;&#1377;&#1388; &#1377;&#1404;&#1377;&#1398;&#1409; &#1377;&#1408;&#1407;&#1377;&#1412;&#1387;&#1398; &#1400;&#1410;&#1386;&#1387;, &#1413;&#1408;&#1387;&#1398;&#1377;&#1391; &#1373; &#1399;&#1408;&#1403;&#1377;&#1391;&#1377; &#1396;&#1387;&#1403;&#1377;&#1406;&#1377;&#1397;&#1408;&#1387; &#1411;&#1400;&#1411;&#1400;&#1389;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1387; &#1417;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1329;&#1397;&#1405; &#1392;&#1400;&#1380;&#1406;&#1377;&#1390;&#1400;&#1410;&#1396; &#1378;&#1381;&#1408;&#1406;&#1400;&#1410;&#1396; &#1383; &#1396;&#1387; &#1392;&#1408;&#1377;&#1407;&#1377;&#1408;&#1377;&#1391;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1387;&#1409;, &#1400;&#1408;&#1398; &#1377;&#1397;&#1386;&#1396; &#1377;&#1398;&#1409;&#1391;&#1377;&#1409;&#1406;&#1400;&#1410;&#1396; &#1383; &#1392;&#1377;&#1398;&#1408;&#1377;&#1397;&#1387;&#1398; &#1407;&#1377;&#1408;&#1377;&#1390;&#1412;&#1400;&#1410;&#1396; &#1373; &#1353;&#1387;&#1399;&#1400;&#1388;&#1414;&#1384;, &#1344;&#1400;&#1414;&#1384; &#1417;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1329;&#1397;&#1398; &#1379;&#1407;&#1398;&#1406;&#1400;&#1410;&#1396; &#1383; CY 3409 &ndash; &#1387; (&#1332;&#1400;&#1410;&#1398;&#1377;&#1396;&#1387; &#1395;&#1377;&#1398;&#1377;&#1402;&#1377;&#1408;&#1392;&#1384;) &#1392;&#1397;&#1400;&#1410;&#1405;&#1387;&#1405;&#1400;&#1410;&#1396; &#1417;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1333;&#1408;&#1378; &#1398;&#1408;&#1377;&#1398;&#1412; &#1405;&#1391;&#1405;&#1381;&#1409;&#1387;&#1398; &#1392;&#1377;&#1407;&#1391;&#1377;&#1398;&#1387;&#1399;&#1398;&#1381;&#1408;&#1384; &#1403;&#1377;&#1408;&#1380;&#1381;&#1388;, &#1396;&#1387; &#1384;&#1398;&#1380;&#1392;&#1377;&#1408;&#1400;&#1410;&#1396; &#1405;&#1391;&#1405;&#1406;&#1381;&#1409;:&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1348;&#1381;&#1397;&#1405;&#1400;&#1398; 2000, &#1383;&#1403; 183-167 &#1417;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1350;&#1377; &#1392;&#1408;&#1377;&#1402;&#1377;&#1408;&#1377;&#1391;&#1381;&#1409; &#1388;&#1381;&#1382;&#1406;&#1387;, &#1387;&#1408;&#1377;&#1406;&#1377;&#1391;&#1377;&#1398; &#1391;&#1377;&#1408;&#1379; &#1400;&#1410; &#1412;&#1377;&#1394;&#1377;&#1412;&#1377;&#1391;&#1377;&#1398; &#1391;&#1377;&#1382;&#1396;&#1377;&#1391;&#1381;&#1408;&#1402;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; 11-12-&#1408;&#1380; &#1380;&#1377;&#1408;&#1381;&#1408;&#1400;&#1410;&#1396;:&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;SADC-&#1398; &quot;&#1400;&#1410;&#1386;&#1381;&#1394; &#1412;&#1398;&#1398;&#1377;&#1380;&#1377;&#1407;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1383; &#1379;&#1400;&#1408;&#1390;&#1400;&#1410;&#1396; &#1377;&#1396;&#1381;&#1398;&#1377;&#1400;&#1410;&#1386;&#1379;&#1387;&#1398; &#1380;&#1381;&#1402;&#1412;&#1381;&#1408;&#1400;&#1410;&#1396; &#1377;&#1397;&#1398; &#1392;&#1377;&#1398;&#1379;&#1377;&#1396;&#1377;&#1398;&#1412;&#1398;&#1381;&#1408;&#1400;&#1410;&#1396;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1392;&#1377;&#1398;&#1379;&#1381;&#1409;&#1408;&#1387;&#1398; &#1348;&#1377;&#1380;&#1377;&#1379;&#1377;&#1405;&#1391;&#1377;&#1408;&#1387; &#1386;&#1400;&#1394;&#1400;&#1406;&#1408;&#1380;&#1377;&#1406;&#1377;&#1408;&#1377;&#1391;&#1377;&#1398; &#1384;&#1398;&#1407;&#1408;&#1406;&#1377;&#1390; &#1398;&#1377;&#1389;&#1377;&#1379;&#1377;&#1392;&#1387; &#1389;&#1386;&#1404;&#1406;&#1381;&#1388;&#1400;&#1410;&#1398;&quot;:&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&quot;&#1364;&#1377;&#1394;&#1409;&#1400;&#1410;&#1371;&#1391;, &#1366;&#1377;&#1408;&#1387;&#1405;, &#1396;&#1381;&#1390; &#1409;&#1377;&#1398;&#1391;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1383; &#1378;&#1377;&#1409; &#1377;&#1398;&#1381;&#1388; &#1407;&#1377;&#1408;&#1377;&#1390;&#1377;&#1399;&#1408;&#1403;&#1377;&#1398;&#1377;&#1397;&#1387;&#1398; &#1402;&#1377;&#1407;&#1387;&#1406;&#1398;&#1381;&#1408;&#1387; &#1395;&#1377;&#1398;&#1377;&#1402;&#1377;&#1408;&#1392;&#1387;&#1398;&quot;:&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1343;&#1400;&#1398;&#1405;&#1407;&#1377;&#1398;&#1405;&#1407;&#1387;&#1377;&#1398;&#1387; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1377;&#1396;&#1400;&#1410;&#1405;&#1387;&#1398;&#1384;' &#1356;&#1381;&#1397;&#1396;&#1400;&#1398;&#1380; &#1354;&#1400;&#1385;&#1387;&#1381;&#1408;&#1405;&#1387; &#1381;&#1408;&#1391;&#1408;&#1400;&#1408;&#1380; &#1400;&#1408;&#1380;&#1387;&#1398; &#1352;&#1410;&#1387;&#1388;&#1387;&#1377;&#1396; IX-&#1387;' &#1329;&#1398;&#1406;&#1377;&#1408;&#1377;&#1407;&#1387;&#1398;&#1387; &#1381;&#1410; &#1398;&#1408;&#1377; &#1381;&#1408;&#1391;&#1408;&#1400;&#1408;&#1380; &#1391;&#1398;&#1400;&#1403;' &#1366;&#1387;&#1388;&#1387;&#1402;&#1402;&#1377;&#1405;&#1400;&#1410;&#1387; &#1381;&#1408;&#1391;&#1408;&#1400;&#1408;&#1380; &#1400;&#1408;&#1380;&#1387;&#1398; &#1383;&#1408;:&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1350;&#1408;&#1377; &#1377;&#1398;&#1400;&#1410;&#1398;&#1398; &#1383; &#1331;&#1397;&#1400;&#1410;&#1408;&#1400;&#1410;&#1408;&#1400;&#1410; &#1344;&#1377;&#1385;&#1400;&#1410;&#1398;, &#1400;&#1408;&#1384; &#1398;&#1399;&#1377;&#1398;&#1377;&#1391;&#1400;&#1410;&#1396; &#1383; &quot;&#1331;&#1381;&#1408;&#1379;&#1381;&#1398;&#1397;&#1377;&#1398; &#1407;&#1387;&#1391;&#1387;&#1398;&quot;: &#1385;&#1400;&#1410;&#1408;&#1412;&#1381;&#1408;&#1381;&#1398; &#1388;&#1381;&#1382;&#1400;&#1410;&#1398;&#1381;&#1408;&#1400;&#1406;:&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1355;&#1400;&#1398; &#1359;&#1387;&#1398;&#1407;&#1400;&#1408;&#1387;&#1384; &#1377;&#1396;&#1381;&#1408;&#1387;&#1391;&#1397;&#1377;&#1398; &#1391;&#1387;&#1398;&#1400;&#1397;&#1387; &#1389;&#1396;&#1378;&#1377;&#1379;&#1387;&#1408; &#1381;&#1410; &#1407;&#1398;&#1413;&#1408;&#1381;&#1398; &#1383;:&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1364;&#1377;&#1396;&#1387;&#1398; &#1391;&#1377;&#1408;&#1400;&#1394; &#1383; &#1391;&#1377;&#1398;&#1389;&#1381;&#1388; &#1377;&#1407;&#1400;&#1396;&#1377;&#1397;&#1387;&#1398; &#1377;&#1390;&#1389;&#1377;&#1385;&#1385;&#1400;&#1410; &#1379;&#1377;&#1382;&#1387; &#1377;&#1408;&#1407;&#1377;&#1398;&#1381;&#1407;&#1400;&#1410;&#1396;&#1387;&#1409; &#1377;&#1406;&#1381;&#1388;&#1387; &#1412;&#1377;&#1398; 20 &#1407;&#1377;&#1408;&#1406;&#1377; &#1391;&#1397;&#1377;&#1398;&#1412;&#1384;, &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407;&#1377;&#1390; &#1377;&#1390;&#1400;&#1410;&#1389;&#1387;&#1409; &#1381;&#1391;&#1400;&#1394; &#1383;&#1388;&#1381;&#1391;&#1407;&#1408;&#1377;&#1383;&#1398;&#1381;&#1408;&#1379;&#1387;&#1377; &#1377;&#1408;&#1407;&#1377;&#1380;&#1408;&#1397;&#1377;&#1388;&#1387; &#1392;&#1381;&#1407;:&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1329;&#1408;&#1406;&#1381;&#1405;&#1407;&#1387; &#1349;&#1377;&#1398;&#1379;&#1384; (1866-1943) &#1377;&#1396;&#1381;&#1408;&#1387;&#1391;&#1397;&#1377;&#1398; &#1390;&#1377;&#1394;&#1408;&#1377;&#1398;&#1391;&#1377;&#1408;&#1387;&#1401; &#1381;&#1410; &#1379;&#1408;&#1400;&#1394; &#1383;&#1408;:&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1329;&#1399;&#1389;&#1377;&#1407;&#1377;&#1398;&#1412;&#1387; &#1391;&#1408;&#1395;&#1377;&#1407;&#1396;&#1377;&#1398; &#1390;&#1408;&#1377;&#1379;&#1387;&#1408;&#1398; &#1381;&#1408;&#1377;&#1399;&#1389;&#1377;&#1406;&#1400;&#1408;&#1406;&#1377;&#1390; &#1383; &#1381;&#1394;&#1381;&#1388; 2008 &#1385;. &#1377;&#1402;&#1408;&#1387;&#1388;&#1387; 5 &ndash; &#1387;&#1398; &#1417;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1350;&#1408;&#1377;&#1398;&#1412; &#1398;&#1377;&#1381;&#1410; &#1400;&#1410;&#1398;&#1381;&#1398; &#1357;&#1400;&#1396;&#1402; &#1330;&#1400;&#1410;&#1408;&#1379;&#1381;&#1408; &#1381;&#1410; &#1400;&#1408;&#1400;&#1399; &#1387;&#1408;&#1381;&#1408;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1413;&#1379;&#1407;&#1377;&#1379;&#1400;&#1408;&#1390;&#1400;&#1410;&#1396; &#1381;&#1398; &#1378;&#1408;&#1387;&#1398;&#1393;, &#1413;&#1408;&#1387;&#1398;&#1377;&#1391; &#1373; &#1378;&#1408;&#1398;&#1393;&#1387; &#1392;&#1381;&#1407; &#1385;&#1396;&#1378;&#1400;&#1410;&#1391;&#1398;&#1381;&#1408; &#1417;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1359;&#1394;&#1377;&#1396;&#1377;&#1408;&#1380;&#1400;&#1410; &#1405;&#1381;&#1408;&#1386;&#1377;&#1398;&#1384; &#1405;&#1381;&#1410; &#1389;&#1396;&#1378;&#1377;&#1406;&#1400;&#1408; &#1383;:&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1350;&#1408;&#1377; &#1396;&#1377;&#1397;&#1408;&#1384; &#1373; &#1348;&#1377;&#1408;&#1387;&#1377; &#1329;&#1400;&#1410;&#1408;&#1381;&#1388;&#1387;&#1377; &#1356;&#1381;&#1397;&#1398;&#1381;&#1408;&#1384;, &#1396;&#1387; &#1379;&#1408;&#1400;&#1394; &#1383;&#1408;, &#1388;&#1408;&#1377;&#1379;&#1408;&#1400;&#1394; &#1381;&#1410; &#1398;&#1391;&#1377;&#1408;&#1387;&#1401; &#1417;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&quot;&#1350;&#1377;&#1397;&#1398;&#1381; &#1343;&#1377;&#1405;&#1400;&#1410;&#1388; &#1340;&#1377;&#1405;&#1400;&#1410;&#1377;&#1396;&#1378;, &#1391;&#1377;&#1404;&#1377;&#1406;&#1377;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1379;&#1388;&#1389;&#1377;&#1406;&#1400;&#1408; &#1358;&#1377;&#1399;&#1398;&#1403;&#1384; &#1398;&#1399;&#1377;&#1398;&#1377;&#1391;&#1406;&#1381;&#1388; &#1383; &#1391;&#1377;&#1404;&#1377;&#1406;&#1377;&#1408;&#1400;&#1394; &#1329;&#1382;&#1379;&#1377;&#1397;&#1387;&#1398; &#1380;&#1387;&#1396;&#1377;&#1380;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1391;&#1400;&#1410;&#1405;&#1377;&#1391;&#1409;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1379;&#1388;&#1389;&#1377;&#1406;&#1400;&#1408; &#1412;&#1377;&#1408;&#1407;&#1400;&#1410;&#1394;&#1377;&#1408;&#1384;, &#1400;&#1408;&#1384; &#1411;&#1400;&#1389;&#1377;&#1408;&#1387;&#1398;&#1400;&#1410;&#1396; &#1383; &#1398;&#1377;&#1389;&#1391;&#1387;&#1398; &#1406;&#1377;&#1408;&#1401;&#1377;&#1402;&#1381;&#1407; &#1329;&#1396;&#1377;&#1396;&#1377; &#1348;&#1377;&#1378;&#1377;&#1378;&#1377;&#1405;&#1387;&#1387;&#1398;&quot;:&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1329;&#1397;&#1405; &#1377;&#1391;&#1400;&#1410;&#1396;&#1378;&#1384; &#1402;&#1377;&#1408;&#1407;&#1412;&#1387; &#1407;&#1377;&#1391; &#1383;&#1408; 7 &#1396;&#1387;&#1388;&#1387;&#1400;&#1398; &#1380;&#1400;&#1388;&#1377;&#1408; &#1381;&#1410; &#1377;&#1396;&#1381;&#1398; &#1407;&#1377;&#1408;&#1387; &#1379;&#1400;&#1410;&#1396;&#1377;&#1408; &#1383;&#1408; &#1406;&#1395;&#1377;&#1408;&#1400;&#1410;&#1396; $300000 &#1380;&#1400;&#1388;&#1377;&#1408;&#1400;&#1406;:&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;16 - &#1408;&#1380; &#1380;&#1377;&#1408;&#1387; &#1396;&#1397;&#1400;&#1410;&#1405; &#1384;&#1398;&#1407;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1384; &#1377;&#1396;&#1381;&#1398;&#1377;&#1397;&#1398; &#1392;&#1377;&#1406;&#1377;&#1398;&#1377;&#1391;&#1377;&#1398;&#1400;&#1410;&#1385;&#1397;&#1377;&#1396;&#1378; &#1384;&#1398;&#1380;&#1379;&#1408;&#1391;&#1406;&#1381;&#1409;&#1387;&#1398; &#1398;&#1377;&#1381;&#1410; &#1398;&#1396;&#1377;&#1398; &#1389;&#1396;&#1378;&#1381;&#1408;&#1387; &#1396;&#1381;&#1403;, &#1385;&#1381;&#1381;&#1410; &#1400;&#1408;&#1400;&#1399; &#1396;&#1377;&#1398;&#1408;&#1377;&#1396;&#1377;&#1405;&#1398;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408; &#1377;&#1398;&#1392;&#1377;&#1397;&#1407; &#1381;&#1398; &#1417;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1347;&#1377;&#1408;&#1402;&#1377;&#1391;&#1377;&#1388;&#1400;&#1410;&#1396;&#1387;&#1409; &#1396;&#1387; &#1411;&#1400;&#1412;&#1408; &#1377;&#1406;&#1381;&#1388;&#1387; &#1378;&#1377;&#1408;&#1393;&#1408; &#1388;&#1377;&#1408;&#1406;&#1377;&#1390;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1383; &#1377;&#1404;&#1377;&#1403; &#1378;&#1381;&#1408;&#1400;&#1410;&#1396;, &#1412;&#1377;&#1398; &#1377;&#1397;&#1398; &#1413;&#1379;&#1407;&#1377;&#1379;&#1400;&#1408;&#1390;&#1381;&#1388;&#1400;&#1410;&#1409; &#1377;&#1404;&#1377;&#1403;, &#1381;&#1408;&#1378; &#1388;&#1377;&#1408;&#1381;&#1408;&#1384; &#1377;&#1389;&#1407;&#1400;&#1408;&#1400;&#1399;&#1406;&#1400;&#1410;&#1396; &#1383;&#1387;&#1398;, &#1381;&#1410; &#1377;&#1397;&#1398; &#1392;&#1381;&#1399;&#1407;&#1400;&#1410;&#1385;&#1397;&#1377;&#1396;&#1378; &#1391;&#1377;&#1408;&#1381;&#1388;&#1387; &#1383;&#1408; &#1413;&#1379;&#1407;&#1377;&#1379;&#1400;&#1408;&#1390;&#1381;&#1388; 400 &#1391;&#1387;&#1388;&#1400;&#1396;&#1381;&#1407;&#1408; &#1386;&#1377;&#1396;&#1400;&#1410;&#1396; &#1373; &#1402;&#1398;&#1381;&#1410;&#1396;&#1377;&#1407;&#1387;&#1391; &#1405;&#1387;&#1398;&#1377;&#1379;&#1400;&#1379;&#1408;&#1377;&#1414;&#1400;&#1406; (&#1396;&#1400;&#1407; 3 g.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1350;&#1377; &#1396;&#1407;&#1377;&#1390;&#1400;&#1410;&#1396; &#1383;&#1408;, &#1400;&#1408; &#1387;&#1408; &#1392;&#1394;&#1387;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; &#1391;&#1378;&#1377;&#1408;&#1391;&#1377;&#1398;&#1377;, &#1381;&#1410; &#1402;&#1377;&#1402;&#1381;&#1398; &#1348;&#1381;&#1388;&#1379;&#1381;&#1388;&#1387;&#1398; &#1402;&#1377;&#1407;&#1396;&#1381;&#1409; &#1387;&#1408; &#1392;&#1394;&#1387;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1396;&#1377;&#1405;&#1387;&#1398; &#1417;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1359;&#1400;&#1410;&#1398; &#1387;&#1398;&#1412;&#1384; &#1348;&#1400;&#1410;&#1400;&#1410;&#1392;&#1377;&#1396;&#1400;&#1410;&#1387; &#1389;&#1398;&#1377;&#1397;&#1381;&#1409;:&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1329;&#1397;&#1380; &#1379;&#1397;&#1400;&#1410;&#1394;&#1384;, &#1400;&#1408;&#1384; &#1379;&#1407;&#1398;&#1406;&#1400;&#1410;&#1396; &#1383;&#1408; &#1331;&#1408;&#1381;&#1398;&#1414;&#1381;&#1388;&#1380;&#1387; &#1381;&#1408;&#1391;&#1377;&#1385;&#1379;&#1390;&#1387; &#1377;&#1411;&#1387;&#1398;, &#1405;&#1391;&#1382;&#1378;&#1398;&#1377;&#1402;&#1381;&#1405; &#1391;&#1400;&#1401;&#1406;&#1381;&#1388; &#1383; &#1339;&#1398;&#1380;&#1408;&#1377; &#1357;&#1387;&#1380;&#1400;&#1398;, &#1378;&#1377;&#1397;&#1409; &#1400;&#1408;&#1402;&#1381;&#1405;&#1382;&#1387; &#1401;&#1399;&#1411;&#1400;&#1385;&#1406;&#1387; &#1396;&#1377;&#1397;&#1408;&#1377;&#1391;&#1377;&#1398; &#1391;&#1377;&#1397;&#1377;&#1398;&#1387; &#1381;&#1410; &#1381;&#1408;&#1391;&#1377;&#1385;&#1400;&#1410;&#1394;&#1377;&#1397;&#1387;&#1398; &#1391;&#1377;&#1397;&#1377;&#1408;&#1377;&#1398;&#1387; &#1396;&#1387;&#1403;&#1381;&#1410; &#1417;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1357;&#1377;&#1399;&#1407;&#1377;&#1398;&#1377;&#1407;&#1398;&#1381;&#1408;&#1384; &laquo; &#1343;&#1377;&#1399;&#1397;&#1377;&#1402;&#1377; &#1331;&#1400;&#1407;&#1408;&#1377; &raquo; &ndash; &#1387;&#1409; &#1381;&#1398;, &#1400;&#1408;&#1384; &#1409;&#1400;&#1410;&#1397;&#1409; &#1383; &#1407;&#1377;&#1388;&#1387;&#1405; &#1392;&#1387;&#1398; &#1387;&#1396;&#1377;&#1405;&#1407;&#1400;&#1410;&#1398;&#1387; &#1390;&#1377;&#1379;&#1400;&#1410;&#1396;&#1398; &#1400;&#1410;&#1398;&#1381;&#1409;&#1400;&#1394; &#1398;&#1408;&#1377;&#1398;&#1409; &#1378;&#1398;&#1413;&#1408;&#1408;&#1377;&#1398;&#1384; &#1417;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1341;&#1377;&#1394;&#1387; &#1405;&#1407;&#1381;&#1394;&#1390;&#1400;&#1394;&#1398;&#1381;&#1408;&#1384;, &#1364;&#1387;&#1385; &#1363;&#1400;&#1411;&#1381;&#1408;&#1384; &#1381;&#1410; &#1350;&#1377;&#1407;&#1377;&#1388;&#1397;&#1377;&#1398;&#1377;&#1378;&#1377;&#1400;&#1410;&#1377;&#1398; &#1398;&#1399;&#1400;&#1410;&#1396; &#1381;&#1398;. &quot;&#1348;&#1381;&#1398;&#1412; &#1398;&#1408;&#1377;&#1398;&#1409; &#1392;&#1381;&#1407; &#1377;&#1399;&#1389;&#1377;&#1407;&#1381;&#1388;&#1387;&#1405;, &#1387;&#1392;&#1377;&#1408;&#1391;&#1381;, &#1400;&#1408;&#1400;&#1399; &#1377;&#1398;&#1400;&#1408;&#1400;&#1399; &#1402;&#1377;&#1392;&#1381;&#1408; &#1400;&#1410;&#1398;&#1381;&#1387;&#1398;&#1412;:&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&quot;&#1356;&#1377;&#1397;&#1414;&#1377;&#1397;&#1377;&#1391;&#1377;&#1398; &#1391;&#1377;&#1404;&#1377;&#1406;&#1377;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; &#1392;&#1387;&#1396;&#1398;&#1377;&#1380;&#1408;&#1381;&#1388; &#1383;&#1408; &#1392;&#1408;&#1381;&#1377;&#1391;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1397;&#1398;&#1412;, &#1400;&#1408;&#1384; &#1377;&#1404;&#1377;&#1403;&#1398;&#1400;&#1408;&#1380;&#1406;&#1400;&#1410;&#1396; &#1383;&#1408; &#1387;&#1398;&#1412;&#1398;&#1377;&#1406;&#1377;&#1408;&#1400;&#1410;&#1385;&#1400;&#1410;&#1385;&#1397;&#1377;&#1396;&#1378;, &#1381;&#1410; &#1400;&#1408;&#1384; &#1402;&#1381;&#1407;&#1412; &#1383; &#1391;&#1387;&#1408;&#1377;&#1404;&#1406;&#1381;&#1408; &#1411;&#1400;&#1412;&#1408; &#1396;&#1377;&#1405;&#1399;&#1407;&#1377;&#1378;&#1400;&#1406;, &#1377;&#1402;&#1377;&#1379;&#1377;&#1397;&#1400;&#1410;&#1396; &#1392;&#1408;&#1381;&#1377;&#1391;&#1377;&#1398; &#1402;&#1381;&#1407;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408;&#1407;&#1381;&#1394; &#1402;&#1377;&#1407;&#1381;&#1408;&#1377;&#1382;&#1396;&#1387;&#1409; &#1392;&#1381;&#1407;&#1400; &#1400;&#1408;&#1400;&#1399;&#1377;&#1391;&#1387; &#1392;&#1400;&#1394;&#1377;&#1396;&#1385;&#1381;&#1408;&#1412; &#1402;&#1381;&#1407;&#1412; &#1383; &#1392;&#1377;&#1407;&#1391;&#1377;&#1409;&#1406;&#1381;&#1408;:&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1344;&#1381;&#1407;&#1377;&#1379;&#1377;&#1397;&#1400;&#1410;&#1396; &#1398;&#1377; &#1380;&#1377;&#1408;&#1393;&#1377;&#1406; &#1364;&#1381;&#1396;&#1378;&#1408;&#1387;&#1403;&#1387; &#1333;&#1408;&#1387;&#1407;&#1377;&#1405;&#1377;&#1408;&#1380; &#1380;&#1381;&#1408;&#1377;&#1405;&#1377;&#1398;&#1398;&#1381;&#1408;&#1387; &#1384;&#1398;&#1391;&#1381;&#1408;&#1400;&#1410;&#1385;&#1397;&#1377;&#1398; &#1377;&#1398;&#1380;&#1377;&#1396;, &#1400;&#1408;&#1407;&#1381;&#1394; &#1398;&#1377; &#1398;&#1400;&#1410;&#1397;&#1398;&#1402;&#1381;&#1405; &#1382;&#1378;&#1377;&#1394;&#1406;&#1400;&#1410;&#1396; &#1383;&#1408; &#1391;&#1387;&#1398;&#1400;&#1397;&#1387; &#1380;&#1377;&#1405;&#1381;&#1408;&#1387;&#1398;:&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;631 &#1404;&#1381;&#1386;&#1387;&#1405;&#1400;&#1408;&#1400;&#1410;&#1396; &#1407;&#1381;&#1394;&#1387; &#1400;&#1410;&#1398;&#1381;&#1409;&#1377;&#1406; &#1405;&#1377;&#1392;&#1396;&#1377;&#1398;&#1377;&#1411;&#1377;&#1391;&#1406;&#1377;&#1390; &#1377;&#1398;&#1387;&#1396;&#1377;&#1409;&#1387;&#1377;, &#1400;&#1408;&#1384; &#1407;&#1381;&#1394;&#1387; &#1400;&#1410;&#1398;&#1381;&#1409;&#1377;&#1406; 1946 &#1385;. &#1411;&#1381;&#1407;&#1408;&#1406;&#1377;&#1408;&#1387; 4 &ndash; &#1387;&#1398; &#1417;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1329;&#1398;&#1407;&#1408;&#1377;&#1379;&#1387;&#1388;&#1387;&#1377;&#1388; &#1391;&#1387;&#1398;&#1379;&#1400;&#1410;&#1388;&#1384; &#1381;&#1410; &#1377;&#1407;&#1408;&#1400;&#1391;&#1400;&#1398;&#1380;&#1400;&#1398;&#1384; &#1378;&#1377;&#1409;&#1377;&#1391;&#1377;&#1397;&#1400;&#1410;&#1396; &#1381;&#1398; &#1396;.3 &#1385;. &ndash; &#1387;&#1398; &#1417;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&quot;&#1329;&#1399;&#1389;&#1377;&#1408;&#1392;&#1377;&#1397;&#1387;&#1398; &#1329;&#1414;&#1394;&#1377;&#1398;&#1405;&#1407;&#1377;&#1398;&#1400;&#1410;&#1396; &#1393;&#1381;&#1410;&#1377;&#1411;&#1400;&#1389;&#1406;&#1377;&#1390; &#1381;&#1408;&#1391;&#1408;&#1400;&#1410;&#1396;&quot;, &#1377;&#1405;&#1400;&#1410;&#1396; &#1383; &#1392;&#1408;&#1377;&#1396;&#1377;&#1398;&#1377;&#1407;&#1377;&#1408;&#1384;&#1417;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1356;&#1387;&#1401;&#1377;&#1408;&#1380; &#1364;&#1381;&#1397;&#1405;&#1387;&#1398;, &#1400;&#1408;&#1384; &#1392;&#1381;&#1407;&#1377;&#1379;&#1377;&#1397;&#1400;&#1410;&#1396; &#1330;&#1377;&#1408;&#1400;&#1398; &#1364;&#1387;&#1408;&#1405;&#1387;&#1398; &#1383;&#1408; &#1330;&#1381;&#1408;&#1406;&#1387;&#1391;&#1387; &#1381;&#1410; &#1329;&#1406;&#1405;&#1407;&#1408;&#1377;&#1388;&#1387;&#1377;&#1397;&#1387; &#1379;&#1388;&#1389;&#1377;&#1406;&#1400;&#1408; &#1391;&#1377;&#1404;&#1377;&#1406;&#1377;&#1408;&#1387;&#1401;&#1384; &#1330;&#1381;&#1408;&#1406;&#1387;&#1391;&#1387;&#1387; &#1378;&#1398;&#1377;&#1391;&#1387;&#1401;&#1398; &#1383;&#1408;:&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&laquo; &#1329;&#1360;&#1337;&#1350;&#1329;&#1361;&#1333; &#1371; &#1364; &raquo;. 321 - &#1387; &#1385;&#1381;&#1408;&#1385;&#1384; (1988 &#1385;.) &#1373; 3281 &#1385;. - &#1387;&#1398; &#1417;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1333;&#1408;&#1378; &#1399;&#1377;&#1392;&#1400;&#1410;&#1397;&#1385;&#1384; &#1377;&#1397;&#1405; &#1396;&#1377;&#1405;&#1387; &#1396;&#1381;&#1403; &#1401;&#1383;, &#1396;&#1381;&#1394;&#1381;&#1380;&#1387;&#1398;&#1381;&#1408;&#1387; &#1389;&#1381;&#1394;&#1377;&#1385;&#1397;&#1400;&#1410;&#1408;&#1396;&#1377;&#1398; &#1381;&#1408;&#1391;&#1400;&#1410; &#1407;&#1381;&#1405;&#1377;&#1391;&#1398;&#1381;&#1408; &#1391;&#1377;&#1408;&#1400;&#1394; &#1381;&#1398; &#1377;&#1404;&#1377;&#1403; &#1379;&#1377;&#1388; Harmoni&#1377;&#1391;&#1377;&#1398; &#1412;&#1377;&#1397;&#1412;&#1377;&#1397;&#1396;&#1377;&#1398; . &#1396;&#1381;&#1394;&#1381;&#1380;&#1387;&#1398;&#1381;&#1408;&#1387; &#1405;&#1407;&#1381;&#1394;&#1390;&#1400;&#1410;&#1396;&#1384; &#1396;&#1381;&#1394;&#1381;&#1380;&#1387;&#1398;&#1381;&#1408;&#1387; &#1392;&#1387;&#1396;&#1398;&#1377;&#1391;&#1377;&#1398; &#1392;&#1377;&#1395;&#1377;&#1389;&#1377;&#1391;&#1377;&#1398;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398; &#1383;, &#1400;&#1408;&#1384; &#1398;&#1381;&#1408;&#1396;&#1400;&#1410;&#1390;&#1400;&#1410;&#1396; &#1383; &#1377;&#1397;&#1405; &#1392;&#1377;&#1396;&#1377;&#1391;&#1377;&#1408;&#1379;&#1387;&#1398;:&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&quot;&#1348;&#1377;&#1407;&#1406;&#1377;&#1390; &#1402;&#1377;&#1397;&#1412;&#1377;&#1408; &#1391;&#1397;&#1377;&#1398;&#1412;&#1387; &#1380;&#1381;&#1396;&quot;&#1417;&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;2014&#1385;. - &#1387;&#1398; &laquo; 314141414141 199 199 996 996&#1385;&#1385;. &#1380;&#1400; &#1371; &#1410;&#1412;, 230, 2205/&#1364;.2014-1.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1333;&#1408;&#1387;&#1407;&#1377;&#1405;&#1377;&#1408;&#1380; &#1381;&#1408;&#1379;&#1401;&#1377;&#1389;&#1400;&#1410;&#1396;&#1378;&#1384; &#1398;&#1377;&#1381;&#1410; &#1378;&#1377;&#1408;&#1393;&#1408;&#1377;&#1391;&#1377;&#1408;&#1379; &#1391;&#1408;&#1385;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398; &#1383;&#1408; &#1405;&#1407;&#1377;&#1398;&#1400;&#1410;&#1396; &#1392;&#1377;&#1407;&#1400;&#1410;&#1391; &#1392;&#1377;&#1398;&#1393;&#1398;&#1377;&#1408;&#1377;&#1408;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1387;&#1409; &#1377;&#1404;&#1377;&#1403;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1380;&#1408;&#1377; &#1392;&#1377;&#1396;&#1377;&#1408; &#1402;&#1377;&#1392;&#1377;&#1398;&#1403;&#1406;&#1400;&#1410;&#1396; &#1383;&#1408; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;, &#1381;&#1410; &#1398;&#1377; &#1398;&#1377;&#1381;&#1410; &#1402;&#1377;&#1407;&#1408;&#1377;&#1405;&#1407;&#1406;&#1377;&#1390; &#1383;&#1408; &#1396;&#1387;&#1403;&#1398;&#1377;&#1391;&#1377;&#1408;&#1379; &#1380;&#1402;&#1408;&#1400;&#1409;&#1398;&#1381;&#1408;&#1400;&#1410;&#1396; &#1405;&#1400;&#1406;&#1400;&#1408;&#1381;&#1409;&#1398;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408; &#1417;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1329;&#1404;&#1377;&#1403;&#1387;&#1398; &#1380;&#1408;&#1406;&#1377;&#1379;&#1400;&#1410;&#1396; &#1398;&#1408;&#1377; &#1396;&#1377;&#1397;&#1408;&#1384; &#1406;&#1398;&#1377;&#1405;&#1406;&#1381;&#1409; &#1377;&#1406;&#1407;&#1400;&#1406;&#1385;&#1377;&#1408;&#1387;&#1409; &#1381;&#1410; &#1396;&#1377;&#1392;&#1377;&#1409;&#1377;&#1406; &#1417;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1329;&#1397;&#1398; &#1406;&#1381;&#1408;&#1377;&#1398;&#1406;&#1377;&#1398;&#1406;&#1381;&#1388; &#1383; &#1417;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1354;&#1381;&#1407;&#1412; &#1383; &#1398;&#1399;&#1381;&#1388;, &#1400;&#1408; &#1378;&#1400;&#1388;&#1400;&#1408; &#1385;&#1406;&#1381;&#1408;&#1398; &#1383;&#1388; &#1379;&#1398;&#1377;&#1392;&#1377;&#1407;&#1406;&#1377;&#1390; &#1381;&#1398;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1396;&#1387;&#1377;&#1397;&#1398; &#1392;&#1377;&#1382;&#1406;&#1377;&#1380;&#1381;&#1402;&#1377;&#1379;&#1400;&#1410;&#1397;&#1398; &#1380;&#1381;&#1402;&#1412;&#1381;&#1408;&#1400;&#1410;&#1396; &#1381;&#1398; &#1396;&#1381;&#1394;&#1381;&#1380;&#1387;&#1398;&#1381;&#1408;&#1384; &#1379;&#1398;&#1377;&#1392;&#1377;&#1407;&#1406;&#1381;&#1388;:&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;2009 &#1385;. &#1380;&#1381;&#1391;&#1407;&#1381;&#1396;&#1378;&#1381;&#1408;&#1387; 15 - &#1387;&#1398; &#1392;&#1377;&#1398;&#1406;&#1381;&#1409; &#1405;&#1391;&#1382;&#1378;&#1398;&#1377;&#1391;&#1377;&#1398; (PDF) &#1389;&#1377;&#1398;&#1400;&#1410;&#1385;&#1384; &#1417;&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1357;&#1381;&#1396; &#1366;&#1408;&#1381;&#1382;&#1387;&#1381;&#1388;&#1384; (5 &#1392;&#1400;&#1391;&#1407;&#1381;&#1396;&#1378;&#1381;&#1408;&#1387;, 2014&#1385;.) &#1417;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1329;&#1407;&#1377;&#1396;&#1398;&#1381;&#1408;&#1387; &#1377;&#1408;&#1396;&#1377;&#1407;&#1377;&#1397;&#1387;&#1398; &#1411;&#1400;&#1411;&#1400;&#1389;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1398;&#1381;&#1408;&#1387; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; &#1398;&#1377;&#1381;&#1410; &#1409;&#1400;&#1410;&#1397;&#1409; &#1383; &#1407;&#1377;&#1388;&#1387;&#1405;, &#1400;&#1408; &#1377;&#1397;&#1398; &#1399;&#1377;&#1407; &#1398;&#1396;&#1377;&#1398; &#1383; &#1396;&#1377;&#1408;&#1380;&#1400;&#1410; &#1379;&#1390;&#1387;&#1398; &#1417;&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;(&#1358;W80201 &#1385;. &#1392;&#1400;&#1410;&#1388;&#1387;&#1405;&#1387;&#1398;) &#1339;&#1405;&#1396;&#1377;&#1408;&#1380; &#1344;&#1377;&#1414;&#1381;&#1408;, &#1357;&#1385;&#1387;&#1406;&#1381;&#1398; &#1351;&#1400;&#1402;&#1377;&#1408; &#1381;&#1410; &#1332;&#1387;&#1398; &#1351;&#1400;&#1402;&#1377;&#1408;&#1412;&#1377;&#1405; &#1329;&#1382;&#1381;&#1391;-9)&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1340;&#1400;&#1398;&#1380;&#1400;&#1398;&#1387; &#1398;&#1377;&#1389;&#1377;&#1379;&#1377;&#1392; &#1364;&#1400;&#1410;&#1396;&#1387;&#1398;&#1405;&#1387; &#1398;&#1377;&#1389;&#1377;&#1399;&#1400;&#1394;&#1384; &#1348;&#1377;&#1408;&#1387;&#1377;&#1398;&#1398;&#1398; &#1383;&#1408;, &#1411;&#1400;&#1412;&#1408;&#1387;&#1391;&#1398;&#1381;&#1408;&#1387; &#1377;&#1404;&#1377;&#1403;&#1398;&#1400;&#1408;&#1380;&#1400;&#1410;&#1385;&#1397;&#1400;&#1410;&#1398;&#1384; Lettsleeds-&#1400;&#1410;&#1396;, &#1400;&#1408;&#1384; &#1378;&#1377;&#1409;&#1406;&#1381;&#1388; &#1383; &#1357;&#1377;&#1398;&#1391;&#1407; &#1355;&#1381;&#1397;&#1396;&#1405;&#1387; &#1385;&#1377;&#1407;&#1408;&#1400;&#1398;&#1387; 13-&#1408;&#1380; &#1407;&#1377;&#1408;&#1381;&#1380;&#1377;&#1408;&#1393;&#1387;&#1398;:&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1348;&#1387;&#1398;&#1401;&#1381;&#1410; 2010 &#1385;&#1406;&#1377;&#1391;&#1377;&#1398;&#1384; &#1406;&#1381;&#1408;&#1403;&#1387;&#1398; &#1330;'&#1329;&#1398;&#1387; &#1355;&#1400;&#1410;&#1408;&#1377;&#1398; &#1343;&#1400;&#1398;&#1379;&#1408;&#1381;&#1379;&#1377;&#1398;&#1384; &#1330;&#1381;&#1408;&#1385; &#1356;&#1400;&#1382;&#1381;&#1398;&#1378;&#1400;&#1410;&#1399;&#1398; &#1383;&#1408;, &#1355;&#1400;&#1410;&#1388;&#1387;&#1377; &#1356;&#1400;&#1382;&#1381;&#1398;&#1378;&#1400;&#1410;&#1399;&#1387; &#1385;&#1400;&#1404;&#1384;:&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1350;&#1400;&#1408; &#1380;&#1387;&#1407;&#1377;&#1390; patriot&#1398;&#1381;&#1408;&#1384; 14-10-10-&#1377;&#1391;&#1377;&#1398; &#1385;&#1406;&#1377;&#1391;&#1377;&#1398;&#1398;&#1381;&#1408;&#1384; &#1379;&#1388;&#1389;&#1377;&#1406;&#1400;&#1408;&#1381;&#1409;&#1387;&#1398;, &#1377;&#1402;&#1377; &#1381;&#1408;&#1408;&#1400;&#1408;&#1380; &#1412;&#1377;&#1404;&#1400;&#1408;&#1380; &#1332;&#1408;&#1397;&#1400;&#1410; &#1330;&#1388;&#1381;&#1380;&#1405;&#1381;&#1400; &#1411;&#1381;&#1407;&#1408;&#1377;&#1406;&#1400;&#1408;&#1381;&#1409; 40 &#1406;&#1377;&#1407;&#1377;&#1392;&#1377;&#1396;&#1378;&#1377;&#1406;&#1377;&#1398;&#1400;&#1409; &#1404;&#1400;&#1410;&#1396;&#1378;, &#1400;&#1408;&#1384; &#1398;&#1377; &#1406;&#1381;&#1408;&#1409;&#1408;&#1381;&#1409; 63 &#1391;&#1387;&#1388;&#1400;&#1396;&#1381;&#1407;&#1408;&#1377;&#1398;&#1400;&#1409; &#1389;&#1395;&#1377;&#1398;&#1391;&#1377;&#1408;&#1398;&#1381;&#1408;&#1387; &#1392;&#1402;&#1396;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;:&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1329;&#1397;&#1405; &#1377;&#1396;&#1381;&#1398;&#1387; &#1399;&#1398;&#1400;&#1408;&#1392;&#1387;&#1406; 702 &#1385;. &ndash; &#1387;&#1398; &#1391;&#1377;&#1404;&#1400;&#1410;&#1409;&#1406;&#1381;&#1409; &#1337;&#1377;&#1397;&#1381; &#1402;&#1408;&#1400;&#1406;&#1387;&#1398;&#1409;&#1387;&#1377;&#1398; &#1391;&#1394;&#1382;&#1400;&#1410;&#1396; &#1417;&lt;/s&gt;
</pre></body></html>
