<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1053;&#1072; 11 &#1086;&#1082;&#1090;&#1086;&#1084;&#1074;&#1088;&#1080; 2015 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1073;&#1080;&#1083;&#1086; &#1086;&#1090;&#1082;&#1088;&#1080;&#1077;&#1085;&#1086; &#1076;&#1077;&#1082;&#1072; &#1085;&#1072; &#1040;&#1090;&#1082;&#1080;&#1085;&#1089;&#1086;&#1085; &#1084;&#1091; &#1073;&#1080;&#1083; &#1087;&#1086;&#1085;&#1091;&#1076;&#1077;&#1085; &#1091;&#1096;&#1090;&#1077; &#1077;&#1076;&#1077;&#1085; &#1077;&#1076;&#1085;&#1086;&#1075;&#1086;&#1076;&#1080;&#1096;&#1077;&#1085; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089;&#1086; &#1096;&#1086;&#1091;&#1090;&#1086;, &#1079;&#1072;&#1076;&#1088;&#1078;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1112;&#1072; &#1050;&#1072;&#1088;&#1083;&#1080; &#1085;&#1072; &#1077;&#1082;&#1088;&#1072;&#1085;&#1086;&#1090; &#1091;&#1096;&#1090;&#1077; &#1077;&#1076;&#1085;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1057;&#1072;&#1084;&#1086; &#1077;&#1076;&#1077;&#1085; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1085; &#1075;&#1086;&#1083;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;, &#1074;&#1086; &#1053;&#1072;&#1088;&#1074;&#1080;&#1082;, &#1073;&#1080;&#1083; &#1079;&#1072;&#1074;&#1088;&#1096;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1055;&#1086;&#1085;&#1072;&#1090;&#1072;&#1084;&#1091;, &#1085;&#1072; &#1060;&#1077;&#1088;&#1077;&#1080;&#1088;&#1072; &#1040;&#1083;&#1076;&#1091;&#1085;&#1072;&#1090; &#1080; &#1057;&#1077;&#1088;&#1077;&#1075;&#1085;&#1080; &#1080;&#1084; &#1073;&#1080;&#1083;&#1086; &#1079;&#1072;&#1073;&#1088;&#1072;&#1085;&#1077;&#1090;&#1086; &#1076;&#1072; &#1091;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;&#1072;&#1090; &#1085;&#1072; &#1087;&#1088;&#1074;&#1080;&#1090;&#1077; &bdquo;&#1074;&#1088;&#1072;&#1116;&#1072;&#1114;&#1077; &#1082;&#1086;&#1085; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1112;&#1072;&#1090;&#1072;&quot; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080; &#1074;&#1086; 1984 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1082;&#1072;&#1076;&#1077; &#1096;&#1090;&#1086; &#1073;&#1080;&#1083; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085; &#1061;&#1091;&#1083;&#1080;&#1086; &#1052;&#1072;&#1088;&#1080;&#1112;&#1072; &#1057;&#1072;&#1085;&#1075;&#1091;&#1080;&#1085;&#1077;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1053;&#1077;&#1112;&#1079;&#1080;&#1085;&#1080;&#1086;&#1090; &#1087;&#1086;&#1082;&#1086;&#1077;&#1085; &#1089;&#1086;&#1087;&#1088;&#1091;&#1075;, &#1058;&#1086;&#1084;&#1072;&#1089; &#1061;&#1072;&#1088;&#1076;&#1080;&#1085; &#1041;&#1088;&#1072;&#1112;&#1089;, &#1080;&#1075;&#1088;&#1072;&#1083; &#1092;&#1091;&#1076;&#1073;&#1072;&#1083; &#1079;&#1072; &#1043;&#1072;&#1084;&#1077;&#1082;&#1086;&#1082;&#1089; &#1086;&#1076; 1922 &#1076;&#1086; 1924 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Retrieved 2012-05-03. &#1054;&#1074;&#1072;&#1072; &#1089;&#1090;&#1072;&#1090;&#1080;&#1112;&#1072; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1072;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083; &#1079;&#1072; &#1112;&#1072;&#1074;&#1077;&#1085; &#1076;&#1086;&#1084;&#1077;&#1085; &#1086;&#1076; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1090; &#1043;&#1077;&#1086;&#1083;&#1086;&#1096;&#1082;&#1086; &#1080;&#1089;&#1090;&#1088;&#1072;&#1078;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1057;&#1040;&#1044;: &bdquo;Grass Bluff&quot;. (&#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1086;&#1076; &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1089;&#1082;&#1080;&#1086;&#1090; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1079;&#1072; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1089;&#1082;&#1080; &#1080;&#1084;&#1080;&#1114;&#1072;)&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;31 &#1112;&#1091;&#1083;&#1080; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1080; &#1079;&#1072; &#1087;&#1088;&#1074; &#1087;&#1072;&#1090; &#1075;&#1080; &#1085;&#1072;&#1084;&#1072;&#1083;&#1091;&#1074;&#1072;&#1072;&#1090; &#1082;&#1072;&#1084;&#1072;&#1090;&#1085;&#1080;&#1090;&#1077; &#1089;&#1090;&#1072;&#1087;&#1082;&#1080; &#1086;&#1076; 2008 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1089;&#1086; &#1085;&#1072;&#1084;&#1072;&#1083;&#1091;&#1074;&#1072;&#1114;&#1077; &#1086;&#1076; 0,25% &#1085;&#1072; &#1085;&#1080;&#1074;&#1086; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072; &#1083;&#1080;&#1085;&#1080;&#1112;&#1072; &#1086;&#1076; 2-2,25%.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1052;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1082;&#1080;&#1086;&#1090; &#1092;&#1072;&#1082;&#1091;&#1083;&#1090;&#1077;&#1090; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1087;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085; &#1073;&#1088;&#1086;&#1112; &#1085;&#1072; &#1082;&#1091;&#1088;&#1089;&#1077;&#1074;&#1080; &#1087;&#1086; &#1082;&#1086;&#1084;&#1087;&#1112;&#1091;&#1090;&#1077;&#1088;&#1089;&#1082;&#1080; &#1085;&#1072;&#1091;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;DCT, INTDCT, &#1085;&#1072;&#1089;&#1086;&#1095;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; DCT &#1080; MDCT (&#1084;&#1086;&#1076;&#1077;&#1088;&#1077;&#1085; DCT) &#1089;&#1077; &#1091;&#1089;&#1074;&#1086;&#1077;&#1085;&#1080; &#1074;&#1086; &#1085;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1084;&#1077;&#1107;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080; &#1074;&#1080;&#1076;&#1077;&#1086;/&#1089;&#1083;&#1080;&#1082;&#1072;/&#1072;&#1091;&#1076;&#1080;&#1086; &#1082;&#1086;&#1076;&#1080;&#1088;&#1072;&#1095;&#1082;&#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1076;&#1080; &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1089;&#1077; JPEG/MPEG/H.26X &#1089;&#1077;&#1088;&#1080;&#1080; &#1080; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1086;&#1076; SMPTE (VC-1) &#1080; &#1086;&#1076; AVS &#1050;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1052;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1080;&#1083;&#1077; &#1086;&#1076; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1074;&#1086; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1085;&#1072;&#1112;&#1079;&#1072;&#1073;&#1077;&#1083;&#1077;&#1078;&#1080;&#1090;&#1077;&#1083;&#1085;&#1072; &#1073;&#1080;&#1083;&#1072; &#1088;&#1077;&#1076;&#1080;&#1079;&#1072;&#1112;&#1085;&#1080;&#1088;&#1072;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1080;&#1096;&#1085;&#1072; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1112;&#1072; &#1074;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1085;&#1072;&#1090;&#1072; &#1090;&#1072;&#1073;&#1083;&#1072; &#1079;&#1072; 2001 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1082;&#1086;&#1112;&#1072; &#1089;&#1077;&#1075;&#1072; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1091;&#1074;&#1072;&#1083;&#1072; &#1076;&#1074;&#1086;&#1112;&#1085;&#1080; &#1089;&#1090;&#1077;&#1088;&#1077;&#1086;-&#1075;&#1083;&#1072;&#1074;&#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1080;, &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1080; &#1080;&#1085;-&#1076;&#1072;&#1096; &#1096;&#1077;&#1089;&#1090;-&#1062;&#1044; &#1087;&#1083;&#1077;&#1077;&#1088;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1048;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072;, &#1080;&#1084;&#1072;&#1083;&#1077; &#1079;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1094;&#1080; &#1079;&#1072; &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1086;&#1076; &#1090;&#1080;&#1087;&#1086;&#1090; Coale Pop, Summit type superheater &#1080; &#1082;&#1086;&#1084;&#1086;&#1088;&#1072; &#1079;&#1072; &#1089;&#1086;&#1075;&#1086;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077; &#1074;&#1086; &#1086;&#1075;&#1085;&#1086;&#1086;&#1090;&#1087;&#1086;&#1088;&#1085;&#1072;&#1090;&#1072; &#1082;&#1091;&#1090;&#1080;&#1112;&#1072;, &#1082;&#1086;&#1112;&#1072; &#1073;&#1080;&#1083;&#1072; &#1086;&#1087;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1089;&#1086; &#1092;&#1083;&#1077;&#1082;&#1089;&#1080;&#1073;&#1080;&#1083;&#1085;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1095;&#1085;&#1080; &#1087;&#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1090;&#1080;&#1074;&#1080; &#1080; &#1094;&#1077;&#1074;&#1095;&#1077;&#1089;&#1090;&#1080; &#1094;&#1077;&#1074;&#1082;&#1080; &#1079;&#1072; &#1074;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&quot;&#1053;&#1080;&#1083; &#1116;&#1077; &#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1089;&#1074;&#1086;&#1112;&#1086;&#1090; &#1079;&#1085;&#1072;&#1082;&quot;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1056;&#1086;&#1076;&#1077;&#1085; &#1074;&#1086; &#1075;&#1088;&#1072;&#1076;&#1086;&#1090; &#1041;&#1091;&#1083;&#1072;&#1093; &#1074;&#1086; Z&uuml;rcher Unterland, &#1052;&#1072;&#1077;&#1088; &#1089;&#1077; &#1087;&#1088;&#1080;&#1082;&#1083;&#1091;&#1095;&#1080;&#1083; &#1085;&#1072; &#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1072;&#1090;&#1072; &#1051;&#1077;&#1075;&#1080;&#1112;&#1072; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1094;&#1080; &#1074;&#1086; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1090;&#1077; &#1090;&#1080;&#1085;&#1077;&#1112;&#1119;&#1077;&#1088;&#1089;&#1082;&#1080; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1085;&#1086; &#1074;&#1077;&#1083;&#1080; &#1076;&#1077;&#1082;&#1072; &#1085;&#1072;&#1089;&#1082;&#1086;&#1088;&#1086; &#1079;&#1072;&#1084;&#1080;&#1085;&#1072;&#1083; &#1080; &#1089;&#1077; &#1074;&#1088;&#1072;&#1090;&#1080;&#1083; &#1076;&#1086;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1055;&#1086; &#1074;&#1086;&#1112;&#1085;&#1072;&#1090;&#1072;, &#1042;&#1072;&#1112;&#1083;&#1076; &#1089;&#1077; &#1074;&#1088;&#1072;&#1090;&#1080;&#1083; &#1074;&#1086; &#1051;&#1086;&#1085;&#1076;&#1086;&#1085; &#1080; &#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1083; &#1089;&#1074;&#1086;&#1077; &#1089;&#1090;&#1091;&#1076;&#1080;&#1086; &#1074;&#1086; &#1063;&#1077;&#1083;&#1079;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1112;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1112;&#1116;&#1080; &#1089;&#1077; &#1074;&#1086; &#1084;&#1086;&#1076;&#1072;&#1090;&#1072; &#1080; &#1090;&#1077;&#1072;&#1090;&#1072;&#1088;&#1086;&#1090;, &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1079;&#1072; &#1090;&#1077;&#1082;&#1089;&#1090;&#1080;&#1083;&#1085;&#1072;&#1090;&#1072; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1056;&#1086;&#1082; &#1074;&#1077;&#1088;&#1074;&#1077;&#1088;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1053;&#1044;&#1055; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1085;&#1077;&#1092;&#1072;&#1082;&#1090;&#1086;&#1088; &#1074;&#1086; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072;, &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1088;&#1072;&#1089;&#1090;&#1086;&#1090; &#1085;&#1072; &#1047;&#1077;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077; &#1074;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1090;&#1086; &#1075;&#1083;&#1072;&#1089;&#1072;&#1114;&#1077; &#1085;&#1080;&#1079; &#1087;&#1086;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072;&#1090;&#1072; &#1089;&#1077; &#1088;&#1077;&#1092;&#1083;&#1077;&#1082;&#1090;&#1080;&#1088;&#1072;&#1083;, &#1089;&#1086; &#1090;&#1086;&#1072; &#1096;&#1090;&#1086; &#1047;&#1077;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077; &#1076;&#1091;&#1088;&#1080; &#1080; &#1112;&#1072; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1083;&#1077; &#1053;&#1044;&#1055; &#1085;&#1072; &#1095;&#1077;&#1090;&#1074;&#1088;&#1090;&#1086;&#1090;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074;&#1086; &#1054;&#1091;&#1082;&#1074;&#1080;&#1083;, &#1082;&#1086;&#1077; &#1080;&#1088;&#1086;&#1085;&#1080;&#1095;&#1085;&#1086; &#1073;&#1080;&#1083;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086;&#1090;&#1086; &#1112;&#1072;&#1074;&#1072;&#1114;&#1077; &#1074;&#1086; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1082;&#1086;&#1077; &#1047;&#1077;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077; &#1085;&#1077; &#1075;&#1086; &#1074;&#1086;&#1076;&#1077;&#1083;&#1077; &#1085;&#1072; &#1087;&#1088;&#1077;&#1090;&#1093;&#1086;&#1076;&#1085;&#1080;&#1090;&#1077; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1048;&#1072;&#1082;&#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072; &#1086;&#1089;&#1090;&#1072;&#1085;&#1091;&#1074;&#1072; &#1076;&#1072; &#1085;&#1077; &#1087;&#1088;&#1077;&#1075;&#1086;&#1074;&#1072;&#1088;&#1072; &#1089;&#1086; &#1090;&#1077;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1082;&#1080;&#1090;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072; &#1076;&#1077;&#1082;&#1072; &#1082;&#1086;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1089;&#1086; &#1089;&#1077;&#1084;&#1077;&#1112;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072; &#1084;&#1086;&#1078;&#1077;&#1083;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Earth End Chart #440) [2016.09.21] &quot;Bara no Yoni Saite Sakura no Yoni Chitte&quot; (Paked at No. 1 &#1085;&#1072; &#1076;&#1085;&#1077;&#1074;&#1085;&#1072;&#1090;&#1072; &#1090;&#1072;&#1073;&#1077;&#1083;&#1072; &#1080; &#1073;&#1088;. 6 &#1085;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1085;&#1072;&#1090;&#1072; &#1090;&#1072;&#1073;&#1077;&#1083;&#1072;).&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1055;&#1086; &#1087;&#1088;&#1074;&#1080;&#1095;&#1085;&#1086;&#1090;&#1086; &#1074;&#1086;&#1076;&#1077;&#1114;&#1077; &#1074;&#1086; NYC, &#1060;&#1083;&#1086;&#1082; &#1061;&#1072;&#1091;&#1089; &#1086;&#1090;&#1087;&#1072;&#1090;&#1091;&#1074;&#1072;&#1083; &#1074;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080; &#1075;&#1088;&#1072;&#1076;&#1086;&#1074;&#1080;, &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1112;&#1072; &#1080; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1112;&#1072;&#1090;&#1072; &#1079;&#1072; &#1094;&#1077;&#1085;&#1090;&#1072;&#1088;&#1086;&#1090; &#1041;&#1077;&#1084;&#1080;&#1089; &#1074;&#1086; &#1054;&#1082;&#1083;&#1072;&#1093;&#1086;&#1084;&#1072; &#1086;&#1076; &#1084;&#1072;&#1088;&#1090;&ndash;&#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1074;&#1088;&#1080; 2014 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1085;&#1080;&#1086;&#1090; &#1086;&#1073;&#1074;&#1080;&#1085;&#1080;&#1090;&#1077;&#1083; &#1060;&#1080;&#1083;&#1072;&#1085;&#1076;&#1077;&#1088; &#1062;. &#1053;&#1086;&#1082;&#1089;, &#1082;&#1086;&#1075;&#1086; &#1052;&#1077;&#1082;&#1050;&#1080;&#1085;&#1083;&#1080; &#1075;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1080;&#1083; &#1074;&#1086; &#1087;&#1086;&#1095;&#1077;&#1090;&#1086;&#1082;&#1086;&#1090; &#1085;&#1072; 1901 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1089;&#1077; &#1087;&#1086;&#1112;&#1072;&#1074;&#1080;&#1083; &#1082;&#1072;&#1082;&#1086; &#1084;&#1086;&#1116;&#1085;&#1072; &#1089;&#1080;&#1083;&#1072; &#1074;&#1086; &#1088;&#1072;&#1084;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1056;&#1091;&#1079;&#1074;&#1077;&#1083;&#1090;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Plegenkuhle Prairie, &#1076;&#1086;&#1085;&#1080;&#1088;&#1072;&#1085; &#1086;&#1076; &#1089;&#1077;&#1084;&#1077;&#1112;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; Plegenkuhle &#1085;&#1072; UIU, &#1077; 3 &#1072;&#1082;&#1088;&#1080; (12.000 &#1084;2) &#1085;&#1072; &#1076;&#1077;&#1074;&#1080;&#1094;&#1072; &#1087;&#1088;&#1077;&#1088;&#1080;&#1112;&#1072; &#1089;&#1077;&#1074;&#1077;&#1088;&#1086;&#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1086; &#1086;&#1076; &#1061;&#1086;&#1082;&#1072;&#1112;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1057;&#1080;&#1090;&#1077; &#1074;&#1072;&#1088;&#1080;&#1112;&#1072;&#1085;&#1090;&#1080; &#1089;&#1077; &#1086;&#1087;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1089;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1079;&#1072; &#1072;&#1085;&#1090;&#1080;&#1083;&#1086;&#1082;&#1086;&#1074;&#1086; &#1082;&#1086;&#1095;&#1077;&#1114;&#1077; &#1089;&#1086; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1089;&#1082;&#1072; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1082;&#1086;&#1095;&#1085;&#1080;&#1094;&#1080;, &#1072;&#1091;&#1076;&#1080;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1072; &#1085;&#1072; &#1074;&#1086;&#1083;&#1072;&#1085;&#1086;&#1090;, &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1072; &#1085;&#1072; &#1082;&#1088;&#1089;&#1090;&#1086;&#1089;&#1091;&#1074;&#1072;&#1114;&#1077; &#1080; &#1085;&#1072;&#1082;&#1083;&#1086;&#1085;-&#1090;&#1077;&#1083;&#1077;&#1089;&#1082;&#1086;&#1087;&#1089;&#1082;&#1086; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1086;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1091;&#1074;&#1072;&#1095;&#1082;&#1086;&#1090;&#1086; &#1090;&#1088;&#1082;&#1072;&#1083;&#1086;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1041;&#1077;&#1083;&#1077;&#1096;&#1082;&#1080;&#1090;&#1077; &#1073;&#1080;&#1083;&#1077; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1087;&#1086;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080; &#1085;&#1072; 31 &#1076;&#1077;&#1082;&#1077;&#1084;&#1074;&#1088;&#1080; 1953 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&quot;&#1055;&#1072;&#1090;&#1077;&#1087;&#1080;&#1089;&#1080; &#1085;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072;&#1083;&#1077;&#1085; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1072; &#1086;&#1076; &#1064;&#1080;&#1085;&#1080;&#1085;&#1075; &#1057;&#1072;&#1085;&#1073;&#1080;&#1084;&#1089; ( Aglaeactis cupripenis ), &#1090;&#1088;&#1086;&#1087;&#1089;&#1082;&#1080; &#1084;&#1086;&#1085;&#1090;&#1072;&#1078;&#1085;&#1080; &#1082;&#1086;&#1083;&#1080;&#1073;&#1088;&#1080;&quot;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1032;&#1091;&#1083;&#1080;&#1091;&#1089; &#1064;&#1086; &#1085;&#1072; &#1055;&#1088;&#1086;&#1085;&#1072;&#1086;&#1107;&#1072;&#1114;&#1077; &#1085;&#1072; &#1075;&#1088;&#1086;&#1073; Retrieved on 29 &#1076;&#1077;&#1082;&#1077;&#1084;&#1074;&#1088;&#1080; 2010 &#1048;&#1085;&#1076;&#1080;&#1112;&#1072;&#1085;&#1089;&#1082;&#1080; &#1074;&#1086;&#1077;&#1085;&#1080; &#1082;&#1072;&#1084;&#1087;&#1072;&#1114;&#1080; &#1052;&#1077;&#1076;&#1072;&#1083; &#1085;&#1072; &#1095;&#1077;&#1089;&#1090;&#1072; &#1055;&#1088;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1080; &#1079;&#1072; &#1040;&#1088;&#1084;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1057;&#1040;&#1044; &#1085;&#1072; Army Knowledge Online&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1050;&#1086;&#1075;&#1072; &#1116;&#1077; &#1089;&#1077; &#1074;&#1086;&#1074;&#1077;&#1076;&#1077; &#1057;&#1074;&#1072;&#1085;&#1089;&#1086;&#1085;, &#1089;&#1077; &#1086;&#1090;&#1082;&#1088;&#1080;&#1074;&#1072; &#1076;&#1077;&#1082;&#1072; &#1090;&#1072;&#1072; &#1077; &#1077;&#1082;&#1089;&#1090;&#1088;&#1077;&#1084;&#1085;&#1086; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1077;&#1089;&#1090;, &#1073;&#1088;&#1072;&#1076;&#1077;&#1089;&#1090; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1089;&#1090; (&#1087;&#1072;&#1088;&#1086;&#1076;&#1080;&#1112;&#1072; &#1085;&#1072; &bdquo;&#1052;&#1072;&#1095;&#1086; &#1095;&#1086;&#1074;&#1077;&#1082;&quot; &#1056;&#1077;&#1085;&#1076;&#1080; &#1057;&#1077;&#1074;&#1080;&#1119;) &#1082;&#1086;&#1112; &#1087;&#1086;&#1095;&#1085;&#1072;&#1083; &#1076;&#1072; &#1089;&#1077; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1091;&#1074;&#1072; &#1082;&#1072;&#1082;&#1086; &#1078;&#1077;&#1085;&#1072; &#1087;&#1088;&#1077;&#1076; &#1085;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1053;&#1086;, &#1073;&#1086;&#1075;&#1072;&#1090;&#1080;&#1090;&#1077; &#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1075;&#1072;&#1083;&#1072;&#1082;&#1089;&#1080;&#1080;, &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1077; &#1112;&#1072;&#1090;&#1086;&#1090;&#1086; Coma, &#1080;&#1084;&#1072;&#1072;&#1090; &#1088;&#1077;&#1082;&#1090;&#1072;&#1089;&#1094;&#1077;&#1085;&#1079;&#1080;&#1112;&#1072; &#1086;&#1076; 1.000 km/s.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1042;&#1086; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090; 2008 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &quot;Crazy&quot; &#1073;&#1077;&#1096;&#1077; &#1080;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085; &#1082;&#1072;&#1082;&#1086; &#1089;&#1080;&#1085;&#1075;&#1083; &#1085;&#1072; iTunes &#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1076;&#1080;&#1075;&#1080;&#1090;&#1072;&#1083;&#1085;&#1080; &#1084;&#1091;&#1079;&#1080;&#1095;&#1082;&#1080; &#1082;&#1091;&#1116;&#1080;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1051;&#1091;&#1080;&#1089;, &#1039;&#1077;&#1112;&#1089;&#1086;&#1085; &#1058;. (21 &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1074;&#1088;&#1080; 2011).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1055;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072;, 1969 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1073;&#1080;&#1083; &#1087;&#1086;&#1074;&#1080;&#1082;&#1072;&#1085; &#1076;&#1072; &#1091;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072; &#1074;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; Space in the Brain.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1055;&#1088;&#1074;&#1086;, &#1055;&#1080;&#1090;&#1077;&#1088;-&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1077;&#1087;&#1080;&#1079;&#1086;&#1076;&#1080; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1085;&#1086; &#1080;&#1084;&#1072;&#1072;&#1090; &#1084;&#1085;&#1086;&#1075;&#1091; &#1087;&#1086;&#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1096;&#1072;&#1085;&#1089;&#1080; &#1076;&#1072; &#1089;&#1077; &#1080;&#1089;&#1082;&#1083;&#1091;&#1095;&#1072;&#1090; &#1086;&#1076; &#1096;&#1080;&#1085;&#1080;&#1090;&#1077;&quot;, &#1089;&#1083;&#1077;&#1076;&#1077;&#1112;&#1116;&#1080; &#1076;&#1072; &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072;&#1072;&#1090; &#1076;&#1077;&#1082;&#1072; &quot;&#1077;&#1087;&#1080;&#1079;&#1086;&#1076;&#1072;&#1090;&#1072; &#1082;&#1086;&#1112;&#1072; &#1112;&#1072; &#1074;&#1080;&#1076;&#1086;&#1074;&#1084;&#1077; &#1089;&#1077;&#1087;&#1072;&#1082; &#1084;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080; &#1089;&#1086; &#1085;&#1077;&#1096;&#1090;&#1086; &#1085;&#1072; &#1084;&#1077;&#1096;&#1072;&#1085;&#1072; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1112;&#1072;.&quot;&#1047;&#1072;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1089;&#1086; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1077;&#1085; &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088; &#1076;&#1077;&#1082;&#1072; &#1077;&#1087;&#1080;&#1079;&#1086;&#1076;&#1072;&#1090;&#1072; &quot;&#1073;&#1077;&#1096;&#1077; &#1076;&#1086;&#1073;&#1088;&#1086; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1080;&#1088;&#1072;&#1085;&#1072;&quot;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1054;&#1076; 1874 &#1076;&#1086; 1877 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1075;&#1086; &#1087;&#1086;&#1089;&#1077;&#1090;&#1091;&#1074;&#1072;&#1083; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1074;&#1086; &#1064;&#1090;&#1091;&#1090;&#1075;&#1072;&#1088;&#1090;, &#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1072;&#1083; &#1074;&#1086; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1058;&#1086;&#1083;&#1072;&#1085;&#1076; &#1077; &#1088;&#1086;&#1076;&#1091;&#1084; &#1086;&#1076; &#1042;&#1077;&#1085;&#1090;&#1085;&#1086;&#1088;, &#1034;&#1091; &#1039;&#1077;&#1088;&#1089;&#1080;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1046;&#1072;&#1085;&#1077;&#1090; &#1050;&#1072;&#1090;&#1089;&#1091;&#1083;&#1080;&#1089; &#1086;&#1076; The New York Times &#1085;&#1072;&#1087;&#1080;&#1096;&#1072;, &quot;&#1058;&#1077;&#1096;&#1082;&#1080;&#1086;&#1090;, &#1085;&#1086; &#1089;&#1091;&#1096;&#1090;&#1080;&#1085;&#1089;&#1082;&#1080; &#1095;&#1072;&#1089;&#1086;&#1074;&#1085;&#1080;&#1082;, &quot;Rol Red Roll&quot; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072; &#1082;&#1072;&#1082;&#1086; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1077;&#1085; &#1085;&#1072;&#1087;&#1072;&#1076; &#1074;&#1086; &#1086;&#1087;&#1072;&#1107;&#1072;&#1095;&#1082;&#1080; &#1072;&#1087;&#1072;&#1083;&#1072;&#1093;&#1089;&#1082;&#1080; &#1075;&#1088;&#1072;&#1076; &#1089;&#1090;&#1072;&#1085;&#1072; &#1084;&#1077;&#1107;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072; &#1082;&#1072;&#1091;&#1079;&#1072; c&eacute;l&egrave;bre&quot;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1053;&#1072; 10 &#1085;&#1086;&#1077;&#1084;&#1074;&#1088;&#1080;, &#1058;&#1072;&#1091;&#1088;&#1086; &#1089;&#1077; &#1079;&#1076;&#1088;&#1091;&#1078;&#1091;&#1074;&#1072; &#1089;&#1086; &#1056;&#1077;&#1112; &#1045;&#1089;&#1082;&#1086;&#1088;&#1087;&#1080;&#1086;&#1085; &#1075;&#1086; &#1087;&#1086;&#1088;&#1072;&#1079;&#1091;&#1074;&#1072;&#1072;&#1090; &#1051;.&#1040;. &#1055;&#1072;&#1088;&#1082; &amp;amp; &#1075;-&#1076;&#1080;&#1085; &#1040;&#1075;&#1091;&#1080;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1051;&#1086; &#1073;&#1080;&#1083;&#1072; &#1089;&#1086;&#1087;&#1088;&#1091;&#1075; &#1085;&#1072; &#1063;&#1072;&#1091; &#1052;&#1072;&#1090;-&#1084;&#1072;&#1090; (&#1047;&#1091; &#1052;&#1080;&#1084;&#1080;), &#1082;&#1086;&#1112; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1089;&#1090;&#1072;&#1085;&#1072;&#1083; &#1076;&#1086;&#1073;&#1088;&#1086; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083; &#1079;&#1072; &#1076;&#1077;&#1094;&#1072; &#1087;&#1086;&#1076; &#1074;&#1083;&#1080;&#1112;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1084;&#1072;&#1112;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Turbo All-Trac: The Turbo All-Trac (chasis code ST165), &#1080;&#1083;&#1080; &#1090;&#1091;&#1088;&#1073;&#1086; 4wd &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1073;&#1077;&#1096;&#1077; &#1080;&#1084;&#1077;&#1085;&#1091;&#1074;&#1072;&#1085;&#1086; &#1074;&#1086; &#1050;&#1072;&#1085;&#1072;&#1076;&#1072;, &#1077; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1074;&#1077;&#1088;&#1079;&#1080;&#1112;&#1072; &#1085;&#1072; GT-4.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Joystick &#1089;&#1084;&#1077;&#1090;&#1072;&#1096;&#1077; &#1076;&#1077;&#1082;&#1072; &#1080;&#1075;&#1088;&#1072;&#1090;&#1072; &#1116;&#1077; &#1073;&#1080;&#1076;&#1077; &#1080;&#1076;&#1077;&#1072;&#1083;&#1077;&#1085; &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; &#1079;&#1072; &#1041;&#1086;&#1078;&#1080;&#1116;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1042;&#1086; &#1090;&#1086;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;, &#1085;&#1077;&#1086;&#1073;&#1080;&#1095;&#1085;&#1072;&#1090;&#1072; &#1082;&#1086;&#1089;&#1090;&#1080;&#1084;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1072; &#1085;&#1072; &#1055;&#1077;&#1082; &#1079;&#1072; &#1082;&#1072;&#1095;&#1091;&#1074;&#1072;&#1114;&#1077; &#1075;&#1086; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1082;&#1083;&#1072; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1077;&#1095;&#1072;&#1090;&#1086;&#1090; &#1080; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1072;&#1083;&#1072; &#1112;&#1072;&#1074;&#1085;&#1072; &#1076;&#1080;&#1089;&#1082;&#1091;&#1089;&#1080;&#1112;&#1072; &#1080; &#1076;&#1077;&#1073;&#1072;&#1090;&#1072; &#1074;&#1086; &#1034;&#1091;&#1112;&#1086;&#1088;&#1082; &#1058;&#1072;&#1112;&#1084;&#1089;, &#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1079;&#1072; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1077;&#1090;&#1086; &#1096;&#1090;&#1086; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1087;&#1088;&#1072;&#1074;&#1072;&#1090; &#1078;&#1077;&#1085;&#1080;&#1090;&#1077; &#1080; &#1096;&#1090;&#1086; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1089;&#1090;&#1088;&#1077;&#1084;&#1072;&#1090; &#1076;&#1072; &#1089;&#1090;&#1072;&#1085;&#1072;&#1090;.[&#1089;&#1077; &#1073;&#1072;&#1088;&#1072; &#1080;&#1079;&#1074;&#1086;&#1088;] &#1055;&#1077;&#1082; &#1089;&#1077; &#1080;&#1089;&#1082;&#1072;&#1095;&#1080;&#1083; &#1085;&#1072; 18.406 &#1089;&#1090;&#1072;&#1087;&#1082;&#1080; (5.610 &#1084;) &#1055;&#1080;&#1082;&#1086; &#1076;&#1077; &#1054;&#1088;&#1080;&#1079;&#1072;&#1073;&#1072; &#1080; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1055;&#1086;&#1087;&#1086;&#1082;&#1072;&#1087;&#1077;&#1090;&#1083; &#1074;&#1086; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1086; &#1074;&#1086; 1897 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1032;&#1091;&#1119;&#1080;&#1085; &#1050;&#1072;&#1089;&#1077;&#1088;&#1083;&#1080; &#1085;&#1072; &#1053;&#1072;&#1112;&#1076;&#1080; &#1075;&#1088;&#1086;&#1073;&#1085;&#1072; &#1073;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1072; &#1042;&#1080;&#1082;&#1080;&#1080;&#1079;&#1074;&#1086;&#1088; &#1079;&#1072;&#1087;&#1080;&#1089; &#1079;&#1072; &#1055;&#1072;&#1090;&#1088;&#1080;&#1082; &#1050;&#1072;&#1089;&#1077;&#1088;&#1083;&#1080; &#1054;&#1074;&#1072;&#1072; &#1089;&#1090;&#1072;&#1090;&#1080;&#1112;&#1072; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1072;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083; &#1079;&#1072; &#1112;&#1072;&#1074;&#1077;&#1085; &#1076;&#1086;&#1084;&#1077;&#1085; &#1086;&#1076; &#1074;&#1077;&#1073;-&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072; &#1085;&#1072; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1086;&#1090; &#1085;&#1072; &#1057;&#1040;&#1044; http://bioguide.congress.gov.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;The Intel AZ210, &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1080;&#1088;&#1072;&#1085; &#1082;&#1072;&#1082;&#1086; XOLO X900 (Intel AZ510) &#1074;&#1086; &#1048;&#1085;&#1076;&#1080;&#1112;&#1072;, Orange San Diego &#1074;&#1086; &#1054;&#1073;&#1077;&#1076;&#1080;&#1085;&#1077;&#1090;&#1086;&#1090;&#1086; &#1050;&#1088;&#1072;&#1083;&#1089;&#1090;&#1074;&#1086; &#1080; Megafon Mint &#1074;&#1086; &#1056;&#1091;&#1089;&#1080;&#1112;&#1072;, &#1077; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085; &#1086;&#1076; &#1090;&#1072;&#1112;&#1074;&#1072;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; OEM Gigabyte &#1079;&#1072; &#1048;&#1085;&#1090;&#1077;&#1083;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1063;&#1072;&#1076;&#1077;&#1088; &#1075;&#1086; &#1086;&#1089;&#1074;&#1086;&#1080;&#1083; &#1084;&#1077;&#1089;&#1090;&#1086;&#1090;&#1086;, &#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1112;&#1116;&#1080; 2.081 &#1075;&#1083;&#1072;&#1089; (40,9%).&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1055;&#1088;&#1077;&#1090;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1061;&#1072;&#1088;&#1072; &#1089;&#1077; &#1086;&#1073;&#1112;&#1072;&#1074;&#1077;&#1085;&#1080; &#1074;&#1086; &#1072;&#1085;&#1090;&#1086;&#1083;&#1086;&#1075;&#1080;&#1112;&#1072; &#1085;&#1072;&#1088;&#1077;&#1095;&#1077;&#1085;&#1072; The Last Surved and &#1076;&#1088;&#1091;&#1075;&#1080; Modern Yiddish Plays.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1063;&#1077;&#1083;&#1072;&#1087;&#1072;&#1089;&#1074;&#1072;&#1084;&#1080; &#1087;&#1086;&#1095;&#1080;&#1085;&#1072;&#1083; &#1074;&#1086; 1911 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1058;&#1088;&#1077;&#1073;&#1080;&#1114;&#1072;&#1085;&#1086; &#1077; &#1077;&#1076;&#1085;&#1072; &#1086;&#1076; &#1085;&#1072;&#1112;&#1095;&#1077;&#1089;&#1090;&#1086; &#1086;&#1076;&#1075;&#1083;&#1077;&#1076;&#1091;&#1074;&#1072;&#1085;&#1080;&#1090;&#1077; &#1083;&#1086;&#1079;&#1086;&#1074;&#1080; &#1085;&#1072;&#1089;&#1072;&#1076;&#1080; &#1074;&#1086; &#1040;&#1090;&#1088;&#1080;, &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1086;&#1090;&#1086; &#1080;&#1084;&#1077; &#1085;&#1072; &#1061;&#1072;&#1090;&#1088;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1042;&#1086; &#1086;&#1074;&#1072;&#1072; &#1089;&#1077;&#1088;&#1080;&#1112;&#1072; &#1089;&#1077; &#1087;&#1088;&#1080;&#1082;&#1072;&#1078;&#1072;&#1085;&#1080; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1093;&#1077;&#1088;&#1086;&#1080; &#1080; &#1087;&#1086;&#1088;&#1072;&#1085;&#1077;&#1096;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072; &#1085;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1053;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1088;&#1072;&#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1073;&#1080;&#1083;&#1072; &#1085;&#1072; &#1082;&#1086;&#1089;&#1090;-&#1073;&#1077;&#1085;&#1077;&#1092;&#1080;&#1090; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1090;&#1072; &#1080; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1079;&#1072;&#1075;&#1072;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1080; &#1086;&#1089;&#1080;&#1088;&#1086;&#1084;&#1072;&#1096;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080;&#1090;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1080;, &#1087;&#1088;&#1077;&#1076; &#1086;&#1074;&#1080;&#1077; &#1080;&#1076;&#1077;&#1080; &#1076;&#1072; &#1074;&#1083;&#1077;&#1079;&#1072;&#1090; &#1074;&#1086; &#1084;&#1077;&#1112;&#1085;&#1089;&#1090;&#1088;&#1080;&#1084;&#1086;&#1090; &#1085;&#1072; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1089;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072;&#1091;&#1082;&#1080; &#1080; &#1082;&#1088;&#1077;&#1080;&#1088;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1053;&#1080;&#1074;&#1085;&#1072;&#1090;&#1072; &#1094;&#1077;&#1083; &#1073;&#1080;&#1083;&#1072; &#1076;&#1072; &#1075;&#1086; &#1080;&#1079;&#1091;&#1095;&#1091;&#1074;&#1072;&#1072;&#1090; &#1079;&#1076;&#1088;&#1072;&#1074;&#1112;&#1077;&#1090;&#1086; &#1082;&#1072;&#1082;&#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1112;&#1073;&#1072; &#1085;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085; &#1089;&#1083;&#1080;&#1095;&#1077;&#1085; &#1085;&#1072; &#1089;&#1090;&#1091;&#1076;&#1080;&#1080;&#1090;&#1077; &#1079;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1072;&#1090;&#1072; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072; &#1085;&#1072; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1053;&#1072; 19 &#1112;&#1072;&#1085;&#1091;&#1072;&#1088;&#1080;, &#1052;&#1077;&#1082;&#1076;&#1072;&#1091;&#1080;&#1083; &#1112;&#1072; &#1080;&#1079;&#1112;&#1072;&#1074;&#1080; &#1089;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072;&#1084;&#1077;&#1088;&#1072; &#1076;&#1072; &#1087;&#1086;&#1076;&#1085;&#1077;&#1089;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1044;&#1074;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072;, &#1090;&#1086;&#1112; &#1087;&#1088;&#1086;&#1087;&#1091;&#1096;&#1090;&#1080;&#1083; &#1091;&#1096;&#1090;&#1077; &#1077;&#1076;&#1077;&#1085; &#1092;&#1080;&#1085;&#1072;&#1083;&#1077;&#1085; &#1085;&#1072;&#1089;&#1090;&#1072;&#1087; &#1085;&#1072; &#1051;&#1080;&#1075;&#1072; &#1082;&#1091;&#1087;&#1086;&#1090; &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1086;&#1090; &#1090;&#1080;&#1084; &#1073;&#1080;&#1083; &#1087;&#1086;&#1073;&#1077;&#1076;&#1077;&#1085; &#1074;&#1086; &#1087;&#1086;&#1083;&#1091;&#1092;&#1080;&#1085;&#1072;&#1083;&#1080;&#1114;&#1072;&#1090;&#1072; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1044;&#1072;&#1085;&#1076;&#1080; &#1032;&#1091;&#1085;&#1072;&#1112;&#1090;&#1077;&#1076;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1061;&#1088;&#1074;&#1072;&#1090;&#1089;&#1082;&#1072;&#1090;&#1072; &#1072;&#1075;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072; &#1079;&#1072; &#1094;&#1080;&#1074;&#1080;&#1083;&#1085;&#1086; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1086;&#1087;&#1083;&#1086;&#1074;&#1089;&#1090;&#1074;&#1086; (CCAA, &#1093;&#1088;&#1074;&#1072;&#1090;&#1089;&#1082;&#1080;: Hrvatska agencija za zrakoplovstvo) &#1077; &#1094;&#1080;&#1074;&#1080;&#1083;&#1085;&#1072; &#1072;&#1074;&#1080;&#1112;&#1072;&#1094;&#1080;&#1089;&#1082;&#1072; &#1072;&#1075;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1061;&#1088;&#1074;&#1072;&#1090;&#1089;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1055;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1090; &#1085;&#1072; &#1082;&#1086;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080; &#1074;&#1086; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1080;&#1091;&#1084;&#1086;&#1090; &#1087;&#1086;&#1088;&#1072;&#1089;&#1085;&#1072;&#1083; &#1085;&#1072; 70%, &#1072; &#1074;&#1086; &#1042;&#1083;&#1072;&#1076;&#1072;&#1090;&#1072; &#1085;&#1072; 87%.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1054;&#1074;&#1072; &#1079;&#1085;&#1072;&#1095;&#1080; &#1076;&#1077;&#1082;&#1072; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1072;&#1090;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1080; &#1073;&#1077;&#1079; &#1085;&#1072;&#1076;&#1074;&#1086;&#1088;&#1077;&#1096;&#1085;&#1072; &#1089;&#1080;&#1083;&#1072; &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1077; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1050;&#1072;&#1083;&#1075;&#1072;&#1088;&#1080;: University of Calgari Press. &#1054;&#1074;&#1072;&#1072; &#1089;&#1090;&#1072;&#1090;&#1080;&#1112;&#1072; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1072;&#1090; &#1090;&#1077;&#1082;&#1089;&#1090; &#1086;&#1076; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072; &#1089;&#1077;&#1075;&#1072; &#1074;&#1086; &#1112;&#1072;&#1074;&#1085;&#1080;&#1086;&#1090; &#1076;&#1086;&#1084;&#1077;&#1085;: Chisholm, Hugh, ed.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1043;&#1086; &#1087;&#1088;&#1077;&#1089;&#1077;&#1082;&#1091;&#1074;&#1072; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1080;&#1086;&#1090; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1091;&#1089; &#1085;&#1072; KY 3409 (&#1055;&#1072;&#1090;&#1086;&#1090; &#1044;&#1091;&#1085;&#1072;&#1084;).&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1053;&#1086;&#1086;&#1088; &#1040;&#1079;&#1072;&#1088; &#1073;&#1080;&#1083; &#1089;&#1080;&#1085;&#1075;&#1072;&#1087;&#1091;&#1088;&#1089;&#1082;&#1080; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083; &#1085;&#1072; &#1079;&#1085;&#1072;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1041;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1050;&#1086;&#1084;&#1086;&#1085;&#1074;&#1077;&#1083;&#1090; &#1048;&#1075;&#1088;&#1080; &#1074;&#1086; 1974 &#1074;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1050;&#1086;&#1075;&#1072; &#1087;&#1086;&#1095;&#1085;&#1072;&#1083;&#1077; &#1076;&#1072; &#1075;&#1080; &#1088;&#1091;&#1096;&#1072;&#1090; &#1080;&#1084;&#1086;&#1090;&#1080;&#1090;&#1077;, &#1076;&#1086;&#1096;&#1083;&#1086; &#1076;&#1086; &#1089;&#1091;&#1076;&#1080;&#1088;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1054;&#1073;&#1112;&#1072;&#1074;&#1080;&#1083; &#1089;&#1090;&#1091;&#1076;&#1080;&#1080; &#1087;&#1086; &#1112;&#1072;&#1079;&#1080;&#1082;, &#1087;&#1088;&#1072;&#1074;&#1077;&#1085; &#1088;&#1077;&#1076; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1082;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1072; &#1074;&#1086; 11&ndash;12 &#1074;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1057;&#1044;&#1040;&#1062; &bdquo;&#1089;&#1080;&#1083;&#1085;&#1086; &#1075;&#1080; &#1086;&#1089;&#1091;&#1076;&#1091;&#1074;&#1072; &#1074;&#1086; &#1085;&#1072;&#1112;&#1089;&#1080;&#1083;&#1085;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080; &#1086;&#1082;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077; &#1082;&#1086;&#1080; &#1076;&#1086;&#1074;&#1077;&#1076;&#1086;&#1072; &#1076;&#1086; &#1089;&#1086;&#1073;&#1086;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1089;&#1082;&#1080; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085; &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083; &#1085;&#1072; &#1052;&#1072;&#1076;&#1072;&#1075;&#1072;&#1089;&#1082;&#1072;&#1088;&ldquo;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&quot;Quak, Faris &#1078;&#1077;&#1083;&#1077;&#1085; &#1076;&#1072; &#1075;&#1086; &#1085;&#1072;&#1089;&#1086;&#1095;&#1080; &#1089;&#1074;&#1086;&#1112;&#1086;&#1090; &#1087;&#1072;&#1090; &#1082;&#1086;&#1085; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086;&#1095;&#1077;&#1089;&#1090;&#1080;&quot;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1055;&#1088;&#1074;&#1080;&#1086;&#1090; &#1089;&#1086;&#1087;&#1088;&#1091;&#1075; &#1085;&#1072; &#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;, &#1056;&#1077;&#1112;&#1084;&#1086;&#1085;&#1076; &#1086;&#1076; &#1055;&#1086;&#1072;&#1090;&#1112;&#1077;, &#1073;&#1080;&#1083; &#1074;&#1090;&#1086;&#1088;&#1080;&#1086;&#1090; &#1089;&#1080;&#1085; &#1085;&#1072; &#1042;&#1080;&#1083;&#1080;&#1112;&#1072;&#1084; IX, &#1074;&#1086;&#1112;&#1074;&#1086;&#1076;&#1072;&#1090;&#1072; &#1086;&#1076; &#1040;&#1082;&#1074;&#1080;&#1090;&#1072;&#1080;&#1085; &#1080; &#1085;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1074;&#1090;&#1086;&#1088;&#1072; &#1089;&#1086;&#1087;&#1088;&#1091;&#1075;&#1072; &#1060;&#1080;&#1083;&#1080;&#1087;&#1087;&#1072; &#1086;&#1076; &#1058;&#1091;&#1083;&#1091;&#1079;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1053;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1090;&#1080;&#1090;&#1091;&#1083;&#1072; G&uuml;rch&uuml; Hatun &#1079;&#1085;&#1072;&#1095;&#1080; &bdquo;&#1075;&#1088;&#1091;&#1079;&#1080;&#1089;&#1082;&#1072; &#1076;&#1072;&#1084;&#1072;&quot; &#1085;&#1072; &#1090;&#1091;&#1088;&#1082;&#1080;&#1089;&#1082;&#1080;&#1090;&#1077; &#1112;&#1072;&#1079;&#1080;&#1094;&#1080;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1039;&#1086;&#1085; &#1058;&#1080;&#1085;&#1090;&#1086;&#1088;&#1080; (&#1072;&#1085;&#1075;&#1083;&#1080;&#1089;&#1082;&#1080;: John Tintori) &#1077; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080; &#1092;&#1080;&#1083;&#1084;&#1089;&#1082;&#1080; &#1091;&#1088;&#1077;&#1076;&#1085;&#1080;&#1082; &#1080; &#1088;&#1077;&#1078;&#1080;&#1089;&#1077;&#1088;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1060;&#1072;&#1088;&#1084;&#1072;&#1090;&#1072; &#1085;&#1072; &#1074;&#1077;&#1090;&#1072;&#1088; &#1116;&#1077; &#1112;&#1072; &#1080;&#1079;&#1073;&#1077;&#1075;&#1085;&#1077; &#1077;&#1084;&#1080;&#1089;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; 400.000 &#1090;&#1086;&#1085;&#1080; &#1112;&#1072;&#1075;&#1083;&#1077;&#1088;&#1086;&#1076; &#1076;&#1080;&#1086;&#1082;&#1089;&#1080;&#1076; &#1074;&#1086; &#1090;&#1077;&#1082;&#1086;&#1090; &#1085;&#1072; 20-&#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1080;&#1086;&#1090; &#1078;&#1080;&#1074;&#1086;&#1090; &#1085;&#1072; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1090;, &#1074;&#1086; &#1089;&#1087;&#1086;&#1088;&#1077;&#1076;&#1073;&#1072; &#1089;&#1086; &#1077;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1086;&#1090;&#1086; &#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1072;&#1114;&#1077; &#1085;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1112;&#1072; &#1086;&#1076; &#1112;&#1072;&#1075;&#1083;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&laquo;&#1053;&#1072;&#1089;&#1077;&#1083;&#1073;&#1072;&#1090;&#1072; &#1048;&#1085;&#1092;&#1086;&#1073;&#1086;&#1082;&#1089;&raquo; &#1089;&#1077; &#1088;&#1072;&#1079;&#1075;&#1083;&#1077;&#1076;&#1091;&#1074;&#1072; &#1079;&#1072; &#1089;&#1087;&#1086;&#1112;&#1091;&#1074;&#1072;&#1114;&#1077;. &laquo;&#1054;&#1089;&#1090;&#1077;&#1085;&#1092;&#1077;&#1083;&#1076;&raquo; (&#1075;&#1077;&#1088;&#1084;&#1072;&#1085;&#1089;&#1082;&#1080;: Ostenfeld) &#1077; &#1086;&#1087;&#1096;&#1090;&#1080;&#1085;&#1072; &#1074;&#1086; &#1086;&#1082;&#1088;&#1091;&#1075;&#1086;&#1090; &#1056;&#1077;&#1085;&#1076;&#1089;&#1073;&#1091;&#1088;&#1075;-&#1045;&#1082;&#1077;&#1088;&#1085;&#1092;&#1086;&#1088;&#1076;&#1077;, &#1074;&#1086; &#1064;&#1083;&#1077;&#1079;&#1074;&#1080;&#1075;-&#1061;&#1086;&#1083;&#1096;&#1090;&#1072;&#1112;&#1085;, &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1040;&#1088;&#1090; &#1032;&#1072;&#1085;&#1075; (1866&ndash;1943) &#1073;&#1080;&#1083; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080; &#1082;&#1072;&#1088;&#1080;&#1082;&#1072;&#1090;&#1091;&#1088;&#1080;&#1089;&#1090; &#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1086;&#1090; &#1087;&#1083;&#1072;&#1085; &#1079;&#1072; &#1085;&#1072;&#1084;&#1072;&#1083;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1090;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072; &#1073;&#1080;&#1083; &#1086;&#1092;&#1080;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1086; &#1087;&#1086;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085; &#1085;&#1072; 5 &#1072;&#1087;&#1088;&#1080;&#1083; 2008 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1096;&#1077;&#1092;&#1086;&#1090; &#1085;&#1072; &#1057;&#1086;&#1112;&#1091;&#1079;&#1085;&#1080;&#1086;&#1090; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1080;&#1112;&#1072;&#1090; &#1079;&#1072; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1058;&#1080;&#1077; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1080;&#1084;&#1072;&#1072;&#1090; &#1064;&#1088;&#1080;&#1084;&#1087; &#1073;&#1091;&#1088;&#1075;&#1077;&#1088;&#1080; &#1080; &#1085;&#1077;&#1082;&#1086;&#1080; &#1072;&#1088;&#1090;&#1080;&#1082;&#1083;&#1080; &#1082;&#1086;&#1080; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1072;&#1090; &#1086;&#1088;&#1080;&#1079;, &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1089;&#1077; &#1090;&#1072;&#1087;&#1072;&#1085;&#1080; &#1089;&#1086; &#1086;&#1088;&#1080;&#1079;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1052;&#1072;&#1096;&#1082;&#1080;&#1086;&#1090; &#1085;&#1072;&#1088;&#1077;&#1076;&#1085;&#1080;&#1082; &#1077; &#1089;&#1086; &#1090;&#1077;&#1084;&#1085;&#1080; &#1073;&#1077;&#1085;&#1076;&#1086;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1053;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1084;&#1072;&#1112;&#1082;&#1072;, &#1052;&#1072;&#1088;&#1080;&#1112;&#1072; &#1040;&#1091;&#1088;&#1077;&#1083;&#1080;&#1112;&#1072; &#1056;&#1077;&#1112;&#1077;&#1089; &#1076;&#1077; &#1076;&#1077;&#1083; &#1056;&#1080;&#1086;, &#1073;&#1080;&#1083;&#1072; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1082;&#1072;, &#1085;&#1086;&#1074;&#1080;&#1085;&#1072;&#1088;&#1082;&#1072; &#1080; &#1089;&#1083;&#1080;&#1082;&#1072;&#1088;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&quot;&#1032;&#1091;&#1089;&#1090;&#1080;&#1085; &#1050;&#1072;&#1096;&#1091;&#1083;&#1077; &#1051;&#1091;&#1084;&#1091;&#1084;&#1073;&#1072;, &#1096;&#1077;&#1092;&#1086;&#1090; &#1085;&#1072; &#1074;&#1083;&#1072;&#1076;&#1072;&#1090;&#1072; &#1042;&#1080;&#1087; &#1077; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1079;&#1072; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1077;&#1085; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088; &#1085;&#1072; &#1074;&#1083;&#1072;&#1076;&#1077;&#1112;&#1072;&#1095;&#1082;&#1072;&#1090;&#1072; &#1087;&#1072;&#1088;&#1090;&#1080;&#1112;&#1072; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1114;&#1077; &#1085;&#1072; &#1086;&#1090;&#1087;&#1086;&#1088;&#1086;&#1090;, &#1079;&#1072;&#1084;&#1077;&#1085;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1075;&#1086; &#1087;&#1086;&#1088;&#1072;&#1085;&#1077;&#1096;&#1085;&#1080;&#1086;&#1090; &#1087;&#1088;&#1077;&#1084;&#1080;&#1077;&#1088; &#1040;&#1084;&#1072;&#1084;&#1072; &#1052;&#1073;&#1072;&#1073;&#1072;&#1079;&#1080;&quot;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1050;&#1083;&#1091;&#1073;&#1086;&#1090; &#1073;&#1077;&#1096;&#1077; &#1076;&#1086;&#1083;&#1075; &#1086;&#1076; 7 &#1084;&#1080;&#1083;&#1080;&#1086;&#1085;&#1080; &#1092;&#1091;&#1085;&#1090;&#1080; &#1080; &#1089;&#1077; &#1089;&#1086;&#1086;&#1095;&#1091;&#1074;&#1072;&#1096;&#1077; &#1089;&#1086; &#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1080; &#1082;&#1072;&#1084;&#1072;&#1090;&#1085;&#1080; &#1087;&#1083;&#1072;&#1116;&#1072;&#1114;&#1072; &#1085;&#1072; &#1089;&#1074;&#1086;&#1112;&#1086;&#1090; &#1085;&#1072;&#1076;&#1074;&#1086;&#1079;&#1085;&#1080;&#1082; &#1086;&#1076; 300.000 &#1092;&#1091;&#1085;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1044;&#1088;&#1091;&#1075;&#1080; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080; &#1074;&#1086; &#1096;&#1077;&#1089;&#1085;&#1072;&#1077;&#1089;&#1077;&#1090;&#1090;&#1080;&#1086;&#1090; &#1074;&#1077;&#1082; &#1074;&#1077;&#1088;&#1086;&#1112;&#1072;&#1090;&#1085;&#1086; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1083;&#1077; &#1089;&#1083;&#1080;&#1095;&#1085;&#1080; &#1092;&#1088;&#1072;&#1082;&#1094;&#1080;&#1080;, &#1080;&#1072;&#1082;&#1086; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080;&#1090;&#1077; &#1089;&#1077; &#1085;&#1077;&#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1053;&#1077;&#1096;&#1090;&#1086; &#1087;&#1086;&#1074;&#1080;&#1089;&#1086;&#1082;&#1072; &#1090;&#1077;&#1085;&#1079;&#1080;&#1112;&#1072; &#1086;&#1076; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1085;&#1072;&#1090;&#1072; &#1087;&#1088;&#1077;&#1076; &#1089;&#1077;&#1095;&#1077;&#1114;&#1077; &#1085;&#1072; &#1079;&#1088;&#1072;&#1082;&#1086;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1083;&#1072; &#1087;&#1088;&#1077;&#1074;&#1088;&#1090;&#1077;&#1085; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083; &#1079;&#1072; &#1078;&#1080;&#1094;&#1072;&#1090;&#1072; &#1082;&#1086;&#1112; &#1083;&#1077;&#1089;&#1085;&#1086; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1091;&#1074;&#1072; &#1089;&#1086; &#1073;&#1088;&#1079;&#1080;&#1085;&#1072; &#1086;&#1076; 250 &#1084;&#1080;&#1083;&#1112;&#1080; &#1085;&#1072; &#1095;&#1072;&#1089; (400 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1080; &#1085;&#1072; &#1095;&#1072;&#1089;) &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1087;&#1085;&#1077;&#1074;&#1084;&#1072;&#1090;&#1089;&#1082;&#1080; servato &#1087;&#1072;&#1085;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092; &#1089;&#1086; &#1089;&#1072;&#1084;&#1086; 3 g &#1079;&#1072;&#1073;&#1088;&#1079;&#1091;&#1074;&#1072;&#1114;&#1077;.[ &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086; &#1077; &#1079;&#1072;&#1073;&#1088;&#1079;&#1091;&#1074;&#1072;&#1114;&#1077;] &#1047;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1085;&#1086; &#1082;&#1086;&#1083;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1080; &#1089;&#1077; &#1085;&#1072;&#1112;&#1084;&#1072;&#1083;&#1082;&#1091; &#1076;&#1074;&#1072; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1053;&#1072;&#1080;&#1074;&#1085;&#1086;, &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1084;&#1072;&#1112;&#1082;&#1072; &#1084;&#1080;&#1089;&#1083;&#1077;&#1083;&#1072; &#1076;&#1077;&#1082;&#1072; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1073;&#1088;&#1077;&#1084;&#1077;&#1085;&#1086;&#1089;&#1090; &#1116;&#1077; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1072; &#1089;&#1080;&#1084;&#1087;&#1072;&#1090;&#1080;&#1080;, &#1080; &#1084;&#1091; &#1082;&#1072;&#1078;&#1072;&#1083;&#1072; &#1085;&#1072; &#1032;&#1086;&#1079;&#1077;&#1092; &#1052;&#1077;&#1085;&#1075;&#1077;&#1083;&#1077; &#1079;&#1072; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1073;&#1088;&#1077;&#1084;&#1077;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1057;&#1072;&#1084;&#1080;&#1086;&#1090; &#1058;&#1091;&#1085;&#1072; &#1052;&#1091;&#1080; &#1077; &#1087;&#1086;&#1096;&#1090;&#1077;&#1076;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1057;&#1077;&#1083;&#1086;&#1090;&#1086;, &#1080;&#1079;&#1075;&#1088;&#1072;&#1076;&#1077;&#1085;&#1086; &#1074;&#1077;&#1076;&#1085;&#1072;&#1096; &#1076;&#1086; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1080;&#1095;&#1082;&#1072;&#1090;&#1072; &#1089;&#1090;&#1072;&#1085;&#1080;&#1094;&#1072; &#1085;&#1072; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1080;&#1095;&#1082;&#1072;&#1090;&#1072; &#1083;&#1080;&#1085;&#1080;&#1112;&#1072; &#1043;&#1088;&#1077;&#1085;&#1092;&#1077;&#1083;, &#1087;&#1088;&#1074;&#1080;&#1095;&#1085;&#1086; &#1073;&#1080;&#1083;&#1086; &#1080;&#1084;&#1077;&#1085;&#1091;&#1074;&#1072;&#1085;&#1086; &#1082;&#1072;&#1082;&#1086; &#1048;&#1072;&#1085;&#1076;&#1088;&#1072; &#1057;&#1080;&#1076;&#1080;&#1085;&#1075;, &#1085;&#1086; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1080;&#1079;&#1073;&#1077;&#1075;&#1085;&#1077; &#1079;&#1072;&#1073;&#1091;&#1085;&#1072; &#1087;&#1086;&#1084;&#1077;&#1107;&#1091; &#1087;&#1072;&#1089;&#1090;&#1086;&#1088;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1089;&#1090;&#1072;&#1085;&#1080;&#1094;&#1072; &#1080; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1080;&#1095;&#1082;&#1072;&#1090;&#1072; &#1089;&#1090;&#1072;&#1085;&#1080;&#1094;&#1072;, &#1055;&#1086;&#1096;&#1090;&#1072;&#1090;&#1072; &#1089;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1072; &#1076;&#1072; &#1075;&#1086; &#1089;&#1084;&#1077;&#1085;&#1080; &#1080;&#1084;&#1077;&#1090;&#1086; &#1074;&#1086; &#1043;&#1088;&#1080;&#1085;&#1090;&#1086;&#1088;&#1087;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1063;&#1072;&#1090;&#1077;&#1088;&#1119;&#1080;&#1090;&#1077; &#1089;&#1077; &#1086;&#1076; &#1043;&#1086;&#1090;&#1088;&#1072;&#1090;&#1072; &#1050;&#1072;&#1096;&#1112;&#1072;&#1087;&#1072;,[&#1089;&#1077; &#1073;&#1072;&#1088;&#1072; &#1080;&#1079;&#1074;&#1086;&#1088;] &#1096;&#1090;&#1086; &#1091;&#1082;&#1072;&#1078;&#1091;&#1074;&#1072; &#1085;&#1072; &#1085;&#1080;&#1074;&#1085;&#1086;&#1090;&#1086; &#1085;&#1072;&#1074;&#1086;&#1076;&#1085;&#1086; &#1087;&#1086;&#1090;&#1077;&#1082;&#1083;&#1086; &#1086;&#1076; &#1076;&#1088;&#1077;&#1074;&#1085;&#1080;&#1086;&#1090; &#1089;&#1072;&#1112;&#1119;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1056;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1095;&#1080;&#1090;&#1077; &#1085;&#1072; &#1080;&#1075;&#1088;&#1072;&#1090;&#1072;, &#1050;&#1080;&#1090; &#1064;&#1077;&#1087;&#1072;&#1088;&#1076; &#1080; &#1053;&#1072;&#1090;&#1072;&#1083;&#1080;&#1112;&#1072; &#1051;&#1072;&#1082;&#1080;&#1085;&#1086;&#1074;&#1072; &#1079;&#1072;&#1073;&#1077;&#1083;&#1077;&#1078;&#1072;&#1072;: &quot;&#1044;&#1077;&#1092;&#1080;&#1085;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086; &#1080;&#1084;&#1072;&#1074;&#1084;&#1077; &#1085;&#1077;&#1082;&#1086;&#1080; &#1095;&#1091;&#1076;&#1085;&#1080; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1080; &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1074;&#1084;&#1077; &#1089;&#1086; &#1085;&#1080;&#1074;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&bdquo;&#1048;&#1076;&#1077;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1074;&#1083;&#1072;&#1076;&#1072;&#1090;&#1072; &#1085;&#1072; &#1056;&#1072;&#1112;&#1093;&#1086;&#1090; &#1074;&#1086; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1058;&#1077;&#1088;&#1077;&#1079;&#1080;&#1077;&#1085;&#1096;&#1090;&#1072;&#1076; &#1073;&#1077;&#1096;&#1077; &#1076;&#1072; &#1089;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1076;&#1077; &#1077;&#1074;&#1088;&#1077;&#1112;&#1089;&#1082;&#1072; &#1079;&#1072;&#1077;&#1076;&#1085;&#1080;&#1094;&#1072; &#1082;&#1086;&#1112;&#1072; &#1116;&#1077; &#1073;&#1080;&#1076;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1091;&#1074;&#1072;&#1085;&#1072; &#1086;&#1076; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1089;&#1072;&#1084;&#1086;&#1091;&#1087;&#1088;&#1072;&#1074;&#1072;, &#1082;&#1086;&#1112;&#1072; &#1116;&#1077; &#1087;&#1086;&#1089;&#1083;&#1091;&#1078;&#1080; &#1082;&#1072;&#1082;&#1086; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1085; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090; &#1074;&#1086; &#1084;&#1072;&#1083;&#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1080;, &#1079;&#1072; &#1080;&#1076;&#1085;&#1072;&#1090;&#1072; &#1077;&#1074;&#1088;&#1077;&#1112;&#1089;&#1082;&#1072; &#1076;&#1088;&#1078;&#1072;&#1074;&#1072; &#1085;&#1072; &#1082;&#1086;&#1112;&#1072; &#1087;&#1086; &#1074;&#1086;&#1112;&#1085;&#1072;&#1090;&#1072; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1080; &#1089;&#1077; &#1076;&#1086;&#1076;&#1077;&#1083;&#1080; &#1086;&#1076;&#1088;&#1077;&#1076;&#1077;&#1085; &#1087;&#1086;&#1112;&#1072;&#1089; &#1079;&#1077;&#1084;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1055;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072; &#1089;&#1090;&#1072;&#1085;&#1072;&#1083; &#1095;&#1083;&#1077;&#1085; &#1085;&#1072; The Young Actors' Company &#1074;&#1086; &#1050;&#1077;&#1084;&#1073;&#1088;&#1080;&#1119;, &#1082;&#1072;&#1076;&#1077; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1086;&#1076;&#1077;&#1083; &#1085;&#1072; &#1095;&#1072;&#1089;&#1086;&#1074;&#1080; &#1087;&#1086; &#1092;&#1080;&#1083;&#1084;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;631 &#1087;&#1086;&#1083;&#1082; &#1073;&#1077;&#1096;&#1077; &#1079;&#1072;&#1073;&#1088;&#1079;&#1072;&#1085; &#1089;&#1086; &#1086;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; 4-&#1090;&#1080; &#1092;&#1077;&#1074;&#1088;&#1091;&#1072;&#1088;&#1080; 1946 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1072; &#1082;&#1086;&#1075;&#1072; &#1058;&#1040; &#1073;&#1077;&#1096;&#1077; &#1088;&#1077;&#1082;&#1086;&#1076;&#1091;&#1094;&#1080;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; 1-&#1074;&#1080; &#1112;&#1072;&#1085;&#1091;&#1072;&#1088;&#1080; 1947 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1087;&#1086;&#1083;&#1082;&#1086;&#1090; &#1089;&#1077; &#1088;&#1077;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072;&#1096;&#1077; &#1082;&#1072;&#1082;&#1086; 564 Searchlight Point, RA (Kent).&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&quot;&#1050;&#1072;&#1088;&#1083;&#1086;&#1089; &#1052;&#1072;&#1088;&#1090;&#1080;&#1085;&#1089; &#1072;&#1075;&#1072;&#1088;&#1076;&#1072; &#1050;&#1086;&#1083;&#1086;&#1082;&#1072;&#1089;&#1072;&#1086;&quot; [&#1050;&#1072;&#1088;&#1083;&#1086;&#1089; &#1052;&#1072;&#1088;&#1090;&#1080;&#1085;&#1089; &#1075;&#1086; &#1095;&#1077;&#1082;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086;].&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1040;&#1085;&#1090;&#1077;&#1088;&#1086;&#1083;&#1072;&#1073;&#1080;&#1112;&#1072;&#1090;&#1072; cingulum &#1080; anteroconid &#1089;&#1077; &#1086;&#1090;&#1089;&#1091;&#1090;&#1085;&#1080; &#1080; &#1085;&#1072; m3.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&quot;UK &#1074;&#1086; &#1040;&#1074;&#1075;&#1072;&#1085;&#1080;&#1089;&#1090;&#1072;&#1085; &#1090;&#1088;&#1072;&#1085;&#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072;&#1085;&#1072; &#1079;&#1077;&#1084;&#1112;&#1072;, &#1074;&#1077;&#1083;&#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&#1085;&#1090;&quot;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1056;&#1080;&#1095;&#1072;&#1088;&#1076; &#1050;&#1077;&#1112;&#1089;&#1080;, &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072; &#1041;&#1072;&#1088;&#1086;&#1085; &#1050;&#1077;&#1112;&#1089;&#1080; &#1086;&#1076; &#1041;&#1077;&#1088;&#1074;&#1080;&#1082; &#1080; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1077;&#1085; &#1075;&#1091;&#1074;&#1077;&#1088;&#1085;&#1077;&#1088; &#1085;&#1072; &#1040;&#1074;&#1089;&#1090;&#1088;&#1072;&#1083;&#1080;&#1112;&#1072; &#1073;&#1080;&#1083; &#1078;&#1080;&#1090;&#1077;&#1083; &#1085;&#1072; &#1041;&#1077;&#1088;&#1074;&#1080;&#1082;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1050;&#1086;&#1075;&#1072; &#1080;&#1079;&#1083;&#1077;&#1079;&#1086;&#1090; &#1085;&#1077; &#1077; &#1074;&#1086; &#1086;&#1074;&#1086;&#1112; &#1076;&#1077;&#1083;, &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1112;&#1072;&#1074;&#1072;&#1090; &#1076;&#1074;&#1077; &#1092;&#1086;&#1088;&#1084;&#1080; &#1085;&#1072; &#1072;&#1084;&#1087;&#1083;&#1080;&#1090;&#1091;&#1076;&#1085;&#1086; &#1080;&#1089;&#1082;&#1088;&#1080;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1093;&#1072;&#1088;&#1084;&#1086;&#1085;&#1089;&#1082;&#1086;&#1090;&#1086; &#1080;&#1089;&#1082;&#1088;&#1080;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077; : &#1057;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1093;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1082;&#1080; &#1085;&#1072; &#1092;&#1091;&#1085;&#1076;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1092;&#1088;&#1077;&#1082;&#1074;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; sine &#1073;&#1088;&#1072;&#1085; &#1074;&#1083;&#1077;&#1079; &#1074;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&quot;&#1055;&#1077;&#1096;&#1090;&#1077;&#1085;&#1072; &#1073;&#1080;&#1090;&#1082;&#1072; &#1079;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1085;&#1086;&#1090; &#1085;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1086;&#1090;&quot;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1055;&#1088;&#1074;&#1080;&#1086;&#1090; &#1086;&#1076; &#1086;&#1074;&#1080;&#1077; &#1073;&#1077;&#1096;&#1077; AC-47-&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1052;&#1083;&#1072;&#1076;&#1080;&#1086;&#1090; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1090;&#1086;&#1088; &#1089;&#1077; &#1079;&#1076;&#1086;&#1073;&#1080;&#1083; &#1080; &#1089;&#1086; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072; &#1079;&#1072; &#1087;&#1077;&#1077;&#1114;&#1077; &#1080; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072; &#1087;&#1088;&#1077;&#1076; &#1087;&#1086;&#1089;&#1077;&#1073;&#1085;&#1072; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1112;&#1072;, &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1089;&#1077; &#1073;&#1072;&#1088;&#1072;&#1083;&#1086; &#1074;&#1086; &#1090;&#1086;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;, &#1087;&#1072; &#1090;&#1072;&#1082;&#1072; &#1089;&#1090;&#1072;&#1085;&#1072;&#1083; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1091;&#1074;&#1072;&#1085; &#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072; &#1074;&#1086; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077; &#1091;&#1095;&#1080;&#1083;&#1080;&#1096;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1042;&#1086; &#1087;&#1088;&#1074;&#1072;&#1090;&#1072; &#1077;&#1087;&#1080;&#1079;&#1086;&#1076;&#1072;, &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1084;&#1072;&#1112;&#1082;&#1072; &#1073;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1088;&#1077;&#1076;&#1077;&#1085;&#1072; &#1074;&#1086; &#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1116;&#1072;&#1112;&#1085;&#1072; &#1085;&#1077;&#1089;&#1088;&#1077;&#1116;&#1072; &#1080; &#1091;&#1084;&#1088;&#1077;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1058;&#1072;&#1072; &#1077; &#1087;&#1086;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1058;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1077; &#1085;&#1072;&#1075;&#1083;&#1072;&#1089;&#1080; &#1076;&#1077;&#1082;&#1072; &#1089;&#1080;&#1090;&#1077; &#1073;&#1088;&#1086;&#1112;&#1082;&#1080; &#1089;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1077;&#1090;&#1080; &#1089;&#1086; &#1086;&#1075;&#1083;&#1077;&#1076; &#1085;&#1072; &#1090;&#1086;&#1072; &#1096;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086; &#1074;&#1086; &#1085;&#1072;&#1112;&#1088;&#1077;&#1090;&#1082;&#1080;&#1090;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080; &#1084;&#1086;&#1085;&#1086;&#1083;&#1080;&#1090;&#1080;&#1090;&#1077; &#1089;&#1077; &#1074;&#1089;&#1091;&#1096;&#1085;&#1086;&#1089;&#1090; &#1090;&#1077;&#1078;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1040;&#1088;&#1093;&#1080;&#1074;&#1080;&#1088;&#1072;&#1085;&#1086; &#1086;&#1076; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1086;&#1090; (PDF) &#1085;&#1072; 15 &#1076;&#1077;&#1082;&#1077;&#1084;&#1074;&#1088;&#1080; 2009 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1057;&#1077;&#1084; &#1060;&#1088;&#1080;&#1079;&#1077;&#1083; (5 &#1086;&#1082;&#1090;&#1086;&#1084;&#1074;&#1088;&#1080; 2014).&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076;&#1073;&#1072;&#1090;&#1072; &#1085;&#1072; &#1084;&#1086;&#1088;&#1092;&#1086;&#1083;&#1086;&#1075;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1079;&#1072;&#1073;&#1085;&#1080;&#1086;&#1090; &#1082;&#1086;&#1088;&#1077;&#1085; &#1089;&#1086; &#1086;&#1085;&#1080;&#1077; &#1086;&#1076; &#1087;&#1088;&#1077;&#1090;&#1093;&#1086;&#1076;&#1085;&#1080;&#1086;&#1090; &#1057;&#1072;&#1093;&#1077;&#1083;&#1072;&#1085;&#1090;&#1088;&#1086;&#1087; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1091;&#1082;&#1072;&#1078;&#1091;&#1074;&#1072;&#1083;&#1072; &#1085;&#1072; &#1089;&#1080;&#1083;&#1085;&#1072; &#1089;&#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;, &#1091;&#1082;&#1072;&#1078;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1085;&#1072; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1095;&#1086;&#1074;&#1077;&#1095;&#1082;&#1072;&#1090;&#1072; &#1083;&#1080;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;(WW80201, &#1112;&#1091;&#1083;&#1080; 2007, ISBN 978-1-58846-696-9) &#1055;&#1088;&#1080;&#1088;&#1072;&#1095;&#1085;&#1080;&#1082; &#1079;&#1072; &#1080;&#1079;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1072; &#1084;&#1086;&#1116;: &#1057;&#1080;&#1076;&#1077;&#1088;&#1072;&#1083;&#1080;&#1090;&#1077; (&#1086;&#1076; &#1040;&#1083;&#1072;&#1085; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1077;&#1088;, &#1050;&#1072;&#1088;&#1083; &#1041;&#1086;&#1091;&#1077;&#1085;, &#1039;&#1086;&#1079;&#1077;&#1092; &#1050;&#1072;&#1088;&#1080;&#1082;&#1077;&#1088;, &#1050;&#1086;&#1085;&#1088;&#1072;&#1076; &#1061;&#1091;&#1073;&#1072;&#1088;&#1076;, &#1055;&#1080;&#1090;&#1077;&#1088; &#1064;&#1077;&#1112;&#1092;&#1077;&#1088;, &#1057;&#1090;&#1080;&#1074;&#1077;&#1085; &#1051;&#1077;&#1072; &#1064;&#1077;&#1087;&#1072;&#1088;&#1076; &#1080; &#1044;&#1080;&#1085; &#1064;&#1086;&#1084;&#1096;&#1072;&#1082;): &#1082;&#1085;&#1080;&#1075;&#1072; &#1089;&#1086; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080; &#1079;&#1072; &#1057;&#1080;&#1076;&#1077;&#1088;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1048;&#1089;&#1090;&#1088;&#1077;&#1073;&#1091;&#1074;&#1072;&#1114;&#1077; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1090;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072; &#1085;&#1072; &#1041;&#1080;&#1088;&#1086;&#1090;&#1086; &#1085;&#1072; &#1089;&#1091;&#1076;&#1073;&#1080;&#1085;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1051;&#1086;&#1085;&#1076;&#1086;&#1085;&#1089;&#1082;&#1086;&#1090;&#1086; &#1089;&#1094;&#1077;&#1085;&#1089;&#1082;&#1086; &#1076;&#1077;&#1073;&#1080; &#1085;&#1072; &#1050;&#1072;&#1084;&#1080;&#1085;&#1089; &#1073;&#1077;&#1096;&#1077; &#1074;&#1086; &#1091;&#1083;&#1086;&#1075;&#1072; &#1085;&#1072; &#1052;&#1077;&#1088;&#1080;&#1077;&#1085;, &#1084;&#1072;&#1083;&#1086;&#1083;&#1077;&#1090;&#1085;&#1080;&#1095;&#1082;&#1072;&#1090;&#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1072; &#1091;&#1083;&#1086;&#1075;&#1072; &#1074;&#1086; &#1044;&#1072; &#1089;&#1077; &#1087;&#1088;&#1077;&#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1077;, &#1076;&#1077;&#1090;&#1089;&#1082;&#1072; &#1088;&#1077;&#1074;&#1080;&#1112;&#1072; &#1082;&#1086;&#1112;&#1072; &#1073;&#1077;&#1096;&#1077; &#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1072; &#1074;&#1086; &#1090;&#1077;&#1072;&#1090;&#1072;&#1088;&#1086;&#1090; &#1057;&#1077;&#1085;&#1090; &#1039;&#1077;&#1112;&#1084;&#1089; &#1085;&#1072; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1080;&#1086;&#1090; 13-&#1090;&#1080; &#1088;&#1086;&#1076;&#1077;&#1085;&#1076;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1054;&#1076; 2010 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1086;&#1090; &#1087;&#1088;&#1077;&#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1090; &#1087;&#1086;&#1088;&#1072;&#1085;&#1077;&#1096;&#1077;&#1085; &#1041;'&#1085;&#1072;&#1080; &#1032;&#1077;&#1096;&#1091;&#1088;&#1091;&#1085; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1075;&#1072;&#1085;&#1090; &#1073;&#1080;&#1083; &#1041;&#1077;&#1088;&#1090; &#1056;&#1086;&#1079;&#1077;&#1085;&#1073;&#1091;&#1096; &#1055;&#1086;&#1084;&#1083;&#1072;&#1076;&#1080;&#1086;&#1090;, &#1074;&#1085;&#1091;&#1082; &#1085;&#1072; &#1032;&#1091;&#1083;&#1080;&#1091;&#1089; &#1056;&#1086;&#1079;&#1077;&#1085;&#1073;&#1091;&#1096;.&lt;/s&gt;
</pre></body></html>
