<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1056;&#1091;&#1082;&#1072; &#1090;&#1103;&#1085;&#1091;&#1083;&#1072; &#1086;&#1075;&#1085;&#1077;&#1085;&#1085;&#1086;-&#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1085;&#1091;&#1102; &#1090;&#1077;&#1083;&#1077;&#1078;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1054;&#1085; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1089; 2005 &#1075;&#1086;&#1076;&#1072; &#1080; &#1087;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1072;&#1093;&#1086;&#1074;&#1080;&#1082;&#1086;&#1084;, &#1093;&#1086;&#1090;&#1103; &#1082;&#1086;&#1083;&#1077;&#1089;&#1086; &#1084;&#1072;&#1083;&#1086;&#1077; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080; &#1086;&#1090; &#1090;&#1086;&#1088;&#1084;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1042; &#1090;&#1086;&#1084; &#1078;&#1077; &#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1074; &#1096;&#1090;&#1072;&#1090; &#1069;&#1088;&#1084;&#1080;&#1090;&#1072;&#1078;&#1085;&#1086;&#1075;&#1086; &#1084;&#1091;&#1079;&#1077;&#1103; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077; (&#1085;&#1099;&#1085;&#1077; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;).&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1044;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1074; &#1080;&#1102;&#1085;&#1077; 2011 &#1075;&#1086;&#1076;&#1072; &#1041;&#1077;&#1088;&#1075;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1083;&#1077;&#1075;&#1082;&#1086;&#1081; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1086;&#1081; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1041;&#1072;&#1081;&#1087;&#1072;&#1088;&#1082;&#1077;&#1085;&#1086;&#1084; &#1080; &#1053;&#1077;&#1089;&#1090;&#1090;&#1091;&#1085;&#1086;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1088;&#1072;&#1085;&#1085;&#1080;&#1077; &#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1099; &#1083;&#1080;&#1085;&#1080;&#1080; 560 &#1077;&#1093;&#1072;&#1083;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1050;&#1088;&#1086;&#1082;&#1077;&#1081;&#1076;&#1077; &#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1041;&#1077;&#1088;&#1075;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1047;&#1072;&#1084;&#1086;&#1082; &#1052;&#1086;&#1085;&#1090;&#1072;&#1082;&#1091;&#1090;&#1077; &#1073;&#1099;&#1083; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085; &#1087;&#1086;&#1089;&#1083;&#1077; &#1053;&#1086;&#1088;&#1084;&#1072;&#1085;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1040;&#1085;&#1075;&#1083;&#1080;&#1080; &#1074; 1066 &#1075;&#1086;&#1076;&#1091; &#1056;&#1086;&#1073;&#1077;&#1088;&#1090;&#1086;&#1084; &#1052;&#1086;&#1088;&#1090;&#1077;&#1081;&#1085;&#1089;&#1082;&#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1044;&#1101;&#1085;&#1080;&#1077;&#1083; &#1044;&#1077;&#1085;&#1085;&#1077;&#1090;&#1090; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1090;&#1086;, &#1082;&#1072;&#1082; &#1084;&#1099; &#1076;&#1091;&#1084;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1074;&#1080;&#1076;&#1080;&#1084; &#1084;&#1080;&#1088;, &#1087;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1083;&#1083;&#1102;&#1079;&#1080;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1057;&#1091;&#1076; &#1084;&#1086;&#1078;&#1077;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1090;&#1100; &#1089; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1077;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1099;&#1084; &#1095;&#1080;&#1089;&#1083;&#1086;&#1084; &#1089;&#1091;&#1076;&#1077;&#1081; &#1072;&#1087;&#1077;&#1083;&#1083;&#1103;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1080;&#1085;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1042; 1933 &#1075;&#1086;&#1076;&#1091; &#1074; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1050;&#1086;&#1088;&#1088;&#1080;&#1077;&#1085;&#1090;&#1077;&#1089; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1085;&#1077;&#1091;&#1076;&#1072;&#1095;&#1085;&#1086;&#1084; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1080;&#1080; &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1086;&#1083;&#1082;&#1086;&#1074;&#1085;&#1080;&#1082;&#1086;&#1074; &#1060;&#1088;&#1072;&#1085;&#1089;&#1080;&#1089;&#1082;&#1086; &#1041;&#1086;&#1096;&#1072; &#1080; &#1043;&#1088;&#1077;&#1075;&#1086;&#1088;&#1080;&#1086; &#1055;&#1086;&#1084;&#1072;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1054;&#1085; &#1073;&#1099;&#1083; &#1087;&#1077;&#1088;&#1077;&#1080;&#1079;&#1073;&#1088;&#1072;&#1085; &#1085;&#1072; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072;&#1093; 1979 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1083;&#1080; &#1051;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1048; &#1089;&#1085;&#1086;&#1074;&#1072; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1043;&#1077;&#1083;&#1077;&#1084;&#1089;&#1086; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083; &#1073;&#1086;&#1083;&#1077;&#1077; &#1096;&#1080;&#1088;&#1086;&#1082;&#1091;&#1102; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1054;&#1076;&#1099; &#1041;&#1091;&#1083;&#1090;&#1091;&#1084; &#1082;&#1072;&#1082; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;-&#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072; &#1042;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1041;&#1072;&#1088;&#1077;&#1085;&#1090;&#1086; &#1054;&#1088;&#1086;&#1084;&#1086;&#1089;&#1072; (&#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1076;&#1074;&#1091;&#1093; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1087;&#1083;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1086;&#1088;&#1086;&#1084;&#1086;, &#1076;&#1088;&#1091;&#1075;&#1072;&#1103; &mdash; &#1041;&#1086;&#1088;&#1072;&#1085;&#1072;) .&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;4 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; &mdash; &#1050;&#1077;&#1088;&#1088;&#1080; &#1055;&#1101;&#1082;&#1077;&#1088; &#1080; Nine Network &#1079;&#1072;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1102;&#1090; &#1074;&#1089;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1085;&#1072; Australia's Naughtest Home Videos &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077; &#1096;&#1086;&#1091;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1058;&#1077;&#1084; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077;, &#1076;&#1083;&#1103; 1984 &#1080; 1985 &#1075;&#1086;&#1076;&#1086;&#1074; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1072;&#1084; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080;, &#1089; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 130 000 &#1087;&#1088;&#1086;&#1076;&#1072;&#1078; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086;, &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1074;&#1096;&#1080;&#1081; 5-&#1084;&#1077;&#1089;&#1090;&#1085;&#1091;&#1102; Sierra.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1084;&#1091;&#1082;&#1080; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1084;&#1077;&#1085;&#1100;&#1096;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1089;&#1077;&#1084;&#1077;&#1085;&#1080; &#1076;&#1086; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&quot;&#1063;&#1080;&#1082;&#1072;&#1075;&#1086; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090; &#1079;&#1072; &#1087;&#1086;&#1095;&#1090;&#1080; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091; &#1091;&#1073;&#1080;&#1081;&#1089;&#1090;&#1074; &#1074; &#1057;&#1064;&#1040;&quot;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Inc Form 10-K Report &#1079;&#1072; 2007 &#1075;&#1086;&#1076; (&laquo;&#1055;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1082;&#1086;&#1101;&#1092;&#1092;&#1080;&#1094;&#1080;&#1077;&#1085;&#1090;&#1099; &#1079;&#1072;&#1077;&#1084;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1085;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099; &#1082; &#1088;&#1080;&#1089;&#1082;&#1072;&#1084;, &#1084;&#1099; &#1085;&#1077; &#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1089;&#1103; &#1085;&#1072; &#1085;&#1080;&#1093; &#1087;&#1088;&#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1080; &#1072;&#1076;&#1077;&#1082;&#1074;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1057;&#1072;&#1088;&#1076;&#1078;&#1077;&#1085;&#1090; &#1073;&#1099;&#1083; &#1087;&#1086;&#1087;&#1077;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082;&#1089;&#1082;&#1086;&#1081; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080;, &#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1086;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1080; &#1074; &#1056;&#1080;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1042; &#1089;&#1074;&#1086;&#1105;&#1084; &#1089;&#1077;&#1079;&#1086;&#1085;&#1077; 2011 &#1075;&#1086;&#1076;&#1072; &#1087;&#1086;&#1083;&#1082; &#1079;&#1072;&#1085;&#1103;&#1083; 7-&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1080;&#1079; 21 &#1085;&#1072; &laquo;&#1053;&#1101;&#1096;&#1085;&#1083;&#1089;&raquo; &#1074; &#1040;&#1083;&#1083;&#1077;&#1085;&#1090;&#1072;&#1091;&#1085;&#1077;, &#1096;&#1090;&#1072;&#1090; &#1055;&#1077;&#1085;&#1089;&#1080;&#1083;&#1100;&#1074;&#1072;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1042; &#1054;&#1073;&#1079;&#1086;&#1088;&#1077; &#1084;&#1080;&#1088;&#1086;&#1074;&#1099;&#1093; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1073;&#1099;&#1083; &#1079;&#1072;&#1076;&#1072;&#1085; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1086; &#1090;&#1086;&#1084;, &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090; &#1083;&#1080; &#1086;&#1085;&#1080;, &#1095;&#1090;&#1086; &#1079;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1072;&#1084;&#1080; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1093;&#1074;&#1072;&#1090;&#1082;&#1080; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;: &#1074; &#1048;&#1089;&#1083;&#1072;&#1085;&#1076;&#1080;&#1080; &#1076;&#1086;&#1083;&#1103;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089; &#1101;&#1090;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 3,6%, &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1082; &#1074; &#1045;&#1075;&#1080;&#1087;&#1090;&#1077; - 94,9%.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1054;&#1085;&#1080; &#1089;&#1090;&#1086;&#1083;&#1082;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1089; &laquo;&#1053;&#1100;&#1102;&#1082;&#1072;&#1089;&#1083;&#1086;&#1084;&raquo; &#1074; &#1080;&#1075;&#1088;&#1077; &#1079;&#1072; 3-&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; 4 &#1084;&#1072;&#1103; 2008 &#1075;&#1086;&#1076;&#1072; &#1080;, &#1093;&#1086;&#1090;&#1103; &#1080; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; 54-33 &#1085;&#1072; &#1087;&#1086;&#1083;&#1091;&#1090;&#1072;&#1081;&#1084;&#1077;, &#1086;&#1073;&#1086;&#1075;&#1085;&#1091;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1086;&#1087;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; &#1087;&#1083;&#1086;&#1090;&#1085;&#1086;&#1081; &#1087;&#1086;&#1073;&#1077;&#1076;&#1077; &#1089;&#1086; &#1089;&#1095;&#1105;&#1090;&#1086;&#1084; 96-92, &#1079;&#1072;&#1085;&#1103;&#1074; 3-&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1083;&#1091;&#1095;&#1096;&#1077;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1082;&#1083;&#1091;&#1073;&#1072; &mdash; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074; &#1083;&#1080;&#1075;&#1077;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1072;&#1082;&#1090; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1073;&#1091;&#1076;&#1076;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1093;&#1088;&#1072;&#1084;&#1077; D&#333;my&#333;-ji, &#1075;&#1076;&#1077; &#1050;&#1072;&#1085; &#1064;&#1105;&#1076;&#1079;&#1105; &#1078;&#1076;&#1105;&#1090; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1044;&#1072;&#1079;&#1072;&#1081;&#1092;&#1091; &#1080; &#1075;&#1076;&#1077; &#1050;&#1072;&#1088;&#1080;&#1103; &#1086;&#1089;&#1090;&#1072;&#1105;&#1090;&#1089;&#1103; &#1089;&#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1089;&#1077;&#1089;&#1090;&#1088;&#1086;&#1081; &#1058;&#1072;&#1094;&#1091;&#1090;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1057;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1089;&#1074;&#1099;&#1096;&#1077; 267 &#1082;&#1088;&#1091;&#1075;&#1086;&#1074; &#1085;&#1072; 1,5 &#1084;&#1080;&#1083;&#1077; (2,4 &#1082;&#1084;) &#1086;&#1074;&#1072;&#1083;&#1072;, &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1072; 36-&#1103; &#1080; &#1092;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1075;&#1086;&#1085;&#1082;&#1072; &#1089;&#1077;&#1079;&#1086;&#1085;&#1072; 2019 Monster Energy NASCAR Cup Series.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1042; 2013 &#1075;&#1086;&#1076;&#1091; &#1041;&#1088;&#1091;&#1075;&#1077;&#1083;&#1100; &#1089;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; &#1074; &#1088;&#1086;&#1083;&#1080; &#1042;&#1072;&#1085;&#1077;&#1089;&#1089;&#1099; &#1074; &#1082;&#1072;&#1085;&#1072;&#1076;&#1089;&#1082;&#1086;&#1084; &#1082;&#1086;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1086;&#1084; &#1092;&#1080;&#1083;&#1100;&#1084;&#1077; Sex After Kids, &#1079;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &#1087;&#1088;&#1077;&#1084;&#1080;&#1102; ACTRA Award &#1079;&#1072; &#1083;&#1091;&#1095;&#1096;&#1077;&#1077; &#1078;&#1077;&#1085;&#1089;&#1082;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;2011 &#1075;&#1086;&#1076; &#1074;&#1080;&#1076;&#1077;&#1083;, &#1082;&#1072;&#1082; &laquo;&#1041;&#1077;&#1083;&#1099;&#1077; &#1071;&#1089;&#1090;&#1088;&#1077;&#1073;&#1099;&raquo; &#1092;&#1080;&#1085;&#1080;&#1096;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1087;&#1086; &#1089;&#1095;&#1105;&#1090;&#1091; &#1076;&#1086; &#1061;&#1077;&#1088;&#1085;&#1080;&#1085;&#1075;&#1072;, &#1101;&#1090;&#1086; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1087;&#1088;&#1080;&#1073;&#1099;&#1083;&#1100;&#1102; &#1079;&#1072; &#1075;&#1086;&#1076; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1079;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1077;&#1090; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1083;&#1072; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1080;&#1084;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1093; &#1080;&#1075;&#1088;&#1086;&#1082;&#1086;&#1074; &#1085;&#1072; &#1089;&#1077;&#1079;&#1086;&#1085; 2011/12.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1042; 1654 &#1075;&#1086;&#1076;&#1091; &#1069;&#1083;&#1083;&#1080;&#1089; &#1073;&#1099;&#1083;&#1072; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1072; &#1076;&#1077;&#1087;&#1091;&#1090;&#1072;&#1090;&#1086;&#1084; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072; &#1086;&#1090; &#1060;&#1083;&#1080;&#1085;&#1090;&#1096;&#1080;&#1088;&#1072; &#1074; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1077; &#1055;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1042;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1090;&#1088;&#1077;&#1084;&#1103; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1084;&#1080; &#1089;&#1077;&#1089;&#1090;&#1088;&#1072;&#1084;&#1080;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1044;&#1078;&#1080;&#1083;&#1083;&#1080;&#1072;&#1085; &laquo;&#1044;&#1078;&#1080;&#1083;&#1083;&raquo; (&#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; 1964 &#1075;&#1086;&#1076;&#1091;) &#1080; &#1052;&#1086;&#1081;&#1088;&#1072; (&#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; 1967 &#1075;&#1086;&#1076;&#1091;), &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1084;&#1072;&#1090;&#1100; &#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1058;&#1086;&#1075;&#1076;&#1072; &#1084;&#1103;&#1089;&#1085;&#1080;&#1082; &#1088;&#1072;&#1079;&#1088;&#1077;&#1079;&#1072;&#1083; &#1075;&#1088;&#1091;&#1076;&#1100; &#1080; &#1074;&#1089;&#1082;&#1088;&#1099;&#1083; &#1072;&#1086;&#1088;&#1090;&#1091;, &#1095;&#1090;&#1086; &#1074;&#1099;&#1079;&#1074;&#1072;&#1083;&#1086; &#1073;&#1099; &#1089;&#1084;&#1077;&#1088;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1077; &#1082;&#1088;&#1086;&#1074;&#1086;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1055;&#1088;&#1086;&#1081;&#1076;&#1103; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; &#1085;&#1072; Aegon International Eastbourne, &#1061;&#1077;&#1088;&#1082;&#1086;&#1075; &#1073;&#1099;&#1083; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1105;&#1085; &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1088;&#1072;&#1091;&#1085;&#1076;&#1077; &#1052;&#1080;&#1089;&#1072;&#1082;&#1080; &#1044;&#1086;&#1080;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1056;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1050;&#1086;&#1083;&#1095;&#1077;&#1089;&#1090;&#1077;&#1088;&#1077;, &#1091;&#1095;&#1077;&#1085;&#1080;&#1082; &#1043;&#1080;&#1083;&#1073;&#1077;&#1088;&#1076;&#1089;&#1082;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1052;&#1072;&#1085;&#1089;&#1086;&#1085; &#1073;&#1099;&#1083; &#1087;&#1088;&#1080;&#1074;&#1077;&#1079;&#1105;&#1085; &#1095;&#1077;&#1088;&#1077;&#1079; &#1084;&#1086;&#1083;&#1086;&#1076;&#1105;&#1078;&#1085;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &laquo;&#1050;&#1086;&#1083;&#1095;&#1077;&#1089;&#1090;&#1077;&#1088; &#1070;&#1085;&#1072;&#1081;&#1090;&#1077;&#1076;&raquo; &#1080; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1089;&#1077;&#1079;&#1086;&#1085;&#1072; 1992/93 &#1073;&#1099;&#1083; &#1074;&#1088;&#1091;&#1095;&#1105;&#1085; &#1077;&#1075;&#1086; &#1076;&#1077;&#1073;&#1102;&#1090; &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1077; &#1056;&#1086;&#1077;&#1084; &#1052;&#1072;&#1082;&#1076;&#1086;&#1085;&#1086;&#1091;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&laquo;&#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086; &#1089;&#1091;&#1076;&#1100;&#1073;&#1077; Cell &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; ERK&raquo;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1057;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1075;&#1086;&#1076;&#1086;&#1074;&#1086;&#1081; &#1076;&#1086;&#1093;&#1086;&#1076; &#1076;&#1086;&#1084;&#1086;&#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083; 54 776 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;, &#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1075;&#1086;&#1076;&#1086;&#1074;&#1086;&#1081; &#1076;&#1086;&#1093;&#1086;&#1076; &#1089;&#1077;&#1084;&#1100;&#1080; &mdash; 62 561 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1057;&#1095;&#1105;&#1090;&#1099; &#1074; &#1101;&#1090;&#1086;&#1084; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1077; &#1090;&#1080;&#1087;&#1080;&#1095;&#1085;&#1099; &#1076;&#1083;&#1103; &#1083;&#1080;&#1094;, &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1086;&#1073;&#1086;&#1073;&#1097;&#1105;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072; &#1057;&#1040;&#1044;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1043;&#1088;&#1091;&#1087;&#1087;&#1072; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1084;&#1077;&#1090;&#1086;&#1076; &#1091;&#1095;&#1077;&#1090;&#1072; &quot;&#1069;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1087;&#1088;&#1080;&#1073;&#1099;&#1083;&#1100; &#1080; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&quot; (E P&amp;amp;L) &#1076;&#1083;&#1103; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1077;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&quot;&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1082;&#1086;&#1079;&#1100;&#1077;&#1075;&#1086; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1072;&quot;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1042; 1961 &#1075;&#1086;&#1076;&#1091; &#1086;&#1085;&#1072; &#1087;&#1088;&#1077;&#1090;&#1077;&#1088;&#1087;&#1077;&#1083;&#1072; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1055;&#1077;&#1089;&#1085;&#1103;, &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1088;&#1091;&#1095;&#1085;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1072;&#1103; &#1041;&#1105;&#1088;&#1085;&#1089;&#1086;&#1084;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1052;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1084;&#1091;&#1079;&#1077;&#1077; &#1064;&#1086;&#1090;&#1083;&#1072;&#1085;&#1076;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1052;&#1072;&#1088;&#1080;&#1103;: &#1062;&#1077;&#1088;&#1082;&#1086;&#1074;&#1100; &#1091; &#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1044;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1072;&#1103; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1094;&#1080;&#1103; &#1053;&#1077;&#1074;&#1072;&#1076;&#1072; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1072; &#1074; &#1057;&#1086;&#1102;&#1079; 31 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 1864 &#1075;&#1086;&#1076;&#1072; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1074; &#1057;&#1077;&#1085;&#1072;&#1090;&#1077; &#1057;&#1064;&#1040; 26 &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1050;&#1072;&#1087;&#1080;&#1090;&#1072;&#1085; &#1041;&#1091;&#1084;&#1100;&#1077;: (&#1079;&#1085;&#1072;&#1077;&#1090; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1085;&#1072; &#1041;&#1091;&#1084;&#1077;&#1088;&#1072;&#1085;&#1075;&#1072; &#1074; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1076;&#1091;&#1073;&#1077;) &#1050;&#1072;&#1087;&#1080;&#1090;&#1072;&#1085; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1103; &laquo;&#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082; &#1043;&#1077;&#1088;&#1072;&#1083;&#1100;&#1076;&raquo;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1069;&#1090;&#1086;&#1090; &#1092;&#1080;&#1083;&#1100;&#1084; &#1089;&#1090;&#1072;&#1083; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1084; &#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1084; &#1057;&#1086;&#1073;&#1093;&#1072;&#1085;&#1072; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1088;&#1077;&#1078;&#1080;&#1089;&#1089;&#1105;&#1088;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076; &#1077;&#1075;&#1086; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;&#1102; &#1074; 2008 &#1075;&#1086;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1054;&#1085; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1089; &#1075;&#1088;&#1091;&#1087;&#1087;&#1086;&#1081; &#1074; Butlin's Holiday Camps &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077; 1950-&#1093; &#1075;&#1086;&#1076;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1054;&#1087;&#1072;&#1089;&#1072;&#1103;&#1089;&#1100; &#1079;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085; &#1085;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1090;&#1091;&#1088;&#1086;&#1082;, &#1086;&#1085; &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1074; &#1089;&#1074;&#1103;&#1079;&#1100; &#1089; &#1061;&#1072;&#1084;&#1076;&#1072;&#1085;&#1080;&#1076;&#1072;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1051;&#1080;&#1074;&#1072;&#1085;&#1072; &#1085;&#1077; &#1082;&#1088;&#1080;&#1090;&#1080;&#1082;&#1086;&#1074;&#1072;&#1083;&#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1097;&#1091;&#1102;&#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1091; &laquo;&#1061;&#1077;&#1079;&#1073;&#1086;&#1083;&#1083;&#1086;&#1081;&raquo; &#1072;&#1085;&#1090;&#1080;&#1089;&#1077;&#1084;&#1080;&#1090;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1087;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1102;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Casting for extras &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1089;&#1103; &#1074; &#1044;&#1077;&#1074;&#1086;&#1085;&#1077; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1080;&#1102;&#1083;&#1103; 2010 &#1075;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1042; 1995 &#1075;&#1086;&#1076;&#1091; &#1051;&#1072;&#1073;&#1072;&#1090;&#1090; &#1073;&#1099;&#1083; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1105;&#1085; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1084; &#1073;&#1077;&#1083;&#1100;&#1075;&#1080;&#1081;&#1089;&#1082;&#1080;&#1084; &#1084;&#1085;&#1086;&#1075;&#1086;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1080;&#1074;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084; Interbrew (&#1085;&#1099;&#1085;&#1077; InBev), &#1083;&#1080;&#1076;&#1077;&#1088;&#1086;&#1084; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1099;&#1085;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1044;&#1078;&#1077;&#1082;&#1089;&#1086;&#1085; &#1057;&#1082;&#1074;&#1077;&#1088; &#1089;&#1090;&#1072;&#1083; &#1084;&#1077;&#1089;&#1090;&#1086;&#1084; &#1089;&#1086;&#1090;&#1077;&#1085; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1085;&#1099;&#1093; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1081; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1101;&#1090;&#1072; &#1089;&#1076;&#1077;&#1083;&#1082;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1072;&#1088;&#1091;&#1096;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1086; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1046;&#1077;&#1085;&#1077;&#1074;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1080; &#1086; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1077; &#1073;&#1077;&#1078;&#1077;&#1085;&#1094;&#1077;&#1074; 1951 &#1075;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1055;&#1086; &#1074;&#1099;&#1093;&#1086;&#1076;&#1077; &#1085;&#1072; &#1087;&#1077;&#1085;&#1089;&#1080;&#1102; &#1074; 2006 &#1075;&#1086;&#1076;&#1091; &#1061;&#1091;&#1083;&#1100;&#1090;&#1075;&#1088;&#1077;&#1085; &#1073;&#1099;&#1083; &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1077;&#1085; &#1095;&#1077;&#1089;&#1090;&#1080;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090; &#1073;&#1099;&#1083; &#1087;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085; &#1074; &#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1089;&#1091;&#1076;&#1072; &#1074; &#1052;&#1086;&#1085;&#1084;&#1091;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;ConClave XIV &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1089;&#1103; &#1074; 1989 &#1075;&#1086;&#1076;&#1091; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1055;&#1083;&#1080;&#1084;&#1091;&#1090;, &#1096;&#1090;&#1072;&#1090; &#1052;&#1080;&#1095;&#1080;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1086;&#1088;&#1080;&#1080; &#1089;&#1090;&#1088;&#1077;&#1089;&#1089; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089; &#1084;&#1077;&#1078;&#1076;&#1091; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1089;&#1087;&#1088;&#1086;&#1089;&#1086;&#1084; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1088;&#1077;&#1072;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1082; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; 23 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 1995 &#1075;&#1086;&#1076;&#1072; &laquo;&#1055;&#1072;&#1088;&#1084;&#1072;&raquo; &#1086;&#1090;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1072; &#1086;&#1090; &#1083;&#1080;&#1076;&#1077;&#1088;&#1086;&#1074; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1086;&#1074; &laquo;&#1070;&#1074;&#1077;&#1085;&#1090;&#1091;&#1089;&#1072;&raquo; &#1085;&#1072; 8 &#1086;&#1095;&#1082;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1058;&#1077;&#1082;&#1089;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085; &#1086; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077; &#1074; Michigan Register of sites for the Statement of Significance, &#1075;&#1083;&#1072;&#1089;&#1080;&#1090;: &#1055;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1091; &#1080; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084;&#1091; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1102;, &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1086;&#1084; District Number 5 &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;&#1080; &#1090;&#1080;&#1087;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1052;&#1080;&#1095;&#1080;&#1075;&#1072;&#1085;&#1072; &#1082;&#1086;&#1085;&#1094;&#1072; XIX &#1074;&#1077;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1048;&#1085;&#1086;&#1075;&#1076;&#1072; &#1101;&#1090;&#1086;&#1090; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090; &#1080;&#1084;&#1077;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1077;&#1084; &#1077;&#1075;&#1086; &#1089;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1085;&#1072; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1088;&#1086;&#1089;&#1090; &#1089;&#1090;&#1088;&#1072;&#1085;-&#1095;&#1083;&#1077;&#1085;&#1086;&#1074;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1050;&#1086;&#1075;&#1076;&#1072; &#1042;&#1077;&#1088;&#1074;&#1072;&#1077;&#1082;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1083; &#1096;&#1080;&#1085;&#1077;&#1083;&#1100;, &#1086;&#1085; &#1087;&#1086;&#1073;&#1077;&#1078;&#1072;&#1083; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086; &#1082; &#1052;&#1072;&#1075;&#1085;&#1077;, &#1080; &#1092;&#1080;&#1085;&#1080;&#1096;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083; &#1079;&#1072; &#1085;&#1080;&#1084; &#1085;&#1072; 18 &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1059; &#1085;&#1077;&#1105; &#1085;&#1077;&#1090; &#1090;&#1077;&#1083;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1086;&#1082;&#1072; &#1087;&#1086;&#1079;&#1078;&#1077; &#1086;&#1085;&#1072; &#1085;&#1077; &#1085;&#1072;&#1085;&#1103;&#1083;&#1072; &#1070; &#1062;&#1079;&#1103;&#1086; &#1074; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1077; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1044;&#1088;&#1091;&#1075;&#1080;&#1077; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1090;&#1086;, &#1082;&#1072;&#1082; &#1076;&#1086;&#1083;&#1075;&#1086; &#1044;&#1053;&#1050;-&#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1099; &#1074; &#1073;&#1072;&#1079;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1083;&#1080;&#1094;, &#1086;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1077; &#1085;&#1072;&#1089;&#1080;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1055;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1083;&#1091;&#1095;&#1072;&#1102; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1045;&#1075;&#1086; &#1042;&#1077;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074;&#1084;&#1077;&#1096;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1091; &#1053;&#1086;&#1088;&#1084;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1044;&#1077;&#1074;&#1103;&#1090;&#1100; &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1093; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1099; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1084;&#1080; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1096;&#1083;&#1080; &#1090;&#1088;&#1091;&#1087;&#1099; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083;&#1080; &#1075;&#1088;&#1091;&#1076;&#1091; &#1082;&#1072;&#1084;&#1085;&#1077;&#1081; &#1076;&#1083;&#1103; &#1091;&#1074;&#1077;&#1082;&#1086;&#1074;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1044;&#1078;&#1077;&#1088;&#1088;&#1080; &#1054;'&#1057;&#1072;&#1083;&#1083;&#1080;&#1074;&#1072;&#1085;, &#1095;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1076;&#1091;&#1073;&#1083;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1083;&#1086;&#1090;&#1085;&#1080;&#1082;, &#1087;&#1077;&#1088;&#1077;&#1077;&#1079;&#1078;&#1072;&#1077;&#1090; &#1074; &#1051;&#1086;&#1085;&#1076;&#1086;&#1085;, &#1080;&#1097;&#1072; &#1083;&#1091;&#1095;&#1096;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1045;&#1089;&#1083;&#1080; &#1101;&#1087;&#1080;&#1075;&#1077;&#1085;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1090; &#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1090;&#1086; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1101;&#1082;&#1089;&#1087;&#1086;&#1085;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; DES &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1084;&#1077;&#1102;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103; &#1085;&#1072; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1080; &#1101;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1102; &#1101;&#1085;&#1076;&#1086;&#1082;&#1088;&#1080;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1088;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1042;&#1099;&#1096;&#1077;&#1083; &#1074; &#1086;&#1090;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; 1 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; 1952 &#1075;&#1086;&#1076;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; 42 &#1083;&#1077;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1080; &#1073;&#1099;&#1083; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085; &#1074; &#1079;&#1074;&#1072;&#1085;&#1080;&#1080; &#1076;&#1086; &#1074;&#1080;&#1094;&#1077;-&#1072;&#1076;&#1084;&#1080;&#1088;&#1072;&#1083;&#1072; &#1074; &#1086;&#1090;&#1089;&#1090;&#1072;&#1074;&#1085;&#1086;&#1084; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1073;&#1099;&#1083; &#1086;&#1089;&#1086;&#1073;&#1086; &#1086;&#1090;&#1084;&#1077;&#1095;&#1077;&#1085; &#1074; &#1073;&#1086;&#1103;&#1093;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1069;&#1088;&#1080;&#1082;&#1089;&#1086;&#1085; &#1082; 2000 &#1075;&#1086;&#1076;&#1091; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083; &#1079;&#1072;&#1073;&#1088;&#1086;&#1096;&#1077;&#1085;&#1085;&#1091;&#1102; &#1089;&#1077;&#1084;&#1080;&#1085;&#1072;&#1088;&#1080;&#1102; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1074;&#1077;&#1082;&#1072; &#1074; &#1063;&#1072;&#1088;&#1083;&#1100;&#1079;&#1090;&#1072;&#1091;&#1085;&#1077; &#1074; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1091;&#1102; &#1074; &#1057;&#1064;&#1040; &#1086;&#1073;&#1097;&#1080;&#1085;&#1091; &#1087;&#1086; &#1091;&#1093;&#1086;&#1076;&#1091; &#1079;&#1072; &#1087;&#1077;&#1085;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;&#1072;&#1084;&#1080; (CCRC), &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1083;&#1086; 2500 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1050; 1879 &#1075;&#1086;&#1076;&#1091; &#1101;&#1090;&#1080; &#1094;&#1080;&#1092;&#1088;&#1099; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086; &#1090;&#1088;&#1080;&#1076;&#1094;&#1072;&#1090;&#1080; &#1075;&#1080;&#1085;&#1077;&#1081; &#1080; &#1074;&#1086;&#1089;&#1100;&#1084;&#1080; &#1075;&#1080;&#1085;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1080;&#1103; &laquo;&#1055;&#1088;&#1072;&#1074;&#1086;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;: &#1051;&#1072;&#1091;&#1088;&#1077;&#1072;&#1090;&#1099; &#1044;&#1077;&#1090;&#1072;&#1083;&#1080;&raquo;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1071;&#1075;&#1072;&#1085;&#1089;&#1077; &mdash; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1103; &#1074; &#1076;&#1077;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090;&#1077; &#1050;&#1086;&#1084;&#1090;&#1086;&#1101;&#1075;&#1072; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1041;&#1091;&#1083;&#1075;&#1091; &#1085;&#1072; &#1102;&#1075;&#1086;-&#1074;&#1086;&#1089;&#1090;&#1086;&#1082;&#1077; &#1041;&#1091;&#1088;&#1082;&#1080;&#1085;&#1072;-&#1060;&#1072;&#1089;&#1086;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1055;&#1086;&#1079;&#1078;&#1077; &#1052;&#1072;&#1082;&#1084;&#1072;&#1089;&#1090;&#1077;&#1088; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086; &#1079;&#1074;&#1072;&#1085;&#1080;&#1103; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;-&#1083;&#1077;&#1081;&#1090;&#1077;&#1085;&#1072;&#1085;&#1090;&#1072; &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1074; &#1048;&#1088;&#1072;&#1082;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1077; &#1080; &#1074;&#1086;&#1081;&#1085;&#1077; &#1074; &#1040;&#1092;&#1075;&#1072;&#1085;&#1080;&#1089;&#1090;&#1072;&#1085;&#1077;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1095;&#1077;&#1084; &#1074; &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1077; 2017 &#1075;&#1086;&#1076;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1085;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1074;&#1077;&#1090;&#1085;&#1080;&#1082;&#1072; &#1087;&#1086; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1086;&#1084; &#1044;&#1086;&#1085;&#1072;&#1083;&#1100;&#1076;&#1086;&#1084; &#1058;&#1088;&#1072;&#1084;&#1087;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1054;&#1076;&#1085;&#1072; &#1080;&#1079; &#1089;&#1080;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1088;&#1072;&#1079;&#1085;&#1086;&#1074;&#1080;&#1076;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1085;&#1086;&#1074;&#1086;&#1086;&#1088;&#1083;&#1077;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1082;&#1094;&#1077;&#1085;&#1090;&#1072; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1076;&#1080;&#1072;&#1083;&#1077;&#1082;&#1090; &#1071;&#1090;&#1072;, &#1080;&#1079; &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &laquo;&#1043;&#1076;&#1077; &#1090;&#1099;?&raquo;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1052;&#1072;&#1088;&#1096;&#1072;&#1083;&#1083; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1083; &#1089; &#1075;&#1072;&#1080;&#1090;&#1103;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1082;&#1072;&#1082; &laquo;&#1041;&#1088;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086; &#1061;&#1072;&#1081;&#1090;&#1077;&#1081;&#1085;&raquo;, &#1080; &#1073;&#1099;&#1083; &#1074;&#1080;&#1094;&#1077;-&#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1086;&#1084; &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1075;&#1072;&#1080;&#1090;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1042; &#1055;&#1083;&#1080;&#1084;&#1091;&#1090;&#1089;&#1082;&#1086;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1084; &#1089;&#1086;&#1074;&#1077;&#1090;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090;&#1089;&#1103; &#1076;&#1074;&#1072; &#1083;&#1072;&#1085;&#1076;&#1096;&#1072;&#1092;&#1090;&#1085;&#1099;&#1093; &#1089;&#1072;&#1076;&#1072;, &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1084;&#1077;&#1078;&#1076;&#1091; &#1057;&#1077;&#1081;&#1084;&#1091;&#1088;-&#1056;&#1086;&#1091;&#1076; &#1080; &#1069;&#1083;&#1084;-&#1056;&#1086;&#1091;&#1076;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1084;&#1077;&#1078;&#1076;&#1091; &#1054;&#1074;&#1077;&#1088;&#1090;&#1086;&#1085;-&#1043;&#1072;&#1088;&#1076;&#1077;&#1085;&#1089; &#1080; &#1050;&#1086;&#1084;&#1087;&#1090;&#1086;&#1085;-&#1072;&#1074;&#1077;&#1085;&#1102;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&quot;&#1048;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1075;&#1088;&#1091;&#1085;&#1090;&#1072; &#1085;&#1072; &#1089;&#1074;&#1080;&#1085;&#1077;&#1094; &#1090;&#1103;&#1085;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; 200&quot;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1054;&#1085; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1083; &#1082;&#1091;&#1088;&#1076;&#1089;&#1082;&#1080;&#1077; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072; &#1080;&#1083;&#1080; &#1093;&#1102;&#1082;&#1102;&#1084;&#1077;&#1090;&#1099; &#1082;&#1072;&#1082; &#1062;&#1077;&#1079;&#1080;&#1088;&#1077;, &#1069;&#1075;&#1080;&#1083;&#1100;, &#1043;&#1077;&#1085;&#1095;, &#1055;&#1072;&#1083;&#1091; &#1080; &#1061;&#1072;&#1079;&#1086;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&laquo;&#1057;&#1077;&#1082;&#1089;: &#1053;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&raquo;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1044;&#1074;&#1072; &#1088;&#1077;&#1084;&#1080;&#1082;&#1089;&#1072; &#1087;&#1077;&#1089;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1076;&#1083;&#1103; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1089;&#1082;&#1072;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;; &#1088;&#1077;&#1084;&#1080;&#1082;&#1089; &#1041;&#1088;&#1072;&#1081;&#1072;&#1085;&#1072; &#1050;&#1088;&#1086;&#1089;&#1089;&#1072; 2 &#1080;&#1102;&#1085;&#1103; 2015 &#1075;&#1086;&#1076;&#1072; &#1080; &laquo;Urban Remix&raquo; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; Zion &amp;amp; Lennox 17 &#1080;&#1102;&#1083;&#1103; 2015 &#1075;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1059;&#1084;&#1077;&#1088; &#1086;&#1082;&#1086;&#1083;&#1086; 831 &#1075;&#1086;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1101;&#1090;&#1080; &#1084;&#1077;&#1088;&#1099; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1085;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1102;&#1078;&#1085;&#1086;&#1072;&#1092;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1070;&#1078;&#1085;&#1086;&#1081; &#1040;&#1092;&#1088;&#1080;&#1082;&#1080;: &#1074; &#1076;&#1077;&#1083;&#1077; Kaunda v President of the Republic of South Africa &#1089;&#1091;&#1076; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1102;&#1078;&#1085;&#1086;&#1072;&#1092;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1086; &#1074;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1091;&#1090;&#1077;&#1084; &#1076;&#1083;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1102;&#1078;&#1085;&#1086;&#1072;&#1092;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1074;&#1099;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079; &#1047;&#1080;&#1084;&#1073;&#1072;&#1073;&#1074;&#1077; &#1074; &#1069;&#1082;&#1074;&#1072;&#1090;&#1086;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1043;&#1074;&#1080;&#1085;&#1077;&#1102; &#1087;&#1086; &#1086;&#1073;&#1074;&#1080;&#1085;&#1077;&#1085;&#1080;&#1102; &#1074; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1081; &#1082;&#1072;&#1079;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1050;&#1072;&#1088;&#1086;&#1083;&#1080;&#1085;&#1072; &#1076;&#1077; &#1056;&#1086;&#1073;&#1077;&#1088;&#1090;&#1080;&#1089; &mdash; &#1091;&#1088;&#1091;&#1075;&#1074;&#1072;&#1081;&#1089;&#1082;&#1086;-&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1077; &#1096;&#1090;&#1072;&#1090;&#1072; &#1057;&#1072;&#1085;-&#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1089;&#1082;&#1086;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1057;&#1072;&#1091;&#1076;&#1086;&#1074;&#1094;&#1099; &#1095;&#1072;&#1089;&#1090;&#1086; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1051;&#1102;&#1082; &#1061;&#1077;&#1081;&#1085;&#1089; &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083; &#1074;&#1077;&#1088;&#1089;&#1080;&#1102; &#1087;&#1077;&#1089;&#1085;&#1080; &#1085;&#1072; &#1089;&#1074;&#1086;&#1105;&#1084; &#1072;&#1083;&#1100;&#1073;&#1086;&#1084;&#1077; 2001 &#1075;&#1086;&#1076;&#1072; Christie Malry's Own Double Entry OST.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1050;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1103; &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1080;&#1083;&#1072; &#1055;&#1080;&#1088;&#1089;&#1072; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1077;&#1084;&#1099;&#1084; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085; &#1080; &#1087;&#1086;&#1076;&#1088;&#1099;&#1074;&#1085;&#1080;&#1082;&#1086;&#1084; &#1085;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1092;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1090;&#1072;&#1082;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1055;&#1080;&#1088;&#1089; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1088;&#1072;&#1079;&#1086;&#1075;&#1085;&#1072;&#1090;&#1100; &#1089;&#1087;&#1091;&#1089;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1088;&#1102;&#1095;&#1082;&#1072; &#1079;&#1072; &#1088;&#1077;&#1079;&#1085;&#1102; &#1080;&#1083;&#1080; &#1083;&#1080;&#1094;&#1086;&#1084; &#1082; &#1083;&#1080;&#1094;&#1091; &#1074;&#1079;&#1103;&#1090;&#1100; &#1088;&#1101;&#1087; &#1089;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1058;&#1072;&#1082; &#1082;&#1072;&#1082; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1072; &#1074; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1084;&#1077;&#1076;&#1080;&#1072;&#1085;&#1099; &#1044;&#1072;&#1083;&#1083;&#1077;&#1089;-&#1058;&#1086;&#1083;&#1083;-&#1088;&#1086;&#1091;&#1076;, &#1090;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1096;&#1086;&#1089;&#1089;&#1077; &#1087;&#1088;&#1086;&#1081;&#1076;&#1091;&#1090; &#1076;&#1074;&#1072; &#1087;&#1077;&#1096;&#1077;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1084;&#1086;&#1089;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1102; &#1089; &#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1085;&#1099;&#1084;&#1080; &#1086;&#1090;&#1089;&#1077;&#1082;&#1072;&#1084;&#1080; &#1080; &#1094;&#1077;&#1083;&#1091;&#1102;&#1090;&#1089;&#1103; &#1080; &#1077;&#1079;&#1076;&#1103;&#1090; &#1087;&#1086; &#1078;&#1088;&#1077;&#1073;&#1080;&#1102; &#1087;&#1086; &#1086;&#1073;&#1077; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1096;&#1086;&#1089;&#1089;&#1077;&#1081;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;&#1099;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;10 &#1080;&#1102;&#1085;&#1103; 1939 Koolhoven F.K.43 PH-AJK Krekel &#1079;&#1072;&#1089;&#1090;&#1086;&#1087;&#1086;&#1088;&#1080;&#1083;&#1089;&#1103; &#1080; &#1088;&#1072;&#1079;&#1073;&#1080;&#1083;&#1089;&#1103; &#1074; &#1042;&#1083;&#1080;&#1089;&#1089;&#1080;&#1085;&#1075;&#1077;&#1085;&#1077;, &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1095;&#1077;&#1075;&#1086; &#1087;&#1086;&#1075;&#1080;&#1073;&#1083;&#1080; &#1074;&#1089;&#1077; &#1090;&#1088;&#1086;&#1077; &#1085;&#1072; &#1073;&#1086;&#1088;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1047;&#1072;&#1090;&#1077;&#1084; &#1086;&#1085; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1077;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1083;&#1080; &#1077;&#1084;&#1091; &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1072;&#1090;&#1072;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1053;&#1100;&#1077;&#1073;&#1083;&#1091; &#1080;&#1083;&#1080; &#1048;&#1077;&#1088;&#1077;&#1079;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1056;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1058;&#1088;&#1077;&#1085;&#1090;&#1086;&#1085;&#1077;, &#1096;&#1090;&#1072;&#1090; &#1053;&#1100;&#1102;-&#1044;&#1078;&#1077;&#1088;&#1089;&#1080;, &#1073;&#1099;&#1083; &#1088;&#1077;&#1087;&#1077;&#1090;&#1080;&#1090;&#1086;&#1088;&#1086;&#1084; &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1074; &#1060;&#1083;&#1072;&#1096;&#1080;&#1085;&#1075;&#1077;, &#1096;&#1090;&#1072;&#1090; &#1050;&#1091;&#1080;&#1085;&#1089;, &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1082;&#1086;&#1083;&#1083;&#1077;&#1076;&#1078; &#1053;&#1100;&#1102;-&#1044;&#1078;&#1077;&#1088;&#1089;&#1080; (&#1085;&#1099;&#1085;&#1077; &#1055;&#1088;&#1080;&#1085;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1080;&#1081; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;) &#1074; 1838 &#1075;&#1086;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Meteorology Climate &mdash; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1077; &#1080; &#1074;&#1072;&#1088;&#1080;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1075;&#1086;&#1076;&#1099; &#1074; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1086;&#1074; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1042; 1997 &#1075;&#1086;&#1076;&#1091; &#1043;&#1086;&#1083;&#1076;&#1073;&#1083;&#1072;&#1090;&#1090; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1089;&#1088;&#1077;&#1076;&#1085;&#1102;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091; Scotch Plains-Fanwood.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1052;&#1077;&#1088;&#1088;&#1080;&#1083;&#1083; &#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1086; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1089;&#1080;&#1085;&#1080;&#1077; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1082;&#1088;&#1099;&#1096;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1074;&#1091;&#1093; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1073;&#1072;&#1096;&#1077;&#1085; &#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1075;&#1088;&#1091;&#1087;&#1087; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1076;&#1077;&#1083;&#1077;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1080;&#1081;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;338: &laquo;&#1042; &#1092;&#1080;&#1085;&#1072;&#1083;&#1077; &#1082; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1091; &#1089;&#1094;&#1077;&#1085;&#1072;&#1088;&#1080;&#1089;&#1090;&#1072; &#1043;&#1088;&#1072;&#1085;&#1090;&#1072; &#1052;&#1086;&#1088;&#1088;&#1080;&#1089;&#1086;&#1085;&#1072; &#1085;&#1072; &#1090;&#1080;&#1090;&#1091;&#1083;&#1072;&#1093; &#1041;&#1101;&#1090;&#1084;&#1077;&#1085;&#1072; &#1091;&#1075;&#1088;&#1086;&#1079;&#1072; &#1051;&#1077;&#1074;&#1080;&#1072;&#1092;&#1072;&#1085;&#1072; &#1087;&#1086;&#1076;&#1086;&#1096;&#1083;&#1072; &#1082; &#1082;&#1086;&#1085;&#1094;&#1091;&raquo; O'Shea, Tim (18 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 2010).&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&laquo;Thyssenkrupp, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1076;&#1072;&#1090;&#1100; Tailored Blanks WISCO&raquo;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1077; &#1083;&#1080;&#1094;&#1072; &#1072;&#1092;&#1075;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1072;&#1088;&#1084;&#1080;&#1080; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1083;&#1080;&#1094;&#1072; &#1073;&#1099;&#1083;&#1080; &#1091;&#1073;&#1080;&#1090;&#1099;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1055;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1081; &#1087;&#1083;&#1072;&#1085; MoveOntario 2020 &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1083; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1055;&#1080;&#1090;&#1077;&#1088;&#1073;&#1086;&#1088;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1052;&#1080;&#1076;&#1090;&#1072;&#1091;&#1085;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1088;&#1080;&#1076;&#1086;&#1088;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1069;&#1090;&#1086;&#1090; &#1092;&#1088;&#1072;&#1084;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1081; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; Izapa Stela 2, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1099;&#1083; &#1074;&#1099;&#1089;&#1077;&#1095;&#1077;&#1085; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1084; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1089;&#1086; &#1057;&#1090;&#1077;&#1083;&#1086;&#1081; D. &#1069;&#1090;&#1086; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1093;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1072;&#1088;&#1093;&#1077;&#1086;&#1083;&#1086;&#1075;&#1086;&#1074; &#1082; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1048;&#1079;&#1072;&#1087;&#1072; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1083; &#1085;&#1072; &#1069;&#1087;&#1080;-&#1054;&#1083;&#1100;&#1084;&#1077;&#1082;&#1089;&#1082;&#1080;&#1077; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1098;&#1077;&#1079;&#1076;&#1099; &#1058;&#1088;&#1077;&#1089;&#1072; &#1057;&#1072;&#1087;&#1086;&#1090;&#1077;&#1089;&#1072;, &#1080;&#1083;&#1080; &#1076;&#1072;&#1078;&#1077; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1090;&#1080;&#1083;&#1080; Tres Sapotes Epi-Olmec &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080;&#1079; &#1089;&#1090;&#1080;&#1083;&#1103; &#1048;&#1079;&#1072;&#1087;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1054;&#1085; &#1073;&#1099;&#1083; &#1089;&#1099;&#1085;&#1086;&#1084; &#1089;&#1101;&#1088;&#1072; &#1063;&#1072;&#1088;&#1083;&#1100;&#1079;&#1072; &#1060;&#1088;&#1077;&#1076;&#1077;&#1088;&#1080;&#1082;&#1072;, &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1077;&#1084;&#1083;&#1077;&#1084;&#1077;&#1088;&#1072; &#1054;&#1088;&#1076;&#1099;, &#1080; &#1051;&#1102;&#1089;&#1080; &#1041;&#1086;&#1089;&#1082;&#1072;&#1074;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1057;&#1077;&#1079;&#1086;&#1085; 2006 &#1075;&#1086;&#1076;&#1072;, &#1102;&#1085;&#1080;&#1086;&#1088;&#1089;&#1082;&#1080;&#1081; &#1089;&#1077;&#1079;&#1086;&#1085; &#1042;&#1091;&#1076;&#1089;&#1086;&#1085;&#1072;, &#1089;&#1090;&#1072;&#1083; &#1073;&#1088;&#1077;&#1081;&#1082;-&#1072;&#1091;&#1090;&#1086;&#1084;: &#1042;&#1091;&#1076;&#1089;&#1086;&#1085; &#1087;&#1088;&#1080;&#1074;&#1105;&#1083; &laquo;&#1059;&#1072;&#1081;&#1083;&#1076;&#1082;&#1101;&#1090;&#1089;&raquo; &#1082; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1084;&#1091; &#1089;&#1077;&#1079;&#1086;&#1085;&#1091; 7-5, &#1080; &#1080;&#1093; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1087;&#1086;&#1073;&#1077;&#1076;&#1072; &#1074; &#1095;&#1072;&#1096;&#1077; &#1079;&#1072; 22 &#1075;&#1086;&#1076;&#1072;, &#1074; &#1050;&#1091;&#1073;&#1082;&#1077; &#1052;&#1091;&#1079;&#1099;&#1082;&#1080; &#1057;&#1080;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1057;&#1088;&#1077;&#1076;&#1080; &#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1073;&#1099;&#1083;&#1080; &#1076;&#1086;&#1095;&#1100; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072; (1866 - 1939) &#1080; &#1089;&#1099;&#1085; &#1050;&#1083;&#1080;&#1084;&#1077;&#1085;&#1090; (1867 - 222).&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Universiteit Twente &#1080; Studenten Net Twente &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1088;&#1086;&#1089;&#1090; &#1089;&#1072;&#1081;&#1090;&#1072;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1103; &#1077;&#1084;&#1091; &#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1086;&#1073;&#1098;&#1105;&#1084;&#1099; &#1074;&#1077;&#1073;-&#1090;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072; &#1076;&#1086; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1087;&#1086;&#1082;&#1072; &#1089;&#1072;&#1081;&#1090; &#1085;&#1077; &#1080;&#1084;&#1077;&#1083; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1042; &#1092;&#1080;&#1083;&#1100;&#1084;&#1077; &#1041;&#1086;&#1085;&#1076; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090; &#1082; &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1102; &#1079;&#1072; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1089; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1053;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; 9 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; (6 &#1084;&#1080;&#1083;&#1100;) &#1082; &#1074;&#1086;&#1089;&#1090;&#1086;&#1082;&#1091; &#1086;&#1090; &#1057;&#1086;&#1089;&#1100;&#1085;&#1080;, 21 &#1082;&#1084; (13 &#1084;&#1080;&#1083;&#1100;) &#1082; &#1102;&#1075;&#1091; &#1086;&#1090; &#1054;&#1089;&#1090;&#1088;&#1091;&#1074;&#1072;-&#1042;&#1080;&#1077;&#1083;&#1100;&#1082;&#1086;&#1087;&#1086;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; 118 &#1082;&#1084; (73 &#1084;&#1080;) &#1082; &#1102;&#1075;&#1086;-&#1074;&#1086;&#1089;&#1090;&#1086;&#1082;&#1091; &#1086;&#1090; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1099; &#1055;&#1086;&#1079;&#1085;&#1072;&#1085;&#1100;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&laquo;&#1055;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1080; &#1074; &#1086;&#1073;&#1080;&#1083;&#1080;&#1080; &#1076;&#1072;&#1074;&#1085;&#1086; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1083;&#1086;&#1094;&#1084;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1082;&#1080;&#1090;&#1086;&#1074;, &#1073;&#1077;&#1083;&#1086;&#1079;&#1091;&#1073;&#1099;&#1093; &#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1085;&#1086;&#1074; &#1080; &#1075;&#1072;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1074;&#1080;&#1085;&#1077;&#1081; &#1074; &#1047;&#1072;&#1087;&#1072;&#1076;&#1085;&#1086;&#1081; &#1043;&#1088;&#1077;&#1085;&#1083;&#1072;&#1085;&#1076;&#1080;&#1080;&raquo;.&lt;/s&gt;
</pre></body></html>
