<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1058;&#1072;&#1082;&#1086;&#1106;&#1077; &#1089;&#1084;&#1072;&#1090;&#1088;&#1072;&#1112;&#1091; &#1076;&#1072; &#1112;&#1077;&#1076;&#1080;&#1085;&#1086; &#1052;&#1091;&#1093;&#1072;&#1084;&#1077;&#1076;&#1086;&#1074;&#1072; &#1087;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1072; &#1080;&#1084;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086; &#1076;&#1072; &#1074;&#1086;&#1076;&#1080; &#1080;&#1089;&#1083;&#1072;&#1084;&#1089;&#1082;&#1080; &#1091;&#1084;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1057;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1096;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1084;&#1072; &#1087;&#1086;&#1083;&#1091; &#1080; &#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1090;&#1080; &#1057;&#1072;&#1074;&#1077;&#1079;&#1085;&#1077; &#1076;&#1088;&#1078;&#1072;&#1074;&#1077; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072; &bdquo;Instituto Nacional de Estad&iacute;stica y Geograf&iacute;a&quot;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1055;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1113;&#1077;&#1085;&#1086; 25. 12. 2017. &bdquo;The GeoNames geographical database&quot;. 2012. &#1052;&#1077;&#1082;&#1089;&#1080;&#1095;&#1082;&#1072; &#1085;&#1072;&#1089;&#1077;&#1113;&#1072; &#1055;&#1086;&#1088;&#1090;&#1072;&#1083; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1086; &#1055;&#1086;&#1088;&#1090;&#1072;&#1083; &#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1072; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; &#1055;&#1086;&#1088;&#1090;&#1072;&#1083; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; &#1055;&#1086;&#1088;&#1090;&#1072;&#1083; &#1043;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1072;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1055;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1113;&#1077;&#1085;&#1086; 8. 2. 2011. CS1 &#1086;&#1076;&#1088;&#1078;&#1072;&#1074;&#1072;&#1114;&#1077;: &#1053;&#1077;&#1087;&#1088;&#1077;&#1087;&#1086;&#1079;&#1085;&#1072;&#1090; &#1112;&#1077;&#1079;&#1080;&#1082; (&#1074;&#1077;&#1079;&#1072;) &bdquo;ANT-51,&quot;Ivanov&quot;, A.N.Tupolev P.O.Suhoj&quot; (&#1085;&#1072; &#1112;&#1077;&#1079;&#1080;&#1082;&#1091;: (&#1112;&#1077;&#1079;&#1080;&#1082;: &#1077;&#1085;&#1075;&#1083;&#1077;&#1089;&#1082;&#1080;)). www.ctrl-c.liu.se.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Cuitl&aacute;huac Lote 31) &#1085;&#1072;&#1089;&#1077;&#1113;&#1077; &#1112;&#1077; &#1091; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1091; &#1091; &#1089;&#1072;&#1074;&#1077;&#1079;&#1085;&#1086;&#1112; &#1076;&#1088;&#1078;&#1072;&#1074;&#1080; &#1032;&#1091;&#1078;&#1085;&#1072; &#1044;&#1086;&#1114;&#1072; &#1050;&#1072;&#1083;&#1080;&#1092;&#1086;&#1088;&#1085;&#1080;&#1112;&#1072; &#1091; &#1086;&#1087;&#1096;&#1090;&#1080;&#1085;&#1080; &#1050;&#1086;&#1084;&#1086;&#1085;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1042;&#1077;&#1089;&#1090;&#1080; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085;. 10. 2. 2014. &#1055;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1113;&#1077;&#1085;&#1086; 27. 9. 2019. N, D. (10. 1. 2017).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1072; &#1087;&#1086;&#1076;&#1072;&#1094;&#1080;&#1084;&#1072; &#1080;&#1079; 2005. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1091; &#1085;&#1072;&#1089;&#1077;&#1113;&#1091; &#1089;&#1091; &#1078;&#1080;&#1074;&#1077;&#1083;&#1072; 2 &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1057;&#1072;&#1084;&#1080;&#1079;&#1076;&#1072;&#1090; &#1041;92 &#1112;&#1077; &#1080;&#1079;&#1076;&#1072;&#1074;&#1072;&#1095;&#1082;&#1072; &#1082;&#1091;&#1115;&#1072; &#1091; &#1089;&#1072;&#1089;&#1090;&#1072;&#1074;&#1091; &#1041;92 &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; 1993. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1053;&#1072;&#1112;&#1095;&#1077;&#1096;&#1115;&#1077; &#1089;&#1091;: &#1072;&#1089;&#1087;&#1080;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072; &#1078;&#1077;&#1083;&#1091;&#1076;&#1072;&#1095;&#1085;&#1086;&#1075; &#1089;&#1072;&#1076;&#1088;&#1078;&#1072;&#1112;&#1072;, &#1080;&#1079;&#1072;&#1079;&#1080;&#1074;&#1072; &#1072;&#1089;&#1087;&#1080;&#1088;&#1072;&#1094;&#1080;&#1112;&#1089;&#1082;&#1091; &#1087;&#1085;&#1077;&#1091;&#1084;&#1086;&#1085;&#1080;&#1112;&#1091; &#1082;&#1088;&#1074;&#1072;&#1088;&#1077;&#1114;&#1077; &#1087;&#1077;&#1088;&#1092;&#1086;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072; &#1082;&#1072;&#1088;&#1076;&#1080;&#1086;&#1087;&#1091;&#1083;&#1084;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1040;&#1088;&#1093;&#1080;&#1074;&#1080;&#1088;&#1072;&#1085;&#1086; &#1080;&#1079; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1072; &#1085;&#1072; &#1076;&#1072;&#1090;&#1091;&#1084; 28. 9. 2006. &#1055;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1113;&#1077;&#1085;&#1086; 19. 9. 2006.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1053;&#1072;&#1089;&#1077;&#1113;&#1077; &#1089;&#1077; &#1085;&#1072;&#1083;&#1072;&#1079;&#1080; &#1085;&#1072; &#1085;&#1072;&#1076;&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1112; &#1074;&#1080;&#1089;&#1080;&#1085;&#1080; &#1086;&#1076; 40 &#1084;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Sega Genesis) &#1080;&#1084;&#1077; &#1112;&#1077; &#1079;&#1072; 16-&#1073;&#1080;&#1090;&#1085;&#1091; &#1080;&#1075;&#1088;&#1072;&#1095;&#1082;&#1091; &#1082;&#1086;&#1085;&#1079;&#1086;&#1083;&#1091; &#1082;&#1086;&#1112;&#1091; &#1112;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1083;&#1072; &#1112;&#1072;&#1087;&#1072;&#1085;&#1089;&#1082;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1112;&#1072; &#1057;&#1077;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1072; &#1087;&#1086;&#1076;&#1072;&#1094;&#1080;&#1084;&#1072; &#1080;&#1079; 2010. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1091; &#1085;&#1072;&#1089;&#1077;&#1113;&#1091; &#1112;&#1077; &#1078;&#1080;&#1074;&#1077;&#1083;&#1086; 10 &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1072; &#1087;&#1086;&#1076;&#1072;&#1094;&#1080;&#1084;&#1072; &#1080;&#1079; 2010. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1091; &#1085;&#1072;&#1089;&#1077;&#1113;&#1091; &#1112;&#1077; &#1078;&#1080;&#1074;&#1077;&#1083;&#1086; 372 &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1045;&#1076;&#1074;&#1072;&#1088;&#1076; &#1112;&#1077; &#1091; &#1041;&#1072;&#1088;&#1089;&#1077;&#1083;&#1086;&#1085;&#1091; &#1087;&#1086;&#1089;&#1083;&#1072;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1086;&#1075; &#1080;&#1079;&#1072;&#1089;&#1083;&#1072;&#1085;&#1080;&#1082;&#1072; &#1046;&#1072;&#1085;&#1072; &#1076;&#1077; &#1040;&#1075;&#1088;&#1080;&#1083;&#1080;&#1112;&#1072; &#1076;&#1072; &#1087;&#1088;&#1077;&#1075;&#1086;&#1074;&#1072;&#1088;&#1072; &#1086; &#1089;&#1082;&#1083;&#1072;&#1087;&#1072;&#1114;&#1091; &#1090;&#1086;&#1075; &#1073;&#1088;&#1072;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ca&#537;ol&#539;) &#1085;&#1072;&#1089;&#1077;&#1113;&#1077; &#1112;&#1077; &#1091; &#1056;&#1091;&#1084;&#1091;&#1085;&#1080;&#1112;&#1080; &#1091; &#1086;&#1082;&#1088;&#1091;&#1075;&#1091; &#1057;&#1080;&#1073;&#1080;&#1114; &#1091; &#1086;&#1087;&#1096;&#1090;&#1080;&#1085;&#1080; &#1056;&#1086;&#1096;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1054;&#1074;&#1072; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090; &#1086;&#1073;&#1091;&#1093;&#1074;&#1072;&#1090;&#1072; &#1076;&#1077;&#1086; &#1043;&#1074;&#1072;&#1112;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1083;&#1072;&#1085;&#1080;&#1085;&#1072; &#1082;&#1086;&#1112;&#1077; &#1087;&#1086;&#1082;&#1088;&#1080;&#1074;&#1072;&#1112;&#1091; 1,5 &#1084;&#1080;&#1083;&#1080;&#1086;&#1085; &#1082;&#1084;2 &#1085;&#1072; &#1089;&#1077;&#1074;&#1077;&#1088;&#1086;&#1080;&#1089;&#1090;&#1086;&#1082;&#1091; &#1032;&#1091;&#1078;&#1085;&#1077; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1055;&#1091;&#1077;&#1088;&#1090;&#1072; &#1076;&#1077; &#1061;&#1077;&#1089;&#1091;&#1089; &#1052;&#1072;&#1088;&#1080;&#1112;&#1072; &#1080;&#1084;&#1072; &#1074;&#1080;&#1096;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1114;&#1072;: &#1055;&#1091;&#1077;&#1088;&#1090;&#1072; &#1076;&#1077; &#1061;&#1077;&#1089;&#1091;&#1089; &#1052;&#1072;&#1088;&#1080;&#1112;&#1072; (&#1043;&#1074;&#1072;&#1076;&#1072;&#1083;&#1082;&#1072;&#1079;&#1072;&#1088;), &#1085;&#1072;&#1089;&#1077;&#1113;&#1077; &#1091; &#1089;&#1072;&#1074;&#1077;&#1079;&#1085;&#1086;&#1112; &#1076;&#1088;&#1078;&#1072;&#1074;&#1080; &#1057;&#1072;&#1085; &#1051;&#1091;&#1080;&#1089; &#1055;&#1086;&#1090;&#1086;&#1089;&#1080; &#1091; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1091; &#1055;&#1091;&#1077;&#1088;&#1090;&#1072; &#1076;&#1077; &#1061;&#1077;&#1089;&#1091;&#1089; &#1052;&#1072;&#1088;&#1080;&#1112;&#1072;, &#1051;&#1072; &#1056;&#1086;&#1089;&#1080;&#1090;&#1072; (&#1043;&#1074;&#1072;&#1076;&#1072;&#1083;&#1082;&#1072;&#1079;&#1072;&#1088;), &#1085;&#1072;&#1089;&#1077;&#1113;&#1077; &#1091; &#1089;&#1072;&#1074;&#1077;&#1079;&#1085;&#1086;&#1112; &#1076;&#1088;&#1078;&#1072;&#1074;&#1080; &#1057;&#1072;&#1085; &#1051;&#1091;&#1080;&#1089; &#1055;&#1086;&#1090;&#1086;&#1089;&#1080; &#1091; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1091;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1053;&#1072;&#1089;&#1077;&#1113;&#1077; &#1089;&#1077; &#1085;&#1072;&#1083;&#1072;&#1079;&#1080; &#1085;&#1072; &#1085;&#1072;&#1076;&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1112; &#1074;&#1080;&#1089;&#1080;&#1085;&#1080; &#1086;&#1076; 1929 &#1084;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1058;&#1077; &#1080;&#1082;&#1086;&#1085;&#1077; &#1080;&#1084;&#1072;&#1112;&#1091; &#1080;&#1089;&#1090;&#1091; &#1076;&#1077;&#1082;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1091; &#1089;&#1093;&#1077;&#1084;&#1091; &#1080;&#1079;&#1085;&#1072;&#1076; &#1092;&#1080;&#1075;&#1091;&#1088;&#1072;, &#1087;&#1086;&#1085;&#1077;&#1096;&#1090;&#1086; &#1089;&#1083;&#1072;&#1076;&#1091;&#1114;&#1072;&#1074;, &#1088;&#1086;&#1079;&#1080;&#1082;&#1072;&#1089;&#1090; &#1090;&#1086;&#1085; &#1080;&#1085;&#1082;&#1072;&#1088;&#1085;&#1072;&#1090;&#1072; &#1080; &#1089;&#1083;&#1080;&#1082;&#1072;&#1085;&#1077; &#1089;&#1091; &#1085;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085; &#1085;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1072;&#1083;&#1077;&#1082; &#1086;&#1076; &#1079;&#1086;&#1075;&#1088;&#1072;&#1092;&#1089;&#1082;&#1086;&#1075;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1044;&#1077;&#1082;&#1083;&#1080;&#1085;&#1072;&#1094;&#1080;&#1112;&#1072; &#1086;&#1073;&#1112;&#1077;&#1082;&#1090;&#1072; &#1112;&#1077; + 37&deg; 41' 0&quot; &#1072; &#1088;&#1077;&#1082;&#1090;&#1072;&#1089;&#1094;&#1077;&#1085;&#1079;&#1080;&#1112;&#1072; 19h 41m 42,0s.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1055;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; &#1112;&#1077; &#1074;&#1077;&#1115; &#1073;&#1080;&#1086; &#1080;&#1079;&#1076;&#1072;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085; &#1087;&#1088;&#1077;&#1084;&#1072; &#1082;&#1086;&#1112;&#1077;&#1084; &#1112;&#1077;, &#1091; &#1089;&#1083;&#1091;&#1095;&#1072;&#1112;&#1091; &#1076;&#1072; &#1089;&#1077; &#1086;&#1090;&#1082;&#1088;&#1080;&#1112;&#1077; &#1085;&#1077;&#1082;&#1072; &#1079;&#1072;&#1074;&#1077;&#1088;&#1072;, &#1085;&#1072; &#1089;&#1084;&#1088;&#1090;&#1085;&#1091; &#1082;&#1072;&#1079;&#1085;&#1091; &#1072;&#1091;&#1090;&#1086;&#1084;&#1072;&#1090;&#1089;&#1082;&#1080; &#1086;&#1089;&#1091;&#1106;&#1077;&#1085; &#1089;&#1074;&#1072;&#1082;&#1086; &#1082;&#1086; &#1073;&#1080; &#1080;&#1084;&#1072;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1086;&#1076; &#1045;&#1083;&#1080;&#1079;&#1072;&#1073;&#1077;&#1090;&#1080;&#1085;&#1077; &#1089;&#1084;&#1088;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1053;&#1072;&#1082;&#1086;&#1085; &#1096;&#1090;&#1086; &#1089;&#1077; &#1052;&#1077;&#1083;&#1082;&#1086;&#1088; &#1087;&#1088;&#1077;&#1090;&#1074;&#1086;&#1088;&#1085;&#1086; &#1087;&#1086;&#1082;&#1072;&#1112;&#1072;&#1086; &#1080; &#1073;&#1080;&#1086; &#1086;&#1089;&#1083;&#1086;&#1073;&#1086;&#1106;&#1077;&#1085; &#1085;&#1072;&#1082;&#1086;&#1085; &#1090;&#1088;&#1080; &#1076;&#1091;&#1075;&#1072; &#1076;&#1086;&#1073;&#1072; &#1088;&#1086;&#1087;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1086;&#1089;&#1077;&#1112;&#1072;&#1086; &#1112;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1085;&#1077;&#1089;&#1083;&#1086;&#1075;&#1091; &#1084;&#1077;&#1106;&#1091; &#1042;&#1080;&#1083;&#1077;&#1114;&#1072;&#1094;&#1080;&#1084;&#1072; &#1080; &#1091;&#1079;&#1073;&#1091;&#1088;&#1082;&#1072;&#1086; &#1088;&#1080;&#1074;&#1072;&#1083;&#1089;&#1090;&#1074;&#1086; &#1080;&#1079;&#1084;&#1077;&#1106;&#1091; &#1089;&#1080;&#1085;&#1086;&#1074;&#1072; &#1059;&#1079;&#1074;&#1080;&#1096;&#1077;&#1085;&#1086;&#1075; &#1082;&#1088;&#1072;&#1113;&#1072; &#1053;&#1086;&#1083;&#1076;&#1086;&#1088;&#1072;, &#1060;&#1077;&#1072;&#1085;&#1086;&#1088;&#1072; &#1080; &#1060;&#1080;&#1085;&#1075;&#1086;&#1083;&#1092;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1058;&#1077;&#1084;&#1077;&#1113;&#1080;&#1083;&#1077; &#1089;&#1091; &#1089;&#1077; &#1085;&#1072; &#1080;&#1079;&#1075;&#1088;&#1072;&#1076;&#1114;&#1080; &#1090;&#1088;&#1072;&#1112;&#1085;&#1080;&#1093; &#1085;&#1072;&#1089;&#1077;&#1086;&#1073;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1072; &#1087;&#1086;&#1076;&#1072;&#1094;&#1080;&#1084;&#1072; &#1080;&#1079; 2002. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1091; &#1085;&#1072;&#1089;&#1077;&#1113;&#1091; &#1112;&#1077; &#1078;&#1080;&#1074;&#1077;&#1083;&#1086; 1362 &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072;, &#1089;&#1074;&#1080; &#1086;&#1076; &#1082;&#1086;&#1112;&#1080;&#1093; &#1089;&#1091; &#1088;&#1091;&#1084;&#1091;&#1085;&#1089;&#1082;&#1077; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1054;&#1076; &#1085;&#1072;&#1112;&#1073;&#1083;&#1080;&#1078;&#1077;&#1075; &#1074;&#1077;&#1115;&#1077;&#1075; &#1075;&#1088;&#1072;&#1076;&#1072;, &#1042;&#1077;&#1083;&#1077;&#1089;&#1072;, &#1085;&#1072;&#1089;&#1077;&#1113;&#1077; &#1112;&#1077; &#1091;&#1076;&#1072;&#1113;&#1077;&#1085;&#1086; 14 km &#1112;&#1091;&#1075;&#1086;&#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1055;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1113;&#1077;&#1085;&#1086; 25. 11. 2017. &bdquo;&#1053;&#1077;&#1074;&#1077;&#1088;&#1086;&#1074;&#1072;&#1090;&#1085;&#1086;: &#1040;&#1092;&#1088;&#1080;&#1095;&#1082;&#1086; &#1112;&#1077;&#1079;&#1077;&#1088;&#1086; &#1082;&#1086;&#1112;&#1077; &#1087;&#1090;&#1080;&#1094;&#1077; &#1087;&#1088;&#1077;&#1090;&#1074;&#1072;&#1088;&#1072; &#1091; &#1082;&#1072;&#1084;&#1077;&#1085;&quot;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1072; &#1087;&#1086;&#1087;&#1080;&#1089;&#1091; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1096;&#1090;&#1074;&#1072; &#1080;&#1079; 2011. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;, &#1085;&#1072;&#1089;&#1077;&#1113;&#1077; &#1044;&#1086;&#1113;&#1072;&#1085;&#1080; &#1112;&#1077; &#1080;&#1084;&#1072;&#1083;&#1086; 133 &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1050;&#1072;&#1086; &#1082;&#1072;&#1087;&#1077;&#1090;&#1072;&#1085; 2. &#1082;&#1083;&#1072;&#1089;&#1077; &#1085;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1080; &#1091; &#1040;&#1088;&#1090;&#1080;&#1113;&#1077;&#1088;&#1080;&#1112;&#1089;&#1082;&#1086;-&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1082;&#1086;&#1084; &#1086;&#1076;&#1077;&#1113;&#1077;&#1114;&#1091;, &#1091; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1091; 1881&mdash;1883. &#1073;&#1080;&#1086; &#1112;&#1077; &#1091; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1112;&#1080; &#1079;&#1072; &#1087;&#1088;&#1080;&#1112;&#1077;&#1084; &#1087;&#1091;&#1096;&#1072;&#1082;&#1072; &#1079;&#1072; &#1089;&#1088;&#1087;&#1089;&#1082;&#1091; &#1074;&#1086;&#1112;&#1089;&#1082;&#1091; &#1091; &#1054;&#1073;&#1077;&#1088;&#1085;&#1076;&#1086;&#1088;&#1092;&#1091; - &#1053;&#1077;&#1084;&#1072;&#1095;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1055;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1113;&#1077;&#1085;&#1086; 30. 6. 2020.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1042;&#1077;&#1115; 1815. &#1096;&#1082;&#1086;&#1083;&#1072; &#1112;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1078;&#1077;&#1085;&#1072; &#1085;&#1072; &#1076;&#1074;&#1077; &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1076;&#1072; &#1073;&#1080; 1816. &#1073;&#1080;&#1083;&#1072; &#1087;&#1088;&#1077;&#1089;&#1077;&#1113;&#1077;&#1085;&#1072; &#1091; &#1057;&#1086;&#1084;&#1073;&#1086;&#1088;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1060;&#1080;&#1077;&#1089;&#1090;&#1072; &#1112;&#1077; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085; &#1082;&#1086;&#1112;&#1080; &#1089;&#1077; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1086; &#1092;&#1077;&#1089;&#1090;&#1080;&#1074;&#1072;&#1083;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1055;&#1086; &#1087;&#1086;&#1087;&#1080;&#1089;&#1091; &#1080;&#1079; 2010. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1073;&#1088;&#1086;&#1112; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072; &#1112;&#1077; 13.544.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1055;&#1086;&#1088;&#1090;&#1072;&#1083; &#1056;&#1077;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1057;&#1088;&#1087;&#1089;&#1082;&#1072; &#1055;&#1086;&#1088;&#1090;&#1072;&#1083; &#1041;&#1086;&#1089;&#1085;&#1072; &#1080; &#1061;&#1077;&#1088;&#1094;&#1077;&#1075;&#1086;&#1074;&#1080;&#1085;&#1072; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1077; &#1080; &#1083;&#1086;&#1082;&#1072;&#1083;&#1085;&#1077; &#1089;&#1072;&#1084;&#1086;&#1091;&#1087;&#1088;&#1072;&#1074;&#1077; &#1056;&#1077;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077; &#1057;&#1088;&#1087;&#1089;&#1082;&#1077;: &#1059;&#1088;&#1077;&#1076;&#1073;&#1072; &#1086; &#1085;&#1072;&#1089;&#1077;&#1113;&#1077;&#1085;&#1080;&#1084; &#1084;&#1112;&#1077;&#1089;&#1090;&#1080;&#1084;&#1072; &#1082;&#1086;&#1112;&#1072; &#1095;&#1080;&#1085;&#1077; &#1087;&#1086;&#1076;&#1088;&#1091;&#1095;&#1112;&#1077; &#1112;&#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1077; &#1083;&#1086;&#1082;&#1072;&#1083;&#1085;&#1077; &#1089;&#1072;&#1084;&#1086;&#1091;&#1087;&#1088;&#1072;&#1074;&#1077; (&#1112;&#1077;&#1079;&#1080;&#1082;: &#1089;&#1088;&#1087;&#1089;&#1082;&#1080;)&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1041;&#1088;&#1086;&#1112; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072; &#1087;&#1086; &#1114;&#1077;&#1084;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1072; &#1087;&#1086;&#1076;&#1072;&#1094;&#1080;&#1084;&#1072; &#1080;&#1079; 2010. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1091; &#1085;&#1072;&#1089;&#1077;&#1113;&#1091; &#1112;&#1077; &#1078;&#1080;&#1074;&#1077;&#1083;&#1086; 313 &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;, &#1052;&#1072;&#1083;&#1080; &#1085;&#1080;&#1112;&#1077; &#1086;&#1089;&#1074;&#1086;&#1112;&#1080;&#1086; &#1085;&#1080;&#1112;&#1077;&#1076;&#1085;&#1091; &#1084;&#1077;&#1076;&#1072;&#1113;&#1091; &#1072;&#1083;&#1080; &#1112;&#1077; &#1114;&#1080;&#1093;&#1086;&#1074; &#1090;&#1072;&#1082;&#1084;&#1080;&#1095;&#1072;&#1088;&#1082;&#1072; &#1086;&#1073;&#1086;&#1088;&#1080;&#1083;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1088;&#1077;&#1082;&#1086;&#1088;&#1076;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1059; &#1088;&#1072;&#1074;&#1085;&#1080;&#1095;&#1072;&#1088;&#1089;&#1082;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1112;&#1077;&#1083;&#1091; &#1089;&#1091; &#1079;&#1072;&#1089;&#1077;&#1086;&#1094;&#1080; &#1055;&#1086;&#1090;&#1087;&#1086;&#1113;&#1077;, &#1052;&#1080;&#1096;&#1080;&#1115;&#1080;, &#1043;&#1083;&#1086;&#1078;&#1080;&#1082; &#1080; &#1046;&#1080;&#1074;&#1082;&#1086;&#1074;&#1086; &#1055;&#1086;&#1113;&#1077;, &#1076;&#1086;&#1082; &#1089;&#1091; &#1091; &#1073;&#1088;&#1076;&#1089;&#1082;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1112;&#1077;&#1083;&#1091; &#1079;&#1072;&#1089;&#1077;&#1086;&#1094;&#1080; &#1041;&#1088;&#1077;&#1079;&#1080;&#1082;, &#1056;&#1080;&#1112;&#1077;&#1082;&#1072;, &#1054;&#1088;&#1072;&#1093;&#1086;&#1074;&#1072;, &#1055;&#1086;&#1090;&#1086;&#1095;&#1072;&#1085;&#1080;, &#1057;&#1088;&#1085;&#1072;&#1074;&#1072; &#1080; &#1046;&#1076;&#1088;&#1077;&#1073;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1044;&#1074;&#1072; &#1085;&#1072;&#1089;&#1077;&#1113;&#1077;&#1085;&#1072; &#1084;&#1112;&#1077;&#1089;&#1090;&#1072; &#1082;&#1086;&#1112;&#1072; &#1089;&#1091; &#1087;&#1088;&#1080;&#1087;&#1072;&#1076;&#1072;&#1083;&#1072; &#1086;&#1087;&#1096;&#1090;&#1080;&#1085;&#1080; &#1052;&#1086;&#1076;&#1088;&#1080;&#1095;&#1072;: &#1055;&#1077;&#1115;&#1085;&#1080;&#1082; &#1080; &#1052;&#1086;&#1076;&#1088;&#1080;&#1095;&#1082;&#1080; &#1051;&#1091;&#1075; &#1091; &#1094;&#1112;&#1077;&#1083;&#1080;&#1085;&#1080; &#1089;&#1091; &#1091;&#1096;&#1083;&#1072; &#1091; &#1089;&#1072;&#1089;&#1090;&#1072;&#1074; &#1086;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077; &#1042;&#1091;&#1082;&#1086;&#1089;&#1072;&#1074;&#1113;&#1077;, &#1082;&#1072;&#1086; &#1080; &#1074;&#1077;&#1115;&#1080; &#1076;&#1080;&#1086; &#1085;&#1072;&#1089;&#1077;&#1113;&#1077;&#1085;&#1086;&#1075; &#1084;&#1112;&#1077;&#1089;&#1090;&#1072; &#1032;&#1072;&#1082;&#1077;&#1096;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1072; &#1087;&#1086;&#1076;&#1072;&#1094;&#1080;&#1084;&#1072; &#1080;&#1079; 2010. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1091; &#1085;&#1072;&#1089;&#1077;&#1113;&#1091; &#1112;&#1077; &#1078;&#1080;&#1074;&#1077;&#1083;&#1086; 8 &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1050;&#1072;&#1088;&#1083;&#1086; &#1085;&#1080;&#1112;&#1077; &#1091;&#1089;&#1087;&#1080;&#1086; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1080; &#1076;&#1086;&#1073;&#1072;&#1088; &#1091;&#1090;&#1080;&#1089;&#1072;&#1082;, &#1073;&#1091;&#1076;&#1091;&#1115;&#1080; &#1089;&#1074;&#1072;&#1076;&#1113;&#1080;&#1074; &#1080; &#1080;&#1076;&#1077;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1072;&#1085; &#1091; &#1089;&#1074;&#1086;&#1112;&#1080;&#1084; &#1086;&#1095;&#1077;&#1082;&#1080;&#1074;&#1072;&#1114;&#1080;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Cuatro Milpas) &#1085;&#1072;&#1089;&#1077;&#1113;&#1077; &#1112;&#1077; &#1091; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1091; &#1091; &#1089;&#1072;&#1074;&#1077;&#1079;&#1085;&#1086;&#1112; &#1076;&#1088;&#1078;&#1072;&#1074;&#1080; &#1043;&#1077;&#1088;&#1077;&#1088;&#1086; &#1091; &#1086;&#1087;&#1096;&#1090;&#1080;&#1085;&#1080; &#1040;&#1090;&#1086;&#1112;&#1072;&#1082; &#1076;&#1077; &#1040;&#1083;&#1074;&#1072;&#1088;&#1077;&#1079;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1053;&#1072; &#1055;&#1080;&#1083;&#1080;&#1086;&#1085;&#1091; &#1089;&#1077; &#1086;&#1076;&#1088;&#1078;&#1072;&#1074;&#1072;&#1112;&#1091; &#1080; &#1073;&#1088;&#1086;&#1112;&#1085;&#1077; &#1074;&#1077;&#1088;&#1089;&#1082;&#1077; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1077; &#1080; &#1083;&#1086;&#1082;&#1072;&#1083;&#1085;&#1077; &#1089;&#1074;&#1077;&#1095;&#1072;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1112;&#1077; &#1080;&#1084;&#1072;&#1112;&#1091; &#1079;&#1072; &#1094;&#1080;&#1113; &#1086;&#1095;&#1091;&#1074;&#1072;&#1114;&#1077; &#1089;&#1074;&#1086;&#1112;&#1077; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1112;&#1077;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1052;&#1077;&#1076;&#1080;&#1112;&#1080; &#1074;&#1077;&#1079;&#1072;&#1085;&#1080; &#1079;&#1072; &#1095;&#1083;&#1072;&#1085;&#1072;&#1082; &#1057;&#1072;&#1085; &#1052;&#1080;&#1085;&#1080;&#1112;&#1072;&#1090;&#1086; &#1085;&#1072; &#1042;&#1080;&#1082;&#1080;&#1084;&#1077;&#1076;&#1080;&#1112;&#1080;&#1085;&#1086;&#1112; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080; &#1055;&#1086;&#1088;&#1090;&#1072;&#1083; &#1048;&#1090;&#1072;&#1083;&#1080;&#1112;&#1072; &#1055;&#1086;&#1088;&#1090;&#1072;&#1083; &#1043;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1072;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1056;&#1077;&#1079;&#1073;&#1072;&#1088;&#1077;&#1114;&#1077; &#1076;&#1088;&#1074;&#1077;&#1090;&#1072; &#1112;&#1077; &#1089;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080; &#1076;&#1077;&#1086; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1077; &#1083;&#1086;&#1082;&#1072;&#1083;&#1085;&#1077; &#1079;&#1072;&#1112;&#1077;&#1076;&#1085;&#1080;&#1094;&#1077;, &#1084;&#1077;&#1088;&#1080;&#1083;&#1086; &#1083;&#1077;&#1087;&#1086;&#1090;&#1077; &#1080; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1077;&#1085;&#1090;&#1077;&#1088;&#1080;&#1112;&#1077;&#1088;&#1072; &#1091; &#1082;&#1091;&#1115;&#1080; &#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1112;&#1077; &#1082;&#1086;&#1112;&#1072; &#1089;&#1090;&#1074;&#1072;&#1088;&#1072; &#1086;&#1089;&#1112;&#1077;&#1115;&#1072;&#1112; &#1079;&#1072;&#1112;&#1077;&#1076;&#1085;&#1080;&#1094;&#1077; &#1080; &#1087;&#1088;&#1080;&#1087;&#1072;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1055;&#1086;&#1088;&#1077;&#1076; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1093;&#1080;&#1073;&#1088;&#1080;&#1076;&#1072; &#1091; &#1085;&#1086;&#1074;&#1080;&#1112;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077; &#1089;&#1080;&#1085;&#1090;&#1077;&#1090;&#1080;&#1089;&#1072;&#1085;&#1072; &#1112;&#1077; &#1080; &#1089;&#1077;&#1088;&#1080;&#1112;&#1072; 'Diamantina&reg;'.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1054;&#1087;&#1096;&#1090;&#1080;&#1085;&#1072; &#1089;&#1077; &#1085;&#1072;&#1083;&#1072;&#1079;&#1080; &#1085;&#1072; &#1085;&#1072;&#1076;&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1112; &#1074;&#1080;&#1089;&#1080;&#1085;&#1080; &#1086;&#1076; 27 &#1084;&#1077;&#1090;&#1072;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1080; &#1080;&#1079; 2011. &#1091; &#1085;&#1072;&#1089;&#1077;&#1113;&#1091; &#1112;&#1077; &#1078;&#1080;&#1074;&#1077;&#1083;&#1086; 309 &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1080; &#1080;&#1079; 2011. &#1091; &#1085;&#1072;&#1089;&#1077;&#1113;&#1091; &#1112;&#1077; &#1078;&#1080;&#1074;&#1077;&#1083;&#1086; 684 &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1057;&#1087;&#1088;&#1080;&#1085;&#1075;&#1092;&#1080;&#1083;&#1076; &#1112;&#1077; &#1087;&#1086;&#1095;&#1077;&#1090;&#1082;&#1086;&#1084; 1957. &#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1114;&#1091; &#1072;&#1083;&#1080; &#1112;&#1077; &#1086;&#1074;&#1086;&#1075; &#1087;&#1091;&#1090;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085; &#1074;&#1077;&#1086;&#1084;&#1072; &#1084;&#1072;&#1083;&#1080; &#1073;&#1088;&#1086;&#1112;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1052;&#1077;&#1082;&#1076;&#1086;&#1085;&#1072;&#1083;&#1076;&#1089; &#1112;&#1077; &#1112;&#1077;&#1076;&#1085;&#1072; &#1086;&#1076; &#1075;&#1083;&#1072;&#1074;&#1085;&#1080;&#1093; &#1084;&#1077;&#1090;&#1072; &#1072;&#1085;&#1090;&#1080;&#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1082;&#1080;&#1093; &#1085;&#1072;&#1087;&#1072;&#1076;&#1072;, &#1082;&#1086;&#1112;&#1080; &#1075;&#1072; &#1074;&#1080;&#1076;&#1077; &#1082;&#1072;&#1086; &#1089;&#1080;&#1084;&#1073;&#1086;&#1083; &#1096;&#1080;&#1088;&#1077;&#1114;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1095;&#1082;&#1086;&#1075; &#1080; &#1079;&#1072;&#1087;&#1072;&#1076;&#1114;&#1072;&#1095;&#1082;&#1086;&#1075; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1043;&#1088;&#1086;&#1092;&#1086;&#1074;&#1080;&#1112;&#1072; &#1112;&#1077; &#1085;&#1072;&#1089;&#1090;&#1072;&#1083;&#1072; &#1082;&#1086;&#1084;&#1091;&#1085;&#1072;&#1083;&#1085;&#1086;&#1084; &#1088;&#1077;&#1092;&#1086;&#1088;&#1084;&#1086;&#1084; 1974.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1040;&#1088;&#1077;&#1072;&#1083; &#1074;&#1088;&#1089;&#1090;&#1077; &#1112;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085; &#1085;&#1072; &#1112;&#1077;&#1076;&#1085;&#1091; &#1076;&#1088;&#1078;&#1072;&#1074;&#1091;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1041;&#1080;&#1090;&#1084;&#1072;&#1087;&#1072; &#1086;&#1076;&#1075;&#1086;&#1074;&#1072;&#1088;&#1072; &#1073;&#1080;&#1090; &#1087;&#1086; &#1073;&#1080;&#1090; &#1089;&#1072; &#1083;&#1080;&#1082;&#1086;&#1084; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1084; &#1085;&#1072; &#1077;&#1082;&#1088;&#1072;&#1085;&#1091;, &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1085;&#1086; &#1091; &#1080;&#1089;&#1090;&#1086;&#1084; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1091; &#1082;&#1086;&#1112;&#1080; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1079;&#1072; &#1089;&#1084;&#1112;&#1077;&#1096;&#1090;&#1072;&#1114;&#1077; &#1091; &#1074;&#1080;&#1076;&#1077;&#1086; &#1084;&#1077;&#1084;&#1086;&#1088;&#1080;&#1112;&#1091;, &#1080;&#1083;&#1080; &#1082;&#1072;&#1086; &#1073;&#1080;&#1090;-&#1084;&#1072;&#1087;&#1072; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1085;&#1072; &#1086;&#1076; &#1091;&#1088;&#1077;&#1106;&#1072;&#1112;&#1072; (&#1074;&#1080;&#1076;&#1080; Netpbm).&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1057;&#1072;&#1074;&#1077;&#1079;&#1085;&#1080; &#1079;&#1072;&#1074;&#1086;&#1076; &#1079;&#1072; &#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1082;&#1091; &#1080; &#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1112;&#1091; &#1060;&#1053;&#1056;&#1032; &#1080; &#1057;&#1060;&#1056;&#1032;: &#1055;&#1086;&#1087;&#1080;&#1089; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1096;&#1090;&#1074;&#1072; 1948, 1953, 1961, 1971, 1981. &#1080; 1991. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1053;&#1072; &#1082;&#1088;&#1072;&#1112;&#1091; &#1092;&#1080;&#1083;&#1084;&#1072;, &#1089;&#1082;&#1086;&#1088;&#1086; &#1089;&#1074;&#1072;&#1082;&#1086; &#1112;&#1077; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072;&#1085; &#1080;&#1079;&#1073;&#1083;&#1080;&#1079;&#1072;, &#1091;&#1079; &#1087;&#1086;&#1084;&#1086;&#1115; &#1090;&#1077;&#1083;&#1077;&#1086;&#1073;&#1112;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072; &#1089;&#1072; &#1085;&#1080;&#1078;&#1077;&#1075; &#1091;&#1075;&#1083;&#1072;, &#1089;&#1072; &#1089;&#1084;&#1072;&#1114;&#1077;&#1114;&#1077;&#1084; &#1080;&#1083;&#1080; &#1089;&#1082;&#1088;&#1072;&#1115;&#1077;&#1114;&#1077;&#1084; &#1076;&#1091;&#1073;&#1080;&#1085;&#1077; &#1087;&#1086;&#1113;&#1072;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1048;&#1089;&#1087;&#1088;&#1077;&#1076; &#1080;&#1082;&#1086;&#1085;&#1086;&#1089;&#1090;&#1072;&#1089;&#1072; &#1074;&#1080;&#1089;&#1080; &#1080;&#1079;&#1088;&#1077;&#1079;&#1073;&#1072;&#1088;&#1077;&#1085;&#1086; &#1080; &#1076;&#1091;&#1073;&#1086;&#1088;&#1077;&#1079;&#1085;&#1086; &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1080;&#1085;&#1086; &#1082;&#1086;&#1083;&#1086; &#1080; &#1087;&#1086;&#1083;&#1080;&#1112;&#1077;&#1083;&#1077;&#1112; &#1080;&#1079; 17. &#1074;&#1080;&#1112;&#1077;&#1082;a.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1055;&#1088;&#1077;&#1075;&#1088;&#1072;&#1076;&#1077; &#1089;&#1083;&#1080;&#1095;&#1085;&#1077; &#1093;&#1088;&#1080;&#1096;&#1115;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1089;&#1091; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1083;&#1077; &#1091; &#1075;&#1088;&#1072;&#1106;&#1077;&#1074;&#1080;&#1085;&#1072;&#1084;&#1072; &#1112;&#1072;&#1074;&#1085;&#1086;&#1075;, &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1112;&#1089;&#1082;&#1086;&#1075; &#1080; &#1087;&#1088;&#1086;&#1092;&#1072;&#1085;&#1086;&#1075; &#1082;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;, &#1091; &#1089;&#1088;&#1077;&#1076;&#1080;&#1085;&#1080; &#1091; &#1082;&#1086;&#1112;&#1086;&#1112; &#1089;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1083;&#1086; &#1093;&#1088;&#1080;&#1096;&#1115;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1047;&#1073;&#1086;&#1088;&#1085;&#1080;&#1082; &#1088;&#1072;&#1076;&#1086;&#1074;&#1072; &#1042;&#1080;&#1079;&#1072;&#1085;&#1090;&#1086;&#1083;&#1086;&#1096;&#1082;&#1086;&#1075; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072;. 51: 71&mdash;92.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1040;&#1088;&#1093;&#1080;&#1074;&#1080;&#1088;&#1072;&#1085;&#1086; &#1080;&#1079; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1072; &#1085;&#1072; &#1076;&#1072;&#1090;&#1091;&#1084; 05. 09. 2015. &#1055;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1113;&#1077;&#1085;&#1086; 05. 01. 2016. &quot;Doom3 + Voodoo2_Patch_v1_0&quot;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1050;&#1072;&#1076;&#1072; &#1112;&#1077; &#1050;&#1083;&#1091;&#1075;&#1077; &#1095;&#1091;&#1086; &#1079;&#1072; &#1085;&#1077;&#1091;&#1089;&#1087;&#1077;&#1093; &#1072;&#1090;&#1077;&#1085;&#1090;&#1072;&#1090;&#1072;, &#1085;&#1080;&#1112;&#1077; &#1089;&#1077; &#1086;&#1095;&#1077;&#1082;&#1080;&#1074;&#1072;&#1083;&#1072; &#1087;&#1086;&#1084;&#1086;&#1115; &#1089;&#1072; &#1114;&#1077;&#1075;&#1086;&#1074;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1048;&#1084;&#1077; &#1056;&#1072;&#1073; &#1091; &#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1084; &#1089;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;&#1084;&#1072; &#1087;&#1088;&#1074;&#1080; &#1087;&#1091;&#1090; &#1089;&#1087;&#1086;&#1084;&#1080;&#1114;&#1077; &#1090;&#1077;&#1082; &#1089;&#1088;&#1077;&#1076;&#1080;&#1085;&#1086;&#1084; &#1087;&#1077;&#1090;&#1085;&#1072;&#1077;&#1089;&#1090;&#1086;&#1075; &#1074;&#1077;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1080; &#1087;&#1088;&#1086;&#1087;&#1080;&#1089;&#1080; &#1086;&#1089;&#1084;&#1080;&#1096;&#1113;&#1077;&#1085;&#1080; &#1091; &#1077;&#1085;&#1075;&#1083;&#1077;&#1089;&#1082;&#1080;&#1084; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1112;&#1072;&#1084;&#1072; &#1087;&#1086;&#1095;&#1077;&#1083;&#1080; &#1089;&#1091; &#1089;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1114;&#1080;&#1074;&#1072;&#1090;&#1080; &#1085;&#1072; &#1096;&#1080;&#1088;&#1091; &#1080;&#1075;&#1088;&#1091;, &#1087;&#1088;&#1080; &#1095;&#1077;&#1084;&#1091; &#1089;&#1091; &#1091;&#1087;&#1088;&#1072;&#1074;&#1113;&#1072;&#1095;&#1082;&#1072; &#1090;&#1077;&#1083;&#1072; &#1091; &#1045;&#1085;&#1075;&#1083;&#1077;&#1089;&#1082;&#1086;&#1112; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1079;&#1072; &#1073;&#1088;&#1086;&#1112;&#1085;&#1077; &#1089;&#1087;&#1086;&#1088;&#1090;&#1086;&#1074;&#1077; &#1076;&#1086; &#1082;&#1088;&#1072;&#1112;&#1072; 19. &#1074;&#1077;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1041;&#1077;&#1086;&#1075;&#1088;&#1072;&#1076;: &#1057;&#1088;&#1087;&#1089;&#1082;&#1072; &#1082;&#1088;&#1072;&#1113;&#1077;&#1074;&#1089;&#1082;&#1072; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1046;&#1080;&#1075;&#1084;&#1091;&#1085;&#1076;&#1086;&#1074; &#1074;&#1086;&#1112;&#1089;&#1082;&#1086;&#1074;&#1086;&#1106;&#1072; &#1055;&#1080;&#1087;&#1086; &#1057;&#1087;&#1072;&#1085;&#1086; &#1085;&#1072;&#1087;&#1072;&#1086; &#1112;&#1077; &#1041;&#1086;&#1089;&#1085;&#1091; &#1080; 1406. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1048;&#1072;&#1082;&#1086; &#1095;&#1077;&#1089;&#1090;&#1086; &#1078;&#1080;&#1074;&#1080; &#1087;&#1086;&#1088;&#1077;&#1076; &#1082;&#1086;&#1087;&#1085;&#1077;&#1085;&#1080;&#1093; &#1074;&#1077;&#1074;&#1077;&#1088;&#1080;&#1094;&#1072;, &#1086;&#1085;&#1077; &#1089;&#1077; &#1088;&#1077;&#1090;&#1082;&#1086; &#1085;&#1072;&#1083;&#1072;&#1079;&#1077; &#1112;&#1077;&#1083;&#1086;&#1074;&#1085;&#1080;&#1082;&#1091; &#1087;&#1086;&#1076;&#1079;&#1077;&#1084;&#1085;&#1077; &#1082;&#1091;&#1082;&#1091;&#1084;&#1072;&#1074;&#1082;&#1077;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1055;&#1083;&#1072;&#1085;&#1090;&#1072;&#1088;&#1076;&#1086;&#1074; &#1080;&#1079;&#1073;&#1086;&#1088; &#1087;&#1089;&#1077;&#1091;&#1076;&#1086;&#1085;&#1080;&#1084;&#1072; &bdquo;Chyren&quot; &#1073;&#1080;&#1086; &#1112;&#1077; &#1088;&#1077;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1072; &#1085;&#1072; &bdquo;&#1063;&#1072;&#1112;&#1088;&#1077;&#1085; &#1057;&#1077;&#1083;&#1080;&#1085; (&#1077;&#1085;&#1075;&#1083;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1050;&#1086;&#1089;&#1077;&#1090;&#1077; &#1089;&#1072;&#1114;&#1072; &#1086; &#1078;&#1080;&#1074;&#1086;&#1090;&#1091; &#1089;&#1072; &#1084;&#1072;&#1112;&#1082;&#1086;&#1084; &#1091; &#1082;&#1086;&#1112;&#1086;&#1112; &#1085;&#1080;&#1112;&#1077; &#1087;&#1088;&#1080;&#1089;&#1080;&#1113;&#1077;&#1085;&#1072; &#1076;&#1072; &#1088;&#1072;&#1076;&#1080; &#1080; &#1087;&#1088;&#1077;&#1084;&#1072; &#1114;&#1086;&#1112; &#1089;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1089; &#1113;&#1091;&#1073;&#1072;&#1074;&#1113;&#1091; (&quot;&#1044;&#1074;&#1086;&#1088;&#1072;&#1094; &#1091; &#1086;&#1073;&#1083;&#1072;&#1082;&#1091;&quot;).&#1058;&#1077;&#1085;&#1072;&#1088;&#1076;&#1112;&#1077; &#1074;&#1072;&#1088;&#1072;&#1112;&#1091; &#1089;&#1074;&#1086;&#1112;&#1077; &#1082;&#1091;&#1087;&#1094;&#1077;, &#1082;&#1088;&#1072;&#1076;&#1091; &#1080;&#1084; &#1080;&#1084;&#1077; &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1113;&#1072;&#1112;&#1091; &#1074;&#1080;&#1089;&#1086;&#1082;&#1077; &#1094;&#1077;&#1085;&#1077; &#1079;&#1072; &#1085;&#1077;&#1082;&#1074;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090;&#1085;&#1091; &#1091;&#1089;&#1083;&#1091;&#1075;&#1091;, &#1080; &#1078;&#1080;&#1074;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090; &#1082;&#1088;&#1080;&#1084;&#1080;&#1085;&#1072;&#1083;&#1072;&#1094;&#1072; (&quot;&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;&#1088; &#1082;&#1091;&#1115;&#1077;&quot;).&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1058;&#1086;&#1082;&#1086;&#1084; &#1082;&#1072;&#1088;&#1080;&#1112;&#1077;&#1088;&#1077; &#1080;&#1075;&#1088;&#1072;&#1086; &#1112;&#1077; &#1079;&#1072; &#1057;&#1072;&#1085;&#1090;&#1086;&#1089;, &#1043;&#1088;&#1077;&#1084;&#1080;&#1086; &#1055;&#1086;&#1088;&#1090;&#1086; &#1040;&#1083;&#1077;&#1075;&#1088;&#1077;, &#1050;&#1086;&#1088;&#1080;&#1085;&#1090;&#1080;&#1112;&#1072;&#1085;&#1089; &#1055;&#1072;&#1091;&#1083;&#1080;&#1089;&#1090;&#1072; &#1080; &#1084;&#1085;&#1086;&#1075;&#1077; &#1076;&#1088;&#1091;&#1075;&#1077; &#1082;&#1083;&#1091;&#1073;&#1086;&#1074;&#1077;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1055;&#1086;&#1075;&#1080;&#1085;&#1091;&#1086; &#1091; &#1073;&#1086;&#1088;&#1073;&#1072;&#1084;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1095;&#1077;&#1090;&#1085;&#1080;&#1082;&#1072; 1944. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1034;&#1077;&#1085;&#1080; &#1072;&#1090;&#1088;&#1091;&#1073;&#1080;&#1090;&#1080; &#1089;&#1091; &#1087;&#1086;&#1085;&#1077;&#1082;&#1072;&#1076; &#1073;&#1080;&#1083;&#1080; &#1073;&#1077;&#1083;&#1080; &#1075;&#1086;&#1083;&#1091;&#1073; &#1080; &#1082;&#1083;&#1091;&#1087;&#1082;&#1086; &#1091;&#1074;&#1077;&#1079;&#1077;&#1085;&#1086;&#1075; &#1082;&#1072;&#1085;&#1072;&#1087;&#1072;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1053;&#1072;&#1089;&#1077;&#1113;&#1077; &#1089;&#1077; &#1085;&#1072;&#1083;&#1072;&#1079;&#1080; &#1085;&#1072; &#1085;&#1072;&#1076;&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1112; &#1074;&#1080;&#1089;&#1080;&#1085;&#1080; &#1086;&#1076; 575 &#1084;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1051;&#1091;&#1076;&#1086;&#1074;&#1080;&#1082;&#1072; &#1112;&#1077; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1080;&#1083;&#1072; &#1084;&#1072;&#1083;&#1086;&#1083;&#1077;&#1090;&#1085;&#1072; &#1082;&#1115;&#1080; &#1052;&#1072;&#1088;&#1080;&#1112;&#1072;, &#1082;&#1086;&#1112;&#1072; &#1112;&#1077; &#1074;&#1083;&#1072;&#1076;&#1072;&#1083;&#1072; &#1087;&#1086;&#1076; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1086;&#1084; &#1084;&#1072;&#1112;&#1082;&#1077;, &#1032;&#1077;&#1083;&#1080;&#1089;&#1072;&#1074;&#1077;&#1090;&#1077; &#1050;&#1086;&#1090;&#1088;&#1086;&#1084;&#1072;&#1085;&#1080;&#1115;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1048;&#1079;&#1088;&#1072;&#1079; &#1080;&#1084;&#1077;-&#1086;&#1073;&#1083;&#1080;&#1082; (&#1085;&#1072;&#1084;&#1072;&#1088;&#1091;&#1087;&#1072;) &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1076;&#1072; &#1086;&#1079;&#1085;&#1072;&#1095;&#1080; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1085;&#1086;&#1089;&#1090; &#1087;&#1077;&#1090; &#1075;&#1086;&#1084;&#1080;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1059; &#1089;&#1072;&#1084;&#1086;&#1084; &#1084;&#1112;&#1077;&#1089;&#1090;&#1091; &#1112;&#1077;, &#1087;&#1088;&#1077;&#1084;&#1072; &#1087;&#1088;&#1086;&#1094;&#1112;&#1077;&#1085;&#1080; &#1080;&#1079; 2010. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;, &#1078;&#1080;&#1074;&#1112;&#1077;&#1083;&#1086; 4.717 &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1050;&#1072;&#1082;&#1086; &#1076;&#1072; &#1089;&#1077; &#1089;&#1072;&#1095;&#1091;&#1074;&#1072;&#1112;&#1091; &#1082;&#1086;&#1114;&#1080; &#1086;&#1076; &#1091;&#1073;&#1086;&#1112;&#1072; &#1091; &#1073;&#1086;&#1082;, &#1086;&#1076; &#1074;&#1080;&#1089;&#1082;&#1086;&#1075; &#1089;&#1077;&#1076;&#1083;&#1072;, (&#1087;&#1088;&#1077;&#1074;&#1086;&#1076;), 1885.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1048;&#1075;&#1088;&#1072;&#1083;&#1072; &#1112;&#1077; &#1085;&#1072; &#1089;&#1094;&#1077;&#1085;&#1072;&#1084;&#1072; &#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075; &#1087;&#1086;&#1079;&#1086;&#1088;&#1080;&#1096;&#1072; &#1091; &#1041;&#1077;&#1086;&#1075;&#1088;&#1072;&#1076;&#1091;, &#1040;&#1090;&#1077;&#1113;&#1077;&#1072; 212, &#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075; &#1087;&#1086;&#1079;&#1086;&#1088;&#1080;&#1096;&#1090;&#1072; &#1091; &#1055;&#1086;&#1076;&#1075;&#1086;&#1088;&#1080;&#1094;&#1080;, &#1082;&#1072;&#1086; &#1080; &#1096;&#1080;&#1088;&#1086;&#1084; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1072; &#1073;&#1080;&#1074;&#1096;&#1077; &#1032;&#1091;&#1075;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1112;&#1077;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1053;&#1086;&#1078;&#1080;&#1094;&#1077; &#1082;&#1086;&#1076; &#1085;&#1072;&#1084;&#1077;&#1096;&#1090;&#1072;&#1112;&#1072; &#1089;&#1091; &#1095;&#1077;&#1089;&#1090;&#1086; &#1079;&#1072;&#1074;&#1088;&#1096;&#1072;&#1074;&#1072;&#1085;&#1077; &#1080;&#1084;&#1080;&#1090;&#1072;&#1094;&#1080;&#1112;&#1072;&#1084;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1080;&#1114;&#1089;&#1082;&#1080;&#1093; &#1096;&#1072;&#1087;&#1072; &#1076;&#1072; &#1073;&#1080; &#1089;&#1077; &#1085;&#1072;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1072; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1112;&#1072; &#1089;&#1090;&#1072;&#1112;&#1072;&#1114;&#1072;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;(&dagger; 1941.) 7. &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1073;&#1072;&#1088; &mdash; &#1046;&#1072;&#1082; &#1042;&#1072;&#1096;&#1077;, &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1080; &#1076;&#1072;&#1076;&#1072;&#1080;&#1089;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1054;&#1064; &bdquo;&#1032;&#1086;&#1074;&#1072;&#1085; &#1052;&#1080;&#1082;&#1080;&#1115;&quot; u &#1057;&#1091;&#1073;&#1086;&#1090;&#1080;&#1094;&#1080; &#1112;&#1077; &#1076;&#1088;&#1078;&#1072;&#1074;&#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1085;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1072;, &#1082;&#1086;&#1112;&#1072; &#1112;&#1077; &#1087;&#1086;&#1095;&#1077;&#1083;&#1072; &#1089;&#1072; &#1088;&#1072;&#1076;&#1086;&#1084; 1945. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Nycteris tragata &#1112;&#1077; &#1089;&#1080;&#1089;&#1072;&#1088; &#1080;&#1079; &#1088;&#1077;&#1076;&#1072; &#1089;&#1083;&#1077;&#1087;&#1080;&#1093; &#1084;&#1080;&#1096;&#1077;&#1074;&#1072; &#1080; &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1112;&#1077; Nycteridae.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1055;&#1086;&#1088;&#1090;&#1072;&#1083; &#1048;&#1090;&#1072;&#1083;&#1080;&#1112;&#1072; &#1055;&#1086;&#1088;&#1090;&#1072;&#1083; &#1043;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1072;&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1046;&#1080;&#1090;&#1080;&#1112;&#1072; &#1089;&#1074;&#1077;&#1090;&#1080;&#1093; - 2. &#1112;&#1072;&#1085;&#1091;&#1072;&#1088;; &#1040;&#1088;&#1093;&#1080;&#1084;&#1072;&#1085;&#1076;&#1088;&#1080;&#1090; &#1032;&#1091;&#1089;&#1090;&#1080;&#1085; &#1055;&#1086;&#1087;&#1086;&#1074;&#1080;&#1115; (&#1082;&#1114;&#1080;&#1075;&#1072; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1091;)&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1059;&#1074;&#1077;&#1082; &#1086;&#1093;&#1088;&#1072;&#1073;&#1088;&#1091;&#1112;&#1077; &#1040;&#1083;&#1072;&#1085;&#1072; &#1080; &#1080;&#1079;&#1073;&#1072;&#1074;&#1113;&#1072; &#1075;&#1072; &#1080;&#1079; &#1088;&#1072;&#1079;&#1085;&#1080;&#1093; &#1085;&#1077;&#1074;&#1086;&#1113;&#1072; &#1091; &#1082;&#1086;&#1112;&#1077; &#1091;&#1087;&#1072;&#1076;&#1085;&#1077; &#1090;&#1086;&#1082;&#1086;&#1084; &#1090;&#1072;&#1112;&#1085;&#1080;&#1093; &#1079;&#1072;&#1076;&#1072;&#1090;&#1072;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Fredonia) &#1075;&#1088;&#1072;&#1076; &#1112;&#1077; &#1091; &#1072;&#1084;&#1077;&#1088;&#1080;&#1095;&#1082;&#1086;&#1112; &#1089;&#1072;&#1074;&#1077;&#1079;&#1085;&#1086;&#1112; &#1076;&#1088;&#1078;&#1072;&#1074;&#1080; &#1055;&#1077;&#1085;&#1089;&#1080;&#1083;&#1074;&#1072;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1050;&#1072;&#1086; &#1096;&#1090;&#1086; &#1112;&#1077; &#1080; &#1032;&#1091;&#1082;&#1086; &#1032;&#1072;&#1084;&#1072;&#1075;&#1091;&#1095;&#1080; (Yuko Yamaguchi) &#1080;&#1079;&#1112;&#1072;&#1074;&#1080;&#1083;&#1072; &#1076;&#1072; &#1095;&#1080;&#1090;&#1072;&#1074; &#1089;&#1074;&#1077;&#1090; &#1074;&#1086;&#1083;&#1080; Hello Kitty &#1112;&#1077;&#1088; &#1112;&#1077; &#1080;&#1079; &#1032;&#1072;&#1087;&#1072;&#1085;&#1072;, &#1072; &#1032;&#1072;&#1087;&#1072;&#1085; &#1074;&#1086;&#1083;&#1080; Hello Kitty &#1112;&#1077;&#1088; &#1080;&#1084;&#1072; &#1091;&#1090;&#1080;&#1089;&#1072;&#1082; &#1076;&#1072; &#1112;&#1077; &#1089;&#1072; &#1079;&#1072;&#1087;&#1072;&#1076;&#1072;, &#1082;&#1072;&#1086; &#1112;&#1077;&#1076;&#1072;&#1085; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080; &#1073;&#1091;&#1084;&#1077;&#1088;&#1072;&#1085;&#1075;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1059; 1960-&#1080;&#1084;, &#1083;&#1080;&#1084;&#1077;&#1085;&#1080; &#1082;&#1088;&#1086;&#1074;&#1086;&#1074;&#1080; &#1082;&#1091;&#1087;&#1086;&#1083;&#1072; &#1079;&#1072;&#1084;&#1077;&#1114;&#1077;&#1085;&#1080; &#1089;&#1091; &#1073;&#1072;&#1082;&#1072;&#1088;&#1085;&#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1055;&#1088;&#1080;&#1087;&#1088;&#1077;&#1084;&#1072; &#1087;&#1086;&#1090;&#1082;&#1077; &#1112;&#1077; &#1096;&#1087;&#1091;&#1083;&#1085;&#1072;&#1114;&#1077; &#1088;&#1072;&#1112;&#1086;&#1085; &#1089;&#1074;&#1080;&#1083;&#1077;, &#1082;&#1086;&#1112;&#1072; &#1112;&#1077; &#1073;&#1077;&#1113;&#1077;&#1085;&#1086; &#1089;&#1112;&#1072;&#1112;&#1085;&#1072; &#1080;&#1083;&#1080; &#1073;&#1086;&#1112;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1056;&#1072;&#1076;&#1080;&#1086; &#1112;&#1077; &#1079;&#1072;&#1112;&#1077;&#1076;&#1085;&#1086; &#1089;&#1072; &#1087;&#1091;&#1082;&#1086;&#1074;&#1085;&#1080;&#1082;&#1086;&#1084; &#1044;&#1088;&#1072;&#1075;&#1091;&#1090;&#1080;&#1085;&#1086;&#1084; &#1044;&#1080;&#1084;&#1080;&#1090;&#1088;&#1080;&#1112;&#1077;&#1074;&#1080;&#1115;&#1077;&#1084; &#1040;&#1087;&#1080;&#1089;&#1086;&#1084;, &#1096;&#1077;&#1092;&#1086;&#1084; &#1089;&#1088;&#1087;&#1089;&#1082;&#1080;&#1093; &#1090;&#1072;&#1112;&#1085;&#1080;&#1093; &#1089;&#1083;&#1091;&#1078;&#1073;&#1080;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1050;&#1072;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1085;&#1072;&#1074;&#1077;&#1089;&#1090;&#1080; &#1080; &#1090;&#1086; &#1076;&#1072; &#1089;&#1077; &#1082;&#1088;&#1072;&#1113; &#1052;&#1080;&#1083;&#1091;&#1090;&#1080;&#1085; &#1086;&#1073;&#1072;&#1074;&#1077;&#1079;&#1072;&#1086; 1296. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;, &#1076;&#1072; &#1076;&#1072;&#1112;&#1077; &#1075;&#1086;&#1076;&#1080;&#1096;&#1114;&#1091; &#1085;&#1086;&#1074;&#1095;&#1072;&#1085;&#1091; &#1089;&#1091;&#1073;&#1074;&#1077;&#1085;&#1094;&#1080;&#1112;&#1091; &#1086;&#1076; 100 &#1087;&#1077;&#1088;&#1087;&#1077;&#1088;&#1072; (1200 &#1076;&#1080;&#1085;&#1072;&#1088;&#1072;) &#1084;&#1072;&#1085;&#1072;&#1089;&#1090;&#1080;&#1088;&#1091; &#1057;&#1074;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1057;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1095;&#1082;&#1080; &#1079;&#1072;&#1074;&#1086;&#1076; &#1056;&#1077;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077; &#1057;&#1083;&#1086;&#1074;&#1072;&#1095;&#1082;&#1077;. 2011. &#1055;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1113;&#1077;&#1085;&#1086; 8. 11. 2013. CS1 &#1086;&#1076;&#1088;&#1078;&#1072;&#1074;&#1072;&#1114;&#1077;: &#1053;&#1077;&#1087;&#1088;&#1077;&#1087;&#1086;&#1079;&#1085;&#1072;&#1090; &#1112;&#1077;&#1079;&#1080;&#1082; (&#1074;&#1077;&#1079;&#1072;) &#1050;&#1088;&#1072;&#1112;&#1077;&#1074;&#1080; &#1080; &#1086;&#1082;&#1088;&#1091;&#1079;&#1080; &#1091; &#1057;&#1083;&#1086;&#1074;&#1072;&#1095;&#1082;&#1086;&#1112; (&#1112;&#1077;&#1079;&#1080;&#1082;: &#1089;&#1083;&#1086;&#1074;&#1072;&#1095;&#1082;&#1080;)&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;El Mirador, Tepetates) &#1085;&#1072;&#1089;&#1077;&#1113;&#1077; &#1112;&#1077; &#1091; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1091; &#1091; &#1089;&#1072;&#1074;&#1077;&#1079;&#1085;&#1086;&#1112; &#1076;&#1088;&#1078;&#1072;&#1074;&#1080; &#1052;&#1080;&#1095;&#1086;&#1072;&#1082;&#1072;&#1085; &#1091; &#1086;&#1087;&#1096;&#1090;&#1080;&#1085;&#1080; &#1040;&#1087;&#1072;&#1079;&#1080;&#1085;&#1075;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1072; &#1087;&#1086;&#1076;&#1072;&#1094;&#1080;&#1084;&#1072; &#1080;&#1079; 2002. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1091; &#1085;&#1072;&#1089;&#1077;&#1113;&#1091; &#1112;&#1077; &#1078;&#1080;&#1074;&#1077;&#1083;&#1086; 250 &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072;, &#1089;&#1074;&#1080; &#1086;&#1076; &#1082;&#1086;&#1112;&#1080;&#1093; &#1089;&#1091; &#1088;&#1091;&#1084;&#1091;&#1085;&#1089;&#1082;&#1077; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1053;&#1072;&#1089;&#1077;&#1113;&#1077; &#1089;&#1077; &#1085;&#1072;&#1083;&#1072;&#1079;&#1080; &#1085;&#1072; &#1085;&#1072;&#1076;&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1112; &#1074;&#1080;&#1089;&#1080;&#1085;&#1080; &#1086;&#1076; 511 &#1084;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1053;&#1072;&#1082;&#1086;&#1085; &#1079;&#1072;&#1091;&#1079;&#1080;&#1084;&#1072;&#1114;&#1072; &#1055;&#1088;&#1080;&#1079;&#1088;&#1077;&#1085;&#1072;, &#1082;&#1086;&#1112;&#1080; &#1112;&#1077; &#1091; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1073;&#1080;&#1086; &#1074;&#1088;&#1083;&#1086; &#1079;&#1085;&#1072;&#1095;&#1072;&#1112;&#1072;&#1085; &#1087;&#1088;&#1080;&#1074;&#1088;&#1077;&#1076;&#1085;&#1080; &#1094;&#1077;&#1085;&#1090;&#1072;&#1088; &#1085;&#1072; &#1088;&#1072;&#1089;&#1082;&#1088;&#1089;&#1085;&#1080;&#1094;&#1080; &#1087;&#1091;&#1090;&#1077;&#1074;&#1072;, &#1089;&#1072; &#1074;&#1077;&#1115; &#1091;&#1093;&#1086;&#1076;&#1072;&#1085;&#1086;&#1084; &#1082;&#1086;&#1074;&#1085;&#1080;&#1094;&#1086;&#1084;, &#1026;&#1091;&#1088;&#1106;&#1077; &#1112;&#1077; &#1079;&#1072;&#1087;&#1086;&#1095;&#1077;&#1086; &#1089;&#1072; &#1082;&#1086;&#1074;&#1072;&#1114;&#1077;&#1084; &#1085;&#1086;&#1074;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1059; &#1112;&#1091;&#1083;&#1091; 2003. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;, &#1079;&#1072; 18 &#1084;&#1080;&#1083;&#1080;&#1086;&#1085;&#1072; &#1077;&#1074;&#1088;&#1072;, &#1087;&#1088;&#1077;&#1083;&#1072;&#1079;&#1080; &#1080;&#1079; &#1060;&#1050; &#1040;&#1112;&#1072;&#1082;&#1089;&#1072; &#1091; &#1056;&#1086;&#1084;&#1091;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1053;&#1072;&#1089;&#1077;&#1113;&#1077; &#1089;&#1077; &#1085;&#1072;&#1083;&#1072;&#1079;&#1080; &#1085;&#1072; &#1085;&#1072;&#1076;&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1112; &#1074;&#1080;&#1089;&#1080;&#1085;&#1080; &#1086;&#1076; 249 &#1084;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1045;&#1083;&#1080;&#1090;&#1085;&#1080; &#1090;&#1077;&#1083;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1113;&#1080; &#1089;&#1088;&#1077;&#1076;&#1114;&#1086;&#1074;&#1077;&#1082;&#1086;&#1074;&#1085;&#1080;&#1093; &#1061;&#1086;&#1080;&#1089;&#1072;&#1083;&#1072; &#1082;&#1088;&#1072;&#1113;&#1077;&#1074;&#1072; &#1091; &#1050;&#1072;&#1088;&#1085;&#1072;&#1090;&#1072;&#1082;&#1080;, &#1048;&#1085;&#1076;&#1080;&#1112;&#1072;, &#1079;&#1074;&#1072;&#1083;&#1080; &#1089;&#1091; &#1089;&#1077; &#1043;&#1072;&#1088;&#1091;&#1076;&#1072;, &#1112;&#1077;&#1088; &#1089;&#1091; &#1089;&#1083;&#1091;&#1078;&#1080;&#1083;&#1080; &#1082;&#1088;&#1072;&#1113;&#1091; &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1112;&#1077; &#1043;&#1072;&#1088;&#1091;&#1076;&#1072; &#1089;&#1083;&#1091;&#1078;&#1080;&#1086; &#1042;&#1080;&#1096;&#1085;&#1091;&#1091;.&lt;/s&gt;
</pre></body></html>
