<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 11 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2015 &#3617;&#3637; &#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3626;&#3633;&#3597;&#3597;&#3634;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591; &#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591; &#3651;&#3627;&#3657; Carly &#3610;&#3609;&#3648;&#3595;&#3648;&#3619;&#3637;&#3656;&#3618;&#3609;&#3605;&#3656;&#3629;&#3611;&#3637;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#3630;&#3633;&#3626;&#3595;&#3634;&#3609; &#3649;&#3629;&#3604;&#3634;&#3604;&#3636;&#3585;&#3634;&#3609;&#3637;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#3617;&#3637; &#3612;&#3641;&#3657; &#3626;&#3656;&#3591; &#3586;&#3656;&#3634;&#3623; &#3651;&#3627;&#3597;&#3656; &#3629;&#3637;&#3585; &#3588;&#3609; &#3627;&#3609;&#3638;&#3656;&#3591; &#3651;&#3609; &#3648;&#3617;&#3639;&#3629;&#3591; &#3609;&#3634;&#3619;&#3660; &#3623;&#3636;&#3585; &#3648;&#3607;&#3656;&#3634; &#3609;&#3633;&#3657;&#3609; &#3607;&#3637;&#3656; &#3648;&#3626;&#3619;&#3655;&#3592; &#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#3618;&#3636;&#3656;&#3591;&#3585;&#3623;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3648;&#3615;&#3629;&#3619;&#3660;&#3648;&#3619;&#3619;&#3656;&#3634; &#3629;&#3633;&#3621;&#3604;&#3641;&#3648;&#3609;&#3607;&#3649;&#3621;&#3632;&#3648;&#3595;&#3648;&#3619;&#3585;&#3609;&#3637; &#3606;&#3641;&#3585;&#3627;&#3657;&#3634;&#3617;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585; &#3586;&#3629;&#3591;&#3611;&#3637; 1984 &#3607;&#3637;&#3656;&#3592;&#3641;&#3621;&#3636;&#3650;&#3629; &#3617;&#3634;&#3619;&#3636;&#3618;&#3634; &#3595;&#3634;&#3609;&#3585;&#3640;&#3609;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#3588;&#3619;&#3634;&#3609;&#3648;&#3595;&#3637;&#3618;&#3617; &#3629;&#3636;&#3609;&#3595;&#3637;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#3626;&#3634;&#3617;&#3637; &#3611;&#3621;&#3634;&#3618; &#3586;&#3629;&#3591; &#3648;&#3608;&#3629;, &#3650;&#3607; &#3617;&#3633;&#3626; &#3630;&#3634;&#3619;&#3660;&#3604; &#3595;&#3636;&#3609; &#3652;&#3610;&#3619;&#3595;&#3660;, &#3648;&#3621;&#3656;&#3609;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621; &#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610; &#3609;&#3633;&#3585; &#3585;&#3637;&#3628;&#3634; &#3605;&#3633;&#3657;&#3591; &#3649;&#3605;&#3656; &#3611;&#3637; 1922 &#3606;&#3638;&#3591; &#3611;&#3637; 1924.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#3607;&#3661;&#3634;&#3595;&#3657;&#3661;&#3634; 2012-05-03 &#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3609;&#3637;&#3657; &#3651;&#3609;&#3588;&#3629;&#3617;&#3614;&#3634;&#3619;&#3660;&#3605;&#3648;&#3617;&#3609;&#3605;&#3660;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632; &#3592;&#3634;&#3585;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; Survey &#3607;&#3634;&#3591;&#3608;&#3619;&#3603;&#3637;&#3623;&#3636;&#3607;&#3618;&#3634;&#3586;&#3629;&#3591;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;: &quot;Grassonsson.&quot;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 31 &#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617; &#3585;&#3634;&#3619;&#3621;&#3604;&#3629;&#3633;&#3605;&#3619;&#3634;&#3604;&#3629;&#3585;&#3648;&#3610;&#3637;&#3657;&#3618;&#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3611;&#3637; 2008 &#3650;&#3604;&#3618;&#3617;&#3637; 0.25% &#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3604;&#3633;&#3610;&#3600;&#3634;&#3609;&#3586;&#3629;&#3591; 2-2.25%&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#3609;&#3633;&#3585; &#3588;&#3603;&#3636;&#3605;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3618;&#3633;&#3591; &#3626;&#3629;&#3609; &#3649;&#3609;&#3623; &#3607;&#3634;&#3591; &#3623;&#3636;&#3607;&#3618;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3592;&#3661;&#3634;&#3609;&#3623;&#3609; &#3592;&#3661;&#3634;&#3585;&#3633;&#3604; &#3604;&#3657;&#3623;&#3618;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#3609;&#3629;&#3585; &#3592;&#3634;&#3585; &#3609;&#3637;&#3657; &#3614;&#3623;&#3585; &#3648;&#3586;&#3634; &#3618;&#3633;&#3591; &#3617;&#3637; valve &#3594;&#3609;&#3636;&#3604; &#3607;&#3637;&#3656; &#3611;&#3621;&#3629;&#3604; &#3616;&#3633;&#3618; &#3604;&#3657;&#3623;&#3618; &#3595;&#3638;&#3656;&#3591; &#3648;&#3611;&#3655;&#3609; &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; &#3610;&#3636;&#3609; &#3649;&#3610;&#3610; &#3594;&#3617;&#3636;&#3604;&#3605; &#3594;&#3609;&#3636;&#3604; &#3594;&#3617;&#3636;&#3604;&#3607;&#3660; &#3649;&#3621;&#3632; &#3627;&#3657;&#3629;&#3591; &#3652;&#3615;&#3615;&#3657;&#3634; &#3651;&#3609; &#3585;&#3621;&#3656;&#3629;&#3591; &#3652;&#3615; &#3595;&#3638;&#3656;&#3591; &#3606;&#3641;&#3585; &#3648;&#3605;&#3619;&#3637;&#3618;&#3617; &#3652;&#3623;&#3657; &#3614;&#3619;&#3657;&#3629;&#3617; &#3604;&#3657;&#3623;&#3618; &#3627;&#3621;&#3629;&#3604; &#3652;&#3615; &#3607;&#3637;&#3656; &#3629;&#3618;&#3641;&#3656; &#3586;&#3657;&#3634;&#3591; &#3654; &#3649;&#3621;&#3632; &#3607;&#3656;&#3629; &#3609;&#3657;&#3661;&#3634;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#3649;&#3605;&#3656; &#3652;&#3617;&#3656; &#3609;&#3634;&#3609; &#3627;&#3621;&#3633;&#3591; &#3592;&#3634;&#3585; &#3609;&#3633;&#3657;&#3609; &#3648;&#3586;&#3634; &#3585;&#3655; &#3585;&#3621;&#3633;&#3610; &#3610;&#3657;&#3634;&#3609;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#3627;&#3621;&#3633;&#3591; &#3592;&#3634;&#3585; &#3626;&#3591;&#3588;&#3619;&#3634;&#3617; &#3611;&#3656;&#3634; &#3585;&#3655; &#3585;&#3621;&#3633;&#3610; &#3652;&#3611; &#3618;&#3633;&#3591; &#3621;&#3629;&#3609;&#3604;&#3629;&#3609; &#3649;&#3621;&#3632; &#3648;&#3611;&#3636;&#3604; &#3626;&#3605;&#3641;&#3604;&#3636;&#3650;&#3629; &#3586;&#3629;&#3591; &#3605;&#3609; &#3648;&#3629;&#3591; &#3651;&#3609; &#3648;&#3594;&#3621;&#3595;&#3637; &#3648;&#3611;&#3655;&#3609; &#3614;&#3636;&#3648;&#3624;&#3625; &#3651;&#3609; &#3649;&#3615;&#3594;&#3633;&#3656;&#3609; &#3649;&#3621;&#3632; &#3621;&#3632;&#3588;&#3619; &#3626;&#3633;&#3605;&#3623;&#3660; &#3649;&#3621;&#3632; &#3607;&#3661;&#3634; &#3591;&#3634;&#3609; &#3648;&#3614;&#3639;&#3656;&#3629; &#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; &#3585;&#3634;&#3619; &#3648;&#3586;&#3637;&#3618;&#3609; &#3586;&#3657;&#3629; &#3588;&#3623;&#3634;&#3617;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#3619;&#3655;&#3629;&#3588; Squirrel&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;NDP &#3618;&#3633;&#3591;&#3588;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3604;&#3641;&#3649;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; &#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3585;&#3619;&#3637;&#3609;&#3626;&#3660;&#3648;&#3605;&#3636;&#3610;&#3650;&#3605;&#3651;&#3609;&#3585;&#3634;&#3619;&#3621;&#3591;&#3588;&#3632;&#3649;&#3609;&#3609;&#3609;&#3636;&#3618;&#3617;&#3586;&#3657;&#3634;&#3617;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604; &#3617;&#3637;&#3585;&#3619;&#3637;&#3609;&#3626;&#3660;&#3605;&#3637; NDP &#3607;&#3637;&#3656;&#3626;&#3637;&#3656;&#3651;&#3609;&#3650;&#3629;&#3588;&#3623;&#3636;&#3621;&#3621;&#3660;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#3649;&#3617;&#3657; &#3623;&#3656;&#3634; &#3609;&#3650;&#3618;&#3610;&#3634;&#3618; &#3618;&#3633;&#3591; &#3588;&#3591; &#3652;&#3617;&#3656; &#3648;&#3592;&#3619;&#3592;&#3634; &#3585;&#3633;&#3610; &#3629;&#3591;&#3588;&#3660;&#3585;&#3634;&#3619; &#3585;&#3656;&#3629;&#3585;&#3634;&#3619;&#3619;&#3657;&#3634;&#3618; &#3649;&#3605;&#3656; &#3612;&#3641;&#3657; &#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3618;&#3629;&#3617; &#3619;&#3633;&#3610; &#3623;&#3656;&#3634; &#3585;&#3634;&#3619; &#3626;&#3639;&#3656;&#3629; &#3588;&#3623;&#3634;&#3617; &#3585;&#3633;&#3610; &#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3633;&#3623; &#3629;&#3634;&#3592; &#3652;&#3604;&#3657; &#3619;&#3633;&#3610; &#3585;&#3634;&#3619; &#3611;&#3619;&#3633;&#3610; &#3611;&#3619;&#3640;&#3591; &#3586;&#3638;&#3657;&#3609;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#3611;&#3637;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604; Chart #440] [20.09.21] &quot;&#3652;&#3617;&#3656;&#3617;&#3637;&#3650;&#3618;&#3609;&#3637; &#3595;&#3634;&#3585;&#3640;&#3619;&#3632; &#3652;&#3617;&#3656;&#3617;&#3637;&#3650;&#3618;&#3609;&#3637; Chitte&quot; (&#3652;&#3617;&#3656;. 1 &#3651;&#3609;&#3605;&#3634;&#3619;&#3634;&#3591;&#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3623;&#3633;&#3609;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637; 6 &#3623;&#3633;&#3609;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#3627;&#3621;&#3633;&#3591; &#3592;&#3634;&#3585; &#3585;&#3634;&#3619; &#3623;&#3636;&#3656;&#3591; &#3588;&#3619;&#3633;&#3657;&#3591; &#3649;&#3619;&#3585; &#3651;&#3609; &#3648;&#3617;&#3639;&#3629;&#3591; &#3609;&#3637; &#3595;&#3637; &#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3633;&#3623; &#3615;&#3621;&#3655;&#3629;&#3588; &#3648;&#3604;&#3636;&#3609; &#3607;&#3634;&#3591; &#3652;&#3611; &#3618;&#3633;&#3591; &#3648;&#3617;&#3639;&#3629;&#3591; &#3629;&#3639;&#3656;&#3609; &#3619;&#3623;&#3617; &#3607;&#3633;&#3657;&#3591; &#3591;&#3634;&#3609; &#3617;&#3629;&#3610; &#3627;&#3617;&#3634;&#3618; &#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610; &#3624;&#3641;&#3609;&#3618;&#3660; &#3648;&#3610;&#3617;&#3636;&#3626; &#3651;&#3609; &#3650;&#3629;&#3588;&#3621;&#3634; &#3617;&#3634; &#3605;&#3633;&#3657;&#3591; &#3649;&#3605;&#3656; &#3648;&#3604;&#3639;&#3629;&#3609; &#3617;&#3637;&#3609;&#3634;&#3588;&#3617; 15 &#3617;&#3637;&#3609;&#3634;&#3588;&#3617; 2014.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#3629;&#3633;&#3618;&#3585;&#3634;&#3619;&#3615;&#3636;&#3623;&#3648;&#3604; &#3629;&#3619;&#3660; &#3595;&#3637; &#3650;&#3588; &#3650;&#3609;&#3585;&#3595;&#3660; &#3612;&#3641;&#3657; &#3595;&#3638;&#3656;&#3591; &#3649;&#3617;&#3588;&#3588;&#3636;&#3609;&#3621;&#3637;&#3618;&#3660; &#3652;&#3604;&#3657; &#3649;&#3605;&#3656;&#3591; &#3605;&#3633;&#3657;&#3591; &#3651;&#3609; &#3605;&#3657;&#3609; &#3611;&#3637; 1901 &#3618;&#3633;&#3591; &#3652;&#3604;&#3657; &#3619;&#3633;&#3610; &#3585;&#3634;&#3619; &#3649;&#3605;&#3656;&#3591; &#3605;&#3633;&#3657;&#3591; &#3648;&#3611;&#3655;&#3609; &#3614;&#3621;&#3633;&#3591; &#3629;&#3661;&#3634;&#3609;&#3634;&#3592; &#3616;&#3634;&#3618; &#3651;&#3609; &#3585;&#3634;&#3619; &#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3586;&#3629;&#3591; &#3650;&#3619; &#3626;&#3648;&#3623;&#3621;&#3605;&#3660; &#3604;&#3657;&#3623;&#3618;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#3611;&#3636;&#3585; &#3648;&#3585;&#3636;&#3619;&#3660;&#3621; &#3648;&#3614; &#3629;&#3619;&#3660; &#3619;&#3637; &#3595;&#3638;&#3656;&#3591; &#3652;&#3604;&#3657; &#3610;&#3619;&#3636;&#3592;&#3634;&#3588; &#3650;&#3604;&#3618; &#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3633;&#3623; &#3611;&#3636;&#3585; &#3648;&#3585;&#3609; &#3650;&#3585; &#3585;&#3641;&#3621; &#3652;&#3611; &#3626;&#3627;&#3619;&#3633;&#3600; &#3588;&#3639;&#3629; &#3626;&#3634;&#3617; &#3648;&#3629;&#3648;&#3588;&#3629;&#3619;&#3660; (12,000 &#3648;&#3617;&#3605;&#3619;) &#3586;&#3629;&#3591; &#3626;&#3634;&#3623; &#3614;&#3619;&#3627;&#3617;&#3592;&#3634;&#3619;&#3637; &#3607;&#3637;&#3656; &#3629;&#3618;&#3641;&#3656; &#3607;&#3634;&#3591; &#3605;&#3632;&#3623;&#3633;&#3609; &#3629;&#3629;&#3585; &#3648;&#3593;&#3637;&#3618;&#3591; &#3648;&#3627;&#3609;&#3639;&#3629; &#3586;&#3629;&#3591; &#3648;&#3630; &#3623;&#3636;&#3585;&#3637;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#3617;&#3637;&#3619;&#3632;&#3610;&#3610;&#3605;&#3656;&#3629;&#3605;&#3657;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3648;&#3610;&#3619;&#3585;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3648;&#3626;&#3637;&#3618;&#3591;&#3610;&#3609;&#3614;&#3623;&#3591;&#3617;&#3634;&#3621;&#3633;&#3618;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#3651;&#3609; &#3607;&#3637;&#3656; &#3626;&#3640;&#3604; &#3617;&#3637; &#3585;&#3634;&#3619; &#3621;&#3604; &#3621;&#3591; &#3651;&#3609; &#3623;&#3633;&#3609; &#3607;&#3637;&#3656; 31 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; 1953.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;&#3627;&#3657;&#3629;&#3591;&#3623;&#3634;&#3604;&quot;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&quot;&#3611;&#3636;&#3607;&#3648;&#3607;&#3636;&#3619;&#3660;&#3609;&#3586;&#3629;&#3591;&#3629;&#3623;&#3585;&#3634;&#3624;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3650;&#3604;&#3618; &#3594;&#3636;&#3609;&#3594;&#3636;&#3609;&#3585;&#3636;&#3657;&#3591; &#3595;&#3633;&#3609;&#3610;&#3637;&#3617;&#3626;&#3660; (Aglatinis &#3606;&#3657;&#3623;&#3618;&#3619;&#3636;&#3648;&#3614;&#3609;&#3609;&#3636;&#3626;) &#3617;&#3629;&#3609;&#3605;&#3636;&#3648;&#3609;&#3617;&#3636;&#3591;&#3648;&#3610;&#3636;&#3619;&#3660;&#3604;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#3629;&#3609;&#3640;&#3626;&#3634;&#3623;&#3619;&#3637;&#3618;&#3660;&#3623;&#3636;&#3607;&#3618;&#3634;&#3586;&#3629;&#3591;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634; &#3650;&#3623;&#3621;7&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#3592;&#3641; &#3648;&#3621;&#3637;&#3618; &#3626; &#3594;&#3641; &#3629;&#3641; &#3607;&#3637;&#3656; &#3588;&#3657;&#3609; &#3614;&#3610; &#3595;&#3634;&#3585; &#3611;&#3619;&#3633;&#3585; &#3627;&#3633;&#3585; &#3614;&#3633;&#3591; &#3651;&#3609; &#3623;&#3633;&#3609; &#3607;&#3637;&#3656; 29 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; 2010 &#3626;&#3591;&#3588;&#3619;&#3634;&#3617; &#3629;&#3636;&#3609;&#3648;&#3604;&#3637;&#3618; &#3609;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#3648;&#3617;&#3639;&#3656;&#3629;&#3626;&#3623;&#3629;&#3609;&#3626;&#3633;&#3609;&#3606;&#3641;&#3585;&#3649;&#3609;&#3632;&#3609;&#3661;&#3634; &#3617;&#3633;&#3609;&#3606;&#3641;&#3585;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3623;&#3656;&#3634; &#3648;&#3608;&#3629;&#3648;&#3611;&#3655;&#3609;&#3614;&#3623;&#3585;&#3588;&#3621;&#3633;&#3656;&#3591;&#3652;&#3588;&#3621;&#3657;&#3617;&#3634;&#3585; &#3609;&#3633;&#3585;&#3648;&#3621;&#3656;&#3609;&#3648;&#3588;&#3619;&#3634; (Mcho Man Man&quot; &#3649;&#3619;&#3609;&#3604;&#3637;&#3657; Savage) &#3607;&#3637;&#3656;&#3648;&#3619;&#3636;&#3656;&#3617;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3627;&#3597;&#3636;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3617;&#3656;&#3585;&#3637;&#3656;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660;&#3585;&#3656;&#3629;&#3609;&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#3649;&#3605;&#3656; &#3613;&#3641;&#3591; &#3594;&#3609; &#3607;&#3637;&#3656; &#3619;&#3656;&#3661;&#3634;&#3619;&#3623;&#3618; &#3586;&#3629;&#3591; &#3585;&#3634;&#3649;&#3621;&#3588;&#3595;&#3637; &#3648;&#3594;&#3656;&#3609; &#3588;&#3629; &#3621; &#3648;&#3607; &#3629;&#3619;&#3660; &#3617;&#3637; &#3588;&#3623;&#3634;&#3617; &#3618;&#3634;&#3623; &#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 1,000 &#3585;&#3636;&#3650;&#3621;&#3648;&#3617;&#3605;&#3619;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#3651;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609;&#3626;&#3636;&#3591;&#3627;&#3634;&#3588;&#3617; 2008 &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3621;&#3656;&#3629;&#3618;&#3629;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3610;&#3609; iTunes &#3649;&#3621;&#3632;&#3648;&#3614;&#3621;&#3591;&#3604;&#3636;&#3592;&#3636;&#3607;&#3633;&#3621;&#3629;&#3639;&#3656;&#3609;&#3654;&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#3621;&#3641;&#3629;&#3636;&#3626; &#3648;&#3592;&#3626;&#3633;&#3609; &#3607;&#3637; (21 &#3585;&#3633;&#3609;&#3618;&#3634;&#3618;&#3609; 2011)&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#3605;&#3656;&#3629; &#3617;&#3634; 1969 &#3648;&#3586;&#3634; &#3652;&#3604;&#3657; &#3619;&#3633;&#3610; &#3648;&#3594;&#3636;&#3597; &#3651;&#3627;&#3657; &#3648;&#3586;&#3657;&#3634; &#3619;&#3656;&#3623;&#3617; &#3651;&#3609; &#3585;&#3634;&#3619; &#3612;&#3621;&#3636;&#3605; &#3629;&#3623;&#3585;&#3634;&#3624; &#3651;&#3609; &#3649;&#3610; &#3609;&#3609;&#3660;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#3586;&#3633;&#3657;&#3609;&#3649;&#3619;&#3585;&#3607;&#3637;&#3656;&#3611;&#3637;&#3648;&#3605;&#3629;&#3619;&#3660;-&#3648;&#3595;&#3655;&#3609;&#3607;&#3619;&#3636;&#3588; &#3617;&#3633;&#3585;&#3592;&#3632;&#3617;&#3637;&#3650;&#3629;&#3585;&#3634;&#3626;&#3626;&#3641;&#3591;&#3617;&#3634;&#3585; &#3607;&#3637;&#3656;&#3592;&#3632;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3619;&#3634;&#3591;&#3652;&#3604;&#3657; &#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634; &quot;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3648;&#3627;&#3655;&#3609;&#3618;&#3633;&#3591;&#3588;&#3591;&#3607;&#3636;&#3657;&#3591;&#3593;&#3633;&#3609;&#3604;&#3657;&#3623;&#3618;&#3611;&#3599;&#3636;&#3585;&#3636;&#3619;&#3636;&#3618;&#3634;&#3588;&#3619;&#3656;&#3634;&#3623;&#3654;&quot;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#3648;&#3630; &#3609;&#3619;&#3637; &#3649;&#3617;&#3588; &#3648;&#3588;&#3609;&#3609;&#3637; (c. 1826 - 1886) &#3648;&#3611;&#3655;&#3609; &#3614;&#3656;&#3629;&#3588;&#3657;&#3634; &#3592;&#3634;&#3585; &#3629;&#3632; &#3648;&#3594;&#3629; &#3619;&#3660; &#3626; &#3648;&#3610;&#3629;&#3619;&#3660; &#3585; &#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3649;&#3588;&#3609;&#3634;&#3604;&#3634;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#3605;&#3633;&#3657;&#3591; &#3649;&#3605;&#3656; &#3611;&#3637; 1874 &#3606;&#3638;&#3591; 1877 &#3648;&#3586;&#3634; &#3652;&#3604;&#3657; &#3648;&#3586;&#3657;&#3634; &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618; &#3626; &#3605;&#3640;&#3605;&#3585;&#3634;&#3619;&#3660;&#3607; &#3651;&#3627;&#3597;&#3656; &#3651;&#3609; &#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#3650;&#3607;&#3649;&#3621;&#3609;&#3604;&#3660;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3614;&#3639;&#3657;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591;&#3648;&#3623;&#3609;&#3607;&#3660;&#3648;&#3609;&#3629;&#3619;&#3660; &#3609;&#3636;&#3623;&#3648;&#3592;&#3629;&#3619;&#3660;&#3595;&#3637;&#3656;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#3618;&#3637;&#3609;&#3648;&#3609;&#3655;&#3605;&#3605;&#3660; &#3649;&#3588;&#3607;&#3626;&#3660; &#3649;&#3627;&#3656;&#3591;&#3609;&#3636;&#3623;&#3618;&#3629;&#3619;&#3660;&#3588; &#3652;&#3607; &#3617;&#3626;&#3660; &#3648;&#3586;&#3637;&#3618;&#3609; &quot;&#3609;&#3634;&#3628;&#3636;&#3585;&#3634;&#3607;&#3637;&#3656;&#3618;&#3634;&#3585;&quot; &#3649;&#3605;&#3656; &quot;&#3650;&#3619;&#3621; &#3650;&#3619;&#3621; &#3650;&#3619;&#3621;&quot;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#3592;&#3629;&#3618;&#3626;&#3605;&#3636;&#3588;&#3626;&#3660;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585;&#3623;&#3656;&#3634;&#3648;&#3585;&#3617;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3586;&#3623;&#3633;&#3597;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3617;&#3634;&#3626;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#3652;&#3610;&#3619;&#3609;&#3660;&#3648;&#3604;&#3636;&#3619;&#3660;&#3619;&#3660; &#3609;&#3633;&#3585; &#3648;&#3586;&#3637;&#3618;&#3609; &#3586;&#3629;&#3591; &#3648;&#3604;&#3655;&#3585; &#3594;&#3634;&#3623; &#3652;&#3629;&#3595;&#3660;&#3649;&#3621;&#3609;&#3604;&#3660; (&#3648;&#3585;&#3636;&#3604; &#3611;&#3637; 1970) &#3648;&#3611;&#3655;&#3609; &#3609;&#3633;&#3585; &#3648;&#3586;&#3637;&#3618;&#3609; &#3586;&#3629;&#3591; &#3648;&#3604;&#3655;&#3585; &#3588;&#3609; &#3627;&#3609;&#3638;&#3656;&#3591;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3609;&#3633;&#3657;&#3609; &#3594;&#3640;&#3604;&#3585;&#3634;&#3619;&#3611;&#3637;&#3609;&#3586;&#3629;&#3591; Peck &#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3604;&#3638;&#3591;&#3604;&#3641;&#3604;&#3588;&#3623;&#3634;&#3617;&#3626;&#3609;&#3651;&#3592;&#3586;&#3629;&#3591;&#3626;&#3639;&#3656;&#3629; &#3649;&#3621;&#3632;&#3585;&#3619;&#3632;&#3605;&#3640;&#3657;&#3609;&#3585;&#3634;&#3619;&#3606;&#3585;&#3648;&#3606;&#3637;&#3618;&#3591;&#3585;&#3633;&#3609;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632;&#3651;&#3609;&#3609;&#3636;&#3623;&#3618;&#3629;&#3619;&#3660;&#3588;&#3652;&#3607;&#3617;&#3660; &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609; &#3651;&#3609;&#3588;&#3661;&#3634;&#3606;&#3634;&#3617;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3627;&#3597;&#3636;&#3591;&#3607;&#3637;&#3656;&#3588;&#3623;&#3619;&#3607;&#3661;&#3634;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#3618;&#3641;&#3592;&#3637;&#3609; &#3649;&#3588;&#3626;&#3648;&#3595;&#3629;&#3619;&#3660;&#3621;&#3637;&#3618;&#3660; &#3605;&#3634;&#3617;&#3627;&#3634;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3623;&#3636;&#3585;&#3636;&#3623;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3610;&#3636;&#3609;&#3586;&#3629;&#3591;&#3649;&#3614;&#3607;&#3619;&#3636;&#3585; &#3649;&#3588;&#3626;&#3648;&#3595;&#3629;&#3619;&#3660;&#3619;&#3637;&#3656; &#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3609;&#3637;&#3657;&#3651;&#3594;&#3657;&#3651;&#3609;&#3650;&#3604;&#3648;&#3617;&#3609;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632; &#3592;&#3634;&#3585;&#3652;&#3604;&#3648;&#3619;&#3585;&#3607;&#3629;&#3619;&#3637; Biographical &#3586;&#3629;&#3591;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3626;&#3627;&#3619;&#3633;&#3600; http: //Boguide.congo.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#3651;&#3609; &#3629;&#3636;&#3609;&#3648;&#3604;&#3637;&#3618; &#3650;&#3629; &#3648;&#3623;&#3609; &#3595;&#3634;&#3609; &#3604;&#3637; &#3650;&#3585; &#3651;&#3609; &#3626;&#3627;&#3619;&#3633;&#3600; &#3649;&#3621;&#3632; &#3648;&#3617; &#3585;&#3634; &#3617;&#3629;&#3609; &#3617;&#3636;&#3609;&#3605;&#3660; &#3651;&#3609; &#3619;&#3633;&#3626;&#3648;&#3595;&#3637;&#3618; &#3585;&#3655; &#3617;&#3637; &#3585;&#3634;&#3619; &#3612;&#3621;&#3636;&#3605; &#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660; &#3650;&#3604;&#3618; &#3652;&#3605;&#3657;&#3627;&#3623;&#3633;&#3609; &#3650;&#3629;&#3585;&#3636; &#3585;&#3634;&#3610;&#3637; (&#3616;&#3634;&#3625;&#3634; &#3629;&#3633;&#3591;&#3585;&#3620;&#3625;) &#3604;&#3657;&#3623;&#3618;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#3649;&#3594;&#3604;&#3648;&#3604;&#3629;&#3619;&#3660;&#3594;&#3609;&#3632; &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3650;&#3627;&#3623;&#3605; 2,081 &#3588;&#3619;&#3633;&#3657;&#3591; (40.9%)&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#3648;&#3594;&#3621;&#3621;&#3660; &#3614;&#3634;&#3626;&#3623;&#3634;&#3617;&#3636; &#3648;&#3626;&#3637;&#3618; &#3594;&#3637;&#3623;&#3636;&#3605; &#3651;&#3609; &#3611;&#3637; 1911.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#3648;&#3607; &#3648;&#3619; &#3610;&#3636; &#3650;&#3629; &#3648;&#3611;&#3655;&#3609; &#3627;&#3609;&#3638;&#3656;&#3591; &#3651;&#3609; &#3626;&#3656;&#3623;&#3609; &#3651;&#3627;&#3597;&#3656; &#3607;&#3637;&#3656; &#3626;&#3640;&#3604; &#3607;&#3637;&#3656; &#3611;&#3621;&#3641;&#3585; &#3613;&#3633;&#3591; &#3648;&#3606;&#3634; &#3629;&#3591;&#3640;&#3656;&#3609; &#3651;&#3609; &#3649;&#3629;&#3607;&#3619;&#3636; &#3594;&#3639;&#3656;&#3629; &#3649;&#3630;&#3605;&#3648;&#3619;&#3637;&#3618; &#3626;&#3617;&#3633;&#3618; &#3651;&#3627;&#3617;&#3656;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#3594;&#3640;&#3604; &#3610;&#3607;&#3588;&#3623;&#3634;&#3617; &#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609; &#3621;&#3633;&#3585;&#3625;&#3603;&#3632; &#3648;&#3604;&#3656;&#3609; &#3586;&#3629;&#3591; &#3623;&#3637;&#3619;&#3610;&#3640;&#3619;&#3640;&#3625; &#3649;&#3627;&#3656;&#3591; &#3594;&#3634;&#3605;&#3636; &#3649;&#3621;&#3632; &#3629;&#3604;&#3637;&#3605; &#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637; &#3586;&#3629;&#3591; &#3594;&#3634;&#3605;&#3636;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#3591;&#3634;&#3609;&#3649;&#3619;&#3585;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3619;&#3634;&#3588;&#3634;&#3649;&#3614;&#3591; &#3649;&#3621;&#3632;&#3648;&#3624;&#3619;&#3625;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3586;&#3629;&#3591;&#3617;&#3621;&#3616;&#3634;&#3623;&#3632;&#3649;&#3621;&#3632;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636; &#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657; &#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3585;&#3619;&#3632;&#3649;&#3626;&#3627;&#3621;&#3633;&#3585;&#3586;&#3629;&#3591;&#3648;&#3624;&#3619;&#3625;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3621;&#3632;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3607;&#3634;&#3591;&#3648;&#3624;&#3619;&#3625;&#3600;&#3585;&#3636;&#3592;&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#3648;&#3611;&#3657;&#3634; &#3627;&#3617;&#3634;&#3618; &#3586;&#3629;&#3591; &#3614;&#3623;&#3585; &#3648;&#3586;&#3634; &#3588;&#3639;&#3629; &#3585;&#3634;&#3619; &#3624;&#3638;&#3585;&#3625;&#3634; &#3626;&#3640;&#3586;&#3616;&#3634;&#3614; &#3648;&#3611;&#3655;&#3609; &#3626;&#3616;&#3634;&#3614; &#3607;&#3634;&#3591; &#3585;&#3634;&#3619; &#3649;&#3614;&#3607;&#3618;&#3660; &#3650;&#3604;&#3618; &#3623;&#3636;&#3608;&#3637; &#3651;&#3604; &#3648;&#3614;&#3639;&#3656;&#3629; &#3624;&#3638;&#3585;&#3625;&#3634; &#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3605;&#3634;&#3617; &#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636; &#3586;&#3629;&#3591; &#3650;&#3619;&#3588;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#3651;&#3609; &#3623;&#3633;&#3609; &#3607;&#3637;&#3656; 19 &#3617;&#3585;&#3619;&#3634;&#3588;&#3617; &#3649;&#3617;&#3585; &#3650;&#3604; &#3623;&#3629;&#3621; &#3585;&#3621;&#3656;&#3634;&#3623; &#3623;&#3656;&#3634; &#3648;&#3586;&#3634; &#3605;&#3633;&#3657;&#3591;&#3651;&#3592; &#3592;&#3632; &#3629;&#3629;&#3585; &#3592;&#3634;&#3585; &#3610;&#3657;&#3634;&#3609;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#3588;&#3629; &#3621;&#3634;&#3626; &#3617;&#3636;&#3648;&#3585;&#3619; &#3648;&#3595;&#3637;&#3618;&#3609; &#3585;&#3629;&#3621;&#3648;&#3595;&#3637;&#3618;&#3609; &#3604;&#3637; &#3604;&#3637; &#3604;&#3637; &#3604;&#3637; &#3604;&#3637; &#3604;&#3637; &#3648;&#3595;&#3621;X &#3648;&#3615;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605; &#3610;&#3619;&#3634;&#3609;&#3585;&#3657;&#3634; &#3621;&#3634; &#3629;&#3634;&#3619;&#3660;&#3648;&#3592;&#3609;&#3605;&#3636;&#3609;&#3634;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#3626;&#3633;&#3604;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3610;&#3619;&#3619;&#3625;&#3633;&#3607;&#3651;&#3609;&#3648;&#3614;&#3619;&#3626;&#3595;&#3636;&#3648;&#3604;&#3637;&#3618;&#3617;&#3648;&#3605;&#3636;&#3610;&#3650;&#3605;&#3586;&#3638;&#3657;&#3609; 70% &#3649;&#3621;&#3632;&#3651;&#3609;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3606;&#3638;&#3591; 87%&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#3609;&#3637;&#3656; &#3627;&#3617;&#3634;&#3618; &#3588;&#3623;&#3634;&#3617; &#3623;&#3656;&#3634; &#3585;&#3634;&#3619; &#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609; &#3649;&#3611;&#3621;&#3591; &#3629;&#3634;&#3592; &#3648;&#3585;&#3636;&#3604; &#3586;&#3638;&#3657;&#3609; &#3652;&#3604;&#3657; &#3650;&#3604;&#3618; &#3652;&#3617;&#3656; &#3617;&#3637; &#3614;&#3621;&#3633;&#3591; &#3616;&#3634;&#3618; &#3609;&#3629;&#3585; &#3648;&#3594;&#3656;&#3609; &#3585;&#3634;&#3619; &#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609; &#3649;&#3611;&#3621;&#3591; &#3604;&#3657;&#3634;&#3609; &#3626;&#3636;&#3656;&#3591;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#3611;&#3599;&#3636;&#3607;&#3636;&#3609;: &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618; Calgary &#3585;&#3604; &#3610;&#3607;&#3588;&#3623;&#3634;&#3617; &#3609;&#3637;&#3657; &#3617;&#3637; &#3586;&#3657;&#3629; &#3588;&#3623;&#3634;&#3617; &#3592;&#3634;&#3585; &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629; &#3607;&#3637;&#3656; &#3617;&#3637; &#3629;&#3618;&#3641;&#3656; &#3651;&#3609; &#3650;&#3604;&#3648;&#3617;&#3609; &#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632;: &#3594;&#3636; &#3594;&#3629;&#3621;&#3660;&#3617;, &#3630;&#3633;&#3604;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634; (&#3650;&#3604;&#3618;&#3648;&#3592;&#3626;&#3595;&#3636;&#3585;&#3657;&#3634; &#3595;&#3634;&#3621;&#3634;&#3595;&#3634;&#3619;&#3660;) 2&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#3650;&#3609;&#3609;&#3629;&#3619;&#3660; Azhar &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3606;&#3639;&#3629;&#3608;&#3591;&#3586;&#3629;&#3591;&#3626;&#3636;&#3591;&#3588;&#3650;&#3611;&#3619;&#3660; &#3607;&#3637;&#3656;&#3648;&#3585;&#3617;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3651;&#3609;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3594;&#3641;&#3623;&#3660;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#3648;&#3617;&#3639;&#3656;&#3629; &#3614;&#3623;&#3585; &#3648;&#3586;&#3634; &#3648;&#3619;&#3636;&#3656;&#3617; &#3607;&#3640;&#3610; &#3595;&#3634;&#3585; &#3611;&#3619;&#3633;&#3585; &#3627;&#3633;&#3585; &#3614;&#3633;&#3591; &#3595;&#3634;&#3585; &#3611;&#3619;&#3633;&#3585; &#3627;&#3633;&#3585; &#3614;&#3633;&#3591;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#3648;&#3586;&#3634;&#3605;&#3637;&#3614;&#3636;&#3617;&#3614;&#3660;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3616;&#3634;&#3625;&#3634; &#3605;&#3634;&#3617;&#3588;&#3661;&#3634;&#3626;&#3633;&#3656;&#3591;&#3607;&#3634;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3632;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591; &#3651;&#3609;&#3624;&#3605;&#3623;&#3619;&#3619;&#3625;&#3607;&#3637;&#3656; 11 &#3651;&#3609;&#3624;&#3605;&#3623;&#3619;&#3619;&#3625;&#3607;&#3637;&#3656; 12&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#3626;ADC &quot;&#3650;&#3607;&#3625;&#3629;&#3618;&#3656;&#3634;&#3591;&#3619;&#3640;&#3609;&#3649;&#3619;&#3591; &#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3649;&#3586;&#3655;&#3591;&#3649;&#3585;&#3619;&#3656;&#3591;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; &#3607;&#3637;&#3656;&#3609;&#3661;&#3634;&#3652;&#3611;&#3626;&#3641;&#3656; &#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3586;&#3629;&#3591;&#3617;&#3634;&#3604;&#3634;&#3585;&#3633;&#3626;&#3585;&#3634;&#3619;&#3660;&quot;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#3626;&#3634;&#3617;&#3637;&#3588;&#3609;&#3649;&#3619;&#3585;&#3586;&#3629;&#3591;&#3588;&#3629;&#3609;&#3626;&#3649;&#3605;&#3609;&#3595;&#3660; &#3648;&#3619;&#3618;&#3660;&#3617;&#3629;&#3609;&#3604;&#3660;&#3649;&#3627;&#3656;&#3591;&#3614;&#3620;&#3605;&#3636;&#3626; &#3588;&#3639;&#3629;&#3621;&#3641;&#3585;&#3594;&#3634;&#3618;&#3588;&#3609;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591;&#3586;&#3629;&#3591;&#3623;&#3636;&#3621;&#3648;&#3621;&#3637;&#3656;&#3618;&#3617; &#3629;&#3636;&#3585;&#3595;&#3660; &#3604;&#3640;&#3658;&#3585;&#3586;&#3629;&#3591;&#3629;&#3634;&#3585;&#3636;&#3648;&#3615;&#3656; &#3649;&#3621;&#3632;&#3616;&#3619;&#3619;&#3618;&#3634;&#3588;&#3609;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634; &#3615;&#3636;&#3621;&#3636;&#3611;&#3649;&#3627;&#3656;&#3591;&#3650;&#3607;&#3621;&#3648;&#3595;&#3637;&#3618;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634; &#3585;&#3619;&#3636;&#3585;&#3648;&#3585;&#3636;&#3619;&#3660;&#3609; &#3649;&#3630;&#3605;&#3609; &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &quot;&#3648;&#3621;&#3604;&#3637;&#3657;&quot; &#3651;&#3609;&#3616;&#3634;&#3625;&#3634;&#3605;&#3640;&#3619;&#3585;&#3637;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#3592;&#3629;&#3627;&#3660;&#3609; &#3607;&#3636;&#3609;&#3650;&#3605;&#3619;&#3636; &#3648;&#3611;&#3655;&#3609;&#3610;&#3619;&#3619;&#3603;&#3634;&#3608;&#3636;&#3585;&#3634;&#3619;&#3627;&#3609;&#3633;&#3591;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3633;&#3609;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3585;&#3661;&#3634;&#3585;&#3633;&#3610;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#3615;&#3634;&#3619;&#3660;&#3617; &#3621;&#3617; &#3592;&#3632; &#3627;&#3621;&#3637;&#3585; &#3648;&#3621;&#3637;&#3656;&#3618;&#3591; &#3585;&#3634;&#3619; &#3611;&#3621;&#3656;&#3629;&#3618; &#3588;&#3634;&#3619;&#3660;&#3610;&#3629;&#3609;&#3652;&#3604;&#3629;&#3629;&#3585;&#3652;&#3595;&#3604;&#3660; &#3617;&#3634;&#3585; &#3585;&#3623;&#3656;&#3634; 20 &#3611;&#3637; &#3586;&#3629;&#3591; &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3609;&#3637;&#3657; &#3648;&#3617;&#3639;&#3656;&#3629; &#3648;&#3607;&#3637;&#3618;&#3610; &#3585;&#3633;&#3610; &#3588;&#3609; &#3619;&#3640;&#3656;&#3609; &#3648;&#3604;&#3637;&#3618;&#3623; &#3585;&#3633;&#3610; &#3652;&#3615;&#3615;&#3657;&#3634; &#3592;&#3634;&#3585; &#3606;&#3656;&#3634;&#3609; &#3627;&#3636;&#3609;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#3629;&#3609;&#3640;&#3626;&#3634;&#3623;&#3619;&#3637;&#3618;&#3660; Infobox &#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3627;&#3634;&#3585;&#3634;&#3619;&#3619;&#3623;&#3617;&#3605;&#3633;&#3623;&#3629;&#3618;&#3641;&#3656; &#3629;&#3629;&#3626;&#3605;&#3636;&#3609;&#3648;&#3615;&#3621; &#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3614;&#3621;&#3623;&#3591;&#3605;&#3634;&#3651;&#3609;&#3648;&#3586;&#3605;&#3586;&#3629;&#3591; Reddburst Burder, &#3651;&#3609; Schwick-Holstein, &#3648;&#3618;&#3629;&#3619;&#3617;&#3609;&#3637;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#3629;&#3634;&#3619;&#3660;&#3605; &#3618;&#3633;&#3591; (1866) &#3648;&#3611;&#3655;&#3609; &#3609;&#3633;&#3585; &#3585;&#3634;&#3619;&#3660;&#3605;&#3641;&#3609; &#3594;&#3634;&#3623; &#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634; &#3649;&#3621;&#3632; &#3609;&#3633;&#3585; &#3648;&#3586;&#3637;&#3618;&#3609; &#3594;&#3634;&#3623; &#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3633;&#3609;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#3649;&#3612;&#3609; &#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660; &#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610; &#3591;&#3634;&#3609; &#3610;&#3634;&#3604; &#3648;&#3592;&#3655;&#3610; &#3652;&#3604;&#3657; &#3619;&#3633;&#3610; &#3585;&#3634;&#3619; &#3606;&#3629;&#3609; &#3605;&#3633;&#3623; &#3629;&#3618;&#3656;&#3634;&#3591; &#3648;&#3611;&#3655;&#3609; &#3607;&#3634;&#3591; &#3585;&#3634;&#3619; &#3651;&#3609; &#3623;&#3633;&#3609; &#3607;&#3637;&#3656; 5 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; 2008 &#3650;&#3604;&#3618; &#3627;&#3633;&#3623;&#3627;&#3609;&#3657;&#3634; &#3649;&#3612;&#3609;&#3585; &#3585;&#3634;&#3619; &#3586;&#3609;&#3626;&#3656;&#3591;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#3609;&#3629;&#3585; &#3592;&#3634;&#3585; &#3609;&#3633;&#3657;&#3609; &#3614;&#3623;&#3585; &#3648;&#3586;&#3634; &#3618;&#3633;&#3591; &#3617;&#3637; &#3594;&#3619;&#3637;&#3617; &#3648;&#3610;&#3629;&#3619;&#3660; &#3648;&#3585;&#3629;&#3619;&#3660; &#3649;&#3621;&#3632; &#3586;&#3629;&#3591; &#3610;&#3634;&#3591; &#3629;&#3618;&#3656;&#3634;&#3591; &#3607;&#3637;&#3656; &#3619;&#3623;&#3617; &#3652;&#3611; &#3606;&#3638;&#3591; &#3586;&#3657;&#3634;&#3623; &#3648;&#3594;&#3656;&#3609; &#3585;&#3621;&#3629;&#3591; &#3585;&#3633;&#3610; &#3586;&#3657;&#3634;&#3623;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#3592;&#3656;&#3634;-&#3617;&#3634;&#3592;&#3629;&#3619;&#3660; &#3648;&#3611;&#3655;&#3609;&#3623;&#3591;&#3604;&#3661;&#3634;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#3649;&#3617;&#3656;&#3586;&#3629;&#3591;&#3648;&#3608;&#3629; &#3617;&#3634;&#3619;&#3637;&#3629;&#3634; &#3629;&#3634;&#3619;&#3637;&#3648;&#3621;&#3637;&#3618; &#3648;&#3619;&#3648;&#3618;&#3626; &#3604;&#3637;&#3648;&#3604;&#3621; &#3619;&#3636;&#3650;&#3629; &#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3648;&#3586;&#3637;&#3618;&#3609; &#3609;&#3633;&#3585;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660; &#3649;&#3621;&#3632;&#3609;&#3633;&#3585;&#3617;&#3623;&#3618;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&quot;&#3648;&#3614;&#3637;&#3618;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3592;&#3633;&#3585;&#3619; Kasule Lumumba, &#3627;&#3633;&#3623;&#3627;&#3609;&#3657;&#3634;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3623;&#3636;&#3626;&#3614;.&#3585;.&#3585;.&#3585;. &#3586;&#3629;&#3591;&#3614;&#3619;&#3619;&#3588;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3605;&#3657;&#3634;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3594;&#3634;&#3605;&#3636; &#3652;&#3604;&#3657;&#3648;&#3621;&#3639;&#3656;&#3629;&#3609;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591; &#3629;&#3604;&#3637;&#3605;&#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637; Amama Mbazi&quot;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#3588;&#3621;&#3633;&#3610;&#3648;&#3611;&#3655;&#3609;&#3648;&#3591;&#3636;&#3609; $7 &#3621;&#3657;&#3634;&#3609; &#3649;&#3621;&#3632;&#3648;&#3612;&#3594;&#3636;&#3597;&#3627;&#3609;&#3657;&#3634;&#3585;&#3633;&#3610;&#3648;&#3591;&#3636;&#3609;&#3604;&#3629;&#3585;&#3648;&#3610;&#3637;&#3657;&#3618;&#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3611;&#3637; &#3610;&#3609;&#3649;&#3614;&#3588;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634; 300,000 &#3611;&#3629;&#3609;&#3604;&#3660;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#3585;&#3634;&#3619; &#3648;&#3621;&#3639;&#3629;&#3585; &#3629;&#3639;&#3656;&#3609; &#3654; &#3651;&#3609; &#3624;&#3605;&#3623;&#3619;&#3619;&#3625; &#3607;&#3637;&#3656; &#3627;&#3585; &#3629;&#3634;&#3592; &#3648;&#3585;&#3637;&#3656;&#3618;&#3623; &#3586;&#3657;&#3629;&#3591; &#3585;&#3633;&#3610; &#3586;&#3657;&#3629; &#3648;&#3607;&#3655;&#3592; &#3592;&#3619;&#3636;&#3591; &#3588;&#3621;&#3657;&#3634;&#3618; &#3654; &#3585;&#3633;&#3609; &#3604;&#3657;&#3623;&#3618; &#3606;&#3638;&#3591; &#3649;&#3617;&#3657; &#3619;&#3634;&#3618; &#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604; &#3648;&#3627;&#3621;&#3656;&#3634; &#3609;&#3637;&#3657; &#3652;&#3617;&#3656; &#3619;&#3641;&#3657; &#3605;&#3633;&#3623;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#3588;&#3623;&#3634;&#3617; &#3605;&#3638;&#3591;&#3648;&#3588;&#3619;&#3637;&#3618;&#3604; &#3607;&#3637;&#3656; &#3626;&#3641;&#3591; &#3585;&#3623;&#3656;&#3634; &#3585;&#3623;&#3656;&#3634; &#3585;&#3634;&#3619; &#3651;&#3594;&#3657; &#3585;&#3656;&#3629;&#3609; &#3607;&#3637;&#3656; &#3592;&#3632; &#3611;&#3621;&#3656;&#3629;&#3618; &#3588;&#3634;&#3609; &#3651;&#3627;&#3657; &#3650;&#3611;&#3619;&#3656;&#3591; &#3648;&#3626;&#3637;&#3618;&#3591; &#3650;&#3611;&#3619;&#3656;&#3591; &#3648;&#3626;&#3637;&#3618;&#3591; &#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610; &#3626;&#3634;&#3618; &#3652;&#3615;&#3615;&#3657;&#3634; &#3595;&#3638;&#3656;&#3591; &#3629;&#3634;&#3592; &#3592;&#3633;&#3604; &#3585;&#3634;&#3619; &#3652;&#3604;&#3657; &#3591;&#3656;&#3634;&#3618; &#3585;&#3623;&#3656;&#3634; 400 &#3585;&#3636;&#3650;&#3621;&#3648;&#3617;&#3605;&#3619; &#3605;&#3656;&#3629; &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591; (400 &#3585;&#3636;&#3650;&#3621;&#3648;&#3617;&#3605;&#3619;) &#3650;&#3604;&#3618; &#3585;&#3634;&#3619; &#3648;&#3604;&#3636;&#3609; &#3607;&#3634;&#3591; &#3627;&#3621;&#3629;&#3604; &#3648;&#3621;&#3639;&#3629;&#3604; &#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3614;&#3637;&#3618;&#3591; 3 &#3585;&#3636;&#3650;&#3621;&#3648;&#3617;&#3605;&#3619; &#3648;&#3607;&#3656;&#3634; &#3609;&#3633;&#3657;&#3609;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#3605;&#3634;&#3617; &#3611;&#3585;&#3605;&#3636; &#3649;&#3617;&#3656; &#3586;&#3629;&#3591; &#3648;&#3608;&#3629; &#3588;&#3636;&#3604; &#3623;&#3656;&#3634; &#3585;&#3634;&#3619; &#3605;&#3633;&#3657;&#3591; &#3588;&#3619;&#3619;&#3616;&#3660; &#3592;&#3632; &#3607;&#3661;&#3634; &#3651;&#3627;&#3657; &#3648;&#3608;&#3629; &#3619;&#3641;&#3657;&#3626;&#3638;&#3585; &#3648;&#3627;&#3655;&#3609; &#3629;&#3585; &#3648;&#3627;&#3655;&#3609; &#3651;&#3592; &#3649;&#3621;&#3632; &#3610;&#3629;&#3585; &#3650;&#3618; &#3648;&#3595;&#3615; &#3648;&#3617;&#3609;&#3648;&#3621;&#3621; &#3648;&#3585;&#3637;&#3656;&#3618;&#3623; &#3585;&#3633;&#3610; &#3585;&#3634;&#3619; &#3605;&#3633;&#3657;&#3591; &#3588;&#3619;&#3619;&#3616;&#3660; &#3586;&#3629;&#3591; &#3648;&#3608;&#3629;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#3607;&#3641;&#3609;&#3656;&#3634;&#3605;&#3633;&#3623;&#3648;&#3629;&#3591; MQui &#3626;&#3661;&#3634;&#3619;&#3629;&#3591;&#3652;&#3623;&#3657;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#3627;&#3617;&#3641;&#3656; &#3610;&#3657;&#3634;&#3609; &#3609;&#3637;&#3657; &#3626;&#3619;&#3657;&#3634;&#3591; &#3586;&#3638;&#3657;&#3609; &#3651;&#3585;&#3621;&#3657; &#3654; &#3585;&#3633;&#3610; &#3648;&#3626;&#3657;&#3609; &#3607;&#3634;&#3591; &#3619;&#3606;&#3652;&#3615; &#3648;&#3585;&#3648;&#3619;&#3615; &#3595;&#3638;&#3656;&#3591; &#3648;&#3611;&#3655;&#3609; &#3588;&#3619;&#3633;&#3657;&#3591; &#3649;&#3619;&#3585; &#3594;&#3639;&#3656;&#3629; &#3652;&#3629; &#3595;&#3634;&#3609; &#3604;&#3619;&#3634; &#3595;&#3634;&#3621; &#3649;&#3605;&#3656; &#3648;&#3614;&#3639;&#3656;&#3629; &#3627;&#3621;&#3637;&#3585; &#3648;&#3621;&#3637;&#3656;&#3618;&#3591; &#3588;&#3623;&#3634;&#3617; &#3626;&#3633;&#3610;&#3626;&#3609; &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591; &#3626;&#3606;&#3634;&#3609;&#3637; &#3588; &#3619;&#3636; &#3626;&#3605; &#3592;&#3633;&#3585;&#3619; &#3649;&#3621;&#3632; &#3626;&#3606;&#3634;&#3609;&#3637; &#3619;&#3606;&#3652;&#3615; &#3595;&#3638;&#3656;&#3591; &#3626;&#3661;&#3634;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3652;&#3611;&#3619;&#3625;&#3603;&#3637;&#3618;&#3660; &#3605;&#3585; &#3621;&#3591; &#3592;&#3632; &#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609; &#3594;&#3639;&#3656;&#3629; &#3609;&#3637;&#3657; &#3652;&#3611; &#3618;&#3633;&#3591; &#3585;&#3619;&#3637;&#3609; &#3648;&#3607; &#3629;&#3619;&#3660;&#3648;&#3611;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#3648;&#3594;&#3626;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3618;&#3626;&#3617;&#3634;&#3592;&#3634;&#3585;&#3588;&#3634;&#3594;&#3618;&#3634;&#3611;&#3634; &#3650;&#3585;&#3607;&#3619;&#3634; (Cashyapa &#3650;&#3585;&#3607;&#3619;&#3634;) &#3588;&#3634;&#3604;&#3623;&#3656;&#3634;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619; &#3592;&#3634;&#3585;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3650;&#3610;&#3619;&#3634;&#3603;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#3612;&#3641;&#3657;&#3614;&#3633;&#3602;&#3609;&#3634;&#3648;&#3585;&#3617; &#3588;&#3637;&#3608; &#3648;&#3594;&#3614;&#3648;&#3614;&#3636;&#3619;&#3660;&#3604; &#3649;&#3621;&#3632; &#3609;&#3634;&#3605;&#3634;&#3648;&#3621;&#3637;&#3618; &#3650;&#3594;&#3588;&#3604;&#3637;&#3634;&#3650;&#3609;&#3588; &#3652;&#3604;&#3657;&#3626;&#3633;&#3591;&#3648;&#3585;&#3605;&#3623;&#3656;&#3634; &quot;&#3648;&#3619;&#3634;&#3617;&#3637;&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609;&#3585;&#3633;&#3610;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&quot;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3619;&#3637;&#3588;&#3627;&#3660; &#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3607;&#3620;&#3625;&#3599;&#3637;&#3648;&#3595;&#3637;&#3618;&#3626;&#3626;&#3648;&#3605;&#3604;&#3607;&#3660; &#3588;&#3639;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3594;&#3640;&#3617;&#3594;&#3609;&#3618;&#3636;&#3623;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#3605;&#3656;&#3629; &#3617;&#3634; &#3648;&#3586;&#3634; &#3652;&#3604;&#3657; &#3648;&#3586;&#3657;&#3634; &#3617;&#3634; &#3648;&#3611;&#3655;&#3609; &#3626;&#3617;&#3634;&#3594;&#3636;&#3585; &#3586;&#3629;&#3591; &#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3586;&#3629;&#3591; &#3627;&#3609;&#3640;&#3656;&#3617; &#3626;&#3634;&#3623; &#3651;&#3609; &#3648;&#3588;&#3617; &#3610;&#3619;&#3636;&#3604;&#3592;&#3660; &#3595;&#3638;&#3656;&#3591; &#3648;&#3586;&#3634; &#3652;&#3604;&#3657; &#3648;&#3619;&#3637;&#3618;&#3609; &#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660; &#3604;&#3657;&#3623;&#3618;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;631 &#3585;&#3634;&#3619; &#3611;&#3599;&#3636;&#3619;&#3641;&#3611; &#3652;&#3604;&#3657; &#3619;&#3633;&#3610; &#3585;&#3634;&#3619; &#3585;&#3657;&#3634;&#3623; &#3627;&#3609;&#3657;&#3634; &#3629;&#3618;&#3656;&#3634;&#3591; &#3619;&#3623;&#3604; &#3648;&#3619;&#3655;&#3623; &#3651;&#3609; &#3585;&#3634;&#3619; &#3605;&#3633;&#3657;&#3591; &#3648;&#3611;&#3657;&#3634; &#3627;&#3617;&#3634;&#3618; &#3651;&#3609; &#3623;&#3633;&#3609; &#3607;&#3637;&#3656; 4 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; 1946 &#3649;&#3621;&#3632; &#3648;&#3617;&#3639;&#3656;&#3629; &#3617;&#3637; &#3585;&#3634;&#3619; &#3610;&#3661;&#3634;&#3610;&#3633;&#3604; &#3651;&#3609; &#3623;&#3633;&#3609; &#3607;&#3637;&#3656; 1 &#3617;&#3585;&#3619;&#3634;&#3588;&#3617; 1947 &#3617;&#3637; &#3585;&#3634;&#3619; &#3611;&#3599;&#3636;&#3619;&#3641;&#3611; &#3600;&#3634;&#3609;&#3632; &#3612;&#3641;&#3657; &#3585;&#3656;&#3629; &#3605;&#3633;&#3657;&#3591; &#3586;&#3638;&#3657;&#3609; &#3648;&#3611;&#3655;&#3609; 564 &#3588;&#3609; &#3649;&#3626;&#3623;&#3591; &#3627;&#3634; &#3588;&#3623;&#3634;&#3617; &#3626;&#3623;&#3656;&#3634;&#3591;, &#3619;&#3634; &#3648;&#3588;&#3605; (Kent).&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&quot;&#3588;&#3634;&#3621;&#3629;&#3626; &#3617;&#3634;&#3619;&#3660;&#3605;&#3636;&#3609;&#3626;&#3660; &#3650;&#3588;&#3650;&#3621;&#3588;&#3634;&#3626;&quot; [Carlos Martins &#3619;&#3629;&#3585;&#3634;&#3619;&#3610;&#3657;&#3634;&#3609;]&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&quot;UK &#3651;&#3609;&#3629;&#3633;&#3615;&#3585;&#3634;&#3609;&#3636;&#3626;&#3606;&#3634;&#3609; &#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&quot; &#3612;&#3641;&#3657;&#3585;&#3634;&#3619;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#3619;&#3636;&#3594;&#3634;&#3619;&#3660;&#3604; &#3648;&#3588;&#3595;&#3637;&#3656;&#3618;&#3660; &#3610;&#3634;&#3619;&#3660;&#3619;&#3629;&#3609; &#3648;&#3588;&#3595;&#3637;&#3656;&#3618;&#3660; &#3649;&#3627;&#3656;&#3591;&#3648;&#3610;&#3629;&#3619;&#3660;&#3623;&#3636;&#3588; &#3649;&#3621;&#3632; &#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3629;&#3629;&#3626;&#3648;&#3605;&#3619;&#3648;&#3621;&#3637;&#3618; &#3648;&#3611;&#3655;&#3609;&#3610;&#3657;&#3634;&#3609;&#3586;&#3629;&#3591;&#3648;&#3610;&#3629;&#3619;&#3660;&#3623;&#3636;&#3588;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585; &#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3586;&#3629;&#3591; Forest 321 (1988): 32-41.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#3648;&#3617;&#3639;&#3656;&#3629; &#3585;&#3634;&#3619; &#3626;&#3656;&#3591;&#3629;&#3629;&#3585; &#3652;&#3617;&#3656; &#3652;&#3604;&#3657; &#3629;&#3618;&#3641;&#3656; &#3651;&#3609; &#3626;&#3656;&#3623;&#3609; &#3609;&#3637;&#3657; &#3588;&#3623;&#3634;&#3617; &#3649;&#3605;&#3585; &#3605;&#3656;&#3634;&#3591; &#3649;&#3610;&#3610; &#3626;&#3629;&#3591; &#3649;&#3610;&#3610; &#3586;&#3629;&#3591; &#3588;&#3623;&#3634;&#3617; &#3612;&#3636;&#3604; &#3614;&#3621;&#3634;&#3604; &#3629;&#3634;&#3592; &#3648;&#3585;&#3636;&#3604; &#3586;&#3638;&#3657;&#3609; &#3585;&#3633;&#3610; &#3630;&#3634; &#3648;&#3617; &#3609;&#3636; &#3609;&#3636;&#3585; &#3610;&#3636;&#3604;&#3648;&#3610;&#3639;&#3629;&#3609;: &#3585;&#3634;&#3619; &#3585;&#3656;&#3629; &#3588;&#3623;&#3634;&#3617; &#3648;&#3626;&#3637;&#3618; &#3627;&#3634;&#3618; &#3586;&#3629;&#3591; &#3588;&#3623;&#3634;&#3617;&#3606;&#3637;&#3656; &#3614;&#3639;&#3657;&#3609; &#3600;&#3634;&#3609; &#3586;&#3629;&#3591; &#3588;&#3621;&#3639;&#3656;&#3609; &#3652;&#3595;&#3609;&#3660; &#3651;&#3609; &#3619;&#3632;&#3610;&#3610;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&quot;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3626;&#3641;&#3657;&#3629;&#3633;&#3609;&#3609;&#3656;&#3634;&#3614;&#3636;&#3624;&#3623;&#3591;&#3648;&#3627;&#3609;&#3639;&#3629;&#3594;&#3637;&#3623;&#3636;&#3605;&#3626;&#3649;&#3611;&#3609;&quot;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#3604;&#3633;&#3591; &#3609;&#3633;&#3657;&#3609; &#3648;&#3586;&#3634; &#3592;&#3638;&#3591; &#3617;&#3637; &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636; &#3607;&#3637;&#3656; &#3592;&#3632; &#3626;&#3629;&#3609; &#3651;&#3609; &#3650;&#3619;&#3591; &#3648;&#3619;&#3637;&#3618;&#3609; &#3594;&#3633;&#3657;&#3609; &#3626;&#3629;&#3591; &#3604;&#3657;&#3623;&#3618;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#3651;&#3609; &#3605;&#3629;&#3609; &#3649;&#3619;&#3585; &#3649;&#3617;&#3656; &#3586;&#3629;&#3591; &#3648;&#3608;&#3629; &#3610;&#3634;&#3604;&#3648;&#3592;&#3655;&#3610; &#3651;&#3609; &#3629;&#3640;&#3610;&#3633;&#3605;&#3636;&#3648;&#3627;&#3605;&#3640; &#3607;&#3634;&#3591; &#3619;&#3606;&#3618;&#3609;&#3605;&#3660; &#3649;&#3621;&#3632; &#3648;&#3626;&#3637;&#3618; &#3594;&#3637;&#3623;&#3636;&#3605;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#3617;&#3633;&#3609;&#3606;&#3641;&#3585;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#3588;&#3623;&#3619; &#3648;&#3609;&#3657;&#3609; &#3623;&#3656;&#3634; &#3592;&#3661;&#3634;&#3609;&#3623;&#3609; &#3607;&#3633;&#3657;&#3591; &#3627;&#3617;&#3604; &#3606;&#3641;&#3585; &#3585;&#3661;&#3634;&#3627;&#3609;&#3604; &#3605;&#3633;&#3657;&#3591; &#3649;&#3605;&#3656; &#3651;&#3609; &#3585;&#3619;&#3603;&#3637; &#3607;&#3637;&#3656; &#3618;&#3634;&#3585; &#3607;&#3637;&#3656; &#3626;&#3640;&#3604; &#3617;&#3637; &#3585;&#3634;&#3619; &#3594;&#3633;&#3656;&#3591; &#3627;&#3609;&#3633;&#3585; &#3617;&#3634;&#3585; &#3607;&#3637;&#3656; &#3626;&#3640;&#3604;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#3606;&#3641;&#3585; &#3619;&#3623;&#3610; &#3619;&#3623;&#3617; &#3592;&#3634;&#3585; &#3604;&#3633;&#3657;&#3591;&#3648;&#3604;&#3636;&#3617; (7) &#3651;&#3609; &#3623;&#3633;&#3609; &#3607;&#3637;&#3656; 15 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; 2009.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#3618;&#3634; &#3611;&#3599;&#3636;&#3594;&#3637;&#3623;&#3609;&#3632; &#3586;&#3629;&#3591; &#3619;&#3634;&#3585; &#3615;&#3633;&#3609; &#3585;&#3633;&#3610; &#3588;&#3609; &#3648;&#3627;&#3621;&#3656;&#3634; &#3609;&#3633;&#3657;&#3609; &#3651;&#3609; &#3626;&#3617;&#3633;&#3618; &#3585;&#3656;&#3629;&#3609; &#3626;. &#3624;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;(WW 80801, &#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617; 2007 &#3588;&#3639;&#3629;&#3611;&#3637; &#3588;.&#3624;.1-58846-9) &#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3586;&#3629;&#3591;&#3629;&#3661;&#3634;&#3609;&#3634;&#3592;&#3648;&#3627;&#3609;&#3639;&#3629;&#3629;&#3661;&#3634;&#3609;&#3634;&#3592;:&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#3648;&#3623;&#3607;&#3637;&#3648;&#3623;&#3607;&#3637;&#3586;&#3629;&#3591;&#3588;&#3619;&#3633;&#3617;&#3617;&#3636;&#3609; &#3621;&#3629;&#3609;&#3604;&#3629;&#3609;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3610;&#3607;&#3610;&#3634;&#3607;&#3586;&#3629;&#3591;&#3649;&#3617;&#3619;&#3637;&#3656;&#3649;&#3629;&#3609; &#3612;&#3641;&#3657;&#3609;&#3661;&#3634;&#3651;&#3609;&#3623;&#3633;&#3609;&#3648;&#3585;&#3636;&#3604;&#3648;&#3608;&#3629; 13 &#3611;&#3637;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#3651;&#3609;&#3611;&#3637; 2010 &#3629;&#3604;&#3637;&#3605; B'nai Jehurun Reegant &#3588;&#3639;&#3629; Bert Rosenbush, &#3592;&#3641;&#3648;&#3609;&#3637;&#3618;&#3619;&#3660;, &#3627;&#3621;&#3634;&#3609;&#3586;&#3629;&#3591;&#3592;&#3641;&#3621;&#3636;&#3626; &#3650;&#3619;&#3626;&#3648;&#3610;&#3609;&#3610;&#3640;&#3594;&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#3649;&#3614;&#3607;&#3607;&#3619;&#3636;&#3607;&#3626;&#3660;&#3588;&#3609;&#3651;&#3627;&#3617;&#3656;&#3648;&#3629;&#3634;&#3648;&#3610;&#3634;&#3632;&#3649;&#3626; 14 &#3606;&#3638;&#3591; 10 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591; &#3649;&#3621;&#3657;&#3623;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3586;&#3629;&#3591; Dredsoe &#3649;&#3586;&#3623;&#3609;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604; 40 &#3627;&#3621;&#3633;&#3591; &#3650;&#3604;&#3618; Ben Cots &#3607;&#3637;&#3656;&#3648;&#3586;&#3634;&#3592;&#3633;&#3610;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609; 63 &#3627;&#3621;&#3633;&#3591;&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617; &#3648;&#3627;&#3621;&#3656;&#3634; &#3609;&#3637;&#3657; &#3585;&#3656;&#3629; &#3651;&#3627;&#3657; &#3648;&#3585;&#3636;&#3604; &#3586;&#3638;&#3657;&#3609; &#3651;&#3609; &#3585;&#3634;&#3619; &#3585;&#3656;&#3629; &#3605;&#3633;&#3657;&#3591; &#3652;&#3605;&#3657;&#3627;&#3623;&#3633;&#3609; &#3610;&#3609; &#3648;&#3585;&#3634;&#3632; &#3609;&#3637;&#3657; &#3651;&#3609; &#3611;&#3637; 702.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#3617;&#3637; &#3585;&#3634;&#3619; &#3649;&#3626;&#3604;&#3591; &#3588;&#3623;&#3634;&#3617; &#3649;&#3605;&#3585; &#3605;&#3656;&#3634;&#3591; &#3651;&#3627;&#3617;&#3656; &#3619;&#3629;&#3610; &#3595;&#3637;&#3604; &#3648;&#3604;&#3655;&#3585; &#3623;&#3636;&#3607;&#3618;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#3609;&#3629;&#3585; &#3592;&#3634;&#3585; &#3609;&#3637;&#3657; &#3618;&#3633;&#3591; &#3617;&#3637; &#3626;&#3633;&#3591;&#3588;&#3617; &#3607;&#3637;&#3656; &#3617;&#3637; &#3648;&#3594;&#3639;&#3657;&#3629; &#3594;&#3634;&#3605;&#3636; &#3614;&#3633;&#3609;&#3608;&#3640;&#3660; &#3651;&#3609; &#3648;&#3617;&#3639;&#3629;&#3591; &#3629;&#3629; &#3626; &#3650;&#3605; &#3619;&#3636; &#3648;&#3594;&#3637;&#3618; &#3649;&#3621;&#3632; &#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634; &#3648;&#3627;&#3609;&#3639;&#3629; &#3604;&#3657;&#3623;&#3618;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#3649;&#3629;&#3607;&#3650;&#3617;&#3626;&lt;/s&gt;
</pre></body></html>
