<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1057;&#1084;&#1110;&#1083;&#1103;&#1085;&#1089;&#1100;&#1082;&#1072; &#1042;. &#1051;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1042;&#1083;&#1110;&#1090;&#1082;&#1091; 2007 &#1088;&#1086;&#1082;&#1091; &#1074; &#1082;&#1083;&#1091;&#1073; &#1087;&#1077;&#1088;&#1077;&#1081;&#1096;&#1086;&#1074; &#1056;&#1110;&#1074;&#1072;&#1083;&#1076;&#1091;, &#1097;&#1086; &#1079;&#1084;&#1091;&#1089;&#1080;&#1083;&#1086; &#1051;&#1072;&#1082;&#1110;&#1089;&#1072; &#1087;&#1086;&#1082;&#1080;&#1085;&#1091;&#1090;&#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1059; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1111;&#1111; &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080;, &#1074;&#1086;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1072; &#1095;&#1072;&#1089; &#1091; &#1084;&#1110;&#1089;&#1090;&#1110; &#1041;&#1088;&#1072;&#1072;&#1074;&#1086;&#1089; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1102;&#1095;&#1080; &#1089;&#1077;&#1073;&#1077; &laquo;&#1050;&#1110;&#1096;&#1082;&#1086;&#1102; &#1079; &#1050;&#1072;&#1085;&#1072;&#1083;&#1110;&#1074;&raquo;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1041;&#1091;&#1076;&#1080;&#1085;&#1086;&#1082; &#1042;&#1072;&#1085; &#1051;&#1102;-&#1057;&#1091;&#1081;&#1076;&#1072;&#1084; &#1091; 2006 &#1088;&#1086;&#1094;&#1110;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1055;&#1110;&#1089;&#1083;&#1103; &#1055;&#1077;&#1088;&#1096;&#1086;&#1111; &#1089;&#1074;&#1110;&#1090;&#1086;&#1074;&#1086;&#1111; &#1074;&#1110;&#1081;&#1085;&#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1074; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1111; &#1074;&#1080;&#1082;&#1083;&#1072;&#1076;&#1072;&#1090;&#1080; &#1091; &#1051;&#1100;&#1074;&#1110;&#1074;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1090;&#1077;&#1090;&#1110;, &#1076;&#1086; &#1103;&#1082;&#1086;&#1075;&#1086; &#1085;&#1077; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1083;&#1080; &#1097;&#1077; &#1090;&#1086;&#1076;&#1110; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1080;&#1093; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1110;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1085;&#1077; &#1089;&#1082;&#1083;&#1072;&#1074; &#1087;&#1088;&#1080;&#1089;&#1103;&#1075;&#1080; &#1085;&#1072; &#1074;&#1110;&#1088;&#1085;&#1110;&#1089;&#1090;&#1100; &#1055;&#1086;&#1083;&#1100;&#1097;&#1110; &#1076;&#1086; &#1074;&#1080;&#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080; &#1087;&#1088;&#1080;&#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1110; &#1043;&#1072;&#1083;&#1080;&#1095;&#1080;&#1085;&#1080; &#1056;&#1072;&#1076;&#1086;&#1102; &#1040;&#1084;&#1073;&#1072;&#1089;&#1072;&#1076;&#1086;&#1088;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1058;&#1077;&#1083; Quasile, &#1088;&#1086;&#1079;&#1082;&#1086;&#1087;&#1082;&#1080; &#1074; &#1103;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1103;&#1074;&#1080;&#1083;&#1080; 12 &#1088;&#1110;&#1079;&#1085;&#1080;&#1093; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1080;&#1093; &#1096;&#1072;&#1088;&#1110;&#1074;, &#1089;&#1090;&#1072;&#1074; &#1087;&#1110;&#1076;&#1089;&#1090;&#1072;&#1074;&#1086;&#1102; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1084;&#1091;&#1079;&#1077;&#1102;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1055;&#1086;&#1089;&#1086;&#1093;&#1080; &#1086;&#1073;&#1086; &#1078;&#1077;&#1079;&#1083;&#1080; &#1073;&#1091;&#1083;&#1080; &#1085;&#1077;&#1074;&#1110;&#1076;'&#1108;&#1084;&#1085;&#1080;&#1084; &#1072;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1086;&#1084; &#1084;&#1086;&#1085;&#1072;&#1088;&#1096;&#1086;&#1075;&#1086; &#1074;&#1073;&#1088;&#1072;&#1085;&#1085;&#1103; &#1097;&#1077; &#1079; &#1095;&#1072;&#1089;&#1110;&#1074; &#1030;&#1074;&#1072;&#1085;&#1072; III.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1047;&#1086;&#1082;&#1088;&#1077;&#1084;&#1072;, &#1077;&#1087;&#1110;&#1079;&#1086;&#1076;, &#1082;&#1086;&#1083;&#1080; &#1089;&#1074;&#1086;&#1108; &#1087;&#1077;&#1088;&#1096;&#1077; &#1086;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1085;&#1085;&#1103; &#1056;&#1072;&#1076;&#1095;&#1077;&#1085;&#1082;&#1086; &#1085;&#1077;&#1089;&#1077; &#1091;&#1089;&#1083;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086;&#1084;&#1091; &#1082;&#1088;&#1080;&#1090;&#1080;&#1082;&#1091;, &#1091;&#1079;&#1103;&#1090;&#1086; &#1079; &#1078;&#1080;&#1090;&#1090;&#1103; &#1041;. &#1040;&#1085;&#1090;&#1086;&#1085;&#1077;&#1085;&#1082;&#1072;-&#1044;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;&#1080;&#1095;&#1072;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1042;&#1110;&#1076;&#1082;&#1088;&#1080;&#1074; &#1110; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1091;&#1074;&#1072;&#1074; &#1074;&#1080;&#1084;&#1091;&#1096;&#1077;&#1085;&#1110; &#1082;&#1086;&#1083;&#1080;&#1074;&#1072;&#1085;&#1085;&#1103; &#1082;&#1074;&#1072;&#1085;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1089;&#1094;&#1080;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072; &#1097;&#1077; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1103;&#1082; &#1094;&#1077; &#1079;&#1088;&#1086;&#1073;&#1080;&#1074; &#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1081; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1100;&#1082;&#1080;&#1081; &#1092;&#1110;&#1079;&#1080;&#1082; &#1056;. &#1060;. &#1060;&#1077;&#1081;&#1085;&#1084;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1056;&#1086;&#1079;&#1074;&#1080;&#1085;&#1091;&#1074; &#1110; &#1074;&#1076;&#1086;&#1089;&#1082;&#1086;&#1085;&#1072;&#1083;&#1080;&#1074; &#1090;&#1077;&#1086;&#1088;&#1110;&#1102; &#1079;&#1072;&#1082;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1093; &#1089;&#1090;&#1077;&#1088;&#1078;&#1085;&#1110;&#1074; &#1089;&#1082;&#1083;&#1072;&#1076;&#1085;&#1080;&#1093; &#1092;&#1086;&#1088;&#1084;, &#1084;&#1077;&#1090;&#1086;&#1076;&#1080; &#1088;&#1086;&#1079;&#1088;&#1072;&#1093;&#1091;&#1085;&#1082;&#1110;&#1074; &#1090;&#1072; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1080;&#1074; &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110; &#1082;&#1086;&#1083;&#1080;&#1074;&#1072;&#1085;&#1100; &#1083;&#1086;&#1087;&#1072;&#1090;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1072;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091; &#1081; &#1110;&#1085;&#1096;&#1080;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1110;&#1074; &#1090;&#1091;&#1088;&#1073;&#1086;&#1084;&#1072;&#1096;&#1080;&#1085; &#1085;&#1072; &#1087;&#1110;&#1076;&#1089;&#1090;&#1072;&#1074;&#1110; &#1110;&#1108;&#1088;&#1072;&#1088;&#1093;&#1110;&#1095;&#1085;&#1086;&#1111; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1080; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1080;&#1093; &#1084;&#1086;&#1076;&#1077;&#1083;&#1077;&#1081;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1095;&#1080; &#1090;&#1088;&#1080;&#1074;&#1080;&#1084;&#1110;&#1088;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1110; &#1091;&#1088;&#1103;&#1076; &#1088;&#1072;&#1079;&#1086;&#1084; &#1091;&#1090;&#1074;&#1086;&#1088;&#1102;&#1102;&#1090;&#1100; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1074;&#1095;&#1091; &#1075;&#1110;&#1083;&#1082;&#1091; &#1074;&#1083;&#1072;&#1076;&#1080; &#1040;&#1074;&#1089;&#1090;&#1088;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1043;&#1077;&#1085;&#1076;&#1077;&#1088;&#1085;&#1077; &#1082;&#1074;&#1086;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &ndash; &#1086;&#1076;&#1080;&#1085; &#1110;&#1079; &#1084;&#1077;&#1093;&#1072;&#1085;&#1110;&#1079;&#1084;&#1110;&#1074; &#1088;&#1077;&#1072;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111; &#1075;&#1077;&#1085;&#1076;&#1077;&#1088;&#1085;&#1086; &#1095;&#1091;&#1090;&#1083;&#1080;&#1074;&#1086;&#1111; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1111; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080; &#1079;&#1072;&#1081;&#1085;&#1103;&#1090;&#1086;&#1089;&#1090;&#1110; / &#1054;&#1083;&#1077;&#1085;&#1072; &#1070;&#1088;&#1110;&#1111;&#1074;&#1085;&#1072; &#1042;&#1110;&#1083;&#1082;&#1086;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&laquo;Tre passi avanti&raquo; &#1087;&#1086;&#1089;&#1110;&#1083;&#1072; 14 &#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1102; &#1074; &#1110;&#1090;&#1072;&#1083;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1095;&#1072;&#1088;&#1090;&#1110; 1967 &#1088;&#1086;&#1082;&#1091;, &#1074;&#1086;&#1085;&#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074;&#1080;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083;&#1072;&#1089;&#1103; &#1086;&#1082;&#1088;&#1077;&#1084;&#1086;&#1102; &#1087;&#1083;&#1072;&#1090;&#1110;&#1074;&#1082;&#1086;&#1102; &#1079; &#1087;&#1110;&#1089;&#1085;&#1077;&#1102; &laquo;Eravamo In 100.000&raquo; (&laquo;&#1053;&#1072;&#1089; &#1073;&#1091;&#1083;&#1086; 100.000&raquo;), &#1085;&#1072; &#1086;&#1073;&#1082;&#1083;&#1072;&#1076;&#1080;&#1085;&#1094;&#1110; &#1103;&#1082;&#1086;&#1111; &#1040;&#1076;&#1088;&#1110;&#1072;&#1085;&#1086; &#1089;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1074; &#1087;&#1077;&#1088;&#1091;&#1094;&#1110;, &#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1091;&#1102;&#1095;&#1080; &#1085;&#1077;&#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1110;&#1089;&#1090;&#1100; &#1076;&#1086;&#1074;&#1075;&#1086;&#1075;&#1086; &#1074;&#1086;&#1083;&#1086;&#1089;&#1089;&#1103; &#1085;&#1072; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1057;&#1090;&#1072;&#1090;&#1091;&#1089; &#1087;&#1088;&#1080;&#1089;&#1074;&#1086;&#1108;&#1085;&#1086; &#1076;&#1083;&#1103; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1083;&#1091;&#1095;&#1085;&#1086;-&#1073;&#1086;&#1083;&#1086;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1091;, &#1088;&#1086;&#1079;&#1090;&#1072;&#1096;&#1086;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072; &#1079;&#1072;&#1073;&#1086;&#1083;&#1086;&#1095;&#1077;&#1085;&#1110;&#1081; &#1079;&#1072;&#1087;&#1083;&#1072;&#1074;&#1110; &#1088;&#1110;&#1095;&#1082;&#1080; &#1057;&#1084;&#1086;&#1083;&#1103;&#1085;&#1082;&#1072; (&#1087;&#1088;&#1080;&#1090;&#1086;&#1082;&#1072; &#1044;&#1077;&#1089;&#1085;&#1080;), &#1089;&#1077;&#1088;&#1077;&#1076; &#1083;&#1110;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1080;&#1074;&#1091;, &#1074; &#1103;&#1082;&#1086;&#1084;&#1091; &#1079;&#1088;&#1086;&#1089;&#1090;&#1072;&#1102;&#1090;&#1100; &#1074;&#1110;&#1083;&#1100;&#1093;&#1072;, &#1089;&#1086;&#1089;&#1085;&#1072;, &#1076;&#1091;&#1073;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1053;&#1072;&#1088;&#1072;&#1079;&#1110; &#1087;&#1088;&#1086;&#1074;&#1110;&#1074; &#1091; &#1092;&#1086;&#1088;&#1084;&#1110; &#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1086;&#1111; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080; &#1082;&#1088;&#1072;&#1111;&#1085;&#1080; 65 &#1084;&#1072;&#1090;&#1095;&#1110;&#1074;, &#1079;&#1072;&#1073;&#1080;&#1074; 2 &#1075;&#1086;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1047;&#1075;&#1086;&#1076;&#1086;&#1084; &mdash; &#1074; &#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1085;&#1110;&#1081; &#1092;&#1110;&#1088;&#1084;&#1110; &#1091; &#1044;&#1085;&#1110;&#1087;&#1088;&#1086;&#1087;&#1077;&#1090;&#1088;&#1086;&#1074;&#1089;&#1100;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;IMDb.com, Inc. &#1055;&#1088;&#1086;&#1094;&#1080;&#1090;&#1086;&#1074;&#1072;&#1085;&#1086; 25 August 2012.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1053;&#1072;&#1074;&#1095;&#1072;&#1074;&#1089;&#1103; &#1089;&#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1091; &#1074; &#1041;&#1108;&#1083;&#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1084;&#1091; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1110;, &#1050;&#1091;&#1088;&#1089;&#1100;&#1082;&#1110;&#1081; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1110;&#1081; &#1089;&#1077;&#1084;&#1110;&#1085;&#1072;&#1088;&#1110;&#1111; (1891&ndash;1895), &#1072; &#1079;&#1075;&#1086;&#1076;&#1086;&#1084; &mdash; &#1091; &#1050;&#1080;&#1111;&#1074;&#1089;&#1100;&#1082;&#1110;&#1081; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1110;&#1081; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1040;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1087;&#1083;&#1072;&#1074;&#1077;&#1094;&#1100;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1056;&#1086;&#1082;&#1080; &#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103;: 173&ndash;203 &#1088;&#1086;&#1082;&#1080; &#1085;. &#1077;. (&#1079;&#1072; &#1093;&#1088;&#1086;&#1085;&#1110;&#1082;&#1072;&#1084;&#1080; &#1044;&#1078;&#1077;&#1092;&#1092;&#1088;&#1110; &#1050;&#1110;&#1090;&#1110;&#1085;&#1075;&#1072;) &#1072;&#1073;&#1086; 195&ndash;225 &#1088;&#1086;&#1082;&#1080; &#1085;. &#1077;. (&#1079;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &laquo;&#1050;&#1085;&#1080;&#1075;&#1086;&#1102; &#1063;&#1086;&#1090;&#1080;&#1088;&#1100;&#1086;&#1093; &#1052;&#1072;&#1081;&#1089;&#1090;&#1088;&#1110;&#1074;&raquo;).&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1052;&#1072;&#1085;&#1089;&#1090;&#1077;&#1088; &mdash; &#1082;&#1086;&#1088;&#1086;&#1083;&#1100; &#1044;&#1091;&#1073;-&#1043;&#1110;&#1083;&#1082;&#1072;&#1093; (535&ndash;550), &#1081;&#1086;&#1075;&#1086; &#1079;&#1084;&#1110;&#1085;&#1080;&#1074; &#1082;&#1086;&#1088;&#1086;&#1083;&#1100; &#1050;&#1088;&#1110;&#1084;&#1090;&#1072;&#1085;&#1085; &#1057;&#1088;&#1077;&#1084; (550&ndash;560)&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1055;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1074; &#1074; &#1110;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1110; &#1103;&#1076;&#1077;&#1088;&#1085;&#1080;&#1093; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080; &#1040;&#1082;&#1072;&#1076;&#1077;&#1084;&#1110;&#1111; &#1085;&#1072;&#1091;&#1082; &#1057;&#1056;&#1057;&#1056;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1052;&#1091;&#1079;&#1077;&#1081; &#1084;&#1086;&#1079;&#1072;&#1111;&#1082; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1087;&#1072;&#1083;&#1072;&#1094;&#1091;, &#1057;&#1090;&#1072;&#1084;&#1073;&#1091;&#1083;, &#1058;&#1091;&#1088;&#1077;&#1095;&#1095;&#1080;&#1085;&#1072; &#1045;&#1085;&#1082;&#1072;&#1074;&#1089;&#1090;&#1080;&#1082;&#1072; (&#1045;&#1085;&#1082;&#1072;&#1091;&#1089;&#1090;&#1080;&#1082;&#1072;) &mdash; &#1090;&#1077;&#1093;&#1085;&#1110;&#1082;&#1072; &#1084;&#1072;&#1083;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1074; &#1103;&#1082;&#1110;&#1081; &#1089;&#1087;&#1086;&#1083;&#1091;&#1095;&#1085;&#1086;&#1102; &#1088;&#1077;&#1095;&#1086;&#1074;&#1080;&#1085;&#1086;&#1102; &#1076;&#1083;&#1103; &#1092;&#1072;&#1088;&#1073; &#1108; &#1074;&#1110;&#1089;&#1082;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;1929 &#1088;&#1086;&#1082;&#1091; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086; &#1082;&#1086;&#1083;&#1075;&#1086;&#1089;&#1087; &laquo;&#1053;&#1072;&#1076;&#1110;&#1103;&raquo;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1058;&#1072;&#1082;&#1086;&#1078; &#1074;&#1110;&#1085; &#1087;&#1088;&#1080;&#1087;&#1091;&#1089;&#1082;&#1072;&#1074;, &#1097;&#1086; &#1083;&#1100;&#1074;&#1110;&#1074;&#1089;&#1100;&#1082;&#1080;&#1081; &#1082;&#1072;&#1096;&#1090;&#1077;&#1083;&#1103;&#1085; &#1070;&#1088;&#1110;&#1081; &#1057;&#1090;&#1088;&#1091;&#1084;&#1080;&#1083;&#1086; &#1084;&#1110;&#1075; &#1073;&#1091;&#1090;&#1080; &#1089;&#1080;&#1085;&#1086;&#1084; &#1070;&#1088;&#1110;&#1103; (&#1070;&#1096;&#1082;&#1072;) &#1057;&#1090;&#1088;&#1091;&#1084;&#1080;&#1083;&#1072;, &#1085;&#1072;&#1081;&#1074;&#1080;&#1097;&#1086;&#1075;&#1086; &#1083;&#1086;&#1078;&#1085;&#1080;&#1095;&#1086;&#1075;&#1086;, &#1095;&#1080; &#1087;&#1110;&#1076;&#1082;&#1086;&#1084;&#1086;&#1088;&#1110;&#1103; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1082;&#1085;&#1103;&#1079;&#1110;&#1074;&#1089;&#1090;&#1074;&#1072; &#1051;&#1080;&#1090;&#1086;&#1074;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1058;&#1072;&#1084; &#1110; &#1087;&#1086;&#1095;&#1072;&#1074; &#1088;&#1086;&#1073;&#1086;&#1090;&#1091; &#1085;&#1072;&#1076; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1089;&#1100;&#1082;&#1086;&#1102; &#1076;&#1080;&#1089;&#1077;&#1088;&#1090;&#1072;&#1094;&#1110;&#1108;&#1102; &mdash; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1074; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1077;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091; &#1075;&#1088;&#1072;&#1084;&#1110;&#1094;&#1080;&#1076;&#1080;&#1085; &bdquo;&#1057;&quot;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1063;&#1077;&#1088;&#1077;&#1079; &#1084;&#1110;&#1089;&#1090;&#1077;&#1095;&#1082;&#1072; &#1057;&#1072;&#1090;&#1072;&#1085;&#1110;&#1074;, &#1071;&#1088;&#1084;&#1086;&#1083;&#1080;&#1085;&#1094;&#1110; &#1090;&#1072; &#1044;&#1077;&#1088;&#1072;&#1078;&#1085;&#1103; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1072; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072; &#1088;&#1091;&#1093;&#1072;&#1083;&#1072;&#1089;&#1103; &#1085;&#1072; &#1055;&#1088;&#1086;&#1089;&#1082;&#1091;&#1088;&#1110;&#1074; (&#1085;&#1080;&#1085;&#1110; &#1061;&#1084;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1100;&#1082;&#1080;&#1081;), &#1082;&#1091;&#1076;&#1080; &#1091;&#1074;&#1110;&#1081;&#1096;&#1083;&#1072; &#1091;&#1074;&#1077;&#1095;&#1077;&#1088;&#1110; 14 &#1083;&#1080;&#1087;&#1085;&#1103; .&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1053;&#1080;&#1078;&#1085;&#1103; &#1084;&#1077;&#1078;&#1072; &#1075;&#1088;&#1086;&#1079;&#1086;&#1074;&#1086;&#1111; &#1093;&#1084;&#1072;&#1088;&#1080; &#1085;&#1072;&#1073;&#1091;&#1074;&#1072;&#1108; &#1089;&#1074;&#1086;&#1108;&#1088;&#1110;&#1076;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1091; &mdash; &#1089;&#1090;&#1072;&#1108; &#1074;&#1080;&#1084;'&#1103;&#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1086;&#1102;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1058;&#1072;&#1082; &#1081; &#1085;&#1077; &#1076;&#1077;&#1073;&#1102;&#1090;&#1091;&#1074;&#1072;&#1074;&#1096;&#1080; &#1074; &#1110;&#1075;&#1088;&#1072;&#1093; &#1095;&#1077;&#1084;&#1087;&#1110;&#1086;&#1085;&#1072;&#1090;&#1091; &#1091; &#1089;&#1082;&#1083;&#1072;&#1076;&#1110; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1111; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080; &#1073;&#1072;&#1088;&#1089;&#1077;&#1083;&#1086;&#1085;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1082;&#1083;&#1091;&#1073;&#1091;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1090;&#1088;&#1080; &#1088;&#1086;&#1082;&#1080; &#1079;&#1072;&#1083;&#1080;&#1096;&#1080;&#1074; &#1094;&#1100;&#1086;&#1075;&#1086;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;2 &#1083;&#1080;&#1087;&#1085;&#1103; 1922 &#1088;&#1086;&#1082;&#1091; &#1074; &#1054;&#1076;&#1077;&#1089;&#1110; &#1074; &#1085;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080;&#1074;&#1089;&#1103; &#1089;&#1080;&#1085; &mdash; &#1084;&#1072;&#1081;&#1073;&#1091;&#1090;&#1085;&#1110;&#1081; &#1083;&#1110;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1086;&#1079;&#1085;&#1072;&#1074;&#1077;&#1094;&#1100;, &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1110;&#1082; &#1053;&#1040;&#1053; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1044;&#1084;&#1080;&#1090;&#1088;&#1086; &#1047;&#1072;&#1090;&#1086;&#1085;&#1089;&#1100;&#1082;&#1080;&#1081;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1062;&#1077; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1091;&#1108; &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086; &#1086;&#1073;'&#1108;&#1082;&#1090; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1110; &#1082;&#1086;&#1084;&#1072;&#1093;&#1080; &#1072;&#1073;&#1086; &#1087;&#1080;&#1083;&#1080;&#1085;&#1082;&#1080;) &#1073;&#1110;&#1083;&#1103; &#1086;&#1082;&#1072; (&#1103;&#1082;&#1077; &#1079;&#1072;&#1082;&#1088;&#1080;&#1074;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1088;&#1077;&#1092;&#1083;&#1077;&#1082;&#1089;&#1080;&#1074;&#1085;&#1086;).&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1044;&#1077;&#1084;&#1086;&#1075;&#1088;&#1072;&#1092;&#1110;&#1095;&#1085;&#1072; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072; &#1089;&#1090;&#1072;&#1085;&#1086;&#1084; &#1085;&#1072; 31 &#1073;&#1077;&#1088;&#1077;&#1079;&#1085;&#1103; 2011 &#1088;&#1086;&#1082;&#1091;: &#1042;&#1110;&#1082;&#1110;&#1089;&#1093;&#1086;&#1074;&#1080;&#1097;&#1077; &#1084;&#1072;&#1108; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1110;&#1081;&#1085;&#1110; &#1076;&#1072;&#1085;&#1110; &#1079;&#1072; &#1090;&#1077;&#1084;&#1086;&#1102;: &#1051;&#1086;&#1085;&#1095;&#1080;&#1085;&#1086; GUS.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1042; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1094;&#1080;&#1082;&#1083;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1092;&#1086;&#1088;&#1084;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1090;&#1072;&#1083;&#1086;&#1102; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1072;&#1084;&#1087;&#1083;&#1110;&#1090;&#1091;&#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1091;&#1078;&#1077;&#1085;&#1100;, &#1091; &#1110;&#1085;&#1096;&#1086;&#1084;&#1091; &mdash; &#1072;&#1084;&#1087;&#1083;&#1110;&#1090;&#1091;&#1076;&#1072; &#1076;&#1077;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1042;&#1089;&#1100;&#1086;&#1075;&#1086; &#1073;&#1091;&#1083;&#1086; 62 &#1093;&#1072;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1054;&#1088;&#1075;&#1072;&#1085; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &mdash; &#1055;&#1088;&#1086;&#1082;&#1091;&#1088;&#1072;&#1074;&#1089;&#1100;&#1082;&#1072; &#1089;&#1110;&#1083;&#1100;&#1089;&#1100;&#1082;&#1072; &#1088;&#1072;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1040;&#1074;&#1090;&#1086;&#1088; &#1087;&#1086;&#1085;&#1072;&#1076; &#1076;&#1074;&#1086;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1110;&#1074; &#1082;&#1085;&#1080;&#1078;&#1086;&#1082; &#1087;&#1086;&#1077;&#1079;&#1110;&#1081;, &#1087;&#1088;&#1086;&#1079;&#1080;, &#1087;&#1091;&#1073;&#1083;&#1110;&#1094;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1063;&#1077;&#1088;&#1077;&#1079; &#1090;&#1077;, &#1097;&#1086; &#1073;&#1072;&#1090;&#1100;&#1082;&#1086; &#1057;&#1077;&#1083;&#1110;&#1085;&#1080; &mdash; &#1074;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1074;&#1080;&#1081;, &#1089;&#1110;&#1084;'&#1103; &#1095;&#1072;&#1089;&#1090;&#1086; &#1087;&#1077;&#1088;&#1077;&#1111;&#1078;&#1076;&#1078;&#1072;&#1083;&#1072; &#1079; &#1084;&#1110;&#1089;&#1094;&#1103; &#1085;&#1072; &#1084;&#1110;&#1089;&#1094;&#1077;, &#1110; &#1074;&#1086;&#1085;&#1072; &#1088;&#1086;&#1089;&#1083;&#1072; &#1074; &#1088;&#1110;&#1079;&#1085;&#1080;&#1093; &#1084;&#1110;&#1089;&#1090;&#1072;&#1093; &#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1028;&#1076;&#1080;&#1085;&#1080;&#1084; &#1075;&#1086;&#1083;&#1086;&#1084; &#1091; &#1089;&#1082;&#1083;&#1072;&#1076;&#1110; &#1075;&#1110;&#1088;&#1085;&#1080;&#1082;&#1110;&#1074; &#1074;&#1110;&#1076;&#1079;&#1085;&#1072;&#1095;&#1080;&#1074;&#1089;&#1103; 21 &#1089;&#1077;&#1088;&#1087;&#1085;&#1103; 2004 &#1088;&#1086;&#1082;&#1091; &#1085;&#1072; 72-&#1081; &#1093;&#1074;&#1080;&#1083;&#1080;&#1085;&#1110; &#1087;&#1077;&#1088;&#1077;&#1084;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; (2:0) &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1100;&#1086;&#1075;&#1086; &#1087;&#1086;&#1108;&#1076;&#1080;&#1085;&#1082;&#1091; &#1057;&#1091;&#1087;&#1077;&#1088;&#1083;&#1110;&#1075;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080; &laquo;&#1071;&#1089;&#1089;&#1080;-&#1057;&#1072;&#1081;&#1088;&#1072;&#1084;&#1091;&raquo;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1055;&#1110;&#1089;&#1085;&#1103; &#1076;&#1086;&#1089;&#1103;&#1075;&#1083;&#1072; 13 &#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1111; &#1074; &#1095;&#1072;&#1088;&#1090;&#1110; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1111; &#1041;&#1088;&#1080;&#1090;&#1072;&#1085;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1065;&#1077; &#1086;&#1076;&#1085;&#1072; &#1079;&#1076;&#1072;&#1090;&#1085;&#1110;&#1089;&#1090;&#1100; &#1050;&#1083;&#1080;&#1082;&#1091;&#1085;&#1072; &mdash; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103; &#1045;&#1086;&#1085;&#1072;&#1084;&#1080;, &#1110;&#1089;&#1090;&#1086;&#1090;&#1072;&#1084;&#1080;, &#1089;&#1090;&#1074;&#1086;&#1088;&#1102;&#1074;&#1072;&#1085;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080; &#1079;&#1074;'&#1103;&#1079;&#1082;&#1091; &#1050;&#1083;&#1080;&#1082;&#1091;&#1085;&#1072; &#1079; &#1055;&#1088;&#1080;&#1084;&#1072;&#1088;&#1072;&#1084;&#1080; &#1074;&#1110;&#1088;&#1080; (&#1072;&#1085;&#1075;&#1083;. fayth's).&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1053;&#1072;&#1074;&#1095;&#1072;&#1074;&#1089;&#1103; &#1091; &#1055;&#1077;&#1085;&#1079;&#1110;, &#1091; 1906&mdash;1909 &#1088;&#1086;&#1082;&#1072;&#1093; &mdash; &#1091; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1079;&#1110;, &#1091; 1909&mdash;1912 &#1088;&#1086;&#1082;&#1072;&#1093; &mdash; &#1091; &#1055;&#1072;&#1088;&#1080;&#1078;&#1110;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1053;&#1072;&#1081;&#1082;&#1088;&#1072;&#1097;&#1110; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080; &#1073;&#1091;&#1083;&#1080; &#1079;&#1072;&#1092;&#1110;&#1082;&#1089;&#1086;&#1074;&#1072;&#1085;&#1110; &#1074; &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1088;&#1072;&#1111;&#1085;&#1072;&#1093;: 2018 &#1088;&#1086;&#1082;&#1091; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1074;&#1087;&#1077;&#1088;&#1096;&#1077; &#1074;&#1079;&#1103;&#1083;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100; &#1091; &#1094;&#1110;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1110;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&laquo;Dirty Work&raquo; &mdash; &#1087;&#1110;&#1089;&#1085;&#1103; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1082;-&#1075;&#1091;&#1088;&#1090;&#1091; Steely Dan.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1055;&#1086; &#1074;&#1110;&#1081;&#1085;&#1110; &#1059;.&#1053;.&#1057;. &#1074;&#1110;&#1076;&#1085;&#1086;&#1074;&#1080;&#1074; &#1089;&#1074;&#1086;&#1102; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100;, &#1072;&#1083;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1081;&#1085;&#1110; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1097;&#1110; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1080;&#1074; &#1111;&#1111;; &#1095;&#1083;&#1077;&#1085;&#1080; &#1082;&#1086;&#1083;&#1080;&#1096;&#1082;&#1100;&#1086;&#1075;&#1086; &#1057;&#1086;&#1102;&#1079;&#1091; &#1079;&#1072;&#1089;&#1085;&#1091;&#1074;&#1072;&#1083;&#1080; &#1085;&#1086;&#1074;&#1091; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1072; &#1053;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072; &#1028;&#1076;&#1085;&#1110;&#1089;&#1090;&#1100; &#1091; &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1042;&#1085;&#1072;&#1089;&#1083;&#1110;&#1076;&#1086;&#1082; &#1090;&#1074;&#1086;&#1088;&#1095;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1091; &#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1111;&#1111; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1044;&#1077;&#1076;&#1096;&#1086;&#1090; &#1079;'&#1103;&#1074;&#1080;&#1074;&#1089;&#1103; &#1091; &#1092;&#1110;&#1083;&#1100;&#1084;&#1110; &laquo;&#1047;&#1072;&#1075;&#1110;&#1085; &#1089;&#1072;&#1084;&#1086;&#1075;&#1091;&#1073;&#1094;&#1110;&#1074;&raquo;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1044;&#1080;&#1074;. &#1090;&#1072;&#1082;&#1086;&#1078;: &#1056;&#1072;&#1076;&#1110;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1095; &#1044;&#1080;&#1074;. &#1090;&#1072;&#1082;&#1086;&#1078;: &#1056;&#1072;&#1076;&#1110;&#1086;&#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1095; &#1030;&#1089;&#1085;&#1091;&#1102;&#1090;&#1100; &#1088;&#1072;&#1076;&#1110;&#1086;&#1072;&#1084;&#1072;&#1090;&#1086;&#1088;&#1089;&#1100;&#1082;&#1110; &#1090;&#1088;&#1072;&#1085;&#1089;&#1080;&#1074;&#1077;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1044;&#1086; &#1085;&#1077;&#1111; &#1087;&#1083;&#1072;&#1085;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1110;&#1076;'&#1108;&#1076;&#1085;&#1072;&#1090;&#1080; &#1042;&#1045;&#1057; &#1052;&#1077;&#1088;&#1082;&#1091;&#1088; (400 &#1052;&#1042;&#1090;) &#1090;&#1072; &#1042;&#1045;&#1057; &#1041;&#1086;&#1088;&#1082;&#1091;&#1084;-&#1056;&#1080;&#1092;&#1075;&#1088;&#1091;&#1085;&#1076; 2 (448 &#1052;&#1042;&#1090;), &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1103;&#1082;&#1080;&#1093; &#1074; &#1077;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1110;&#1102; &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1086;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; 2019 &#1088;&#1110;&#1082;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1044;&#1086;&#1082;&#1083;&#1072;&#1076;&#1085;&#1110;&#1096;&#1077;: &#1060;&#1110;&#1083;&#1100;&#1084;&#1086;&#1075;&#1088;&#1072;&#1092;&#1110;&#1103; &#1040;&#1083;&#1100;&#1092;&#1088;&#1077;&#1076;&#1072; &#1043;&#1110;&#1095;&#1082;&#1086;&#1082;&#1072; &#1047;&#1072; &#1089;&#1074;&#1086;&#1108; &#1078;&#1080;&#1090;&#1090;&#1103; &#1040;&#1083;&#1100;&#1092;&#1088;&#1077;&#1076; &#1043;&#1110;&#1095;&#1082;&#1086;&#1082; &#1079;&#1085;&#1103;&#1074; 55 &#1087;&#1086;&#1074;&#1085;&#1086;&#1084;&#1077;&#1090;&#1088;&#1072;&#1078;&#1085;&#1080;&#1093; &#1082;&#1110;&#1085;&#1086;&#1092;&#1110;&#1083;&#1100;&#1084;&#1110;&#1074;, &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1079; &#1103;&#1082;&#1080;&#1093; &#1089;&#1090;&#1072;&#1083;&#1080; &#1082;&#1083;&#1072;&#1089;&#1080;&#1082;&#1086;&#1102; &#1089;&#1074;&#1110;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1110;&#1085;&#1077;&#1084;&#1072;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1091;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1042;&#1110;&#1076;&#1093;&#1086;&#1076;&#1080; &#1074;&#1110;&#1076; &#1086;&#1073;&#1084;&#1086;&#1083;&#1086;&#1090;&#1091; (&#1089;&#1086;&#1083;&#1086;&#1084;&#1072;, &#1087;&#1086;&#1083;&#1086;&#1074;&#1072;) &#1081;&#1096;&#1083;&#1080; &#1085;&#1072; &#1082;&#1086;&#1088;&#1084; &#1093;&#1091;&#1076;&#1086;&#1073;&#1110; &#1081; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &laquo;&#1090;&#1086;&#1082;&#1086;&#1074;&#1080;&#769;&#1084;&#1080; &#1082;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080;&raquo;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1054;&#1076;&#1085;&#1072;&#1082; &#1072;&#1088;&#1072;&#1073;&#1089;&#1100;&#1082;&#1072; &#1055;&#1072;&#1083;&#1077;&#1089;&#1090;&#1080;&#1085;&#1089;&#1100;&#1082;&#1072; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1110;&#1103; &#1085;&#1077; &#1108; &#1074;&#1080;&#1079;&#1085;&#1072;&#1085;&#1086;&#1102; &#1054;&#1054;&#1053; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1086;&#1102;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1051;&#1080;&#1096;&#1077; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1077; &#1084;&#1110;&#1097;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;, &#1074;&#1110;&#1088;&#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;'&#1102;, &#1076;&#1072;&#1083;&#1086; &#1108;&#1079;&#1091;&#1111;&#1090;&#1072;&#1084; &#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1091; &#1074;&#1110;&#1076;&#1089;&#1110;&#1095;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1041;&#1072;&#1083;&#1100;&#1085;&#1077;&#1086;&#1083;&#1086;&#1075;&#1110;&#1103; &#1042;&#1086;&#1076;&#1086;&#1083;&#1110;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1041;&#1072;&#1083;&#1100;&#1085;&#1077;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1110; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1080; &#1055;&#1077;&#1088;&#1077;&#1076;&#1082;&#1072;&#1088;&#1087;&#1072;&#1090;&#1090;&#1103; / &#1054;. &#1042;. &#1060;&#1077;&#1076;&#1091;&#1085;&#1100;; &#1051;&#1100;&#1074;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1058;&#1072;&#1082;&#1110; &#1075;&#1088;&#1091;&#1087;&#1080;, &#1103;&#1082;&#1110; &#1087;&#1077;&#1088;&#1077;&#1076;&#1091;&#1089;&#1110;&#1084; &#1108; &#1087;&#1083;&#1086;&#1076;&#1086;&#1084; &#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1088;&#1086;&#1073;&#1086;&#1090;&#1080; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1041;&#1091;&#1088;&#1076;&#1100;&#1108; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1108; &laquo;&#1082;&#1083;&#1072;&#1089;&#1072;&#1084;&#1080; &#1085;&#1072; &#1087;&#1072;&#1087;&#1077;&#1088;&#1110;&raquo; (&#1072;&#1073;&#1086; &#1085;&#1080;&#1079;&#1082;&#1086;&#1102; &#1089;&#1080;&#1085;&#1086;&#1085;&#1110;&#1084;&#1110;&#1074;: &laquo;&#1090;&#1077;&#1086;&#1088;&#1077;&#1090;&#1080;&#1095;&#1085;&#1080;&#1081;&raquo;, &laquo;&#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1080;&#1081;&raquo;, &laquo;&#1089;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1081;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;&raquo; &#1082;&#1083;&#1072;&#1089;).&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1059;&#1082;&#1072;&#1079;&#1086;&#1084; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1110;&#1111; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1086;&#1111; &#1056;&#1072;&#1076;&#1080; &#1057;&#1056;&#1057;&#1056; &#1074;&#1110;&#1076; 22 &#1083;&#1102;&#1090;&#1086;&#1075;&#1086; 1944 &#1088;&#1086;&#1082;&#1091; &#1075;&#1074;&#1072;&#1088;&#1076;&#1110;&#1111; &#1089;&#1077;&#1088;&#1078;&#1072;&#1085;&#1090; &#1055;&#1077;&#1090;&#1088;&#1086; &#1050;&#1086;&#1083;&#1086;&#1084;&#1110;&#1108;&#1094;&#1100; &#1087;&#1086;&#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086; &#1073;&#1091;&#1074; &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1108;&#1085;&#1080;&#1081; &#1079;&#1074;&#1072;&#1085;&#1085;&#1103; &#1043;&#1077;&#1088;&#1086;&#1103; &#1056;&#1072;&#1076;&#1103;&#1085;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1102;&#1079;&#1091;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;https://yle.fi/uutiset/3-9135165 &#1043;&#1084;&#1110;&#1085;&#1072; &#1051;&#1110;&#1087;'&#1103;&#1085;&#1080; (&#1087;&#1086;&#1083;. Gmina Lipiany) &mdash; &#1084;&#1110;&#1089;&#1100;&#1082;&#1086;-&#1089;&#1110;&#1083;&#1100;&#1089;&#1100;&#1082;&#1072; &#1075;&#1084;&#1110;&#1085;&#1072; &#1091; &#1087;&#1110;&#1074;&#1085;&#1110;&#1095;&#1085;&#1086;-&#1079;&#1072;&#1093;&#1110;&#1076;&#1085;&#1110;&#1081; &#1055;&#1086;&#1083;&#1100;&#1097;&#1110;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1053;&#1110;&#1084;&#1077;&#1094;&#1100;&#1082;&#1080;&#1081; &#1079;&#1072;&#1082;&#1086;&#1085; &#1079;&#1072;&#1073;&#1086;&#1088;&#1086;&#1085;&#1103;&#1108; &#1090;&#1072;&#1082;&#1110; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1111;, &#1103;&#1082;&#1097;&#1086; &#1111;&#1093; &#1084;&#1077;&#1090;&#1072; &#1087;&#1086;&#1083;&#1103;&#1075;&#1072;&#1108; &#1091; &#1090;&#1086;&#1084;&#1091;, &#1097;&#1086;&#1073;&#1080; &#1073;&#1091;&#1090;&#1080; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1084;&#1080; &#1085;&#1072; &#1074;&#1086;&#1075;&#1085;&#1077;&#1087;&#1072;&#1083;&#1100;&#1085;&#1091; &#1079;&#1073;&#1088;&#1086;&#1102;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1055;&#1110;&#1079;&#1085;&#1110;&#1096;&#1077; &#1074; &#1090;&#1086;&#1084;&#1091; &#1078; &#1089;&#1090;&#1086;&#1083;&#1110;&#1090;&#1090;&#1110; &#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1095;&#1072; &#1075;&#1110;&#1083;&#1082;&#1072; &#1088;&#1086;&#1076;&#1080;&#1085;&#1080; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1083;&#1072; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1089;&#1090;&#1074;&#1086; &#1110; &#1089;&#1090;&#1072;&#1083;&#1072; &#1084;&#1072;&#1088;&#1086;&#1085;&#1110;&#1090;&#1072;&#1084;&#1080;, &#1097;&#1086; &#1074;&#1110;&#1076;&#1086;&#1073;&#1088;&#1072;&#1078;&#1091;&#1074;&#1072;&#1083;&#1086; &#1079;&#1088;&#1086;&#1089;&#1090;&#1072;&#1102;&#1095;&#1080;&#1081; &#1074;&#1087;&#1083;&#1080;&#1074; &#1094;&#1110;&#1108;&#1111; &#1086;&#1073;&#1097;&#1080;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1057;&#1077;&#1088;&#1077;&#1076; &#1077;&#1082;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1074;&#1072;&#1088;&#1090;&#1086; &#1074;&#1110;&#1076;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1080;: &#1079;&#1085;&#1077;&#1083;&#1110;&#1089;&#1085;&#1077;&#1085;&#1085;&#1103;, &#1073;&#1110;&#1083;&#1100;&#1096;&#1110;&#1089;&#1090;&#1100; &#1083;&#1110;&#1089;&#1086;&#1074;&#1080;&#1093; &#1084;&#1072;&#1089;&#1080;&#1074;&#1110;&#1074;, &#1082;&#1086;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072;&#1081;&#1073;&#1110;&#1083;&#1100;&#1096;&#1080;&#1093; &#1074; &#1047;&#1072;&#1093;&#1110;&#1076;&#1085;&#1110;&#1081; &#1040;&#1092;&#1088;&#1080;&#1094;&#1110;, &#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1110; &#1083;&#1110;&#1089;&#1086;&#1079;&#1072;&#1075;&#1086;&#1090;&#1110;&#1074;&#1083;&#1103;&#1084;&#1080;; &#1079;&#1072;&#1073;&#1088;&#1091;&#1076;&#1085;&#1077;&#1085;&#1085;&#1103; &#1074;&#1086;&#1076; &#1087;&#1086;&#1073;&#1091;&#1090;&#1086;&#1074;&#1080;&#1084;&#1080;, &#1087;&#1088;&#1086;&#1084;&#1080;&#1089;&#1083;&#1086;&#1074;&#1080;&#1084;&#1080; &#1089;&#1090;&#1086;&#1082;&#1072;&#1084;&#1080;, &#1089;&#1110;&#1083;&#1100;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;&#1088;&#1089;&#1100;&#1082;&#1080;&#1084;&#1080; &#1093;&#1110;&#1084;&#1110;&#1082;&#1072;&#1090;&#1072;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1047;&#1110; &#1079;&#1076;&#1086;&#1073;&#1091;&#1090;&#1090;&#1103;&#1084; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1086;&#1102; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1110; &#1051;&#1091;&#1094;&#1100;&#1082; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1108; &#1087;&#1088;&#1086;&#1074;&#1110;&#1076;&#1085;&#1110; &#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1111; &#1074; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1095;&#1085;&#1086;&#1084;&#1091;, &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1110;&#1095;&#1085;&#1086;&#1084;&#1091;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084;&#1091; &#1090;&#1072; &#1088;&#1077;&#1083;&#1110;&#1075;&#1110;&#1081;&#1085;&#1086;&#1084;&#1091; &#1078;&#1080;&#1090;&#1090;&#1110; &#1042;&#1086;&#1083;&#1080;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;1653 &mdash; &#1076;&#1072;&#1090;&#1072; &#1079;&#1072;&#1089;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1058;&#1072;&#1082;&#1072; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1085;&#1077;&#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1093; &#1087;&#1110;&#1076;&#1087;&#1088;&#1080;&#1108;&#1084;&#1089;&#1090;&#1074;&#1072;&#1093; &#1079;&#1110; &#1089;&#1083;&#1072;&#1073;&#1082;&#1086; &#1088;&#1086;&#1079;&#1074;&#1080;&#1085;&#1077;&#1085;&#1086;&#1102; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1074;&#1086;&#1079;&#1085;&#1086;&#1102; &#1074;&#1110;&#1076;&#1082;&#1072;&#1090;&#1082;&#1086;&#1102;, &#1085;&#1077;&#1089;&#1082;&#1083;&#1072;&#1076;&#1085;&#1080;&#1084;&#1080; &#1075;&#1110;&#1088;&#1085;&#1080;&#1095;&#1086;-&#1075;&#1077;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1080;&#1084;&#1080; &#1091;&#1084;&#1086;&#1074;&#1072;&#1084;&#1080;, &#1085;&#1077;&#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1102; &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1090;&#1102; &#1074;&#1080;&#1073;&#1086;&#1111;&#1074;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1058;&#1086;&#1088;&#1169;&#1085;&#1110; &#1051;&#1110;&#1085;&#1076;&#1169;&#1088;&#1077;&#1085; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080;&#1074;&#1089;&#1103; 16 &#1095;&#1077;&#1088;&#1074;&#1085;&#1103; 1938 &#1088;&#1086;&#1082;&#1091; &#1074; &#1056;&#1072;&#1075;&#1075;&#1096;&#1077;, &#1082;&#1086;&#1084;&#1091;&#1085;&#1072; &#1053;&#1091;&#1088;&#1096;&#1077;, &#1083;&#1077;&#1085; &#1042;&#1077;&#1089;&#1090;&#1077;&#1088;&#1073;&#1086;&#1090;&#1090;&#1077;&#1085; &#1091; &#1089;&#1110;&#1084;'&#1111; &#1040;&#1085;&#1076;&#1088;&#1077;&#1072;&#1089;&#1072; &#1051;&#1110;&#1085;&#1076;&#1169;&#1088;&#1077;&#1085;&#1072; &#1090;&#1072; &#1043;&#1077;&#1083;&#1100;&#1169;&#1080; &#1041;&#1081;&#1086;&#1088;&#1082;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1059; 1915 &#1088;&#1086;&#1094;&#1110; &#1076;&#1077;&#1073;&#1102;&#1090;&#1091;&#1074;&#1072;&#1074; &#1074; &#1086;&#1092;&#1110;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1084;&#1072;&#1090;&#1095;&#1072;&#1093; &#1091; &#1089;&#1082;&#1083;&#1072;&#1076;&#1110; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1079;&#1073;&#1110;&#1088;&#1085;&#1086;&#1111; &#1030;&#1090;&#1072;&#1083;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1053;&#1072; &#1076;&#1086;&#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1082;&#1072;&#1088;&#1090;&#1072;&#1093; &mdash; &#1055;&#1072;&#1089;&#1072;&#1078;&#1080;&#1088;&#1089;&#1100;&#1082;&#1077; &#1072;&#1073;&#1086; &#1063;&#1091;&#1084;&#1085;&#1077; &#1082;&#1083;&#1072;&#1076;&#1086;&#1074;&#1080;&#1097;&#1077;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1055;&#1110;&#1089;&#1083;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086; &#1079;&#1072;&#1084;&#1086;&#1082; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1074; &#1091; &#1074;&#1083;&#1072;&#1089;&#1085;&#1110;&#1089;&#1090;&#1100; &#1089;&#1077;&#1088; &#1040;&#1083;&#1076;&#1078;&#1077;&#1088;&#1085;&#1086;&#1085;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1041;&#1077;&#1088;&#1077; &#1087;&#1086;&#1095;&#1072;&#1090;&#1086;&#1082; &#1085;&#1072; &#1042;&#1077;&#1088;&#1093;&#1085;&#1100;&#1086;&#1082;&#1072;&#1084;&#1089;&#1100;&#1082;&#1110;&#1081; &#1074;&#1080;&#1089;&#1086;&#1095;&#1080;&#1085;&#1110;, &#1089;&#1077;&#1088;&#1077;&#1076; &#1090;&#1072;&#1081;&#1075;&#1080;, &#1084;&#1072;&#1081;&#1078;&#1077; &#1085;&#1072; &#1082;&#1086;&#1088;&#1076;&#1086;&#1085;&#1110; &#1059;&#1076;&#1084;&#1091;&#1088;&#1090;&#1110;&#1111; &#1079; &#1050;&#1110;&#1088;&#1086;&#1074;&#1089;&#1100;&#1082;&#1086;&#1102; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1102;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1055;&#1088;&#1080; &#1085;&#1086;&#1074;&#1086;&#1084;&#1091; &#1087;&#1072;&#1087;&#1110; &#1030;&#1085;&#1085;&#1086;&#1082;&#1077;&#1085;&#1090;&#1110;&#1111; X &#1073;&#1091;&#1074; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1094;&#1077;&#1084; &#1091; &#1052;&#1102;&#1085;&#1089;&#1090;&#1077;&#1088;&#1110;, &#1076;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1076;&#1086; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1085;&#1103; &#1042;&#1077;&#1089;&#1090;&#1092;&#1072;&#1083;&#1100;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1084;&#1080;&#1088;&#1091;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1042; 1989 &#1088;&#1086;&#1094;&#1110; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1080;&#1081; &#1089;&#1091;&#1076; &#1057;&#1064;&#1040; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1074; &#1097;&#1086; &#1053;&#1072;&#1075;&#1083;&#1103;&#1076;&#1086;&#1074;&#1072; &#1088;&#1072;&#1076;&#1072; &#1084;&#1110;&#1089;&#1090;&#1072; &#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082; &#1090;&#1077;&#1078; &#1087;&#1086;&#1088;&#1091;&#1096;&#1091;&#1108; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086; &quot;&#1086;&#1076;&#1085;&#1072; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072; &mdash; &#1086;&#1076;&#1080;&#1085; &#1075;&#1086;&#1083;&#1086;&#1089;&quot;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;26 &#1074;&#1077;&#1088;&#1077;&#1089;&#1085;&#1103; &#1054;&#1083;&#1077;&#1082;&#1089;&#1110;&#1103; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1080;&#1095;&#1077;&#1085;&#1082;&#1072; &#1079;&#1085;&#1086;&#1074;&#1091; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1080;&#1084; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1082;&#1083;&#1091;&#1073;&#1091;, &#1081;&#1086;&#1075;&#1086; &#1087;&#1086;&#1084;&#1110;&#1095;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1040;&#1085;&#1076;&#1088;&#1110;&#1081; &#1041;&#1072;&#1083;&#1100; &#1090;&#1072; &#1070;&#1088;&#1110;&#1081; &#1056;&#1086;&#1084;&#1077;&#1085;&#1089;&#1100;&#1082;&#1080;&#1081;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1072; &#1042;&#1086;&#1083;&#1086;&#1076;&#1080;&#1084;&#1080;&#1088;&#1110;&#1074;&#1085;&#1072; &#1052;&#1086;&#1089;&#1110;&#1081;&#1095;&#1091;&#1082; (&#1079; &#1076;&#1086;&#1084;&#1091; &mdash; &#1050;&#1091;&#1088;&#1090;&#1103;&#1082;; &#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1059; &#1089;&#1077;&#1088;&#1087;&#1085;&#1110; 1906 &#1050;&#1077;&#1088;&#1090;&#1110;&#1089;&#1089; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1080;&#1074; &#1087;&#1086;&#1083;&#1110;&#1090; &#1079; &#1087;&#1086;&#1074;&#1110;&#1090;&#1088;&#1086;&#1087;&#1083;&#1072;&#1074;&#1094;&#1077;&#1084; &#1058;&#1086;&#1084;&#1086;&#1084; &#1041;&#1086;&#1083;&#1076;&#1091;&#1111;&#1085;&#1086;&#1084; &#1085;&#1072; &#1081;&#1086;&#1075;&#1086; &#1076;&#1080;&#1088;&#1080;&#1078;&#1072;&#1073;&#1083;&#1110; &#1091; &#1044;&#1077;&#1081;&#1090;&#1086;&#1085;&#1110; (&#1054;&#1075;&#1072;&#1081;&#1086;), &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1103;&#1082;&#1086;&#1075;&#1086; &#1074;&#1110;&#1076; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1072;&#1074; &#1073;&#1088;&#1072;&#1090;&#1110;&#1074; &#1056;&#1072;&#1081;&#1090; (&#1087;&#1110;&#1089;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086; &#1103;&#1082; &#1074;&#1086;&#1085;&#1080; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080; &#1087;&#1088;&#1080;&#1096;&#1074;&#1072;&#1088;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080; &#1076;&#1080;&#1088;&#1080;&#1078;&#1072;&#1073;&#1083;&#1100;) &#1081; &#1086;&#1073;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1074; &#1079; &#1085;&#1080;&#1084;&#1080; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103;, &#1087;&#1086;&#1074;'&#1103;&#1079;&#1072;&#1085;&#1110; &#1079; &#1072;&#1074;&#1110;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1084;&#1080; &#1076;&#1074;&#1080;&#1075;&#1091;&#1085;&#1072;&#1084;&#1080; &#1090;&#1072; &#1087;&#1088;&#1086;&#1087;&#1077;&#1083;&#1077;&#1088;&#1072;&#1084;&#1080;, &#1097;&#1086; &#1094;&#1110;&#1082;&#1072;&#1074;&#1080;&#1083;&#1080; &#1086;&#1073;&#1080;&#1076;&#1074;&#1110; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1030;&#1085;&#1096;&#1110; &#1081;&#1086;&#1075;&#1086; &#1073;&#1072;&#1085;&#1082;&#1080;-&#1095;&#1083;&#1077;&#1085;&#1080;: Barclays, Bank of America, BNP Paribas, &#1059;&#1082;&#1088;&#1057;&#1080;&#1073;&#1073;&#1072;&#1085;&#1082;, Deutsche Bank, &#1110; Westpac. 1834 &mdash; &laquo;Bank of Nova Scotia&raquo; &laquo;&#1041;&#1072;&#1085;&#1082; &#1053;&#1086;&#1074;&#1086;&#1111; &#1064;&#1086;&#1090;&#1083;&#1072;&#1085;&#1076;&#1110;&#1111;&raquo; &#1079;&#1072;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1086; &#1074; &#1084;&#1110;&#1089;&#1090;&#1110; &#1043;&#1072;&#1083;&#1110;&#1092;&#1072;&#1082;&#1089;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1053;&#1072;&#1074;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1091; &#1076;&#1074;&#1086;&#1093; &#1083;&#1086;&#1085;&#1076;&#1086;&#1085;&#1089;&#1100;&#1082;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;: &#1043;&#1086;&#1076;&#1086;&#1083;&#1087;&#1092;&#1110;&#1085;, &#1110; &#1076;&#1110;&#1074;&#1095;&#1072;&#1095;&#1110;&#1081; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1110;&#1081; &#1096;&#1082;&#1086;&#1083;&#1110; &#1051;&#1086;&#1085;&#1076;&#1086;&#1085;&#1091; &#1051;&#1072;&#1081;&#1090;&#1110;&#1084;&#1077;&#1088;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;AGM/RGM/UGM-84D (Harpoon Block 1&#1057;) - &#1084;&#1086;&#1076;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1103; &#1088;&#1072;&#1082;&#1077;&#1090;&#1080; &#1079;&#1110; &#1079;&#1073;&#1110;&#1083;&#1100;&#1096;&#1077;&#1085;&#1086;&#1102; &#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1102; &#1087;&#1086;&#1083;&#1100;&#1086;&#1090;&#1091; (&#1076;&#1083;&#1103; AGM-84D &#1074;&#1086;&#1085;&#1072; &#1089;&#1082;&#1083;&#1072;&#1083;&#1072; 220 &#1082;&#1084;).&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1044;&#1086; &#1088;&#1091;&#1082; &#1089;&#1087;&#1110;&#1074;&#1088;&#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1082;&#1110;&#1074; &#1075;&#1072;&#1079;&#1077;&#1090;&#1080; &laquo;&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085; &#1087;&#1086;&#1089;&#1090;&raquo; &#1087;&#1086;&#1090;&#1088;&#1072;&#1087;&#1083;&#1103;&#1102;&#1090;&#1100; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080; &#1097;&#1086; &#1089;&#1074;&#1110;&#1076;&#1095;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086; &#1090;&#1077;, &#1097;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1082;&#1080; &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1053;&#1110;&#1082;&#1089;&#1086;&#1085;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1091;&#1074;&#1072;&#1083;&#1080; &#1090;&#1072;&#1108;&#1084;&#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1083;&#1091;&#1093;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1074; &#1096;&#1090;&#1072;&#1073;-&#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1110; &#1089;&#1074;&#1086;&#1111;&#1093; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1095;&#1085;&#1080;&#1093; &#1086;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1079; 2004 &#1088;&#1086;&#1082;&#1091; &#1091;&#1095;&#1072;&#1089;&#1085;&#1080;&#1082; &#1084;&#1077;&#1088;&#1077;&#1078;&#1110; IVS (&#1052;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1111; &#1089;&#1083;&#1091;&#1078;&#1073;&#1080; &#1056;&#1053;&#1044;&#1041; &#1089;&#1087;&#1086;&#1089;&#1090;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1100; &#1076;&#1083;&#1103; &#1072;&#1089;&#1090;&#1088;&#1086;&#1084;&#1077;&#1090;&#1088;&#1110;&#1111; &#1090;&#1072; &#1075;&#1077;&#1086;&#1076;&#1077;&#1079;&#1110;&#1111;).&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1059; &#1079;&#1074;'&#1103;&#1079;&#1082;&#1091; &#1079; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1086;&#1084; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1093; &#1074;&#1110;&#1081;&#1089;&#1100;&#1082; &#1079; &#1051;&#1072;&#1090;&#1074;&#1110;&#1111; 22 &#1083;&#1080;&#1087;&#1085;&#1103; 1994 &#1088;&#1086;&#1082;&#1091; &#1089;&#1090;&#1072;&#1085;&#1094;&#1110;&#1102; &#1073;&#1091;&#1083;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1086; &#1074; &#1088;&#1086;&#1079;&#1087;&#1086;&#1088;&#1103;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1051;&#1072;&#1090;&#1074;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1110;&#1111; &#1085;&#1072;&#1091;&#1082;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1043;&#1084;&#1110;&#1085;&#1072; &#1052;&#1086;&#1088;&#1072;&#1074;&#1080;&#1094;&#1103; (&#1087;&#1086;&#1083;. Gmina Morawica) &mdash; &#1084;&#1110;&#1089;&#1100;&#1082;&#1086;-&#1089;&#1110;&#1083;&#1100;&#1089;&#1100;&#1082;&#1072; &#1075;&#1084;&#1110;&#1085;&#1072; &#1091; &#1089;&#1093;&#1110;&#1076;&#1085;&#1110;&#1081; &#1055;&#1086;&#1083;&#1100;&#1097;&#1110;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1102; &#1092;&#1110;&#1083;&#1100;&#1084; &#1086;&#1079;&#1074;&#1091;&#1095;&#1077;&#1085;&#1086; &#1089;&#1090;&#1091;&#1076;&#1110;&#1108;&#1102; &laquo;&#1058;&#1072;&#1082; &#1058;&#1088;&#1077;&#1073;&#1072; &#1055;&#1088;&#1086;&#1076;&#1072;&#1082;&#1096;&#1085;&raquo; &#1085;&#1072; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1090;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &laquo;&#1030;&#1085;&#1090;&#1077;&#1088;&raquo; &#1091; 2005 &#1088;&#1086;&#1094;&#1110;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1030; &#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1086; &#1087;&#1086;&#1089;&#1083;&#1111;&#1076;&#1085;&#1080;&#1081; &#1074;&#1089;&#1090;&#1072;&#1074;&#1072;&#1074; &#1079; &#1089;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1080;&#1094;&#1111;; &#1108;&#1075;&#1086; &#1083;&#1072;&#1089;&#1082;&#1072;&#1074;&#1080;&#1081; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076;, &#1103;&#1082;&#1072;&#1089;&#1100; &#1072;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1100;&#1082;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1072;, &#1097;&#1086; &#1084;&#1072;&#1083;&#1102;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072; &#1083;&#1080;&#1094;&#1080;, &#1087;&#1088;&#1080;&#1090;&#1103;&#1075;&#1072;&#1083;&#1072; &#1076;&#1086; &#1089;&#1077;&#1073;&#1077; &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086; &#1084;&#1086;&#1083;&#1086;&#1076;&#1096;&#1091; &#1076;&#1111;&#1090;&#1074;&#1086;&#1088;&#1091;; &#1072; &#1082;&#1086;&#1083;&#1080; &#1082;&#1086;&#1083;&#1086; &#1080;&#1085;&#1096;&#1080;&#1093; &#1089;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1080;&#1094;&#1100; &#1073;&#1091;&#1074;&#1072;&#1083;&#1086; &#1085;&#1077;&#1088;&#1072;&#1079; &#1087;&#1091;&#1089;&#1090;&#1086;, &#1090;&#1086; &#1082;&#1086;&#1083;&#1086; &#1085;&#1077;&#1075;&#1086; &#1090;&#1086;&#1074;&#1087;&#1080;&#1083;&#1072;&#1089;&#1100; &#1079; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1110; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1073;&#1086;&#1082;&#1091; &#1094;&#1111;&#1083;&#1072; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1111;&#1078;&#1080;&raquo;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1055;&#1088;&#1103;&#1084;&#1072; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072; &#1083;&#1077;&#1075;&#1082;&#1086; &#1081;&#1076;&#1077; &#1074; &#1087;&#1091;&#1093;&#1082;&#1080;&#1081; &#1089;&#1085;&#1110;&#1075; &#1085;&#1072; &#1074;&#1089;&#1102; &#1081;&#1086;&#1075;&#1086; &#1075;&#1083;&#1080;&#1073;&#1080;&#1085;&#1091;, &#1103;&#1082;&#1097;&#1086; &#1073;&#1091;&#1083;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1085;&#1072; &#1089;&#1085;&#1110;&#1075; &#1087;&#1110;&#1076; &#1076;&#1077;&#1103;&#1082;&#1080;&#1084; &#1082;&#1091;&#1090;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1057;&#1110;&#1083;&#1100;&#1089;&#1100;&#1082;&#1110; &#1088;&#1091;&#1093;&#1110;&#1074;&#1094;&#1110; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1088;&#1110;&#1079;&#1085;&#1086;&#1087;&#1083;&#1072;&#1085;&#1086;&#1074;&#1110; &#1087;&#1072;&#1090;&#1088;&#1110;&#1086;&#1090;&#1080;&#1095;&#1085;&#1110; &#1079;&#1072;&#1093;&#1086;&#1076;&#1080;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1086;&#1074;&#1091;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086;&#1111;&#1079;&#1076;&#1082;&#1080; &#1076;&#1086; &#1052;&#1072;&#1085;&#1103;&#1074;&#1080;, &#1050;&#1072;&#1084;'&#1103;&#1085;&#1094;&#1103;-&#1055;&#1086;&#1076;&#1110;&#1083;&#1100;&#1095;&#1100;&#1082;&#1086;&#1075;&#1086;, &#1047;&#1072;&#1088;&#1074;&#1072;&#1085;&#1080;&#1094;&#1110;, &#1059;&#1085;&#1077;&#1074;&#1072;, &#1057;&#1090;&#1072;&#1088;&#1086;&#1075;&#1086; &#1059;&#1075;&#1088;&#1080;&#1085;&#1077;&#1074;&#1072; &#1090;&#1072; &#1089;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1085;&#1072; &#1043;&#1086;&#1074;&#1077;&#1088;&#1083;&#1091;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1047;&#1072; &#1076;&#1072;&#1085;&#1080;&#1084;&#1080; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1091; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1103; 2002 &#1088;&#1086;&#1082;&#1091; &#1091; &#1089;&#1077;&#1083;&#1110; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1083;&#1080; 207 &#1086;&#1089;&#1110;&#1073;, &#1091;&#1089;&#1110; &mdash; &#1088;&#1091;&#1084;&#1091;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1062;&#1077; &#1087;&#1077;&#1088;&#1096;&#1080;&#1081; &#1079; &#1090;&#1088;&#1100;&#1086;&#1093; &#1086;&#1076;&#1080;&#1085;&#1080;&#1094;&#1100; &#1094;&#1100;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1091; (&#1088;&#1072;&#1079;&#1086;&#1084; &#1079; &laquo;Pyh&auml;ranta&raquo; i &laquo;Porkkala&raquo;), &#1103;&#1082;&#1110; &#1087;&#1083;&#1072;&#1085;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086;&#1073;&#1091;&#1076;&#1091;&#1074;&#1072;&#1090;&#1080; &#1076;&#1086; 2030 &#1088;&#1086;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1044;&#1086;&#1074;&#1078;&#1080;&#1085;&#1072; &#1087;&#1086;&#1083;&#1110;&#1087;&#1077;&#1087;&#1090;&#1080;&#1076;&#1085;&#1086;&#1075;&#1086; &#1083;&#1072;&#1085;&#1094;&#1102;&#1075;&#1072; &#1073;&#1110;&#1083;&#1082;&#1072; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; 584 &#1072;&#1084;&#1110;&#1085;&#1086;&#1082;&#1080;&#1089;&#1083;&#1086;&#1090;, &#1072; &#1084;&#1086;&#1083;&#1077;&#1082;&#1091;&#1083;&#1103;&#1088;&#1085;&#1072; &#1084;&#1072;&#1089;&#1072; &mdash; 64 231.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1059; &#1090;&#1086;&#1081; &#1095;&#1072;&#1089; &#1103;&#1082; &#1085;&#1072; &#1047;&#1072;&#1093;&#1086;&#1076;&#1110; &#1087;&#1072;&#1087;&#1080;, &#1087;&#1086;&#1095;&#1080;&#1085;&#1072;&#1102;&#1095;&#1080; &#1079; &#1051;&#1077;&#1074;&#1072; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; (440&ndash;462), &#1079;&#1072;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1091;&#1074;&#1072;&#1083;&#1080; &#1087;&#1072;&#1087;&#1089;&#1100;&#1082;&#1091; &#1084;&#1086;&#1085;&#1072;&#1088;&#1093;&#1110;&#1102;, &#1085;&#1072; &#1057;&#1093;&#1086;&#1076;&#1110; &#1087;&#1072;&#1090;&#1088;&#1110;&#1072;&#1088;&#1093;&#1080; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1110;&#1111;, &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086; &#1050;&#1080;&#1088;&#1080;&#1083;&#1086; (422&mdash;444) &#1110; &#1044;&#1110;&#1086;&#1089;&#1082;&#1086;&#1088; (444&mdash;451), &#1085;&#1072;&#1084;&#1072;&#1075;&#1072;&#1083;&#1080;&#1089;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1080; &#1087;&#1072;&#1087;&#1089;&#1100;&#1082;&#1080;&#1081; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083; &#1074; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1044;&#1077;&#1074;&#1110;, &#1044;&#1072;&#1074;&#1110; (&#1072;&#1085;&#1075;&#1083;. Davie) &mdash; &#1084;&#1110;&#1089;&#1090;&#1086; (&#1072;&#1085;&#1075;&#1083;. town) &#1074; &#1057;&#1064;&#1040;, &#1074; &#1086;&#1082;&#1088;&#1091;&#1079;&#1110; &#1041;&#1088;&#1086;&#1074;&#1072;&#1088;&#1076; &#1085;&#1072; &#1087;&#1110;&#1074;&#1076;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1089;&#1093;&#1086;&#1076;&#1110; &#1096;&#1090;&#1072;&#1090;&#1091; &#1060;&#1083;&#1086;&#1088;&#1080;&#1076;&#1072;, &#1085;&#1072; &#1091;&#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1078;&#1110; &#1040;&#1090;&#1083;&#1072;&#1085;&#1090;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1086;&#1082;&#1077;&#1072;&#1085;&#1091;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1042;&#1110;&#1079;&#1110;&#1111; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1085;&#1086;&#1075;&#1086;&raquo;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1057;&#1090;&#1072;&#1085;&#1086;&#1084; &#1085;&#1072; 2011 &#1088;&#1110;&#1082; &#1074;&#1110;&#1090;&#1095;&#1080;&#1079;&#1085;&#1103;&#1085;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1110;&#1083;&#1077;&#1073;&#1091;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1073;&#1091;&#1083;&#1086; &#1084;&#1072;&#1083;&#1086;&#1088;&#1086;&#1079;&#1074;&#1080;&#1085;&#1077;&#1085;&#1080;&#1084;, &#1110; &#1081;&#1086;&#1075;&#1086; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1110;&#1082;&#1091; &#1073;&#1091;&#1074; &#1085;&#1077;&#1089;&#1091;&#1090;&#1090;&#1108;&#1074;&#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1050;&#1083;&#1102;&#1095;: 5 (&#20057; + 7); &#1050;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1090;&#1100; &#1088;&#1080;&#1089;&#1086;&#1082;: 8.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1091;&#1074;&#1072;&#1074; &#1079;&#1085;&#1080;&#1097;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1083;&#1080;&#1096;&#1082;&#1110;&#1074; &#1088;&#1086;&#1079;&#1075;&#1088;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1093; &#1074;&#1110;&#1081;&#1089;&#1100;&#1082; &#1051;&#1091;&#1094;&#1110;&#1103; &#1057;&#1077;&#1088;&#1075;&#1110;&#1103; &#1050;&#1072;&#1090;&#1110;&#1083;&#1110;&#1085;&#1080; &#1110; &#1057;&#1087;&#1072;&#1088;&#1090;&#1072;&#1082;&#1072;, &#1097;&#1086; &#1076;&#1110;&#1103;&#1083;&#1080; &#1085;&#1072; &#1087;&#1110;&#1074;&#1076;&#1085;&#1110; &#1030;&#1090;&#1072;&#1083;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1040;&#1082;&#1072;&#1076;&#1077;&#1084;&#1110;&#1082; &#1042;&#1072;&#1083;&#1077;&#1088;&#1110;&#1081; &#1057;&#1084;&#1110;&#1088;&#1085;&#1086;&#1074; &mdash; &#1072;&#1074;&#1090;&#1086;&#1088; &#1087;&#1086;&#1085;&#1072;&#1076; 400 &#1085;&#1072;&#1091;&#1082;&#1086;&#1074;&#1080;&#1093; &#1087;&#1088;&#1072;&#1094;&#1100;, &#1089;&#1077;&#1084;&#1080; &#1084;&#1086;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1110;&#1081; &#1090;&#1072; &#1087;&#1110;&#1076;&#1088;&#1091;&#1095;&#1085;&#1080;&#1082;&#1072; &#1076;&#1083;&#1103; &#1074;&#1080;&#1097;&#1080;&#1093; &#1085;&#1072;&#1074;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1110;&#1074; 1984 &mdash; &#1055;&#1088;&#1077;&#1084;&#1110;&#1103; &#1053;&#1040;&#1053; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1110;&#1084;&#1077;&#1085;&#1110; &#1044;. &#1050;. &#1047;&#1072;&#1073;&#1086;&#1083;&#1086;&#1090;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1079;&#1072; &#1084;&#1086;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1110;&#1102; &laquo;&#1057;&#1087;&#1086;&#1088;&#1086;&#1091;&#1090;&#1074;&#1086;&#1088;&#1102;&#1102;&#1095;&#1110; &#1072;&#1077;&#1088;&#1086;&#1073;&#1085;&#1110; &#1073;&#1072;&#1082;&#1090;&#1077;&#1088;&#1110;&#1111; &mdash; &#1087;&#1088;&#1086;&#1076;&#1091;&#1094;&#1077;&#1085;&#1090;&#1080; &#1073;&#1110;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093; &#1088;&#1077;&#1095;&#1086;&#1074;&#1080;&#1085;&raquo;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1056;&#1086;&#1073;&#1110;&#1085; &#1043;&#1091;&#1076;, &#1095;&#1083;&#1077;&#1085; &#1082;&#1086;&#1088;&#1086;&#1083;&#1110;&#1074;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1089;&#1090;&#1074;&#1072; (&#1072;&#1085;&#1075;&#1083;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1059; &#1083;&#1110;&#1094;&#1077;&#1111; &#1076;&#1110;&#1102;&#1090;&#1100; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; 10 &#1075;&#1091;&#1088;&#1090;&#1082;&#1110;&#1074; (&#1088;&#1086;&#1073;&#1086;&#1090;&#1086;&#1090;&#1077;&#1093;&#1085;&#1110;&#1082;&#1072;, &#1090;&#1072;&#1077;&#1082;&#1074;&#1086;&#1085;&#1076;&#1086;, &#1075;&#1086;&#1085;&#1095;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;, &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1077; &#1084;&#1080;&#1089;&#1090;&#1077;&#1094;&#1090;&#1074;&#1086;, &#1082;&#1091;&#1083;&#1110;&#1085;&#1072;&#1088;&#1085;&#1072; &#1089;&#1090;&#1091;&#1076;&#1110;&#1103;, &#1093;&#1086;&#1088;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1110;&#1103; &#1090;&#1072; &#1110;&#1085;.).&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1053;&#1072;&#1087;&#1088;&#1080;&#1082;&#1110;&#1085;&#1094;&#1110; &#1089;&#1110;&#1095;&#1085;&#1103; 2020 &#1088;&#1086;&#1082;&#1091; &#1055;&#1088;&#1077;&#1089;&#1089;&#1083;&#1091;&#1078;&#1073;&#1072; &#1044;&#1050; &laquo;&#1059;&#1082;&#1088;&#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1087;&#1088;&#1086;&#1084;&#1091;&raquo; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1083;&#1072;, &#1097;&#1086; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1074;&#1093;&#1110;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1102; &#1085;&#1072; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1072;&#1093;, &#1074;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1058;&#1054;&#1042; &laquo;&#1051;&#1086;&#1079;&#1110;&#1074;&#1089;&#1100;&#1082;&#1080;&#1081; &#1082;&#1086;&#1074;&#1072;&#1083;&#1100;&#1089;&#1100;&#1082;&#1086;-&#1084;&#1077;&#1093;&#1072;&#1085;&#1110;&#1095;&#1085;&#1080;&#1081; &#1079;&#1072;&#1074;&#1086;&#1076;&raquo; (&#1051;&#1050;&#1052;&#1047;), &#1074;&#1080;&#1103;&#1074;&#1083;&#1077;&#1085;&#1110; &#1090;&#1088;&#1110;&#1097;&#1080;&#1085;&#1080; &#1079;&#1074;&#1072;&#1088;&#1085;&#1080;&#1093; &#1079;'&#1108;&#1076;&#1085;&#1072;&#1085;&#1100; &#1085;&#1072; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1072;&#1093; &#1041;&#1058;&#1056;-4&#1045;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1044;&#1091;&#1078;&#1077; &#1090;&#1086;&#1095;&#1085;&#1086; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1080;&#1074; &#1076;&#1086;&#1074;&#1078;&#1080;&#1085;&#1080; &#1093;&#1074;&#1080;&#1083;&#1100; &#1083;&#1110;&#1085;&#1110;&#1081; &#1074;&#1080;&#1087;&#1088;&#1086;&#1084;&#1110;&#1085;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1085;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086; &#1085;&#1077;&#1073;&#1072;; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1110; &#1085;&#1080;&#1084; &#1074;&#1080;&#1084;&#1110;&#1088;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1084;&#1091;&#1075; &#1084;&#1086;&#1083;&#1077;&#1082;&#1091;&#1083; &#1082;&#1080;&#1089;&#1085;&#1102; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1080; &#1042;. &#1060;. &#1046;&#1080;&#1086;&#1082;&#1091; &#1110; &#1043;. &#1051;. &#1044;&#1078;&#1086;&#1085;&#1089;&#1090;&#1086;&#1085;&#1091; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1080; &#1088;&#1110;&#1076;&#1082;&#1110;&#1089;&#1085;&#1110; &#1110;&#1079;&#1086;&#1090;&#1086;&#1087;&#1080; &#1082;&#1080;&#1089;&#1085;&#1102; 17O &#1110; 18O.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1057;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086;&#1084;&#1110;&#1089;&#1103;&#1095;&#1085;&#1072; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1085;&#1072;&#1081;&#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1110;&#1096;&#1086;&#1075;&#1086; &#1084;&#1110;&#1089;&#1103;&#1094;&#1103;, &#1083;&#1102;&#1090;&#1086;&#1075;&#1086;, &#1090;&#1088;&#1080;&#1084;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; 0 &deg;C.&lt;/s&gt;
</pre></body></html>
