<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;11 &#1575;&#1705;&#1578;&#1608;&#1576;&#1585; 2015&#1569; &#1705;&#1608; &#1740;&#1729; &#1575;&#1606;&#1705;&#1588;&#1575;&#1601; &#1575;&#1740;&#1657;&#1705;&#1606;&#1587;&#1606; &#1705;&#1608; &#1588;&#1608; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1575;&#1740;&#1705; &#1575;&#1608;&#1585; &#1587;&#1575;&#1604;&#1729; &#1605;&#1593;&#1575;&#1729;&#1583;&#1729; &#1662;&#1740;&#1588; &#1705;&#1740;&#1575; &#1711;&#1740;&#1575; &#1578;&#1726;&#1575;&#1548; &#1580;&#1587; &#1605;&#1740;&#1722; &#1705;&#1585;&#1604;&#1740; &#1570;&#1606; &#1575;&#1587;&#1705;&#1585;&#1740;&#1606; &#1705;&#1608; &#1605;&#1586;&#1740;&#1583; &#1575;&#1740;&#1705; &#1587;&#1575;&#1604; &#1705;&#1746; &#1604;&#1740;&#1746; &#1585;&#1705;&#1726;&#1575; &#1711;&#1740;&#1575; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1606;&#1575;&#1585;&#1608;&#1740;&#1705; &#1605;&#1740;&#1722; &#1589;&#1585;&#1601; &#1575;&#1740;&#1705; &#1575;&#1590;&#1575;&#1601;&#1740; &#1576;&#1681;&#1575; &#1657;&#1585;&#1575;&#1606;&#1587;&#1605;&#1740;&#1657;&#1585; &#1605;&#1705;&#1605;&#1604; &#1729;&#1608;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1605;&#1586;&#1740;&#1583; &#1576;&#1585;&#1570;&#1722;&#1548; &#1601;&#1740;&#1585;&#1740;&#1585;&#1575; &#1575;&#1604;&#1583;&#1608;&#1606;&#1575;&#1657;&#1740; &#1575;&#1608;&#1585; &#1587;&#1585;&#1740;&#1711;&#1606;&#1740; &#1705;&#1608; 1984&#1569; &#1705;&#1746; &#1662;&#1729;&#1604;&#1746; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1605;&#1740;&#1722; &#1581;&#1589;&#1729; &#1604;&#1740;&#1606;&#1746; &#1662;&#1585; &#1662;&#1575;&#1576;&#1606;&#1583;&#1740; &#1604;&#1711;&#1575; &#1583;&#1740; &#1711;&#1574;&#1740; &#1580;&#1587; &#1605;&#1740;&#1722; &#1604;&#1740;&#1604;&#1740;&#1648; &#1605;&#1575;&#1585;&#1740;&#1575; &#1587;&#1606;&#1711;&#1740;&#1606;&#1740;&#1578; &#1705;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1705;&#1740;&#1575; &#1711;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1575;&#1606; &#1705;&#1746; &#1570;&#1582;&#1585;&#1740; &#1588;&#1608;&#1729;&#1585; &#1578;&#1726;&#1575;&#1605;&#1587; &#1729;&#1575;&#1585;&#1672;&#1606; &#1576;&#1585;&#1740;&#1587; &#1606;&#1746; 1922&#1569; &#1587;&#1746; 1924&#1569; &#1578;&#1705; &#1711;&#1740;&#1605;&#1705; &#1705;&#1746; &#1604;&#1740;&#1746; &#1601;&#1657; &#1576;&#1575;&#1604; &#1705;&#1726;&#1740;&#1604;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Retrieved 2012-05-03. &#1740;&#1729; &#1605;&#1590;&#1605;&#1608;&#1606; &#1585;&#1740;&#1575;&#1587;&#1578;&#1729;&#1575;&#1574;&#1746; &#1605;&#1578;&#1581;&#1583;&#1729; &#1575;&#1605;&#1585;&#1740;&#1705;&#1575; &#1705;&#1740; &#1580;&#1740;&#1608;&#1604;&#1608;&#1580;&#1740;&#1705;&#1604; &#1587;&#1585;&#1608;&#1746; &#1583;&#1587;&#1578;&#1575;&#1608;&#1740;&#1586;: &quot;Grass Bluff&quot; (center from the geographical Names Information System) &#1587;&#1746; &#1593;&#1608;&#1575;&#1605;&#1740; &#1672;&#1608;&#1605;&#1740;&#1606; &#1605;&#1608;&#1575;&#1583; &#1705;&#1575;&#1585;&#1662;&#1608;&#1585;&#1740;&#1657;&#1672; &#1705;&#1585;&#1578;&#1575; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;31 &#1580;&#1608;&#1604;&#1575;&#1574;&#1740; &#1587;&#1746; &#1601;&#1740;&#1672;&#1585;&#1604; &#1585;&#1740;&#1586;&#1585;&#1608; &#1588;&#1585;&#1581; &#1587;&#1608;&#1583; &#1705;&#1608; &#1662;&#1729;&#1604;&#1740; &#1576;&#1575;&#1585; 2008 &#1587;&#1746; &#1705;&#1575;&#1657;&#1578;&#1575; &#1729;&#1746; &#1580;&#1587; &#1605;&#1740;&#1722; 0.25% &#1705;&#1605;&#1740; 2-2.25%&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1575;&#1616;&#1587; &#1705;&#1746; &#1593;&#1604;&#1575;&#1608;&#1729; &#1587;&#1575;&#1574;&#1606;&#1587;&zwnj;&#1583;&#1575;&#1606; &#1705;&#1605;&#1662;&#1740;&#1608;&#1657;&#1585; &#1587;&#1575;&#1574;&#1606;&#1587; &#1705;&#1608;&#1585;&#1587; &#1576;&#1726;&#1740; &#1705;&#1585;&#1578;&#1746; &#1729;&#1740;&#1722; &#1748;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1672;&#1740; &#1587;&#1740; &#1657;&#1740;&#1548; &#1570;&#1574;&#1740; &#1575;&#1740;&#1606; &#1672;&#1740; &#1587;&#1740; &#1657;&#1740;&#1548; &#1587;&#1605;&#1578;&#1740; &#1672;&#1740; &#1587;&#1740; &#1657;&#1740; &#1575;&#1608;&#1585; &#1575;&#1740;&#1605; &#1672;&#1740; &#1587;&#1740; &#1657;&#1740; (modified DCT) &#1605;&#1740;&#1722; &#1705;&#1574;&#1740; &#1576;&#1740;&#1606; &#1575;&#1604;&#1575;&#1602;&#1608;&#1575;&#1605;&#1740; &#1608;&#1740;&#1672;&#1740;&#1608;/&#1575;&#1740;&#1605;&#1580;/&#1575;&#1583;&#1608;&#1672;&#1740;&#1608; &#1705;&#1608;&#1672; &#1605;&#1593;&#1740;&#1575;&#1585; &#1580;&#1740;&#1587;&#1746; JPEG/MPEG/H.26X &#1587;&#1740;&#1585;&#1740;&#1586; &#1575;&#1608;&#1585; &#1575;&#1746; &#1608;&#1740; &#1575;&#1740;&#1587; &#1670;&#1740;&#1606; &#1705;&#1740; &#1591;&#1585;&#1601; &#1587;&#1746; &#1576;&#1726;&#1740; &#1605;&#1606;&#1592;&#1608;&#1585; &#1705;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1605;&#1606;&#1740;&#1605;&#1575;&#1604; &#1578;&#1576;&#1583;&#1740;&#1604;&#1740;&#1608;&#1722; &#1705;&#1575; &#1587;&#1575;&#1604; 2001&#1569; &#1705;&#1746; &#1583;&#1608;&#1585;&#1575;&#1606; &#1605;&#1740;&#1722; &#1608;&#1602;&#1608;&#1593; &#1662;&#1586;&#1740;&#1585; &#1729;&#1608;&#1575;&#1548; &#1586;&#1740;&#1575;&#1583;&#1729; &#1578;&#1585; &#1576;&#1604;&#1746; &#1576;&#1575;&#1586;&#1740; 2001&#1569; &#1705;&#1746; &#1604;&#1740;&#1746; &#1575;&#1740;&#1705; &#1585;&#1740; &#1605;&#1740;&#1705; &#1587;&#1740;&#1606;&#1657;&#1585;&#1604; &#1662;&#1740;&#1606;&#1604; &#1578;&#1726;&#1575;&#1548; &#1580;&#1587; &#1705;&#1746; &#1606;&#1578;&#1740;&#1580;&#1746; &#1605;&#1740;&#1722; &#1575;&#1576; &#1672;&#1576;&#1604; &#1575;&#1606;&#1672;&#1740;&#1606; &#1575;&#1587;&#1657;&#1740;&#1585;&#1608; &#1729;&#1740;&#1672; &#1740;&#1608;&#1606;&#1657;&#1608;&#1722; &#1606;&#1746; &#1575;&#1580;&#1575;&#1586;&#1578; &#1583;&#1746; &#1583;&#1740; &#1578;&#1726;&#1740;&#1548; &#1580;&#1606; &#1605;&#1740;&#1722; &#1575;&#1740;&#1705; &#1587;&#1740;&#1586;&#1606; &#1587;&#1740; &#1672;&#1740; &#1705;&#1726;&#1604;&#1575;&#1681;&#1740; &#1576;&#1726;&#1740; &#1588;&#1575;&#1605;&#1604; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1575;&#1615;&#1606; &#1705;&#1746; &#1662;&#1575;&#1587; &#1705;&#1608;&#1604; &#1662;&#1575;&#1662; &#1602;&#1587;&#1605; &#1705;&#1746; &#1581;&#1601;&#1575;&#1592;&#1578;&#1740; &#1672;&#1726;&#1575;&#1606;&#1670;&#1746; &#1576;&#1726;&#1740; &#1578;&#1726;&#1746; &#1548; &#1570;&#1578;&#1588;&zwnj;&#1601;&#1588;&#1575;&#1606;&#1740; &#1576;&#1705;&#1587; &#1605;&#1740;&#1722; &#1575;&#1740;&#1705; &#1587;&#1615;&#1662;&#1585;&#1746; &#1705;&#1740; &#1602;&#1587;&#1605; &#1575;&#1608;&#1585; &#1575;&#1740;&#1705; &#1705;&#1608;&#1605;&zwnj;&#1588;&#1606; &#1705;&#1605;&#1575;&#1585; &#1576;&#1726;&#1740; &#1578;&#1726;&#1575; &#1548; &#1580;&#1587; &#1705;&#1740; &#1605;&#1583;&#1583; &#1587;&#1746; &#1575;&#1615;&#1587; &#1705;&#1746; &#1662;&#1575;&#1587; &#1662;&#1604;&#1740;&#1657;&zwnj;&#1604;&#1740;&#1657;&#1587; &#1580;&#1575;&#1606;&#1576; &#1705;&#1726;&#1681;&#1740; &#1585;&#1729;&#1578;&#1740; &#1578;&#1726;&#1740; &#1575;&#1608;&#1585; &#1662;&#1575;&#1606;&#1740; &#1605;&#1740;&#1722; &#1605;&#1608;&#1580;&#1608;&#1583; archon archibes &#1587;&#1746; &#1604;&#1740;&#1587; &#1729;&#1608;&#1578;&#1575; &#1578;&#1726;&#1575; &#1748;&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;15 &#1606;&#1608;&#1605;&#1576;&#1585; 1947&#1569;&#1748; &#1589;&#1601;&#1581;&#1729; 3&#1748;&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&quot;&#1606;&#1740;&#1575;&#1604; &#1705;&#1608; &#1575;&#1662;&#1606;&#1575; &#1606;&#1588;&#1575;&#1606; &#1576;&#1606;&#1575;&#1606;&#1746; &#1705;&#1746; &#1604;&#1740;&#1746; &#1605;&#1604;&#1578;&#1575; &#1729;&#1746;&quot;&#1748;&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1586;&#1740;&#1608;&#1585;&#1585; &#1575;&#1606;&#1657;&#1585; &#1604;&#1740;&#1606;&#1672; &#1605;&#1740;&#1722; &#1576;&#1604;&#1582; &#1705;&#1746; &#1602;&#1589;&#1576;&#1746; &#1605;&#1740;&#1722; &#1662;&#1740;&#1583;&#1575; &#1729;&#1608;&#1574;&#1746;&#1548; &#1605;&#1740;&#1585; &#1606;&#1746; &#1606;&#1608;&#1580;&#1608;&#1575;&#1606;&#1740; &#1605;&#1740;&#1722; &#1601;&#1585;&#1575;&#1606;&#1587;&#1740;&#1587;&#1740; &#1594;&#1740;&#1585; &#1605;&#1604;&#1705;&#1740; &#1604;&#1740;&#1711; &#1605;&#1740;&#1722; &#1588;&#1605;&#1608;&#1604;&#1740;&#1578; &#1575;&#1582;&#1578;&#1740;&#1575;&#1585; &#1705;&#1740; &#1604;&#1740;&#1705;&#1606; &#1608;&#1729; &#1705;&#1729;&#1578;&#1575; &#1729;&#1746; &#1705;&#1729; &#1608;&#1729; &#1580;&#1604;&#1583; &#1729;&#1740; &#1606;&#1705;&#1604; &#1711;&#1740;&#1575; &#1575;&#1608;&#1585; &#1711;&#1726;&#1585; &#1608;&#1575;&#1662;&#1587; &#1570; &#1711;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1580;&#1606;&#1711; &#1705;&#1746; &#1576;&#1593;&#1583; &#1608;&#1575;&#1574;&#1604;&#1672; &#1604;&#1606;&#1583;&#1606; &#1608;&#1575;&#1662;&#1587; &#1570; &#1711;&#1740;&#1575; &#1575;&#1608;&#1585; &#1601;&#1740;&#1588;&#1606; &#1575;&#1608;&#1585; &#1578;&#1726;&#1740;&#1657;&#1585; &#1605;&#1740;&#1722; &#1575;&#1662;&#1606;&#1575; &#1575;&#1662;&#1606;&#1575; &#1575;&#1587;&#1657;&#1608;&#1672;&#1740;&#1608; &#1705;&#1726;&#1608;&#1604;&#1575; &#1575;&#1608;&#1585; &#1657;&#1740;&#1705;&#1587;&#1657;&#1575;&#1574;&#1604; &#1575;&#1606;&#1672;&#1587;&#1657;&#1585;&#1740; &#1705;&#1746; &#1604;&#1740;&#1746; &#1705;&#1575;&#1605; &#1705;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1585;&#1575;&#1705; &#1587;&#1705;&#1740;&#1608;&#1585;&#1657;&#1740;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1575;&#1740;&#1606; &#1672;&#1740; &#1662;&#1740; &#1606;&#1746; &#1575;&#1587; &#1593;&#1604;&#1575;&#1602;&#1746; &#1605;&#1740;&#1722; &#1594;&#1740;&#1585; &#1605;&#1606;&#1602;&#1587;&#1605; &#1729;&#1608;&#1606;&#1746; &#1705;&#1575; &#1587;&#1604;&#1587;&#1604;&#1729; &#1580;&#1575;&#1585;&#1740; &#1585;&#1705;&#1726;&#1575; &#1580;&#1576;&#1705;&#1729; &#1589;&#1608;&#1576;&#1746; &#1576;&#1726;&#1585; &#1605;&#1740;&#1722; &#1605;&#1602;&#1576;&#1608;&#1604; &#1608;&#1608;&#1657;&#1608;&#1722; &#1605;&#1740;&#1722; &#1587;&#1576;&#1726;&#1575;&#1588; &#1670;&#1606;&#1583;&#1585; &#1711;&#1662;&#1578; &#1705;&#1575; &#1605;&#1592;&#1575;&#1729;&#1585;&#1729; &#1705;&#1740;&#1575; &#1711;&#1740;&#1575;&#1548; &#1575;&#1587; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1587;&#1575;&#1578;&#1726; &#1587;&#1576;&#1586;&#1740;&#1608;&#1722; &#1606;&#1746; &#1576;&#1726;&#1740; &#1575;&#1740;&#1606; &#1672;&#1740; &#1662;&#1740; &#1705;&#1608; &#1575;&#1608;&#1705;&#1604;&#1746; &#1705;&#1740; &#1670;&#1608;&#1578;&#1726;&#1740; &#1580;&#1711;&#1729; &#1662;&#1585; &#1605;&#1575;&#1585; &#1672;&#1575;&#1604;&#1575; &#1578;&#1726;&#1575;&#1548; &#1580;&#1608; &#1608;&#1575;&#1602;&#1593;&#1740; &#1589;&#1608;&#1576;&#1729; &#1662;&#1606;&#1580;&#1575;&#1576; &#1605;&#1740;&#1722; &#1608;&#1575;&#1581;&#1583; &#1587;&#1608;&#1575;&#1585;&#1740; &#1578;&#1726;&#1740; &#1580;&#1608; &#1587;&#1575;&#1576;&#1602;&#1729; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1605;&#1740;&#1722; &#1606;&#1729;&#1740;&#1722; &#1670;&#1604; &#1587;&#1705;&#1740; &#1578;&#1726;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1575;&#1711;&#1585;&#1670;&#1729; &#1740;&#1729; &#1662;&#1575;&#1604;&#1740;&#1587;&#1740; &#1583;&#1729;&#1588;&#1578;&zwnj;&#1711;&#1585;&#1583;&#1740; &#1705;&#1740; &#1578;&#1606;&#1592;&#1740;&#1605;&#1608;&#1722; &#1587;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602;&#1578; &#1606;&#1729;&#1740;&#1722; &#1585;&#1705;&#1726;&#1578;&#1740; &#1578;&#1608;&#1576;&#1726;&#1740; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605;&#1740;&#1729; &#1606;&#1746; &#1578;&#1587;&#1604;&#1740;&#1605; &#1705;&#1616;&#1740;&#1575; &#1705;&#1729; &#1582;&#1575;&#1606;&#1583;&#1575;&#1606;&#1608;&#1722; &#1705;&#1740;&#1587;&#1575;&#1578;&#1726; &#1585;&#1575;&#1576;&#1591;&#1729; &#1576;&#1729;&#1578;&#1585; &#1729;&#1608; &#1587;&#1705;&#1578;&#1575; &#1729;&#1746; &#1748;&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1575;&#1740;&#1606; &#1657;&#1740; &#1587;&#1740; &#1605;&#1740;&#1722; &#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1740; &#1585;&#1606; &#1604;&#1740;&#1606;&#1746; &#1705;&#1746; &#1576;&#1593;&#1583; &#1711;&#1608;&#1575;&#1605; &#1729;&#1575;&#1572;&#1587; &#1606;&#1746; &#1583;&#1608;&#1587;&#1585;&#1746; &#1588;&#1729;&#1585;&#1608;&#1722; &#1705;&#1575; &#1583;&#1608;&#1585;&#1729; &#1705;&#1740;&#1575; &#1580;&#1606; &#1605;&#1740;&#1722; &#1605;&#1575;&#1585;&#1670;&ndash; &#1587;&#1578;&#1605;&#1576;&#1585; 2014&#1569; &#1587;&#1746; &#1575;&#1608;&#1705;&#1604;&#1575;&#1729;&#1608;&#1605;&#1575; &#1605;&#1740;&#1722; &#1576;&#1740;&#1605;&#1740;&#1587; &#1587;&#1740;&#1606;&#1657;&#1585; &#1705;&#1746; &#1604;&#1740;&#1746; &#1705;&#1605;&#1740;&#1588;&#1606; &#1588;&#1575;&#1605;&#1604; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1575;&#1657;&#1575;&#1585;&#1606;&#1740; &#1580;&#1606;&#1585;&#1604; &#1601;&#1604;&#1606;&#1672;&#1585; &#1587;&#1740; &#1606;&#1705;&#1587; &#1580;&#1587; &#1606;&#1746; 1901&#1569; &#1705;&#1746; &#1575;&#1608;&#1575;&#1574;&#1604; &#1605;&#1740;&#1722; &#1605;&#1740;&#1705; &#1705;&#1606;&#1604;&#1740; &#1605;&#1602;&#1585;&#1585; &#1705;&#1740;&#1575; &#1578;&#1726;&#1575;&#1548; &#1608;&#1729; &#1576;&#1726;&#1740; &#1585;&#1608;&#1608;&#1740;&#1586; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605;&#1740;&#1729; &#1705;&#1746; &#1575;&#1606;&#1583;&#1585; &#1575;&#1740;&#1705; &#1591;&#1575;&#1602;&#1578;&#1608;&#1585; &#1602;&#1608;&#1578; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1587;&#1575;&#1605;&#1606;&#1746; &#1570;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1662;&#1740;&#1604;&#1711;&#1740;&#1606;&#1705;&#1608;&#1729;&#1604; &#1662;&#1585;&#1740;&#1585;&#1740; (Plegenkuhle) &#1705;&#1746; &#1582;&#1575;&#1606;&#1583;&#1575;&#1606; &#1705;&#1740; &#1591;&#1585;&#1601; &#1587;&#1746; &#1593;&#1591;&#1740;&#1729; &#1705;&#1616;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746; &#1580;&#1608; &#1705;&#1729; Plegenkuhle to UIU &#1705;&#1608; &#1583;&#1740;&#1575; &#1580;&#1575;&#1578;&#1575; &#1729;&#1746; &#1548; &#1705;&#1606;&#1608;&#1575;&#1585;&#1740; &#1662;&#1585;&#1740;&#1601;&#1740;&#1705;&#1670;&#1585; &#1705;&#1746; &#1588;&#1605;&#1575;&#1604;&zwnj;&#1605;&#1594;&#1585;&#1576; &#1605;&#1740;&#1722; &#1779; &#1575;&#1740;&#1705;&#1681; ( &#1776;&#1776;&#1776;&#1548; &#1778; &#1605;&#1740;&#1657;&#1585; ) &#1729;&#1746; &#1748;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1578;&#1605;&#1575;&#1605; &#1575;&#1606;&#1601;&#1604;&#1740;&#1588;&#1606;&#1608;&#1722; &#1705;&#1608; &#1575;&#1740;&#1606;&#1657;&#1740; &#1576;&#1604;&#1575;&#1705; &#1576;&#1585;&#1740;&#1705;&#1606;&#1711; &#1587;&#1587;&#1657;&#1605; &#1587;&#1746; &#1604;&#1740;&#1587; &#1705;&#1740;&#1575; &#1580;&#1575;&#1578;&#1575; &#1729;&#1746; &#1580;&#1587; &#1605;&#1740;&#1722; &#1575;&#1604;&#1740;&#1705;&#1657;&#1585;&#1575;&#1606;&#1705; &#1672;&#1585;&#1575;&#1601;&#1657; &#1705;&#1740; &#1578;&#1602;&#1587;&#1740;&#1605;&#1548; &#1570;&#1672;&#1740;&#1608; &#1705;&#1606;&#1657;&#1585;&#1608;&#1604; &#1662;&#1585; &#1705;&#1606;&#1657;&#1585;&#1608;&#1604;&#1548; &#1576;&#1604;&#1746; &#1576;&#1575;&#1586;&#1740; &#1662;&#1585; &#1705;&#1606;&#1657;&#1585;&#1608;&#1604; &#1575;&#1608;&#1585; &#1657;&#1740;&#1604;&#1657; &#1587;&#1575;&#1574;&#1657;&#1587; &#1705;&#1608;&#1575;&#1574;&#1604; &#1662;&#1585; &#1578;&#1576;&#1583;&#1740;&#1604; &#1705;&#1585;&#1606;&#1746; &#1705;&#1746; &#1591;&#1585;&#1740;&#1602;&#1746; &#1729;&#1608;&#1578;&#1746; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1570;&#1582;&#1585; &#1705;&#1575;&#1585; 31 &#1583;&#1587;&#1605;&#1576;&#1585; 1953&#1569; &#1705;&#1608; &#1606;&#1608;&#1657; &#1576;&#1606;&#1583; &#1705;&#1585; &#1583;&#1740;&#1746; &#1711;&#1574;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1580;&#1576; &#1587;&#1608;&#1606;&#1587;&#1606; &#1705;&#1608; &#1605;&#1578;&#1593;&#1575;&#1585;&#1601; &#1705;&#1585;&#1575;&#1740;&#1575; &#1580;&#1575;&#1578;&#1575; &#1729;&#1746; &#1578;&#1608; &#1740;&#1729; &#1575;&#1606;&#1705;&#1588;&#1575;&#1601; &#1729;&#1608;&#1578;&#1575; &#1729;&#1746; &#1705;&#1729; &#1608;&#1729; &#1575;&#1606;&#1578;&#1729;&#1575;&#1574;&#1740; &#1605;&#1578;&#1590;&#1575;&#1583; &#1729;&#1746;&#1548; &#1583;&#1575;&#1681;&#1726;&#1740; &#1583;&#1575;&#1585; (&quot;&#1605;&#1670;&#1608; &#1605;&#1740;&#1606;&quot; &#1585;&#1606;&#1672;&#1740; &#1587;&#1575;&#1608;&#1740;&#1580; &#1705;&#1575; &#1575;&#1740;&#1705; &#1662;&#1740;&#1588;&#1729; &#1729;&#1746;) &#1580;&#1587; &#1606;&#1746; &#1670;&#1606;&#1583; &#1729;&#1601;&#1578;&#1608;&#1722; &#1662;&#1729;&#1604;&#1746; &#1729;&#1740; &#1593;&#1608;&#1585;&#1578; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1588;&#1606;&#1575;&#1582;&#1578; &#1588;&#1585;&#1608;&#1593; &#1705;&#1585; &#1583;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1604;&#1740;&#1705;&#1606; &#1601;&#1604;&#1705;&#1740;&#1575;&#1578; &#1705;&#1746; &#1575;&#1605;&#1740;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593;&#1608;&#1722; &#1605;&#1579;&#1604;&#1575;&#1611; &#1705;&#1608;&#1605;&#1575; &#1705;&#1604;&#1608;&#1587;&#1657;&#1585;&#1548; 1000 &#1705;&#1604;&#1608;&#1605;&#1740;&#1657;&#1585; &#1601;&#1740; &#1605;&#1585;&#1576;&#1593; &#1705;&#1604;&#1608;&#1605;&#1740;&#1657;&#1585; &#1662;&#1585; &#1662;&#1726;&#1740;&#1604;&#1575; &#1729;&#1608;&#1575; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1575;&#1711;&#1587;&#1578; 2008&#1569; &#1605;&#1740;&#1722; &quot; &#1662;&#1575;&#1711;&#1604;&quot; &#1705;&#1608; &#1575;&#1740;&#1705; &#1575;&#1705;&#1575;&#1574;&#1740; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1570;&#1574;&#1740; &#1657;&#1740;&#1608;&#1586; &#1575;&#1608;&#1585; &#1583;&#1740;&#1711;&#1585; &#1672;&#1740;&#1580;&#1740;&#1657;&#1604; &#1605;&#1608;&#1587;&#1740;&#1602;&#1740; &#1705;&#1746; &#1672;&#1576;&#1608;&#1722; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1580;&#1575;&#1585;&#1740; &#1705;&#1740;&#1575; &#1711;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1576;&#1593;&#1583; &#1575;&#1586;&#1575;&#1722; 1969&#1569; &#1605;&#1740;&#1722; &#1575;&#1587;&#1746; &#1583;&#1605;&#1575;&#1594; &#1605;&#1740;&#1722; &#1575;&#1587;&#1662;&#1740;&#1587; &#1705;&#1740; &#1662;&#1740;&#1583;&#1575;&#1608;&#1575;&#1585; &#1605;&#1740;&#1722; &#1581;&#1589;&#1729; &#1604;&#1740;&#1606;&#1746; &#1705;&#1740; &#1583;&#1593;&#1608;&#1578; &#1583;&#1740; &#1711;&#1574;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1587;&#1576; &#1587;&#1746; &#1662;&#1729;&#1604;&#1746;&#1548; &#1662;&#1740;&#1657;&#1585; &#1606;&#1740;&#1608;&#1586; &#1705;&#1608; &#1593;&#1575;&#1605; &#1591;&#1608;&#1585; &#1662;&#1585; &#1585;&#1740;&#1604; &#1711;&#1575;&#1681;&#1740;&#1608;&#1722; &#1587;&#1746; &#1576;&#1575;&#1729;&#1585; &#1580;&#1575;&#1606;&#1746; &#1705;&#1575; &#1576;&#1729;&#1578; &#1586;&#1740;&#1575;&#1583;&#1729; &#1605;&#1608;&#1602;&#1593; &#1605;&#1604;&#1578;&#1575; &#1729;&#1746;&#1548; &#1575;&#1587; &#1705;&#1746; &#1576;&#1593;&#1583; &#1578;&#1576;&#1589;&#1585;&#1729; &#1705;&#1585;&#1578;&#1746; &#1729;&#1608;&#1574;&#1746; &#1705;&#1729;&#1575; &#1705;&#1729; &quot;&#1729;&#1605; &#1606;&#1746; &#1575;&#1576;&#1726;&#1740; &#1578;&#1705; &#1583;&#1740;&#1705;&#1726;&#1575; &#1729;&#1746; &#1705;&#1729; &#1729;&#1605; &#1606;&#1746; &#1575;&#1740;&#1705; &#1605;&#1582;&#1604;&#1608;&#1591; &#1585;&#1583; &#1593;&#1605;&#1604; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1705;&#1670;&#1726; &#1670;&#1726;&#1608;&#1681; &#1583;&#1740;&#1575; &#1578;&#1726;&#1575;&quot; &#1575;&#1740;&#1705; &#1605;&#1579;&#1576;&#1578; &#1578;&#1576;&#1589;&#1585;&#1729; &#1587;&#1746; &#1575;&#1582;&#1578;&#1578;&#1575;&#1605; &#1662;&#1586;&#1740;&#1585; &#1729;&#1608;&#1578;&#1575; &#1729;&#1746; &#1705;&#1729; &#1602;&#1587;&#1591; &quot;&#1576;&#1729;&#1578; &#1575;&#1670;&#1726;&#1740; &#1591;&#1585;&#1581; &#1576;&#1606;&#1575;&#1574;&#1740; &#1711;&#1574;&#1740; &#1578;&#1726;&#1740;&quot;&#1748;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;1874&#1569; &#1587;&#1746; 1877&#1569; &#1578;&#1705; &#1608;&#1729; &#1570;&#1585;&#1705;&#1740;&#1657;&#1740;&#1705;&#1670;&#1585; &#1605;&#1740;&#1722; &#1575;&#1729;&#1605; &#1593;&#1729;&#1583;&#1746; &#1662;&#1585; &#1601;&#1575;&#1574;&#1586; &#1585;&#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;ISBN 978-0822355922. &mdash;&mdash; (&#1587;&#1578;&#1605;&#1576;&#1585; 15&#1548; 2018). 26 &#1583;&#1587;&#1605;&#1576;&#1585; 2018 &#1605;&#1740;&#1722; &#1575;&#1589;&#1604; &#1587;&#1746; &#1570;&#1585;&#1705;&#1575;&#1574;&#1740;&#1608; &#1588;&#1583;&#1729;. &#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610;:&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1583;&#1740; &#1606;&#1740;&#1608; &#1740;&#1575;&#1585;&#1705; &#1657;&#1575;&#1574;&#1605;&#1586; &#1705;&#1746; Jennette Catulois &#1606;&#1746; &#1604;&#1705;&#1726;&#1575;&#1548; &quot;&#1575;&#1740;&#1705; &#1587;&#1582;&#1578; &#1604;&#1740;&#1705;&#1606; &#1590;&#1585;&#1608;&#1585;&#1740; &#1711;&#1726;&#1681;&#1740;&#1548; &quot;&#1585;&#1615;&#1608;&#1604; &#1585;&#1740;&#1672; &#1585;&#1608;&#1604;&quot; &#1583;&#1587;&#1578;&#1575;&#1608;&#1740;&#1586; &#1605;&#1740;&#1722; &#1604;&#1705;&#1726;&#1575; &#1729;&#1746; &#1705;&#1729; &#1705;&#1587; &#1591;&#1585;&#1581; &#1575;&#1662;&#1575;&#1670;&#1740;&#1575;&#1606; &#1588;&#1729;&#1585; &#1605;&#1740;&#1722; &#1580;&#1606;&#1587;&#1740; &#1581;&#1605;&#1604;&#1729; &#1575;&#1740;&#1705; &#1576;&#1740;&#1606; &#1575;&#1604;&#1575;&#1602;&#1608;&#1575;&#1605;&#1740; &#1587;&#1576;&#1576; &#1576;&#1606; &#1711;&#1740;&#1575;&quot;&#1748;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;10 &#1606;&#1608;&#1605;&#1576;&#1585; &#1578;&#1575;&#1608;&#1585;&#1608; &#1657;&#1740;&#1605;&#1740;&#1722; &#1585;&#1740; &#1575;&#1740;&#1587;&#1608;&#1585;&#1662;&#1587;&#1606; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1605;&#1604; &#1705;&#1585; &#1575;&#1740;&#1604; &#1575;&#1746; &#1662;&#1575;&#1585;&#1705; &#1575;&#1740;&#1606;&#1672; &#1605;&#1587;&#1657;&#1585; &#1575;&#1711;&#1740;&#1604;&#1575; &#1705;&#1608; &#1588;&#1705;&#1587;&#1578; &#1583;&#1746; &#1585;&#1729;&#1740; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1604;&#1608;&#1608; &#1605;&#1575;&#1578;&#1575; (Zhou Mimi) &#1705;&#1746; &#1588;&#1608;&#1729;&#1585; &#1578;&#1726;&#1746;&#1548; &#1580;&#1608; &#1575;&#1662;&#1606;&#1740; &#1608;&#1575;&#1604;&#1583;&#1729; &#1705;&#1746; &#1586;&#1740;&#1585; &#1575;&#1579;&#1585; &#1576;&#1670;&#1608;&#1722; &#1705;&#1746; &#1605;&#1593;&#1585;&#1608;&#1601; &#1604;&#1705;&#1726;&#1575;&#1585;&#1740; &#1576;&#1726;&#1740; &#1576;&#1606;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Turbo All-Tarac: The Turbo Al-Trac (chasis code Sst165), &#1740;&#1575; Turbo 4wd &#1580;&#1740;&#1587;&#1575; &#1705;&#1729; &#1705;&#1740;&#1606;&#1740;&#1672;&#1575; &#1605;&#1740;&#1722; &#1575;&#1587; &#1705;&#1575; &#1606;&#1575;&#1605; &#1585;&#1705;&#1726;&#1575; &#1711;&#1740;&#1575;&#1548; &#1580;&#1740; &#1657;&#1740; &#1601;&#1575;&#1585;&#1608;&#1585; &#1705;&#1575; &#1575;&#1605;&#1585;&#1740;&#1705;&#1740; &#1608;&#1585;&#1688;&#1606; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1582;&#1608;&#1588;&#1740; &#1606;&#1746; &#1605;&#1581;&#1587;&#1608;&#1587; &#1705;&#1616;&#1740;&#1575; &#1705;&#1729; &#1740;&#1729; &#1705;&#1726;&#1740;&#1604; &#1705;&#1585;&#1587;&#1605;&#1587; &#1705;&#1740;&#1604;&#1574;&#1746; &#1605;&#1608;&#1586;&#1608;&#1722; &#1729;&#1746; &#1748;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Brynhildur &oacute;rarinsd&oacute;tir (&#1662;&#1740;&#1583;&#1575;&#1574;&#1588;: 1970&#1569;) &#1570;&#1574;&#1587; &#1604;&#1740;&#1606;&#1672; &#1705;&#1746; &#1576;&#1670;&#1608;&#1722; &#1705;&#1746; &#1604;&#1705;&#1726;&#1575;&#1585;&#1740; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1575;&#1587; &#1608;&#1602;&#1578; &#1662;&#1740;&#1705; &#1705;&#1746; &#1594;&#1740;&#1585; &#1605;&#1593;&#1605;&#1608;&#1604;&#1740; &#1575;&#1608;&#1662;&#1585; &#1670;&#1681;&#1726;&#1606;&#1746; &#1608;&#1575;&#1604;&#1746; &#1604;&#1576;&#1575;&#1587; &#1606;&#1746; &#1662;&#1585;&#1740;&#1587; &#1705;&#1740; &#1578;&#1608;&#1580;&#1729; &#1705;&#1740; &#1575;&#1608;&#1585; &#1606;&#1740;&#1608; &#1740;&#1575;&#1585;&#1705; &#1657;&#1575;&#1574;&#1605;&#1586; &#1605;&#1740;&#1722; &#1593;&#1608;&#1575;&#1605;&#1740; &#1576;&#1581;&#1579; &#1608; &#1605;&#1576;&#1575;&#1581;&#1579;&#1729; &#1705;&#1740; &#1591;&#1585;&#1601; &#1585;&#1575;&#1594;&#1576; &#1705;&#1740;&#1575;&#1548; &#1605;&#1579;&#1575;&#1604; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585;&#1548; &#1582;&#1608;&#1575;&#1578;&#1740;&#1606; &#1705;&#1608; &#1705;&#1740;&#1575; &#1705;&#1585;&#1606;&#1575; &#1670;&#1575;&#1729;&#1740;&#1746; &#1575;&#1608;&#1585; &#1608;&#1729; &#1576;&#1606;&#1606;&#1746; &#1705;&#1740; &#1582;&#1608;&#1575;&#1729;&#1588; &#1585;&#1705;&#1726;&#1578;&#1746; &#1729;&#1740;&#1722;. [citation] &#1662;&#1740;&#1705; 18,406 &#1601;&#1657; (5.610 &#1605;&#1740;&#1657;&#1585;) &#1662;&#1740;&#1705;&#1608; &#1583;&#1746; &#1575;&#1608;&#1585; &#1605;&#1740;&#1705;&#1587;&#1740;&#1705;&#1608; &#1605;&#1740;&#1722; &#1576;&#1726;&#1740; &#1662;&#1608;&#1662;&#1604; &#1606;&#1746; 1897&#1569; &#1605;&#1740;&#1722; &#1602;&#1583;&#1605; &#1585;&#1705;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Egege Caserly at Found a Great Biography Wikisource information Caserly &#1740;&#1729; &#1605;&#1590;&#1605;&#1608;&#1606; &#1585;&#1740;&#1575;&#1587;&#1578;&#1729;&#1575;&#1574;&#1746; &#1605;&#1578;&#1581;&#1583;&#1729; &#1575;&#1605;&#1585;&#1740;&#1705;&#1575; &#1705;&#1740; &#1705;&#1575;&#1606;&#1711;&#1585;&#1740;&#1587; &#1705;&#1740; &#1608;&#1740;&#1576; &#1587;&#1575;&#1574;&#1657; http://biographical.congres.gov &#1605;&#1740;&#1722; &#1593;&#1608;&#1575;&#1605;&#1740; &#1672;&#1608;&#1605;&#1740;&#1606; &#1605;&#1608;&#1575;&#1583; &#1583;&#1575;&#1582;&#1604; &#1705;&#1585;&#1578;&#1575; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1670;&#1575;&#1583;&#1585; &#1606;&#1746; 2,081 &#1608;&#1608;&#1657; &#1581;&#1575;&#1589;&#1604; &#1705;&#1585; &#1705;&#1575;&#1605;&#1740;&#1575;&#1576;&#1740; &#1581;&#1575;&#1589;&#1604; &#1705;&#1740; (40.9%)&#1748;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1585;&#1740;&#1587;&#1575;&#1587;&#1575; &#1705;&#1746; &#1672;&#1585;&#1575;&#1605;&#1746; &#1575;&#1740;&#1705; &#1575;&#1740;&#1606;&#1578;&#1726;&#1608;&#1604;&#1608;&#1580;&#1740; &#1605;&#1740;&#1722; &#1588;&#1575;&#1574;&#1593; &#1729;&#1608;&#1574;&#1746; &#1729;&#1740;&#1722; &#1580;&#1587; &#1705;&#1575; &#1606;&#1575;&#1605; The Last Survivor &#1575;&#1608;&#1585; &#1583;&#1740;&#1711;&#1585; &#1580;&#1583;&#1740;&#1583; Yidid plays &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1670;&#1740;&#1578;&#1604;&#1662;&#1575;&#1587;&#1608;&#1575;&#1605;&#1740; &#1606;&#1746; 1911&#1569; &#1605;&#1740;&#1722; &#1608;&#1601;&#1575;&#1578; &#1662;&#1575;&#1574;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1578;&#1585;&#1740;&#1576;&#1740;&#1606;&#1608; (&#1575;&#1606;&#1711;&#1585;&#1740;&#1586;&#1740;: Trebbiano) &#1580;&#1583;&#1740;&#1583; &#1606;&#1575;&#1605; &#1581;&#1578;&#1585;&#1740;&#1575; &#1705;&#1746; &#1588;&#1729;&#1585; &#1575;&#1585;&#1578;&#1585;&#1740;&#1575; &#1605;&#1740;&#1722; &#1662;&#1740;&#1583;&#1575; &#1729;&#1608;&#1606;&#1746; &#1608;&#1575;&#1604;&#1746; &#1575;&#1606;&#1711;&#1608;&#1585;&#1608;&#1722; &#1605;&#1740;&#1722; &#1587;&#1746; &#1575;&#1740;&#1705; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1575;&#1587; &#1587;&#1604;&#1587;&#1604;&#1729; &#1605;&#1740;&#1722; &#1602;&#1608;&#1605;&#1740; &#1729;&#1740;&#1585;&#1608; &#1575;&#1608;&#1585; &#1587;&#1575;&#1576;&#1602; &#1589;&#1583;&#1585; &#1575;&#1605;&#1578; &#1705;&#1740; &#1578;&#1589;&#1608;&#1740;&#1585; &#1705;&#1588;&#1740; &#1705;&#1740; &#1711;&#1574;&#1740; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1575;&#1587; &#1705;&#1575; &#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1740; &#1705;&#1575;&#1605; &#1587;&#1585;&#1605;&#1575;&#1740;&#1729; &#1583;&#1575;&#1585;&#1575;&#1606;&#1729; &#1578;&#1580;&#1586;&#1740;&#1729; &#1575;&#1608;&#1585; &#1570;&#1604;&#1608;&#1583;&#1711;&#1740; &#1575;&#1608;&#1585; &#1602;&#1583;&#1585;&#1578;&#1740; &#1608;&#1587;&#1575;&#1574;&#1604; &#1705;&#1740; &#1605;&#1593;&#1740;&#1588;&#1578;&#1608;&#1722; &#1662;&#1585; &#1578;&#1726;&#1575;&#1548; &#1575;&#1606; &#1606;&#1592;&#1585;&#1740;&#1575;&#1578; &#1587;&#1746; &#1662;&#1729;&#1604;&#1746; &#1605;&#1593;&#1575;&#1588;&#1740; &#1593;&#1604;&#1608;&#1605; &#1575;&#1608;&#1585; &#1662;&#1575;&#1604;&#1740;&#1587;&#1740; &#1587;&#1575;&#1586;&#1740; &#1705;&#1746; &#1605;&#1585;&#1705;&#1586; &#1605;&#1740;&#1722; &#1583;&#1575;&#1582;&#1604; &#1729;&#1608;&#1574;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1575;&#1606; &#1705;&#1575; &#1605;&#1602;&#1589;&#1583; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740; &#1705;&#1740; &#1602;&#1583;&#1585;&#1578;&#1740; &#1578;&#1575;&#1585;&#1740;&#1582; &#1705;&#1746; &#1605;&#1591;&#1575;&#1604;&#1593;&#1746; &#1705;&#1746; &#1605;&#1587;&#1575;&#1608;&#1740; &#1591;&#1608;&#1585; &#1662;&#1585; &#1591;&#1576;&#1740; &#1581;&#1575;&#1604;&#1578; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1589;&#1581;&#1578; &#1705;&#1575; &#1605;&#1591;&#1575;&#1604;&#1593;&#1729; &#1705;&#1585;&#1606;&#1575; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;19 &#1580;&#1606;&#1608;&#1585;&#1740; &#1705;&#1608; &#1605;&#1740;&#1705;&#1672;&#1608;&#1608;&#1575;&#1604; &#1606;&#1746; &#1575;&#1662;&#1606;&#1746; &#1593;&#1586;&#1605; &#1705;&#1575; &#1575;&#1592;&#1729;&#1575;&#1585; &#1705;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1583;&#1608; &#1729;&#1601;&#1578;&#1746; &#1576;&#1593;&#1583; &#1548; &#1608;&#1729; &#1575;&#1740;&#1705; &#1575;&#1608;&#1585; &#1604;&#1740;&#1711; &#1705;&#1662; &#1601;&#1575;&#1574;&#1606;&#1604; &#1605;&#1740;&#1722; &#1729;&#1575;&#1585; &#1711;&#1740;&#1575; &#1580;&#1576; &#1583;&#1576;&#1574;&#1740; &#1740;&#1608;&#1606;&#1575;&#1574;&#1740;&#1657;&#1672; &#1705;&#1740; &#1591;&#1585;&#1601; &#1587;&#1746; &#1606;&#1589;&#1601; &#1587;&#1740;&#1586;&#1606; &#1605;&#1740;&#1722; &#1575;&#1587; &#1705;&#1740; &#1657;&#1740;&#1605; &#1705;&#1608; &#1588;&#1705;&#1587;&#1578; &#1583;&#1746; &#1583;&#1740; &#1711;&#1574;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1705;&#1575;&#1606;&#1587; &#1729;&#1580;&#1585;&#1740; &#1588;&#1605;&#1587;&#1740; &#1729;&#1580;&#1585;&#1740; &#1578;&#1575;&#1585;&#1740;&#1582; &#1705;&#1608; &#1588;&#1605;&#1587;&#1740; &#1587;&#1575;&#1604; &#1587;&#1746; &#1576;&#1583;&#1604;&#1740;&#1722; &#1729;&#1580;&#1585;&#1740; &#1587;&#1575;&#1604; &#1705;&#1740; &#1575;&#1587;&#1604;&#1575;&#1605; &#1605;&#1740;&#1722; &#1575;&#1729;&#1605;&#1740;&#1578; &#1575;&#1606;&#1711;&#1585;&#1740;&#1586;&#1740; &#1608;&#1740;&#1705;&#1740;&#1662;&#1740;&#1672;&#1740;&#1575; &#1705;&#1746; &#1605;&#1588;&#1575;&#1585;&#1705;&#1740;&#1606;. &quot;Cons Migracianas de Siglo XIX Lleg&oacute; Fernet Branca&quot;. &#1604;&#1575; &#1575;&#1585;&#1580;&#1606;&#1657;&#1575;&#1574;&#1606; (&#1575;&#1606;&#1711;&#1585;&#1740;&#1586;&#1740;: La Argentina) &#1575;&#1585;&#1580;&#1606;&#1657;&#1575;&#1574;&#1606; &#1705;&#1575; &#1575;&#1740;&#1705; &#1585;&#1729;&#1575;&#1574;&#1588;&#1740; &#1593;&#1604;&#1575;&#1602;&#1729; &#1580;&#1608; &#1604;&#1575; &#1575;&#1585;&#1580;&#1606;&#1657;&#1575;&#1574;&#1606; &#1605;&#1740;&#1722; &#1608;&#1575;&#1602;&#1593; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1705;&#1585;&#1608;&#1588;&#1740;&#1575; &#1601;&#1729;&#1585;&#1587;&#1578; &#1705;&#1585;&#1608;&#1588;&#1740;&#1575; &#1705;&#1746; &#1588;&#1729;&#1585; &#1575;&#1606;&#1711;&#1585;&#1740;&#1586;&#1740; &#1608;&#1740;&#1705;&#1740;&#1662;&#1740;&#1672;&#1740;&#1575; &#1705;&#1746; &#1605;&#1588;&#1575;&#1585;&#1705;&#1740;&#1606;. &quot;Croatia City Aviation Agency, Croatia: Hrvatska Agencija za civilo Zarakoplovvo) &#1705;&#1585;&#1608;&#1740;&#1574;&#1588;&#1575; &#1705;&#1575; &#1588;&#1729;&#1585;&#1740; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1740; &#1575;&#1583;&#1575;&#1585;&#1729; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1662;&#1585;&#1587;&#1740;&#1672;&#1740;&#1574;&#1605; &#1605;&#1740;&#1722; &#1705;&#1605;&#1740;&#1608;&#1606;&#1587;&#1657;&#1608;&#1722; &#1705;&#1575; &#1578;&#1606;&#1575;&#1587;&#1576; 70% &#1578;&#1705; &#1576;&#1681;&#1726; &#1711;&#1740;&#1575; &#1575;&#1608;&#1585; &#1581;&#1705;&#1608;&#1605;&#1578; &#1605;&#1740;&#1722; 87%&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1575;&#1587; &#1705;&#1575; &#1605;&#1591;&#1604;&#1576; &#1729;&#1746; &#1705;&#1729; &#1605;&#1575;&#1581;&#1608;&#1604;&#1740;&#1575;&#1578;&#1740; &#1578;&#1576;&#1583;&#1740;&#1604;&#1740; &#1580;&#1740;&#1587;&#1740; &#1576;&#1740;&#1585;&#1608;&#1606;&#1740; &#1602;&#1608;&#1578; &#1705;&#1746; &#1576;&#1594;&#1740;&#1585; &#1578;&#1576;&#1583;&#1740;&#1604;&#1740; &#1608;&#1575;&#1602;&#1593; &#1729;&#1608; &#1587;&#1705;&#1578;&#1740; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1705;&#1740;&#1604;&#1711;&#1585;&#1740;: University of Calgary Press. &#1740;&#1729; &#1605;&#1590;&#1605;&#1608;&#1606; &#1705;&#1575;&#1585;&#1662;&#1608;&#1585;&#1740;&#1657; &#1605;&#1578;&#1606; &#1605;&#1740;&#1722; &#1575;&#1587; &#1608;&#1602;&#1578; &#1593;&#1608;&#1575;&#1605;&#1740; &#1672;&#1608;&#1605;&#1740;&#1606;: Chisholm, Hugh, ed. ^ &#1575; &#1576; &#1662; &#1578; &#1657; &#1579; &#1580; &#1670; &#1581; &#1582; &#1583; &quot;&#1570;&#1580; &#1705;&#1575; &#1583;&#1606; &#1578;&#1575;&#1585;&#1740;&#1582; &#1605;&#1740;&#1722;&quot;&#1748;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1740;&#1729; &#1588;&#1605;&#1575;&#1604;&#1740; &#1606;&#1589;&#1601; &#1705;&#1585;&#1729; KY 3409 (Dunham Road) &#1705;&#1608; &#1587;&#1740;&#1585;&#1575;&#1576; &#1705;&#1585;&#1578;&#1575; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;2016&#1569; &#1662;&#1740;&#1606; &#1575;&#1605;&#1585;&#1740;&#1705;&#1606; &#1657;&#1585;&#1740;&#1705; &#1670;&#1740;&#1605;&#1662;&#1574;&#1606;&#1586; 1&#1748; &#1657;&#1740;&#1605; &#1587;&#1662;&#1585;&#1606;&#1711;&#1586; (&#1580;&#1587; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1580;&#1740;&#1587;&#1705;&#1575; &#1587;&#1575;&#1604;&#1575;&#1585;) 2&#1748; &#1587;&#1662;&#1585;&#1606;&#1657; &#1705;&#1608;&#1662;&#1575; &#1672;&#1740; &#1662;&#1740;&#1587;&#1657;&#1575; 1st Keirin 1st Spring 1st 500m Time Time &quot;Ciclista Verdugo y Santismonales de Ciclismo de Posta&quot; (&#1729;&#1587;&#1662;&#1575;&#1606;&#1608;&#1740; &#1605;&#1740;&#1722;)&#1748;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1606;&#1608;&#1608;&#1585; &#1575;&#1589;&#1594;&#1585; 1974&#1569; &#1705;&#1746; &#1576;&#1585;&#1591;&#1575;&#1606;&#1608;&#1740; &#1705;&#1605;&#1740;&#1608;&#1606;&#1604; &#1711;&#1740;&#1605;&#1586; &#1605;&#1740;&#1722; &#1587;&#1606;&#1711;&#1575;&#1662;&#1608;&#1585; &#1705;&#1746; &#1662;&#1585;&#1670;&#1605; &#1583;&#1575;&#1585; &#1578;&#1726;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1580;&#1576; &#1575;&#1615;&#1606;&#1729;&#1608;&#1722; &#1606;&#1746; &#1582;&#1589;&#1608;&#1589;&#1740;&#1575;&#1578; &#1705;&#1608; &#1583;&#1615;&#1608;&#1585; &#1705;&#1585;&#1606;&#1575; &#1588;&#1585;&#1608;&#1593; &#1705;&#1616;&#1740;&#1575; &#1578;&#1608; &#1575;&#1740;&#1705; &#1582;&#1591;&#1585;&#1606;&#1575;&#1705; &#1589;&#1608;&#1585;&#1578;&#1581;&#1575;&#1604; &#1662;&#1740;&#1583;&#1575; &#1729;&#1608; &#1711;&#1574;&#1740; &#1748;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Mason 2000&#1548; pp. 183&ndash;167. 25 &#1583;&#1587;&#1605;&#1576;&#1585; 2018 &#1605;&#1740;&#1722; &#1575;&#1589;&#1604; &#1587;&#1746; &#1570;&#1585;&#1705;&#1575;&#1574;&#1740;&#1608; &#1588;&#1583;&#1729;. &#1575;&#1582;&#1584; &#1588;&#1583;&#1729; &#1576;&#1578;&#1575;&#1585;&#1740;&#1582; 18 &#1601;&#1585;&#1608;&#1585;&#1740; 2016. &#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1575;&#1606;&#1729;&#1608;&#1722; &#1606;&#1746; 11&#1608;&#1740;&#1722;-12&#1608;&#1740;&#1722; &#1589;&#1583;&#1740; &#1605;&#1740;&#1722; &#1586;&#1576;&#1575;&#1606;&#1548; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1578;&#1585;&#1578;&#1740;&#1576; &#1575;&#1608;&#1585; &#1587;&#1740;&#1575;&#1587;&#1740; &#1578;&#1606;&#1592;&#1740;&#1605; &#1705;&#1746; &#1605;&#1591;&#1575;&#1604;&#1593;&#1746; &#1588;&#1575;&#1574;&#1593; &#1705;&#1740;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1575;&#1740;&#1606; &#1575;&#1740;&#1587; &#1587;&#1740; &#1606;&#1746; &quot;&#1575;&#1606;&#1578;&#1729;&#1575;&#1574;&#1740; &#1605;&#1590;&#1576;&#1608;&#1591; &#1605;&#1593;&#1606;&#1608;&#1722; &#1605;&#1740;&#1722; &#1575;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578; &#1705;&#1740; &#1587;&#1582;&#1578; &#1605;&#1584;&#1605;&#1578; &#1705;&#1740; &#1580;&#1587; &#1705;&#1740; &#1608;&#1580;&#1729; &#1587;&#1746; &#1605;&#1672;&#1594;&#1575;&#1587;&#1705;&#1585; &#1705;&#1746; &#1605;&#1606;&#1578;&#1582;&#1576; &#1589;&#1583;&#1585; &#1705;&#1608; &#1605;&#1593;&#1591;&#1604; &#1705;&#1585; &#1583;&#1740;&#1575; &#1711;&#1740;&#1575;&quot;&#1748;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Camuri 1993, p. 123. sfn &#1594;&#1604;&#1591;&#1740;: &#1705;&#1608;&#1574;&#1740; &#1729;&#1583;&#1601; &#1606;&#1729;&#1740;&#1722;: ClimateFCamuri1993 (serve) Virsaladze 2017, p. 106. ^ &#1575; &#1576; &#1662; &#1585;&#1576;&#1591; : ITIS TSN &mdash;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1585;&#1740;&#1575;&#1587;&#1578;&#1729;&#1575;&#1574;&#1746; &#1605;&#1578;&#1581;&#1583;&#1729; &#1575;&#1605;&#1585;&#1740;&#1705;&#1575; &#1601;&#1729;&#1585;&#1587;&#1578; &#1585;&#1740;&#1575;&#1587;&#1578;&#1729;&#1575;&#1574;&#1746; &#1605;&#1578;&#1581;&#1583;&#1729; &#1575;&#1605;&#1585;&#1740;&#1705;&#1729; &#1705;&#1746; &#1588;&#1729;&#1585; &#1575;&#1606;&#1711;&#1585;&#1740;&#1586;&#1740; &#1608;&#1740;&#1705;&#1740;&#1662;&#1740;&#1672;&#1740;&#1575; &#1705;&#1746; &#1605;&#1588;&#1575;&#1585;&#1705;&#1740;&#1606;. &quot;Quak, Faris&quot;. &#1593;&#1604;&#1575;&#1602;&#1575;&#1574;&#1740; &#1575;&#1593;&#1586;&#1575;&#1586;&#1575;&#1578; &#1705;&#1746; &#1604;&#1740;&#1746; &#1575;&#1662;&#1606;&#1740; &#1585;&#1575;&#1729; &#1729;&#1605;&#1608;&#1575;&#1585; &#1705;&#1585;&#1606;&#1575; &#1670;&#1575;&#1729;&#1578;&#1746; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1705;&#1606;&#1587;&#1575;&#1587; &#1705;&#1575; &#1662;&#1729;&#1604;&#1575; &#1588;&#1608;&#1729;&#1585; &#1585;&#1740;&#1605;&#1606;&#1672; &#1570;&#1601; &#1662;&#1608;&#1740;&#1578;&#1740;&#1585;&#1586; (Rymond of Potiers) &#1583;&#1608;&#1587;&#1585;&#1575; &#1576;&#1740;&#1657;&#1575; &#1608;&#1604;&#1740;&#1605; &#1570;&#1574;&#1587; (William IX)&#1548; &#1672;&#1740;&#1608;&#1705; &#1570;&#1601; &#1575;&#1740;&#1705;&#1608;&#1740;&#1657;&#1740;&#1606; &#1575;&#1608;&#1585; &#1575;&#1587; &#1705;&#1740; &#1583;&#1608;&#1587;&#1585;&#1740; &#1576;&#1740;&#1608;&#1740; &#1601;&#1604;&#1662;&#1662;&#1575; (Philippa of Toulouse) &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1575;&#1587; &#1705;&#1746; &#1593;&#1606;&#1608;&#1575;&#1606; G&uuml;rc&uuml; Hatun &#1705;&#1575; &#1605;&#1591;&#1604;&#1576; &#1729;&#1746; &#1578;&#1585;&#1705;&#1740; &#1586;&#1576;&#1575;&#1606;&#1608;&#1722; &#1605;&#1740;&#1722; G&uuml;rc&uuml; Lady&quot;&#1748;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1580;&#1575;&#1606; &#1657;&#1606;&#1657;&#1608;&#1585;&#1740; (&#1575;&#1606;&#1711;&#1585;&#1740;&#1586;&#1740;: John Tintori) &#1575;&#1740;&#1705; &#1575;&#1605;&#1585;&#1740;&#1705;&#1740; &#1601;&#1604;&#1605;&#1740; &#1575;&#1583;&#1575;&#1705;&#1575;&#1585;&#1729; &#1575;&#1608;&#1585; &#1729;&#1583;&#1575;&#1740;&#1578; &#1705;&#1575;&#1585; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1729;&#1608;&#1575; &#1705;&#1575; &#1705;&#1726;&#1740;&#1578; &#1705;&#1608;&#1574;&#1604;&#1746; &#1587;&#1746; &#1662;&#1740;&#1583;&#1575; &#1729;&#1608;&#1606;&#1746; &#1608;&#1575;&#1604;&#1740; &#1576;&#1580;&#1604;&#1740; &#1705;&#1746; &#1605;&#1587;&#1575;&#1608;&#1740; &#1606;&#1587;&#1604; &#1705;&#1746; &#1605;&#1602;&#1575;&#1576;&#1604;&#1746; &#1605;&#1740;&#1722; 20 &#1587;&#1575;&#1604; &#1705;&#1740; &#1586;&#1606;&#1583;&#1711;&#1740; &#1705;&#1746; &#1583;&#1608;&#1585;&#1575;&#1606; &#1705;&#1575;&#1585;&#1576;&#1606; &#1672;&#1575;&#1574;&#1740; &#1570;&#1705;&#1587;&#1575;&#1574;&#1740;&#1672; &#1705;&#1746; &#1584;&#1582;&#1575;&#1574;&#1585; &#1705;&#1740; &#1705;&#1605;&#1740;&#1578; &#1587;&#1746; &#1576;&#1670; &#1580;&#1575;&#1574;&#1746; &#1711;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;archive-date= (&#1605;&#1593;&#1575;&#1608;&#1606;&#1578;) Schleswig-Holsteinf&ouml;rde ( &#1580;&#1585;&#1605;&#1606;&#1740;: Schleswig-Holsteinf&ouml;rde) &#1580;&#1585;&#1605;&#1606;&#1740; &#1705;&#1575; &#1575;&#1740;&#1705; municipality of Rendsburg-Eckernf&ouml;rde &#1580;&#1608; Schleswig-Holstein District &#1605;&#1740;&#1722; &#1608;&#1575;&#1602;&#1593; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1570;&#1585;&#1657; &#1740;&#1608;&#1606;&#1711; (1866&ndash;1943) &#1575;&#1740;&#1705; &#1575;&#1605;&#1585;&#1740;&#1705;&#1740; &#1705;&#1585;&#1705;&#1657; &#1705;&#1726;&#1604;&#1575;&#1681;&#1740; &#1575;&#1608;&#1585; &#1604;&#1705;&#1726;&#1575;&#1585;&#1740; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1605;&#1604;&#1575;&#1586;&#1605;&#1578; &#1705;&#1746; &#1582;&#1578;&#1606;&#1746; &#1705;&#1746; &#1604;&#1740;&#1746; &#1578;&#1580;&#1608;&#1740;&#1586; &#1705;&#1585;&#1583;&#1729; &#1605;&#1606;&#1589;&#1608;&#1576;&#1729; &#1705;&#1608; &#1587;&#1585;&#1705;&#1575;&#1585;&#1740; &#1591;&#1608;&#1585; &#1662;&#1585; 5 &#1575;&#1662;&#1585;&#1740;&#1604; 2008&#1569; &#1705;&#1608; &#1601;&#1740;&#1672;&#1585;&#1604; &#1672;&#1740;&#1662;&#1575;&#1585;&#1657;&#1605;&#1606;&#1657; &#1570;&#1601; &#1657;&#1585;&#1575;&#1606;&#1587;&#1662;&#1608;&#1585;&#1657; &#1705;&#1746; &#1587;&#1585;&#1576;&#1585;&#1575;&#1729; &#1606;&#1746; &#1576;&#1585;&#1591;&#1585;&#1601; &#1705;&#1585; &#1583;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1575;&#1606; &#1705;&#1746; &#1662;&#1575;&#1587; &#1588;&#1585;&#1740;&#1605;&#1662; &#1576;&#1585;&#1711;&#1585; &#1575;&#1608;&#1585; &#1705;&#1670;&#1726; &#1670;&#1740;&#1586;&#1740;&#1722; &#1576;&#1726;&#1740; &#1729;&#1608;&#1578;&#1740; &#1729;&#1740;&#1722; &#1580;&#1606; &#1605;&#1740;&#1722; &#1670;&#1575;&#1608;&#1604; &#1580;&#1740;&#1587;&#1746; &#1670;&#1575;&#1608;&#1604; &#1705;&#1746; &#1576;&#1585;&#1578;&#1606; &#1576;&#1726;&#1740; &#1588;&#1575;&#1605;&#1604; &#1729;&#1608;&#1578;&#1746; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1606;&#1585; &#1587;&#1585;&#1711;&#1740;&#1606;&#1657; &#1605;&#1740;&#1580;&#1585; &#1587;&#1740;&#1575;&#1729; &#1576;&#1740;&#1606;&#1672;&#1608;&#1722; &#1587;&#1746; &#1657;&#1705;&#1585;&#1575;&#1578;&#1575; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1575;&#1615;&#1606; &#1705;&#1740; &#1608;&#1575;&#1604;&#1583;&#1729; &#1605;&#1575;&#1585;&#1740;&#1575; &#1570;&#1740;&#1585;&#1604;&#1740;&#1575; &#1585;&#1575;&#1574;&#1587; &#1583;&#1746; &#1583;&#1740; &#1583;&#1740;&#1604; &#1585;&#1740;&#1608; &#1575;&#1740;&#1705; &#1605;&#1589;&#1606;&#1601;&#1548; &#1589;&#1581;&#1575;&#1601;&#1740; &#1575;&#1608;&#1585; &#1605;&#1589;&#1608;&#1585; &#1578;&#1726;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&quot; &#1593;&#1575;&#1583;&#1604; &#1705;&#1575;&#1587;&#1608;&#1740;&#1604; &#1604;&#1608;&#1605;&#1576;&#1746;&#1548; &#1581;&#1705;&#1608;&#1605;&#1578; &#1705;&#1746; &#1587;&#1585;&#1576;&#1585;&#1575;&#1729; &#1608;&#1616;&#1662; &#1705;&#1608; &#1581;&#1705;&#1605;&#1585;&#1575;&#1606; &#1602;&#1608;&#1605;&#1740; &#1605;&#1586;&#1575;&#1581;&#1605;&#1578;&#1740; &#1578;&#1581;&#1585;&#1740;&#1705; &#1662;&#1575;&#1585;&#1657;&#1740; &#1705;&#1575; &#1587;&#1740;&#1705;&#1585;&#1740;&#1657;&#1585;&#1740; &#1580;&#1606;&#1585;&#1604; &#1605;&#1602;&#1585;&#1585; &#1705;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746; &#1580;&#1587; &#1705;&#1740; &#1580;&#1711;&#1729; &#1587;&#1575;&#1576;&#1602; &#1608;&#1586;&#1740;&#1585; &#1575;&#1593;&#1592;&#1605; &#1575;&#1605;&#1585;&#1575; &#1576;&#1605;&#1576;&#1574;&#1740; &#1606;&#1746; &#1604;&#1746; &#1604;&#1740;&#1748;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1740;&#1729; &#1705;&#1604;&#1576; &#1578;&#1602;&#1585;&#1740;&#1576;&#1575;&#1611; &#1776;&#1776;&#1776;&#1548; &#1779;&#1776;&#1548; &#1779;&#1776;&#1548; &#1777; &#1672;&#1575;&#1604;&#1585; &#1705;&#1575; &#1602;&#1585;&#1590; &#1578;&#1726;&#1575; &#1575;&#1608;&#1585; &#1587;&#1575;&#1604;&#1575;&#1606;&#1729; &#1583;&#1604;&#1670;&#1587;&#1662;&#1740; &#1705;&#1740; &#1575;&#1583;&#1575;&#1574;&#1740;&#1711;&#1740;&#1608;&#1722; &#1705;&#1575; &#1587;&#1575;&#1605;&#1606;&#1575; &#1705;&#1616;&#1740;&#1575; &#1580;&#1575;&#1578;&#1575; &#1578;&#1726;&#1575; &#1748;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1587;&#1608;&#1604;&#1729;&#1608;&#1740;&#1722; &#1589;&#1583;&#1740; &#1705;&#1746; &#1583;&#1740;&#1711;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1575;&#1740;&#1587;&#1746; &#1729;&#1740; &#1662;&#1575;&#1585;&#1657;&#1740;&#1608;&#1722; &#1605;&#1740;&#1722; &#1576;&#1726;&#1740; &#1588;&#1575;&#1605;&#1604; &#1578;&#1726;&#1746; &#1575;&#1711;&#1585;&#1670;&#1729; &#1578;&#1601;&#1589;&#1740;&#1604;&#1575;&#1578; &#1606;&#1575;&#1605;&#1593;&#1604;&#1608;&#1605; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1576;&#1585;&#1602;&#1740; &#1585;&#1608; &#1587;&#1746; &#1662;&#1729;&#1604;&#1746; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1729;&#1608;&#1606;&#1746; &#1608;&#1575;&#1604;&#1746; &#1584;&#1585;&#1575;&#1578; &#1587;&#1746; &#1705;&#1670;&#1726; &#1586;&#1740;&#1575;&#1583;&#1729; &#1578;&#1606;&#1575;&#1572; &#1606;&#1746; &#1575;&#1587; &#1578;&#1575;&#1585; &#1705;&#1746; &#1604;&#1574;&#1746; &#1575;&#1740;&#1705; &#1606;&#1602;&#1604;&zwnj;&#1605;&#1705;&#1575;&#1606;&#1740; &#1705;&#1740; &#1580;&#1587;&#1746; 250 &#1605;&#1740;&#1604; &#1601;&#1740; &#1711;&#1726;&#1606;&#1657;&#1729; ( &#1779;&#1776;&#1776; &#1705;&#1604;&#1608;&#1605;&#1740;&#1657;&#1585; / &#1780;. &#1780; &#1705;&#1604;&#1608;&#1605;&#1740;&#1657;&#1585; ) &#1578;&#1705; &#1570;&#1587;&#1575;&#1606;&#1740; &#1587;&#1746; &#1581;&#1604; &#1705;&#1616;&#1740;&#1575; &#1580;&#1575; &#1587;&#1705;&#1578;&#1575; &#1729;&#1746; &#1748;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1575;&#1606; &#1705;&#1740; &#1608;&#1575;&#1604;&#1583;&#1729; &#1705;&#1575; &#1582;&#1740;&#1575;&#1604; &#1578;&#1726;&#1575; &#1705;&#1729; &#1575;&#1587; &#1705;&#1746; &#1581;&#1605;&#1604; &#1605;&#1740;&#1722; &#1729;&#1605;&#1583;&#1585;&#1583;&#1740; &#1662;&#1740;&#1583;&#1575; &#1729;&#1608; &#1580;&#1575;&#1574;&#1746; &#1711;&#1740; &#1575;&#1608;&#1585; &#1580;&#1608;&#1587;&#1601; &#1605;&#1740;&#1606;&#1711;&#1740;&#1604; &#1705;&#1608; &#1575;&#1587; &#1705;&#1746; &#1581;&#1605;&#1604; &#1705;&#1746; &#1576;&#1575;&#1585;&#1746; &#1605;&#1740;&#1722; &#1576;&#1578;&#1575;&#1740;&#1575; &#1580;&#1575;&#1574;&#1746; &#1711;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1578;&#1606;&#1606;&#1575; &#1582;&#1608;&#1583; &#1576;&#1670; &#1711;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1575;&#1587; &#1711;&#1575;&#1572;&#1722; &#1606;&#1746; &#1594;&#1585;&#1606;&#1575;&#1591;&#1729; &#1585;&#1740;&#1604;&#1608;&#1746; &#1604;&#1575;&#1574;&#1606; &#1662;&#1585; &#1585;&#1740;&#1604;&#1608;&#1746; &#1587;&#1740;&#1585;&#1740;&#1586; &#1705;&#1746; &#1570;&#1587; &#1662;&#1575;&#1587; &#1578;&#1593;&#1605;&#1740;&#1585; &#1705;&#1585;&#1608;&#1575;&#1574;&#1740; &#1578;&#1726;&#1740; &#1580;&#1587; &#1705;&#1575; &#1575;&#1589;&#1604; &#1606;&#1575;&#1605; &#1575;&#1606;&#1583;&#1585;&#1575; &#1587;&#1575;&#1711;&#1585; &#1578;&#1726;&#1575; &#1604;&#1740;&#1705;&#1606; &#1662;&#1575;&#1583;&#1585;&#1740; &#1575;&#1587;&#1657;&#1740;&#1588;&#1606; &#1575;&#1608;&#1585; &#1585;&#1740;&#1604;&#1608;&#1746; &#1575;&#1587;&#1657;&#1740;&#1588;&#1606; &#1705;&#1746; &#1583;&#1585;&#1605;&#1740;&#1575;&#1606; &#1605;&#1740;&#1722; &#1582;&#1604;&#1604; &#1587;&#1746; &#1576;&#1670;&#1606;&#1746; &#1705;&#1746; &#1604;&#1740;&#1746; &#1662;&#1608;&#1587;&#1657; &#1570;&#1601;&#1587; &#1606;&#1746; &#1711;&#1585;&#1740;&#1606;&#1578;&#1726;&#1608;&#1585;&#1662;&#1746; &#1705;&#1575; &#1606;&#1575;&#1605; &#1578;&#1576;&#1583;&#1740;&#1604; &#1705;&#1585;&#1606;&#1746; &#1662;&#1585; &#1575;&#1578;&#1601;&#1575;&#1602; &#1705;&#1740;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1670;&#1578;&#1585;&#1575;&#1604; &#1705;&#1746; &#1604;&#1608;&#1711; &#1705;&#1575;&#1588;&#1740;&#1662;&#1575; &#1711;&#1608;&#1578;&#1585;&#1575;&#1548;[&#1581;&#1608;&#1575;&#1604;&#1729; &#1583;&#1585;&#1705;&#1575;&#1585;] &#1587;&#1746; &#1729;&#1740;&#1722; &#1580;&#1608; &#1602;&#1583;&#1740;&#1605; &#1587;&#1740;&#1580; &#1587;&#1746; &#1575;&#1606; &#1705;&#1746; &#1580;&#1583;&#1608;&#1604; &#1705;&#1740; &#1606;&#1588;&#1575;&#1606; &#1583;&#1729;&#1740; &#1705;&#1585;&#1578;&#1746; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1705;&#1726;&#1740;&#1604; &#1705;&#1746; &#1578;&#1585;&#1602;&#1740; &#1740;&#1575;&#1601;&#1578;&#1729;&#1548; &#1705;&#1608;&#1574;&#1657;&#1729; &#1670;&#1585;&#1608;&#1575;&#1729;&#1746; &#1575;&#1608;&#1585; &#1606;&#1575;&#1578;&#1575;&#1604;&#1740;&#1575; &#1604;&#1608;&#1705;&#1575;&#1606;&#1608;&#1608;&#1575; &#1606;&#1746; &#1576;&#1740;&#1575;&#1606; &#1583;&#1740;&#1575;&#1548; &quot;&#1575;&#1606; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1705;&#1575;&#1605; &#1705;&#1585;&#1578;&#1746; &#1729;&#1608;&#1574;&#1746; &#1729;&#1605;&#1575;&#1585;&#1746; &#1662;&#1575;&#1587; &#1705;&#1670;&#1726; &#1581;&#1602;&#1740;&#1602;&#1740; &#1604;&#1605;&#1581;&#1575;&#1578; &#1590;&#1585;&#1608;&#1585; &#1578;&#1726;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&quot; &#1578;&#1726;&#1740;&#1587;&#1740;&#1606;&#1587;&#1578;&#1575;&#1583;&#1578; &#1602;&#1575;&#1574;&#1605; &#1705;&#1585;&#1606;&#1746; &#1605;&#1740;&#1722; &#1585;&#1575;&#1705;&#1740; &#1581;&#1705;&#1608;&#1605;&#1578; &#1705;&#1575; &#1578;&#1589;&#1608;&#1585; &#1575;&#1740;&#1705; &#1740;&#1729;&#1608;&#1583;&#1740; &#1705;&#1605;&#1740;&#1608;&#1606;&#1657;&#1740; &#1576;&#1606;&#1575;&#1606;&#1575; &#1578;&#1726;&#1575; &#1705;&#1729; &#1575;&#1587;&#1746; &#1575;&#1662;&#1606;&#1740; &#1582;&#1608;&#1583; &#1605;&#1582;&#1578;&#1575;&#1585;&#1740; &#1705;&#1740; &#1591;&#1585;&#1601; &#1587;&#1746; &#1670;&#1604;&#1575;&#1740;&#1575; &#1580;&#1575;&#1574;&#1746;&#1548; &#1580;&#1608; &#1670;&#1726;&#1608;&#1657;&#1746; &#1662;&#1740;&#1605;&#1575;&#1606;&#1746; &#1662;&#1585; &#1593;&#1605;&#1604;&#1740; &#1578;&#1580;&#1585;&#1576;&#1746; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1705;&#1575;&#1605; &#1705;&#1585;&#1746; &#1711;&#1575;&#1548; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1740;&#1722; &#1740;&#1729;&#1608;&#1583;&#1740; &#1585;&#1740;&#1575;&#1587;&#1578; &#1580;&#1587; &#1705;&#1746; &#1604;&#1740;&#1746; &#1580;&#1606;&#1711; &#1705;&#1746; &#1576;&#1593;&#1583; &#1586;&#1605;&#1740;&#1606; &#1705;&#1740; &#1575;&#1740;&#1705; &#1605;&#1582;&#1589;&#1608;&#1589; &#1662;&#1657;&#1740; &#1705;&#1575; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1705;&#1740;&#1575; &#1580;&#1575;&#1606;&#1575; &#1670;&#1575;&#1729;&#1740;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1576;&#1593;&#1583; &#1575;&#1586;&#1575;&#1722; &#1608;&#1729; &#1705;&#1740;&#1605;&#1576;&#1585;&#1580; &#1605;&#1740;&#1722; &#1583;&#1740; &#1740;&#1608;&#1606;&#1711; &#1575;&#1583;&#1575;&#1705;&#1575;&#1585;&#1608;&#1722; &#1705;&#1740; &#1705;&#1605;&#1662;&#1606;&#1740; &#1605;&#1740;&#1722; &#1588;&#1575;&#1605;&#1604; &#1729;&#1608; &#1711;&#1574;&#1746; &#1580;&#1729;&#1575;&#1722; &#1575;&#1606;&#1729;&#1608;&#1722; &#1606;&#1746; &#1601;&#1604;&#1605; &#1705;&#1604;&#1575;&#1587;&#1586; &#1576;&#1726;&#1740; &#1604;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;631 &#1585;&#1580;&#1605;&#1606;&#1657; &#1705;&#1608; 4 &#1601;&#1585;&#1608;&#1585;&#1740; 1946&#1569; &#1705;&#1608; &#1605;&#1593;&#1591;&#1604;&#1740; &#1605;&#1740;&#1722; &#1578;&#1576;&#1583;&#1740;&#1604; &#1705;&#1585; &#1583;&#1740;&#1575; &#1711;&#1740;&#1575; &#1575;&#1608;&#1585; &#1580;&#1576; &#1570;&#1574;&#1740; &#1657;&#1740; &#1705;&#1608; &#1740;&#1705;&#1605; &#1580;&#1606;&#1608;&#1585;&#1740; 1947&#1569; &#1705;&#1608; &#1585;&#1580;&#1587;&#1657;&#1585;&#1672; &#1705;&#1740;&#1575; &#1711;&#1740;&#1575; &#1580;&#1740;&#1587;&#1575; &#1705;&#1729; 564 &#1580;&#1575;&#1587;&#1608;&#1587; &#1604;&#1575;&#1574;&#1657; &#1585;&#1580;&#1605;&#1606;&#1657;&#1548; &#1570;&#1585; (&#1705;&#1606;&#1606;&#1657;)&#1748;&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1585;&#1740;&#1575;&#1587;&#1578;&#1729;&#1575;&#1574;&#1746; &#1605;&#1578;&#1581;&#1583;&#1729; &#1575;&#1605;&#1585;&#1740;&#1705;&#1575; &#1601;&#1729;&#1585;&#1587;&#1578; &#1585;&#1740;&#1575;&#1587;&#1578;&#1729;&#1575;&#1574;&#1746; &#1605;&#1578;&#1581;&#1583;&#1729; &#1575;&#1605;&#1585;&#1740;&#1705;&#1575; &#1705;&#1746; &#1588;&#1729;&#1585; &#1575;&#1606;&#1711;&#1585;&#1740;&#1586;&#1740; &#1608;&#1740;&#1705;&#1740;&#1662;&#1740;&#1672;&#1740;&#1575; &#1705;&#1746; &#1605;&#1588;&#1575;&#1585;&#1705;&#1740;&#1606;. &quot;Carlos Martins a Laarda Coloca&ccedil;&atilde;o&quot;. [&#1705;&#1575;&#1585;&#1604;&#1608;&#1587; &#1605;&#1575;&#1585;&#1657;&#1606;&#1586; &#1602;&#1740;&#1575;&#1605; &#1711;&#1575;&#1729; &#1705;&#1575; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1705;&#1585;&#1578;&#1746; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1740;&#1729; &#1583;&#1608;&#1606;&#1608;&#1722; M3 &#1662;&#1585; &#1594;&#1740;&#1585; &#1581;&#1575;&#1590;&#1585; &#1729;&#1608;&#1578;&#1746; &#1729;&#1740;&#1722; &#1748;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&quot; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1605;&#1740;&#1722; &#1576;&#1585;&#1591;&#1575;&#1606;&#1740;&#1729; &#1606;&#1746; &#1578;&#1576;&#1583;&#1740;&#1604; &#1705;&#1585; &#1705;&#1746; &#1605;&#1604;&#1705; &#1578;&#1576;&#1583;&#1740;&#1604; &#1705;&#1585; &#1583;&#1740;&#1575;&#1548; &#1705;&#1729;&#1578;&#1575; &#1729;&#1746; &#1705;&#1605;&#1575;&#1606;&#1672;&#1585;&quot;&#1748;&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1585;&#1670;&#1585;&#1672; &#1705;&#1740;&#1587;&#1740; (Richard Casey of Berwick) &#1570;&#1587;&#1657;&#1585;&#1740;&#1604;&#1740;&#1575; &#1705;&#1575; &#1575;&#1740;&#1705; &#1585;&#1729;&#1575;&#1574;&#1588;&#1740; &#1593;&#1604;&#1575;&#1602;&#1729; &#1580;&#1608; Berwick and Governor-General of Australia &#1605;&#1740;&#1722; &#1608;&#1575;&#1602;&#1593; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1583;&#1575;&#1574;&#1585;&#1731; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1576;&#1585;&#1740;&#1591;&#1575;&#1606;&#1740;&#1705;&#1575; &#1570;&#1606; &#1604;&#1575;&#1574;&#1606; &#1570;&#1574;&#1740; &#1672;&#1740;: https://www.britannica.com/access-date= (&#1605;&#1593;&#1575;&#1608;&#1606;&#1578;) &#1575;&#1606;&#1711;&#1585;&#1740;&#1586;&#1740; &#1608;&#1740;&#1705;&#1740;&#1662;&#1740;&#1672;&#1740;&#1575; &#1705;&#1746; &#1605;&#1588;&#1575;&#1585;&#1705;&#1740;&#1606;. &quot;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1580;&#1576; &#1575;&#1587; &#1581;&#1589;&#1746; &#1605;&#1740;&#1722; &#1662;&#1740;&#1583;&#1575;&#1608;&#1575;&#1585; &#1606;&#1729;&#1740;&#1722; &#1729;&#1608;&#1578;&#1740; &#1578;&#1608; &#1583;&#1608; &#1602;&#1587;&#1605; &#1705;&#1746; &#1606;&#1705;&#1604; &#1580;&#1575;&#1606;&#1746; &#1587;&#1746; &#1729;&#1740;&#1605;&zwnj;&#1605;&#1608;&#1606;&zwnj;&#1705;&#1615;&#1588;&#1740; &#1662;&#1740;&#1583;&#1575; &#1729;&#1608; &#1587;&#1705;&#1578;&#1740; &#1729;&#1746; : &#1705;&#1587;&#1740; &#1587;&#1740;&#1606;&#1574;&#1585; &#1604;&#1729;&#1585; &#1705;&#1740; &#1576;&#1606;&#1740;&#1575;&#1583;&#1740; &#1570;&#1604;&#1608;&#1583;&#1711;&#1740; &#1705;&#1746; &#1606;&#1602;&#1589;&#1575;&#1606;&zwnj;&#1583;&#1729; &#1580;&#1585;&#1575;&#1579;&#1740;&#1605; &#1705;&#1740; &#1578;&#1582;&#1604;&#1740;&#1602; &#1705;&#1587;&#1740; &#1606;&#1592;&#1575;&#1605; &#1605;&#1740;&#1722; &#1729;&#1608; &#1587;&#1705;&#1578;&#1740; &#1729;&#1746; &#1748;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1575;&#1606; &#1605;&#1740;&#1722; &#1587;&#1746; &#1587;&#1576; &#1587;&#1746; &#1662;&#1729;&#1604;&#1746; &#1575;&#1746; &#1587;&#1740;-47 &#1575;&#1587;&#1662;&#1740;&#1587; &#1578;&#1726;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1606;&#1608;&#1580;&#1608;&#1575;&#1606; &#1705;&#1605;&#1662;&#1608;&#1586; &#1705;&#1585;&#1606;&#1746; &#1608;&#1575;&#1604;&#1746; &#1606;&#1746; &#1575;&#1740;&#1705; &#1582;&#1575;&#1589; &#1705;&#1605;&#1740;&#1588;&#1606; &#1587;&#1746; &#1662;&#1729;&#1604;&#1746; &#1711;&#1575;&#1606;&#1746; &#1575;&#1608;&#1585; &#1605;&#1608;&#1587;&#1740;&#1602;&#1740; &#1605;&#1740;&#1722; &#1576;&#1726;&#1740; &#1605;&#1729;&#1575;&#1585;&#1578; &#1581;&#1575;&#1589;&#1604; &#1705;&#1740; &#1548; &#1580;&#1740;&#1587;&#1575;&#1705;&#1729; &#1575;&#1587; &#1608;&#1602;&#1578; &#1705;&#1575; &#1578;&#1602;&#1575;&#1590;&#1575; &#1705;&#1585;&#1578;&#1575; &#1578;&#1726;&#1575; &#1575;&#1608;&#1585; &#1740;&#1608;&#1722; &#1608;&#1729; &#1579;&#1575;&#1606;&#1608;&#1740; &#1575;&#1587;&#1705;&#1608;&#1604;&#1608;&#1722; &#1605;&#1740;&#1722; &#1578;&#1593;&#1604;&#1740;&#1605; &#1583;&#1740;&#1606;&#1746; &#1705;&#1746; &#1604;&#1575;&#1574;&#1602; &#1729;&#1608; &#1711;&#1740;&#1575; &#1748;&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1662;&#1729;&#1604;&#1740; &#1602;&#1587;&#1591; &#1662;&#1585; &#1575;&#1615;&#1587; &#1705;&#1740; &#1605;&#1575;&#1722; &#1711;&#1575;&#1681;&#1740; &#1705;&#1746; &#1581;&#1575;&#1583;&#1579;&#1746; &#1605;&#1740;&#1722; &#1586;&#1582;&#1605;&#1740; &#1729;&#1608; &#1711;&#1574;&#1740; &#1575;&#1608;&#1585; &#1608;&#1729; &#1601;&#1608;&#1578; &#1729;&#1608; &#1711;&#1574;&#1740; &#1748;&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1575;&#1587;&#1746; &#1583;&#1608;&#1576;&#1575;&#1585;&#1729; &#1576;&#1581;&#1575;&#1604; &#1705;&#1585; &#1583;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746; &#1748;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1575;&#1587; &#1576;&#1575;&#1578; &#1662;&#1585; &#1586;&#1608;&#1585; &#1583;&#1740;&#1606;&#1575; &#1670;&#1575;&#1729;&#1740;&#1746; &#1705;&#1729; &#1578;&#1605;&#1575;&#1605; &#1575;&#1593;&#1583;&#1575;&#1583; &#1608; &#1588;&#1605;&#1575;&#1585; &#1602;&#1575;&#1576;&#1604; &#1594;&#1608;&#1585; &#1729;&#1740;&#1722; &#1705;&#1740;&#1608;&#1606;&#1705;&#1729; &#1606;&#1575;&#1583;&#1585; &#1578;&#1585;&#1740;&#1606; &#1605;&#1593;&#1575;&#1605;&#1604;&#1608;&#1722; &#1605;&#1740;&#1722; &#1729;&#1740; &#1605;&#1608;&#1604;&#1608;&#1740;&#1608;&#1722; &#1705;&#1575; &#1608;&#1586;&#1606; &#1575;&#1589;&#1604; &#1605;&#1740;&#1722; &#1729;&#1608; &#1711;&#1740;&#1575; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1570;&#1585;&#1705;&#1575;&#1574;&#1740;&#1608; &#1575;&#1589;&#1604; (PDF) &#1587;&#1746; &#1570;&#1585;&#1705;&#1575;&#1574;&#1740;&#1608; &#1588;&#1583;&#1729;. &#1575;&#1582;&#1584; &#1588;&#1583;&#1729; &#1576;&#1578;&#1575;&#1585;&#1740;&#1582; 15 &#1583;&#1587;&#1605;&#1576;&#1585; 2009. &#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610;:&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1575;&#1616;&#1587; &#1705;&#1746; &#1593;&#1604;&#1575;&#1608;&#1729; &#1583;&#1575;&#1606;&#1578;&#1608;&#1722; &#1705;&#1740; &#1580;&#1681;&#1740;&zwnj;&#1576;&#1608;&#1657;&#1740;&#1608;&#1722; &#1705;&#1575; &#1576;&#1726;&#1740; &#1584;&#1705;&#1585; &#1705;&#1616;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746; &#1580;&#1608; &#1575;&#1606;&#1587;&#1575;&#1606;&#1740; &#1604;&#1705;&#1740;&#1585; &#1705;&#1740; &#1591;&#1585;&#1601; &#1575;&#1588;&#1575;&#1585;&#1729; &#1705;&#1585;&#1578;&#1740; &#1729;&#1740;&#1722; &#1748;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;(WW80201, July 2007, ISBN 978-1-5846-6-9) &#1576;&#1575;&#1604;&#1575;&#1574;&#1740; &#1602;&#1608;&#1606;&#1589;&#1604;: &#1583;&#1740; &#1587;&#1575;&#1574;&#1740;&#1672; &#1575;&#1578;&#1726;&#1575;&#1585;&#1657;&#1740;&#1586; (&#1605;&#1608;&#1580;&#1608;&#1583;&#1729; &#1575;&#1740;&#1604;&#1606; &#1575;&#1604;&#1740;&#1711;&#1586;&#1740;&#1606;&#1672;&#1585;&#1548; &#1705;&#1575;&#1585;&#1604; &#1576;&#1585;&#1606;&#1548; &#1580;&#1608;&#1586;&#1601; &#1705;&#1575;&#1585;&#1585;&#1705;&#1585;&#1548; &#1705;&#1606;&#1575;&#1585;&#1672; &#1729;&#1576;&#1575;&#1585;&#1672;&#1548; &#1662;&#1740;&#1657;&#1585; &#1588;&#1575;&#1601;&#1585;&#1548; &#1587;&#1657;&#1740;&#1601;&#1606; &#1604;&#1740;&#1575; &#1588;&#1575;&#1662;&#1608;&#1585;&#1672; &#1575;&#1608;&#1585; &#1672;&#1740;&#1606; &#1588;&#1608;&#1605;&#1588;&#1705;&#1705;): &#1575;&#1740;&#1705; &#1705;&#1578;&#1575;&#1576; &#1580;&#1608; &#1576;&#1585;&#1589;&#1594;&#1740;&#1585; &#1705;&#1746; &#1576;&#1589;&#1585;&#1740; &#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1608;&#1585; &#1705;&#1575;&#1605; &#1705;&#1740; &#1608;&#1590;&#1575;&#1581;&#1578; &#1705;&#1585;&#1578;&#1740; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Cumins' London Staff debut) &#1605;&#1585;&#1740;&#1605;&#1606; &#1705;&#1746; &#1705;&#1585;&#1583;&#1575;&#1585; &#1605;&#1740;&#1722; &#1578;&#1726;&#1740;&#1548; &#1580;&#1608; &#1576;&#1670;&#1608;&#1722; &#1705;&#1740; &#1662;&#1585;&#1608;&#1585;&#1588; &#1605;&#1740;&#1722; &#1662;&#1740;&#1588; &#1662;&#1740;&#1588; &#1662;&#1740;&#1588; &#1705;&#1585;&#1578;&#1575; &#1729;&#1746; &#1580;&#1608; &#1575;&#1587; &#1705;&#1740; 13 &#1608;&#1740;&#1722; &#1587;&#1575;&#1604;&#1711;&#1585;&#1729; &#1662;&#1585; &#1587;&#1740;&#1606;&#1657; &#1580;&#1740;&#1605;&#1586; &#1578;&#1726;&#1740;&#1657;&#1585; &#1662;&#1585; &#1705;&#1726;&#1604;&#1578;&#1575; &#1729;&#1746;&#1748;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;2010&#1569; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1570;&#1582;&#1585;&#1740; &#1576;&#1575;&#1602;&#1740; &#1587;&#1575;&#1576;&#1602;&#1729; B'nai Jeshurun congregent Bert Rosnbush, Jr, Julius Rosnbush &#1705;&#1575; &#1662;&#1608;&#1578;&#1575; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
</pre></body></html>
