<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;013&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;&#1058;&#1088;&#1072;&#1085;&#1089;&#1092;&#1077;&#1088; &#1085;&#1072; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1085;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;008-11&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;11. (&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;006&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;&#1054;&#1090;&#1087;&#1072;&#1076;&#1085;&#1072;&#1083;&#1080; &#1087;&#1080;&#1089;&#1084;&#1077;&#1085;&#1080; &#1076;&#1077;&#1082;&#1083;&#1072;&#1088;&#1072;&#1094;&#1080;&#1080;: &#1074;&#1078;. &#1087;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1083;&#1072;&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;004&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;&#1057;&#1098;&#1089;&#1090;&#1072;&#1074; &#1085;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1090;&#1077; &#1075;&#1088;&#1091;&#1087;&#1080;: &#1074;&#1078;. &#1087;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1083;&#1072;&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;008&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;&#1048;&#1079;&#1087;&#1088;&#1072;&#1097;&#1072;&#1085;&#1077; &#1085;&#1072; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;&#1077; &#1085;&#1072; &#1089;&#1087;&#1086;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1057;&#1098;&#1074;&#1077;&#1090;&#1072;: &#1074;&#1078;. &#1087;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1083;&#1080;&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;020&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;&#1043;&#1088;&#1072;&#1092;&#1080;&#1082; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1097;&#1080;&#1090;&#1077; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1103;: &#1074;&#1078;. &#1087;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1083;&#1080;&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;012&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;&#1052;&#1077;&#1088;&#1082;&#1080; &#1087;&#1086; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1085;&#1077; (&#1095;&#1083;&#1077;&#1085; 88 &#1086;&#1090; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1085;&#1080;&#1082;&#1072; &#1079;&#1072; &#1076;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072;): &#1074;&#1078;. &#1087;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1083;&#1072;&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;004&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;&#1058;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1072; &#1089;&#1088;&#1077;&#1097;&#1072; &#1074;&#1098;&#1074; &#1074;&#1088;&#1098;&#1079;&#1082;&#1072; &#1089; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1072; &#1079;&#1072; 2012 &#1075;. (&#1088;&#1072;&#1079;&#1080;&#1089;&#1082;&#1074;&#1072;&#1085;&#1077;)&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;008&quot; NAME=&quot;&#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2&quot;&gt;&#1055;&#1098;&#1088;&#1074;&#1072;&#1090;&#1072; &#1090;&#1077;&#1084;&#1072; &#1077; &#1076;&#1086;&#1082;&#1083;&#1072;&#1076;&#1098;&#1090; &#1085;&#1072; &#1075;-&#1078;&#1072; Balzani, &#1086;&#1090; &#1080;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1103;&#1090;&#1072; &#1087;&#1086; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1080;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1085;&#1086; &#1084;&#1072;&#1085;&#1076;&#1072;&#1090;&#1072; &#1079;&#1072; &#1090;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1097;&#1072; &#1074;&#1098;&#1074; &#1074;&#1088;&#1098;&#1079;&#1082;&#1072; &#1089; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1072; &#1079;&#1072; 2012 &#1075; (2011/2019 (BUD)).&lt;/s&gt;
      &lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;009&quot; NAME=&quot;Francesca Balzani&quot;&gt;
      &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3&quot;&gt;&#1076;&#1086;&#1082;&#1083;&#1072;&#1076;&#1095;&#1080;&#1082; - (IT) &#1043;-&#1085; &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;, &#1075;&#1086;&#1089;&#1087;&#1086;&#1078;&#1080; &#1080; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;, &#1089; &#1084;&#1072;&#1085;&#1076;&#1072;&#1090;&#1072; &#1079;&#1072; &#1090;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1097;&#1072; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1085;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072; &#1085;&#1072;&#1074;&#1083;&#1077;&#1079;&#1077; &#1074; &#1089;&#1074;&#1086;&#1103; &#1085;&#1072;&#1081;-&#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1077;&#1085; &#1077;&#1090;&#1072;&#1087;, &#1077;&#1090;&#1072;&#1087; &#1074; &#1082;&#1086;&#1081;&#1090;&#1086; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1085;&#1080;&#1090;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080; &#1074;&#1089;&#1098;&#1097;&#1085;&#1086;&#1089;&#1090; &#1079;&#1072;&#1087;&#1086;&#1095;&#1074;&#1072;&#1090; &#1086;&#1073;&#1089;&#1098;&#1078;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1076;&#1086;&#1074;&#1077;&#1076;&#1072;&#1090; &#1076;&#1086; &#1087;&#1086;&#1083;&#1079;&#1086;&#1090;&#1074;&#1086;&#1088;&#1085;&#1080; &#1080; &#1074;&#1072;&#1078;&#1085;&#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1090;&#1072;&#1090;&#1080;.&lt;/s&gt;
        &lt;s id=&quot;4&quot;&gt;&#1045;&#1090;&#1086; &#1079;&#1072;&#1097;&#1086; &#1089;&#1077; &#1085;&#1072;&#1076;&#1103;&#1074;&#1072;&#1084;, &#1095;&#1077; &#1090;&#1072;&#1079;&#1080; &#1090;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1072; &#1089;&#1088;&#1077;&#1097;&#1072; &#1077; &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1097;&#1077; &#1073;&#1098;&#1076;&#1077; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1072;, &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1085;&#1103;&#1084;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1085;&#1072;&#1090;&#1072;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;5&quot;&gt;&#1057;&#1090;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072;&#1093;&#1084;&#1077; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1085;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072; &#1089; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1080;&#1079;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1085; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1098;&#1084;.&lt;/s&gt;
        &lt;s id=&quot;6&quot;&gt;&#1044;&#1098;&#1088;&#1078;&#1072;&#1074;&#1080;&#1090;&#1077;-&#1095;&#1083;&#1077;&#1085;&#1082;&#1080; &#1087;&#1086;&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1090; &#1089;&#1090;&#1088;&#1086;&#1075;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1085;&#1072; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;&#1076;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1080; &#1080; &#1090;&#1077;&#1079;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1090; &#1074;&#1072;&#1078;&#1077;&#1085; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089; &#1084;&#1077;&#1078;&#1076;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1090;&#1072; &#1076;&#1072; &#1089;&#1077; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1084; &#1089; &#1082;&#1088;&#1080;&#1079;&#1072;&#1090;&#1072; &#1080; &#1085;&#1091;&#1078;&#1076;&#1072;&#1090;&#1072; &#1086;&#1090; &#1088;&#1077;&#1089;&#1090;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1080;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072;&#1090;&#1072; &#1080; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1088;&#1072;&#1085;&#1077;&#1090;&#1086;.&lt;/s&gt;
        &lt;s id=&quot;7&quot;&gt;&#1058;&#1086;&#1095;&#1085;&#1086; &#1079;&#1072;&#1090;&#1086;&#1074;&#1072; &#1090;&#1086;&#1079;&#1080; &#1087;&#1098;&#1090; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1098;&#1090; &#1085;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1103; &#1089;&#1098;&#1102;&#1079;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1089;&#1077; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1074;&#1072; &#1089; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090; &#1076;&#1072; &#1087;&#1088;&#1080;&#1073;&#1072;&#1074;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1077;&#1085;&#1072; &#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1089;&#1090; &#1082;&#1098;&#1084; &#1088;&#1072;&#1079;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077;, &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080;&#1090;&#1077; &#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1080;&#1090;&#1077;, &#1084;&#1086;&#1078;&#1077; &#1080; &#1089;&#1098;&#1089; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1080;&#1075;&#1088;&#1072;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072; &#1088;&#1086;&#1083;&#1103;.&lt;/s&gt;
        &lt;s id=&quot;8&quot;&gt;&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072; &#1088;&#1086;&#1083;&#1103;, &#1074; &#1082;&#1086;&#1103;&#1090;&#1086; &#1077; &#1080;&#1079;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103;&#1090;&#1072; &quot;&#1045;&#1074;&#1088;&#1086;&#1087;&#1072; 2020&quot; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1074;&#1079;&#1077;&#1090;&#1072; &#1082;&#1072;&#1090;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1085;&#1072; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;9&quot;&gt;&#1055;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1098;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103;&#1090;&#1072; &quot;&#1045;&#1074;&#1088;&#1086;&#1087;&#1072; 2020&quot; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089; &#1085;&#1072; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1085;&#1080;&#1090;&#1077; &#1086;&#1073;&#1089;&#1098;&#1078;&#1076;&#1072;&#1085;&#1080;&#1103; &#1086;&#1090; &#1089;&#1072;&#1084;&#1086;&#1090;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;.&lt;/s&gt;
        &lt;s id=&quot;10&quot;&gt;&#1041;&#1102;&#1076;&#1078;&#1077;&#1090;&#1098;&#1090; &#1079;&#1072; 2012 &#1075;. &#1084;&#1086;&#1078;&#1077; &#1080; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1087;&#1098;&#1088;&#1074;&#1072;&#1090;&#1072; &#1089;&#1090;&#1098;&#1087;&#1082;&#1072; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1085;&#1077; &#1085;&#1072; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1080; &#1084;&#1077;&#1088;&#1082;&#1080; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1090;&#1072;&#1079;&#1080; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086;, &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1086; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1079;&#1072; &quot;&#1088;&#1077;&#1089;&#1090;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072;&#1085;&#1077;&#1090;&#1086;&quot; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080;&#1103; &#1057;&#1098;&#1102;&#1079;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;11&quot;&gt;&#1042; &#1090;&#1086;&#1079;&#1080; &#1089;&#1084;&#1080;&#1089;&#1098;&#1083; &#1088;&#1072;&#1079;&#1075;&#1083;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103;&#1090;&#1072; &quot;&#1045;&#1074;&#1088;&#1086;&#1087;&#1072; 2020&quot; &#1074;&#1098;&#1074; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1090;&#1072;&#1074;&#1072; &#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072; &#1088;&#1086;&#1083;&#1103; &#1085;&#1072; &#1085;&#1072;&#1096;&#1072;&#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086;&#1089;&#1090; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt;
        &lt;s id=&quot;12&quot;&gt;&#1053;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1076;&#1072; &#1080;&#1079;&#1075;&#1088;&#1072;&#1076;&#1080;&#1084; &#1090;&#1072;&#1082;&#1072;&#1074;&#1072; &#1072;&#1084;&#1073;&#1080;&#1094;&#1080;&#1086;&#1079;&#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103;, &#1073;&#1077;&#1079; &#1076;&#1072; &#1103; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1080;&#1084; &#1085;&#1077;&#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1086;, &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074;&#1098;&#1074; &#1074;&#1088;&#1077;&#1084;&#1077;, &#1074; &#1082;&#1086;&#1077;&#1090;&#1086; &#1077; &#1080;&#1079;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086; &#1090;&#1086;&#1074;&#1072; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072; &#1088;&#1077;&#1089;&#1090;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1080;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072;&#1090;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1080;&#1079;&#1094;&#1103;&#1083;&#1086; &#1089; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1089;&#1074;&#1086;&#1080; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;13&quot;&gt;&#1057;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072;, &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1080; &#1072;&#1084;&#1073;&#1080;&#1094;&#1080;&#1086;&#1079;&#1085;&#1072;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103; &quot;&#1045;&#1074;&#1088;&#1086;&#1087;&#1072; 2020&quot; &#1089;&#1072; &#1088;&#1077;&#1096;&#1072;&#1074;&#1072;&#1097;&#1080; &#1080; &#1086;&#1090; &#1089;&#1098;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072;, &#1086;&#1090; &#1082;&#1086;&#1103;&#1090;&#1086; &#1089;&#1077; &#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1084; &#1076;&#1085;&#1077;&#1089; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1103; &#1089;&#1098;&#1102;&#1079;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1085;&#1072;&#1096;&#1072;&#1090;&#1072; &#1077;&#1076;&#1080;&#1085;&#1085;&#1072; &#1074;&#1072;&#1083;&#1091;&#1090;&#1072;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;14&quot;&gt;&#1048;&#1084;&#1072; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1092;&#1072;&#1082;&#1090;&#1080; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1080;&#1076;&#1074;&#1072;&#1090; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1085; &#1087;&#1083;&#1072;&#1085;.&lt;/s&gt;
        &lt;s id=&quot;15&quot;&gt;&#1048;&#1084;&#1072;&#1084; &#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1080; &#1074; &#1057;&#1088;&#1077;&#1076;&#1080;&#1079;&#1077;&#1084;&#1085;&#1086;&#1084;&#1086;&#1088;&#1080;&#1077;&#1090;&#1086; &#1080; &#1085;&#1091;&#1078;&#1076;&#1072;&#1090;&#1072; &#1076;&#1072; &#1089;&#1077; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072; &#1074;&#1098;&#1085;&#1096;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1103; &#1089;&#1098;&#1102;&#1079;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1074; &#1090;&#1086;&#1074;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1072;&#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1080;&#1075;&#1088;&#1072;&#1077; &#1088;&#1086;&#1083;&#1103; &#1080; &#1089;&#1072;&#1084; &#1076;&#1072; &#1089;&#1080; &#1074;&#1098;&#1079;&#1074;&#1098;&#1088;&#1085;&#1077; &#1074;&#1072;&#1078;&#1085;&#1072;&#1090;&#1072; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103; &#1085;&#1072; &#1083;&#1080;&#1076;&#1077;&#1088;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;16&quot;&gt;&#1053;&#1077;&#1082;&#1072; &#1085;&#1077; &#1079;&#1072;&#1073;&#1088;&#1072;&#1074;&#1103;&#1084;&#1077;, &#1095;&#1077; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1098;&#1090; &#1085;&#1077; &#1077; &#1089;&#1072;&#1084;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085; &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1080;&#1084;&#1072; &#1087;&#1088;&#1086;&#1075;&#1085;&#1086;&#1079;&#1072; &#1079;&#1072; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1097;&#1072;&#1090;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;17&quot;&gt;&#1058;&#1086;&#1081; &#1089;&#1098;&#1097;&#1086; &#1090;&#1072;&#1082;&#1072; &#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1072; &#1087;&#1088;&#1077;&#1079; &#1094;&#1103;&#1083;&#1072;&#1090;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;18&quot;&gt;&#1042; &#1090;&#1086;&#1079;&#1080; &#1089;&#1084;&#1080;&#1089;&#1098;&#1083; &#1090;&#1086;&#1081; &#1077; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1080;&#1079;&#1080;&#1089;&#1082;&#1074;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1094;&#1080;&#1079;&#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1085;&#1077; &#1089;&#1072;&#1084;&#1086; &#1074;&#1098;&#1074; &#1074;&#1088;&#1098;&#1079;&#1082;&#1072; &#1089; &#1087;&#1083;&#1072;&#1097;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1079;&#1072; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1097;&#1072;&#1090;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1085;&#1086; &#1080; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1072; &#1079;&#1072; 2011 &#1075;. &#1079;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1090;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;19&quot;&gt;&#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086;&#1089;&#1090;, &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1085;&#1086;&#1089;&#1090; &#1080; &#1089;&#1080;&#1083;&#1085;&#1086;, &#1088;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1080; &#1094;&#1077;&#1083;&#1077;&#1085;&#1072;&#1089;&#1086;&#1095;&#1077;&#1085;&#1086; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1072; &#1082;&#1072;&#1090;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1079;&#1072; &#1073;&#1086;&#1088;&#1073;&#1072; &#1089; &#1082;&#1088;&#1080;&#1079;&#1072;&#1090;&#1072; &#1080; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1080;&#1088;&#1072;&#1085;&#1077; &#1079;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1094;&#1080;&#1103; &#1085;&#1072; &#1076;&#1098;&#1088;&#1078;&#1072;&#1074;&#1080;&#1090;&#1077;-&#1095;&#1083;&#1077;&#1085;&#1082;&#1080; - &#1090;&#1086;&#1074;&#1072; &#1089;&#1072; &#1074;&#1089;&#1077; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1080;&#1079;&#1080;&#1089;&#1082;&#1074;&#1072;&#1090; &#1087;&#1086;&#1077;&#1084;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1077;&#1088;&#1080;&#1086;&#1079;&#1077;&#1085; &#1072;&#1085;&#1075;&#1072;&#1078;&#1080;&#1084;&#1077;&#1085;&#1090; &#1086;&#1090; &#1085;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072;&#1090;, &#1095;&#1077; &#1086;&#1090;&#1085;&#1086;&#1074;&#1086; &#1097;&#1077; &#1080;&#1075;&#1088;&#1072;&#1077;&#1084; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1086;&#1074;&#1072;&#1078;&#1085;&#1072; &#1088;&#1086;&#1083;&#1103; &#1079;&#1072; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1103; &#1089;&#1098;&#1102;&#1079; &#1080; &#1086;&#1089;&#1074;&#1077;&#1085; &#1090;&#1086;&#1074;&#1072; - &#1080; &#1090;&#1086;&#1074;&#1072; &#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1090;&#1086; &#1084;&#1080; &#1073;&#1077;&#1079;&#1087;&#1086;&#1082;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; - &#1082;&#1086;&#1080;&#1090;&#1086; &#1085;&#1080; &#1087;&#1088;&#1080;&#1082;&#1072;&#1085;&#1074;&#1072;&#1090; &#1076;&#1072; &#1085;&#1077; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1084;&#1077; &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1090;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1097;&#1072;.&lt;/s&gt;
</pre></body></html>
