<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;013&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Bevillingsoverf&oslash;rsler: se protokollen&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;0&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;&lt;/P&gt;
    &lt;SPEAKER ID=&quot;1&quot; LANGUAGE=&quot;FR&quot; NAME=&quot;Ber&egrave;s&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;1&quot;&gt;Fru formand, jeg vil gerne benytte mig af kommissionsformandens tilstedev&aelig;relse til at g&oslash;re opm&aelig;rksom p&aring; en alvorlig sag.&lt;/s&gt;
        &lt;s id=&quot;2&quot;&gt;Europabev&aelig;gelsen i Frankrig arrangerer hvert &aring;r den 9. maj en meget vigtig dag, nemlig Europadagen.&lt;/s&gt;
        &lt;s id=&quot;3&quot;&gt;I &aring;r skal dagen handle om euroen.&lt;/s&gt;
        &lt;s id=&quot;4&quot;&gt;Siden september har bev&aelig;gelsen henvendt sig til Dem for at anmode om et bidrag til finansieringen af denne dag, der ikke kan arrangeres uden Deres st&oslash;tte.&lt;/s&gt;
        &lt;s id=&quot;5&quot;&gt;Men vi har endnu ikke modtaget forsikringer om Kommissionens bidrag.&lt;/s&gt;
        &lt;s id=&quot;6&quot;&gt;Hvis vi ikke modtager en forsikring om et bidrag inden udgangen af denne uge, m&aring; Europabev&aelig;gelsen i Frankrig opgive at arrangere Europadagen.&lt;/s&gt;
        &lt;s id=&quot;7&quot;&gt;Det ville efter min mening v&aelig;re yderst skadeligt for vores f&aelig;lles sag, som vi k&aelig;mper s&aring; h&aring;rdt for.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;3&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;2&quot; NAME=&quot;Formanden&quot;&gt;
      &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;8&quot;&gt;Hr. Prodi, &oslash;nsker De at svare fru Ber&egrave;s nu eller om lidt, n&aring;r De skal tale?&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;5&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;3&quot; NAME=&quot;Prodi&quot;&gt;
      &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;9&quot;&gt;Fru Ber&egrave;s, med hensyn til det sp&oslash;rgsm&aring;l, De stillede, er jeg ikke klar over de n&aelig;rmere omst&aelig;ndigheder, men jeg vil straks unders&oslash;ge sagen og give Dem et svar i dag.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;7&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;4&quot; NAME=&quot;Formanden&quot;&gt;
      &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;10&quot;&gt;Tak, hr. kommissionsformand.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;9&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;1&quot;&gt;
    &lt;P id=&quot;10&quot;&gt;
      &lt;s id=&quot;11&quot;&gt;Afstemning om anmodning om uops&aelig;ttelighed&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;5&quot; NAME=&quot;Formanden.&quot;&gt;
      &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;12&quot;&gt;Udvalget om Borgernes Friheder og Rettigheder og Retlige og Indre Anliggender har besluttet at behandle forslaget efter proceduren uden forhandling, og jeg giver straks ordet til hr. Watson, der - som formand for udvalget - vil komme med en udtalelse.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;13&quot;&gt;Watson (ELDR), formand for Udvalget om Borgernes Friheder og Rettigheder og Retlige og Indre Anliggender.&lt;/s&gt;
        &lt;s id=&quot;14&quot;&gt;(EN) Fru formand, udvalget, som jeg har den &aelig;re at v&aelig;re formand for, er i allerh&oslash;jeste grad klar over dette sp&oslash;rgsm&aring;ls betydning, og at det er uops&aelig;tteligt, at det bliver vedtaget inden den 25. marts 2001 for at g&oslash;re det muligt for Den Nordiske Union at blive inddraget fuldt ud.&lt;/s&gt;
        &lt;s id=&quot;15&quot;&gt;Vi ville have foretrukket at v&aelig;re blevet underrettet af R&aring;det om dette tidligere.&lt;/s&gt;
        &lt;s id=&quot;16&quot;&gt;Det har forelagt os sp&oslash;rgsm&aring;let i allersidste &oslash;jeblik.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;17&quot;&gt;Ikke desto mindre er det som f&oslash;lge af omst&aelig;ndighederne vores mening, at vi ikke &oslash;nsker at uds&aelig;tte afstemningen om dette, og vi finder det bedst at behandle dette som et sp&oslash;rgsm&aring;l uden bet&aelig;nkning.&lt;/s&gt;
        &lt;s id=&quot;18&quot;&gt;Vi vil derfor foresl&aring;, at det bliver sat direkte til afstemning i denne m&oslash;deperiode.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;14&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;6&quot; NAME=&quot;Formanden&quot;&gt;
      &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;19&quot;&gt;Eftersom ingen g&oslash;r indsigelse mod den uops&aelig;ttelige forhandling, g&aring;r vi over til afstemningen.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;20&quot;&gt;(Uops&aelig;ttelig forhandling vedtoges)&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;17&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;2&quot;&gt;
    &lt;P id=&quot;18&quot;&gt;
      &lt;s id=&quot;21&quot;&gt;Forel&aelig;ggelse ved Kommissionens formand af Kommissionens program for 2001/Nice&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;7&quot; NAME=&quot;Formanden&quot;&gt;
      &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;22&quot;&gt;N&aelig;ste punkt p&aring; dagsordenen er forhandling under &eacute;t om forel&aelig;ggelse af Kommissionens program for 2001 og en mundtlig foresp&oslash;rgsel til Kommissionen om opf&oslash;lgning af Nice-topm&oslash;det (B5-0006/2001) af van Velzen m.fl. for Gruppen for Det Europ&aelig;iske Folkeparti (Kristelige Demokrater) og De Europ&aelig;iske Demokrater.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;23&quot;&gt;Formanden for Kommissionen, hr. Prodi, har ordet.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;21&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;8&quot; NAME=&quot;Prodi&quot;&gt;
      &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;24&quot;&gt;Fru formand, mine damer og herrer, det er uden tvivl en god ting, at der en gang om &aring;ret finder en generel debat sted om situationen i Unionen.&lt;/s&gt;
        &lt;s id=&quot;25&quot;&gt;Jeg h&aring;ber, at vi med denne debat her i Parlamentet ogs&aring; n&aring;r et stykke fremad p&aring; den vej, vi skal tilbagel&aelig;gge i 2001.&lt;/s&gt;
        &lt;s id=&quot;26&quot;&gt;Denne vej er naturligvis rig p&aring; begivenheder og prioriteringer, som jeg vil beskrive i min tale, og ikke mindst g&aring;r den allerede - jeg havde n&aelig;r sagt endelig - i retning af fremtidens Europa.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;27&quot;&gt;I Kommissionen, som jeg har den &aelig;re at v&aelig;re formand for, har vi altid bedt om at blive bed&oslash;mt ud fra kendsgerningerne, og derfor er det meget vigtigt for mig, at samarbejdet mellem Kommissionen og Parlamentet samt de nyttige forbindelser mellem Kommissionen og medlemsstaterne i R&aring;det f&oslash;rer til nogle fornuftige og konkrete resultater.&lt;/s&gt;
        &lt;s id=&quot;28&quot;&gt;Jeg h&aring;ber derfor, at denne &aring;rlige debat bliver et privilegeret &oslash;jeblik, hvor vi &aring;benhjertigt og frit kan g&oslash;re os nogle f&aelig;lles overvejelser og dr&oslash;fte vores succeser og problemer p&aring; en konstruktiv m&aring;de, s&aring; vi f&aring;r gennemf&oslash;rt de projekter, der ligger de europ&aelig;iske borgere p&aring; sinde.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;24&quot;&gt;
        &lt;s id=&quot;29&quot;&gt;Jeg ved godt, at der ved den slags lejligheder er tradition for, at formanden giver en detaljeret beskrivelse af de politikker, der er blevet iv&aelig;rksat, men jeg tror ikke, at De har noget imod mit forslag om, at jeg afviger lidt fra denne tradition og s&aring;ledes n&oslash;jes med at bekrive de vigtigste prioriteringer for 2001 og det mere omfattende sp&oslash;rgsm&aring;l om Europas fremtid.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;25&quot;&gt;
</pre></body></html>
