<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;013&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Mittel&uuml;bertragungen: siehe Protokoll&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;018&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Abstimmungsstunde&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;289-000&quot; NAME=&quot;Der Pr&auml;sident&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2&quot;&gt;Als n&auml;chster Punkt folgt die Abstimmungsstunde.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3&quot;&gt;(Abstimmungsergebnisse und sonstige Einzelheiten der Abstimmung: siehe Protokoll.)&lt;/s&gt;
      &lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;0&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;&lt;/P&gt;
    &lt;SPEAKER ID=&quot;1&quot; LANGUAGE=&quot;FR&quot; NAME=&quot;Ber&egrave;s&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;1&quot;&gt;Frau Pr&auml;sidentin, ich m&ouml;chte die Anwesenheit des Kommissionspr&auml;sidenten nutzen, um ihn in einer ernsten Angelegenheit anzusprechen.&lt;/s&gt;
        &lt;s id=&quot;2&quot;&gt;Die franz&ouml;sische Europabewegung veranstaltet in Frankreich jedes Jahr am 9. Mai einen bedeutenden Tag, den Europatag, den wir dieses Jahr unter das Motto des Euro stellen wollen.&lt;/s&gt;
        &lt;s id=&quot;3&quot;&gt;Seit September bem&uuml;ht sich diese Bewegung bei Ihnen um eine finanzielle Unterst&uuml;tzung, ohne die dieser Tag nicht organisiert werden kann.&lt;/s&gt;
        &lt;s id=&quot;4&quot;&gt;Bis heute haben wir jedoch keine Zusicherung &uuml;ber die Zahlung des Beitrags der Kommission erhalten.&lt;/s&gt;
        &lt;s id=&quot;5&quot;&gt;Sollten wir bis zum Ende der Woche keine Zusage erhalten, m&uuml;sste die franz&ouml;sische Europabewegung auf die Durchf&uuml;hrung des Europatages verzichten.&lt;/s&gt;
        &lt;s id=&quot;6&quot;&gt;Meiner Meinung nach w&auml;re das f&uuml;r unsere gemeinsame Sache, f&uuml;r die wir unsere ganze Kraft einsetzen, &auml;u&szlig;erst abtr&auml;glich.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;3&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;2&quot; NAME=&quot;Die Pr&auml;sidentin&quot;&gt;
      &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;7&quot;&gt;Herr Pr&auml;sident Prodi, m&ouml;chten Sie Frau Ber&egrave;s diese Zusage jetzt geben oder nachher im Rahmen Ihrer Rede?&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;5&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;3&quot; LANGUAGE=&quot;IT&quot; NAME=&quot;Prodi&quot;&gt;
      &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;8&quot;&gt;.&lt;/s&gt;
        &lt;s id=&quot;9&quot;&gt;(IT) Frau Ber&egrave;s, ich bin mit den Details der von Ihnen aufgeworfenen Frage nicht vertraut, doch werde ich das umgehend pr&uuml;fen und Ihnen noch heute eine Antwort geben.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;7&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;4&quot; NAME=&quot;Die Pr&auml;sidentin&quot;&gt;
      &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;10&quot;&gt;Vielen Dank, Herr Kommissionspr&auml;sident.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;9&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;1&quot;&gt;
    &lt;P id=&quot;10&quot;&gt;
      &lt;s id=&quot;11&quot;&gt;Abstimmung &uuml;ber den Dringlichkeitsantrag&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;5&quot; LANGUAGE=&quot;EN&quot; NAME=&quot;Die Pr&auml;sidentin.&quot;&gt;
      &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;12&quot;&gt;Der Ausschuss f&uuml;r Freiheiten und Rechte der B&uuml;rger, Justiz und innere Angelegenheiten hat die Anwendung des Verfahrens ohne Bericht auf diesen Beschlussvorschlag beschlossen.&lt;/s&gt;
        &lt;s id=&quot;13&quot;&gt;Ich erteile daher Herrn Watson das Wort, damit er uns den Standpunkt dieses Ausschusses, dem er vorsteht, darlegen kann.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;14&quot;&gt;Watson (ELDR), Vorsitzender des Ausschusses f&uuml;r Freiheiten und Rechte der B&uuml;rger, Justiz und innere Angelegenheiten.&lt;/s&gt;
        &lt;s id=&quot;15&quot;&gt;(EN) Frau Pr&auml;sidentin, der Ausschuss, dem vorzustehen ich die Ehre habe, ist sich der Bedeutung dieses Vorschlags und der Dringlichkeit seiner Annahme vor dem 25. M&auml;rz 2001 f&uuml;r eine umfassende Einbeziehung der Nordischen Union wohl bewusst.&lt;/s&gt;
        &lt;s id=&quot;16&quot;&gt;Es w&auml;re uns allerdings lieber gewesen, wenn uns der Rat fr&uuml;her &uuml;ber diese Angelegenheit informiert und nicht bis zum letzten Moment damit gewartet h&auml;tte.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;17&quot;&gt;Dennoch sind wir unter den gegebenen Umst&auml;nden der Ansicht, dass die Abstimmung nicht weiter hinausgeschoben werden sollte, und halten deshalb ein Verfahren ohne Bericht f&uuml;r die sinnvollste L&ouml;sung.&lt;/s&gt;
        &lt;s id=&quot;18&quot;&gt;Wir schlagen daher vor, den Vorschlag in dieser Sitzung zur Abstimmung vorzulegen.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;14&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;6&quot; NAME=&quot;Die Pr&auml;sidentin&quot;&gt;
      &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;19&quot;&gt;Da niemand gegen den Dringlichkeitsantrag sprechen m&ouml;chte, kommen wir zur Abstimmung.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;20&quot;&gt;(Das Parlament beschlie&szlig;t die Dringlichkeit.)&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;17&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;2&quot;&gt;
    &lt;P id=&quot;18&quot;&gt;
      &lt;s id=&quot;21&quot;&gt;Vorlage des Programms der Kommission f&uuml;r 2001 durch deren Pr&auml;sidenten / Nizza&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;7&quot; NAME=&quot;Die Pr&auml;sidentin&quot;&gt;
      &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;22&quot;&gt;Nach der Tagesordnung folgt die gemeinsame Aussprache &uuml;ber die Vorlage des Programms der Kommission f&uuml;r 2001 durch deren Pr&auml;sidenten und die m&uuml;ndliche Anfrage (B5-0006/2001) des Abgeordneten van Velzen und anderer im Namen der Fraktion der Europ&auml;ischen Volkspartei (Christdemokraten) und der europ&auml;ischen Demokraten zum Follow-up des Europ&auml;ischen Rates von Nizza.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;23&quot;&gt;Das Wort hat der Pr&auml;sident der Kommission, Herr Prodi.&lt;/s&gt;
      &lt;/P&gt;
</pre></body></html>
