<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;013&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;&Mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;&#941;&sigmaf; &pi;&iota;&sigma;&tau;&#974;&sigma;&epsilon;&omega;&nu;: &beta;&lambda;.&lt;/s&gt;
      &lt;s id=&quot;2&quot;&gt;&Sigma;&upsilon;&nu;&omicron;&pi;&tau;&iota;&kappa;&#940; &Pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;&#940;&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;014&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;&#911;&rho;&alpha; &tau;&omega;&nu; &psi;&eta;&phi;&omicron;&phi;&omicron;&rho;&iota;&#974;&nu;&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;311&quot; NAME=&quot;&Pi;&rho;&#972;&epsilon;&delta;&rho;&omicron;&sigmaf;&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2&quot;&gt;&Tau;&omicron; &epsilon;&pi;&#972;&mu;&epsilon;&nu;&omicron; &sigma;&eta;&mu;&epsilon;&#943;&omicron; &epsilon;&#943;&nu;&alpha;&iota; &omicron;&iota; &psi;&eta;&phi;&omicron;&phi;&omicron;&rho;&#943;&epsilon;&sigmaf;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3&quot;&gt;(&Gamma;&iota;&alpha; &tau;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&#941;&sigma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &lambda;&omicron;&iota;&pi;&#941;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#943;&epsilon;&sigmaf; &epsilon;&pi;&#943; &tau;&eta;&sigmaf; &psi;&eta;&phi;&omicron;&phi;&omicron;&rho;&#943;&alpha;&sigmaf;: &beta;&lambda;.&lt;/s&gt;
        &lt;s id=&quot;4&quot;&gt;&Sigma;&upsilon;&nu;&omicron;&pi;&tau;&iota;&kappa;&#940; &Pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;&#940;)&lt;/s&gt;
      &lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;0&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;&lt;/P&gt;
    &lt;SPEAKER ID=&quot;1&quot; LANGUAGE=&quot;FR&quot; NAME=&quot;Ber&theta;s&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;1&quot;&gt;&Kappa;&upsilon;&rho;&#943;&alpha; &Pi;&rho;&#972;&epsilon;&delta;&rho;&epsilon;, &theta;&alpha; &#942;&theta;&epsilon;&lambda;&alpha; &nu;&alpha; &epsilon;&pi;&omega;&phi;&epsilon;&lambda;&eta;&theta;&#974; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&#943;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&rho;&omicron;&#941;&delta;&rho;&omicron;&upsilon; &tau;&eta;&sigmaf; &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;&#942;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&sigma;&tau;&#942;&sigma;&omega; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omicron;&chi;&#942; &sigma;&epsilon; &#941;&nu;&alpha; &sigma;&omicron;&beta;&alpha;&rho;&#972; &theta;&#941;&mu;&alpha;.&lt;/s&gt;
        &lt;s id=&quot;2&quot;&gt;&Sigma;&tau;&eta; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha;, &tau;&omicron; &quot;&Epsilon;&upsilon;&rho;&omega;&pi;&alpha;&#970;&kappa;&#972; &kappa;&#943;&nu;&eta;&mu;&alpha; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha;&quot; &delta;&iota;&omicron;&rho;&gamma;&alpha;&nu;&#974;&nu;&epsilon;&iota; &kappa;&#940;&theta;&epsilon; &chi;&rho;&#972;&nu;&omicron; &sigma;&tau;&iota;&sigmaf; 9 &Mu;&alpha;&#912;&omicron;&upsilon;, &mu;&iota;&alpha; &pi;&omicron;&lambda;&#973; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;&#942; &eta;&mu;&epsilon;&rho;&#943;&delta;&alpha;, &tau;&eta;&nu; &Eta;&mu;&#941;&rho;&alpha; &tau;&eta;&sigmaf; &Epsilon;&upsilon;&rho;&#974;&pi;&eta;&sigmaf;.&lt;/s&gt;
        &lt;s id=&quot;3&quot;&gt;&Phi;&#941;&tau;&omicron;&sigmaf;, &theta;&#941;&lambda;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &tau;&eta;&nu; &omicron;&rho;&gamma;&alpha;&nu;&#974;&sigma;&omicron;&upsilon;&mu;&epsilon; &mu;&epsilon; &theta;&#941;&mu;&alpha; &tau;&omicron; &epsilon;&upsilon;&rho;&#974;.&lt;/s&gt;
        &lt;s id=&quot;4&quot;&gt;&Alpha;&pi;&#972; &tau;&omicron; &Sigma;&epsilon;&pi;&tau;&#941;&mu;&beta;&rho;&iota;&omicron;, &tau;&omicron; &epsilon;&nu; &lambda;&#972;&gamma;&omega; &kappa;&#943;&nu;&eta;&mu;&alpha; &sigma;&alpha;&sigmaf; &zeta;&eta;&tau;&epsilon;&#943; &nu;&alpha; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&delta;&omicron;&tau;&#942;&sigma;&epsilon;&tau;&epsilon; &alpha;&upsilon;&tau;&#942;&nu; &tau;&eta;&nu; &eta;&mu;&#941;&rho;&alpha;, &eta; &omicron;&pi;&omicron;&#943;&alpha;, &chi;&omega;&rho;&#943;&sigmaf; &tau;&eta;&nu; &upsilon;&pi;&omicron;&sigma;&tau;&#942;&rho;&iota;&xi;&#942; &sigma;&alpha;&sigmaf;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &delta;&iota;&omicron;&rho;&gamma;&alpha;&nu;&omega;&theta;&epsilon;&#943;.&lt;/s&gt;
        &lt;s id=&quot;5&quot;&gt;&Omega;&sigma;&tau;&#972;&sigma;&omicron;, &mu;&#941;&chi;&rho;&iota; &sigma;&#942;&mu;&epsilon;&rho;&alpha;, &delta;&epsilon;&nu; &#941;&chi;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&mu;&#943;&alpha; &delta;&iota;&alpha;&beta;&epsilon;&beta;&alpha;&#943;&omega;&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;&#942; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&sigma;&phi;&omicron;&rho;&#940;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;&#942;&sigmaf;.&lt;/s&gt;
        &lt;s id=&quot;6&quot;&gt;&Alpha;&nu; &mu;&#941;&chi;&rho;&iota; &tau;&omicron; &tau;&#941;&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&beta;&delta;&omicron;&mu;&#940;&delta;&alpha;&sigmaf;, &delta;&epsilon;&nu; &#941;&chi;&omicron;&upsilon;&mu;&epsilon; &alpha;&upsilon;&tau;&#942; &tau;&eta; &delta;&iota;&alpha;&beta;&epsilon;&beta;&alpha;&#943;&omega;&sigma;&eta;, &tau;&omicron; &quot;&Epsilon;&upsilon;&rho;&omega;&pi;&alpha;&#970;&kappa;&#972; &kappa;&#943;&nu;&eta;&mu;&alpha; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha;&quot; &theta;&alpha; &pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &pi;&alpha;&rho;&alpha;&iota;&tau;&eta;&theta;&epsilon;&#943; &alpha;&pi;&#972; &tau;&eta; &delta;&iota;&omicron;&rho;&gamma;&#940;&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &Eta;&mu;&#941;&rho;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&upsilon;&rho;&#974;&pi;&eta;&sigmaf;.&lt;/s&gt;
        &lt;s id=&quot;7&quot;&gt;&Pi;&iota;&sigma;&tau;&epsilon;&#973;&omega; &#972;&tau;&iota; &theta;&alpha; &#942;&tau;&alpha;&nu; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;&#940; &epsilon;&pi;&iota;&zeta;&#942;&mu;&iota;&omicron; &gamma;&iota;&alpha; &alpha;&upsilon;&tau;&#942;&nu; &tau;&eta;&nu; &kappa;&omicron;&iota;&nu;&#942; &mu;&alpha;&sigmaf; &upsilon;&pi;&#972;&theta;&epsilon;&sigma;&eta;, &gamma;&iota;&alpha; &tau;&eta;&nu; &omicron;&pi;&omicron;&#943;&alpha; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;&omicron;&#973;&mu;&epsilon; &#972;&lambda;&epsilon;&sigmaf; &mu;&alpha;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;&#940;&theta;&epsilon;&iota;&epsilon;&sigmaf;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;3&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;2&quot; NAME=&quot;&Pi;&rho;&#972;&epsilon;&delta;&rho;&omicron;&sigmaf;&quot;&gt;
      &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;8&quot;&gt;&Pi;&rho;&#972;&epsilon;&delta;&rho;&epsilon; &kappa;. &Pi;&rho;&#972;&nu;&tau;&iota;, &theta;&#941;&lambda;&epsilon;&tau;&epsilon; &nu;&alpha; &delta;&#974;&sigma;&epsilon;&tau;&epsilon; &alpha;&upsilon;&tau;&#942;&nu; &tau;&eta; &delta;&iota;&alpha;&beta;&epsilon;&beta;&alpha;&#943;&omega;&sigma;&eta; &sigma;&tau;&eta;&nu; &kappa;. Ber&theta;s &tau;&#974;&rho;&alpha;, &#942; &sigma;&epsilon; &lambda;&#943;&gamma;&omicron;, &mu;&epsilon; &tau;&eta;&nu; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;&#943;&alpha; &tau;&eta;&sigmaf; &omicron;&mu;&iota;&lambda;&#943;&alpha;&sigmaf; &sigma;&alpha;&sigmaf;;&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;5&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;3&quot; NAME=&quot;Prodi&quot;&gt;
      &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;9&quot;&gt;.&lt;/s&gt;
        &lt;s id=&quot;10&quot;&gt;(&Iota;&Tau;) &Kappa;&upsilon;&rho;&#943;&alpha; Ber&theta;s, &delta;&epsilon;&nu; &#941;&chi;&omega; &tau;&iota;&sigmaf; &lambda;&epsilon;&pi;&tau;&omicron;&mu;&#941;&rho;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &theta;&#941;&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &theta;&#943;&xi;&alpha;&tau;&epsilon;, &alpha;&lambda;&lambda;&#940; &theta;&alpha; &kappa;&#940;&nu;&omega; &alpha;&mu;&#941;&sigma;&omega;&sigmaf; &#941;&nu;&alpha;&nu; &#941;&lambda;&epsilon;&gamma;&chi;&omicron; &kappa;&alpha;&iota; &theta;&alpha; &sigma;&alpha;&sigmaf; &delta;&#974;&sigma;&omega; &sigma;&#942;&mu;&epsilon;&rho;&alpha; &kappa;&iota;&#972;&lambda;&alpha;&sigmaf; &alpha;&pi;&#940;&nu;&tau;&eta;&sigma;&eta;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;7&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;4&quot; NAME=&quot;&Pi;&rho;&#972;&epsilon;&delta;&rho;&omicron;&sigmaf;&quot;&gt;
      &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;11&quot;&gt;&Sigma;&alpha;&sigmaf; &epsilon;&upsilon;&chi;&alpha;&rho;&iota;&sigma;&tau;&#974;, &kappa;&#973;&rho;&iota;&epsilon; &Pi;&rho;&#972;&epsilon;&delta;&rho;&epsilon; &tau;&eta;&sigmaf; &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;&#942;&sigmaf;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;9&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;1&quot;&gt;
    &lt;P id=&quot;10&quot;&gt;
      &lt;s id=&quot;12&quot;&gt;&Psi;&eta;&phi;&omicron;&phi;&omicron;&rho;&#943;&alpha; &epsilon;&pi;&#943; &tau;&eta;&sigmaf; &alpha;&#943;&tau;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&tau;&epsilon;&pi;&epsilon;&#943;&gamma;&omicron;&nu;&tau;&omicron;&sigmaf;&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;5&quot; NAME=&quot;&Pi;&rho;&#972;&epsilon;&delta;&rho;&omicron;&sigmaf;. -&quot;&gt;
      &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;13&quot;&gt;&Eta; &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;&#942; &Epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&iota;&#974;&nu; &kappa;&alpha;&iota; &Delta;&iota;&kappa;&alpha;&iota;&omega;&mu;&#940;&tau;&omega;&nu; &tau;&omega;&nu; &Pi;&omicron;&lambda;&iota;&tau;&#974;&nu;, &Delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;&#973;&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &Epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;&#974;&nu; &Upsilon;&pi;&omicron;&theta;&#941;&sigma;&epsilon;&omega;&nu; &alpha;&pi;&omicron;&phi;&#940;&sigma;&iota;&sigma;&epsilon; &tau;&eta;&nu; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#942; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&#943;&alpha;&sigmaf; &chi;&omega;&rho;&#943;&sigmaf; &#941;&kappa;&theta;&epsilon;&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&nu; &lambda;&#972;&gamma;&omega; &pi;&rho;&#972;&tau;&alpha;&sigma;&eta; &alpha;&pi;&#972;&phi;&alpha;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &theta;&alpha; &delta;&#974;&sigma;&omega; &alpha;&mu;&#941;&sigma;&omega;&sigmaf; &tau;&omicron; &lambda;&#972;&gamma;&omicron; &sigma;&tau;&omicron;&nu; &kappa;. Watson &gamma;&iota;&alpha; &nu;&alpha; &mu;&alpha;&sigmaf; &epsilon;&kappa;&theta;&#941;&sigma;&epsilon;&iota; &tau;&eta;&nu; &#940;&pi;&omicron;&psi;&eta; &alpha;&upsilon;&tau;&#942;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;&#942;&sigmaf;, &tau;&eta;&sigmaf; &omicron;&pi;&omicron;&#943;&alpha;&sigmaf; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;&#973;&epsilon;&iota;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;14&quot;&gt;Watson (ELDR), &Pi;&rho;&#972;&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; E&pi;&iota;&tau;&rho;&omicron;&pi;&#942;&sigmaf; &Epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&iota;&#974;&nu; &kappa;&alpha;&iota; &Delta;&iota;&kappa;&alpha;&iota;&omega;&mu;&#940;&tau;&omega;&nu; &tau;&omega;&nu; &Pi;&omicron;&lambda;&iota;&tau;&#974;&nu;, &Delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;&#973;&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &Epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;&#974;&nu; &Upsilon;&pi;&omicron;&theta;&#941;&sigma;&epsilon;&omega;&nu;.&lt;/s&gt;
        &lt;s id=&quot;15&quot;&gt;(&Epsilon;&Nu;) &Kappa;&upsilon;&rho;&#943;&alpha; &Pi;&rho;&#972;&epsilon;&delta;&rho;&epsilon;, &eta; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;&#942; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;&#943;&alpha;&sigmaf; &#941;&chi;&omega; &tau;&eta;&nu; &tau;&iota;&mu;&#942; &nu;&alpha; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;&#973;&omega; &#941;&chi;&epsilon;&iota; &pi;&lambda;&#942;&rho;&eta; &epsilon;&pi;&#943;&gamma;&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;&#972;&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &zeta;&eta;&tau;&#942;&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&theta;&#974;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &kappa;&alpha;&tau;&epsilon;&pi;&epsilon;&#943;&gamma;&omicron;&nu;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &#941;&gamma;&kappa;&rho;&iota;&sigma;&#942;&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&iota;&nu; &alpha;&pi;&#972; &tau;&omicron; &Mu;&#940;&rho;&tau;&iota;&omicron; &tau;&omicron;&upsilon; 2001, &#974;&sigma;&tau;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&epsilon;&#943; &delta;&upsilon;&nu;&alpha;&tau;&#942; &eta; &pi;&lambda;&#942;&rho;&eta;&sigmaf; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;&#942; &tau;&eta;&sigmaf; &Sigma;&kappa;&alpha;&nu;&delta;&iota;&nu;&alpha;&beta;&iota;&kappa;&#942;&sigmaf; &#904;&nu;&omega;&sigma;&eta;&sigmaf;.&lt;/s&gt;
        &lt;s id=&quot;16&quot;&gt;&Theta;&alpha; &pi;&rho;&omicron;&tau;&iota;&mu;&omicron;&#973;&sigma;&alpha;&mu;&epsilon; &nu;&alpha; &#941;&chi;&omicron;&upsilon;&mu;&epsilon; &epsilon;&nu;&eta;&mu;&epsilon;&rho;&omega;&theta;&epsilon;&#943; &gamma;&iota;&alpha; &tau;&omicron; &theta;&#941;&mu;&alpha; &alpha;&upsilon;&tau;&#972; &nu;&omega;&rho;&#943;&tau;&epsilon;&rho;&alpha;.&lt;/s&gt;
        &lt;s id=&quot;17&quot;&gt;&Tau;&omicron; &Sigma;&upsilon;&mu;&beta;&omicron;&#973;&lambda;&iota;&omicron; &tau;&omicron; &#941;&theta;&epsilon;&sigma;&epsilon; &upsilon;&pi;&#972;&psi;&eta; &mu;&alpha;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&#940; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;&#943;&alpha; &sigma;&tau;&iota;&gamma;&mu;&#942;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;18&quot;&gt;&Pi;&alpha;&rho;&#972;&lambda;&alpha; &alpha;&upsilon;&tau;&#940;, &upsilon;&pi;&#972; &alpha;&upsilon;&tau;&#941;&sigmaf; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&theta;&#942;&kappa;&epsilon;&sigmaf; &delta;&epsilon;&nu; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;&#973;&mu;&epsilon; &nu;&alpha; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;&epsilon;&rho;&#942;&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &psi;&eta;&phi;&omicron;&phi;&omicron;&rho;&#943;&alpha; &gamma;&iota;' &alpha;&upsilon;&tau;&#972; &tau;&omicron; &theta;&#941;&mu;&alpha;, &kappa;&alpha;&iota; &theta;&epsilon;&omega;&rho;&omicron;&#973;&mu;&epsilon; &#972;&tau;&iota; &epsilon;&#943;&nu;&alpha;&iota; &kappa;&alpha;&lambda;&#973;&tau;&epsilon;&rho;&alpha; &nu;&alpha; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&sigma;&tau;&epsilon;&#943; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&#943;&alpha; &chi;&omega;&rho;&#943;&sigmaf; &#941;&kappa;&theta;&epsilon;&sigma;&eta;.&lt;/s&gt;
        &lt;s id=&quot;19&quot;&gt;&Pi;&rho;&omicron;&tau;&epsilon;&#943;&nu;&omicron;&upsilon;&mu;&epsilon; &lambda;&omicron;&iota;&pi;&#972;&nu; &nu;&alpha; &tau;&epsilon;&theta;&epsilon;&#943; &alpha;&mu;&#941;&sigma;&omega;&sigmaf; &sigma;&epsilon; &psi;&eta;&phi;&omicron;&phi;&omicron;&rho;&#943;&alpha; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&#973;&sigma;&alpha; &pi;&epsilon;&rho;&#943;&omicron;&delta;&omicron; &sigma;&upsilon;&nu;&#972;&delta;&omicron;&upsilon;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;14&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;6&quot; NAME=&quot;&Pi;&rho;&#972;&epsilon;&delta;&rho;&omicron;&sigmaf;&quot;&gt;
      &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;20&quot;&gt;&Epsilon;&phi;&#972;&sigma;&omicron;&nu; &kappa;&alpha;&nu;&epsilon;&#943;&sigmaf; &sigma;&upsilon;&nu;&#940;&delta;&epsilon;&lambda;&phi;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&epsilon;&#943; &nu;&alpha; &epsilon;&kappa;&phi;&rho;&alpha;&sigma;&tau;&epsilon;&#943; &kappa;&alpha;&tau;&#940; &tau;&omicron;&upsilon; &kappa;&alpha;&tau;&epsilon;&pi;&epsilon;&#943;&gamma;&omicron;&nu;&tau;&omicron;&sigmaf;, &pi;&rho;&omicron;&chi;&omega;&rho;&omicron;&#973;&mu;&epsilon; &sigma;&tau;&eta;&nu; &psi;&eta;&phi;&omicron;&phi;&omicron;&rho;&#943;&alpha;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;21&quot;&gt;(&Tau;&omicron; &Sigma;&#974;&mu;&alpha; &epsilon;&gamma;&kappa;&rho;&#943;&nu;&epsilon;&iota; &tau;&omicron; &kappa;&alpha;&tau;&epsilon;&pi;&epsilon;&#943;&gamma;&omicron;&nu;)&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;17&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;2&quot;&gt;
    &lt;P id=&quot;18&quot;&gt;
      &lt;s id=&quot;22&quot;&gt;&Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&#943;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&gamma;&rho;&#940;&mu;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;&#942;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; 2001&alpha;&pi;&#972; &tau;&omicron;&nu; &Pi;&rho;&#972;&epsilon;&delta;&rho;&#972; &tau;&eta;&sigmaf; / &Nu;&#943;&kappa;&alpha;&iota;&alpha;&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;7&quot; NAME=&quot;&Pi;&rho;&#972;&epsilon;&delta;&rho;&omicron;&sigmaf;&quot;&gt;
      &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;23&quot;&gt;&Eta; &eta;&mu;&epsilon;&rho;&#942;&sigma;&iota;&alpha; &delta;&iota;&#940;&tau;&alpha;&xi;&eta; &pi;&rho;&omicron;&beta;&lambda;&#941;&pi;&epsilon;&iota; &tau;&eta;&nu; &kappa;&omicron;&iota;&nu;&#942; &sigma;&upsilon;&zeta;&#942;&tau;&eta;&sigma;&eta; &sigma;&chi;&epsilon;&tau;&iota;&kappa;&#940; &mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&#943;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&gamma;&rho;&#940;&mu;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;&#970;&kappa;&#942;&sigmaf; &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;&#942;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; 2001, &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&phi;&omicron;&rho;&iota;&kappa;&#942; &epsilon;&rho;&#974;&tau;&eta;&sigma;&eta; (B5-0006/2001) &tau;&omicron;&upsilon; &kappa;. van Velzen &kappa;&alpha;&iota; &#940;&lambda;&lambda;&omega;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;&#942;, &epsilon;&xi; &omicron;&nu;&#972;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Omicron;&mu;&#940;&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;&#970;&kappa;&omicron;&#973; &Lambda;&alpha;&#970;&kappa;&omicron;&#973; &Kappa;&#972;&mu;&mu;&alpha;&tau;&omicron;&sigmaf; (&Chi;&rho;&iota;&sigma;&tau;&iota;&alpha;&nu;&omicron;&delta;&eta;&mu;&omicron;&kappa;&rho;&#940;&tau;&epsilon;&sigmaf;) &kappa;&alpha;&iota; &tau;&omega;&nu; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;&#943;&omega;&nu; &Delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;&#974;&nu;, &sigma;&chi;&epsilon;&tau;&iota;&kappa;&#940; &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&nu;&#941;&chi;&epsilon;&iota;&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &delta;&omicron;&theta;&epsilon;&#943; &sigma;&tau;&omicron; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;&#970;&kappa;&#972; &Sigma;&upsilon;&mu;&beta;&omicron;&#973;&lambda;&iota;&omicron; &tau;&eta;&sigmaf; &Nu;&#943;&kappa;&alpha;&iota;&alpha;&sigmaf;.&lt;/s&gt;
      &lt;/P&gt;
</pre></body></html>
