<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;013&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Transferencias de cr&eacute;ditos: v&eacute;ase el Acta&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;014&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Turno de votaciones&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;311&quot; NAME=&quot;Presidenta&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2&quot;&gt;El siguiente punto en el orden del d&iacute;a es el turno de votaciones.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3&quot;&gt;(Para los resultados detallados de las votaciones: v&eacute;ase el Acta)&lt;/s&gt;
      &lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;0&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;&lt;/P&gt;
    &lt;SPEAKER ID=&quot;1&quot; NAME=&quot;Ber&egrave;s&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;1&quot;&gt;Se&ntilde;ora Presidenta, quisiera aprovechar la presencia del Presidente de la Comisi&oacute;n para interpelarle sobre un hecho grave.&lt;/s&gt;
        &lt;s id=&quot;2&quot;&gt;En Francia, todos los a&ntilde;os, el Movimiento Europeo Francia organiza el 9 de mayo una jornada muy importante, el D&iacute;a de Europa.&lt;/s&gt;
        &lt;s id=&quot;3&quot;&gt;Este a&ntilde;o, queremos dedicarla al euro.&lt;/s&gt;
        &lt;s id=&quot;4&quot;&gt;Desde el mes de septiembre, este movimiento le ha requerido para financiar esta jornada que, sin su apoyo, no puede organizarse.&lt;/s&gt;
        &lt;s id=&quot;5&quot;&gt;Ahora bien, en d&iacute;a de hoy no tenemos seguridad alguna en cuanto al pago de la aportaci&oacute;n de la Comisi&oacute;n.&lt;/s&gt;
        &lt;s id=&quot;6&quot;&gt;Si de aqu&iacute; a final de semana no tenemos esta seguridad, el Movimiento Europeo Francia deber&aacute; renunciar a la organizaci&oacute;n del D&iacute;a de Europa.&lt;/s&gt;
        &lt;s id=&quot;7&quot;&gt;Creo que esto ser&iacute;a sumamente perjudicial para una causa que nos es com&uacute;n y por la que desplegamos todos nuestros esfuerzos.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;3&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;2&quot; NAME=&quot;La Presidenta&quot;&gt;
      &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;8&quot;&gt;Se&ntilde;or Presidente Prodi, &iquest;desea usted dar esta seguridad a la Sra. Ber&egrave;s ahora o posteriormente, con ocasi&oacute;n de su discurso?&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;5&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;3&quot; NAME=&quot;Prodi&quot;&gt;
      &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;9&quot;&gt;.&lt;/s&gt;
        &lt;s id=&quot;10&quot;&gt;(IT) Se&ntilde;ora Ber&egrave;s, no conozco los pormenores de la cuesti&oacute;n que usted ha planteado, pero la examinar&eacute; inmediatamente y le dar&eacute; hoy mismo una respuesta.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;7&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;4&quot; NAME=&quot;La Presidenta&quot;&gt;
      &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;11&quot;&gt;Gracias, Se&ntilde;or Presidente de la Comisi&oacute;n.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;9&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;1&quot;&gt;
    &lt;P id=&quot;10&quot;&gt;
      &lt;s id=&quot;12&quot;&gt;Votaci&oacute;n sobre la solicitud de urgencia&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;5&quot; NAME=&quot;La Presidenta. -&quot;&gt;
      &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;13&quot;&gt;La Comisi&oacute;n de Libertades y Derechos de los Ciudadanos, de Justicia y de Asuntos Interiores ha decidido aplicar el procedimiento sin informe a esta propuesta de decisi&oacute;n y voy a conceder inmediatamente la palabra al Sr. Watson para que nos d&eacute; la opini&oacute;n de esta Comisi&oacute;n que &eacute;l preside.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;14&quot;&gt;Watson (ELDR), Presidente de la Comisi&oacute;n de Libertades y Derechos de los Ciudadanos, Justicia y Asuntos Interiores.&lt;/s&gt;
        &lt;s id=&quot;15&quot;&gt;(EN) Se&ntilde;ora Presidenta, la comisi&oacute;n que tengo el honor de presidir es muy consciente de la importancia de este asunto y la urgencia de su aprobaci&oacute;n antes del 25 de marzo de 2001 para permitir la plena participaci&oacute;n de la Uni&oacute;n N&oacute;rdica.&lt;/s&gt;
        &lt;s id=&quot;16&quot;&gt;Habr&iacute;amos preferido que el Consejo nos hubiera informado antes al respecto.&lt;/s&gt;
        &lt;s id=&quot;17&quot;&gt;Nos lo ha presentado en el ultim&iacute;simo momento.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;18&quot;&gt;No obstante, en estas circunstancias no deseamos aplazar la votaci&oacute;n al respecto y creemos que es mejor considerarlo un asunto sin informe; as&iacute;, pues, quisi&eacute;ramos proponer que se someta directamente a votaci&oacute;n en este per&iacute;odo parcial de sesiones.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;14&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;6&quot; NAME=&quot;La Presidenta&quot;&gt;
      &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;19&quot;&gt;Puesto que ning&uacute;n Diputado desea expresarse en contra de esta urgencia, pasamos a la votaci&oacute;n.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;20&quot;&gt;(El Parlamento aprueba la urgencia)&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;17&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;2&quot;&gt;
    &lt;P id=&quot;18&quot;&gt;
      &lt;s id=&quot;21&quot;&gt;Presentaci&oacute;n por el Presidente de la Comisi&oacute;n del programa legislativo de esta instituci&oacute;n para 2001 / Niza&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;7&quot; NAME=&quot;La Presidenta&quot;&gt;
      &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;22&quot;&gt;De conformidad con el orden del d&iacute;a, se procede al debate conjunto sobre la presentaci&oacute;n del programa 2001 de la Comisi&oacute;n Europea y sobre la pregunta oral (B5-0006/2001) del Sr. van Velzen y otros a la Comisi&oacute;n, en nombre del Grupo del Partido Popular Europeo (Dem&oacute;crata-Cristianos) y Dem&oacute;cratas Europeos, sobre el seguimiento del Consejo Europeo de Niza.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;23&quot;&gt;Tiene la palabra el Sr. Prodi, Presidente de la Comisi&oacute;n.&lt;/s&gt;
      &lt;/P&gt;
</pre></body></html>
