<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;013&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Virements de cr&eacute;dits: voir proc&egrave;s-verbal&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;014&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Heure des votes&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;311&quot; NAME=&quot;La Pr&eacute;sidente&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2&quot;&gt;L'ordre du jour appelle le vote.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3&quot;&gt;(Pour les r&eacute;sultats des votes et autres d&eacute;tails les concernant: voir proc&egrave;s-verbal)&lt;/s&gt;
      &lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;0&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;&lt;/P&gt;
    &lt;SPEAKER ID=&quot;1&quot; NAME=&quot;Ber&egrave;s&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;1&quot;&gt;Madame la Pr&eacute;sidente, je voudrais profiter de la pr&eacute;sence du pr&eacute;sident de la Commission pour l'interpeller sur un fait grave.&lt;/s&gt;
        &lt;s id=&quot;2&quot;&gt;En France, tous les ans, le Mouvement europ&eacute;en France organise le 9 mai une journ&eacute;e tr&egrave;s importante, la Journ&eacute;e de l'Europe.&lt;/s&gt;
        &lt;s id=&quot;3&quot;&gt;Cette ann&eacute;e, nous voulons l'organiser sur l'euro.&lt;/s&gt;
        &lt;s id=&quot;4&quot;&gt;Depuis le mois de septembre, ce mouvement vous sollicite pour financer cette journ&eacute;e qui, sans votre soutien, ne peut pas &ecirc;tre organis&eacute;e.&lt;/s&gt;
        &lt;s id=&quot;5&quot;&gt;Or, &agrave; la date d'aujourd'hui, nous n'avons aucune assurance quant au versement de la contribution de la Commission.&lt;/s&gt;
        &lt;s id=&quot;6&quot;&gt;Si d'ici &agrave; la fin de la semaine, nous n'avons pas cette assurance, le Mouvement europ&eacute;en France devra renoncer &agrave; l'organisation de la Journ&eacute;e de l'Europe.&lt;/s&gt;
        &lt;s id=&quot;7&quot;&gt;Je crois que ce serait extr&ecirc;mement dommageable pour la cause qui nous est commune et pour laquelle nous mobilisons tous nos efforts.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;3&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;2&quot; NAME=&quot;La Pr&eacute;sidente&quot;&gt;
      &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;8&quot;&gt;Monsieur le Pr&eacute;sident Prodi, souhaitez-vous donner cette assurance &agrave; Mme Ber&egrave;s maintenant ou tout &agrave; l'heure, &agrave; l'occasion de votre discours ?&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;5&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;3&quot; LANGUAGE=&quot;IT&quot; NAME=&quot;Prodi&quot;&gt;
      &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;9&quot;&gt;Madame Ber&egrave;s, je n' ai pas les d&eacute;tails de la question que vous avez soulev&eacute;e, mais je ferai imm&eacute;diatement un contr&ocirc;le et vous donnerai une r&eacute;ponse aujourd' hui m&ecirc;me.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;7&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;4&quot; NAME=&quot;La Pr&eacute;sidente&quot;&gt;
      &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;10&quot;&gt;Merci, Monsieur le Pr&eacute;sident de la Commission.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;9&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;1&quot;&gt;
    &lt;P id=&quot;10&quot;&gt;
      &lt;s id=&quot;11&quot;&gt;Vote sur demande d'urgence&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;5&quot; LANGUAGE=&quot;EN&quot; NAME=&quot;La Pr&eacute;sidente.&quot;&gt;
      &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;12&quot;&gt;La commission des libert&eacute;s et des droits des citoyens, de la justice et des affaires int&eacute;rieures a d&eacute;cid&eacute; d'appliquer la proc&eacute;dure sans rapport &agrave; cette proposition de d&eacute;cision et je vais tout de suite donner la parole &agrave; M. Watson pour qu'il nous donne l'avis de cette commission, qu'il pr&eacute;side.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;13&quot;&gt;Watson (ELDR), pr&eacute;sident de la commission des libert&eacute;s et des droits des citoyens, de la justice et des affaires int&eacute;rieures.&lt;/s&gt;
        &lt;s id=&quot;14&quot;&gt;(EN) Madame la Pr&eacute;sidente, la commission que j'ai l'honneur de pr&eacute;sider est tout &agrave; fait consciente de l'importance de cette proposition et de la n&eacute;cessit&eacute; de l'adopter dans de brefs d&eacute;lais, avant le 25 mars 2001, afin de permettre &agrave; l'Union nordique d'&ecirc;tre pleinement impliqu&eacute;e.&lt;/s&gt;
        &lt;s id=&quot;15&quot;&gt;Nous aurions pr&eacute;f&eacute;r&eacute; &ecirc;tre inform&eacute;s plus rapidement par le Conseil, qui ne nous a en fait mis au courant qu'au dernier moment.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;16&quot;&gt;Cependant, dans les circonstances pr&eacute;sentes, nous ne souhaitons pas retarder le vote sur cette question et estimons qu'il est pr&eacute;f&eacute;rable d'appliquer &agrave; cette derni&egrave;re la proc&eacute;dure sans rapport ; nous sugg&eacute;rons donc de la soumettre directement au vote au cours de cette p&eacute;riode de session.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;14&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;6&quot; NAME=&quot;La Pr&eacute;sidente&quot;&gt;
      &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;17&quot;&gt;Puisqu'aucun coll&egrave;gue ne souhaite s'exprimer contre cette urgence, nous passons au vote.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;18&quot;&gt;(Le Parlement d&eacute;cide l'urgence)&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;17&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;2&quot;&gt;
    &lt;P id=&quot;18&quot;&gt;
      &lt;s id=&quot;19&quot;&gt;Pr&eacute;sentation par le Pr&eacute;sident de la Commission du programme 2001 de cette derni&egrave;re/Nice&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;7&quot; NAME=&quot;La Pr&eacute;sidente&quot;&gt;
      &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;20&quot;&gt;L'ordre du jour appelle la discussion commune sur la pr&eacute;sentation du programme 2001 de la Commission europ&eacute;enne et la question orale (B5-0006/2001) de M. van Velzen et autres &agrave; la Commission, au nom du groupe du parti populaire europ&eacute;en (d&eacute;mocrates-chr&eacute;tiens) et d&eacute;mocrates europ&eacute;ens, sur les suites donn&eacute;es au Conseil europ&eacute;en de Nice.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;21&quot;&gt;La parole est &agrave; M. Prodi, pr&eacute;sident de la Commission.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;21&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
</pre></body></html>
