<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;96404&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Maoin Atharrachadh Cruinneil na h-E&ograve;rpa: iarrtas EGF/2011/009 NL/Gelderland&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;186898&quot;&gt;
&lt;s id=&quot;1&quot;&gt;A&rsquo; Neartachadh T&egrave;arainteachd Ceimigeach, Bith-e&ograve;lais, R&egrave;idio-e&ograve;lais agus Ni&ugrave;clasach anns an Aonadh E&ograve;rpach - plana gn&igrave;omh CBRN an EU&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;A Mh&ograve;rair, tha cunnartan ceimigeach, bith-e&ograve;lasach, r&egrave;idio-e&ograve;lasach agus ni&ugrave;clasach (CBRN) n&agrave;darra do ionnsaighean ceannairceach a dh&rsquo;fhaodadh a bhith ann, tubaistean gn&igrave;omhachasail no m&ograve;r-thubaistean n&agrave;darra.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Chan eil cr&igrave;ochan air tachartasan den t-se&ograve;rsa seo, ge bith an ann tubaisteach no eucoir mar th&ugrave;s, agus faodaidh iad a bhith millteach do bheatha dhaoine, bun-structar, na h-&agrave;rainneachd agus sl&agrave;inte a&rsquo; phobaill.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Chan eil iad a&rsquo; tachairt a-mh&agrave;in ann an sg&igrave;rean iomallach: chan fheum sinn ach cuimhneachadh air an tubaist o chionn ghoirid air adhbhrachadh le sruthadh eabar puinnseanta &agrave; factaraidh san Ungair agus an t-sreath de bomaichean litrichean a chaidh a chur bhon Iemen gu grunn she&ograve;laidhean anns na St&agrave;itean Aonaichte agus san Roinn E&ograve;rpa.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Tha e deatamach don Aonadh E&ograve;rpach a bhith a&rsquo; d&egrave;anamh oidhirp sam bith gus an co-obrachadh riatanach eadar comasan agus goireasan s&igrave;obhalta agus armaichte nam Ball-st&agrave;itean a leasachadh gus a bhith a&rsquo; cur casg air, a&rsquo; lorg agus a&rsquo; freagairt gu h-&egrave;ifeachdach ri ionnsaighean no tubaistean CBRN.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Tha co-obrachadh mar seo a&rsquo; feumachdainn innleachd freagairt &egrave;iginn E&ograve;rpach s&ograve;nraichte, ag obair ann an co-obrachadh le feachd d&igrave;on s&igrave;obhalta E&ograve;rpach.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Gu dearbh, tha an Taigh seo air a bhith ag iarraidh air fad gum bu ch&ograve;ir a leithid de fheachd a bhith air a st&egrave;idheachadh.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Mar sin feumar Amalachadh a' Aonaidh E&ograve;rpaich a neartachadh.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Tha am plana a th&rsquo; ann mar-th&agrave;, a dh&rsquo;aontaich a&rsquo; Chomhairle ann an 2009, lag agus, ann an cleachdadh, chan ann leis a h-uile Ball-st&agrave;it ga chuir an gn&igrave;omh.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Cha leig e ach ceangal a bhriseadh airson an t-s&egrave;ine air fad de eadar-theachd fh&agrave;iligeadh.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Tha e deatamach gun toir an Coimisean dreuchd nas l&agrave;idire de sgr&ugrave;dadh, tre&ograve;rachadh agus co-&ograve;rdanachadh, agus tha feum gum bi am plana air a chur an gn&igrave;omh gu &egrave;iginneach anns a h-uile Ball-st&agrave;it.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Tha am fiosrachadh seo a&rsquo; moladh co-obrachadh nas motha eadar s&igrave;obhaltaich is feachdan armaichte a thaobh a bhith a&rsquo; cur ri ch&egrave;ile oidhirpean airson casg, lorg, ullachadh agus freagairt air tubaistean CBRN.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Feumaidh an EU a h-uile Ball-st&agrave;ite a thoirt c&ograve;mhla gus siostaman n&agrave;iseanta aonaichte a chur an gn&igrave;omh airson a&rsquo; phlana a bhuileachadh.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Anns a&rsquo; cho-theacsa seo, tha Plana Gn&igrave;omh CBRN na chothrom airson a&rsquo; chl&agrave;s co-solidarachd a&rsquo; Ch&ugrave;mhnant Lisbon a chur an gn&igrave;omh.&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;55344&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Aonta eadar an CE agus Bosnia is Herzegovina air bh&igrave;osaichean goirid-fuirich (bh&ograve;t)&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;55335&quot;&gt;
&lt;s id=&quot;1&quot;&gt;aithriseir. - (IT) A Uachtar&aacute;in, a bhLadies agus a Uaisle, tha mi d&igrave;reach ag iarraidh atharrachadh teicnigeach a dh&egrave;anamh a tha riatanach gus t&ograve;iseachadh air a&rsquo; bh&ograve;t.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ann an sreathan 05 04 05 02 agus 05 08 06, chan eil na h-atharrachaidhean BUDG1207 agus BUDG1206, mar a chaidh an cl&agrave;radh anns na h-aithisgean coinneamh, a&rsquo; gabhail a-steach na h-atharrachaidhean gu na suimean.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Bu ch&ograve;ir iad sin a bhith air an toirt a-steach agus air an gabhail gus na suimean sa bhuidseat dreach a cheartachadh.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;A thaobh Atharrachadh 1207, tha sin a&rsquo; ciallachadh EUR 2.5 millean a bharrachd agus EUR 3 millean ann an dealasan agus tabhartasan p&agrave;ighidh, fa leth, airson loidhne 05 04 05 02.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;A thaobh Atharrachadh 1206, tha sin a&rsquo; ciallachadh EUR 1 millean a bharrachd ann an dealasan agus tabhartasan p&agrave;ighidh airson loidhne 05 08 06.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ach, feumar na notaichean a leanas loidhnichean buidseit &agrave;raid a' bhuidhne atharrachadh gus an d&egrave;anamh co-ch&ograve;rdail ris na suimean deimhinnte a chaidh a cho-dh&ugrave;nadh.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55336&quot;&gt;
&lt;s id=&quot;7&quot;&gt;A Mheadhain Cheann-suidhe, chan eil an &ograve;rdugh a chaidh a chuir a-steach an seo mar an &ograve;rdugh air an deach bh&ograve;tadh anns a&rsquo; Chomataidh air Buidseatan.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Leis gu bheil seo a&rsquo; dol an aghaidh Riaghailt 161 de na Riaghailtean Modh-obrach, a tha ag innse gu bheil am moladh as fhaide bhon teacsa a chaidh a ghabhail os l&agrave;imh am fear a dh&rsquo;fheumar a bh&ograve;tadh an toiseach, feumar bh&ograve;tadh air Atharrachadh 985 an toiseach.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Tha mi a' gluasad gu bheil an t-atharrachadh ri bh&ograve;tadh air a bhith am fear a l&ugrave;ghaicheas cosgaisean Bhall le 5%.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55337&quot;&gt;
&lt;s id=&quot;10&quot;&gt;A Mh&ograve;rachd, bu mhath leam a r&agrave;dh nach deach ceist a thogail air mar a chaidh a' bh&ograve;tachadh a chumail gus an latha an-diugh, agus tha grunn eisimpleirean ann de seo anns na bh&ograve;taichean a bh' againn.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Faodaidh mi grunn eisimpleirean a thoirt dhuibh de ch&ugrave;isean far an robh a' chiad rud air an deach bh&ograve;tadh mar mholadh a' Chomataidh air Buidseatan.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ann an leithid de ch&ugrave;isean bh&ograve;t sinn mar bhreic, ach faodaidh mi eisimpleirean eile a thoirt seachad: a thaobh loidhne 19 10 01 01, bha atharrachadh eile ann, ach b' e am fear a bh&ograve;t sinn air an toiseach Atharrachadh 1174 bhon Chomataidh air Buidseatan.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Gus eisimpleir eile a thoirt seachad, b&rsquo; e na bh&ograve;t sinn air a&rsquo; chiad dol a-mach air loidhne 19 10 02 a th&agrave;inig bhon Chomataidh air Buidseatan; na bh&ograve;t sinn air an toiseach a thaobh loidhne 19 10 04 th&agrave;inig bhon Chomataidh air Buidseatan; agus tha mar a tha a' phlen&agrave;raidh air bh&ograve;tadh thar nam bliadhnachan air cuimseachadh gu &igrave;re mh&ograve;r air bh&ograve;taichean na Comataidh air Buidseatan, agus a-mh&agrave;in an uair sin air bh&ograve;taichean Bhall no ph&agrave;irtean de chomataidhean.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Is e seo a bha am modh-obrach agus am precedant, agus 's e cuideachd na tha sinn air a dh&egrave;anamh gus an latha an-diugh a thaobh aithisg le mo cho-obraiche, Ms Balzani.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55338&quot;&gt;
&lt;s id=&quot;15&quot;&gt;(A' Chiad Fhear) A Mhinisteir, tha e gu math br&ograve;nach gu bheil na cothroman air bh&ograve;tadh airson an t-airgead a l&ugrave;ghdachadh do Bhuill a' Ch&ograve;mhdaill air a thoirt air falbh.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55339&quot;&gt;
&lt;s id=&quot;16&quot;&gt;Tha sinn taingeil os cionn gach n&igrave; don Chomataidh air Buidseatan agus do na Buill eile uile a dh&rsquo; obraich air a&rsquo; bhuidseat, nam measg na neach-aithris agus na neach-aithris sg&agrave;il.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Bha e na oidhirp le P&agrave;rlamaid uile.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Mar a chuala sibh sa mhadainn seo, chuir 16 comataidh ph&agrave;rlamaideach a-steach beachdan air a&rsquo; bhuidseat.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Mar sin bha e na oidhirp c&ograve;mhla.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Bu mhath leam taing mh&ograve;r a thoirt do gach cuid airson seo.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55340&quot;&gt;
&lt;s id=&quot;21&quot;&gt;A Mhgr Ceann-suidhe, Buill urramach, tha P&agrave;rlamaid na h-E&ograve;rpa air cuirmean aontachadh ris a' bhuidseat dreach - ris an t-suidheachadh aig a' Chomhairle air a' bhuidseat dreach airson 2012.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Tha mi air fiosrachadh mionaideach a ghabhail agus suidheachaidhean na P&agrave;rlamaid agus na Comhairle air a' bhuidseat, agus a r&egrave;ir Artaigil 314(4)(c) den Ch&ugrave;mhnant Lisbon, tha mi ag aontachadh gum bi Ceann-suidhe P&agrave;rlamaid na h-E&ograve;rpa a' gairm Comataidh an Reitich c&ograve;mhla.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55341&quot;&gt;
&lt;s id=&quot;23&quot;&gt;Tapadh leibh, a Mhgr Dominik.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Mar a tha fios aig a h-uile duine, tha cumhachdan s&ograve;nraichte aig P&agrave;rlamaid na h-E&ograve;rpa fo Ch&ugrave;mhnant Lisbon - cumhachdan s&ograve;nraichte a thaobh bh&ograve;taidh agus ceadachadh a' bhuidseit.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Cha robh na cumhachdan sin againn fo Ch&ugrave;mhnant Nice.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;T&ograve;isichidh sinn air a' phr&ograve;iseas co-r&egrave;iteachaidh aig an &agrave;m iomchaidh.&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;183671&quot;&gt;
&lt;s id=&quot;1&quot;&gt;'S e an ath n&igrave; aithisg le Luigi Berlinguer, air leth na Comataidh air Cultar agus Foghlam, air tabhartas nan ionadan E&ograve;rpach do dhaingneachadh agus leasachadh Pr&ograve;iseas Bologna.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;183672&quot;&gt;
&lt;s id=&quot;2&quot;&gt;A Mh&ograve;rar, a bhoireannaich is a dhaoine-uasail, is e adhbhar an aithisg seo ath-th&ograve;iseachadh na h-iomairt air a&rsquo; Phr&ograve;iseas Bologna, leis an amas cudromach seo nar n-inntinn is nar sealladh, is e sin gum feum teisteanasan a tha air am barrantachadh le oilthighean air feadh na h-E&ograve;rpa farsaingeachd aithneachaidh is dlighe ullachadh.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Aon uair is gu bheil teisteanas air a chosnadh le cuideigin aig oilthigh ann an St&agrave;it Bhall, feumaidh e a bhith mar sin gu bheil e air aithneachadh le a h-uile oilthigh eile, is e seo am pr&igrave;omh amas.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Tha e na mhearachd beachdachadh gu bheil foghlam oilthigh mar ch&ugrave;is a tha gu tur a-staigh do na St&agrave;itean Ball.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Is e f&igrave;or mheudachd an oilthigh agus &agrave;ite nan sgr&ugrave;daidhean a bhith eadar-n&agrave;iseanta, leis gu bheil sgr&ugrave;daidhean agus rannsachadh eadar-n&agrave;iseanta, agus tha dreuchdan a-nis eadar-n&agrave;iseanta.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Feumaidh sinn an fhearann proifeasanta a shaoradh bho na cuibhreannan agus na snaimichean a tha an-diugh a&rsquo; bacadh gluasad cosnaidh taobh a-staigh na Roinn E&ograve;rpa.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;'S e seo suidheachadh bunaiteach aig a bheil luach eaconamach agus a tha cuideachd a' toirt freagairt do mh&ograve;r-aspiridhean ann an &ograve;igridh.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;C&ograve; ris a tha an obair seo a' buntainn?&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Tha e an urra ri gach Ball Staite c&ugrave;rsaichean sgr&ugrave;daidh a chur air d&ograve;igh, ach chan eil aithne thall thairis na obair a ghabhas d&egrave;anamh taobh a-staigh na St&agrave;ite, tha e an urra ris an Aonadh E&ograve;rpach seo a thoirt seachad agus poileasaidh a dh&egrave;anamh gus seo a bhrosnachadh.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Tha Artaigil 149 de Ch&ugrave;mhnant Lisbon ag r&agrave;dh gur e obair an AE a bhith ag aithneachadh teisteanasan, a' cur ri leasachadh c&agrave;ileachd foghlaim agus foghlaim &agrave;rd-&igrave;re, agus a' leasachadh a tomhas E&ograve;rpach.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Air an adhbhar seo, tha an aithisg againn a' toirt fa-near gu bheil, a bharrachd air uallach nam Ball-st&agrave;itean, feum air dleastanas an AE a shoilleireachadh; agus feumaidh coinneamhan d&agrave;-bhliadhnail nan luchd-foghlaim, mar am fear a tha ri thighinn ann am Bucharest, a bhith a' tighinn fo os cionn an AE mean air mhean.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;D&egrave; tha ri dh&egrave;anamh an uairsin?&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Tha ar n-aithisg ag aithneachadh grunn cheumannan, taobh a-staigh fr&egrave;am-obrach sreath de mhodh-obrach, d&ograve;igh-obrach mean air mhean gus an coileanadh: gus taic a thoirt do ghn&igrave;omhan sam bith a tha buailteach &igrave;omhaigh E&ograve;rpach a thoirt do dh'oilthighean taobh a-staigh an EU; s&ugrave;bailteachd cl&agrave;raidh; toraidhean ionnsachaidh agus, mar thoradh air sin, sgr&ugrave;dadh airson measadh air toraidhean ionnsachaidh; measadh airson c&agrave;ileachd na thachras ann an oilthighean mar chumha airson an earbsa sin a chruthachadh eadar diofar st&egrave;idheachdan foghlaim &agrave;rd-&igrave;re a tha suidhichte aig cridhe aithneachaidh dha ch&egrave;ile.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Is e an amas deireannach modhan f&egrave;in-ghluasadach a st&egrave;idheachadh a tha a&rsquo; dearbhadh dligheachd teisteanasan feadh na h-E&ograve;rpa.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;San dara &agrave;ite, cuir &agrave;s do bhacaidhean s&ograve;isealta an aghaidh dhaoine &ograve;ga, an aghaidh oileanaich bho bhuidhnean nas so-le&ograve;nte den chomann-sh&ograve;isealta, a tha an-diugh air an d&egrave;anamh nas miosa le gearraidhean bho iomadh riaghaltas.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Atharraich an teagasg, gus amas nas motha air ionnsachadh, leasachadh fad-beatha ionnsachaidh, agus togail roinn foghlaim &agrave;rd-&igrave;re E&ograve;rpach gus conaltradh a dh&egrave;anamh leis an roinn rannsachaidh E&ograve;rpach.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;'S e ionnstramaidean f&agrave;is a th' anns na ceumannan seo.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Barrachd air 900 bliadhna air ais ann am Bologna, sgaoil fear-lagha cli&ugrave;iteach, Irnerius, am beachd air aonadh cultar E&ograve;rpach a chruthachadh leis an Alma Mater.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;B' e &agrave;m a bh' ann nuair nach robh St&agrave;itean ann.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;A-nis gu bheil St&agrave;itean ann, tha tomhas os-n&agrave;iseanta ann agus an-diugh air an adhbhar sin bidh sinn ag iarraidh air an AE saoranachd oilthigh E&ograve;rpach a bhrosnachadh.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Tapadh leibh.&lt;/s&gt;
</pre></body></html>
