<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;96404&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Evr&oacute;pski al&thorn;j&oacute;&eth;av&aelig;&eth;ingara&eth;l&ouml;gunarsj&oacute;&eth;urinn: ums&oacute;kn EGF/2011/009 NL/Gelderland&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;186898&quot;&gt;
&lt;s id=&quot;1&quot;&gt;A&eth; styrkja efna-, l&iacute;f-, geisla- og kjarnavarnir &iacute; Evr&oacute;pusambandinu - a&eth;ger&eth;a&aacute;&aelig;tlun ESB um CBRN &ouml;ryggi&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Herra forseti, efna-, l&iacute;f-, geislun- og kjarnorku&aacute;h&aelig;ttur eru innbygg&eth;ar &iacute; m&ouml;gulegum hry&eth;juverka&aacute;r&aacute;sum, i&eth;na&eth;arslysum e&eth;a n&aacute;tt&uacute;ruhamf&ouml;rum.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Atvik af &thorn;essu tagi, hvort sem &thorn;au eru tilkomin af slysni e&eth;a sakn&aelig;mri h&aacute;ttsemi, &thorn;ekkja engin landam&aelig;ri og geta veri&eth; hrikaleg fyrir mannsl&iacute;f, innvi&eth;i, umhverfi&eth; og almannaheill.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&THORN;au eiga s&eacute;r ekki a&eth;eins sta&eth; &aacute; afskekktum sv&aelig;&eth;um: vi&eth; &thorn;urfum a&eth;eins a&eth; rifja upp n&yacute;lega h&ouml;rmung sem olli fl&aelig;&eth;slu eitra&eth;s leir fr&aacute; verksmi&eth;ju &iacute; Ungverjalandi og r&ouml;&eth; br&eacute;fasprengja sem sendar voru fr&aacute; Jemen til margv&iacute;slegra heimilisfanga &iacute; Bandar&iacute;kjunum og Evr&oacute;pu.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&THORN;a&eth; er mj&ouml;g mikilv&aelig;gt fyrir Evr&oacute;pusambandi&eth; a&eth; leggja allt kapp &aacute; a&eth; &thorn;r&oacute;a nau&eth;synlegt samstarf milli borgara- og herna&eth;arh&aelig;fileika og au&eth;linda a&eth;ildarr&iacute;kjanna til a&eth; koma &iacute; veg fyrir, greina og breg&eth;ast &aacute; &aacute;hrifar&iacute;kan h&aacute;tt vi&eth; CBRN &aacute;r&aacute;sum e&eth;a h&ouml;rmungum.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Sl&iacute;kt samstarf krefst s&eacute;rstakrar evr&oacute;pskrar vi&eth;brag&eth;s&aacute;&aelig;tlunar vi&eth; &thorn;eim vanda, sem vinnur &iacute; samvinnu vi&eth; evr&oacute;pska almannavarnahetustyrk.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&Iacute; raun hefur &thorn;essi deild l&ouml;ngum kalla&eth; eftir a&eth; sl&iacute;kur sveit ver&eth;i stofna&eth;ur.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;A&eth;ger&eth;a&aacute;&aelig;tlun ESB &thorn;arf &thorn;v&iacute; a&eth; styrkja.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;N&uacute;verandi &aacute;&aelig;tlun, sem r&aacute;&eth;i&eth; sam&thorn;ykkti &aacute;ri&eth; 2009, er veik og &iacute; reynd er ekki veri&eth; a&eth; framfylgja henni af &ouml;llum a&eth;ildarr&iacute;kjum.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&THORN;a&eth; &thorn;arf a&eth;eins einn hlekk til a&eth; springa &thorn;annig a&eth; allt &iacute;hlutunarkerfi breg&eth;ist.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&THORN;a&eth; er nau&eth;synlegt a&eth; veita framkv&aelig;mdastj&oacute;rninni sterkara eftirlits-, lei&eth;beiningar- og samh&aelig;fingarhlutverk og &aacute;&aelig;tlunin &thorn;arf br&yacute;nt a&eth; koma til framkv&aelig;mda &iacute; &ouml;llum a&eth;ildarr&iacute;kjum.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&THORN;essi sk&yacute;rsla leggur til auki&eth; samstarf almennra borgara og herna&eth;ar &iacute; &thorn;v&iacute; skyni a&eth; sameina vi&eth;leitni til a&eth; koma &iacute; veg fyrir, greina, undirb&uacute;a og breg&eth;ast vi&eth; CBRN h&ouml;rmungum.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;ESB &thorn;arf a&eth; sameina &ouml;ll a&eth;ildarr&iacute;kin til a&eth; koma &aacute; sameinu&eth;um &thorn;j&oacute;&eth;arkerfum fyrir framkv&aelig;md &aacute;&aelig;tlunarinnar.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;A&eth; &thorn;essu leyti er CBRN a&eth;ger&eth;a&aacute;&aelig;tlunin t&aelig;kif&aelig;ri til a&eth; koma samst&ouml;&eth;ukl&aacute;s&uacute;lu Lissabonars&aacute;ttm&aacute;lans &iacute; framkv&aelig;md.&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;55344&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Samkomulag milli EB og Bosn&iacute;u og Herseg&oacute;v&iacute;nu um skammt&iacute;mavegabr&eacute;fs&aacute;ritanir (atkv&aelig;&eth;agrei&eth;sla)&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;55335&quot;&gt;
&lt;s id=&quot;1&quot;&gt;frams&ouml;guma&eth;ur. - (IT) Herra forseti, d&ouml;mur m&iacute;nar og herrar, &eacute;g hef einfaldlega t&aelig;knilegar breytingartill&ouml;gur sem &thorn;arf til a&eth; hefja atkv&aelig;&eth;agrei&eth;slu.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Iacute; l&iacute;num 05 04 05 02 og 05 08 06, breytingartill&ouml;gur BUDG1207 og BUDG1206, eins og skr&aacute;&eth;ar eru &iacute; fundarger&eth;um, innihalda ekki breytingarnar &aacute; upph&aelig;&eth;unum.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&THORN;essar breytingar &aelig;ttu a&eth; vera innleiddar og sam&thorn;ykktar til a&eth; lei&eth;r&eacute;tta upph&aelig;&eth;ir &iacute; frumvarpi til fj&aacute;rlaga.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&Iacute; tengslum vi&eth; breytingartill&ouml;gu 1207, &thorn;&yacute;&eth;ir &thorn;a&eth; vi&eth;b&oacute;tar 2,5 millj&oacute;nir evra og 3 millj&oacute;nir evra &iacute; skuldbindinga- og grei&eth;slufj&aacute;rveitingar, &iacute; s&ouml;mu r&ouml;&eth;, fyrir l&iacute;na 05 04 05 02.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&Iacute; tengslum vi&eth; breytingartill&ouml;gu 1206, &thorn;&yacute;&eth;ir &thorn;a&eth; vi&eth;b&oacute;tar 1 millj&oacute;n evra &iacute; skuldbindinga- og grei&eth;slufj&aacute;rveitingar fyrir l&iacute;na 05 08 06.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Hins vegar ver&eth;ur a&eth; laga athugasemdir sem fylgja s&eacute;rst&ouml;ku fj&aacute;rhags&aacute;&aelig;tlunarli&eth;um stofnana til a&eth; gera &thorn;&aelig;r samr&aelig;manlegar &thorn;eim endanlegu fj&aacute;rh&aelig;&eth;um sem &aacute;kve&eth;i&eth; hefur veri&eth; um.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55336&quot;&gt;
&lt;s id=&quot;7&quot;&gt;Herra forseti, s&aacute; h&aacute;ttur sem h&eacute;r er lag&eth;ur fram er ekki s&aacute; h&aacute;ttur sem var greiddur atkv&aelig;&eth;i um &iacute; Fj&aacute;rlaganefndinni.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&THORN;ar sem &thorn;etta er &iacute; andst&ouml;&eth;u vi&eth; 161. reglu starfsreglnanna, sem kve&eth;ur &aacute; um a&eth; fyrst skuli grei&eth;a atkv&aelig;&eth;i um &thorn;&aacute; till&ouml;gu sem er fjarri hinum sam&thorn;ykktu texta, ver&eth;ur fyrst a&eth; grei&eth;a atkv&aelig;&eth;i um breytingartill&ouml;gu 985.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&Eacute;g legg til a&eth; s&uacute; breytingartillaga sem tekin ver&eth;i til atkv&aelig;&eth;agrei&eth;slu ver&eth;i s&uacute; sem minnkar &uacute;tgj&ouml;ld &thorn;ingmanna um 5%.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55337&quot;&gt;
&lt;s id=&quot;10&quot;&gt;Herra forseti, &eacute;g vil segja a&eth; framgangur kosninga hefur ekki veri&eth; dregin &iacute; efa hinga&eth; til, og &thorn;a&eth; eru nokkur d&aelig;mi um &thorn;etta &iacute; &thorn;eim atkv&aelig;&eth;um sem vi&eth; h&ouml;fum greitt.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&Eacute;g get gefi&eth; &thorn;&eacute;r nokkur d&aelig;mi um tilfelli &thorn;ar sem fyrst var greitt atkv&aelig;&eth;i um till&ouml;gu nefndar um fj&aacute;rhags&aacute;&aelig;tlun.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&Iacute; sl&iacute;kum tilfellum greiddum vi&eth; atkv&aelig;&eth;i &iacute; einni blokk, en &eacute;g get gefi&eth; &ouml;nnur d&aelig;mi: &iacute; sambandi vi&eth; l&iacute;nu 19 10 01 01 var anna&eth; breytingartillaga til sta&eth;ar, en &thorn;a&eth; sem vi&eth; greiddum fyrst atkv&aelig;&eth;i um var breytingartillaga 1174 fr&aacute; nefnd um fj&aacute;rhags&aacute;&aelig;tlun.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Til a&eth; gefa anna&eth; d&aelig;mi, &thorn;a&eth; sem vi&eth; greiddum fyrst atkv&aelig;&eth;i um &aacute; l&iacute;nu 19 10 02 kom fr&aacute; nefnd um fj&aacute;rhags&aacute;&aelig;tlun; &thorn;a&eth; sem vi&eth; greiddum fyrst atkv&aelig;&eth;i um &iacute; sambandi vi&eth; l&iacute;nu 19 10 04 kom fr&aacute; nefnd um fj&aacute;rhags&aacute;&aelig;tlun; og hvernig &thorn;ingi&eth; hefur greitt atkv&aelig;&eth;i &iacute; gegnum &aacute;rin hefur fyrst og fremst einbl&iacute;nt &aacute; atkv&aelig;&eth;i nefndar um fj&aacute;rhags&aacute;&aelig;tlun, og a&eth;eins &thorn;&aacute; &aacute; atkv&aelig;&eth;i &thorn;ingmanna e&eth;a hluta nefnda.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&THORN;etta hefur veri&eth; ferli&eth; og ford&aelig;mi&eth;, og &thorn;a&eth; er l&iacute;ka &thorn;a&eth; sem vi&eth; h&ouml;fum gert hinga&eth; til var&eth;andi sk&yacute;rslu samstarfskonu minnar, fr&uacute; Balzani.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55338&quot;&gt;
&lt;s id=&quot;15&quot;&gt;Vir&eth;ulegi forseti, &thorn;a&eth; er mj&ouml;g sorglegt a&eth; t&aelig;kif&aelig;ri&eth; til a&eth; grei&eth;a atkv&aelig;&eth;i um a&eth; draga &uacute;r peningum fyrir me&eth;limi &thorn;essa h&uacute;ss hafi veri&eth; teki&eth; &iacute; burtu.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55339&quot;&gt;
&lt;s id=&quot;16&quot;&gt;Okkar &thorn;akkir fara umfram allt til fj&aacute;rlaganefndarinnar og til allra f&eacute;laga&thorn;ingmanna sem unnu a&eth; fj&aacute;rlagager&eth;inni, &thorn;ar &aacute; me&eth;al fyrirlestrar &thorn;eirra og skuggafyrirlestrar.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&THORN;etta var &aacute;tak sem allt &thorn;ingi&eth; t&oacute;k &thorn;&aacute;tt &iacute;. Eins og &thorn;i&eth; hafi&eth; heyrt &iacute; morgun, sendu 16 &thorn;ingnefndir &aacute;lit um fj&aacute;rl&ouml;gin.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Svo &thorn;etta var sameiginlegt &aacute;tak okkar.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Mig langar a&eth; &thorn;akka &ouml;llum mj&ouml;g fyrir &thorn;etta.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55340&quot;&gt;
&lt;s id=&quot;20&quot;&gt;Herra forseti, h&aacute;ttvirtir &thorn;ingmenn, Evr&oacute;pu&thorn;ingi&eth; hefur n&yacute;lega sam&thorn;ykkt breytingar &aacute; fj&aacute;rlagafrumvarpinu - &aacute; afst&ouml;&eth;u r&aacute;&eth;sins til fj&aacute;rlagafrumvarpsins fyrir 2012.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&Eacute;g hef teki&eth; &iacute;tarlega eftir b&aelig;&eth;i afst&ouml;&eth;u &thorn;ingsins og r&aacute;&eth;sins til fj&aacute;rlaganna, og &iacute; samr&aelig;mi vi&eth; grein 314(4)(c) &iacute; Lissabons&aacute;ttm&aacute;lanum sam&thorn;ykki &eacute;g a&eth; forseti Evr&oacute;pu&thorn;ingsins bo&eth;i s&aacute;ttanefndina til fundar.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55341&quot;&gt;
&lt;s id=&quot;22&quot;&gt;&THORN;akka &thorn;&eacute;r, herra Dominik.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Eins og vi&eth; vitum &ouml;ll, &thorn;&aacute; hefur Evr&oacute;pu&thorn;ingi&eth; sl&iacute;kar valdheimildir samkv&aelig;mt Lissabon-s&aacute;ttm&aacute;lanum - s&eacute;rstakar valdheimildir &thorn;egar kemur a&eth; atkv&aelig;&eth;agrei&eth;slu og sam&thorn;ykki fj&aacute;rlaga.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Vi&eth; h&ouml;f&eth;um ekki sl&iacute;kar valdheimildir samkv&aelig;mt Nice-s&aacute;ttm&aacute;lanum.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Vi&eth; munum hefja s&aacute;ttame&eth;fer&eth; &aacute; vi&eth;eigandi t&iacute;ma.&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;183671&quot;&gt;
&lt;s id=&quot;1&quot;&gt;N&aelig;sti li&eth;ur er sk&yacute;rsla eftir Luigi Berlinguer, fyrir h&ouml;nd mennta- og menningarm&aacute;lanefndar, um framlag evr&oacute;psku stofnananna til styrkingar og framfara Bolognaferlisins.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;183672&quot;&gt;
&lt;s id=&quot;2&quot;&gt;Herra forseti, fr&uacute;r og herrar, tilgangur &thorn;essarar sk&yacute;rslu er a&eth; endurvekja frumkv&aelig;&eth;i&eth; um Bologna-ferli&eth;, me&eth; mikilv&aelig;gt markmi&eth; &iacute; huga, sem er a&eth; pr&oacute;fgr&aacute;&eth;ur sem veittar eru af h&aacute;sk&oacute;lum v&iacute;&eth;svegar um Evr&oacute;pu ver&eth;i almennt vi&eth;urkenndar og gildar.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&THORN;egar einhver hefur &ouml;&eth;last menntun &aacute; h&aacute;sk&oacute;lastigi &iacute; a&eth;ildarr&iacute;ki, ver&eth;ur &thorn;a&eth; a&eth; vera &thorn;annig a&eth; allir a&eth;rir h&aacute;sk&oacute;lar vi&eth;urkenni hana; &thorn;etta er meginmarkmi&eth;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&THORN;a&eth; er mist&ouml;k a&eth; l&iacute;ta &aacute; h&aacute;sk&oacute;lamenntun sem m&aacute;l sem a&eth;eins sn&yacute;r a&eth; innlendum m&aacute;lum a&eth;ildarr&iacute;kja.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;S&ouml;nn v&iacute;dd h&aacute;sk&oacute;lans og n&aacute;mssta&eth;arins er al&thorn;j&oacute;&eth;leg, &thorn;v&iacute; n&aacute;m og ranns&oacute;knir eru al&thorn;j&oacute;&eth;leg og starfsgreinar eru n&uacute; al&thorn;j&oacute;&eth;legar.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Vi&eth; &thorn;urfum a&eth; losa faglegan marka&eth; &uacute;r vi&eth;jum og b&ouml;ndum sem n&uacute; hindra hreyfanleika &iacute; atvinnum&aacute;lum innan Evr&oacute;pu.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&THORN;etta er forsenda sem hefur efnahagslegt gildi og svarar einnig miklum metna&eth;i ungs f&oacute;lks.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&Aacute; hverjum hv&iacute;lir &thorn;essi verkefni?&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&THORN;a&eth; er &aacute; &aacute;byrg&eth; einstakra a&eth;ildarr&iacute;kja a&eth; skipuleggja n&aacute;mskei&eth;, en vi&eth;urkenning erlendis er ekki verkefni sem h&aelig;gt er a&eth; framkv&aelig;ma innan r&iacute;kisins, &thorn;a&eth; er &aacute; &aacute;byrg&eth; Evr&oacute;pusambandsins a&eth; &uacute;tb&uacute;a og innlei&eth;a stefnu til a&eth; hvetja til &thorn;ess.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;149. grein Lissabon-s&aacute;ttm&aacute;lans kve&eth;ur &aacute; um a&eth; &thorn;a&eth; s&eacute; verkefni ESB a&eth; vi&eth;urkenna h&aelig;fi, stu&eth;la a&eth; &thorn;r&oacute;un &aacute; g&aelig;&eth;um menntunar og h&aacute;sk&oacute;lamenntunar og &thorn;r&oacute;a evr&oacute;pska v&iacute;dd hennar.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Af &thorn;essum s&ouml;kum bendir sk&yacute;rsla okkar &aacute; a&eth;, auk &aacute;byrg&eth;ar a&eth;ildarr&iacute;kjanna, er einnig &thorn;&ouml;rf &aacute; a&eth; leggja &aacute;herslu &aacute; &aacute;byrg&eth; ESB; og tv&iacute;&aacute;rsfundir menntam&aacute;lar&aacute;&eth;herra, eins og s&aacute; n&aelig;sti &iacute; B&uacute;karest, &thorn;urfa sm&aacute;m saman a&eth; falla undir verksvi&eth; ESB.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Hva&eth; &aacute; &thorn;&aacute; a&eth; gera?&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Sk&yacute;rsla okkar greinir fr&aacute; fj&ouml;lda r&aacute;&eth;stafana, innan ramma a&eth;ger&eth;aferla, &aacute;stundun &aacute;fangas&ouml;mu n&aacute;lgunar til a&eth; n&aacute; &thorn;eim: a&eth; sty&eth;ja a&eth;ger&eth;ir sem hafa tilhneigingu til a&eth; veita h&aacute;sk&oacute;lum innan ESB evr&oacute;pskt svipm&oacute;t; sveigjanleiki n&aacute;mskr&aacute;r; n&aacute;ms&aacute;rangur og eftirfylgni vi&eth; mat &aacute; n&aacute;ms&aacute;rangri; mat &aacute; g&aelig;&eth;um &thorn;ess sem gerist &iacute; h&aacute;sk&oacute;lum sem skilyr&eth;i til a&eth; skapa &thorn;a&eth; traust milli mismunandi h&aacute;sk&oacute;lastofnana sem er kjarni gagnkv&aelig;mrar vi&eth;urkenningar.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Lokamarkmi&eth;i&eth; er a&eth; koma &aacute; sj&aacute;lfvirkum ferlum sem sta&eth;festa gildi pr&oacute;fsk&iacute;rteina um alla Evr&oacute;pu.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&Iacute; &ouml;&eth;ru lagi, fjarl&aelig;gi&eth; f&eacute;lagslegar hindranir gegn ungu f&oacute;lki, gegn n&aacute;msm&ouml;nnum fr&aacute; veikari h&oacute;pum samf&eacute;lagsins, sem &iacute; dag eru auknar vegna ni&eth;urskur&eth;ar margra r&iacute;kisstj&oacute;rna.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Breyti&eth; kennslunni, geri&eth; hana meira n&aacute;mssentrera&eth;a, &thorn;r&oacute;i&eth; &aelig;vin&aacute;m, byggi&eth; evr&oacute;pskan h&aacute;sk&oacute;lamenntunarsektor til a&eth; r&aelig;&eth;a vi&eth; evr&oacute;pskan ranns&oacute;knarsektor.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&THORN;essar a&eth;ger&eth;ir eru t&aelig;ki til vaxtar.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Fyrir meira en 900 &aacute;rum &iacute; Bologna, setti mikill l&ouml;gfr&aelig;&eth;ingur, Irnerius, fram hugmyndina um a&eth; skapa me&eth; Alma Mater sameiningu evr&oacute;pskrar menningar.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&THORN;a&eth; var t&iacute;mi &thorn;egar engin r&iacute;ki voru til.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;N&uacute; &thorn;egar r&iacute;ki eru til, er yfir&thorn;j&oacute;&eth;leg v&iacute;dd og &iacute; dag af &thorn;eim s&ouml;kum skorum vi&eth; &aacute; ESB a&eth; stu&eth;la a&eth; evr&oacute;pskum h&aacute;sk&oacute;laborgarar&eacute;tti.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&THORN;akka &thorn;&eacute;r.&lt;/s&gt;
&lt;/p&gt;
</pre></body></html>
