<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;96404&quot;&gt;
&lt;s id=&quot;1&quot;&gt;15. &#4308;&#4309;&#4320;&#4317;&#4318;&#4312;&#4321; &#4306;&#4314;&#4317;&#4305;&#4304;&#4314;&#4312;&#4310;&#4304;&#4330;&#4312;&#4312;&#4321; &#4313;&#4317;&#4320;&#4308;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4324;&#4317;&#4316;&#4307;&#4312;:&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;186898&quot;&gt;
&lt;s id=&quot;1&quot;&gt;15. &#4325;&#4312;&#4315;&#4312;&#4323;&#4320;&#4312;, &#4305;&#4312;&#4317;&#4314;&#4317;&#4306;&#4312;&#4323;&#4320;&#4312;, &#4320;&#4304;&#4307;&#4312;&#4304;&#4330;&#4312;&#4323;&#4314;&#4312; &#4307;&#4304; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4331;&#4314;&#4312;&#4308;&#4320;&#4308;&#4305;&#4304; &#4308;&#4309;&#4320;&#4317;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4328;&#4312; - &#4308;&#4309;&#4320;&#4317;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4312;&#4321; CBRN &#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4308;&#4305;&#4312;&#4321; &#4306;&#4308;&#4306;&#4315;&#4304; (&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#4305;&#4304;&#4322;&#4317;&#4316;&#4317; &#4318;&#4320;&#4308;&#4310;&#4312;&#4307;&#4308;&#4316;&#4322;&#4317;, &#4325;&#4312;&#4315;&#4312;&#4323;&#4320;&#4312;, &#4305;&#4312;&#4317;&#4314;&#4317;&#4306;&#4312;&#4323;&#4320;&#4312;, &#4320;&#4304;&#4307;&#4312;&#4304;&#4330;&#4312;&#4323;&#4314;&#4312; &#4307;&#4304; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; (CBRN) &#4320;&#4312;&#4321;&#4313;&#4308;&#4305;&#4312; &#4304;&#4320;&#4321;&#4308;&#4305;&#4312;&#4311;&#4312;&#4304; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312; &#4322;&#4308;&#4320;&#4317;&#4320;&#4312;&#4321;&#4322;&#4323;&#4314;&#4312; &#4328;&#4308;&#4322;&#4308;&#4309;&#4308;&#4305;&#4312;&#4321;, &#4312;&#4316;&#4307;&#4323;&#4321;&#4322;&#4320;&#4312;&#4323;&#4314;&#4312; &#4304;&#4309;&#4304;&#4320;&#4312;&#4308;&#4305;&#4312;&#4321; &#4304;&#4316; &#4305;&#4323;&#4316;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4313;&#4304;&#4322;&#4304;&#4321;&#4322;&#4320;&#4317;&#4324;&#4308;&#4305;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#4304;&#4315; &#4322;&#4312;&#4318;&#4312;&#4321; &#4312;&#4316;&#4330;&#4312;&#4307;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312;, &#4320;&#4304;&#4330; &#4323;&#4316;&#4307;&#4304; &#4312;&#4327;&#4317;&#4321; &#4315;&#4304;&#4311;&#4312; &#4332;&#4304;&#4320;&#4315;&#4317;&#4328;&#4317;&#4305;&#4304;, &#4328;&#4308;&#4315;&#4311;&#4334;&#4309;&#4308;&#4309;&#4312;&#4311;&#4312; &#4304;&#4316; &#4313;&#4320;&#4312;&#4315;&#4312;&#4316;&#4304;&#4314;&#4323;&#4320;&#4312;, &#4321;&#4304;&#4310;&#4326;&#4309;&#4320;&#4308;&#4305;&#4321; &#4304;&#4320; &#4312;&#4330;&#4316;&#4317;&#4305;&#4321; &#4307;&#4304; &#4318;&#4317;&#4322;&#4308;&#4316;&#4330;&#4312;&#4304;&#4314;&#4323;&#4320;&#4304;&#4307; &#4307;&#4304;&#4315;&#4326;&#4323;&#4318;&#4309;&#4308;&#4314;&#4312;&#4304; &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4308;&#4305;&#4312;&#4321; &#4321;&#4312;&#4330;&#4317;&#4330;&#4334;&#4314;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;, &#4312;&#4316;&#4324;&#4320;&#4304;&#4321;&#4322;&#4320;&#4323;&#4325;&#4322;&#4323;&#4320;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;, &#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4321;&#4311;&#4309;&#4312;&#4321; &#4307;&#4304; &#4321;&#4304;&#4310;&#4317;&#4306;&#4304;&#4307;&#4317;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4335;&#4304;&#4316;&#4315;&#4320;&#4311;&#4308;&#4314;&#4317;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#4312;&#4321;&#4312;&#4316;&#4312; &#4304;&#4320; &#4334;&#4307;&#4308;&#4305;&#4304; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4328;&#4317;&#4320;&#4308;&#4323;&#4314; &#4304;&#4307;&#4306;&#4312;&#4314;&#4308;&#4305;&#4328;&#4312;:&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#4321;&#4304;&#4313;&#4315;&#4304;&#4320;&#4312;&#4321;&#4312;&#4304; &#4306;&#4304;&#4309;&#4312;&#4334;&#4321;&#4308;&#4316;&#4317;&#4311; &#4304;&#4334;&#4314;&#4304;&#4334;&#4304;&#4316; &#4315;&#4317;&#4315;&#4334;&#4307;&#4304;&#4320;&#4312; &#4313;&#4304;&#4322;&#4304;&#4321;&#4322;&#4320;&#4317;&#4324;&#4304; &#4323;&#4316;&#4306;&#4320;&#4308;&#4311;&#4328;&#4312; &#4325;&#4304;&#4320;&#4334;&#4316;&#4312;&#4307;&#4304;&#4316; &#4322;&#4317;&#4325;&#4321;&#4312;&#4313;&#4323;&#4320;&#4312; &#4322;&#4304;&#4314;&#4304;&#4334;&#4312;&#4321; &#4306;&#4304;&#4319;&#4317;&#4316;&#4309;&#4312;&#4311; &#4307;&#4304; &#4312;&#4308;&#4315;&#4308;&#4316;&#4312;&#4307;&#4304;&#4316; &#4328;&#4308;&#4308;&#4320;&#4311;&#4308;&#4305;&#4323;&#4314; &#4328;&#4322;&#4304;&#4322;&#4308;&#4305;&#4328;&#4312; &#4307;&#4304; &#4308;&#4309;&#4320;&#4317;&#4318;&#4304;&#4328;&#4312; &#4306;&#4304;&#4306;&#4310;&#4304;&#4309;&#4316;&#4312;&#4314;&#4312; &#4332;&#4308;&#4320;&#4312;&#4314;&#4304;&#4305;&#4317;&#4315;&#4305;&#4308;&#4305;&#4312;&#4321; &#4321;&#4308;&#4320;&#4312;&#4304;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#4308;&#4309;&#4320;&#4317;&#4318;&#4312;&#4321; &#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4304;&#4316;&#4312;&#4304;, &#4320;&#4317;&#4315; &#4327;&#4309;&#4308;&#4314;&#4304; &#4331;&#4304;&#4314;&#4312;&#4321;&#4334;&#4315;&#4308;&#4309;&#4304; &#4306;&#4304;&#4315;&#4317;&#4312;&#4329;&#4312;&#4316;&#4317;&#4321;, &#4320;&#4304;&#4311;&#4304; &#4306;&#4304;&#4316;&#4304;&#4309;&#4312;&#4311;&#4304;&#4320;&#4317;&#4321; &#4304;&#4323;&#4330;&#4312;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312; &#4311;&#4304;&#4316;&#4304;&#4315;&#4328;&#4320;&#4317;&#4315;&#4314;&#4317;&#4305;&#4304; &#4332;&#4308;&#4309;&#4320;&#4312; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317;&#4308;&#4305;&#4312;&#4321; &#4321;&#4304;&#4315;&#4317;&#4325;&#4304;&#4314;&#4304;&#4325;&#4317; &#4307;&#4304; &#4321;&#4304;&#4315;&#4334;&#4308;&#4307;&#4320;&#4317; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4314;&#4317;&#4305;&#4308;&#4305;&#4321;&#4304; &#4307;&#4304; &#4320;&#4308;&#4321;&#4323;&#4320;&#4321;&#4308;&#4305;&#4321; &#4328;&#4317;&#4320;&#4312;&#4321;, &#4320;&#4304;&#4311;&#4304; &#4311;&#4304;&#4309;&#4312;&#4307;&#4304;&#4316; &#4304;&#4321;&#4304;&#4330;&#4312;&#4314;&#4317;&#4321;, &#4306;&#4304;&#4315;&#4317;&#4304;&#4309;&#4314;&#4312;&#4316;&#4317;&#4321; &#4307;&#4304; &#4308;&#4324;&#4308;&#4325;&#4322;&#4323;&#4320;&#4304;&#4307; &#4323;&#4318;&#4304;&#4321;&#4323;&#4334;&#4317;&#4321; CBRN &#4328;&#4308;&#4322;&#4308;&#4309;&#4308;&#4305;&#4321; &#4304;&#4316; &#4313;&#4304;&#4322;&#4304;&#4321;&#4322;&#4320;&#4317;&#4324;&#4308;&#4305;&#4321;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#4304;&#4321;&#4308;&#4311;&#4312; &#4311;&#4304;&#4316;&#4304;&#4315;&#4328;&#4320;&#4317;&#4315;&#4314;&#4317;&#4305;&#4304; &#4315;&#4317;&#4312;&#4311;&#4334;&#4317;&#4309;&#4321; &#4321;&#4318;&#4308;&#4330;&#4312;&#4304;&#4314;&#4323;&#4320; &#4308;&#4309;&#4320;&#4317;&#4318;&#4323;&#4314; &#4313;&#4320;&#4312;&#4310;&#4312;&#4321;&#4310;&#4308; &#4320;&#4308;&#4304;&#4306;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4315;&#4308;&#4325;&#4304;&#4316;&#4312;&#4310;&#4315;&#4321;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4312;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4321; &#4308;&#4309;&#4320;&#4317;&#4318;&#4323;&#4314;&#4312; &#4321;&#4304;&#4315;&#4317;&#4325;&#4304;&#4314;&#4304;&#4325;&#4317; &#4307;&#4304;&#4330;&#4309;&#4312;&#4321; &#4331;&#4304;&#4314;&#4312;&#4321;&#4311;&#4304;&#4316; &#4311;&#4304;&#4316;&#4304;&#4315;&#4328;&#4320;&#4317;&#4315;&#4314;&#4317;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#4324;&#4304;&#4325;&#4322;&#4317;&#4305;&#4320;&#4312;&#4309;&#4304;&#4307;, &#4308;&#4321; &#4318;&#4304;&#4320;&#4314;&#4304;&#4315;&#4308;&#4316;&#4322;&#4312; &#4307;&#4312;&#4307;&#4312; &#4334;&#4304;&#4316;&#4312;&#4304; &#4312;&#4311;&#4334;&#4317;&#4309;&#4321; &#4304;&#4321;&#4308;&#4311;&#4312; &#4331;&#4304;&#4314;&#4312;&#4321; &#4328;&#4308;&#4325;&#4315;&#4316;&#4304;&#4321;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#4304;&#4315;&#4312;&#4322;&#4317;&#4315;, &#4321;&#4304;&#4333;&#4312;&#4320;&#4317;&#4304; &#4308;&#4309;&#4320;&#4317;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4312;&#4321; &#4321;&#4304;&#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4317; &#4306;&#4308;&#4306;&#4315;&#4312;&#4321; &#4306;&#4304;&#4326;&#4320;&#4315;&#4304;&#4309;&#4308;&#4305;&#4304;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#4304;&#4320;&#4321;&#4308;&#4305;&#4323;&#4314;&#4312; &#4306;&#4308;&#4306;&#4315;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4321;&#4304;&#4305;&#4333;&#4317;&#4315; 2009 &#4332;&#4308;&#4314;&#4321; &#4307;&#4304;&#4304;&#4315;&#4322;&#4313;&#4312;&#4330;&#4304;, &#4321;&#4323;&#4321;&#4322;&#4312;&#4304; &#4307;&#4304; &#4318;&#4320;&#4304;&#4325;&#4322;&#4312;&#4313;&#4304;&#4328;&#4312; &#4327;&#4309;&#4308;&#4314;&#4304; &#4332;&#4308;&#4309;&#4320; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317;&#4328;&#4312; &#4304;&#4320; &#4334;&#4317;&#4320;&#4330;&#4312;&#4308;&#4314;&#4307;&#4308;&#4305;&#4304;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#4321;&#4304;&#4313;&#4315;&#4304;&#4320;&#4312;&#4321;&#4312;&#4304; &#4308;&#4320;&#4311;&#4312; &#4320;&#4306;&#4317;&#4314;&#4312;&#4321; &#4307;&#4304;&#4310;&#4312;&#4304;&#4316;&#4308;&#4305;&#4304;, &#4320;&#4317;&#4315; &#4329;&#4304;&#4320;&#4308;&#4309;&#4304;&#4311;&#4304; &#4315;&#4311;&#4308;&#4314;&#4312; &#4335;&#4304;&#4333;&#4309;&#4312; &#4329;&#4304;&#4312;&#4328;&#4304;&#4314;&#4317;&#4321;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#4304;&#4320;&#4321;&#4308;&#4305;&#4312;&#4311;&#4312;&#4304; &#4313;&#4317;&#4315;&#4312;&#4321;&#4312;&#4304;&#4321; &#4306;&#4304;&#4307;&#4304;&#4308;&#4330;&#4308;&#4321; &#4323;&#4324;&#4320;&#4317; &#4331;&#4314;&#4312;&#4308;&#4320;&#4312; &#4315;&#4308;&#4311;&#4309;&#4304;&#4314;&#4327;&#4323;&#4320;&#4308;&#4317;&#4305;&#4312;&#4321;, &#4334;&#4308;&#4314;&#4315;&#4331;&#4326;&#4309;&#4304;&#4316;&#4308;&#4314;&#4317;&#4305;&#4312;&#4321; &#4307;&#4304; &#4313;&#4317;&#4317;&#4320;&#4307;&#4312;&#4316;&#4304;&#4330;&#4312;&#4312;&#4321; &#4320;&#4317;&#4314;&#4312;, &#4307;&#4304; &#4306;&#4308;&#4306;&#4315;&#4304; &#4321;&#4304;&#4321;&#4332;&#4320;&#4304;&#4324;&#4317;&#4307; &#4323;&#4316;&#4307;&#4304; &#4306;&#4304;&#4316;&#4334;&#4317;&#4320;&#4330;&#4312;&#4308;&#4314;&#4307;&#4308;&#4321; &#4327;&#4309;&#4308;&#4314;&#4304; &#4332;&#4308;&#4309;&#4320; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#4308;&#4321; &#4304;&#4316;&#4306;&#4304;&#4320;&#4312;&#4328;&#4312; &#4328;&#4308;&#4315;&#4317;&#4311;&#4304;&#4309;&#4304;&#4310;&#4308;&#4305;&#4321; &#4323;&#4324;&#4320;&#4317; &#4315;&#4333;&#4312;&#4307;&#4320;&#4317; &#4321;&#4304;&#4315;&#4317;&#4325;&#4304;&#4314;&#4304;&#4325;&#4317;-&#4321;&#4304;&#4315;&#4334;&#4308;&#4307;&#4320;&#4317; &#4311;&#4304;&#4316;&#4304;&#4315;&#4328;&#4320;&#4317;&#4315;&#4314;&#4317;&#4305;&#4304;&#4321; &#4320;&#4308;&#4321;&#4323;&#4320;&#4321;&#4311;&#4304; &#4306;&#4304;&#4308;&#4320;&#4311;&#4312;&#4304;&#4316;&#4308;&#4305;&#4312;&#4321; &#4311;&#4309;&#4304;&#4314;&#4321;&#4304;&#4310;&#4320;&#4312;&#4321;&#4312;&#4311; CBRN &#4313;&#4304;&#4322;&#4304;&#4321;&#4322;&#4320;&#4317;&#4324;&#4308;&#4305;&#4312;&#4321; &#4318;&#4320;&#4308;&#4309;&#4308;&#4316;&#4330;&#4312;&#4312;&#4321;, &#4306;&#4304;&#4315;&#4317;&#4309;&#4314;&#4308;&#4316;&#4312;&#4321;, &#4315;&#4310;&#4304;&#4307;&#4327;&#4317;&#4324;&#4316;&#4312;&#4321; &#4307;&#4304; &#4320;&#4308;&#4304;&#4306;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4310;&#4316;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#4308;&#4309;&#4320;&#4317;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4315;&#4304; &#4323;&#4316;&#4307;&#4304; &#4306;&#4304;&#4304;&#4308;&#4320;&#4311;&#4312;&#4304;&#4316;&#4317;&#4321; &#4327;&#4309;&#4308;&#4314;&#4304; &#4332;&#4308;&#4309;&#4320;&#4312; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317;, &#4320;&#4304;&#4311;&#4304; &#4328;&#4308;&#4325;&#4315;&#4316;&#4304;&#4321; &#4312;&#4316;&#4322;&#4308;&#4306;&#4320;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312; &#4308;&#4320;&#4317;&#4309;&#4316;&#4323;&#4314;&#4312; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4308;&#4305;&#4312; &#4306;&#4308;&#4306;&#4315;&#4312;&#4321; &#4306;&#4304;&#4316;&#4334;&#4317;&#4320;&#4330;&#4312;&#4308;&#4314;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#4304;&#4315; &#4315;&#4334;&#4320;&#4312;&#4309;, CBRN &#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4308;&#4305;&#4312;&#4321; &#4306;&#4308;&#4306;&#4315;&#4304; &#4314;&#4312;&#4321;&#4304;&#4305;&#4317;&#4316;&#4312;&#4321; &#4334;&#4308;&#4314;&#4328;&#4308;&#4313;&#4320;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321; &#4321;&#4317;&#4314;&#4312;&#4307;&#4304;&#4320;&#4317;&#4305;&#4312;&#4321; &#4315;&#4323;&#4334;&#4314;&#4312;&#4321; &#4318;&#4320;&#4304;&#4325;&#4322;&#4312;&#4313;&#4304;&#4328;&#4312; &#4306;&#4304;&#4322;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4314;&#4317;&#4305;&#4304;&#4304;.&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;55344&quot;&gt;
&lt;s id=&quot;1&quot;&gt;3. &#4328;&#4308;&#4311;&#4304;&#4316;&#4334;&#4315;&#4308;&#4305;&#4304; EC-&#4321;&#4304; &#4307;&#4304; &#4305;&#4317;&#4321;&#4316;&#4312;&#4304; &#4307;&#4304; &#4336;&#4308;&#4320;&#4330;&#4308;&#4306;&#4317;&#4309;&#4312;&#4316;&#4304;&#4321; &#4328;&#4317;&#4320;&#4312;&#4321; &#4315;&#4317;&#4313;&#4314;&#4308; &#4309;&#4304;&#4307;&#4312;&#4304;&#4316;&#4312; &#4309;&#4312;&#4310;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4334;&#4308;&#4305; (&#4334;&#4315;&#4312;&#4321; &#4315;&#4312;&#4330;&#4308;&#4315;&#4304;)&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;55335&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#4305;&#4304;&#4322;&#4317;&#4316;&#4317; &#4318;&#4320;&#4308;&#4310;&#4312;&#4307;&#4308;&#4316;&#4322;&#4317;, &#4325;&#4304;&#4314;&#4305;&#4304;&#4322;&#4317;&#4316;&#4308;&#4305;&#4317; &#4307;&#4304; &#4305;&#4304;&#4322;&#4317;&#4316;&#4308;&#4305;&#4317;, &#4323;&#4305;&#4320;&#4304;&#4314;&#4317;&#4307; &#4315;&#4304;&#4325;&#4309;&#4321; &#4322;&#4308;&#4325;&#4316;&#4312;&#4313;&#4323;&#4320;&#4312; &#4330;&#4309;&#4314;&#4312;&#4314;&#4308;&#4305;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4304;&#4323;&#4330;&#4312;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4334;&#4315;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4321;&#4304;&#4332;&#4327;&#4308;&#4305;&#4304;&#4307;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#4334;&#4304;&#4310;&#4308;&#4305;&#4328;&#4312; 05 04 05 02 &#4307;&#4304; 05 08 06, BUDG1207 &#4307;&#4304; BUDG1206&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#4330;&#4309;&#4314;&#4312;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4307;&#4304;&#4324;&#4312;&#4325;&#4321;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4328;&#4308;&#4334;&#4309;&#4308;&#4307;&#4320;&#4312;&#4321; &#4304;&#4316;&#4306;&#4304;&#4320;&#4312;&#4328;&#4308;&#4305;&#4328;&#4312;, &#4304;&#4320; &#4328;&#4308;&#4312;&#4330;&#4304;&#4309;&#4321; &#4328;&#4308;&#4323;&#4321;&#4304;&#4305;&#4304;&#4315;&#4317;&#4305;&#4312;&#4321; &#4330;&#4309;&#4314;&#4312;&#4314;&#4308;&#4305;&#4304;&#4321;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#4308;&#4321; &#4330;&#4309;&#4314;&#4312;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312; &#4323;&#4316;&#4307;&#4304; &#4328;&#4308;&#4312;&#4322;&#4304;&#4316;&#4317;&#4321; &#4307;&#4304; &#4307;&#4304;&#4315;&#4322;&#4313;&#4312;&#4330;&#4307;&#4308;&#4321;, &#4320;&#4304;&#4311;&#4304; &#4306;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4307;&#4308;&#4321; &#4307;&#4320;&#4304;&#4324;&#4322; &#4305;&#4312;&#4323;&#4335;&#4308;&#4322;&#4312;&#4321; &#4311;&#4304;&#4316;&#4334;&#4308;&#4305;&#4312;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#4330;&#4309;&#4314;&#4312;&#4314;&#4308;&#4305;&#4304; 1207-&#4312;&#4321;&#4311;&#4304;&#4316; &#4307;&#4304;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4308;&#4305;&#4312;&#4311;, &#4308;&#4321; &#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321; &#4307;&#4304;&#4315;&#4304;&#4322;&#4308;&#4305;&#4312;&#4311; 2.5 &#4315;&#4312;&#4314;&#4312;&#4317;&#4316; &#4308;&#4309;&#4320;&#4317;&#4321; &#4307;&#4304; 3 &#4315;&#4312;&#4314;&#4312;&#4317;&#4316; &#4308;&#4309;&#4320;&#4317;&#4321; &#4313;&#4317;&#4315;&#4323;&#4316;&#4312;&#4313;&#4304;&#4330;&#4312;&#4312;&#4321; &#4307;&#4304; &#4306;&#4304;&#4307;&#4304;&#4334;&#4307;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4305;&#4304;&#4315;&#4312;&#4321;&#4317;&#4305;&#4304;&#4328;&#4312;, &#4334;&#4304;&#4310;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; 05 04 05 02.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#4330;&#4309;&#4314;&#4312;&#4314;&#4308;&#4305;&#4304; 1206-&#4312;&#4321;&#4311;&#4304;&#4316; &#4307;&#4304;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4308;&#4305;&#4312;&#4311;, &#4308;&#4321; &#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321; &#4307;&#4304;&#4315;&#4304;&#4322;&#4308;&#4305;&#4312;&#4311; 1 &#4315;&#4312;&#4314;&#4312;&#4317;&#4316; &#4308;&#4309;&#4320;&#4317;&#4321; &#4313;&#4317;&#4315;&#4323;&#4316;&#4312;&#4313;&#4304;&#4330;&#4312;&#4312;&#4321; &#4307;&#4304; &#4306;&#4304;&#4307;&#4304;&#4334;&#4307;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4305;&#4304;&#4315;&#4312;&#4321;&#4317;&#4305;&#4304;&#4328;&#4312;, &#4334;&#4304;&#4310;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; 05 08 06.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#4311;&#4323;&#4315;&#4330;&#4304;, &#4328;&#4308;&#4321;&#4304;&#4305;&#4304;&#4315;&#4312;&#4321;&#4312; &#4321;&#4304;&#4304;&#4306;&#4308;&#4316;&#4322;&#4317;&#4321; &#4305;&#4312;&#4323;&#4335;&#4308;&#4322;&#4312;&#4321; &#4334;&#4304;&#4310;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;&#4312; &#4328;&#4308;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4305;&#4312; &#4323;&#4316;&#4307;&#4304; &#4312;&#4327;&#4317;&#4321; &#4304;&#4307;&#4304;&#4318;&#4322;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312;, &#4320;&#4304;&#4311;&#4304; &#4312;&#4321;&#4312;&#4316;&#4312; &#4328;&#4308;&#4308;&#4321;&#4304;&#4305;&#4304;&#4315;&#4308;&#4305;&#4317;&#4307;&#4308;&#4321; &#4321;&#4304;&#4305;&#4317;&#4314;&#4317;&#4317; &#4311;&#4304;&#4316;&#4334;&#4308;&#4305;&#4321;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4310;&#4308;&#4330; &#4315;&#4312;&#4326;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4306;&#4304;&#4307;&#4304;&#4332;&#4327;&#4309;&#4308;&#4322;&#4312;&#4314;&#4308;&#4305;&#4304;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55336&quot;&gt;
&lt;s id=&quot;8&quot;&gt;&#4305;&#4304;&#4322;&#4317;&#4316;&#4317; &#4318;&#4320;&#4308;&#4310;&#4312;&#4307;&#4308;&#4316;&#4322;&#4317;, &#4304;&#4325; &#4332;&#4304;&#4320;&#4315;&#4317;&#4307;&#4306;&#4308;&#4316;&#4312;&#4314;&#4312; &#4305;&#4320;&#4331;&#4304;&#4316;&#4308;&#4305;&#4304; &#4304;&#4320; &#4304;&#4320;&#4312;&#4321; &#4305;&#4312;&#4323;&#4335;&#4308;&#4322;&#4308;&#4305;&#4312;&#4321; &#4313;&#4317;&#4315;&#4312;&#4322;&#4308;&#4322;&#4328;&#4312; &#4334;&#4315;&#4312;&#4321; &#4315;&#4312;&#4330;&#4308;&#4315;&#4323;&#4314;&#4312; &#4305;&#4320;&#4331;&#4304;&#4316;&#4308;&#4305;&#4304;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#4320;&#4304;&#4307;&#4306;&#4304;&#4316; &#4308;&#4321; &#4308;&#4332;&#4312;&#4316;&#4304;&#4304;&#4326;&#4315;&#4307;&#4308;&#4306;&#4308;&#4305;&#4304; &#4318;&#4320;&#4317;&#4330;&#4308;&#4307;&#4323;&#4320;&#4312;&#4321; &#4332;&#4308;&#4321;&#4308;&#4305;&#4312;&#4321; 161-&#4308; &#4315;&#4323;&#4334;&#4314;&#4321;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4315;&#4317;&#4312;&#4311;&#4334;&#4317;&#4309;&#4321;, &#4320;&#4317;&#4315; &#4315;&#4312;&#4326;&#4308;&#4305;&#4323;&#4314;&#4312; &#4322;&#4308;&#4325;&#4321;&#4322;&#4312;&#4307;&#4304;&#4316; &#4327;&#4309;&#4308;&#4314;&#4304;&#4310;&#4308; &#4328;&#4317;&#4320;&#4321; &#4304;&#4320;&#4321;&#4308;&#4305;&#4323;&#4314;&#4312; &#4332;&#4312;&#4316;&#4304;&#4307;&#4304;&#4307;&#4308;&#4305;&#4304; &#4312;&#4327;&#4317;&#4321; &#4312;&#4321;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4321;&#4304;&#4330; &#4335;&#4308;&#4320; &#4323;&#4316;&#4307;&#4304; &#4315;&#4312;&#4308;&#4330;&#4308;&#4321; &#4334;&#4315;&#4304;, &#4330;&#4309;&#4314;&#4312;&#4314;&#4308;&#4305;&#4304; 985 &#4323;&#4316;&#4307;&#4304; &#4312;&#4327;&#4317;&#4321; &#4335;&#4308;&#4320; &#4334;&#4315;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#4315;&#4308; &#4309;&#4334;&#4308;&#4305;&#4312;&#4321;, &#4320;&#4317;&#4315; &#4313;&#4308;&#4316;&#4333;&#4312;&#4321;&#4327;&#4320;&#4312;&#4321; &#4332;&#4312;&#4316;&#4304;&#4307;&#4304;&#4307;&#4308;&#4305;&#4304; &#4312;&#4327;&#4317;&#4321; &#4312;&#4321;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4332;&#4308;&#4309;&#4320;&#4311;&#4304; &#4334;&#4304;&#4320;&#4335;&#4308;&#4305;&#4312;&#4321; 5%-&#4312;&#4311; &#4328;&#4308;&#4315;&#4330;&#4312;&#4320;&#4308;&#4305;&#4304;&#4321; &#4312;&#4311;&#4309;&#4304;&#4314;&#4312;&#4321;&#4332;&#4312;&#4316;&#4308;&#4305;&#4321;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55337&quot;&gt;
&lt;s id=&quot;11&quot;&gt;&#4305;&#4304;&#4322;&#4317;&#4316;&#4317; &#4318;&#4320;&#4308;&#4310;&#4312;&#4307;&#4308;&#4316;&#4322;&#4317;, &#4315;&#4321;&#4323;&#4320;&#4321; &#4309;&#4311;&#4325;&#4309;&#4304;, &#4320;&#4317;&#4315; &#4313;&#4308;&#4316;&#4333;&#4312;&#4321;&#4327;&#4320;&#4312;&#4321; &#4329;&#4304;&#4322;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321; &#4306;&#4310;&#4304; &#4304;&#4320; &#4306;&#4304;&#4315;&#4317;&#4313;&#4312;&#4311;&#4334;&#4323;&#4314;&#4304; &#4307;&#4326;&#4308;&#4315;&#4307;&#4308;, &#4307;&#4304; &#4304;&#4315;&#4312;&#4321; &#4320;&#4304;&#4315;&#4307;&#4308;&#4316;&#4312;&#4315;&#4308; &#4315;&#4304;&#4306;&#4304;&#4314;&#4312;&#4311;&#4312; &#4306;&#4309;&#4304;&#4325;&#4309;&#4321; &#4329;&#4304;&#4322;&#4304;&#4320;&#4308;&#4305;&#4323;&#4314; &#4313;&#4308;&#4316;&#4333;&#4312;&#4321;&#4327;&#4320;&#4304;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#4328;&#4308;&#4315;&#4312;&#4331;&#4314;&#4312;&#4304; &#4320;&#4304;&#4315;&#4307;&#4308;&#4316;&#4312;&#4315;&#4308; &#4315;&#4304;&#4306;&#4304;&#4314;&#4312;&#4311;&#4312;&#4321; &#4315;&#4317;&#4327;&#4309;&#4304;&#4316;&#4304;, &#4320;&#4317;&#4330;&#4304; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314; &#4320;&#4312;&#4306;&#4328;&#4312; &#4313;&#4308;&#4316;&#4333;&#4312; &#4307;&#4304;&#4327;&#4317;&#4309;&#4316;&#4308;&#4305;&#4323;&#4314;&#4312; &#4321;&#4304;&#4313;&#4312;&#4311;&#4334;&#4312; &#4312;&#4327;&#4317; &#4321;&#4304;&#4315;&#4312;&#4321; &#4315;&#4317;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321; &#4313;&#4317;&#4315;&#4312;&#4322;&#4308;&#4322;&#4312;&#4321; &#4332;&#4312;&#4316;&#4304;&#4307;&#4304;&#4307;&#4308;&#4305;&#4304;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#4304;&#4321;&#4308;&#4311; &#4328;&#4308;&#4315;&#4311;&#4334;&#4309;&#4308;&#4309;&#4308;&#4305;&#4328;&#4312; &#4309;&#4317;&#4322;&#4312;&#4320;&#4308;&#4305;&#4304; &#4305;&#4314;&#4317;&#4313;&#4304;&#4307; &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308;&#4317;&#4305;&#4307;&#4304;, &#4315;&#4304;&#4306;&#4320;&#4304;&#4315; &#4328;&#4308;&#4315;&#4312;&#4331;&#4314;&#4312;&#4304; &#4321;&#4334;&#4309;&#4304; &#4315;&#4304;&#4306;&#4304;&#4314;&#4312;&#4311;&#4308;&#4305;&#4312;&#4330; &#4315;&#4317;&#4309;&#4312;&#4327;&#4309;&#4304;&#4316;&#4317;:&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#4334;&#4304;&#4310;&#4312;&#4321; 19 10 01 01&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#4317;&#4322;&#4312;&#4309;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321;&#4304;&#4321; &#4312;&#4327;&#4317; &#4321;&#4334;&#4309;&#4304; &#4328;&#4308;&#4321;&#4332;&#4317;&#4320;&#4308;&#4305;&#4304;, &#4315;&#4304;&#4306;&#4320;&#4304;&#4315; &#4312;&#4321;, &#4320;&#4304;&#4330; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314; &#4320;&#4312;&#4306;&#4328;&#4312; &#4309;&#4317;&#4322;&#4312;&#4320;&#4307;&#4308;&#4305;&#4317;&#4307;&#4304;, &#4312;&#4327;&#4317; &#4328;&#4308;&#4321;&#4332;&#4317;&#4320;&#4308;&#4305;&#4304; 1174, &#4321;&#4304;&#4315;&#4312;&#4321; &#4315;&#4317;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321; &#4313;&#4317;&#4315;&#4312;&#4322;&#4308;&#4322;&#4312;&#4307;&#4304;&#4316;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#4321;&#4334;&#4309;&#4304; &#4315;&#4304;&#4306;&#4304;&#4314;&#4312;&#4311;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;, &#4320;&#4304;&#4330; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314; &#4320;&#4312;&#4306;&#4328;&#4312; &#4309;&#4317;&#4322;&#4312;&#4320;&#4307;&#4308;&#4305;&#4317;&#4307;&#4304; &#4334;&#4304;&#4310;&#4310;&#4308; 19 10 02, &#4315;&#4317;&#4307;&#4312;&#4317;&#4307;&#4304; &#4321;&#4304;&#4315;&#4312;&#4321; &#4315;&#4317;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321; &#4313;&#4317;&#4315;&#4312;&#4322;&#4308;&#4322;&#4312;&#4307;&#4304;&#4316;; &#4320;&#4304;&#4330; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314; &#4320;&#4312;&#4306;&#4328;&#4312; &#4309;&#4317;&#4322;&#4312;&#4320;&#4307;&#4308;&#4305;&#4317;&#4307;&#4304; &#4334;&#4304;&#4310;&#4310;&#4308; 19 10 04, &#4315;&#4317;&#4307;&#4312;&#4317;&#4307;&#4304; &#4321;&#4304;&#4315;&#4312;&#4321; &#4315;&#4317;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321; &#4313;&#4317;&#4315;&#4312;&#4322;&#4308;&#4322;&#4312;&#4307;&#4304;&#4316;; &#4307;&#4304; &#4318;&#4314;&#4308;&#4316;&#4304;&#4320;&#4323;&#4314;&#4315;&#4304; &#4313;&#4308;&#4316;&#4333;&#4312;&#4321;&#4327;&#4320;&#4304;&#4315; &#4332;&#4314;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312; &#4331;&#4312;&#4320;&#4312;&#4311;&#4304;&#4307;&#4304;&#4307; &#4321;&#4304;&#4315;&#4312; &#4313;&#4317;&#4315;&#4312;&#4322;&#4308;&#4322;&#4312;&#4321; &#4313;&#4308;&#4316;&#4333;&#4308;&#4305;&#4312;&#4321;&#4313;&#4308;&#4316; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311;&#4304; &#4327;&#4323;&#4320;&#4304;&#4307;&#4326;&#4308;&#4305;&#4304;, &#4307;&#4304; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306; &#4332;&#4308;&#4309;&#4320;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4313;&#4317;&#4315;&#4312;&#4322;&#4308;&#4322;&#4308;&#4305;&#4312;&#4321; &#4316;&#4304;&#4332;&#4312;&#4314;&#4308;&#4305;&#4312;&#4321; &#4313;&#4308;&#4316;&#4333;&#4308;&#4305;&#4312;&#4321;&#4313;&#4308;&#4316;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#4308;&#4321; &#4318;&#4320;&#4317;&#4330;&#4308;&#4307;&#4323;&#4320;&#4304; &#4307;&#4304; &#4318;&#4320;&#4308;&#4330;&#4308;&#4307;&#4308;&#4316;&#4322;&#4312; &#4312;&#4327;&#4317;, &#4308;&#4321; &#4304;&#4321;&#4308;&#4309;&#4308; &#4312;&#4321; &#4304;&#4320;&#4312;&#4321;, &#4320;&#4304;&#4330; &#4309;&#4304;&#4313;&#4308;&#4311;&#4308;&#4311; &#4307;&#4326;&#4308;&#4315;&#4307;&#4308; &#4313;&#4317;&#4314;&#4308;&#4306;&#4312; &#4329;&#4308;&#4315;&#4312;, &#4325;&#4304;&#4314;&#4305;&#4304;&#4322;&#4317;&#4316;&#4312; &#4305;&#4304;&#4314;&#4330;&#4304;&#4316;&#4312;&#4321; &#4304;&#4316;&#4306;&#4304;&#4320;&#4312;&#4328;&#4312;&#4321; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55338&quot;&gt;
&lt;s id=&quot;18&quot;&gt;&#4305;&#4304;&#4322;&#4317;&#4316;&#4317; &#4318;&#4320;&#4308;&#4310;&#4312;&#4307;&#4308;&#4316;&#4322;&#4317;, &#4331;&#4304;&#4314;&#4312;&#4304;&#4316; &#4321;&#4304;&#4315;&#4332;&#4323;&#4334;&#4304;&#4320;&#4317;&#4304;, &#4320;&#4317;&#4315; &#4304;&#4315; &#4307;&#4304;&#4320;&#4305;&#4304;&#4310;&#4312;&#4321; &#4332;&#4308;&#4309;&#4320;&#4308;&#4305;&#4312;&#4321; &#4324;&#4323;&#4314;&#4310;&#4308; &#4313;&#4314;&#4308;&#4305;&#4312;&#4321; &#4328;&#4304;&#4316;&#4321;&#4312;&#4321; &#4313;&#4308;&#4316;&#4333;&#4312;&#4321;&#4327;&#4320;&#4304; &#4332;&#4304;&#4306;&#4309;&#4308;&#4320;&#4311;&#4309;&#4304;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55339&quot;&gt;
&lt;s id=&quot;19&quot;&gt;&#4323;&#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4308;&#4321; &#4327;&#4317;&#4309;&#4314;&#4312;&#4321;&#4304;, &#4315;&#4304;&#4307;&#4314;&#4312;&#4308;&#4320;&#4308;&#4305;&#4304;&#4321; &#4306;&#4304;&#4315;&#4317;&#4309;&#4334;&#4304;&#4322;&#4304;&#4309;&#4311; &#4305;&#4312;&#4323;&#4335;&#4308;&#4322;&#4312;&#4321; &#4321;&#4304;&#4313;&#4312;&#4311;&#4334;&#4311;&#4304; &#4313;&#4317;&#4315;&#4312;&#4322;&#4308;&#4322;&#4312;&#4321;&#4304; &#4307;&#4304; &#4327;&#4309;&#4308;&#4314;&#4304; &#4329;&#4309;&#4308;&#4316;&#4312; &#4313;&#4317;&#4314;&#4308;&#4306;&#4312;&#4321; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311;, &#4309;&#4312;&#4316;&#4330; &#4305;&#4312;&#4323;&#4335;&#4308;&#4322;&#4310;&#4308; &#4312;&#4315;&#4323;&#4328;&#4304;&#4309;&#4304;, &#4315;&#4304;&#4311; &#4328;&#4317;&#4320;&#4312;&#4321; &#4315;&#4317;&#4315;&#4334;&#4321;&#4308;&#4316;&#4308;&#4305;&#4314;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304; &#4329;&#4320;&#4307;&#4312;&#4314;&#4317;&#4309;&#4304;&#4316;&#4312; &#4315;&#4317;&#4315;&#4334;&#4321;&#4308;&#4316;&#4308;&#4305;&#4314;&#4308;&#4305;&#4312;&#4321;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#4308;&#4321; &#4312;&#4327;&#4317; &#4315;&#4311;&#4314;&#4312;&#4304;&#4316;&#4312; &#4318;&#4304;&#4320;&#4314;&#4304;&#4315;&#4308;&#4316;&#4322;&#4312;&#4321; &#4315;&#4334;&#4320;&#4312;&#4307;&#4304;&#4316; &#4306;&#4304;&#4316;&#4309;&#4314;&#4312;&#4314;&#4312; &#4331;&#4304;&#4314;&#4312;&#4321;&#4334;&#4315;&#4308;&#4309;&#4304;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4307;&#4326;&#4308;&#4321; &#4307;&#4312;&#4314;&#4304;&#4321; &#4315;&#4317;&#4312;&#4321;&#4315;&#4312;&#4316;&#4308;&#4311;, 16 &#4321;&#4304;&#4318;&#4304;&#4320;&#4314;&#4304;&#4315;&#4308;&#4316;&#4322;&#4317; &#4313;&#4317;&#4315;&#4312;&#4322;&#4308;&#4322;&#4315;&#4304; &#4305;&#4312;&#4323;&#4335;&#4308;&#4322;&#4310;&#4308; &#4321;&#4304;&#4313;&#4323;&#4311;&#4304;&#4320;&#4312; &#4315;&#4317;&#4321;&#4304;&#4310;&#4320;&#4308;&#4305;&#4308;&#4305;&#4312; &#4306;&#4304;&#4304;&#4330;&#4316;&#4317;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#4304;&#4321;&#4308; &#4320;&#4317;&#4315;, &#4308;&#4321; &#4312;&#4327;&#4317; &#4329;&#4309;&#4308;&#4316;&#4312; &#4308;&#4320;&#4311;&#4317;&#4305;&#4314;&#4312;&#4309;&#4312; &#4331;&#4304;&#4314;&#4312;&#4321;&#4334;&#4315;&#4308;&#4309;&#4304;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#4307;&#4312;&#4307;&#4312; &#4315;&#4304;&#4307;&#4314;&#4317;&#4305;&#4304; &#4315;&#4312;&#4316;&#4307;&#4304; &#4306;&#4304;&#4307;&#4315;&#4317;&#4315;&#4308;&#4330;&#4308;&#4321; &#4327;&#4309;&#4308;&#4314;&#4304;&#4321; &#4304;&#4315;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55340&quot;&gt;
&lt;s id=&quot;24&quot;&gt;&#4305;&#4304;&#4322;&#4317;&#4316;&#4317; &#4318;&#4320;&#4308;&#4310;&#4312;&#4307;&#4308;&#4316;&#4322;&#4317;, &#4318;&#4304;&#4322;&#4312;&#4309;&#4330;&#4308;&#4315;&#4323;&#4314;&#4317; &#4332;&#4308;&#4309;&#4320;&#4308;&#4305;&#4317;, &#4308;&#4309;&#4320;&#4317;&#4318;&#4312;&#4321; &#4318;&#4304;&#4320;&#4314;&#4304;&#4315;&#4308;&#4316;&#4322;&#4315;&#4304; &#4304;&#4334;&#4314;&#4304;&#4334;&#4304;&#4316;&#4321; &#4307;&#4304;&#4304;&#4315;&#4322;&#4313;&#4312;&#4330;&#4304; &#4330;&#4309;&#4314;&#4312;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312; 2012 &#4332;&#4314;&#4312;&#4321; &#4305;&#4312;&#4323;&#4335;&#4308;&#4322;&#4312;&#4321; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4310;&#4308; - &#4321;&#4304;&#4305;&#4333;&#4317;&#4321; &#4318;&#4317;&#4310;&#4312;&#4330;&#4312;&#4304;&#4310;&#4308; &#4304;&#4315;&#4304;&#4309;&#4308; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#4307;&#4304;&#4332;&#4309;&#4320;&#4312;&#4314;&#4308;&#4305;&#4312;&#4311; &#4304;&#4326;&#4309;&#4316;&#4312;&#4328;&#4316;&#4308; &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4318;&#4304;&#4320;&#4314;&#4304;&#4315;&#4308;&#4316;&#4322;&#4312;&#4321;, &#4304;&#4321;&#4308;&#4309;&#4308; &#4321;&#4304;&#4305;&#4333;&#4317;&#4321; &#4318;&#4317;&#4310;&#4312;&#4330;&#4312;&#4308;&#4305;&#4312; &#4305;&#4312;&#4323;&#4335;&#4308;&#4322;&#4310;&#4308; &#4307;&#4304; &#4314;&#4312;&#4321;&#4304;&#4305;&#4317;&#4316;&#4312;&#4321; &#4334;&#4308;&#4314;&#4328;&#4308;&#4313;&#4320;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321; 314 &#4315;&#4323;&#4334;&#4314;&#4312;&#4321; 4(c) &#4318;&#4323;&#4316;&#4325;&#4322;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4305;&#4304;&#4315;&#4312;&#4321;&#4304;&#4307;, &#4309;&#4308;&#4311;&#4304;&#4316;&#4334;&#4315;&#4308;&#4305;&#4312; &#4308;&#4309;&#4320;&#4317;&#4318;&#4312;&#4321; &#4318;&#4304;&#4320;&#4314;&#4304;&#4315;&#4308;&#4316;&#4322;&#4312;&#4321; &#4318;&#4320;&#4308;&#4310;&#4312;&#4307;&#4308;&#4316;&#4322;&#4321; &#4328;&#4308;&#4320;&#4312;&#4306;&#4308;&#4305;&#4312;&#4321; &#4313;&#4317;&#4315;&#4312;&#4322;&#4308;&#4322;&#4312;&#4321; &#4315;&#4317;&#4332;&#4309;&#4308;&#4309;&#4304;&#4310;&#4308;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55341&quot;&gt;
&lt;s id=&quot;26&quot;&gt;&#4306;&#4315;&#4304;&#4307;&#4314;&#4317;&#4305;&#4311;, &#4305;&#4304;&#4322;&#4317;&#4316;&#4317; &#4307;&#4317;&#4315;&#4312;&#4316;&#4312;&#4313;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4329;&#4309;&#4308;&#4316; &#4327;&#4309;&#4308;&#4314;&#4304;&#4321; &#4306;&#4309;&#4334;&#4321;&#4317;&#4309;&#4321;, &#4314;&#4312;&#4321;&#4304;&#4305;&#4317;&#4316;&#4312;&#4321; &#4334;&#4308;&#4314;&#4328;&#4308;&#4313;&#4320;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321; &#4325;&#4309;&#4308;&#4328;, &#4308;&#4309;&#4320;&#4317;&#4318;&#4304;&#4320;&#4314;&#4304;&#4315;&#4308;&#4316;&#4322;&#4321; &#4304;&#4325;&#4309;&#4321; &#4328;&#4308;&#4321;&#4304;&#4305;&#4304;&#4315;&#4312;&#4321;&#4312; &#4323;&#4324;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312; - &#4313;&#4317;&#4316;&#4313;&#4320;&#4308;&#4322;&#4323;&#4314;&#4312; &#4323;&#4324;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4307;&#4308;&#4321;&#4304;&#4330; &#4321;&#4304;&#4325;&#4315;&#4308; &#4306;&#4304;&#4307;&#4304;&#4332;&#4327;&#4309;&#4308;&#4322;&#4312;&#4314;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4326;&#4308;&#4305;&#4304;&#4321;&#4304; &#4307;&#4304; &#4305;&#4312;&#4323;&#4335;&#4308;&#4322;&#4312;&#4321; &#4307;&#4304;&#4315;&#4322;&#4313;&#4312;&#4330;&#4308;&#4305;&#4304;&#4321; &#4308;&#4334;&#4308;&#4305;&#4304;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#4316;&#4312;&#4321;&#4312;&#4321; &#4334;&#4308;&#4314;&#4328;&#4308;&#4313;&#4320;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321; &#4325;&#4309;&#4308;&#4328; &#4329;&#4309;&#4308;&#4316; &#4304;&#4320; &#4306;&#4309;&#4325;&#4317;&#4316;&#4307;&#4304; &#4304;&#4321;&#4308;&#4311;&#4312; &#4323;&#4324;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#4329;&#4309;&#4308;&#4316; &#4307;&#4304;&#4309;&#4312;&#4332;&#4327;&#4308;&#4305;&#4311; &#4328;&#4308;&#4320;&#4312;&#4306;&#4308;&#4305;&#4312;&#4321; &#4318;&#4320;&#4317;&#4330;&#4308;&#4307;&#4323;&#4320;&#4304;&#4321; &#4328;&#4308;&#4321;&#4304;&#4305;&#4304;&#4315;&#4312;&#4321;&#4312; &#4307;&#4320;&#4317;&#4312;&#4321;&#4304;&#4321;.&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;183671&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#4328;&#4308;&#4315;&#4307;&#4308;&#4306;&#4312; &#4321;&#4304;&#4313;&#4312;&#4311;&#4334;&#4312; &#4304;&#4320;&#4312;&#4321; &#4314;&#4323;&#4312;&#4335;&#4312; &#4305;&#4308;&#4320;&#4314;&#4312;&#4316;&#4306;&#4308;&#4320;&#4312;&#4321; &#4304;&#4316;&#4306;&#4304;&#4320;&#4312;&#4328;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4313;&#4323;&#4314;&#4322;&#4323;&#4320;&#4312;&#4321;&#4304; &#4307;&#4304; &#4306;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321; &#4313;&#4317;&#4315;&#4312;&#4322;&#4308;&#4322;&#4312;&#4321; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312;&#4311; &#4332;&#4304;&#4320;&#4315;&#4317;&#4307;&#4306;&#4308;&#4316;&#4312;&#4314;&#4312;&#4304;, &#4308;&#4309;&#4320;&#4317;&#4318;&#4323;&#4314;&#4312; &#4312;&#4316;&#4321;&#4322;&#4312;&#4322;&#4323;&#4330;&#4312;&#4308;&#4305;&#4312;&#4321; &#4332;&#4309;&#4314;&#4312;&#4314;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4334;&#4308;&#4305; &#4305;&#4317;&#4314;&#4317;&#4316;&#4312;&#4312;&#4321; &#4318;&#4320;&#4317;&#4330;&#4308;&#4321;&#4312;&#4321; &#4306;&#4304;&#4331;&#4314;&#4312;&#4308;&#4320;&#4308;&#4305;&#4304;&#4321;&#4304; &#4307;&#4304; &#4332;&#4312;&#4316;&#4321;&#4309;&#4314;&#4304;&#4328;&#4312;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;183672&quot;&gt;
&lt;s id=&quot;2&quot;&gt;&#4305;&#4304;&#4322;&#4317;&#4316;&#4317; &#4318;&#4320;&#4308;&#4310;&#4312;&#4307;&#4308;&#4316;&#4322;&#4317;, &#4325;&#4304;&#4314;&#4305;&#4304;&#4322;&#4317;&#4316;&#4308;&#4305;&#4317; &#4307;&#4304; &#4305;&#4304;&#4322;&#4317;&#4316;&#4308;&#4305;&#4317;,&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#4304;&#4315; &#4315;&#4317;&#4334;&#4321;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4310;&#4304;&#4316;&#4312;&#4304; &#4305;&#4317;&#4314;&#4317;&#4316;&#4312;&#4312;&#4321; &#4318;&#4320;&#4317;&#4330;&#4308;&#4321;&#4312;&#4321; &#4312;&#4316;&#4312;&#4330;&#4312;&#4304;&#4322;&#4312;&#4309;&#4312;&#4321; &#4334;&#4308;&#4314;&#4304;&#4334;&#4304;&#4314;&#4312; &#4306;&#4304;&#4311;&#4304;&#4309;&#4312;&#4321;&#4323;&#4324;&#4314;&#4308;&#4305;&#4304;, &#4320;&#4304;&#4330; &#4306;&#4323;&#4314;&#4312;&#4321;&#4334;&#4315;&#4317;&#4305;&#4321; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4304;&#4316; &#4315;&#4312;&#4310;&#4304;&#4316;&#4321;, &#4320;&#4317;&#4315; &#4308;&#4309;&#4320;&#4317;&#4318;&#4312;&#4321; &#4323;&#4316;&#4312;&#4309;&#4308;&#4320;&#4321;&#4312;&#4322;&#4308;&#4322;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4308;&#4320; &#4306;&#4304;&#4330;&#4308;&#4315;&#4323;&#4314;&#4312; &#4313;&#4309;&#4304;&#4314;&#4312;&#4324;&#4312;&#4313;&#4304;&#4330;&#4312;&#4308;&#4305;&#4312; &#4323;&#4316;&#4307;&#4304; &#4312;&#4327;&#4317;&#4321; &#4310;&#4317;&#4306;&#4304;&#4307;&#4304;&#4307; &#4304;&#4326;&#4312;&#4304;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312; &#4307;&#4304; &#4315;&#4317;&#4325;&#4315;&#4308;&#4307;&#4312;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#4320;&#4317;&#4307;&#4308;&#4321;&#4304;&#4330; &#4309;&#4312;&#4316;&#4315;&#4308;&#4321; &#4323;&#4316;&#4312;&#4309;&#4308;&#4320;&#4321;&#4312;&#4322;&#4308;&#4322;&#4328;&#4312; &#4332;&#4308;&#4309;&#4320;&#4312; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317;&#4321; &#4313;&#4309;&#4304;&#4314;&#4312;&#4324;&#4312;&#4313;&#4304;&#4330;&#4312;&#4304; &#4304;&#4325;&#4309;&#4321; &#4315;&#4312;&#4326;&#4308;&#4305;&#4323;&#4314;&#4312;, &#4312;&#4321; &#4323;&#4316;&#4307;&#4304; &#4312;&#4327;&#4317;&#4321; &#4312;&#4321;&#4308;&#4311;&#4312;, &#4320;&#4317;&#4315; &#4327;&#4309;&#4308;&#4314;&#4304; &#4321;&#4334;&#4309;&#4304; &#4323;&#4316;&#4312;&#4309;&#4308;&#4320;&#4321;&#4312;&#4322;&#4308;&#4322;&#4315;&#4304; &#4304;&#4326;&#4312;&#4304;&#4320;&#4317;&#4321; &#4312;&#4306;&#4312;, &#4308;&#4321; &#4304;&#4320;&#4312;&#4321; &#4315;&#4311;&#4304;&#4309;&#4304;&#4320;&#4312; &#4315;&#4312;&#4310;&#4304;&#4316;&#4312;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#4328;&#4308;&#4330;&#4307;&#4317;&#4315;&#4304;&#4304; &#4306;&#4304;&#4316;&#4312;&#4334;&#4312;&#4314;&#4317;&#4321; &#4323;&#4316;&#4312;&#4309;&#4308;&#4320;&#4321;&#4312;&#4322;&#4308;&#4322;&#4323;&#4320;&#4312; &#4306;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4304; &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4321;&#4304;&#4313;&#4312;&#4311;&#4334;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4308;&#4325;&#4321;&#4313;&#4314;&#4323;&#4310;&#4312;&#4323;&#4320;&#4304;&#4307; &#4323;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4307;&#4308;&#4305;&#4304; &#4332;&#4308;&#4309;&#4320;&#4312; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317;&#4308;&#4305;&#4312;&#4321; &#4328;&#4312;&#4307;&#4304; &#4321;&#4304;&#4325;&#4315;&#4308;&#4308;&#4305;&#4321;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#4323;&#4316;&#4312;&#4309;&#4308;&#4320;&#4321;&#4312;&#4322;&#4308;&#4322;&#4312;&#4321; &#4307;&#4304; &#4321;&#4304;&#4321;&#4332;&#4304;&#4309;&#4314;&#4317; &#4304;&#4307;&#4306;&#4312;&#4314;&#4312;&#4321; &#4316;&#4304;&#4315;&#4307;&#4309;&#4312;&#4314;&#4312; &#4306;&#4304;&#4316;&#4310;&#4317;&#4315;&#4312;&#4314;&#4308;&#4305;&#4304; &#4321;&#4304;&#4308;&#4320;&#4311;&#4304;&#4328;&#4317;&#4320;&#4312;&#4321;&#4317;&#4312;&#4304;, &#4320;&#4304;&#4307;&#4306;&#4304;&#4316; &#4321;&#4332;&#4304;&#4309;&#4314;&#4304; &#4307;&#4304; &#4313;&#4309;&#4314;&#4308;&#4309;&#4308;&#4305;&#4312; &#4321;&#4304;&#4308;&#4320;&#4311;&#4304;&#4328;&#4317;&#4320;&#4312;&#4321;&#4317;&#4312;&#4304;, &#4307;&#4304; &#4318;&#4320;&#4317;&#4324;&#4308;&#4321;&#4312;&#4308;&#4305;&#4312;&#4330; &#4304;&#4334;&#4314;&#4304; &#4321;&#4304;&#4308;&#4320;&#4311;&#4304;&#4328;&#4317;&#4320;&#4312;&#4321;&#4317;&#4312;&#4304;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#4329;&#4309;&#4308;&#4316; &#4323;&#4316;&#4307;&#4304; &#4306;&#4304;&#4309;&#4304;&#4311;&#4304;&#4309;&#4312;&#4321;&#4323;&#4324;&#4314;&#4317;&#4311; &#4318;&#4320;&#4317;&#4324;&#4308;&#4321;&#4312;&#4323;&#4314;&#4312; &#4305;&#4304;&#4310;&#4304;&#4320;&#4312; &#4305;&#4317;&#4320;&#4313;&#4312;&#4314;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4328;&#4308;&#4310;&#4326;&#4323;&#4307;&#4309;&#4308;&#4305;&#4312;&#4321;&#4306;&#4304;&#4316;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4307;&#4326;&#4308;&#4321; &#4304;&#4324;&#4308;&#4320;&#4334;&#4308;&#4305;&#4308;&#4316; &#4307;&#4304;&#4321;&#4304;&#4325;&#4315;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4305;&#4312;&#4314;&#4317;&#4305;&#4304;&#4321; &#4308;&#4309;&#4320;&#4317;&#4318;&#4304;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#4308;&#4321; &#4332;&#4312;&#4316;&#4304;&#4318;&#4312;&#4320;&#4317;&#4305;&#4304; &#4308;&#4313;&#4317;&#4316;&#4317;&#4315;&#4312;&#4313;&#4323;&#4320; &#4326;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4304;&#4321; &#4304;&#4322;&#4304;&#4320;&#4308;&#4305;&#4321; &#4307;&#4304; &#4304;&#4321;&#4308;&#4309;&#4308; &#4321;&#4304;&#4318;&#4304;&#4321;&#4323;&#4334;&#4317;&#4304; &#4304;&#4334;&#4304;&#4314;&#4306;&#4304;&#4310;&#4320;&#4307;&#4308;&#4305;&#4312;&#4321; &#4307;&#4312;&#4307;&#4312; &#4315;&#4312;&#4321;&#4332;&#4320;&#4304;&#4324;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#4309;&#4312;&#4321; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311;&#4304;&#4309;&#4321; &#4308;&#4321; &#4304;&#4315;&#4317;&#4330;&#4304;&#4316;&#4304;?&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#4312;&#4316;&#4307;&#4312;&#4309;&#4312;&#4307;&#4323;&#4304;&#4314;&#4323;&#4320; &#4332;&#4308;&#4309;&#4320; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317;&#4308;&#4305;&#4310;&#4308;&#4304; &#4307;&#4304;&#4315;&#4317;&#4313;&#4312;&#4307;&#4308;&#4305;&#4323;&#4314;&#4312; &#4321;&#4332;&#4304;&#4309;&#4314;&#4312;&#4321; &#4313;&#4323;&#4320;&#4321;&#4308;&#4305;&#4312;&#4321; &#4317;&#4320;&#4306;&#4304;&#4316;&#4312;&#4310;&#4308;&#4305;&#4304;, &#4315;&#4304;&#4306;&#4320;&#4304;&#4315; &#4321;&#4304;&#4308;&#4320;&#4311;&#4304;&#4328;&#4317;&#4320;&#4312;&#4321;&#4317; &#4304;&#4326;&#4312;&#4304;&#4320;&#4308;&#4305;&#4304; &#4304;&#4320; &#4304;&#4320;&#4312;&#4321; &#4304;&#4315;&#4317;&#4330;&#4304;&#4316;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4328;&#4308;&#4321;&#4320;&#4323;&#4314;&#4307;&#4308;&#4321; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317;&#4328;&#4312;, &#4304;&#4315; &#4321;&#4304;&#4313;&#4312;&#4311;&#4334;&#4312;&#4321; &#4315;&#4317;&#4306;&#4309;&#4304;&#4320;&#4308;&#4305;&#4304; &#4308;&#4309;&#4320;&#4317;&#4318;&#4323;&#4314;&#4312; &#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4312;&#4321; &#4318;&#4320;&#4308;&#4320;&#4317;&#4306;&#4304;&#4322;&#4312;&#4309;&#4304;&#4304; &#4307;&#4304; &#4315;&#4304;&#4321;&#4310;&#4308; &#4323;&#4316;&#4307;&#4304; &#4304;&#4312;&#4326;&#4317;&#4321; &#4318;&#4317;&#4314;&#4312;&#4322;&#4312;&#4313;&#4312;&#4321; &#4328;&#4308;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4304;, &#4320;&#4304;&#4311;&#4304; &#4332;&#4304;&#4320;&#4309;&#4312;&#4315;&#4304;&#4320;&#4311;&#4317;&#4311; &#4304;&#4315; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311;&#4323;&#4314;&#4308;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#4314;&#4312;&#4321;&#4304;&#4305;&#4317;&#4316;&#4312;&#4321; &#4334;&#4308;&#4314;&#4328;&#4308;&#4313;&#4320;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321; &#4315;&#4323;&#4334;&#4314;&#4312; 149&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#4304;&#4326;&#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321;, &#4320;&#4317;&#4315; &#4308;&#4309;&#4320;&#4317;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4312;&#4321; &#4307;&#4304;&#4309;&#4304;&#4314;&#4308;&#4305;&#4304;&#4304; &#4304;&#4326;&#4312;&#4304;&#4320;&#4317;&#4321; &#4313;&#4309;&#4304;&#4314;&#4312;&#4324;&#4312;&#4313;&#4304;&#4330;&#4312;&#4308;&#4305;&#4312;, &#4332;&#4309;&#4314;&#4312;&#4314;&#4321; &#4304;&#4312;&#4326;&#4317;&#4321; &#4306;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4323;&#4315;&#4304;&#4326;&#4314;&#4308;&#4321;&#4312; &#4306;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321; &#4334;&#4304;&#4320;&#4312;&#4321;&#4334;&#4312;&#4321; &#4306;&#4304;&#4316;&#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4304;&#4328;&#4312; &#4307;&#4304; &#4328;&#4308;&#4312;&#4315;&#4323;&#4328;&#4304;&#4317;&#4321; &#4315;&#4312;&#4321;&#4312; &#4308;&#4309;&#4320;&#4317;&#4318;&#4323;&#4314;&#4312; &#4306;&#4304;&#4316;&#4310;&#4317;&#4315;&#4312;&#4314;&#4308;&#4305;&#4304;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#4304;&#4315; &#4315;&#4312;&#4310;&#4308;&#4310;&#4312;&#4311;, &#4329;&#4309;&#4308;&#4316;&#4321; &#4304;&#4316;&#4306;&#4304;&#4320;&#4312;&#4328;&#4328;&#4312; &#4304;&#4326;&#4312;&#4316;&#4312;&#4328;&#4316;&#4304;, &#4320;&#4317;&#4315; &#4306;&#4304;&#4320;&#4307;&#4304; &#4332;&#4308;&#4309;&#4320;&#4312; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317;&#4308;&#4305;&#4312;&#4321; &#4318;&#4304;&#4321;&#4323;&#4334;&#4312;&#4321;&#4315;&#4306;&#4308;&#4305;&#4314;&#4317;&#4305;&#4312;&#4321;&#4304;, &#4304;&#4321;&#4308;&#4309;&#4308; &#4321;&#4304;&#4333;&#4312;&#4320;&#4317;&#4304; &#4308;&#4309;&#4320;&#4317;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4312;&#4321; &#4318;&#4304;&#4321;&#4323;&#4334;&#4312;&#4321;&#4315;&#4306;&#4308;&#4305;&#4314;&#4317;&#4305;&#4312;&#4321; &#4334;&#4304;&#4310;&#4306;&#4304;&#4321;&#4315;&#4304;; &#4307;&#4304; &#4306;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4308;&#4305;&#4312;&#4321; &#4317;&#4320;&#4332;&#4314;&#4312;&#4304;&#4316;&#4312; &#4328;&#4308;&#4334;&#4309;&#4308;&#4307;&#4320;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4312;&#4330;&#4304;&#4304; &#4315;&#4317;&#4315;&#4304;&#4309;&#4304;&#4314;&#4312; &#4328;&#4308;&#4334;&#4309;&#4308;&#4307;&#4320;&#4304; &#4305;&#4323;&#4325;&#4304;&#4320;&#4308;&#4321;&#4322;&#4328;&#4312;, &#4311;&#4304;&#4316;&#4307;&#4304;&#4311;&#4304;&#4316; &#4323;&#4316;&#4307;&#4304; &#4306;&#4304;&#4307;&#4304;&#4321;&#4312;&#4307;&#4308;&#4321; &#4308;&#4309;&#4320;&#4317;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4312;&#4321; &#4315;&#4317;&#4309;&#4304;&#4314;&#4308;&#4317;&#4305;&#4304;&#4311;&#4304; &#4325;&#4309;&#4308;&#4328;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#4320;&#4304; &#4323;&#4316;&#4307;&#4304; &#4306;&#4304;&#4313;&#4308;&#4311;&#4307;&#4308;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;?&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#4315;&#4334;&#4304;&#4320;&#4307;&#4304;&#4321;&#4304;&#4333;&#4308;&#4320;&#4312;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#4316;&#4308;&#4305;&#4312;&#4321;&#4315;&#4312;&#4308;&#4320;&#4312; &#4325;&#4315;&#4308;&#4307;&#4308;&#4305;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4322;&#4308;&#4316;&#4307;&#4308;&#4316;&#4330;&#4312;&#4323;&#4320;&#4304;&#4307; &#4304;&#4331;&#4314;&#4308;&#4309;&#4308;&#4316; &#4308;&#4309;&#4320;&#4317;&#4318;&#4323;&#4314; &#4318;&#4320;&#4317;&#4324;&#4312;&#4314;&#4321; &#4323;&#4316;&#4312;&#4309;&#4308;&#4320;&#4321;&#4312;&#4322;&#4308;&#4322;&#4308;&#4305;&#4321; &#4308;&#4309;&#4320;&#4317;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4312;&#4321; &#4324;&#4304;&#4320;&#4306;&#4314;&#4308;&#4305;&#4328;&#4312;; &#4321;&#4304;&#4321;&#4332;&#4304;&#4309;&#4314;&#4317; &#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4325;&#4316;&#4312;&#4314;&#4317;&#4305;&#4304;; &#4321;&#4304;&#4321;&#4332;&#4304;&#4309;&#4314;&#4317; &#4328;&#4308;&#4307;&#4308;&#4306;&#4308;&#4305;&#4312; &#4307;&#4304; &#4328;&#4308;&#4321;&#4304;&#4305;&#4304;&#4315;&#4312;&#4321;&#4304;&#4307; &#4315;&#4317;&#4316;&#4312;&#4322;&#4317;&#4320;&#4312;&#4316;&#4306;&#4312; &#4315;&#4304;&#4311;&#4312; &#4328;&#4308;&#4324;&#4304;&#4321;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;; &#4328;&#4308;&#4324;&#4304;&#4321;&#4308;&#4305;&#4304; &#4323;&#4316;&#4312;&#4309;&#4308;&#4320;&#4321;&#4312;&#4322;&#4308;&#4322;&#4308;&#4305;&#4328;&#4312; &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308; &#4315;&#4317;&#4309;&#4314;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4334;&#4304;&#4320;&#4312;&#4321;&#4334;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4318;&#4312;&#4320;&#4317;&#4305;&#4304;, &#4320;&#4304;&#4311;&#4304; &#4328;&#4308;&#4312;&#4325;&#4315;&#4316;&#4304;&#4321; &#4312;&#4321; &#4316;&#4307;&#4317;&#4305;&#4304; &#4321;&#4334;&#4309;&#4304;&#4307;&#4304;&#4321;&#4334;&#4309;&#4304; &#4323;&#4315;&#4304;&#4326;&#4314;&#4308;&#4321;&#4312; &#4321;&#4304;&#4321;&#4332;&#4304;&#4309;&#4314;&#4308;&#4305;&#4314;&#4312;&#4321; &#4307;&#4304;&#4332;&#4308;&#4321;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4308;&#4305;&#4321; &#4328;&#4317;&#4320;&#4312;&#4321;, &#4320;&#4304;&#4330; &#4332;&#4304;&#4320;&#4315;&#4317;&#4304;&#4307;&#4306;&#4308;&#4316;&#4321; &#4323;&#4320;&#4311;&#4312;&#4308;&#4320;&#4311;&#4304;&#4326;&#4312;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321; &#4306;&#4323;&#4314;&#4321;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#4321;&#4304;&#4305;&#4317;&#4314;&#4317;&#4317; &#4315;&#4312;&#4310;&#4304;&#4316;&#4312;&#4304; &#4304;&#4309;&#4322;&#4317;&#4315;&#4304;&#4322;&#4323;&#4320;&#4312; &#4318;&#4320;&#4317;&#4330;&#4308;&#4307;&#4323;&#4320;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4325;&#4315;&#4316;&#4304;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4308;&#4309;&#4320;&#4317;&#4321; &#4315;&#4304;&#4321;&#4328;&#4322;&#4304;&#4305;&#4312;&#4311; &#4304;&#4307;&#4304;&#4321;&#4322;&#4323;&#4320;&#4308;&#4305;&#4321; &#4313;&#4309;&#4304;&#4314;&#4312;&#4324;&#4312;&#4313;&#4304;&#4330;&#4312;&#4312;&#4321; &#4309;&#4304;&#4314;&#4312;&#4307;&#4317;&#4305;&#4304;&#4321;.&lt;/s&gt;
</pre></body></html>
