<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;96404&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1045;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1080;&#1086;&#1090; &#1092;&#1086;&#1085;&#1076; &#1079;&#1072; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1086;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072;: &#1072;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072; EGF/2011/009 NL/&#1043;&#1077;&#1083;&#1076;&#1077;&#1088;&#1083;&#1072;&#1085;&#1076;:&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;186898&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1032;&#1072;&#1082;&#1085;&#1077;&#1114;&#1077; &#1085;&#1072; &#1093;&#1077;&#1084;&#1080;&#1089;&#1082;&#1072;&#1090;&#1072;, &#1073;&#1080;&#1086;&#1083;&#1086;&#1096;&#1082;&#1072;&#1090;&#1072;, &#1088;&#1072;&#1076;&#1080;&#1086;&#1083;&#1086;&#1096;&#1082;&#1072;&#1090;&#1072; &#1080; &#1085;&#1091;&#1082;&#1083;&#1077;&#1072;&#1088;&#1085;&#1072;&#1090;&#1072; &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1074;&#1086; &#1045;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1072;&#1090;&#1072; &#1091;&#1085;&#1080;&#1112;&#1072; - &#1072;&#1082;&#1094;&#1080;&#1089;&#1082;&#1080; &#1087;&#1083;&#1072;&#1085; &#1085;&#1072; &#1045;&#1059; &#1079;&#1072; &#1061;&#1041;&#1056;&#1053; (&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1077; &#1055;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;, &#1093;&#1077;&#1084;&#1080;&#1089;&#1082;&#1080;&#1090;&#1077;, &#1073;&#1080;&#1086;&#1083;&#1086;&#1096;&#1082;&#1080;&#1090;&#1077;, &#1088;&#1072;&#1076;&#1080;&#1086;&#1083;&#1086;&#1096;&#1082;&#1080;&#1090;&#1077; &#1080; &#1085;&#1091;&#1082;&#1083;&#1077;&#1072;&#1088;&#1085;&#1080;&#1090;&#1077; (CBRN) &#1088;&#1080;&#1079;&#1080;&#1094;&#1080; &#1089;&#1077; &#1085;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1085;&#1080; &#1086;&#1076; &#1084;&#1086;&#1078;&#1085;&#1080;&#1090;&#1077; &#1090;&#1077;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1082;&#1080; &#1085;&#1072;&#1087;&#1072;&#1076;&#1080;, &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1089;&#1082;&#1080; &#1085;&#1077;&#1089;&#1088;&#1077;&#1116;&#1080; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1080;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1048;&#1085;&#1094;&#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1086;&#1076; &#1086;&#1074;&#1086;&#1112; &#1074;&#1080;&#1076;, &#1073;&#1077;&#1079; &#1088;&#1072;&#1079;&#1083;&#1080;&#1082;&#1072; &#1076;&#1072;&#1083;&#1080; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1112;&#1085;&#1080; &#1080;&#1083;&#1080; &#1082;&#1088;&#1080;&#1084;&#1080;&#1085;&#1072;&#1083;&#1085;&#1080; &#1087;&#1086; &#1087;&#1086;&#1090;&#1077;&#1082;&#1083;&#1086;, &#1085;&#1077;&#1084;&#1072;&#1072;&#1090; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080; &#1080; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1086; &#1089;&#1077; &#1088;&#1072;&#1079;&#1086;&#1088;&#1085;&#1080; &#1079;&#1072; &#1095;&#1086;&#1074;&#1077;&#1095;&#1082;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1080;, &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072;&#1090;&#1072;, &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1080;&#1085;&#1072; &#1080; &#1112;&#1072;&#1074;&#1085;&#1086;&#1090;&#1086; &#1079;&#1076;&#1088;&#1072;&#1074;&#1112;&#1077;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1058;&#1080;&#1077; &#1085;&#1077; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1072;&#1090; &#1089;&#1072;&#1084;&#1086; &#1074;&#1086; &#1086;&#1076;&#1072;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;: &#1076;&#1086;&#1074;&#1086;&#1083;&#1085;&#1086; &#1077; &#1089;&#1072;&#1084;&#1086; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1080;&#1089;&#1077;&#1090;&#1080;&#1084;&#1077; &#1085;&#1072; &#1085;&#1077;&#1086;&#1076;&#1072;&#1084;&#1085;&#1077;&#1096;&#1085;&#1072;&#1090;&#1072; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1072; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1072;&#1085;&#1072; &#1086;&#1076; &#1080;&#1089;&#1090;&#1077;&#1082;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1090;&#1086;&#1082;&#1089;&#1080;&#1095;&#1085;&#1072; &#1082;&#1072;&#1083; &#1086;&#1076; &#1092;&#1072;&#1073;&#1088;&#1080;&#1082;&#1072; &#1074;&#1086; &#1059;&#1085;&#1075;&#1072;&#1088;&#1080;&#1112;&#1072; &#1080; &#1089;&#1077;&#1088;&#1080;&#1112;&#1072;&#1090;&#1072; &#1087;&#1080;&#1089;&#1084;&#1077;&#1085;&#1080; &#1073;&#1086;&#1084;&#1073;&#1080; &#1080;&#1089;&#1087;&#1088;&#1072;&#1090;&#1077;&#1085;&#1080; &#1086;&#1076; &#1032;&#1077;&#1084;&#1077;&#1085; &#1085;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1080; &#1072;&#1076;&#1088;&#1077;&#1089;&#1080; &#1074;&#1086; &#1057;&#1040;&#1044; &#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1054;&#1076; &#1089;&#1091;&#1096;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1114;&#1077; &#1077; &#1045;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1072;&#1090;&#1072; &#1091;&#1085;&#1080;&#1112;&#1072; &#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1089;&#1077; &#1096;&#1090;&#1086; &#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072; &#1088;&#1072;&#1079;&#1074;&#1086;&#1112; &#1085;&#1072; &#1085;&#1077;&#1086;&#1087;&#1093;&#1086;&#1076;&#1085;&#1072;&#1090;&#1072; &#1089;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1087;&#1086;&#1084;&#1077;&#1107;&#1091; &#1094;&#1080;&#1074;&#1080;&#1083;&#1085;&#1080;&#1090;&#1077; &#1080; &#1074;&#1086;&#1077;&#1085;&#1080;&#1090;&#1077; &#1082;&#1072;&#1087;&#1072;&#1094;&#1080;&#1090;&#1077;&#1090;&#1080; &#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1080; &#1085;&#1072; &#1079;&#1077;&#1084;&#1112;&#1080;&#1090;&#1077; &#1095;&#1083;&#1077;&#1085;&#1082;&#1080; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1089;&#1087;&#1088;&#1077;&#1095;&#1072;&#1090;, &#1086;&#1090;&#1082;&#1088;&#1080;&#1112;&#1072;&#1090; &#1080; &#1077;&#1092;&#1080;&#1082;&#1072;&#1089;&#1085;&#1086; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;&#1090; &#1085;&#1072; &#1085;&#1072;&#1087;&#1072;&#1076;&#1080; &#1080;&#1083;&#1080; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1080; &#1089;&#1086; &#1062;&#1041;&#1056;&#1053;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1058;&#1072;&#1082;&#1074;&#1072;&#1090;&#1072; &#1089;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1073;&#1072;&#1088;&#1072; &#1087;&#1086;&#1089;&#1077;&#1073;&#1077;&#1085; &#1077;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1080; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1072;&#1084; &#1079;&#1072; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088; &#1085;&#1072; &#1082;&#1088;&#1080;&#1079;&#1080;, &#1082;&#1086;&#1112; &#1116;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1074;&#1086; &#1089;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1089;&#1086; &#1077;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1072; &#1089;&#1080;&#1083;&#1072; &#1079;&#1072; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1072; &#1085;&#1072; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1042;&#1089;&#1091;&#1096;&#1085;&#1086;&#1089;&#1090;, &#1086;&#1074;&#1086;&#1112; &#1044;&#1086;&#1084; &#1086;&#1076;&#1072;&#1084;&#1085;&#1072; &#1073;&#1072;&#1088;&#1072; &#1076;&#1072; &#1089;&#1077; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072; &#1090;&#1072;&#1082;&#1074;&#1072; &#1089;&#1080;&#1083;&#1072;.:&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1055;&#1083;&#1072;&#1085;&#1086;&#1090; &#1079;&#1072; &#1072;&#1082;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1045;&#1059; &#1079;&#1072;&#1090;&#1086;&#1072; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1077; &#1079;&#1072;&#1112;&#1072;&#1082;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1055;&#1086;&#1089;&#1090;&#1086;&#1077;&#1095;&#1082;&#1080;&#1086;&#1090; &#1087;&#1083;&#1072;&#1085;, &#1082;&#1086;&#1112; &#1057;&#1086;&#1074;&#1077;&#1090;&#1086;&#1090; &#1075;&#1086; &#1086;&#1076;&#1086;&#1073;&#1088;&#1080; &#1074;&#1086; 2009 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1077; &#1089;&#1083;&#1072;&#1073; &#1080; &#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; &#1085;&#1077; &#1089;&#1077; &#1089;&#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072; &#1086;&#1076; &#1089;&#1080;&#1090;&#1077; &#1079;&#1077;&#1084;&#1112;&#1080;-&#1095;&#1083;&#1077;&#1085;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1044;&#1086;&#1074;&#1086;&#1083;&#1085;&#1086; &#1077; &#1089;&#1072;&#1084;&#1086; &#1077;&#1076;&#1085;&#1072; &#1074;&#1088;&#1089;&#1082;&#1072; &#1076;&#1072; &#1089;&#1077; &#1089;&#1082;&#1088;&#1096;&#1080; &#1079;&#1072; &#1076;&#1072; &#1087;&#1088;&#1086;&#1087;&#1072;&#1076;&#1085;&#1077; &#1094;&#1077;&#1083;&#1080;&#1086;&#1090; &#1089;&#1080;&#1085;&#1119;&#1080;&#1088; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1074;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1054;&#1076; &#1089;&#1091;&#1096;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090; &#1077; &#1076;&#1072; &#1089;&#1077; &#1076;&#1072;&#1076;&#1077; &#1085;&#1072; &#1050;&#1086;&#1084;&#1080;&#1089;&#1080;&#1112;&#1072;&#1090;&#1072; &#1087;&#1086;&#1089;&#1080;&#1083;&#1085;&#1072; &#1091;&#1083;&#1086;&#1075;&#1072; &#1074;&#1086; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1086;&#1090;, &#1074;&#1086;&#1076;&#1077;&#1114;&#1077;&#1090;&#1086; &#1080; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072;, &#1072; &#1087;&#1083;&#1072;&#1085;&#1086;&#1090; &#1080;&#1090;&#1085;&#1086; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1077; &#1089;&#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077; &#1074;&#1086; &#1089;&#1080;&#1090;&#1077; &#1079;&#1077;&#1084;&#1112;&#1080;-&#1095;&#1083;&#1077;&#1085;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1054;&#1074;&#1086;&#1112; &#1080;&#1079;&#1074;&#1077;&#1096;&#1090;&#1072;&#1112; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072; &#1087;&#1086;&#1075;&#1086;&#1083;&#1077;&#1084;&#1072; &#1089;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1084;&#1077;&#1107;&#1091; &#1094;&#1080;&#1074;&#1080;&#1083;&#1085;&#1080;&#1090;&#1077; &#1080; &#1074;&#1086;&#1077;&#1085;&#1080;&#1090;&#1077; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1074;&#1086; &#1087;&#1086;&#1075;&#1083;&#1077;&#1076; &#1085;&#1072; &#1086;&#1073;&#1077;&#1076;&#1080;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1085;&#1072;&#1087;&#1086;&#1088;&#1080;&#1090;&#1077; &#1079;&#1072; &#1089;&#1087;&#1088;&#1077;&#1095;&#1091;&#1074;&#1072;&#1114;&#1077;, &#1086;&#1090;&#1082;&#1088;&#1080;&#1074;&#1072;&#1114;&#1077;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088; &#1085;&#1072; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1080; &#1086;&#1076; &#1050;&#1041;&#1056;&#1053;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1045;&#1059; &#1084;&#1086;&#1088;&#1072; &#1076;&#1072; &#1075;&#1080; &#1086;&#1073;&#1077;&#1076;&#1080;&#1085;&#1080; &#1089;&#1080;&#1090;&#1077; &#1079;&#1077;&#1084;&#1112;&#1080;-&#1095;&#1083;&#1077;&#1085;&#1082;&#1080; &#1079;&#1072; &#1076;&#1072; &#1074;&#1086;&#1089;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1080; &#1079;&#1072; &#1089;&#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1042;&#1086; &#1086;&#1074;&#1086;&#1112; &#1087;&#1086;&#1075;&#1083;&#1077;&#1076;, &#1040;&#1082;&#1094;&#1080;&#1089;&#1082;&#1080;&#1086;&#1090; &#1087;&#1083;&#1072;&#1085; &#1079;&#1072; &#1050;&#1041;&#1056;&#1053; &#1077; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090; &#1076;&#1072; &#1089;&#1077; &#1089;&#1090;&#1072;&#1074;&#1080; &#1074;&#1086; &#1087;&#1088;&#1072;&#1082;&#1089;&#1072; &#1082;&#1083;&#1072;&#1091;&#1079;&#1091;&#1083;&#1072;&#1090;&#1072; &#1079;&#1072; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090; &#1086;&#1076; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090; &#1086;&#1076; &#1051;&#1080;&#1089;&#1072;&#1073;&#1086;&#1085;.&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;55344&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1087;&#1086;&#1084;&#1077;&#1107;&#1091; &#1045;&#1050; &#1080; &#1041;&#1086;&#1089;&#1085;&#1072; &#1080; &#1061;&#1077;&#1088;&#1094;&#1077;&#1075;&#1086;&#1074;&#1080;&#1085;&#1072; &#1079;&#1072; &#1082;&#1088;&#1072;&#1090;&#1082;&#1086;&#1088;&#1086;&#1095;&#1085;&#1080; &#1074;&#1080;&#1079;&#1080; (&#1075;&#1083;&#1072;&#1089;&#1072;&#1114;&#1077;):&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;55335&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1076;&#1086;&#1082;&#1083;&#1072;&#1076;&#1095;&#1080;&#1082;. - (IT) &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1077; &#1055;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;, &#1087;&#1086;&#1095;&#1080;&#1090;&#1091;&#1074;&#1072;&#1085;&#1080; &#1076;&#1072;&#1084;&#1080; &#1080; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;, &#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1086; &#1080;&#1084;&#1072;&#1084; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1082;&#1072; &#1080;&#1079;&#1084;&#1077;&#1085;&#1072; &#1096;&#1090;&#1086; &#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1072; &#1079;&#1072; &#1076;&#1072; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1077; &#1075;&#1083;&#1072;&#1089;&#1072;&#1114;&#1077;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1042;&#1086; &#1083;&#1080;&#1085;&#1080;&#1080;&#1090;&#1077; 05 04 05 02 &#1080; 05 08 06, &#1072;&#1084;&#1072;&#1085;&#1076;&#1084;&#1072;&#1085;&#1080;&#1090;&#1077; BUDG1207 &#1080; BUDG1206, &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1089;&#1077; &#1079;&#1072;&#1087;&#1080;&#1096;&#1072;&#1085;&#1080; &#1074;&#1086; &#1080;&#1079;&#1074;&#1077;&#1096;&#1090;&#1072;&#1080;&#1090;&#1077; &#1086;&#1076; &#1089;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1094;&#1080;&#1090;&#1077;, &#1085;&#1077; &#1075;&#1080; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1072;&#1090; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1089;&#1091;&#1084;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1058;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1072;&#1090; &#1074;&#1082;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080; &#1080; &#1091;&#1089;&#1074;&#1086;&#1077;&#1085;&#1080; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1075;&#1080;&#1088;&#1072;&#1072;&#1090; &#1089;&#1091;&#1084;&#1080;&#1090;&#1077; &#1074;&#1086; &#1085;&#1072;&#1094;&#1088;&#1090;-&#1073;&#1091;&#1119;&#1077;&#1090;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1042;&#1086; &#1086;&#1076;&#1085;&#1086;&#1089; &#1085;&#1072; &#1040;&#1084;&#1072;&#1085;&#1076;&#1084;&#1072;&#1085;&#1086;&#1090; 1207, &#1090;&#1086;&#1072; &#1079;&#1085;&#1072;&#1095;&#1080; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080; 2,5 &#1084;&#1080;&#1083;&#1080;&#1086;&#1085;&#1080; &#1077;&#1074;&#1088;&#1072; &#1080; 3 &#1084;&#1080;&#1083;&#1080;&#1086;&#1085;&#1080; &#1077;&#1074;&#1088;&#1072; &#1074;&#1086; &#1072;&#1085;&#1075;&#1072;&#1078;&#1080;&#1088;&#1072;&#1085;&#1080; &#1080; &#1080;&#1089;&#1087;&#1083;&#1072;&#1090;&#1077;&#1085;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1086;&#1086;&#1076;&#1074;&#1077;&#1090;&#1085;&#1086;, &#1079;&#1072; &#1083;&#1080;&#1085;&#1080;&#1112;&#1072;&#1090;&#1072; 05 04 05 02.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1042;&#1086; &#1086;&#1076;&#1085;&#1086;&#1089; &#1085;&#1072; &#1040;&#1084;&#1072;&#1085;&#1076;&#1084;&#1072;&#1085;&#1086;&#1090; 1206, &#1090;&#1086;&#1072; &#1079;&#1085;&#1072;&#1095;&#1080; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080; 1 &#1084;&#1080;&#1083;&#1080;&#1086;&#1085; &#1077;&#1074;&#1088;&#1072; &#1074;&#1086; &#1072;&#1085;&#1075;&#1072;&#1078;&#1080;&#1088;&#1072;&#1085;&#1080; &#1080; &#1080;&#1089;&#1087;&#1083;&#1072;&#1090;&#1077;&#1085;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072; &#1083;&#1080;&#1085;&#1080;&#1112;&#1072;&#1090;&#1072; 05 08 06.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1057;&#1077;&#1087;&#1072;&#1082;, &#1079;&#1072;&#1073;&#1077;&#1083;&#1077;&#1096;&#1082;&#1080;&#1090;&#1077; &#1096;&#1090;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1074;&#1072;&#1072;&#1090; &#1087;&#1086; &#1086;&#1076;&#1088;&#1077;&#1076;&#1077;&#1085;&#1080; &#1073;&#1091;&#1119;&#1077;&#1090;&#1089;&#1082;&#1080; &#1083;&#1080;&#1085;&#1080;&#1080; &#1085;&#1072; &#1072;&#1075;&#1077;&#1085;&#1094;&#1080;&#1080;&#1090;&#1077; &#1084;&#1086;&#1088;&#1072; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1090; &#1079;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1072;&#1090; &#1074;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; &#1089;&#1086; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1080;&#1090;&#1077; &#1089;&#1091;&#1084;&#1080; &#1096;&#1090;&#1086; &#1089;&#1077; &#1086;&#1076;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55336&quot;&gt;
&lt;s id=&quot;7&quot;&gt;&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1077; &#1055;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;, &#1085;&#1072;&#1088;&#1072;&#1095;&#1082;&#1072;&#1090;&#1072; &#1087;&#1086;&#1076;&#1085;&#1077;&#1089;&#1077;&#1085;&#1072; &#1086;&#1074;&#1076;&#1077; &#1085;&#1077; &#1077; &#1085;&#1072;&#1088;&#1072;&#1095;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1082;&#1086;&#1112;&#1072; &#1089;&#1077; &#1075;&#1083;&#1072;&#1089;&#1072;&#1096;&#1077; &#1074;&#1086; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1079;&#1072; &#1073;&#1091;&#1119;&#1077;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1041;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1086;&#1074;&#1072; &#1077; &#1089;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086; &#1085;&#1072; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086; 161 &#1086;&#1076; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1085;&#1080;&#1082;&#1086;&#1090; &#1079;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;, &#1082;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;&#1091;&#1074;&#1072; &#1076;&#1077;&#1082;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075;&#1086;&#1090; &#1096;&#1090;&#1086; &#1085;&#1072;&#1112;&#1084;&#1072;&#1083;&#1082;&#1091; &#1089;&#1086;&#1086;&#1076;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072; &#1085;&#1072; &#1091;&#1089;&#1074;&#1086;&#1077;&#1085;&#1080;&#1086;&#1090; &#1090;&#1077;&#1082;&#1089;&#1090; &#1077; &#1090;&#1086;&#1112; &#1085;&#1072; &#1082;&#1086;&#1112; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1077; &#1075;&#1083;&#1072;&#1089;&#1072; &#1087;&#1088;&#1074;, &#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075;&#1086;&#1090; 985 &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1087;&#1088;&#1074; &#1085;&#1072; &#1075;&#1083;&#1072;&#1089;&#1072;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1055;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1084; &#1080;&#1079;&#1084;&#1077;&#1085;&#1072;&#1090;&#1072; &#1079;&#1072; &#1082;&#1086;&#1112;&#1072; &#1116;&#1077; &#1089;&#1077; &#1075;&#1083;&#1072;&#1089;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1086;&#1085;&#1072;&#1072; &#1096;&#1090;&#1086; &#1075;&#1080; &#1085;&#1072;&#1084;&#1072;&#1083;&#1091;&#1074;&#1072; &#1090;&#1088;&#1086;&#1096;&#1086;&#1094;&#1080;&#1090;&#1077; &#1085;&#1072; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1079;&#1072; 5%.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55337&quot;&gt;
&lt;s id=&quot;10&quot;&gt;&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1077; &#1055;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;, &#1073;&#1080; &#1089;&#1072;&#1082;&#1072;&#1083; &#1076;&#1072; &#1082;&#1072;&#1078;&#1072;&#1084; &#1076;&#1077;&#1082;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1086;&#1090; &#1085;&#1072; &#1082;&#1086;&#1112; &#1089;&#1077; &#1086;&#1076;&#1074;&#1080;&#1074;&#1072;&#1096;&#1077; &#1075;&#1083;&#1072;&#1089;&#1072;&#1114;&#1077;&#1090;&#1086; &#1076;&#1086;&#1089;&#1077;&#1075;&#1072; &#1085;&#1077; &#1073;&#1077;&#1096;&#1077; &#1076;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085; &#1074;&#1086; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1077;, &#1080; &#1080;&#1084;&#1072; &#1085;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1080; &#1079;&#1072; &#1090;&#1086;&#1072; &#1074;&#1086; &#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1080;&#1090;&#1077; &#1096;&#1090;&#1086; &#1075;&#1080; &#1080;&#1084;&#1072;&#1074;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1052;&#1086;&#1078;&#1072;&#1084; &#1076;&#1072; &#1074;&#1080; &#1076;&#1072;&#1076;&#1072;&#1090; &#1085;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1080; &#1085;&#1072; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080; &#1074;&#1086; &#1082;&#1086;&#1080; &#1087;&#1088;&#1074;&#1086;&#1090;&#1086; &#1096;&#1090;&#1086; &#1089;&#1077; &#1075;&#1083;&#1072;&#1089;&#1072;&#1096;&#1077; &#1073;&#1077;&#1096;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075;&#1086;&#1090; &#1085;&#1072; &#1050;&#1086;&#1084;&#1080;&#1089;&#1080;&#1112;&#1072;&#1090;&#1072; &#1079;&#1072; &#1073;&#1091;&#1119;&#1077;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1042;&#1086; &#1074;&#1072;&#1082;&#1074;&#1080; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080; &#1075;&#1083;&#1072;&#1089;&#1072;&#1095;&#1082;&#1072;&#1090;&#1072; &#1073;&#1077;&#1096;&#1077; &#1082;&#1072;&#1082;&#1086; &#1073;&#1083;&#1086;&#1082;, &#1085;&#1086; &#1084;&#1086;&#1078;&#1072;&#1084; &#1076;&#1072; &#1076;&#1072;&#1084; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1080;: &#1074;&#1086; &#1074;&#1088;&#1089;&#1082;&#1072; &#1089;&#1086; &#1083;&#1080;&#1085;&#1080;&#1112;&#1072; 19 10 01 01, &#1087;&#1086;&#1089;&#1090;&#1086;&#1077;&#1096;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086; &#1072;&#1084;&#1072;&#1085;&#1076;&#1084;&#1072;&#1085;&#1090;&#1080;&#1077;, &#1085;&#1086; &#1087;&#1088;&#1074;&#1086;&#1090;&#1086; &#1096;&#1090;&#1086; &#1075;&#1086; &#1075;&#1083;&#1072;&#1089;&#1072;&#1074;&#1084;&#1077; &#1073;&#1077;&#1096;&#1077; &#1040;&#1084;&#1072;&#1085;&#1076;&#1084;&#1072;&#1085;&#1086;&#1090; 1174, &#1086;&#1076; &#1050;&#1086;&#1084;&#1080;&#1089;&#1080;&#1112;&#1072;&#1090;&#1072; &#1079;&#1072; &#1073;&#1091;&#1119;&#1077;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1047;&#1072; &#1076;&#1072; &#1076;&#1072;&#1076;&#1072;&#1084; &#1091;&#1096;&#1090;&#1077; &#1077;&#1076;&#1077;&#1085; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1088;&#1074;&#1086;&#1090;&#1086; &#1096;&#1090;&#1086; &#1075;&#1086; &#1075;&#1083;&#1072;&#1089;&#1072;&#1074;&#1084;&#1077; &#1085;&#1072; &#1083;&#1080;&#1085;&#1080;&#1112;&#1072;&#1090;&#1072; 19 10 02 &#1076;&#1086;&#1112;&#1076;&#1077; &#1086;&#1076; &#1050;&#1086;&#1084;&#1080;&#1089;&#1080;&#1112;&#1072;&#1090;&#1072; &#1079;&#1072; &#1073;&#1091;&#1119;&#1077;&#1090;&#1080;; &#1087;&#1088;&#1074;&#1086;&#1090;&#1086; &#1096;&#1090;&#1086; &#1075;&#1086; &#1075;&#1083;&#1072;&#1089;&#1072;&#1074;&#1084;&#1077; &#1074;&#1086; &#1074;&#1088;&#1089;&#1082;&#1072; &#1089;&#1086; &#1083;&#1080;&#1085;&#1080;&#1112;&#1072;&#1090;&#1072; 19 10 04 &#1076;&#1086;&#1112;&#1076;&#1077; &#1086;&#1076; &#1050;&#1086;&#1084;&#1080;&#1089;&#1080;&#1112;&#1072;&#1090;&#1072; &#1079;&#1072; &#1073;&#1091;&#1119;&#1077;&#1090;&#1080;; &#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1086;&#1090; &#1085;&#1072; &#1082;&#1086;&#1112; &#1087;&#1083;&#1077;&#1085;&#1072;&#1088;&#1085;&#1072;&#1090;&#1072; &#1089;&#1077;&#1076;&#1085;&#1080;&#1094;&#1072; &#1075;&#1083;&#1072;&#1089;&#1072;&#1083;&#1072; &#1085;&#1080;&#1079; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1077;&#1076; &#1089;&egrave; &#1089;&#1077; &#1092;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1072;&#1096;&#1077; &#1085;&#1072; &#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1050;&#1086;&#1084;&#1080;&#1089;&#1080;&#1112;&#1072;&#1090;&#1072; &#1079;&#1072; &#1073;&#1091;&#1119;&#1077;&#1090;&#1080;, &#1080; &#1076;&#1091;&#1088;&#1080; &#1087;&#1086;&#1090;&#1086;&#1072; &#1085;&#1072; &#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1080;&#1083;&#1080; &#1076;&#1077;&#1083;&#1086;&#1074;&#1080; &#1086;&#1076; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1054;&#1074;&#1072; &#1073;&#1077;&#1096;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072;&#1090;&#1072; &#1080; &#1087;&#1088;&#1077;&#1094;&#1077;&#1076;&#1077;&#1085;&#1090;&#1086;&#1090;, &#1080; &#1090;&#1086;&#1072; &#1077; &#1080; &#1096;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1077;&#1074;&#1084;&#1077; &#1076;&#1086;&#1089;&#1077;&#1075;&#1072; &#1074;&#1086; &#1086;&#1076;&#1085;&#1086;&#1089; &#1085;&#1072; &#1080;&#1079;&#1074;&#1077;&#1096;&#1090;&#1072;&#1112;&#1086;&#1090; &#1085;&#1072; &#1084;&#1086;&#1112;&#1072;&#1090;&#1072; &#1082;&#1086;&#1083;&#1077;&#1096;&#1082;&#1072;, &#1075;-&#1107;&#1072; &#1041;&#1072;&#1083;&#1079;&#1072;&#1085;&#1080;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55338&quot;&gt;
&lt;s id=&quot;15&quot;&gt;&#1043;-&#1085;&#1077; &#1055;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;, &#1084;&#1085;&#1086;&#1075;&#1091; &#1077; &#1090;&#1072;&#1078;&#1085;&#1086; &#1096;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1072; &#1076;&#1072; &#1089;&#1077; &#1075;&#1083;&#1072;&#1089;&#1072; &#1079;&#1072; &#1085;&#1072;&#1084;&#1072;&#1083;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1087;&#1072;&#1088;&#1080;&#1090;&#1077; &#1079;&#1072; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1086;&#1074;&#1072; &#1057;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1077; &#1077; &#1086;&#1076;&#1079;&#1077;&#1084;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55339&quot;&gt;
&lt;s id=&quot;16&quot;&gt;&#1053;&#1072;&#1096;&#1072;&#1090;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090; &#1087;&#1088;&#1077;&#1076; &#1089;&#1104; &#1077; &#1082;&#1086;&#1085; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1079;&#1072; &#1073;&#1091;&#1119;&#1077;&#1090; &#1080; &#1082;&#1086;&#1085; &#1089;&#1080;&#1090;&#1077; &#1082;&#1086;&#1083;&#1077;&#1075;&#1080; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;&#1080; &#1096;&#1090;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1072; &#1085;&#1072; &#1073;&#1091;&#1119;&#1077;&#1090;&#1086;&#1090;, &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1075;&#1080; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1080;&#1090;&#1077; &#1080; &#1089;&#1077;&#1085;&#1082;&#1072; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1058;&#1086;&#1072; &#1073;&#1077;&#1096;&#1077; &#1085;&#1072;&#1087;&#1086;&#1088; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1077;&#1085; &#1086;&#1076; &#1094;&#1077;&#1083;&#1080;&#1086;&#1090; &#1055;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1050;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1089;&#1083;&#1091;&#1096;&#1085;&#1072;&#1074;&#1090;&#1077; &#1091;&#1090;&#1088;&#1086;&#1074;&#1086;, 16 &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1080; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1080; &#1087;&#1086;&#1076;&#1085;&#1077;&#1089;&#1086;&#1072; &#1084;&#1080;&#1089;&#1083;&#1077;&#1114;&#1072; &#1079;&#1072; &#1073;&#1091;&#1119;&#1077;&#1090;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1058;&#1072;&#1082;&#1072; &#1096;&#1090;&#1086;, &#1090;&#1086;&#1072; &#1073;&#1077;&#1096;&#1077; &#1085;&#1072;&#1096; &#1079;&#1072;&#1077;&#1076;&#1085;&#1080;&#1095;&#1082;&#1080; &#1085;&#1072;&#1087;&#1086;&#1088;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1057;&#1072;&#1082;&#1072;&#1084; &#1076;&#1072; &#1080;&#1084; &#1089;&#1077; &#1079;&#1072;&#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1072;&#1084; &#1085;&#1072; &#1089;&#1080;&#1090;&#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1079;&#1072; &#1086;&#1074;&#1072;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55340&quot;&gt;
&lt;s id=&quot;21&quot;&gt;&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1077; &#1055;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;, &#1087;&#1086;&#1095;&#1080;&#1090;&#1091;&#1074;&#1072;&#1085;&#1080; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;&#1080;, &#1045;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1080;&#1086;&#1090; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; &#1096;&#1090;&#1086;&#1090;&#1091;&#1082;&#1091; &#1091;&#1089;&#1074;&#1086;&#1080; &#1072;&#1084;&#1072;&#1085;&#1076;&#1084;&#1072;&#1085;&#1080; &#1085;&#1072; &#1085;&#1072;&#1094;&#1088;&#1090;-&#1073;&#1091;&#1119;&#1077;&#1090;&#1086;&#1090; - &#1085;&#1072; &#1089;&#1090;&#1072;&#1074;&#1086;&#1090; &#1085;&#1072; &#1057;&#1086;&#1074;&#1077;&#1090;&#1086;&#1090; &#1079;&#1072; &#1085;&#1072;&#1094;&#1088;&#1090;-&#1073;&#1091;&#1119;&#1077;&#1090;&#1086;&#1090; &#1079;&#1072; 2012 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1053;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1074; &#1076;&#1077;&#1090;&#1072;&#1083;&#1085;&#1080; &#1079;&#1072;&#1073;&#1077;&#1083;&#1077;&#1096;&#1082;&#1080; &#1080; &#1079;&#1072; &#1089;&#1090;&#1072;&#1074;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1055;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1086;&#1090; &#1080; &#1085;&#1072; &#1057;&#1086;&#1074;&#1077;&#1090;&#1086;&#1090; &#1074;&#1086; &#1074;&#1088;&#1089;&#1082;&#1072; &#1089;&#1086; &#1073;&#1091;&#1119;&#1077;&#1090;&#1086;&#1090; &#1080;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1089;&#1086; &#1095;&#1083;&#1077;&#1085; 314(4)(&#1074;) &#1085;&#1072; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090; &#1086;&#1076; &#1051;&#1080;&#1089;&#1072;&#1073;&#1086;&#1085;, &#1089;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1091;&#1074;&#1072;&#1084; &#1055;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1086;&#1090; &#1085;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1080;&#1086;&#1090; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; &#1076;&#1072; &#1075;&#1086; &#1089;&#1074;&#1080;&#1082;&#1072; &#1055;&#1086;&#1084;&#1080;&#1088;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080;&#1086;&#1090; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55341&quot;&gt;
&lt;s id=&quot;23&quot;&gt;&#1042;&#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1072;&#1084;, &#1075;-&#1076;&#1080;&#1085; &#1044;&#1086;&#1084;&#1080;&#1085;&#1080;&#1082;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1050;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1089;&#1080;&#1090;&#1077; &#1079;&#1085;&#1072;&#1077;&#1084;&#1077;, &#1045;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1080;&#1086;&#1090; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; &#1080;&#1084;&#1072; &#1090;&#1072;&#1082;&#1074;&#1080; &#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1091;&#1074;&#1072;&#1114;&#1072; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090; &#1086;&#1076; &#1051;&#1080;&#1089;&#1072;&#1073;&#1086;&#1085; - &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1080;&#1095;&#1085;&#1080; &#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1091;&#1074;&#1072;&#1114;&#1072; &#1082;&#1086;&#1075;&#1072; &#1089;&#1090;&#1072;&#1085;&#1091;&#1074;&#1072; &#1079;&#1073;&#1086;&#1088; &#1079;&#1072; &#1075;&#1083;&#1072;&#1089;&#1072;&#1114;&#1077; &#1080; &#1086;&#1076;&#1086;&#1073;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1073;&#1091;&#1119;&#1077;&#1090;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1053;&#1077;&#1084;&#1072;&#1074;&#1084;&#1077; &#1090;&#1072;&#1082;&#1074;&#1080; &#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1091;&#1074;&#1072;&#1114;&#1072; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090; &#1086;&#1076; &#1053;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1036;&#1077; &#1112;&#1072; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1077;&#1084;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072;&#1090;&#1072; &#1079;&#1072; &#1087;&#1086;&#1084;&#1080;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077; &#1074;&#1086; &#1089;&#1086;&#1086;&#1076;&#1074;&#1077;&#1090;&#1085;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;.&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;183671&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1057;&#1083;&#1077;&#1076;&#1085;&#1080;&#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090; &#1077; &#1080;&#1079;&#1074;&#1077;&#1096;&#1090;&#1072;&#1112;&#1086;&#1090; &#1085;&#1072; &#1051;&#1091;&#1080;&#1119;&#1080; &#1041;&#1077;&#1088;&#1083;&#1080;&#1085;&#1075;&#1091;&#1077;&#1088;, &#1086;&#1076; &#1080;&#1084;&#1077; &#1085;&#1072; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1079;&#1072; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1072; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1079;&#1072; &#1087;&#1088;&#1080;&#1076;&#1086;&#1085;&#1077;&#1089;&#1086;&#1090; &#1085;&#1072; &#1077;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1080;&#1090;&#1077; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1080; &#1074;&#1086; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1080; &#1085;&#1072;&#1087;&#1088;&#1077;&#1076;&#1086;&#1082;&#1086;&#1090; &#1085;&#1072; &#1041;&#1086;&#1083;&#1086;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;183672&quot;&gt;
&lt;s id=&quot;2&quot;&gt;&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1077; &#1055;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;, &#1076;&#1072;&#1084;&#1080; &#1080; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;, &#1094;&#1077;&#1083;&#1090;&#1072; &#1085;&#1072; &#1086;&#1074;&#1086;&#1112; &#1080;&#1079;&#1074;&#1077;&#1096;&#1090;&#1072;&#1112; &#1077; &#1076;&#1072; &#1112;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1080; &#1080;&#1085;&#1080;&#1094;&#1080;&#1112;&#1072;&#1090;&#1080;&#1074;&#1072;&#1090;&#1072; &#1079;&#1072; &#1041;&#1086;&#1083;&#1086;&#1114;&#1089;&#1082;&#1080;&#1086;&#1090; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;, &#1080;&#1084;&#1072;&#1112;&#1116;&#1080; &#1112;&#1072; &#1074;&#1086; &#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076; &#1080; &#1074;&#1086; &#1074;&#1080;&#1076; &#1074;&#1072;&#1078;&#1085;&#1072;&#1090;&#1072; &#1094;&#1077;&#1083;, &#1082;&#1086;&#1112;&#1072; &#1077; &#1076;&#1077;&#1082;&#1072; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;&#1090;&#1077; &#1096;&#1090;&#1086; &#1075;&#1080; &#1076;&#1086;&#1076;&#1077;&#1083;&#1091;&#1074;&#1072;&#1072;&#1090; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1080;&#1090;&#1077; &#1085;&#1080;&#1079; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072; &#1084;&#1086;&#1088;&#1072; &#1076;&#1072; &#1080;&#1084;&#1072;&#1072;&#1090; &#1086;&#1087;&#1096;&#1090;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072;&#1114;&#1077; &#1080; &#1074;&#1072;&#1083;&#1080;&#1076;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1054;&#1090;&#1082;&#1072;&#1082;&#1086; &#1085;&#1077;&#1082;&#1086;&#1112; &#1116;&#1077; &#1089;&#1090;&#1077;&#1082;&#1085;&#1077; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090; &#1074;&#1086; &#1085;&#1077;&#1082;&#1086;&#1112;&#1072; &#1079;&#1077;&#1084;&#1112;&#1072; &#1095;&#1083;&#1077;&#1085;&#1082;&#1072;, &#1090;&#1072;&#1072; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1090;&#1072; &#1086;&#1076; &#1089;&#1080;&#1090;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1080;, &#1086;&#1074;&#1072; &#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1072;&#1090;&#1072; &#1094;&#1077;&#1083;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1055;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086; &#1077; &#1076;&#1072; &#1089;&#1077; &#1089;&#1084;&#1077;&#1090;&#1072; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1086;&#1090;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072; &#1074;&#1085;&#1072;&#1090;&#1088;&#1077;&#1096;&#1085;&#1086; &#1087;&#1088;&#1072;&#1096;&#1072;&#1114;&#1077; &#1085;&#1072; &#1076;&#1088;&#1078;&#1072;&#1074;&#1080;&#1090;&#1077; &#1095;&#1083;&#1077;&#1085;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1042;&#1080;&#1089;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1076;&#1080;&#1084;&#1077;&#1085;&#1079;&#1080;&#1112;&#1072; &#1085;&#1072; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1080; &#1084;&#1077;&#1089;&#1090;&#1086;&#1090;&#1086; &#1085;&#1072; &#1089;&#1090;&#1091;&#1076;&#1080;&#1088;&#1072;&#1114;&#1077; &#1077; &#1084;&#1077;&#1107;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;, &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1089;&#1090;&#1091;&#1076;&#1080;&#1080;&#1090;&#1077; &#1080; &#1080;&#1089;&#1090;&#1088;&#1072;&#1078;&#1091;&#1074;&#1072;&#1114;&#1072;&#1090;&#1072; &#1089;&#1077; &#1084;&#1077;&#1107;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;, &#1072; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1080;&#1090;&#1077; &#1089;&#1077;&#1075;&#1072; &#1089;&#1077; &#1084;&#1077;&#1107;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1058;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1075;&#1086; &#1086;&#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1080;&#1084;&#1077; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1086;&#1090; &#1087;&#1072;&#1079;&#1072;&#1088; &#1086;&#1076; &#1086;&#1082;&#1086;&#1074;&#1080;&#1090;&#1077; &#1080; &#1074;&#1088;&#1089;&#1082;&#1080;&#1090;&#1077; &#1096;&#1090;&#1086; &#1076;&#1077;&#1085;&#1077;&#1089; &#1075;&#1086; &#1089;&#1087;&#1088;&#1077;&#1095;&#1091;&#1074;&#1072;&#1072;&#1090; &#1084;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1074;&#1088;&#1072;&#1073;&#1086;&#1090;&#1091;&#1074;&#1072;&#1114;&#1072;&#1090;&#1072; &#1074;&#1086; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1054;&#1074;&#1072; &#1077; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1083;&#1086;&#1074; &#1082;&#1086;&#1112; &#1080;&#1084;&#1072; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1089;&#1082;&#1072; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1080; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1076;&#1072;&#1074;&#1072; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088; &#1085;&#1072; &#1075;&#1086;&#1083;&#1077;&#1084;&#1072;&#1090;&#1072; &#1072;&#1089;&#1087;&#1080;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1076;&#1077;&#1083; &#1086;&#1076; &#1084;&#1083;&#1072;&#1076;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1050;&#1086;&#1084;&#1091; &#1084;&#1091; &#1087;&#1088;&#1080;&#1087;&#1072;&#1107;&#1072; &#1086;&#1074;&#1072;&#1072; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072;?&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1053;&#1072; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1079;&#1077;&#1084;&#1112;&#1080; &#1095;&#1083;&#1077;&#1085;&#1082;&#1080; &#1077; &#1076;&#1072; &#1075;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1080;&#1088;&#1072;&#1072;&#1090; &#1089;&#1090;&#1091;&#1076;&#1080;&#1089;&#1082;&#1080;&#1090;&#1077; &#1082;&#1091;&#1088;&#1089;&#1077;&#1074;&#1080;, &#1085;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1074;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077; &#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &#1082;&#1086;&#1112;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1080;&#1079;&#1074;&#1088;&#1096;&#1080; &#1074;&#1086; &#1088;&#1072;&#1084;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; &#1076;&#1088;&#1078;&#1072;&#1074;&#1072;&#1090;&#1072;, &#1090;&#1086;&#1072; &#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &#1085;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1072;&#1090;&#1072; &#1059;&#1085;&#1080;&#1112;&#1072; &#1076;&#1072; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1080; &#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1079;&#1072; &#1087;&#1086;&#1090;&#1090;&#1080;&#1082;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1086;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1063;&#1083;&#1077;&#1085; 149 &#1086;&#1076; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090; &#1086;&#1076; &#1051;&#1080;&#1089;&#1072;&#1073;&#1086;&#1085; &#1085;&#1072;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072; &#1076;&#1077;&#1082;&#1072; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &#1085;&#1072; &#1045;&#1059; &#1077; &#1076;&#1072; &#1075;&#1080; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;&#1090;&#1077;, &#1076;&#1072; &#1087;&#1088;&#1080;&#1076;&#1086;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072; &#1079;&#1072; &#1088;&#1072;&#1079;&#1074;&#1086;&#1112;&#1086;&#1090; &#1085;&#1072; &#1082;&#1074;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1080; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1090;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1076;&#1072; &#1112;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072; &#1089;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1077;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1072; &#1076;&#1080;&#1084;&#1077;&#1085;&#1079;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1055;&#1086;&#1088;&#1072;&#1076;&#1080; &#1086;&#1074;&#1072;&#1072; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;, &#1085;&#1072;&#1096;&#1080;&#1086;&#1090; &#1080;&#1079;&#1074;&#1077;&#1096;&#1090;&#1072;&#1112; &#1087;&#1086;&#1089;&#1086;&#1095;&#1091;&#1074;&#1072; &#1076;&#1077;&#1082;&#1072;, &#1087;&#1086;&#1082;&#1088;&#1072;&#1112; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1085;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1079;&#1077;&#1084;&#1112;&#1080;&#1090;&#1077;-&#1095;&#1083;&#1077;&#1085;&#1082;&#1080;, &#1084;&#1086;&#1088;&#1072; &#1076;&#1072; &#1089;&#1077; &#1085;&#1072;&#1075;&#1083;&#1072;&#1089;&#1080; &#1080; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1085;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1045;&#1059;; &#1080; &#1076;&#1074;&#1077;&#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1080;&#1090;&#1077; &#1089;&#1088;&#1077;&#1076;&#1073;&#1080; &#1085;&#1072; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1080;&#1090;&#1077; &#1079;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1077; &#1087;&#1088;&#1077;&#1090;&#1089;&#1090;&#1086;&#1112;&#1085;&#1072;&#1090;&#1072; &#1074;&#1086; &#1041;&#1091;&#1082;&#1091;&#1088;&#1077;&#1096;&#1090;, &#1084;&#1086;&#1088;&#1072; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1086; &#1076;&#1072; &#1087;&#1088;&#1077;&#1084;&#1080;&#1085;&#1072;&#1090; &#1087;&#1086;&#1076; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1045;&#1059;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1064;&#1090;&#1086; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1089;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1090;&#1086;&#1075;&#1072;&#1096;?:&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1053;&#1072;&#1096;&#1080;&#1086;&#1090; &#1080;&#1079;&#1074;&#1077;&#1096;&#1090;&#1072;&#1112; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1091;&#1074;&#1072; &#1085;&#1080;&#1079;&#1072; &#1084;&#1077;&#1088;&#1082;&#1080;, &#1074;&#1086; &#1088;&#1072;&#1084;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; &#1089;&#1077;&#1088;&#1080;&#1112;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1080;, &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1087; &#1079;&#1072; &#1085;&#1080;&#1074;&#1085;&#1086; &#1087;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077;: &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1076;&#1076;&#1088;&#1078;&#1072;&#1090; &#1082;&#1072;&#1082;&#1074;&#1080; &#1073;&#1080;&#1083;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1096;&#1090;&#1086; &#1090;&#1077;&#1078;&#1085;&#1077;&#1072;&#1090; &#1076;&#1072; &#1076;&#1072;&#1076;&#1072;&#1090; &#1077;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1080; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083; &#1085;&#1072; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1080;&#1090;&#1077; &#1074;&#1086; &#1088;&#1072;&#1084;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; &#1045;&#1059;; &#1092;&#1083;&#1077;&#1082;&#1089;&#1080;&#1073;&#1080;&#1083;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080;; &#1080;&#1089;&#1093;&#1086;&#1076;&#1080; &#1085;&#1072; &#1091;&#1095;&#1077;&#1114;&#1077; &#1080;, &#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086;, &#1089;&#1083;&#1077;&#1076;&#1077;&#1114;&#1077; &#1079;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1082;&#1072; &#1085;&#1072; &#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077; &#1085;&#1072; &#1091;&#1095;&#1077;&#1114;&#1077;; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1082;&#1072; &#1079;&#1072; &#1082;&#1074;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1085;&#1072; &#1086;&#1085;&#1072; &#1096;&#1090;&#1086; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072; &#1074;&#1086; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1080;&#1090;&#1077; &#1082;&#1072;&#1082;&#1086; &#1091;&#1089;&#1083;&#1086;&#1074; &#1079;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1076;&#1086;&#1074;&#1077;&#1088;&#1073;&#1072; &#1084;&#1077;&#1107;&#1091; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080; &#1079;&#1072; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1096;&#1090;&#1086; &#1083;&#1077;&#1078;&#1080; &#1074;&#1086; &#1089;&#1088;&#1094;&#1077;&#1090;&#1086; &#1085;&#1072; &#1074;&#1079;&#1072;&#1077;&#1084;&#1085;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1050;&#1088;&#1072;&#1112;&#1085;&#1072;&#1090;&#1072; &#1094;&#1077;&#1083; &#1077; &#1076;&#1072; &#1089;&#1077; &#1074;&#1086;&#1089;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1089;&#1082;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1080; &#1082;&#1086;&#1080; &#1087;&#1086;&#1090;&#1074;&#1088;&#1076;&#1091;&#1074;&#1072;&#1072;&#1090; &#1074;&#1072;&#1083;&#1080;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;&#1090;&#1077; &#1085;&#1080;&#1079; &#1094;&#1077;&#1083;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1042;&#1090;&#1086;&#1088;&#1086;, &#1086;&#1090;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1090;&#1077; &#1075;&#1080; &#1089;&#1086;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1073;&#1072;&#1088;&#1080;&#1077;&#1088;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1084;&#1083;&#1072;&#1076;&#1080;&#1090;&#1077; &#1083;&#1091;&#1107;&#1077;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1086;&#1076; &#1087;&#1086;&#1089;&#1083;&#1072;&#1073;&#1080;&#1090;&#1077; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1080; &#1085;&#1072; &#1086;&#1087;&#1096;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086;, &#1082;&#1086;&#1080; &#1076;&#1077;&#1085;&#1077;&#1089; &#1089;&#1077; &#1074;&#1083;&#1086;&#1096;&#1091;&#1074;&#1072;&#1072;&#1090; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1085;&#1072;&#1084;&#1072;&#1083;&#1091;&#1074;&#1072;&#1114;&#1072;&#1090;&#1072; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1084;&#1085;&#1086;&#1075;&#1091; &#1074;&#1083;&#1072;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1055;&#1088;&#1086;&#1084;&#1077;&#1085;&#1077;&#1090;&#1077; &#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086;, &#1079;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1085;&#1072;&#1089;&#1086;&#1095;&#1077;&#1085;&#1086; &#1082;&#1086;&#1085; &#1091;&#1095;&#1077;&#1114;&#1077;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1112;&#1090;&#1077; &#1076;&#1086;&#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086; &#1091;&#1095;&#1077;&#1114;&#1077;, &#1080;&#1079;&#1075;&#1088;&#1072;&#1076;&#1077;&#1090;&#1077; &#1077;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1080; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088; &#1079;&#1072; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072; &#1076;&#1072; &#1074;&#1083;&#1077;&#1079;&#1077; &#1074;&#1086; &#1076;&#1080;&#1112;&#1072;&#1083;&#1086;&#1075; &#1089;&#1086; &#1077;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1080;&#1086;&#1090; &#1080;&#1089;&#1090;&#1088;&#1072;&#1078;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1054;&#1074;&#1080;&#1077; &#1084;&#1077;&#1088;&#1082;&#1080; &#1089;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080; &#1085;&#1072; &#1088;&#1072;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1055;&#1088;&#1077;&#1076; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1086;&#1076; 900 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1074;&#1086; &#1041;&#1086;&#1083;&#1086;&#1114;&#1072;, &#1075;&#1086;&#1083;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074;&#1085;&#1080;&#1082;, &#1048;&#1088;&#1085;&#1077;&#1088;&#1080;&#1091;&#1089;, &#1112;&#1072; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1080; &#1080;&#1076;&#1077;&#1112;&#1072;&#1090;&#1072; &#1079;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1086;&#1073;&#1077;&#1076;&#1080;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1077;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1072;&#1090;&#1072; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1072; &#1089;&#1086; &#1040;&#1083;&#1084;&#1072; &#1052;&#1072;&#1090;&#1077;&#1088;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1058;&#1086;&#1072; &#1073;&#1077;&#1096;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077; &#1082;&#1086;&#1075;&#1072; &#1085;&#1077;&#1084;&#1072;&#1096;&#1077; &#1076;&#1088;&#1078;&#1072;&#1074;&#1080;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1057;&#1077;&#1075;&#1072; &#1082;&#1086;&#1075;&#1072; &#1076;&#1088;&#1078;&#1072;&#1074;&#1080;&#1090;&#1077; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1072;&#1090;, &#1087;&#1086;&#1089;&#1090;&#1086;&#1080; &#1085;&#1072;&#1076;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1072; &#1076;&#1080;&#1084;&#1077;&#1085;&#1079;&#1080;&#1112;&#1072; &#1080; &#1076;&#1077;&#1085;&#1077;&#1089; &#1079;&#1072; &#1090;&#1072;&#1072; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1075;&#1086; &#1087;&#1086;&#1074;&#1080;&#1082;&#1091;&#1074;&#1072;&#1084;&#1077; &#1045;&#1059; &#1076;&#1072; &#1087;&#1088;&#1086;&#1084;&#1086;&#1074;&#1080;&#1088;&#1072; &#1077;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1086; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1086; &#1075;&#1088;&#1072;&#1107;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1042;&#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1072;&#1084;.&lt;/s&gt;
</pre></body></html>
