<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;013&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Transfer&ecirc;ncias de dota&ccedil;&otilde;es: ver Acta&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;014&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Per&iacute;odo de vota&ccedil;&atilde;o&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;311&quot; NAME=&quot;Presidente&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2&quot;&gt;Segue-se na ordem do dia o per&iacute;odo de vota&ccedil;&atilde;o.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3&quot;&gt;(Resultados pormenorizados das vota&ccedil;&otilde;es: ver Acta)&lt;/s&gt;
      &lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;0&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;&lt;/P&gt;
    &lt;SPEAKER ID=&quot;1&quot; LANGUAGE=&quot;FR&quot; NAME=&quot;Ber&egrave;s&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;1&quot;&gt;Senhora Presidente, gostaria de aproveitar a presen&ccedil;a do Presidente da Comiss&atilde;o para o interpelar sobre um assunto de alguma gravidade.&lt;/s&gt;
        &lt;s id=&quot;2&quot;&gt;Todos os anos, em Fran&ccedil;a, o Movimento Europeu Fran&ccedil;a organiza, a 9 de Maio, um importante evento, a Jornada da Europa.&lt;/s&gt;
        &lt;s id=&quot;3&quot;&gt;Este ano era nosso desejo centrar essa jornada no euro.&lt;/s&gt;
        &lt;s id=&quot;4&quot;&gt;Desde o m&ecirc;s de Setembro o movimento tem vindo a solicitar &agrave; Comiss&atilde;o que financie este evento que, sem o seu apoio, n&atilde;o poder&aacute; ser organizado.&lt;/s&gt;
        &lt;s id=&quot;5&quot;&gt;Ora, at&eacute; hoje, n&atilde;o recebemos qualquer garantia quanto ao pagamento da contribui&ccedil;&atilde;o da Comiss&atilde;o.&lt;/s&gt;
        &lt;s id=&quot;6&quot;&gt;Se, at&eacute; ao final desta semana, n&atilde;o tiver obtido tal garantia, o Movimento Europeu Fran&ccedil;a dever&aacute; renunciar a organizar a Jornada da Europa, o que seria grande pena para esta causa que nos &eacute; comum e para a qual estamos a mobilizar todos os esfor&ccedil;os.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;3&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;2&quot; NAME=&quot;Presidente&quot;&gt;
      &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;7&quot;&gt;Senhor Presidente Prodi, quer responder &agrave; senhora Deputada Ber&egrave;s agora ou quando proferir o seu discurso?&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;5&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;3&quot; NAME=&quot;Prodi&quot;&gt;
      &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;8&quot;&gt;Senhora Deputada Ber&egrave;s, n&atilde;o conhe&ccedil;o os pormenores da quest&atilde;o que colocou, mas vou estudar o assunto imediatamente e ainda hoje lhe darei uma resposta.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;7&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;4&quot; NAME=&quot;Presidente&quot;&gt;
      &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;9&quot;&gt;Obrigada, Senhor Presidente da Comiss&atilde;o.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;9&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;1&quot;&gt;
    &lt;P id=&quot;10&quot;&gt;
      &lt;s id=&quot;10&quot;&gt;Vota&ccedil;&atilde;o do pedido de aplica&ccedil;&atilde;o do processo de urg&ecirc;ncia&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;5&quot; LANGUAGE=&quot;EN&quot; NAME=&quot;Presidente.&quot;&gt;
      &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11&quot;&gt;A Comiss&atilde;o das Liberdades e dos Direitos dos Cidad&atilde;os, da Justi&ccedil;a e dos Assuntos Internos decidiu aplicar o processo sem relat&oacute;rio a esta proposta de decis&atilde;o, e dou de imediato a palavra ao senhor deputado Watson para que nos transmita o parecer daquela comiss&atilde;o, &agrave; qual preside.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12&quot;&gt;Watson (ELDR), Presidente da Comiss&atilde;o das Liberdades e dos Direitos dos Cidad&atilde;os, da Justi&ccedil;a e dos Assuntos Internos. &shy; (EN) Senhora Presidente, a comiss&atilde;o a que tenho a honra de presidir tem plena consci&ecirc;ncia da import&acirc;ncia deste assunto e da urg&ecirc;ncia em proceder&shy;se &agrave; sua adop&ccedil;&atilde;o antes de 25 de Mar&ccedil;o de 2001, a fim de permitir a plena participa&ccedil;&atilde;o da Uni&atilde;o N&oacute;rdica.&lt;/s&gt;
        &lt;s id=&quot;13&quot;&gt;Ter&iacute;amos preferido que o Conselho nos tivesse informado mais cedo deste assunto, que nos est&aacute; a ser apresentado &agrave; &uacute;ltima da hora.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;14&quot;&gt;No entanto, nestas circunst&acirc;ncias, a nossa opini&atilde;o &eacute; que n&atilde;o devemos atrasar a vota&ccedil;&atilde;o, e consideramos que a melhor maneira de tratar o assunto ser&aacute; aplicar&shy;se o processo sem relat&oacute;rio.&lt;/s&gt;
        &lt;s id=&quot;15&quot;&gt;Por conseguinte, sugerimos que seja posto &agrave; vota&ccedil;&atilde;o imediatamente, neste per&iacute;odo de sess&otilde;es.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;14&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;6&quot; NAME=&quot;Presidente&quot;&gt;
      &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;16&quot;&gt;Uma vez que nenhum colega deseja manifestar-se contra este pedido de aplica&ccedil;&atilde;o do processo de urg&ecirc;ncia, passamos &agrave; vota&ccedil;&atilde;o.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;17&quot;&gt;(O Parlamento aprova o pedido de aplica&ccedil;&atilde;o do processo de urg&ecirc;ncia)&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;17&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;2&quot;&gt;
    &lt;P id=&quot;18&quot;&gt;
      &lt;s id=&quot;18&quot;&gt;Apresenta&ccedil;&atilde;o do programa da Comiss&atilde;o para 2001 pelo seu Presidente/Conselho de Nice&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;7&quot; NAME=&quot;Presidente&quot;&gt;
      &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19&quot;&gt;Segue-se na ordem do dia a discuss&atilde;o conjunta da apresenta&ccedil;&atilde;o do programa da Comiss&atilde;o Europeia para 2001 e da pergunta oral (B5-0006/2001) do deputado van Velzen e outros &agrave; Comiss&atilde;o, em nome do Grupo do Partido Popular Europeu (Democratas-Crist&atilde;os) e dos Democratas Europeus, sobre o seguimento do Conselho Europeu de Nice.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20&quot;&gt;Tem a palavra Romano Prodi, Presidente da Comiss&atilde;o.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;21&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;8&quot; NAME=&quot;Prodi&quot;&gt;
</pre></body></html>
