<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;013&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Transferuri de credite: a se vedea procesul-verbal&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;008-11&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;11. (&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;006&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Declara&#355;ii scrise caduce: consulta&#355;i procesul-verbal&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;004&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Componen&#355;a grupurilor politice: consulta&#355;i procesul-verbal&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;008&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Transmiterea de c&#259;tre Consiliu a textelor acordurilor: a se vedea procesul-verbal&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;020&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Calendarul urm&#259;toarelor &#351;edin&#355;e: a se vedea procesul-verbal&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;012&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;M&#259;suri de executare (articolul 88 din Regulamentul de procedur&#259;): consulta&#355;i procesul-verbal&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;004&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Trialogul privind proiectul de buget 2012 (dezbatere)&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;008&quot; NAME=&quot;Pre&#537;edinte&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2&quot;&gt;Primul punct pe ordinea de zi este raportul elaborat de dna Balzani, &icirc;n numele Comisiei pentru bugete, referitor la mandatul pentru trialogul privind proiectul de buget 2012 (2011/2019 (BUD)).&lt;/s&gt;
      &lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;009&quot; NAME=&quot;Francesca Balzani&quot;&gt;
      &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3&quot;&gt;raportoare. - (IT) Dle pre&#537;edinte, doamnelor &#537;i domnilor, cu mandatul pentru trialog procedura bugetar&#259; ajunge la cea mai concret&#259; etap&#259;, etapa &icirc;n care autorit&#259;&#539;ile bugetare &icirc;ncep de fapt discu&#539;iile care pot conduce la rezultate utile &#537;i semnificative.&lt;/s&gt;
        &lt;s id=&quot;4&quot;&gt;Acesta este motivul pentru care, &icirc;nainte de toate, sper s&#259; se profite de oportunitatea acestui trialog, ocazie care nu trebuie ratat&#259;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;5&quot;&gt;Am abordat procedura bugetar&#259; cu foarte mult realism.&lt;/s&gt;
        &lt;s id=&quot;6&quot;&gt;&Icirc;n prezent statele membre pun &icirc;n aplicare politici na&#539;ionale severe de consolidare bugetar&#259;, iar aceste politici trebuie s&#259; g&#259;seasc&#259; un echilibru important &icirc;ntre nevoia de a face fa&#539;&#259; crizei &#537;i necesitatea de a relansa economia &#537;i investi&#539;iile.&lt;/s&gt;
        &lt;s id=&quot;7&quot;&gt;Tocmai de aceea &icirc;n prezent bugetul Uniunii Europene, care are o capacitate important&#259; &#537;i unic&#259; de a oferi valoare ad&#259;ugat&#259; cheltuielilor, investi&#539;iilor &#537;i resurselor, poate &#537;i chiar trebuie s&#259; joace un rol fundamental.&lt;/s&gt;
        &lt;s id=&quot;8&quot;&gt;Un rol fundamental prin care este esen&#539;ial ca strategia Europa 2020 s&#259; fie luat&#259; drept punct de plecare.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;9&quot;&gt;Acest Parlament a considerat de la bun &icirc;nceput strategia Europa 2020 un element central al discu&#539;iilor bugetare.&lt;/s&gt;
        &lt;s id=&quot;10&quot;&gt;Bugetul pentru 2012 poate &#537;i trebuie s&#259; fie primul pas &icirc;n adoptarea de m&#259;suri concrete fa&#539;&#259; de aceast&#259; strategie, care este instrumentul ales tocmai pentru relansarea Uniunii noastre.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;11&quot;&gt;&Icirc;n acest sens, oferind strategiei Europa 2020 o dimensiune financiar&#259;, aduce &icirc;n discu&#539;ie &#537;i ofer&#259; un rol central coeren&#539;ei &#537;i credibilit&#259;&#539;ii noastre.&lt;/s&gt;
        &lt;s id=&quot;12&quot;&gt;Nu putem construi o strategie at&acirc;t de ambi&#539;ioas&#259; f&#259;r&#259; a o pune &icirc;n aplicare imediat, tocmai &icirc;ntr-un moment c&acirc;nd este esen&#539;ial ca acest instrument pentru relansarea economiei s&#259; fie creat pentru a face uz pe deplin de efectele sale.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;13&quot;&gt;Prin urmare, consecven&#539;a, credibilitatea &#537;i ambi&#539;ioasa strategie Europa 2020 devin de asemenea decisive &#537;i fundamentale &icirc;n garantarea stabilit&#259;&#539;ii de care avem nevoie &icirc;n prezent &icirc;n cadrul Uniunii Europene, precum &#537;i &icirc;n ceea ce prive&#537;te moneda noastr&#259; unic&#259;.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;14&quot;&gt;De asemenea, exist&#259; alte activit&#259;&#539;i &#537;i politici care ocup&#259; un loc important.&lt;/s&gt;
        &lt;s id=&quot;15&quot;&gt;M&#259; refer la procesele democratice din zona mediteraneean&#259; &#537;i la necesitatea de a garanta o dimensiune extern&#259; a Uniunii Europene, care &icirc;n acest moment poate s&#259; joace cu adev&#259;rat un rol &#537;i s&#259; &icirc;&#537;i reia o pozi&#539;ie important&#259; de conducere.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;16&quot;&gt;S&#259; nu uit&#259;m c&#259; bugetul nu este doar un instrument care urmeaz&#259; s&#259; fie aprobat c&acirc;nd trebuie s&#259; existe o previziune pentru anul urm&#259;tor.&lt;/s&gt;
        &lt;s id=&quot;17&quot;&gt;Este de asemenea un instrument care trebuie s&#259; func&#539;ioneze pe tot parcursul anului.&lt;/s&gt;
        &lt;s id=&quot;18&quot;&gt;&Icirc;n acest sens, este o problem&#259; care necesit&#259; aten&#539;ie deosebit&#259; pentru gestionarea sa, nu doar &icirc;n ceea ce prive&#537;te pl&#259;&#539;ile pentru anul urm&#259;tor, ci &#537;i &icirc;n ceea ce prive&#537;te punerea &icirc;n aplicare a bugetului 2011 pentru anul &icirc;n curs.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;19&quot;&gt;Consecven&#539;a, credibilitatea &#537;i utilizarea hot&#259;r&acirc;t&#259; &#537;i &icirc;n unanimitate a bugetului ca instrument fundamental pentru combaterea crizei &#537;i compensarea pentru politicile de consolidare ale statelor membre - toate acestea sunt aspecte care necesit&#259; un angajament serios din partea noastr&#259;, care trebuie s&#259; ne asigure din nou un rol cu adev&#259;rat crucial &icirc;n domeniul securit&#259;&#539;ii Uniunii Europene &#537;i, mai presus de toate - &#537;i aceasta este preocuparea mea major&#259; - care ne invit&#259; s&#259; nu pierdem ocazia trialogului.&lt;/s&gt;
</pre></body></html>
