<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;013&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Anslags&ouml;verf&ouml;ringar: se protokollet&lt;/s&gt;
    &lt;/P&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;014&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;
      &lt;s id=&quot;1&quot;&gt;Omr&ouml;stning&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;311&quot; NAME=&quot;Talmannen&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2&quot;&gt;N&auml;sta punkt &auml;r omr&ouml;stningen.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3&quot;&gt;(F&ouml;r omr&ouml;stningsresultat och andra uppgifter som r&ouml;r omr&ouml;stningen: se protokollet.)&lt;/s&gt;
      &lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;CHAPTER ID=&quot;0&quot;&gt;
    &lt;P id=&quot;1&quot;&gt;&lt;/P&gt;
    &lt;SPEAKER ID=&quot;1&quot; LANGUAGE=&quot;FR&quot; NAME=&quot;Ber&egrave;s&quot;&gt;
      &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;1&quot;&gt;Fru talman!&lt;/s&gt;
        &lt;s id=&quot;2&quot;&gt;Med kommissionens ordf&ouml;rande n&auml;rvarande vill jag passa p&aring; att v&auml;nda mig till honom i ett allvarligt &auml;rende.&lt;/s&gt;
        &lt;s id=&quot;3&quot;&gt;Varje &aring;r anordnar Europar&ouml;relsen i Frankrike den 9 maj en mycket viktig dag, Europadagen.&lt;/s&gt;
        &lt;s id=&quot;4&quot;&gt;I &aring;r vill vi ha euron som tema.&lt;/s&gt;
        &lt;s id=&quot;5&quot;&gt;Sedan september m&aring;nad har denna r&ouml;relse beg&auml;rt ert st&ouml;d f&ouml;r att finansiera denna dag, som inte kan organiseras utan ert st&ouml;d.&lt;/s&gt;
        &lt;s id=&quot;6&quot;&gt;Men vi har hittills inte f&aring;tt n&aring;gra garantier n&auml;r det g&auml;ller utbetalningen av kommissionens bidrag.&lt;/s&gt;
        &lt;s id=&quot;7&quot;&gt;Om vi inte f&aring;r en garanti inom den h&auml;r veckan m&aring;ste Europar&ouml;relsen i Frankrike avst&aring; fr&aring;n att anordna Europadagen.&lt;/s&gt;
        &lt;s id=&quot;8&quot;&gt;Enligt min mening vore det ytterst skadligt f&ouml;r v&aring;r gemensamma sak, som vi mobiliserar oss f&ouml;r med alla v&aring;ra krafter.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;3&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;2&quot; NAME=&quot;Talmannen&quot;&gt;
      &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;9&quot;&gt;Ordf&ouml;rande Prodi!&lt;/s&gt;
        &lt;s id=&quot;10&quot;&gt;Vill ni ge Ber&egrave;s denna garanti nu eller senare, n&auml;r ni skall h&aring;lla ert tal?&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;5&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;3&quot; LANGUAGE=&quot;IT&quot; NAME=&quot;Prodi&quot;&gt;
      &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;11&quot;&gt;.&lt;/s&gt;
        &lt;s id=&quot;12&quot;&gt;(IT) Ledamot Ber&egrave;s, jag har inga detaljer n&auml;r det g&auml;ller den fr&aring;ga ni st&auml;ller, men jag skall genast kontrollera detta och ge er ett svar redan i dag.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;7&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;4&quot; NAME=&quot;Talmannen&quot;&gt;
      &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;13&quot;&gt;Tack, herr kommissionsordf&ouml;rande.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;9&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;1&quot;&gt;
    &lt;P id=&quot;10&quot;&gt;
      &lt;s id=&quot;14&quot;&gt;Omr&ouml;stning om anmodan om br&aring;dskande f&ouml;rfarande&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;5&quot; NAME=&quot;Talmannen. -&quot;&gt;
      &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;15&quot;&gt;Utskottet f&ouml;r medborgerliga fri- och r&auml;ttigheter samt r&auml;ttsliga och inrikes fr&aring;gor har beslutat att till&auml;mpa f&ouml;rfarandet utan bet&auml;nkande p&aring; detta f&ouml;rslag till beslut, och jag skall omedelbart ge ordet till Watson, s&aring; att han kan presentera yttrandet fr&aring;n det utskott som han &auml;r ordf&ouml;rande f&ouml;r.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;16&quot;&gt;Watson (ELDR), ordf&ouml;rande f&ouml;r utskottet f&ouml;r medborgerliga fri- och r&auml;ttigheter samt r&auml;ttsliga och inrikes fr&aring;gor.&lt;/s&gt;
        &lt;s id=&quot;17&quot;&gt;(EN) Fru talman!&lt;/s&gt;
        &lt;s id=&quot;18&quot;&gt;Utskottet som jag har &auml;ran att vara ordf&ouml;rande i, &auml;r mycket medvetet om denna fr&aring;gas betydelse och att det &auml;r viktigt att den antas f&ouml;re den 25 mars 2001, f&ouml;r att d&auml;rmed g&ouml;ra det m&ouml;jligt f&ouml;r Nordiska unionen att delta fullt ut.&lt;/s&gt;
        &lt;s id=&quot;19&quot;&gt;Vi hade g&auml;rna sett att vi f&aring;tt information om detta tidigare av r&aring;det.&lt;/s&gt;
        &lt;s id=&quot;20&quot;&gt;Vi fick information i absolut sista stund.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;21&quot;&gt;Med tanke p&aring; situationen &auml;r det i vilket fall v&aring;r &aring;sikt att vi inte vill f&ouml;rsena omr&ouml;stningen om detta, och vi anser det vara b&auml;st att fr&aring;gan behandlas utan bet&auml;nkande; vi f&ouml;resl&aring;r d&auml;rf&ouml;r att den g&aring;r direkt till omr&ouml;stning under denna sammantr&auml;desperiod.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;14&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
    &lt;SPEAKER ID=&quot;6&quot; NAME=&quot;Talmannen&quot;&gt;
      &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;22&quot;&gt;Eftersom ingen kollega vill uttala sig mot detta br&aring;dskande f&ouml;rfarande, &ouml;verg&aring;r vi till omr&ouml;stningen.&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;23&quot;&gt;(Parlamentet beslutade om ett br&aring;dskande f&ouml;rfarande.)&lt;/s&gt;
      &lt;/P&gt;
      &lt;P id=&quot;17&quot;&gt;&lt;/P&gt;
    &lt;/SPEAKER&gt;
  &lt;/CHAPTER&gt;
  &lt;CHAPTER ID=&quot;2&quot;&gt;
    &lt;P id=&quot;18&quot;&gt;
      &lt;s id=&quot;24&quot;&gt;Redog&ouml;relse av kommissionens ordf&ouml;rande f&ouml;r kommissionens arbetsprogram 2001/Nice&lt;/s&gt;
    &lt;/P&gt;
    &lt;SPEAKER ID=&quot;7&quot; NAME=&quot;Talmannen&quot;&gt;
      &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;25&quot;&gt;N&auml;sta punkt p&aring; f&ouml;redragningslistan &auml;r gemensam debatt om redog&ouml;relse f&ouml;r Europeiska kommissionens arbetsprogram f&ouml;r 2001 och en muntlig fr&aring;ga (B5-0006/2001) till kommissionen fr&aring;n van Velzen m.fl. f&ouml;r Europeiska folkpartiets grupp (kristdemokrater) och Europademokrater om uppf&ouml;ljning av Europeiska r&aring;dets toppm&ouml;te i Nice.&lt;/s&gt;
      &lt;/P&gt;
</pre></body></html>
