<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;96404&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1028;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1080;&#1081; &#1092;&#1086;&#1085;&#1076; &#1072;&#1076;&#1072;&#1087;&#1090;&#1072;&#1094;&#1110;&#1111; &#1076;&#1086; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111;: &#1079;&#1072;&#1103;&#1074;&#1082;&#1072; EGF/2011/009 NL/Gelderland (&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;186898&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1055;&#1086;&#1089;&#1080;&#1083;&#1077;&#1085;&#1085;&#1103; &#1093;&#1110;&#1084;&#1110;&#1095;&#1085;&#1086;&#1111;, &#1073;&#1110;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1086;&#1111;, &#1088;&#1072;&#1076;&#1110;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1086;&#1111; &#1090;&#1072; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1111; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1074; &#1028;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1057;&#1086;&#1102;&#1079;&#1110; - &#1055;&#1083;&#1072;&#1085; &#1076;&#1110;&#1081; &#1028;&#1057; &#1091; &#1089;&#1092;&#1077;&#1088;&#1110; &#1061;&#1041;&#1056;&#1071; (&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1055;&#1072;&#1085;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1077;, &#1093;&#1110;&#1084;&#1110;&#1095;&#1085;&#1110;, &#1073;&#1110;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1110;, &#1088;&#1072;&#1076;&#1110;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1110; &#1090;&#1072; &#1103;&#1076;&#1077;&#1088;&#1085;&#1110; (&#1061;&#1041;&#1056;&#1071;) &#1088;&#1080;&#1079;&#1080;&#1082;&#1080; &#1087;&#1088;&#1080;&#1090;&#1072;&#1084;&#1072;&#1085;&#1085;&#1110; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1080;&#1084; &#1090;&#1077;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1085;&#1080;&#1084; &#1072;&#1090;&#1072;&#1082;&#1072;&#1084;, &#1087;&#1088;&#1086;&#1084;&#1080;&#1089;&#1083;&#1086;&#1074;&#1080;&#1084; &#1072;&#1074;&#1072;&#1088;&#1110;&#1103;&#1084; &#1072;&#1073;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080;&#1084; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1030;&#1085;&#1094;&#1080;&#1076;&#1077;&#1085;&#1090;&#1080; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1091;, &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1111;&#1093; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1095;&#1080; &#1082;&#1088;&#1080;&#1084;&#1110;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1085;&#1077; &#1079;&#1085;&#1072;&#1102;&#1090;&#1100; &#1082;&#1086;&#1088;&#1076;&#1086;&#1085;&#1110;&#1074; &#1110; &#1108; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086; &#1088;&#1091;&#1081;&#1085;&#1110;&#1074;&#1085;&#1080;&#1084;&#1080; &#1076;&#1083;&#1103; &#1083;&#1102;&#1076;&#1089;&#1100;&#1082;&#1080;&#1093; &#1078;&#1080;&#1090;&#1090;&#1110;&#1074;, &#1110;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1080;, &#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1080;&#1096;&#1085;&#1100;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1080;&#1097;&#1072; &#1090;&#1072; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;'&#1103;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1042;&#1086;&#1085;&#1080; &#1074;&#1110;&#1076;&#1073;&#1091;&#1074;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1091; &#1074;&#1110;&#1076;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1093; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;&#1093;: &#1074;&#1072;&#1088;&#1090;&#1086; &#1083;&#1080;&#1096;&#1077; &#1079;&#1075;&#1072;&#1076;&#1072;&#1090;&#1080; &#1085;&#1077;&#1097;&#1086;&#1076;&#1072;&#1074;&#1085;&#1108; &#1083;&#1080;&#1093;&#1086;, &#1089;&#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1077; &#1074;&#1080;&#1090;&#1086;&#1082;&#1086;&#1084; &#1090;&#1086;&#1082;&#1089;&#1080;&#1095;&#1085;&#1080;&#1093; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1110;&#1074; &#1079; &#1079;&#1072;&#1074;&#1086;&#1076;&#1091; &#1074; &#1059;&#1075;&#1086;&#1088;&#1097;&#1080;&#1085;&#1110;, &#1110; &#1089;&#1077;&#1088;&#1110;&#1102; &#1083;&#1080;&#1089;&#1090;&#1110;&#1074;-&#1073;&#1086;&#1084;&#1073;, &#1074;&#1110;&#1076;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1079; &#1028;&#1084;&#1077;&#1085;&#1091; &#1085;&#1072; &#1088;&#1110;&#1079;&#1085;&#1110; &#1072;&#1076;&#1088;&#1077;&#1089;&#1080; &#1074; &#1057;&#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1110; &#1028;&#1074;&#1088;&#1086;&#1087;&#1110;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1044;&#1083;&#1103; &#1028;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1102;&#1079;&#1091; &#1108; &#1074;&#1082;&#1088;&#1072;&#1081; &#1074;&#1072;&#1078;&#1083;&#1080;&#1074;&#1080;&#1084; &#1076;&#1086;&#1082;&#1083;&#1072;&#1089;&#1090;&#1080; &#1074;&#1089;&#1110;&#1093; &#1079;&#1091;&#1089;&#1080;&#1083;&#1100; &#1076;&#1083;&#1103; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1110;&#1074;&#1088;&#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1094;&#1090;&#1074;&#1072; &#1084;&#1110;&#1078; &#1094;&#1080;&#1074;&#1110;&#1083;&#1100;&#1085;&#1080;&#1084;&#1080; &#1090;&#1072; &#1074;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1074;&#1080;&#1084;&#1080; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1110; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;-&#1095;&#1083;&#1077;&#1085;&#1110;&#1074;, &#1097;&#1086;&#1073; &#1079;&#1072;&#1087;&#1086;&#1073;&#1110;&#1075;&#1072;&#1090;&#1080;, &#1074;&#1080;&#1103;&#1074;&#1083;&#1103;&#1090;&#1080; &#1090;&#1072; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1088;&#1077;&#1072;&#1075;&#1091;&#1074;&#1072;&#1090;&#1080; &#1085;&#1072; &#1072;&#1090;&#1072;&#1082;&#1080; &#1072;&#1073;&#1086; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1080; &#1079; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103;&#1084; &#1061;&#1041;&#1056;&#1071;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1058;&#1072;&#1082;&#1077; &#1089;&#1087;&#1110;&#1074;&#1088;&#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1094;&#1090;&#1074;&#1086; &#1074;&#1080;&#1084;&#1072;&#1075;&#1072;&#1108; &#1089;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1110;&#1079;&#1084;&#1091; &#1088;&#1077;&#1072;&#1075;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072; &#1082;&#1088;&#1080;&#1079;&#1080;, &#1097;&#1086; &#1087;&#1088;&#1072;&#1094;&#1102;&#1108; &#1091; &#1089;&#1087;&#1110;&#1074;&#1087;&#1088;&#1072;&#1094;&#1110; &#1079; &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1080;&#1084;&#1080; &#1089;&#1080;&#1083;&#1072;&#1084;&#1080; &#1094;&#1080;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1053;&#1072;&#1089;&#1087;&#1088;&#1072;&#1074;&#1076;&#1110;, &#1094;&#1077;&#1081; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; &#1074;&#1078;&#1077; &#1076;&#1072;&#1074;&#1085;&#1086; &#1079;&#1072;&#1082;&#1083;&#1080;&#1082;&#1072;&#1108; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1080; &#1090;&#1072;&#1082;&#1110; &#1089;&#1080;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1054;&#1090;&#1078;&#1077;, &#1055;&#1083;&#1072;&#1085; &#1076;&#1110;&#1081; &#1028;&#1057; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1108; &#1087;&#1086;&#1089;&#1080;&#1083;&#1077;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1030;&#1089;&#1085;&#1091;&#1102;&#1095;&#1080;&#1081; &#1087;&#1083;&#1072;&#1085;, &#1103;&#1082;&#1080;&#1081; &#1056;&#1072;&#1076;&#1072; &#1079;&#1072;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1083;&#1072; &#1091; 2009 &#1088;&#1086;&#1094;&#1110;, &#1108; &#1089;&#1083;&#1072;&#1073;&#1082;&#1080;&#1084; &#1110; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1086; &#1085;&#1077; &#1074;&#1080;&#1082;&#1086;&#1085;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074;&#1089;&#1110;&#1084;&#1072; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1072;&#1084;&#1080;-&#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1055;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1072; &#1083;&#1080;&#1096;&#1077; &#1086;&#1076;&#1085;&#1072; &#1079;&#1083;&#1072;&#1084;&#1072;&#1085;&#1072; &#1083;&#1072;&#1085;&#1082;&#1072;, &#1097;&#1086;&#1073; &#1074;&#1089;&#1103; &#1083;&#1072;&#1085;&#1094;&#1102;&#1075; &#1074;&#1090;&#1088;&#1091;&#1095;&#1072;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;&#1083;&#1072;&#1089;&#1103;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1042;&#1082;&#1088;&#1072;&#1081; &#1074;&#1072;&#1078;&#1083;&#1080;&#1074;&#1086; &#1085;&#1072;&#1076;&#1072;&#1090;&#1080; &#1050;&#1086;&#1084;&#1110;&#1089;&#1110;&#1111; &#1089;&#1080;&#1083;&#1100;&#1085;&#1110;&#1096;&#1091; &#1088;&#1086;&#1083;&#1100; &#1097;&#1086;&#1076;&#1086; &#1084;&#1086;&#1085;&#1110;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1091;, &#1089;&#1087;&#1088;&#1103;&#1084;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1110;&#1111;, &#1110; &#1087;&#1083;&#1072;&#1085; &#1084;&#1072;&#1108; &#1073;&#1091;&#1090;&#1080; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1086;&#1074;&#1086; &#1088;&#1077;&#1072;&#1083;&#1110;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1091; &#1074;&#1089;&#1110;&#1093; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1072;&#1093;-&#1095;&#1083;&#1077;&#1085;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1062;&#1077;&#1081; &#1079;&#1074;&#1110;&#1090; &#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1108; &#1088;&#1086;&#1079;&#1096;&#1080;&#1088;&#1080;&#1090;&#1080; &#1089;&#1087;&#1110;&#1074;&#1087;&#1088;&#1072;&#1094;&#1102; &#1094;&#1080;&#1074;&#1110;&#1083;&#1100;&#1085;&#1080;&#1093; &#1090;&#1072; &#1074;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1074;&#1080;&#1093; &#1091; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1082;&#1091; &#1086;&#1073;&rsquo;&#1108;&#1076;&#1085;&#1072;&#1085;&#1085;&#1103; &#1079;&#1091;&#1089;&#1080;&#1083;&#1100; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1086;&#1073;&#1110;&#1075;&#1072;&#1085;&#1085;&#1103;, &#1074;&#1080;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1090;&#1072; &#1088;&#1077;&#1072;&#1075;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1080; CBRN.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1028;&#1057; &#1084;&#1072;&#1108; &#1086;&#1073;'&#1108;&#1076;&#1085;&#1072;&#1090;&#1080; &#1074;&#1089;&#1110; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080;-&#1095;&#1083;&#1077;&#1085;&#1080; &#1076;&#1083;&#1103; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1110;&#1085;&#1090;&#1077;&#1075;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1076;&#1083;&#1103; &#1088;&#1077;&#1072;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111; &#1087;&#1083;&#1072;&#1085;&#1091;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1059; &#1094;&#1100;&#1086;&#1084;&#1091; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1110; &#1055;&#1083;&#1072;&#1085; &#1076;&#1110;&#1081; CBRN &#1108; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1102; &#1079;&#1072;&#1089;&#1090;&#1086;&#1089;&#1091;&#1074;&#1072;&#1090;&#1080; &#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1094;&#1110; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086; &#1089;&#1086;&#1083;&#1110;&#1076;&#1072;&#1088;&#1085;&#1110;&#1089;&#1090;&#1100; &#1079; &#1051;&#1110;&#1089;&#1072;&#1073;&#1086;&#1085;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;.&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;55344&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1059;&#1075;&#1086;&#1076;&#1072; &#1084;&#1110;&#1078; &#1028;&#1050; &#1090;&#1072; &#1041;&#1086;&#1089;&#1085;&#1110;&#1108;&#1102; &#1110; &#1043;&#1077;&#1088;&#1094;&#1077;&#1075;&#1086;&#1074;&#1080;&#1085;&#1086;&#1102; &#1097;&#1086;&#1076;&#1086; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1089;&#1090;&#1088;&#1086;&#1082;&#1086;&#1074;&#1080;&#1093; &#1074;&#1110;&#1079; (&#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;)&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;55335&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1044;&#1086;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1095;. - (IT) &#1055;&#1072;&#1085;&#1077; &#1043;&#1086;&#1083;&#1086;&#1074;&#1086;, &#1087;&#1072;&#1085;&#1110; &#1090;&#1072; &#1087;&#1072;&#1085;&#1086;&#1074;&#1077;, &#1091; &#1084;&#1077;&#1085;&#1077; &#1108; &#1083;&#1080;&#1096;&#1077; &#1090;&#1077;&#1093;&#1085;&#1110;&#1095;&#1085;&#1072; &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072;, &#1103;&#1082;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1072; &#1076;&#1083;&#1103; &#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1091; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1059; &#1088;&#1103;&#1076;&#1082;&#1072;&#1093; 05 04 05 02 &#1090;&#1072; 05 08 06, &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080; BUDG1207 &#1110; BUDG1206, &#1103;&#1082; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1086; &#1091; &#1079;&#1074;&#1110;&#1090;&#1072;&#1093; &#1087;&#1088;&#1086; &#1079;&#1072;&#1089;&#1110;&#1076;&#1072;&#1085;&#1085;&#1103;, &#1085;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090;&#1100; &#1079;&#1084;&#1110;&#1085; &#1076;&#1086; &#1089;&#1091;&#1084;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1042;&#1086;&#1085;&#1080; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1073;&#1091;&#1090;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1110; &#1090;&#1072; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1110; &#1076;&#1083;&#1103; &#1074;&#1080;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1089;&#1091;&#1084; &#1091; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1110; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1065;&#1086;&#1076;&#1086; &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080; 1207, &#1094;&#1077; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1110; 2,5 &#1084;&#1083;&#1085; &#1108;&#1074;&#1088;&#1086; &#1090;&#1072; 3 &#1084;&#1083;&#1085; &#1108;&#1074;&#1088;&#1086; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1085;&#1072; &#1087;&#1086;&#1078;&#1077;&#1088;&#1090;&#1074;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1086;&#1087;&#1083;&#1072;&#1090;&#1091; &#1079;&#1072; &#1088;&#1103;&#1076;&#1086;&#1082; 05 04 05 02.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1065;&#1086;&#1076;&#1086; &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080; 1206, &#1094;&#1077; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1080;&#1081; 1 &#1084;&#1083;&#1085; &#1108;&#1074;&#1088;&#1086; &#1085;&#1072; &#1087;&#1086;&#1078;&#1077;&#1088;&#1090;&#1074;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1086;&#1087;&#1083;&#1072;&#1090;&#1091; &#1079;&#1072; &#1088;&#1103;&#1076;&#1086;&#1082; 05 08 06.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1054;&#1076;&#1085;&#1072;&#1082; &#1087;&#1088;&#1080;&#1084;&#1110;&#1090;&#1082;&#1080;, &#1103;&#1082;&#1110; &#1089;&#1091;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1078;&#1091;&#1102;&#1090;&#1100; &#1086;&#1082;&#1088;&#1077;&#1084;&#1110; &#1089;&#1090;&#1072;&#1090;&#1090;&#1110; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1091; &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1084;&#1072;&#1102;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1072;&#1076;&#1072;&#1087;&#1090;&#1086;&#1074;&#1072;&#1085;&#1110;, &#1097;&#1086;&#1073; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1111;&#1093; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1084;&#1080; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1080;&#1084; &#1089;&#1091;&#1084;&#1072;&#1084;, &#1097;&#1086; &#1073;&#1091;&#1083;&#1080; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1110;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55336&quot;&gt;
&lt;s id=&quot;7&quot;&gt;&#1055;&#1072;&#1085;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1077;, &#1087;&#1086;&#1076;&#1072;&#1085;&#1080;&#1081; &#1090;&#1091;&#1090; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1085;&#1077; &#1108; &#1090;&#1080;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1086;&#1084;, &#1079;&#1072; &#1103;&#1082;&#1080;&#1081; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1083;&#1080; &#1074; &#1050;&#1086;&#1084;&#1110;&#1090;&#1077;&#1090;&#1110; &#1079; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1054;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1094;&#1077; &#1089;&#1091;&#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1090;&#1100; &#1089;&#1090;&#1072;&#1090;&#1090;&#1110; 161 &#1055;&#1088;&#1072;&#1074;&#1080;&#1083; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1080;, &#1103;&#1082;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1072;&#1108;, &#1097;&#1086; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1103;, &#1085;&#1072;&#1081;&#1076;&#1072;&#1083;&#1100;&#1096;&#1072; &#1074;&#1110;&#1076; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;, &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1087;&#1077;&#1088;&#1096;&#1086;&#1102;, &#1089;&#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1091; &#1084;&#1072;&#1108; &#1073;&#1091;&#1090;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072; 985.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1071; &#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1102;, &#1097;&#1086;&#1073; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1073;&#1091;&#1083;&#1072; &#1074;&#1080;&#1085;&#1077;&#1089;&#1077;&#1085;&#1072; &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072;, &#1103;&#1082;&#1072; &#1079;&#1084;&#1077;&#1085;&#1096;&#1091;&#1108; &#1074;&#1080;&#1090;&#1088;&#1072;&#1090;&#1080; &#1095;&#1083;&#1077;&#1085;&#1110;&#1074; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1091; &#1085;&#1072; 5%.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55337&quot;&gt;
&lt;s id=&quot;10&quot;&gt;&#1055;&#1072;&#1085;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1077;, &#1103; &#1093;&#1086;&#1090;&#1110;&#1074; &#1073;&#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1080;, &#1097;&#1086; &#1089;&#1087;&#1086;&#1089;&#1110;&#1073; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1076;&#1086; &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110; &#1085;&#1077; &#1089;&#1090;&#1072;&#1074;&#1080;&#1074;&#1089;&#1103; &#1087;&#1110;&#1076; &#1089;&#1091;&#1084;&#1085;&#1110;&#1074;, &#1110; &#1091; &#1085;&#1072;&#1089; &#1108; &#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1110;&#1074; &#1094;&#1100;&#1086;&#1075;&#1086; &#1074; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;&#1093;, &#1103;&#1082;&#1110; &#1084;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1071; &#1084;&#1086;&#1078;&#1091; &#1085;&#1072;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074;&#1072;&#1084; &#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1110;&#1074;, &#1082;&#1086;&#1083;&#1080; &#1087;&#1077;&#1088;&#1096;&#1080;&#1084; &#1073;&#1091;&#1083;&#1086; &#1087;&#1088;&#1086;&#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1072;&#1085;&#1086; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1102; &#1050;&#1086;&#1084;&#1110;&#1090;&#1077;&#1090;&#1091; &#1079; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1059; &#1090;&#1072;&#1082;&#1080;&#1093; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1072;&#1093; &#1084;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1083;&#1080; &#1103;&#1082; &#1073;&#1083;&#1086;&#1082;, &#1072;&#1083;&#1077; &#1103; &#1084;&#1086;&#1078;&#1091; &#1085;&#1072;&#1074;&#1077;&#1089;&#1090;&#1080; &#1110;&#1085;&#1096;&#1110; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1080;: &#1089;&#1090;&#1086;&#1089;&#1086;&#1074;&#1085;&#1086; &#1089;&#1090;&#1072;&#1090;&#1090;&#1110; 19 10 01 01 &#1073;&#1091;&#1083;&#1086; &#1097;&#1077; &#1086;&#1076;&#1085;&#1077; &#1074;&#1080;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1072;&#1083;&#1077; &#1087;&#1077;&#1088;&#1096;&#1080;&#1084;, &#1103;&#1082;&#1077; &#1084;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1083;&#1080;, &#1073;&#1091;&#1083;&#1086; &#1074;&#1080;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; 1174 &#1074;&#1110;&#1076; &#1050;&#1086;&#1084;&#1110;&#1090;&#1077;&#1090;&#1091; &#1079; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1065;&#1086;&#1073; &#1085;&#1072;&#1074;&#1077;&#1089;&#1090;&#1080; &#1110;&#1085;&#1096;&#1080;&#1081; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1087;&#1077;&#1088;&#1096;&#1077;, &#1097;&#1086; &#1084;&#1080; &#1087;&#1088;&#1086;&#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086; &#1089;&#1090;&#1072;&#1090;&#1090;&#1110; 19 10 02, &#1087;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1074;&#1110;&#1076; &#1050;&#1086;&#1084;&#1110;&#1090;&#1077;&#1090;&#1091; &#1079; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1091;; &#1087;&#1077;&#1088;&#1096;&#1077;, &#1097;&#1086; &#1084;&#1080; &#1087;&#1088;&#1086;&#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1083;&#1080; &#1089;&#1090;&#1086;&#1089;&#1086;&#1074;&#1085;&#1086; &#1089;&#1090;&#1072;&#1090;&#1090;&#1110; 19 10 04, &#1087;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1074;&#1110;&#1076; &#1050;&#1086;&#1084;&#1110;&#1090;&#1077;&#1090;&#1091; &#1079; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1091;; &#1110; &#1089;&#1087;&#1086;&#1089;&#1110;&#1073;, &#1091; &#1103;&#1082;&#1080;&#1081; &#1087;&#1083;&#1077;&#1085;&#1072;&#1088;&#1085;&#1077; &#1079;&#1072;&#1089;&#1110;&#1076;&#1072;&#1085;&#1085;&#1103; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1083;&#1086; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1088;&#1086;&#1082;&#1110;&#1074;, &#1085;&#1072;&#1089;&#1072;&#1084;&#1087;&#1077;&#1088;&#1077;&#1076; &#1073;&#1091;&#1074; &#1079;&#1086;&#1089;&#1077;&#1088;&#1077;&#1076;&#1078;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;&#1093; &#1050;&#1086;&#1084;&#1110;&#1090;&#1077;&#1090;&#1091; &#1079; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1091;, &#1110; &#1083;&#1080;&#1096;&#1077; &#1087;&#1086;&#1090;&#1110;&#1084; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;&#1093; &#1095;&#1083;&#1077;&#1085;&#1110;&#1074; &#1072;&#1073;&#1086; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085; &#1082;&#1086;&#1084;&#1110;&#1090;&#1077;&#1090;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1062;&#1077; &#1073;&#1091;&#1083;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072; &#1110; &#1087;&#1088;&#1077;&#1094;&#1077;&#1076;&#1077;&#1085;&#1090;, &#1110; &#1094;&#1077; &#1090;&#1077;, &#1097;&#1086; &#1084;&#1080; &#1088;&#1086;&#1073;&#1080;&#1083;&#1080; &#1076;&#1086; &#1094;&#1100;&#1086;&#1075;&#1086; &#1074;&#1110;&#1076;&#1085;&#1086;&#1089;&#1085;&#1086; &#1079;&#1074;&#1110;&#1090;&#1091; &#1084;&#1086;&#1108;&#1111; &#1082;&#1086;&#1083;&#1077;&#1075;&#1080;, &#1087;&#1072;&#1085;&#1110; &#1041;&#1072;&#1083;&#1100;&#1094;&#1072;&#1085;&#1110;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55338&quot;&gt;
&lt;s id=&quot;15&quot;&gt;&#1055;&#1072;&#1085;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1077;, &#1076;&#1091;&#1078;&#1077; &#1089;&#1091;&#1084;&#1085;&#1086;, &#1097;&#1086; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1090;&#1080; &#1079;&#1072; &#1079;&#1084;&#1077;&#1085;&#1096;&#1077;&#1085;&#1085;&#1103; &#1092;&#1110;&#1085;&#1072;&#1085;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1076;&#1083;&#1103; &#1095;&#1083;&#1077;&#1085;&#1110;&#1074; &#1094;&#1110;&#1108;&#1111; &#1055;&#1072;&#1083;&#1072;&#1090;&#1080; &#1073;&#1091;&#1083;&#1072; &#1074;&#1090;&#1088;&#1072;&#1095;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55339&quot;&gt;
&lt;s id=&quot;16&quot;&gt;&#1053;&#1072;&#1081;&#1087;&#1077;&#1088;&#1096;&#1077; &#1084;&#1080; &#1074;&#1076;&#1103;&#1095;&#1085;&#1110; &#1050;&#1086;&#1084;&#1110;&#1090;&#1077;&#1090;&#1091; &#1079; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1091; &#1090;&#1072; &#1074;&#1089;&#1110;&#1084; &#1082;&#1086;&#1083;&#1077;&#1075;&#1072;&#1084;-&#1076;&#1077;&#1087;&#1091;&#1090;&#1072;&#1090;&#1072;&#1084;, &#1103;&#1082;&#1110; &#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072;&#1076; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1086;&#1084;, &#1079;&#1086;&#1082;&#1088;&#1077;&#1084;&#1072; &#1076;&#1086;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1095;&#1072;&#1084; &#1090;&#1072; &#1090;&#1110;&#1085;&#1100;&#1086;&#1074;&#1080;&#1084; &#1076;&#1086;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1095;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1062;&#1077; &#1073;&#1091;&#1083;&#1086; &#1079;&#1091;&#1089;&#1080;&#1083;&#1083;&#1103; &#1074;&#1089;&#1100;&#1086;&#1075;&#1086; &#1055;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1071;&#1082; &#1074;&#1080; &#1095;&#1091;&#1083;&#1080; &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110; &#1074;&#1088;&#1072;&#1085;&#1094;&#1110;, 16 &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1089;&#1100;&#1082;&#1080;&#1093; &#1082;&#1086;&#1084;&#1110;&#1090;&#1077;&#1090;&#1110;&#1074; &#1087;&#1086;&#1076;&#1072;&#1083;&#1080; &#1074;&#1080;&#1089;&#1085;&#1086;&#1074;&#1082;&#1080; &#1097;&#1086;&#1076;&#1086; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1054;&#1090;&#1078;&#1077;, &#1094;&#1077; &#1073;&#1091;&#1083;&#1086; &#1085;&#1072;&#1096;&#1077; &#1089;&#1087;&#1110;&#1083;&#1100;&#1085;&#1077; &#1079;&#1091;&#1089;&#1080;&#1083;&#1083;&#1103;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1071; &#1093;&#1086;&#1095;&#1091; &#1076;&#1091;&#1078;&#1077; &#1087;&#1086;&#1076;&#1103;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1074;&#1089;&#1110;&#1084; &#1079;&#1072; &#1094;&#1077;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55340&quot;&gt;
&lt;s id=&quot;21&quot;&gt;&#1055;&#1072;&#1085;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1077;, &#1096;&#1072;&#1085;&#1086;&#1074;&#1085;&#1110; &#1095;&#1083;&#1077;&#1085;&#1080;, &#1028;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1080;&#1081; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; &#1097;&#1086;&#1081;&#1085;&#1086; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1074; &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080; &#1076;&#1086; &#1087;&#1088;&#1086;&#1108;&#1082;&#1090;&#1091; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1091; - &#1076;&#1086; &#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1111; &#1056;&#1072;&#1076;&#1080; &#1097;&#1086;&#1076;&#1086; &#1087;&#1088;&#1086;&#1108;&#1082;&#1090;&#1091; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1091; &#1085;&#1072; 2012 &#1088;&#1110;&#1082;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1071; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1085;&#1086;&#1090;&#1091;&#1074;&#1072;&#1074; &#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1111; &#1103;&#1082; &#1055;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1091;, &#1090;&#1072;&#1082; &#1110; &#1056;&#1072;&#1076;&#1080; &#1097;&#1086;&#1076;&#1086; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1091;, &#1110; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1089;&#1090;&#1072;&#1090;&#1090;&#1110; 314(4)(c) &#1051;&#1110;&#1089;&#1072;&#1073;&#1086;&#1085;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;, &#1103; &#1087;&#1086;&#1075;&#1086;&#1076;&#1078;&#1091;&#1102;&#1089;&#1100; &#1110;&#1079; &#1090;&#1080;&#1084;, &#1097;&#1086;&#1073; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1028;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1091; &#1089;&#1082;&#1083;&#1080;&#1082;&#1072;&#1074; &#1050;&#1086;&#1084;&#1110;&#1090;&#1077;&#1090; &#1087;&#1088;&#1080;&#1084;&#1080;&#1088;&#1077;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;55341&quot;&gt;
&lt;s id=&quot;23&quot;&gt;&#1044;&#1103;&#1082;&#1091;&#1102;, &#1087;&#1072;&#1085;&#1077; &#1044;&#1086;&#1084;&#1110;&#1085;&#1110;&#1082;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1071;&#1082; &#1074;&#1110;&#1076;&#1086;&#1084;&#1086;, &#1028;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1080;&#1081; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; &#1076;&#1110;&#1081;&#1089;&#1085;&#1086; &#1084;&#1072;&#1108; &#1090;&#1072;&#1082;&#1110; &#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103; &#1079;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1051;&#1110;&#1089;&#1072;&#1073;&#1086;&#1085;&#1089;&#1100;&#1082;&#1080;&#1084; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084; - &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1110; &#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103; &#1097;&#1086;&#1076;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1079;&#1072;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1091;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1052;&#1080; &#1085;&#1077; &#1084;&#1072;&#1083;&#1080; &#1090;&#1072;&#1082;&#1080;&#1093; &#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1100; &#1079;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1053;&#1110;&#1094;&#1094;&#1100;&#1082;&#1080;&#1084; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1052;&#1080; &#1088;&#1086;&#1079;&#1087;&#1086;&#1095;&#1085;&#1077;&#1084;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1091; &#1087;&#1088;&#1080;&#1084;&#1080;&#1088;&#1077;&#1085;&#1085;&#1103; &#1074; &#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1080;&#1081; &#1095;&#1072;&#1089;.&lt;/s&gt;
&lt;/p&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;183671&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1053;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1081; &#1087;&#1091;&#1085;&#1082;&#1090; - &#1076;&#1086;&#1087;&#1086;&#1074;&#1110;&#1076;&#1100; &#1051;&#1091;&#1111;&#1076;&#1078;&#1110; &#1041;&#1077;&#1088;&#1083;&#1110;&#1085;&#1075;&#1077;&#1088;&#1072; &#1074;&#1110;&#1076; &#1110;&#1084;&#1077;&#1085;&#1110; &#1050;&#1086;&#1084;&#1110;&#1090;&#1077;&#1090;&#1091; &#1079; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1080; &#1090;&#1072; &#1086;&#1089;&#1074;&#1110;&#1090;&#1080; &#1087;&#1088;&#1086; &#1074;&#1085;&#1077;&#1089;&#1086;&#1082; &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1080;&#1093; &#1110;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1081; &#1091; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1110;&#1076;&#1072;&#1094;&#1110;&#1102; &#1090;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089; &#1041;&#1086;&#1083;&#1086;&#1085;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1091;.&lt;/s&gt;
&lt;/p&gt;
&lt;p id=&quot;183672&quot;&gt;
&lt;s id=&quot;2&quot;&gt;&#1055;&#1072;&#1085;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1077;, &#1087;&#1072;&#1085;&#1110; &#1090;&#1072; &#1087;&#1072;&#1085;&#1086;&#1074;&#1077;, &#1084;&#1077;&#1090;&#1086;&#1102; &#1094;&#1100;&#1086;&#1075;&#1086; &#1079;&#1074;&#1110;&#1090;&#1091; &#1108; &#1087;&#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1110;&#1085;&#1110;&#1094;&#1110;&#1072;&#1090;&#1080;&#1074;&#1080; &#1097;&#1086;&#1076;&#1086; &#1041;&#1086;&#1083;&#1086;&#1085;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1091;, &#1090;&#1088;&#1080;&#1084;&#1072;&#1102;&#1095;&#1080; &#1074; &#1085;&#1072;&#1096;&#1110;&#1081; &#1089;&#1074;&#1110;&#1076;&#1086;&#1084;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1074; &#1087;&#1086;&#1083;&#1110; &#1079;&#1086;&#1088;&#1091; &#1074;&#1072;&#1078;&#1083;&#1080;&#1074;&#1091; &#1084;&#1077;&#1090;&#1091;, &#1072; &#1089;&#1072;&#1084;&#1077;, &#1097;&#1086;&#1073; &#1082;&#1074;&#1072;&#1083;&#1110;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1111;, &#1087;&#1088;&#1080;&#1089;&#1091;&#1076;&#1078;&#1077;&#1085;&#1110; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072;&#1084;&#1080; &#1087;&#1086; &#1074;&#1089;&#1110;&#1081; &#1028;&#1074;&#1088;&#1086;&#1087;&#1110;, &#1084;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1077; &#1074;&#1080;&#1079;&#1085;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1076;&#1110;&#1081;&#1089;&#1085;&#1110;&#1089;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1055;&#1110;&#1089;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086; &#1103;&#1082; &#1093;&#1090;&#1086;&#1089;&#1100; &#1079;&#1076;&#1086;&#1073;&#1091;&#1074; &#1082;&#1074;&#1072;&#1083;&#1110;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1102; &#1074; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1110; &#1074; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1110;-&#1095;&#1083;&#1077;&#1085;&#1110;, &#1074;&#1086;&#1085;&#1072; &#1084;&#1072;&#1108; &#1073;&#1091;&#1090;&#1080; &#1090;&#1072;&#1082;&#1086;&#1102;, &#1097;&#1086;&#1073; &#1091;&#1089;&#1110; &#1110;&#1085;&#1096;&#1110; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1080; &#1074;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072;&#1083;&#1080; &#1111;&#1111;, &#1094;&#1077; &#1108; &#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1086;&#1102; &#1084;&#1077;&#1090;&#1086;&#1102;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1062;&#1077; &#1087;&#1086;&#1084;&#1080;&#1083;&#1082;&#1072; - &#1088;&#1086;&#1079;&#1075;&#1083;&#1103;&#1076;&#1072;&#1090;&#1080; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1100;&#1082;&#1091; &#1086;&#1089;&#1074;&#1110;&#1090;&#1091; &#1103;&#1082; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103;, &#1103;&#1082;&#1077; &#1089;&#1090;&#1086;&#1089;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074;&#1080;&#1082;&#1083;&#1102;&#1095;&#1085;&#1086; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1072;&#1093;-&#1095;&#1083;&#1077;&#1085;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1057;&#1087;&#1088;&#1072;&#1074;&#1078;&#1085;&#1110;&#1081; &#1074;&#1080;&#1084;&#1110;&#1088; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1091; &#1090;&#1072; &#1084;&#1110;&#1089;&#1094;&#1103; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1108; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1084;, &#1090;&#1086;&#1084;&#1091; &#1097;&#1086; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1108; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1084;&#1080;, &#1072; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1110;&#1111; &#1079;&#1072;&#1088;&#1072;&#1079; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1053;&#1072;&#1084; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1086; &#1079;&#1074;&#1110;&#1083;&#1100;&#1085;&#1080;&#1090;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1110;&#1081;&#1085;&#1080;&#1081; &#1088;&#1080;&#1085;&#1086;&#1082; &#1074;&#1110;&#1076; &#1082;&#1072;&#1081;&#1076;&#1072;&#1085;&#1110;&#1074; &#1110; &#1086;&#1073;&#1084;&#1077;&#1078;&#1077;&#1085;&#1100;, &#1103;&#1082;&#1110; &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110; &#1079;&#1072;&#1074;&#1072;&#1078;&#1072;&#1102;&#1090;&#1100; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072;&#1081;&#1085;&#1103;&#1090;&#1086;&#1089;&#1090;&#1110; &#1074; &#1028;&#1074;&#1088;&#1086;&#1087;&#1110;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1062;&#1077; &#1108; &#1087;&#1077;&#1088;&#1077;&#1076;&#1091;&#1084;&#1086;&#1074;&#1086;&#1102;, &#1097;&#1086; &#1084;&#1072;&#1108; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1110;&#1095;&#1085;&#1091; &#1094;&#1110;&#1085;&#1085;&#1110;&#1089;&#1090;&#1100; &#1110; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1108; &#1074;&#1077;&#1083;&#1080;&#1082;&#1110;&#1081; &#1087;&#1088;&#1072;&#1075;&#1085;&#1077;&#1085;&#1085;&#1102; &#1084;&#1086;&#1083;&#1086;&#1076;&#1110;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1053;&#1072; &#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1094;&#1077; &#1079;&#1072;&#1074;&#1076;&#1072;&#1085;&#1085;&#1103;?&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1047;&#1072; &#1082;&#1086;&#1078;&#1085;&#1091; &#1086;&#1082;&#1088;&#1077;&#1084;&#1091; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1091;-&#1095;&#1083;&#1077;&#1085;&#1086;&#1074;&#1091; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1091;&#1074;&#1072;&#1090;&#1080; &#1085;&#1072;&#1074;&#1095;&#1072;&#1083;&#1100;&#1085;&#1110; &#1082;&#1091;&#1088;&#1089;&#1080;, &#1072;&#1083;&#1077; &#1074;&#1080;&#1079;&#1085;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072; &#1082;&#1086;&#1088;&#1076;&#1086;&#1085;&#1086;&#1084; &ndash; &#1094;&#1077; &#1085;&#1077; &#1079;&#1072;&#1074;&#1076;&#1072;&#1085;&#1085;&#1103;, &#1103;&#1082;&#1077; &#1084;&#1086;&#1078;&#1085;&#1072; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1080;&#1090;&#1080; &#1074; &#1084;&#1077;&#1078;&#1072;&#1093; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080;, &#1094;&#1077; &#1079;&#1072;&#1074;&#1076;&#1072;&#1085;&#1085;&#1103; &#1028;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1102;&#1079;&#1091; &#1085;&#1072;&#1076;&#1072;&#1090;&#1080; &#1090;&#1072; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1080; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091; &#1076;&#1083;&#1103; &#1079;&#1072;&#1086;&#1093;&#1086;&#1095;&#1077;&#1085;&#1085;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1057;&#1090;&#1072;&#1090;&#1090;&#1103; 149 &#1051;&#1110;&#1089;&#1072;&#1073;&#1086;&#1085;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;, &#1097;&#1086; &#1079;&#1072;&#1074;&#1076;&#1072;&#1085;&#1085;&#1103;&#1084; &#1028;&#1057; &#1108; &#1074;&#1080;&#1079;&#1085;&#1072;&#1085;&#1085;&#1103; &#1082;&#1074;&#1072;&#1083;&#1110;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1081;, &#1074;&#1085;&#1077;&#1089;&#1086;&#1082; &#1091; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1086;&#1082; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110; &#1086;&#1089;&#1074;&#1110;&#1090;&#1080; &#1090;&#1072; &#1074;&#1080;&#1097;&#1086;&#1111; &#1086;&#1089;&#1074;&#1110;&#1090;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1086;&#1082; &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1074;&#1080;&#1084;&#1110;&#1088;&#1091;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1047; &#1094;&#1110;&#1108;&#1111; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080; &#1085;&#1072;&#1096; &#1079;&#1074;&#1110;&#1090; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;, &#1097;&#1086;, &#1086;&#1082;&#1088;&#1110;&#1084; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;-&#1095;&#1083;&#1077;&#1085;&#1110;&#1074;, &#1108; &#1090;&#1072;&#1082;&#1086;&#1078; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1110;&#1089;&#1090;&#1100; &#1087;&#1110;&#1076;&#1082;&#1088;&#1077;&#1089;&#1083;&#1080;&#1090;&#1080; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1028;&#1057;; &#1110; &#1076;&#1074;&#1086;&#1088;&#1072;&#1079;&#1086;&#1074;&#1110; &#1079;&#1091;&#1089;&#1090;&#1088;&#1110;&#1095;&#1110; &#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1110;&#1074; &#1086;&#1089;&#1074;&#1110;&#1090;&#1080;, &#1090;&#1072;&#1082;&#1110; &#1103;&#1082; &#1084;&#1072;&#1081;&#1073;&#1091;&#1090;&#1085;&#1103; &#1091; &#1041;&#1091;&#1093;&#1072;&#1088;&#1077;&#1089;&#1090;&#1110;, &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1086;&#1074;&#1086; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1080; &#1087;&#1110;&#1076; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1110;&#1102; &#1028;&#1057;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1065;&#1086; &#1089;&#1083;&#1110;&#1076; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080;?&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1053;&#1072;&#1096; &#1079;&#1074;&#1110;&#1090; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108; &#1085;&#1080;&#1079;&#1082;&#1091; &#1079;&#1072;&#1093;&#1086;&#1076;&#1110;&#1074; &#1091; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1089;&#1077;&#1088;&#1110;&#1111; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;, &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1086;&#1074;&#1080;&#1081; &#1087;&#1110;&#1076;&#1093;&#1110;&#1076; &#1076;&#1086; &#1111;&#1093; &#1076;&#1086;&#1089;&#1103;&#1075;&#1085;&#1077;&#1085;&#1085;&#1103;: &#1087;&#1110;&#1076;&#1090;&#1088;&#1080;&#1084;&#1082;&#1072; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1093; &#1076;&#1110;&#1081;, &#1103;&#1082;&#1110; &#1084;&#1072;&#1102;&#1090;&#1100; &#1085;&#1072; &#1084;&#1077;&#1090;&#1110; &#1085;&#1072;&#1076;&#1072;&#1090;&#1080; &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1092;&#1110;&#1083;&#1100; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072;&#1084; &#1074; &#1084;&#1077;&#1078;&#1072;&#1093; &#1028;&#1057;; &#1075;&#1085;&#1091;&#1095;&#1082;&#1110;&#1089;&#1090;&#1100; &#1085;&#1072;&#1074;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1084;&#1086;&#1085;&#1110;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075; &#1076;&#1083;&#1103; &#1086;&#1094;&#1110;&#1085;&#1082;&#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1110;&#1074; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103;; &#1086;&#1094;&#1110;&#1085;&#1082;&#1072; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1074;&#1110;&#1076;&#1073;&#1091;&#1074;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072;&#1093;, &#1103;&#1082; &#1091;&#1084;&#1086;&#1074;&#1072; &#1076;&#1083;&#1103; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1090;&#1110;&#1108;&#1111; &#1076;&#1086;&#1074;&#1110;&#1088;&#1080; &#1084;&#1110;&#1078; &#1088;&#1110;&#1079;&#1085;&#1080;&#1084;&#1080; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1072;&#1084;&#1080; &#1074;&#1080;&#1097;&#1086;&#1111; &#1086;&#1089;&#1074;&#1110;&#1090;&#1080;, &#1097;&#1086; &#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1110; &#1074;&#1079;&#1072;&#1108;&#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1079;&#1085;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1050;&#1110;&#1085;&#1094;&#1077;&#1074;&#1072; &#1084;&#1077;&#1090;&#1072; &#1087;&#1086;&#1083;&#1103;&#1075;&#1072;&#1108; &#1091; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1110; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;, &#1103;&#1082;&#1110; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1091;&#1102;&#1090;&#1100; &#1076;&#1110;&#1081;&#1089;&#1085;&#1110;&#1089;&#1090;&#1100; &#1082;&#1074;&#1072;&#1083;&#1110;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1081; &#1087;&#1086; &#1074;&#1089;&#1110;&#1081; &#1028;&#1074;&#1088;&#1086;&#1087;&#1110;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1055;&#1086;-&#1076;&#1088;&#1091;&#1075;&#1077;, &#1091;&#1089;&#1091;&#1085;&#1091;&#1090;&#1080; &#1089;&#1086;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1110; &#1073;&#1072;&#1088;'&#1108;&#1088;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1087;&#1088;&#1086;&#1090;&#1080; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1110;&#1074; &#1110;&#1079; &#1089;&#1083;&#1072;&#1073;&#1096;&#1080;&#1093; &#1074;&#1077;&#1088;&#1089;&#1090;&#1074; &#1089;&#1091;&#1089;&#1087;&#1110;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;, &#1103;&#1082;&#1110; &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110; &#1079;&#1072;&#1075;&#1086;&#1089;&#1090;&#1088;&#1102;&#1102;&#1090;&#1100;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1082;&#1086;&#1088;&#1086;&#1095;&#1077;&#1085;&#1085;&#1103; &#1079; &#1073;&#1086;&#1082;&#1091; &#1073;&#1072;&#1075;&#1072;&#1090;&#1100;&#1086;&#1093; &#1091;&#1088;&#1103;&#1076;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1047;&#1084;&#1110;&#1085;&#1110;&#1090;&#1100; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080; &#1074;&#1080;&#1082;&#1083;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103;, &#1097;&#1086;&#1073; &#1074;&#1086;&#1085;&#1080; &#1073;&#1091;&#1083;&#1080; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1086;&#1088;&#1110;&#1108;&#1085;&#1090;&#1086;&#1074;&#1072;&#1085;&#1110; &#1085;&#1072; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103;, &#1088;&#1086;&#1079;&#1074;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077; &#1073;&#1077;&#1079;&#1087;&#1077;&#1088;&#1077;&#1088;&#1074;&#1085;&#1091; &#1086;&#1089;&#1074;&#1110;&#1090;&#1091;, &#1089;&#1090;&#1074;&#1086;&#1088;&#1102;&#1081;&#1090;&#1077; &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1091; &#1074;&#1080;&#1097;&#1091; &#1086;&#1089;&#1074;&#1110;&#1090;&#1091;, &#1097;&#1086;&#1073; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1080; &#1074; &#1076;&#1110;&#1072;&#1083;&#1086;&#1075; &#1079; &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1080;&#1084; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1085;&#1080;&#1094;&#1100;&#1082;&#1080;&#1084; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1062;&#1110; &#1079;&#1072;&#1093;&#1086;&#1076;&#1080; &#1108; &#1110;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1079;&#1088;&#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1041;&#1110;&#1083;&#1100;&#1096;&#1077; 900 &#1088;&#1086;&#1082;&#1110;&#1074; &#1090;&#1086;&#1084;&#1091; &#1074; &#1041;&#1086;&#1083;&#1086;&#1085;&#1100;&#1111; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1102;&#1088;&#1080;&#1089;&#1090; &#1030;&#1088;&#1085;&#1077;&#1088;&#1110;&#1081; &#1087;&#1086;&#1096;&#1080;&#1088;&#1080;&#1074; &#1110;&#1076;&#1077;&#1102; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1079; &#1040;&#1083;&#1100;&#1084;&#1072;-&#1084;&#1072;&#1090;&#1077;&#1088; &#1086;&#1073;'&#1108;&#1076;&#1085;&#1072;&#1085;&#1085;&#1103; &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1062;&#1077; &#1073;&#1091;&#1074; &#1095;&#1072;&#1089;, &#1082;&#1086;&#1083;&#1080; &#1085;&#1077; &#1110;&#1089;&#1085;&#1091;&#1074;&#1072;&#1083;&#1086; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1058;&#1077;&#1087;&#1077;&#1088;, &#1082;&#1086;&#1083;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080; &#1110;&#1089;&#1085;&#1091;&#1102;&#1090;&#1100;, &#1110;&#1089;&#1085;&#1091;&#1108; &#1085;&#1072;&#1076;&#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1074;&#1080;&#1084;&#1110;&#1088;, &#1110; &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110; &#1079; &#1094;&#1110;&#1108;&#1111; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080; &#1084;&#1080; &#1079;&#1072;&#1082;&#1083;&#1080;&#1082;&#1072;&#1108;&#1084;&#1086; &#1028;&#1057; &#1087;&#1088;&#1086;&#1089;&#1091;&#1074;&#1072;&#1090;&#1080; &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1077; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1100;&#1082;&#1077; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1103;&#1085;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1044;&#1103;&#1082;&#1091;&#1102;.&lt;/s&gt;
</pre></body></html>
