<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1055;&#1088;&#1077;&#1076;&#1080;&#1096;&#1077;&#1085; &#1072;&#1073;&#1089;&#1090;&#1088;&#1072;&#1082;&#1090;&#1077;&#1085; &#1057;&#1083;&#1077;&#1076;&#1074;&#1072;&#1097; &#1072;&#1073;&#1089;&#1090;&#1088;&#1072;&#1082;&#1090;&#1077;&#1085;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1057;&#1077;&#1089;&#1080;&#1103; 40 - &#1052;&#1077;&#1078;&#1076;&#1091;&#1079;&#1074;&#1077;&#1079;&#1076;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1044;&#1080;&#1089;&#1087;&#1083;&#1077;&#1081;&#1085;&#1072; &#1089;&#1077;&#1089;&#1080;&#1103;, &#1074;&#1090;&#1086;&#1088;&#1085;&#1080;&#1082;, 09 &#1102;&#1085;&#1080;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1045;&#1082;&#1089;&#1087;&#1083;&#1086;&#1079;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1075;&#1072;&#1084;&#1072;-&#1083;&#1098;&#1095;&#1080; (GRB) &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1089;&#1085;&#1072;&#1088;&#1103;&#1076;&#1080; &#1089; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; kpc &#1080; &#1076;&#1091;&#1087;&#1082;&#1080; &#1074; &#1084;&#1077;&#1078;&#1076;&#1091;&#1079;&#1074;&#1077;&#1079;&#1076;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1072; (ISM) &#1085;&#1072; &#1089;&#1087;&#1080;&#1088;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1075;&#1072;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080;, &#1072;&#1082;&#1086; &#1075;&#1086;&#1083;&#1103;&#1084;&#1072; &#1095;&#1072;&#1089;&#1090; &#1086;&#1090; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072;&#1075;&#1088;&#1103;&#1074;&#1072; &#1083;&#1086;&#1082;&#1072;&#1083;&#1085;&#1080;&#1103; &#1075;&#1072;&#1079; &#1076;&#1086; &#1085;&#1072;&#1076; 10 &ndash; 7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1044;&#1080;&#1089;&#1082;&#1086;&#1074;&#1086;&#1090;&#1086; &#1074;&#1079;&#1088;&#1080;&#1074;&#1103;&#1074;&#1072;&#1085;&#1077; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086; &#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1090;&#1072; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1079;&#1072; &#1079;&#1072;&#1075;&#1091;&#1073;&#1072; &#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1074; &#1090;&#1086;&#1079;&#1080; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;, &#1085;&#1086; &#1080;&#1085;&#1077;&#1088;&#1094;&#1080;&#1103;&#1090;&#1072;, &#1087;&#1088;&#1080;&#1076;&#1086;&#1073;&#1080;&#1090;&#1072; &#1087;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1072; &#1092;&#1072;&#1079;&#1072;&#1090;&#1072; &#1085;&#1072; &#1088;&#1072;&#1079;&#1096;&#1080;&#1088;&#1103;&#1074;&#1072;&#1085;&#1077; &#1087;&#1086;&#1076; &#1085;&#1072;&#1083;&#1103;&#1075;&#1072;&#1085;&#1077;, &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1095;&#1085;&#1086; &#1075;&#1086;&#1083;&#1103;&#1084;&#1072;, &#1095;&#1077; &#1073;&#1072;&#1083;&#1086;&#1085;&#1098;&#1090; &#1074;&#1089;&#1077; &#1086;&#1097;&#1077; &#1089;&#1085;&#1077;&#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072; &#1076;&#1086; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1098;&#1088; kpc.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1058;&#1086;&#1074;&#1072; &#1089;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1072;&#1074;&#1072; &#1086;&#1090; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1080;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083; &#1079;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1093;&#1086;&#1076;&#1072; &#1085;&#1072; &#1090;&#1072;&#1082;&#1080;&#1074;&#1072; &#1095;&#1077;&#1088;&#1091;&#1087;&#1082;&#1080; &#1086;&#1090; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089;&#1074;&#1088;&#1098;&#1093;&#1085;&#1086;&#1074;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1080;&#1084;&#1072;&#1090; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080; &#1089; &#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1090;&#1086; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1072;&#1085;&#1077;, &#1079;&#1072;&#1075;&#1091;&#1073;&#1080;&#1090;&#1077; &#1086;&#1090; &#1080;&#1079;&#1087;&#1072;&#1088;&#1103;&#1074;&#1072;&#1085;&#1077; &#1080; &#1080;&#1079;&#1076;&#1091;&#1093;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1080;&#1089;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1054;&#1073;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080; &#1089;&#1072; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072; &#1075;&#1080;&#1075;&#1072;&#1085;&#1090;&#1089;&#1082;&#1080; &#1095;&#1077;&#1088;&#1091;&#1087;&#1082;&#1080; &#1089; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080; &#1085;&#1072; &#1077;&#1088;&#1075;&#1086;&#1074;&#1077;&#1090;&#1077; &#1086;&#1090; &#1087;&#1086;&#1088;&#1103;&#1076;&#1098;&#1082;&#1072; &#1085;&#1072; 10 &ndash; 53 &#1077;&#1088;&#1075;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&#1053;&#1103;&#1082;&#1086;&#1080; &#1086;&#1090; &#1090;&#1103;&#1093; &#1085;&#1077; &#1089;&#1098;&#1076;&#1098;&#1088;&#1078;&#1072;&#1090; &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1085;&#1080; &#1079;&#1074;&#1077;&#1079;&#1076;&#1085;&#1080; &#1082;&#1091;&#1087;&#1086;&#1074;&#1077; &#1080; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1072; &#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1094;&#1080; &#1086;&#1090; GRB, &#1074;&#1098;&#1087;&#1088;&#1077;&#1082;&#1080; &#1095;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1095;&#1085;&#1086; &#1089;&#1090;&#1072;&#1088;&#1080; &#1082;&#1083;&#1098;&#1089;&#1090;&#1077;&#1088;&#1080; &#1073;&#1080;&#1093;&#1072; &#1073;&#1080;&#1083;&#1080; &#1090;&#1088;&#1091;&#1076;&#1085;&#1080; &#1079;&#1072; &#1086;&#1090;&#1082;&#1088;&#1080;&#1074;&#1072;&#1085;&#1077;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1054;&#1095;&#1072;&#1082;&#1074;&#1072;&#1085;&#1072;&#1090;&#1072; &#1095;&#1077;&#1089;&#1090;&#1086;&#1090;&#1072; &#1085;&#1072; GRB &#1074; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1075;&#1072;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1086;&#1073;&#1103;&#1089;&#1085;&#1080; &#1073;&#1088;&#1086;&#1103; &#1085;&#1072; &#1090;&#1072;&#1082;&#1080;&#1074;&#1072; &#1095;&#1077;&#1088;&#1091;&#1087;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1057;&#1087;&#1080;&#1089;&#1098;&#1082; &#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080;&#1090;&#1077; &#1079;&#1072; &#1074;&#1090;&#1086;&#1088;&#1085;&#1080;&#1082;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1047;&#1077;&#1084;&#1103;, &#1095;&#1080;&#1077;&#1090;&#1086; &#1073;&#1086;&#1075;&#1072;&#1090;&#1086; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1085;&#1086; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1077; &#1086;&#1090;&#1082;&#1088;&#1080;&#1090;&#1086; &#1085;&#1077; &#1089;&#1072;&#1084;&#1086; &#1086;&#1090; &#1089;&#1090;&#1077;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1084;&#1091;&#1079;&#1077;&#1080;, &#1075;&#1072;&#1083;&#1077;&#1088;&#1080;&#1080; &#1080; &#1094;&#1098;&#1088;&#1082;&#1074;&#1080;, &#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090; &#1082;&#1086;&#1080;&#1090;&#1086; &#1076;&#1085;&#1077;&#1089;, &#1082;&#1072;&#1090;&#1086; &#1087;&#1072;&#1084;&#1077;&#1090;&#1085;&#1080;&#1094;&#1080; &#1086;&#1090; &#1085;&#1091;&#1083;&#1077;&#1074;&#1072; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103;, &#1089;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080; &#1074; &#1095;&#1072;&#1089;&#1090; &#1086;&#1090; &#1057;&#1087;&#1080;&#1089;&#1098;&#1082;&#1072; &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1085;&#1086;&#1090;&#1086; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1070;&#1053;&#1045;&#1057;&#1050;&#1054;, &#1085;&#1086; &#1080; &#1074; &#1090;&#1086;&#1074;&#1072; &#1084;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086; &#1084;&#1103;&#1089;&#1090;&#1086; &#1085;&#1072; &#1057;&#1088;&#1077;&#1076;&#1080;&#1079;&#1077;&#1084;&#1085;&#1086; &#1084;&#1086;&#1088;&#1077;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1076;&#1086;&#1088;&#1080; &#1085;&#1072;&#1081;-&#1082;&#1088;&#1072;&#1090;&#1082;&#1072;&#1090;&#1072; &#1088;&#1072;&#1079;&#1093;&#1086;&#1076;&#1082;&#1072; &#1089;&#1077; &#1087;&#1088;&#1077;&#1074;&#1088;&#1098;&#1097;&#1072; &#1074; &#1087;&#1098;&#1090;&#1091;&#1074;&#1072;&#1085;&#1077; &#1087;&#1086; &#1089;&#1090;&#1098;&#1083;&#1073;&#1080;&#1097;&#1077; &#1085;&#1072; &#1093;&#1080;&#1083;&#1103;&#1076;&#1080; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1087;&#1088;&#1077;&#1084;&#1080;&#1085;&#1072;&#1074;&#1072; &#1087;&#1088;&#1077;&#1079; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1077; &#1077;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1073;&#1091;&#1088;&#1085;&#1072;, &#1074;&#1098;&#1083;&#1085;&#1091;&#1074;&#1072;&#1097;&#1072; &#1080; &#1089;&#1083;&#1072;&#1074;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1057; &#1094;&#1077;&#1083;&#1080; &#1089;&#1077;&#1076;&#1077;&#1084; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1085;&#1080; &#1092;&#1077;&#1085;&#1086;&#1084;&#1077;&#1085;&#1072;- &#1055;&#1088;&#1072;&#1079;&#1085;&#1080;&#1082;&#1098;&#1090; &#1085;&#1072; &#1057;&#1074;&#1077;&#1090;&#1080; &#1041;&#1083;&#1077;&#1079;, &#1076;&#1072;&#1085;&#1090;&#1077;&#1083;&#1080; &#1074; &#1051;&#1077;&#1087;&#1086;&#1075;&#1083;&#1072;&#1074;&#1072;, &#1061;&#1074;&#1072;&#1088; &#1080; &#1055;&#1072;&#1075;, &#1079;&#1074;&#1098;&#1085;&#1094;&#1080;&#1090;&#1077; &#1086;&#1090; &#1050;&#1072;&#1089;&#1090;&#1072;&#1074;&#1089;&#1082;&#1080;&#1103; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;, &#1061;&#1074;&#1072;&#1088;&#1089;&#1082;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1080;&#1103; Za Krishem, (&bdquo;&#1057;&#1083;&#1077;&#1076; &#1050;&#1088;&#1098;&#1089;&#1090;&#1072;&quot;), &#1076;&#1074;&#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1086; &#1087;&#1077;&#1077;&#1085;&#1077; &#1074; &#1080;&#1089;&#1090;&#1088;&#1080;&#1081;&#1089;&#1082;&#1080; &#1084;&#1072;&#1097;&#1072;&#1073;, &#1074; &#1048;&#1089;&#1090;&#1088;&#1080;&#1103; &#1080; &#1061;&#1098;&#1088;&#1074;&#1072;&#1090;&#1089;&#1082;&#1086; &#1055;&#1088;&#1080;&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;, &#1087;&#1088;&#1086;&#1083;&#1077;&#1090;&#1085;&#1086;&#1090;&#1086; &#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072; &lsquo;Ljelje&rsquo; &#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1090;&#1086; &#1076;&#1098;&#1088;&#1074;&#1077;&#1085;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1048;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1080;&#1103;&#1090; &#1091;&#1095;&#1077;&#1085; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072; &#1058;&#1077;&#1089;&#1083;&#1072; (1856-1943), &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1077;&#1083; &#1085;&#1072; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1083;&#1080;&#1074; &#1090;&#1086;&#1082;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1056;&#1086;&#1076;&#1077;&#1085; &#1077; &#1074; &#1057;&#1084;&#1080;&#1083;&#1103;&#1085;, &#1061;&#1098;&#1088;&#1074;&#1072;&#1090;&#1080;&#1103;, &#1087;&#1086;&#1095;&#1080;&#1085;&#1072;&#1083; &#1074; &#1053;&#1102; &#1049;&#1086;&#1088;&#1082;, &#1057;&#1040;&#1065;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1050;&#1091;&#1095;&#1077; &#1087;&#1086;&#1088;&#1086;&#1076;&#1072; &#1076;&#1072;&#1083;&#1084;&#1072;&#1090;&#1080;&#1085;&#1077;&#1094; &#1087;&#1088;&#1086;&#1080;&#1079;&#1093;&#1086;&#1078;&#1076;&#1072; &#1086;&#1090; &#1090;&#1077;&#1079;&#1080; &#1088;&#1072;&#1081;&#1086;&#1085;&#1080;?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1042; &#1084;&#1072;&#1083;&#1098;&#1082; &#1092;&#1088;&#1072;&#1085;&#1094;&#1080;&#1089;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080; &#1084;&#1072;&#1085;&#1072;&#1089;&#1090;&#1080;&#1088; &#1074; &#1047;&#1072;&#1086;&#1089;&#1090;&#1088;&#1086;&#1075;, &#1080;&#1084;&#1072; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1072; &#1086;&#1090; 1724 &#1075;., &#1082;&#1086;&#1103;&#1090;&#1086; &#1079;&#1072; &#1087;&#1098;&#1088;&#1074;&#1080; &#1087;&#1098;&#1090; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1103;&#1074;&#1072; &#1076;&#1072;&#1083;&#1084;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086; &#1082;&#1091;&#1095;&#1077;...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1057;&#1083;&#1072;&#1074;&#1086;&#1083;&#1102;&#1073; &#1045;&#1076;&#1091;&#1072;&#1088;&#1076; &#1055;&#1077;&#1085;&#1082;&#1072;&#1083;&#1072;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1055;&#1088;&#1077;&#1079; 1906 &#1075;. &#1093;&#1098;&#1088;&#1074;&#1072;&#1090;&#1089;&#1082;&#1080;&#1103;&#1090; &#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1086;&#1083;&#1102;&#1073;&#1077;&#1094; &#1045;&#1076;&#1091;&#1072;&#1088;&#1076; &#1055;&#1077;&#1085;&#1082;&#1072;&#1083;&#1072; &#1079;&#1072; &#1087;&#1098;&#1088;&#1074;&#1080; &#1087;&#1098;&#1090; &#1087;&#1086;&#1076;&#1072;&#1074;&#1072; &#1079;&#1072;&#1103;&#1074;&#1082;&#1072; &#1079;&#1072; &#1087;&#1072;&#1090;&#1077;&#1085;&#1090; &#1079;&#1072; &#1093;&#1080;&#1084;&#1080;&#1082;&#1072;&#1083;&#1082;&#1072; (penkala) &#1080; &#1087;&#1088;&#1080;&#1090;&#1077;&#1078;&#1072;&#1090;&#1077;&#1083; &#1085;&#1072; &#1087;&#1080;&#1089;&#1072;&#1083;&#1082;&#1072; &#1079;&#1072; &#1092;&#1086;&#1085;&#1090;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1054;&#1090; &#1085;&#1077;&#1079;&#1072;&#1087;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1074;&#1088;&#1072;&#1090;&#1086;&#1074;&#1088;&#1098;&#1079;&#1082;&#1072;&#1090;&#1072; &#1077; &#1095;&#1072;&#1089;&#1090; &#1086;&#1090; &#1093;&#1098;&#1088;&#1074;&#1072;&#1090;&#1089;&#1082;&#1080;&#1103; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1077;&#1085; &#1082;&#1086;&#1089;&#1090;&#1102;&#1084;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1077; &#1079;&#1072;&#1087;&#1072;&#1079;&#1077;&#1085; &#1086;&#1090; &#1093;&#1098;&#1088;&#1074;&#1072;&#1090;&#1080;&#1090;&#1077; &#1076;&#1086; &#1087;&#1086;-&#1085;&#1086;&#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1089;&#1077; &#1087;&#1088;&#1077;&#1084;&#1077;&#1089;&#1090;&#1074;&#1072;&#1090; &#1074; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1085;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072; &#1087;&#1088;&#1077;&#1079; 16 &#1074;&#1077;&#1082;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1055;&#1086;-&#1082;&#1098;&#1089;&#1085;&#1086; &#1077; &#1087;&#1088;&#1077;&#1074;&#1079;&#1077;&#1090;&#1072; &#1086;&#1090; &#1093;&#1098;&#1088;&#1074;&#1072;&#1090;&#1089;&#1082;&#1080;&#1090;&#1077; &#1074;&#1086;&#1081;&#1085;&#1080;&#1094;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1089;&#1077; &#1089;&#1088;&#1072;&#1078;&#1072;&#1074;&#1072;&#1090; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;, &#1072; &#1095;&#1072;&#1089;&#1090; &#1086;&#1090; &#1091;&#1085;&#1080;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; &#1080;&#1084; &#1077; &#1087;&#1086;&#1077;&#1090;&#1072; &#1086;&#1090; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1080;&#1090;&#1077; &#1087;&#1088;&#1077;&#1079; 17 &#1074;&#1077;&#1082;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&#1055;&#1086;&#1076; &#1088;&#1098;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1092;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080;&#1103; &quot;&#1041;&#1086;&#1075; &#1085;&#1072; &#1089;&#1083;&#1098;&#1085;&#1094;&#1077;&#1090;&#1086;&quot; &#1051;&#1091;&#1080; XIV &#1077; &#1080;&#1084;&#1072;&#1083;&#1086; &#1082;&#1086;&#1085;&#1077;&#1085; &#1086;&#1090;&#1088;&#1103;&#1076;, &#1090;&#1072;&#1082;&#1072; &#1085;&#1072;&#1088;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;&#1090; &#1050;&#1088;&#1072;&#1083;&#1089;&#1082;&#1080; &#1082;&#1088;&#1072;&#1074;&#1072;&#1090;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1077; &#1085;&#1086;&#1089;&#1080;&#1083; &#1087;&#1088;&#1077;&#1076;&#1080;&#1084;&#1085;&#1086; &#1083;&#1077;&#1085;&#1090;&#1080; &#1089; &#1095;&#1077;&#1088;&#1074;&#1077;&#1085;&#1072; &#1103;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;&#1054;&#1073;&#1080;&#1095;&#1072;&#1103;&#1090; &#1076;&#1072; &#1089;&#1077; &#1085;&#1086;&#1089;&#1103;&#1090; &#1087;&#1072;&#1085;&#1076;&#1077;&#1083;&#1082;&#1080; &#1086;&#1090; &#1093;&#1098;&#1088;&#1074;&#1072;&#1090;&#1080;&#1090;&#1077; &#1076;&#1072;&#1090;&#1080;&#1088;&#1072; &#1086;&#1090; &#1090;&#1086;&#1074;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1087;&#1086;-&#1082;&#1098;&#1089;&#1085;&#1086; &#1077; &#1088;&#1072;&#1079;&#1096;&#1080;&#1088;&#1077;&#1085;&#1086; &#1080;&#1079; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072; &#1080; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1072; &#1076;&#1085;&#1077;&#1089; &#1085;&#1077;&#1080;&#1079;&#1073;&#1077;&#1078;&#1085;&#1086; &#1077; &#1085;&#1072;&#1081;-&#1074;&#1072;&#1078;&#1085;&#1080;&#1103;&#1090; &#1076;&#1077;&#1090;&#1072;&#1081;&#1083; &#1074; &#1084;&#1098;&#1078;&#1082;&#1072;&#1090;&#1072; &#1084;&#1086;&#1076;&#1072;, &#1072; &#1089;&#1098;&#1097;&#1086; &#1080; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1077;&#1085; &#1093;&#1098;&#1088;&#1074;&#1072;&#1090;&#1089;&#1082;&#1080; &#1089;&#1091;&#1074;&#1077;&#1085;&#1080;&#1088;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#1044;&#1091;&#1084;&#1072;&#1090;&#1072; &quot;kravata&quot; (&#1074;&#1088;&#1098;&#1079;&#1082;&#1072;) &#1087;&#1088;&#1086;&#1080;&#1079;&#1093;&#1086;&#1078;&#1076;&#1072; &#1086;&#1090; &#1076;&#1091;&#1084;&#1072;&#1090;&#1072; &quot;Kroate&quot;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1057;&#1074;&#1077;&#1090;&#1086;&#1074;&#1085;&#1080;&#1103;&#1090; &#1087;&#1098;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1082; &#1080; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083; &#1052;&#1072;&#1088;&#1082;&#1086; &#1055;&#1086;&#1083;&#1086; &#1077; &#1088;&#1086;&#1076;&#1077;&#1085; &#1087;&#1088;&#1077;&#1079; 1254 &#1075;., &#1085;&#1072;&#1081;-&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1050;&#1086;&#1088;&#1095;&#1091;&#1083;&#1072;.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&#1044;&#1086;&#1088;&#1080; &#1080; &#1076;&#1085;&#1077;&#1089; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072; &#1078;&#1080;&#1074;&#1077;&#1103;&#1090; &#1093;&#1086;&#1088;&#1072; &#1089;&#1098;&#1089; &#1089;&#1098;&#1097;&#1072;&#1090;&#1072; &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103;..&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1054;&#1089;&#1090;&#1088;&#1086;&#1074; &#1042;&#1088;&#1085;&#1080;&#1082; &#1077; &#1088;&#1072;&#1079;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1074; &#1072;&#1088;&#1093;&#1080;&#1087;&#1077;&#1083;&#1072;&#1075;&#1072; &#1085;&#1072; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072; &#1055;&#1077;&#1083;&#1077;&#1096;&#1072;&#1094; &#1087;&#1088;&#1077;&#1076; &#1080;&#1079;&#1090;&#1086;&#1095;&#1085;&#1080;&#1103; &#1073;&#1088;&#1103;&#1075; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1050;&#1086;&#1088;&#1095;&#1091;&#1083;&#1072;, &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1077;&#1085; &#1089;&#1098;&#1089; &#1089;&#1074;&#1086;&#1103;&#1090;&#1072; &#1082;&#1072;&#1084;&#1077;&#1085;&#1085;&#1072; &#1103;&#1084;&#1072; &#1086;&#1090; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085; &#1074;&#1072;&#1088;&#1086;&#1074;&#1080;&#1090; &#1082;&#1072;&#1084;&#1098;&#1082; (&#1084;&#1088;&#1072;&#1084;&#1086;&#1088;), &#1086;&#1090; &#1082;&#1086;&#1081;&#1090;&#1086; &#1089;&#1072; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080; &#1040;&#1103; &#1057;&#1086;&#1092;&#1080;&#1103; (&#1048;&#1089;&#1090;&#1072;&#1085;&#1073;&#1091;&#1083;) &#1080; &#1041;&#1077;&#1083;&#1080;&#1103;&#1090; &#1076;&#1086;&#1084; (&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;), &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1085;&#1103;&#1082;&#1086;&#1080; &#1076;&#1074;&#1086;&#1088;&#1094;&#1080;-&#1075;&#1088;&#1072;&#1076;&#1086;&#1074;&#1077; &#1074; &#1044;&#1091;&#1073;&#1088;&#1086;&#1074;&#1085;&#1080;&#1082;, &#1057;&#1090;&#1086;&#1082;&#1093;&#1086;&#1083;&#1084;, &#1042;&#1077;&#1085;&#1077;&#1094;&#1080;&#1103;, &#1042;&#1080;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1055;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1083;&#1086;&#1076;&#1086;&#1088;&#1086;&#1076;&#1085;&#1080;&#1090;&#1077; &#1088;&#1072;&#1074;&#1085;&#1080;&#1085;&#1080; &#1085;&#1072; &#1041;&#1072;&#1088;&#1072;&#1085;&#1076;&#1078;&#1072;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1075;&#1088;&#1086;&#1079;&#1076;&#1077;&#1090;&#1086; &#1089;&#1077; &#1086;&#1090;&#1075;&#1083;&#1077;&#1078;&#1076;&#1072; &#1086;&#1090; &#1074;&#1077;&#1082;&#1086;&#1074;&#1077;, &#1085;&#1077; &#1077; &#1079;&#1072;&#1074;&#1098;&#1088;&#1096;&#1077;&#1085;&#1086;, &#1072;&#1082;&#1086; &#1085;&#1077; &#1086;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077; &quot;&#1079;&#1083;&#1072;&#1090;&#1085;&#1080;&#1090;&#1077; &#1082;&#1072;&#1087;&#1082;&#1080;&quot; &#1085;&#1072; &#1083;&#1086;&#1079;&#1103;&#1090;&#1072; &#1085;&#1072; &#1041;&#1072;&#1088;&#1072;&#1085;&#1103;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1089;&#1090;&#1072;&#1088;&#1080;&#1090;&#1077; &#1088;&#1098;&#1082;&#1086;&#1087;&#1080;&#1089;&#1080;, &#1083;&#1086;&#1079;&#1072;&#1090;&#1072; &#1077; &#1073;&#1080;&#1083;&#1072; &#1086;&#1073;&#1080;&#1095;&#1072;&#1081;&#1085;&#1072; &#1085;&#1072;&#1087;&#1080;&#1090;&#1082;&#1072; &#1074; &#1082;&#1088;&#1072;&#1083;&#1089;&#1082;&#1080;&#1103; &#1076;&#1074;&#1086;&#1088; &#1085;&#1072; &#1052;&#1072;&#1088;&#1080;&#1103; &#1058;&#1077;&#1088;&#1077;&#1079;&#1072;, &#1072; &#1076;&#1088;&#1077;&#1074;&#1085;&#1080;&#1090;&#1077; &#1088;&#1080;&#1084;&#1083;&#1103;&#1085;&#1080;, &#1074;&#1098;&#1079;&#1093;&#1080;&#1090;&#1077;&#1085;&#1080; &#1086;&#1090; &#1085;&#1077;&#1081;&#1085;&#1080;&#1103; &#1073;&#1091;&#1082;&#1077;&#1090; &#1080; &#1086;&#1090; &#1080;&#1079;&#1075;&#1088;&#1077;&#1074;&#1072; &#1085;&#1072; &#1089;&#1083;&#1098;&#1085;&#1094;&#1077;&#1090;&#1086; &#1080; &#1079;&#1072;&#1083;&#1077;&#1079;&#1080;&#1090;&#1077; &#1085;&#1072; &#1090;&#1086;&#1079;&#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;, &#1103; &#1085;&#1072;&#1088;&#1080;&#1095;&#1072;&#1083;&#1080; &quot;&#1047;&#1083;&#1072;&#1090;&#1085;&#1080;&#1103; &#1093;&#1098;&#1083;&#1084;&quot;...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1053;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1052;&#1083;&#1077;&#1090; &#1080;&#1084;&#1072; &#1087;&#1077;&#1097;&#1077;&#1088;&#1072; &#1085;&#1072; &#1054;&#1076;&#1080;&#1089;&#1077;&#1081;.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&#1058;&#1103; &#1077; &#1082;&#1088;&#1098;&#1089;&#1090;&#1077;&#1085;&#1072; &#1085;&#1072; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1082;&#1072;&#1079;&#1074;&#1072;, &#1095;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1077;&#1085; &#1072;&#1074;&#1072;&#1085;&#1090;&#1102;&#1088;&#1080;&#1089;&#1090;, &#1079;&#1072;&#1089;&#1077;&#1076;&#1085;&#1072;&#1083; &#1085;&#1072; &#1073;&#1083;&#1080;&#1079;&#1082;&#1072;&#1090;&#1072; &#1089;&#1082;&#1072;&#1083;&#1072; &#1054;&#1075;&#1080;&#1088;&#1086;&#1085;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1089;&#1077; &#1077; &#1089;&#1088;&#1077;&#1097;&#1085;&#1072;&#1083; &#1089; &#1085;&#1080;&#1084;&#1092;&#1072;&#1090;&#1072; &#1050;&#1072;&#1083;&#1080;&#1087;&#1089;&#1086;, &#1074; &#1082;&#1086;&#1103;&#1090;&#1086; &#1089;&#1077; &#1077; &#1074;&#1083;&#1102;&#1073;&#1080;&#1083;, &#1080; &#1077; &#1087;&#1088;&#1077;&#1082;&#1072;&#1088;&#1072;&#1083; &#1085;&#1077;&#1079;&#1072;&#1073;&#1088;&#1072;&#1074;&#1080;&#1084;&#1080; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1080; &#1074; &#1085;&#1077;&#1081;&#1085;&#1072;&#1090;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1063;&#1077;&#1088;&#1074;&#1077;&#1085;&#1086;-&#1073;&#1103;&#1083; &#1075;&#1077;&#1088;&#1073;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1056;&#1072;&#1079;&#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1077;&#1084; &#1087;&#1086; &#1094;&#1077;&#1083;&#1080;&#1103; &#1089;&#1074;&#1103;&#1090; &#1080; &#1089;&#1074;&#1098;&#1088;&#1079;&#1072;&#1085; &#1089;&#1072;&#1084;&#1086; &#1089; &#1093;&#1098;&#1088;&#1074;&#1072;&#1090;&#1080;&#1090;&#1077; - &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1077;&#1085; &#1082;&#1091;&#1073;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1077;&#1085; &#1095;&#1077;&#1088;&#1074;&#1077;&#1085;&#1086;-&#1073;&#1103;&#1083; &#1075;&#1077;&#1088;&#1073;, &#1079;&#1072; &#1082;&#1086;&#1081;&#1090;&#1086; &#1089;&#1077; &#1089;&#1084;&#1103;&#1090;&#1072;, &#1095;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1093;&#1086;&#1078;&#1076;&#1072; &#1086;&#1090; &#1087;&#1077;&#1088;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1090;&#1072; &#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1085;&#1072; &#1088;&#1086;&#1076;&#1080;&#1085;&#1072; &#1085;&#1072; &#1093;&#1098;&#1088;&#1074;&#1072;&#1090;&#1080;&#1090;&#1077; (&#1095;&#1077;&#1088;&#1074;&#1077;&#1085;&#1086;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1074;&#1072; &#1102;&#1075;, &#1072; &#1073;&#1103;&#1083;&#1086;&#1090;&#1086; &ndash; &#1089;&#1077;&#1074;&#1077;&#1088;).&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&#1054;&#1090; &#1090;&#1072;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1083;&#1080;&#1079;&#1072; &#1080; &#1080;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1074;&#1077; &#1093;&#1098;&#1088;&#1074;&#1072;&#1090;&#1080; &ndash; &#1041;&#1103;&#1083;&#1072; &#1085;&#1072; &#1089;&#1077;&#1074;&#1077;&#1088; &#1080; &#1063;&#1077;&#1088;&#1074;&#1077;&#1085;&#1072; &#1085;&#1072; &#1102;&#1075;.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;&#1050;&#1086;&#1075;&#1072;&#1090;&#1086; &#1093;&#1098;&#1088;&#1074;&#1072;&#1090;&#1080;&#1090;&#1077; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090; &#1060;&#1077;&#1088;&#1076;&#1080;&#1085;&#1072;&#1085;&#1076; &#1061;&#1072;&#1073;&#1089;&#1073;&#1091;&#1088;&#1075; &#1079;&#1072; &#1089;&#1074;&#1086;&#1081; &#1082;&#1088;&#1072;&#1083; &#1074; &#1057;&#1077;&#1090;&#1080;&#1085; &#1087;&#1088;&#1077;&#1079; 1527 &#1075;., &#1090;&#1077; &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1078;&#1076;&#1072;&#1074;&#1072;&#1090; &#1090;&#1086;&#1079;&#1080; &#1080;&#1079;&#1073;&#1086;&#1088; &#1089; &#1085;&#1103;&#1082;&#1086;&#1080; &#1087;&#1077;&#1095;&#1072;&#1090;&#1080;, &#1082;&#1072;&#1090;&#1086; &#1077;&#1076;&#1080;&#1085; &#1086;&#1090; &#1090;&#1103;&#1093; &#1077; &#1093;&#1098;&#1088;&#1074;&#1072;&#1090;&#1089;&#1082;&#1080;&#1103;&#1090; &#1075;&#1077;&#1088;&#1073;, &#1085;&#1086; &#1089; 64 &#1087;&#1086;&#1083;&#1077;&#1090;&#1072;, &#1090;.&#1077;. &#1087;&#1098;&#1083;&#1085;&#1072;&#1090;&#1072; &#1096;&#1072;&#1093;&#1084;&#1072;&#1090;&#1085;&#1072; &#1076;&#1098;&#1089;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;&#1054;&#1090;&#1090;&#1072;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1083;&#1080;&#1079;&#1072; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1080;&#1103;&#1090; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085; &#1095;&#1072;&#1093;&#1086;&#1074;&#1085;&#1080;&#1094;&#1072;, &#1072; &#1095;&#1072;&#1093; (&#1082;&#1077;&#1096;) &#1085;&#1072; &#1087;&#1077;&#1088;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1074;&#1072; &#1042;&#1083;&#1072;&#1076;&#1077;&#1090;&#1077;&#1083; &ndash; &#1094;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1047;&#1085;&#1072;&#1077;&#1090;&#1077; &#1083;&#1080;, &#1095;&#1077; &#1080;&#1084;&#1072; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1085;&#1072; &#1088;&#1103;&#1076;&#1082;&#1086;&#1089;&#1090; &#1074; &#1040;&#1088;&#1093;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1103; &#1084;&#1091;&#1079;&#1077;&#1081; &#1074; &#1047;&#1072;&#1075;&#1088;&#1077;&#1073;?&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;&#1056;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072; &#1089;&#1077;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1084; &#1079;&#1072; &#1084;&#1091;&#1084;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1047;&#1072;&#1075;&#1088;&#1077;&#1073;.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;&#1053;&#1077;&#1089;&#1080;-&#1093;&#1077;&#1085;&#1089;&#1091;, &#1089;&#1098;&#1087;&#1088;&#1091;&#1075;&#1072;&#1090;&#1072; &#1085;&#1072; &#1040;&#1093;&#1077;&#1088;-&#1093;&#1077;&#1085;&#1089;&#1091;, &lsquo;&#1073;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085; &#1096;&#1080;&#1074;&#1072;&#1095;&rsquo; &#1086;&#1090; &#1058;&#1080;&#1074;&#1072;, &#1077; &#1080;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1084;&#1091;&#1084;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1072;&#1085;&#1072; &#1078;&#1077;&#1085;&#1072;, &#1091;&#1074;&#1080;&#1090;&#1072; &#1074; &#1085;&#1072;&#1088;&#1103;&#1079;&#1072;&#1085;&#1080; &#1087;&#1072;&#1085;&#1076;&#1077;&#1083;&#1082;&#1080; &#1086;&#1090; &#1079;&#1072;&#1075;&#1088;&#1077;&#1073;&#1089;&#1082;&#1072; &#1083;&#1077;&#1085;&#1077;&#1085;&#1072; &#1082;&#1085;&#1080;&#1075;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1074;&#1072; &#1085;&#1072;&#1081;-&#1076;&#1098;&#1083;&#1075;&#1080;&#1103;&#1090; &#1079;&#1072;&#1087;&#1072;&#1079;&#1077;&#1085; &#1090;&#1077;&#1082;&#1089;&#1090; &#1085;&#1072; &#1077;&#1090;&#1088;&#1091;&#1089;&#1082;&#1080; &#1077;&#1079;&#1080;&#1082; &#1080; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1103;&#1090; &#1079;&#1072;&#1087;&#1072;&#1079;&#1077;&#1085; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077;&#1094; &#1085;&#1072; &#1083;&#1077;&#1085;&#1077;&#1085;&#1072; &#1082;&#1085;&#1080;&#1075;&#1072; &#1074; &#1094;&#1077;&#1083;&#1080;&#1103; &#1076;&#1088;&#1077;&#1074;&#1077;&#1085; &#1089;&#1074;&#1103;&#1090;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1058;&#1086;&#1087; 7 &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1085;&#1080;&#1090;&#1077; &#1073;&#1103;&#1075;&#1089;&#1090;&#1074;&#1072;&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1090;&#1086; &#1089;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &quot;In Style&quot; &#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1086; &#1061;&#1098;&#1088;&#1074;&#1072;&#1090;&#1080;&#1103; &#1074; &#1089;&#1087;&#1080;&#1089;&#1098;&#1082;&#1072; &#1089;&#1080; &#1089;&#1098;&#1089; &#1089;&#1077;&#1076;&#1077;&#1084; &#1090;&#1086;&#1087; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1085;&#1080; &#1076;&#1077;&#1089;&#1090;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; (&quot;&#1058;&#1086;&#1087; &#1089;&#1077;&#1076;&#1077;&#1084; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1085;&#1080; &#1076;&#1077;&#1089;&#1090;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080;&quot;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1040;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077; &#1085;&#1072; &#1089;&#1090;&#1072;&#1090;&#1080;&#1103;&#1090;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1088;&#1098;&#1095;&#1074;&#1072;&#1090; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074; &#1061;&#1098;&#1088;&#1074;&#1072;&#1090;&#1080;&#1103; &#1079;&#1072;&#1088;&#1072;&#1076;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1075;&#1072;&#1090;&#1086;&#1090;&#1086; &#1089;&#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;-&#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1085;&#1086; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080;&#1090;&#1077; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1080; &#1080; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1086; &#1084;&#1086;&#1088;&#1077;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1054;&#1089;&#1074;&#1077;&#1085; &#1061;&#1098;&#1088;&#1074;&#1072;&#1090;&#1080;&#1103;, &#1089;&#1087;&#1080;&#1089;&#1098;&#1082;&#1098;&#1090; &#1089; &#1087;&#1098;&#1088;&#1074;&#1080;&#1090;&#1077; &#1089;&#1077;&#1076;&#1077;&#1084; &#1084;&#1077;&#1089;&#1090;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072; &#1050;&#1077;&#1085;&#1080;&#1103;, &#1070;&#1078;&#1085;&#1072; &#1040;&#1092;&#1088;&#1080;&#1082;&#1072;, &#1051;&#1086;&#1085;&#1076;&#1086;&#1085;, &#1075;&#1088;&#1098;&#1094;&#1082;&#1080;&#1103; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1057;&#1072;&#1085;&#1090;&#1086;&#1088;&#1080;&#1085;&#1080; &#1080; &#1090;&#1088;&#1080; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080; &#1076;&#1077;&#1089;&#1090;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; - &#1040;&#1089;&#1087;&#1077;&#1085;, &#1076;&#1086;&#1083;&#1080;&#1085;&#1072;&#1090;&#1072; &#1053;&#1072;&#1087;&#1072; &#1080; &#1053;&#1072;&#1085;&#1090;&#1098;&#1082;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1042;&#1089;&#1077;&#1082;&#1080; &#1076;&#1077;&#1085;, &#1074; &#1087;&#1088;&#1086;&#1076;&#1098;&#1083;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1086;&#1090; &#1089;&#1090;&#1086; &#1080; &#1076;&#1077;&#1089;&#1077;&#1090; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1086;&#1088;&#1098;&#1076;&#1080;&#1077;&#1090;&#1086; &#1089;&#1090;&#1088;&#1077;&#1083;&#1103; &#1086;&#1090; &#1074;&#1098;&#1088;&#1093;&#1072; &#1085;&#1072; &#1082;&#1091;&#1083;&#1072; &#1051;&#1086;&#1090;&#1088;&#1095;&#1072;&#1082; &#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086; &#1086;&#1073;&#1103;&#1076; &#1074; &#1087;&#1072;&#1084;&#1077;&#1090; &#1085;&#1072; &#1089;&#1098;&#1073;&#1080;&#1090;&#1080;&#1077; &#1086;&#1090; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1047;&#1072;&#1075;&#1088;&#1077;&#1073;.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1072;&#1090;&#1072;, &#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086; &#1087;&#1083;&#1072;&#1076;&#1085;&#1077;, &#1075;&#1088;&#1080;&#1078;&#1089;&#1082;&#1080;&#1103;&#1090; &#1082;&#1072;&#1085;&#1086;&#1085; &#1089;&#1090;&#1088;&#1077;&#1083;&#1103;&#1083; &#1086;&#1090; &#1051;&#1086;&#1090;&#1088;&#1095;&#1072;&#1082; &#1082;&#1098;&#1084; &#1090;&#1091;&#1088;&#1089;&#1082;&#1080;&#1103; &#1083;&#1072;&#1075;&#1077;&#1088;, &#1088;&#1072;&#1079;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1089;&#1088;&#1077;&#1097;&#1091; &#1057;&#1072;&#1074;&#1072;, &#1080; &#1080;&#1079;&#1076;&#1091;&#1093;&#1072;&#1083; &#1087;&#1077;&#1090;&#1077;&#1083; (&#1080;&#1083;&#1080; &#1087;&#1091;&#1081;&#1082;&#1072;), &#1082;&#1086;&#1081;&#1090;&#1086; &#1075;&#1086;&#1090;&#1074;&#1072;&#1095;&#1098;&#1090; &#1079;&#1072;&#1085;&#1077;&#1089;&#1098;&#1083; &#1085;&#1072; &#1087;&#1072;&#1096;&#1072; &#1085;&#1072; &#1090;&#1077;&#1087;&#1089;&#1080;&#1103;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;&#1057;&#1083;&#1077;&#1076; &#1090;&#1086;&#1074;&#1072; &#1089;&#1098;&#1073;&#1080;&#1090;&#1080;&#1077; &#1090;&#1091;&#1088;&#1094;&#1080;&#1090;&#1077; &#1089;&#1077; &#1088;&#1072;&#1079;&#1087;&#1088;&#1098;&#1089;&#1085;&#1072;&#1093;&#1072; &#1080; &#1085;&#1077; &#1085;&#1072;&#1087;&#1072;&#1076;&#1085;&#1072;&#1093;&#1072; &#1047;&#1072;&#1075;&#1088;&#1077;&#1073;...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1057;&#1088;&#1077;&#1076;&#1085;&#1072; &#1087;&#1088;&#1086;&#1076;&#1098;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1074; &#1076;&#1080;&#1074;&#1072;&#1090;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072;: 12 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1056;&#1072;&#1079;&#1084;&#1077;&#1088;: 21 &#1074; (50 &#1089;&#1084;)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1058;&#1077;&#1075;&#1083;&#1086;: 14.4 &#1091;&#1085;&#1094;&#1080;&#1080; (408 &#1075;&#1088;&#1072;&#1084;&#1072;)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1061;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&#1080;&#1090;&#1077; &#1085;&#1077; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1103;&#1090; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;&#1077;&#1090;&#1077; &#1089;&#1080;, &#1079;&#1072; &#1076;&#1072; &#1089;&#1098;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072;&#1090; &#1085;&#1072; &#1079;&#1072;&#1086;&#1073;&#1080;&#1082;&#1072;&#1083;&#1103;&#1097;&#1072;&#1090;&#1072; &#1075;&#1080; &#1089;&#1088;&#1077;&#1076;&#1072;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1042;&#1089;&#1077;&#1082;&#1080; &#1074;&#1080;&#1076; &#1087;&#1086;&#1082;&#1072;&#1079;&#1074;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1080; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;&#1080; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;, &#1079;&#1072; &#1076;&#1072; &#1087;&#1086;&#1082;&#1072;&#1078;&#1077; &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1080;&#1095;&#1085;&#1080; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1080; &#1080;&#1083;&#1080; &#1077;&#1084;&#1086;&#1094;&#1080;&#1080;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1061;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&#1098;&#1090; &#1085;&#1072; &#1052;&#1077;&#1083;&#1077;&#1088; &#1077; &#1085;&#1072;&#1081;-&#1075;&#1086;&#1083;&#1077;&#1084;&#1080;&#1103;&#1090; &#1086;&#1090; &#1093;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1085;&#1077; &#1089;&#1072; &#1088;&#1086;&#1076;&#1086;&#1084; &#1086;&#1090; &#1052;&#1072;&#1076;&#1072;&#1075;&#1072;&#1089;&#1082;&#1072;&#1088;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1058;&#1077;&#1093;&#1085;&#1080;&#1090;&#1077; &#1079;&#1076;&#1088;&#1072;&#1074;&#1080; &#1090;&#1077;&#1083;&#1072; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1088;&#1072;&#1089;&#1090;&#1072;&#1090; &#1076;&#1086; &#1076;&#1074;&#1072; &#1092;&#1091;&#1090;&#1072; (&#1076;&#1074;&#1077; &#1090;&#1088;&#1077;&#1090;&#1080; &#1086;&#1090; &#1084;&#1077;&#1090;&#1098;&#1088;&#1072;) &#1076;&#1098;&#1083;&#1075;&#1080; &#1080; &#1090;&#1077;&#1078;&#1072;&#1090; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1086;&#1090; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085; &#1082;&#1080;&#1083;&#1086;&#1075;&#1088;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1052;&#1077;&#1083;&#1098;&#1088; &#1089;&#1077; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1074;&#1072;&#1090; &#1086;&#1090; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1085;&#1086; &#1087;&#1088;&#1080;&#1095;&#1091;&#1076;&#1083;&#1080;&#1074;&#1080; &#1073;&#1088;&#1072;&#1090;&#1086;&#1074;&#1095;&#1077;&#1076;&#1080; &#1089; &#1077;&#1076;&#1080;&#1085; &#1084;&#1072;&#1083;&#1098;&#1082; &#1088;&#1086;&#1075;, &#1089;&#1090;&#1098;&#1088;&#1095;&#1072;&#1097; &#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1090;&#1072; &#1095;&#1072;&#1089;&#1090; &#1085;&#1072; &#1084;&#1091;&#1094;&#1091;&#1085;&#1080;&#1090;&#1077; &#1080;&#1084;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1058;&#1086;&#1079;&#1080; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1103;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1080;&#1084; &#1089;&#1087;&#1077;&#1095;&#1077;&#1083;&#1074;&#1072;&#1090; &#1086;&#1073;&#1097;&#1086;&#1090;&#1086; &#1080;&#1084;&#1077; &quot;&#1075;&#1080;&#1075;&#1072;&#1085;&#1090;&#1089;&#1082;&#1080; &#1077;&#1076;&#1085;&#1086;&#1088;&#1086;&#1075; &#1093;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&quot;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1058;&#1077; &#1089;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072; &#1088;&#1072;&#1079;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080; &#1074; &#1089;&#1072;&#1074;&#1072;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1048;&#1079;&#1090;&#1086;&#1095;&#1085;&#1072; &#1040;&#1092;&#1088;&#1080;&#1082;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1052;&#1072;&#1083;&#1072;&#1074;&#1080;, &#1057;&#1077;&#1074;&#1077;&#1088;&#1077;&#1085; &#1052;&#1086;&#1079;&#1072;&#1084;&#1073;&#1080;&#1082; &#1080; &#1058;&#1072;&#1085;&#1079;&#1072;&#1085;&#1080;&#1103;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&#1055;&#1086;&#1095;&#1090;&#1080; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1072;&#1090;&#1072; &#1086;&#1090; &#1093;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&#1080;&#1090;&#1077; &#1074; &#1089;&#1074;&#1077;&#1090;&#1072; &#1078;&#1080;&#1074;&#1077;&#1103;&#1090; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1052;&#1072;&#1076;&#1072;&#1075;&#1072;&#1089;&#1082;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1050;&#1072;&#1082;&#1090;&#1086; &#1087;&#1088;&#1080; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1093;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&#1080;, &#1090;&#1086;&#1079;&#1080; &#1085;&#1072; &#1052;&#1077;&#1083;&#1098;&#1088; &#1097;&#1077; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080; &#1094;&#1074;&#1077;&#1090;&#1072; &#1089;&#1080; &#1074; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088; &#1085;&#1072; &#1089;&#1090;&#1088;&#1077;&#1089; &#1080; &#1097;&#1077; &#1082;&#1086;&#1084;&#1091;&#1085;&#1080;&#1082;&#1080;&#1088;&#1072; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080; &#1093;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&#1080;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#1053;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1080;&#1103;&#1090; &#1080;&#1084; &#1074;&#1080;&#1076; &#1077; &#1085;&#1072;&#1089;&#1080;&#1090;&#1077;&#1085;&#1086; &#1079;&#1077;&#1083;&#1077;&#1085; &#1089; &#1078;&#1098;&#1083;&#1090;&#1080; &#1080;&#1074;&#1080;&#1094;&#1080; &#1080; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1080; &#1095;&#1077;&#1088;&#1085;&#1080; &#1087;&#1077;&#1090;&#1085;&#1072;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1046;&#1077;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1089;&#1072; &#1084;&#1072;&#1083;&#1082;&#1086; &#1087;&#1086;-&#1084;&#1072;&#1083;&#1082;&#1080;, &#1085;&#1086; &#1080;&#1085;&#1072;&#1095;&#1077; &#1089;&#1072; &#1085;&#1077;&#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1084;&#1080; &#1086;&#1090; &#1084;&#1098;&#1078;&#1082;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1058;&#1077; &#1089;&#1077; &#1093;&#1088;&#1072;&#1085;&#1103;&#1090; &#1089; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1080; &#1080; &#1084;&#1072;&#1083;&#1082;&#1080; &#1087;&#1090;&#1080;&#1094;&#1080;, &#1082;&#1072;&#1090;&#1086; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1090; &#1089;&#1074;&#1086;&#1103; &#1082;&#1072;&#1084;&#1091;&#1092;&#1083;&#1072;&#1078; &#1080; &#1089;&#1074;&#1077;&#1090;&#1082;&#1072;&#1074;&#1080;&#1095;&#1085;&#1086; &#1073;&#1098;&#1088;&#1079;, &#1082;&#1072;&#1090;&#1072;&#1087;&#1091;&#1083;&#1090;&#1080;&#1088;&#1072;&#1097; &#1077;&#1079;&#1080;&#1082;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1076;&#1086; 20 &#1080;&#1085;&#1095;&#1072; (50 &#1089;&#1072;&#1085;&#1090;&#1080;&#1084;&#1077;&#1090;&#1088;&#1072;), &#1079;&#1072; &#1076;&#1072; &#1091;&#1089;&#1090;&#1088;&#1086;&#1103;&#1090; &#1079;&#1072;&#1089;&#1072;&#1076;&#1072; &#1085;&#1072; &#1087;&#1083;&#1103;&#1095;&#1082;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1045;&#1082;&#1079;&#1086;&#1090;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1094;&#1080; &#1077;&#1085;&#1090;&#1091;&#1089;&#1080;&#1072;&#1089;&#1090;&#1080; &#1095;&#1077;&#1089;&#1090;&#1086; &#1089;&#1077; &#1086;&#1087;&#1080;&#1090;&#1074;&#1072;&#1090; &#1076;&#1072; &#1079;&#1072;&#1087;&#1072;&#1079;&#1103;&#1090; &#1093;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1052;&#1077;&#1083;&#1098;&#1088; &#1082;&#1072;&#1090;&#1086; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1094;&#1080;.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;&#1042;&#1098;&#1087;&#1088;&#1077;&#1082;&#1080; &#1090;&#1086;&#1074;&#1072;, &#1090;&#1077; &#1089;&#1072; &#1089;&#1080;&#1083;&#1085;&#1086; &#1087;&#1086;&#1076;&#1072;&#1090;&#1083;&#1080;&#1074;&#1080; &#1076;&#1086;&#1088;&#1080; &#1085;&#1072; &#1085;&#1072;&#1081;-&#1084;&#1072;&#1083;&#1082;&#1086;&#1090;&#1086; &#1085;&#1080;&#1074;&#1086; &#1085;&#1072; &#1089;&#1090;&#1088;&#1077;&#1089; &#1080; &#1089;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1091;&#1076;&#1085;&#1080; &#1079;&#1072; &#1075;&#1088;&#1080;&#1078;&#1080; &#1074; &#1087;&#1083;&#1077;&#1085;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&#1042; &#1076;&#1080;&#1074;&#1072;&#1090;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072; &#1090;&#1077; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1078;&#1080;&#1074;&#1077;&#1103;&#1090; &#1076;&#1086; 12 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1071;&#1076;&#1088;&#1077;&#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072; &#1074;&#1098;&#1074; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1071;&#1076;&#1088;&#1077;&#1085;&#1072;&#1090;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1077; &#1082;&#1088;&#1072;&#1081;&#1098;&#1075;&#1098;&#1083;&#1085;&#1080;&#1103;&#1090; &#1082;&#1072;&#1084;&#1098;&#1082; &#1085;&#1072; &#1092;&#1088;&#1077;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1081;&#1085;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&#1055;&#1088;&#1077;&#1079; 70-&#1090;&#1077; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; &#1080;&#1079;&#1073;&#1088;&#1072; &#1076;&#1072; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1082;&#1072;&#1090;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085; &#1080;&#1079;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1085;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1082;&#1072;&#1090;&#1086; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088; &#1085;&#1072; &#1087;&#1077;&#1090;&#1088;&#1086;&#1083;&#1085;&#1072;&#1090;&#1072; &#1082;&#1088;&#1080;&#1079;&#1072; &#1080; &#1076;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1081;&#1085;&#1072;&#1090;&#1072; &#1089;&#1080; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1055;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;: &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1073;&#1088;&#1086;&#1080; 58 &#1090;&#1098;&#1088;&#1075;&#1086;&#1074;&#1089;&#1082;&#1080; &#1103;&#1076;&#1088;&#1077;&#1085;&#1080; &#1088;&#1077;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072; &#1074; &#1077;&#1082;&#1089;&#1087;&#1083;&#1086;&#1072;&#1090;&#1072;&#1094;&#1080;&#1103;, &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1085;&#1080; &#1079;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; 80% &#1086;&#1090; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;&#1090;&#1072; &#1074;&#1098;&#1074; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1047;&#1072; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1077;, 104-&#1090;&#1077; &#1088;&#1077;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072; &#1074; &#1057;&#1040;&#1065; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1078;&#1076;&#1072;&#1090; 20% &#1086;&#1090; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;&#1090;&#1072; &#1074; &#1057;&#1040;&#1065;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1042;&#1098;&#1087;&#1088;&#1077;&#1082;&#1080; &#1086;&#1089;&#1082;&#1098;&#1076;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1080;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; &#1077; &#1087;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1081;&#1085;&#1072; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090; &#1086;&#1090; 50% &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1103; &#1089;&#1080; &#1080;&#1079;&#1073;&#1086;&#1088; &#1079;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1054;&#1082;&#1086;&#1083;&#1085;&#1072; &#1089;&#1088;&#1077;&#1076;&#1072;: &#1054;&#1089;&#1074;&#1077;&#1085; &#1095;&#1077; &#1086;&#1089;&#1080;&#1075;&#1091;&#1088;&#1103;&#1074;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1072; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;, &#1103;&#1076;&#1088;&#1077;&#1085;&#1072;&#1090;&#1072; &#1087;&#1086;&#1084;&#1072;&#1075;&#1072; &#1079;&#1072; &#1085;&#1072;&#1084;&#1072;&#1083;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1092;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1077;&#1084;&#1080;&#1089;&#1080;&#1080; &#1085;&#1072; &#1087;&#1072;&#1088;&#1085;&#1080;&#1082;&#1086;&#1074;&#1080; &#1075;&#1072;&#1079;&#1086;&#1074;&#1077;, &#1082;&#1072;&#1090;&#1086; &#1080;&#1079;&#1073;&#1103;&#1075;&#1074;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1103;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; 31 &#1084;&#1080;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072; &#1090;&#1086;&#1085;&#1072; &#1074;&#1098;&#1075;&#1083;&#1077;&#1088;&#1086;&#1076;&#1077;&#1085; &#1076;&#1080;&#1086;&#1082;&#1089;&#1080;&#1076; (&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086; &#1085;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1074;&#1098;&#1075;&#1083;&#1080;&#1097;&#1072; &#1080;&#1083;&#1080; &#1075;&#1072;&#1079;) &#1080; &#1087;&#1088;&#1072;&#1074;&#1080; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1090;&#1072; &#1089; &#1087;&#1086;-&#1084;&#1072;&#1083;&#1082;&#1086; &#1074;&#1098;&#1075;&#1083;&#1077;&#1088;&#1086;&#1076;&#1085;&#1080; &#1077;&#1084;&#1080;&#1089;&#1080;&#1080; &#1074; &#1088;&#1072;&#1084;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; &#1054;&#1048;&#1057;&#1056;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&#1050;&#1072;&#1090;&#1086; &#1083;&#1080;&#1076;&#1077;&#1088; &#1074; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072;&#1090;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; &#1077; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1083;&#1072; &#1095;&#1080;&#1089;&#1090;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1079;&#1072; &#1086;&#1073;&#1077;&#1079;&#1074;&#1088;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077; &#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1055;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072;&#1090;&#1072; &#1087;&#1086;&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1074;&#1072; &#1085;&#1072; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; &#1076;&#1072; &#1074;&#1098;&#1079;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080; &#1094;&#1077;&#1085;&#1085;&#1080; &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1080; &#1086;&#1090; &#1086;&#1090;&#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085;&#1080; &#1075;&#1086;&#1088;&#1080;&#1074;&#1072; &#1080; &#1076;&#1072; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1085;&#1072;&#1084;&#1072;&#1083;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080;&#1090;&#1077; &#1086;&#1090; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1085;&#1080;&#1074;&#1086; &#1080; &#1076;&#1072; &#1076;&#1086;&#1074;&#1077;&#1076;&#1077; &#1076;&#1086; &#1087;&#1086;-&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086; &#1080; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1086; &#1079;&#1072;&#1076;&#1098;&#1088;&#1078;&#1072;&#1085;&#1077;, &#1079;&#1072; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086; &#1080;&#1079;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077; &#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1060;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1072;&#1090;&#1086;&#1084;&#1085;&#1080; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1078;&#1076;&#1072;&#1090; &#1089;&#1072;&#1084;&#1086; 10 g/&#1075;&#1086;&#1076;&#1080;&#1085;&#1072;/&#1078;&#1080;&#1090;&#1077;&#1083; &#1085;&#1072; &#1089;&#1080;&#1083;&#1085;&#1086; &#1088;&#1072;&#1076;&#1080;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086; &#1089;&#1098;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080; &#1085;&#1072;&#1091;&#1095;&#1085;&#1080; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103;: &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; &#1077; &#1077;&#1076;&#1080;&#1085; &#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1085;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1080;&#1090;&#1077; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1072; &#1074; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080; &#1079;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086; &#1089;&#1098;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072;&#1077;&#1076;&#1085;&#1086; &#1089;&#1098;&#1089; &#1057;&#1040;&#1065;, &#1082;&#1072;&#1090;&#1086; &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1097;&#1086;&#1090;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1072;&#1090;&#1086;&#1084;&#1085;&#1080; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080; (Gen IV) &#1080; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1103; &#1090;&#1077;&#1088;&#1084;&#1086;&#1103;&#1076;&#1088;&#1077;&#1085; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1077;&#1085; &#1088;&#1077;&#1072;&#1082;&#1090;&#1086;&#1088; (ITER), &#1082;&#1086;&#1081;&#1090;&#1086; &#1097;&#1077; &#1073;&#1098;&#1076;&#1077; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085; &#1074; &#1050;&#1072;&#1076;&#1072;&#1088;&#1072;&#1095;, &#1070;&#1078;&#1085;&#1072; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1060;&#1088;&#1077;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1103; &#1079;&#1072; &#1072;&#1090;&#1086;&#1084;&#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1060;&#1088;&#1077;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1103; &#1079;&#1072; &#1072;&#1090;&#1086;&#1084;&#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1077; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1077;&#1085; &#1086;&#1088;&#1075;&#1072;&#1085;, &#1089;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085; &#1087;&#1088;&#1077;&#1079; &#1086;&#1082;&#1090;&#1086;&#1084;&#1074;&#1088;&#1080; 1945 &#1075;. &#1086;&#1090; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083; &#1044;&#1100;&#1086; &#1043;&#1086;&#1083;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1086;&#1097;&#1080;&#1077; &#1079;&#1072; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1080;&#1079;&#1072; &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1051;&#1080;&#1076;&#1077;&#1088; &#1074; &#1085;&#1072;&#1091;&#1095;&#1085;&#1080;&#1090;&#1077; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1088;&#1072;&#1079;&#1074;&#1086;&#1081;&#1085;&#1072;&#1090;&#1072; &#1076;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090; &#1080; &#1080;&#1085;&#1086;&#1074;&#1072;&#1094;&#1080;&#1080;&#1090;&#1077;, CEA &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1072; &#1074; &#1090;&#1088;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1080; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;:&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1058;&#1103; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1074;&#1072; &#1080; &#1087;&#1088;&#1080;&#1076;&#1086;&#1073;&#1080;&#1074;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1075;&#1088;&#1072;&#1076;&#1080;&#1074;&#1085;&#1080; &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1080;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1080; &#1079;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1080;&#1090;&#1077; &#1088;&#1077;&#1072;&#1082;&#1090;&#1086;&#1088;&#1080; &#1085;&#1072; &#1073;&#1098;&#1076;&#1077;&#1097;&#1077;&#1090;&#1086; (&#1087;&#1088;&#1080;&#1085;&#1086;&#1089; &#1082;&#1098;&#1084; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1086;&#1090; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; IV &#1080; GNEP),&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1058;&#1086;&#1081; &#1076;&#1086;&#1087;&#1088;&#1080;&#1085;&#1072;&#1089;&#1103; &#1079;&#1072; &#1085;&#1072;&#1084;&#1072;&#1083;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1077;&#1084;&#1080;&#1089;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; &#1087;&#1072;&#1088;&#1085;&#1080;&#1082;&#1086;&#1074;&#1080; &#1075;&#1072;&#1079;&#1086;&#1074;&#1077; &#1089; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1089;&#1080; &#1074;&#1098;&#1088;&#1093;&#1091; &#1074;&#1086;&#1076;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1075;&#1086;&#1088;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1082;&#1083;&#1077;&#1090;&#1082;&#1080;, &#1073;&#1080;&#1086;&#1084;&#1072;&#1089;&#1072;&#1090;&#1072;, &#1089;&#1098;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;...,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1058;&#1086;&#1081; &#1087;&#1086;&#1076;&#1087;&#1086;&#1084;&#1072;&#1075;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1080;&#1090;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1074;&#1098;&#1074; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; &#1095;&#1088;&#1077;&#1079; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1072;&#1090;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080; &#1085;&#1072; &#1092;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080;&#1103; &#1103;&#1076;&#1088;&#1077;&#1085; &#1092;&#1083;&#1086;&#1090; &#1080; &#1095;&#1088;&#1077;&#1079; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1075;&#1086;&#1088;&#1080;&#1074;&#1085;&#1080;&#1103; &#1094;&#1080;&#1082;&#1098;&#1083;,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1058;&#1086;&#1081; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1080; &#1080; &#1080;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1078;&#1080;&#1079;&#1085;&#1077;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1080;&#1090;&#1077; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080;,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1055;&#1088;&#1086;&#1074;&#1077;&#1078;&#1076;&#1072; &#1092;&#1091;&#1085;&#1076;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1085;&#1080; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1072; &#1080; &#1085;&#1072;&#1091;&#1082;&#1080;&#1090;&#1077; &#1079;&#1072; &#1086;&#1082;&#1086;&#1083;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1072;, &#1092;&#1080;&#1079;&#1080;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080;&#1090;&#1077; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080;, &#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1080;&#1079;&#1080;&#1082;&#1072;&#1090;&#1072;, &#1090;&#1077;&#1088;&#1084;&#1086;&#1103;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103; &#1089;&#1080;&#1085;&#1090;&#1077;&#1079;, &#1085;&#1072;&#1085;&#1086;&#1085;&#1072;&#1091;&#1082;&#1080;&#1090;&#1077;...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1080; &#1080; &#1079;&#1076;&#1088;&#1072;&#1074;&#1085;&#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;:&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1058;&#1086;&#1081; &#1089;&#1077; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1074;&#1072; &#1089; &#1084;&#1080;&#1082;&#1088;&#1086; &#1080; &#1085;&#1072;&#1085;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1079;&#1072; &#1090;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072; &#1080; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1079;&#1072; &#1083;&#1098;&#1095;&#1077;&#1090;&#1077;&#1088;&#1072;&#1087;&#1080;&#1103; &#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1058;&#1086;&#1081; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080; &#1087;&#1086; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;, &#1084;&#1086;&#1083;&#1077;&#1082;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1077;&#1090;&#1080;&#1082;&#1077;&#1090;&#1080;&#1088;&#1072;&#1085;&#1077;, &#1073;&#1080;&#1086;&#1084;&#1086;&#1083;&#1077;&#1082;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1080; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1072; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1058;&#1103; &#1089;&#1087;&#1086;&#1076;&#1077;&#1083;&#1103; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1080; &#1085;&#1086;&#1091;-&#1093;&#1072;&#1091; &#1095;&#1088;&#1077;&#1079; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1095;&#1088;&#1077;&#1079; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1103; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1079;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1080; &#1085;&#1072;&#1091;&#1082;&#1080; &#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; (INSTN),&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1058;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1074;&#1072; &#1085;&#1072;&#1076; 300 &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1085;&#1080; &#1087;&#1072;&#1090;&#1077;&#1085;&#1090;&#1072; &#1080; &#1077; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072; &#1074; &#1089;&#1098;&#1079;&#1076;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1082;&#1083;&#1098;&#1089;&#1090;&#1077;&#1088;&#1080;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1054;&#1090;&#1073;&#1088;&#1072;&#1085;&#1072; &#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1072; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090;:&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1058;&#1086;&#1081; &#1079;&#1072;&#1095;&#1077;&#1074;&#1072;, &#1080;&#1079;&#1075;&#1088;&#1072;&#1078;&#1076;&#1072;, &#1087;&#1086;&#1076;&#1076;&#1098;&#1088;&#1078;&#1072; &#1080; &#1089;&#1083;&#1077;&#1076; &#1090;&#1086;&#1074;&#1072; &#1076;&#1077;&#1084;&#1086;&#1085;&#1090;&#1080;&#1088;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072;&#1090;&#1072; &#1073;&#1086;&#1081;&#1085;&#1072; &#1075;&#1083;&#1072;&#1074;&#1072; &#1085;&#1072; &#1092;&#1088;&#1077;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1074;&#1098;&#1079;&#1087;&#1080;&#1088;&#1072;&#1097;&#1072; &#1089;&#1080;&#1083;&#1072;,&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1058;&#1086;&#1081; &#1087;&#1086;&#1084;&#1072;&#1075;&#1072; &#1074; &#1073;&#1086;&#1088;&#1073;&#1072;&#1090;&#1072; &#1089; &#1103;&#1076;&#1088;&#1077;&#1085;&#1080;&#1090;&#1077;, &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1080; &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1090;&#1077; &#1086;&#1088;&#1098;&#1078;&#1080;&#1103; (&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072; NRBC).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1052;&#1080;&#1089;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; CEA &#1089;&#1072; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1080; &#1085;&#1072; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072; &#1074; &#1057;&#1040;&#1065;.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;CEA &#1080;&#1084;&#1072; &#1084;&#1088;&#1077;&#1078;&#1072; &#1086;&#1090; &#1089;&#1098;&#1074;&#1077;&#1090;&#1085;&#1080;&#1094;&#1080; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1074;&#1098;&#1074; &#1092;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1087;&#1086;&#1089;&#1086;&#1083;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086; &#1094;&#1077;&#1083;&#1080;&#1103; &#1089;&#1074;&#1103;&#1090; (&#1074;&#1080;&#1078; &#1089;&#1098;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1072;&#1090;&#1072; &#1082;&#1072;&#1088;&#1090;&#1072;).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1060;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085; &#1079;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; (ASN)&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1057;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085; &#1087;&#1088;&#1077;&#1079; 2006 &#1075;. &#1086;&#1090; &#1073;&#1080;&#1074;&#1096;&#1072;&#1090;&#1072; DSIN (&#1044;&#1080;&#1088;&#1077;&#1082;&#1094;&#1080;&#1103; &#1079;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1080;&#1090;&#1077; &#1089;&#1098;&#1086;&#1088;&#1098;&#1078;&#1077;&#1085;&#1080;&#1103;), &#1092;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080;&#1103;&#1090; &#1086;&#1088;&#1075;&#1072;&#1085; &#1079;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; &#1077; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1077;&#1085; &#1086;&#1088;&#1075;&#1072;&#1085;, &#1085;&#1072;&#1090;&#1086;&#1074;&#1072;&#1088;&#1077;&#1085; &#1089;&#1098;&#1089; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072;&#1090;&#1072; &#1076;&#1072; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072;&#1090;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; &#1080; &#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1090;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072;, &#1079;&#1072; &#1076;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077;, &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077;, &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1080; &#1086;&#1082;&#1086;&#1083;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1072; &#1086;&#1090; &#1088;&#1080;&#1089;&#1082;&#1086;&#1074;&#1077;&#1090;&#1077;, &#1089;&#1074;&#1098;&#1088;&#1079;&#1072;&#1085;&#1080; &#1089; &#1103;&#1076;&#1088;&#1077;&#1085;&#1080;&#1090;&#1077; &#1076;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1058;&#1103; &#1089;&#1098;&#1097;&#1086; &#1090;&#1072;&#1082;&#1072; &#1076;&#1086;&#1087;&#1088;&#1080;&#1085;&#1072;&#1089;&#1103; &#1079;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&#1055;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086; &#1085;&#1072; &#1050;&#1086;&#1084;&#1080;&#1089;&#1080;&#1103;&#1090;&#1072; &#1079;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1086; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1072;&#1085;&#1077; &#1074; &#1057;&#1040;&#1065;, &#1090;&#1103; &#1080;&#1079;&#1074;&#1098;&#1088;&#1096;&#1074;&#1072; &#1080;&#1085;&#1089;&#1087;&#1077;&#1082;&#1094;&#1080;&#1080; &#1080; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1086;&#1073;&#1103;&#1074;&#1080; &#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1080;, &#1076;&#1086; &#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1089;&#1087;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1077;&#1082;&#1089;&#1087;&#1083;&#1086;&#1072;&#1090;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1076;&#1072;&#1076;&#1077;&#1085;&#1072; &#1080;&#1085;&#1089;&#1090;&#1072;&#1083;&#1072;&#1094;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1060;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1079;&#1072; &#1088;&#1072;&#1076;&#1080;&#1086;&#1079;&#1072;&#1097;&#1080;&#1090;&#1072; &#1080; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; (IRSN)&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1057;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085; &#1087;&#1088;&#1077;&#1079; 2001 &#1075;. &#1095;&#1088;&#1077;&#1079; &#1089;&#1083;&#1080;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072; &#1079;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072; &#1080; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; (IPSN) &#1080; &#1057;&#1083;&#1091;&#1078;&#1073;&#1072;&#1090;&#1072; &#1079;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072; &#1086;&#1090; &#1081;&#1086;&#1085;&#1080;&#1079;&#1080;&#1088;&#1072;&#1097;&#1080; &#1083;&#1098;&#1095;&#1077;&#1085;&#1080;&#1103; (OPRI), &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1098;&#1090; &#1079;&#1072; &#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072; &#1080; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; &#1077; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1087;&#1088;&#1086;&#1084;&#1080;&#1096;&#1083;&#1077;&#1085; &#1080; &#1090;&#1098;&#1088;&#1075;&#1086;&#1074;&#1089;&#1082;&#1080; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1086; &#1087;&#1086;&#1076; &#1089;&#1098;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1090;&#1086; &#1088;&#1098;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072; &#1085;&#1072; &#1086;&#1082;&#1086;&#1083;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1072;, &#1079;&#1076;&#1088;&#1072;&#1074;&#1077;&#1086;&#1087;&#1072;&#1079;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086;, &#1087;&#1088;&#1086;&#1084;&#1080;&#1096;&#1083;&#1077;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072;, &#1085;&#1072;&#1091;&#1095;&#1085;&#1080;&#1090;&#1077; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1090;&#1073;&#1088;&#1072;&#1085;&#1072;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;&#1058;&#1086;&#1081; &#1077; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1085;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1076;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1080;&#1103; &#1088;&#1080;&#1089;&#1082;, &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1074;&#1072;&#1097;&#1080; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;, &#1095;&#1080;&#1103;&#1090;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1077; &#1074; &#1076;&#1086;&#1087;&#1098;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1098;&#1084; ASN.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1054;&#1073;&#1093;&#1074;&#1072;&#1090;&#1098;&#1090; &#1085;&#1072; &#1076;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1084;&#1091; &#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072;:&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1086;&#1082;&#1086;&#1083;&#1085;&#1072; &#1089;&#1088;&#1077;&#1076;&#1072; &#1080; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1103;, &#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072; &#1085;&#1072; &#1095;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1072;&#1074;&#1072;&#1088;&#1080;&#1080;, &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1088;&#1077;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072; &#1085;&#1072; &#1079;&#1072;&#1093;&#1088;&#1072;&#1085;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086;, &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1075;&#1086;&#1088;&#1080;&#1074;&#1085;&#1080;&#1103; &#1094;&#1080;&#1082;&#1098;&#1083; &#1085;&#1072; &#1089;&#1098;&#1086;&#1088;&#1098;&#1078;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086;, &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1089;&#1082;&#1080;&#1090;&#1077; &#1080;&#1085;&#1089;&#1090;&#1072;&#1083;&#1072;&#1094;&#1080;&#1080;, &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080;&#1090;&#1077;; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1077;&#1085; &#1086;&#1087;&#1080;&#1090; &#1074; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072;&#1090;&#1072; &#1086;&#1090;&#1073;&#1088;&#1072;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1072; &#1072;&#1075;&#1077;&#1085;&#1094;&#1080;&#1103; &#1079;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080; (ANDRA)&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1057;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085;&#1072; &#1087;&#1088;&#1077;&#1079; 1991 &#1075;., &#1060;&#1088;&#1077;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1072; &#1072;&#1075;&#1077;&#1085;&#1094;&#1080;&#1103; &#1079;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080; &#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1072;&#1083;&#1085;&#1072; &#1080; &#1090;&#1098;&#1088;&#1075;&#1086;&#1074;&#1089;&#1082;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080;.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;&#1054;&#1090;&#1075;&#1086;&#1074;&#1072;&#1088;&#1103; &#1079;&#1072; &#1076;&#1098;&#1083;&#1075;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1090;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080; &#1074;&#1098;&#1074; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; &#1087;&#1086;&#1076; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1072; &#1085;&#1072; &#1092;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072;, &#1085;&#1072;&#1091;&#1095;&#1085;&#1080;&#1090;&#1077; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1082;&#1086;&#1083;&#1085;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1072;.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;&#1058;&#1103; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080; &#1076;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1072; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085; &#1089; &#1057;&#1083;&#1091;&#1078;&#1073;&#1072;&#1090;&#1072; &#1079;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1080; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080; &#1085;&#1072; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072; &#1074; &#1057;&#1040;&#1065;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Andra &#1089;&#1098;&#1097;&#1086; &#1090;&#1072;&#1082;&#1072; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072; &#1087;&#1088;&#1086;&#1084;&#1080;&#1096;&#1083;&#1077;&#1085;&#1080;, &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1089;&#1082;&#1080; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1080; &#1076;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1088;&#1072; &#1080; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072; &#1086;&#1073;&#1077;&#1079;&#1074;&#1088;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077;, &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080; &#1079;&#1072; &#1074;&#1089;&#1103;&#1082;&#1072; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103; &#1088;&#1072;&#1076;&#1080;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080;:&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1089;&#1098;&#1073;&#1080;&#1088;&#1072;&#1085;&#1077;, &#1082;&#1086;&#1085;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1072;&#1085;&#1077;, &#1086;&#1073;&#1077;&#1079;&#1074;&#1088;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077; &#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080; &#1086;&#1090; &#1084;&#1072;&#1083;&#1082;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; (&#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1080;, &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1089;&#1082;&#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1074;&#1077;, &#1087;&#1088;&#1086;&#1084;&#1080;&#1096;&#1083;&#1077;&#1085;&#1086;&#1089;&#1090;), &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1085;&#1072; &#1086;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1080;&#1090;&#1077; &#1079;&#1072; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080; &#1079;&#1072; &#1086;&#1073;&#1077;&#1079;&#1074;&#1088;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077;, &#1086;&#1073;&#1077;&#1079;&#1074;&#1088;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077; &#1074; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080; &#1084;&#1077;&#1089;&#1090;&#1072;, &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075; &#1085;&#1072; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080; &#1089;&#1098;&#1086;&#1088;&#1098;&#1078;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072; &#1086;&#1073;&#1077;&#1079;&#1074;&#1088;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077;, &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1089;&#1082;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080; &#1079;&#1072; &#1076;&#1098;&#1083;&#1075;&#1086;&#1090;&#1088;&#1072;&#1081;&#1085;&#1086; &#1080; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1085;&#1080;&#1074;&#1086; &#1085;&#1072; &#1076;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1094;&#1080;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1086; &#1095;&#1088;&#1077;&#1079; &#1077;&#1082;&#1089;&#1087;&#1083;&#1086;&#1072;&#1090;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1087;&#1086;&#1076;&#1079;&#1077;&#1084;&#1085;&#1072; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1089;&#1082;&#1072; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1103; &#1074; &#1076;&#1098;&#1083;&#1073;&#1086;&#1082;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1075;&#1083;&#1080;&#1085;&#1072;...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1085;&#1072; &#1076;&#1080;&#1088;&#1077;&#1082;&#1094;&#1080;&#1103; &#1079;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072; &#1080; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090; (DGEC)&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1090;&#1072; &#1076;&#1080;&#1088;&#1077;&#1082;&#1094;&#1080;&#1103; &#1079;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072; &#1080; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1080; &#1077; &#1095;&#1072;&#1089;&#1090; &#1086;&#1090; &#1057;&#1083;&#1091;&#1078;&#1073;&#1072;&#1090;&#1072; &#1085;&#1072; &#1044;&#1077;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072; &#1079;&#1072; &#1077;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1080; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;&#1058;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103; &#1092;&#1088;&#1077;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;DGEC &#1089;&#1077; &#1075;&#1088;&#1080;&#1078;&#1080; &#1079;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1081;&#1085;&#1080;&#1090;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;, &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;&#1090;&#1077;, &#1088;&#1072;&#1092;&#1080;&#1085;&#1080;&#1088;&#1072;&#1085;&#1077;&#1090;&#1086; &#1080; &#1083;&#1086;&#1075;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1085;&#1077;&#1092;&#1090;, &#1103;&#1076;&#1088;&#1077;&#1085;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1084;&#1080;&#1096;&#1083;&#1077;&#1085;&#1086;&#1089;&#1090; &#1080; &#1074;&#1098;&#1075;&#1083;&#1080;&#1097;&#1072;&#1090;&#1072; &#1080; &#1084;&#1080;&#1085;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1057;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086;, &#1085;&#1077;&#1081;&#1085;&#1080;&#1090;&#1077; &#1076;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072;&#1090;:&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1074;&#1072;&#1085;&#1077; &#1080; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1079;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1080; &#1089;&#1091;&#1088;&#1086;&#1074;&#1080;&#1085;&#1080;, &#1079;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1086;&#1090;&#1074;&#1072;&#1088;&#1103;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1072;&#1079;&#1072;&#1088;&#1080;&#1090;&#1077; &#1085;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1080; &#1075;&#1072;&#1079;, &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1076;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1082;&#1083;&#1102;&#1095;&#1086;&#1074;&#1080; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1080; &#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072; &#1080; &#1089;&#1091;&#1088;&#1086;&#1074;&#1080;&#1085;&#1080;&#1090;&#1077;, &#1079;&#1072; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1090;&#1072; &#1080; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1080; &#1074; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1081;&#1085;&#1080;&#1103; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;, &#1079;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1087;&#1072;&#1079;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1090;&#1072; &#1080; &#1088;&#1072;&#1079;&#1087;&#1086;&#1088;&#1077;&#1076;&#1073;&#1080;&#1090;&#1077;, &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1072;&#1097;&#1080; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1081;&#1085;&#1080;&#1103; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;, &#1079;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080; &#1080; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1081;&#1085;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080; &#1075;&#1088;&#1091;&#1087;&#1080;, &#1079;&#1072; &#1086;&#1089;&#1080;&#1075;&#1091;&#1088;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1080;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;, &#1077;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1080; &#1080; &#1092;&#1080;&#1089;&#1082;&#1072;&#1083;&#1085;&#1080; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1085;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1077; &#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1042;&#1098;&#1079;&#1093;&#1086;&#1076;&#1098;&#1090; &#1085;&#1072; &#1103;&#1076;&#1088;&#1077;&#1085;&#1072;&#1090;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072; &#1074;&#1098;&#1074; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1041;&#1077;&#1083;&#1080;&#1090;&#1077; &#1089;&#1074;&#1088;&#1072;&#1082;&#1080; (Calocitta formosa) &#1089;&#1072; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1080; &#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1089;&#1086;&#1081;&#1082;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1087;&#1098;&#1090;&#1091;&#1074;&#1072;&#1090; &#1087;&#1086; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1080;&#1090;&#1077; &#1090;&#1080;&#1093;&#1086;&#1086;&#1082;&#1077;&#1072;&#1085;&#1089;&#1082;&#1080; &#1089;&#1082;&#1083;&#1086;&#1085;&#1086;&#1074;&#1077; &#1085;&#1072; &#1084;&#1072;&#1083;&#1082;&#1080; &#1103;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;&#1055;&#1077;&#1089;&#1085;&#1080;&#1090;&#1077; &#1080; &#1086;&#1073;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1080;&#1084; &#1089;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1080; - &#1090;&#1086;&#1074;&#1072; &#1077; &#1077;&#1076;&#1080;&#1085; &#1086;&#1090; &#1090;&#1080;&#1087;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;, &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080; &#1087;&#1086; &#1087;&#1098;&#1090;&#1103; &#1079;&#1072; &#1052;&#1086;&#1085;&#1090;&#1077;&#1074;&#1077;&#1088;&#1076;&#1077; (&#1050;&#1086;&#1089;&#1090;&#1072; &#1056;&#1080;&#1082;&#1072;).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1044;&#1098;&#1075;&#1083;&#1072;&#1089; &#1092;&#1086;&#1085; &#1043;&#1072;&#1091;&#1079;&#1080;&#1075; (&#1088;&#1077;&#1082;&#1086;&#1088;&#1076;&#1080;&#1089;&#1090;&#1082;&#1072;; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083; &#1085;&#1072; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1058;&#1072;&#1079;&#1080; &#1090;&#1074;&#1086;&#1088;&#1073;&#1072; &#1077; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1088;&#1072;&#1085;&#1072; &#1087;&#1086;&#1076; Creative Commons Attribution-Noncommercial-Share Alike 3.0 Unported License.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1047;&#1072; &#1076;&#1072; &#1094;&#1080;&#1090;&#1080;&#1088;&#1072;&#1084; &#1090;&#1072;&#1079;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, and T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&#1044;&#1086;&#1089;&#1090;&#1098;&#1087;&#1077;&#1085; &#1085;&#1072; http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Disclaimer: The Animal Diversity Web &#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1085; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;, &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085; &#1076;&#1086; &#1075;&#1086;&#1083;&#1103;&#1084;&#1072; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085; &#1086;&#1090; &#1080; &#1079;&#1072; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW &#1085;&#1077; &#1086;&#1073;&#1093;&#1074;&#1072;&#1097;&#1072; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1074;&#1080;&#1076;&#1086;&#1074;&#1077; &#1074; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1085;&#1080;&#1090;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072; &#1094;&#1103;&#1083;&#1072;&#1090;&#1072; &#1085;&#1072;&#1081;-&#1085;&#1086;&#1074;&#1072; &#1085;&#1072;&#1091;&#1095;&#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1079;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1086;&#1087;&#1080;&#1089;&#1074;&#1072;&#1084;&#1077;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&#1042;&#1098;&#1087;&#1088;&#1077;&#1082;&#1080; &#1095;&#1077; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072;&#1084;&#1077; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1080;&#1090;&#1077; &#1089;&#1080; &#1079;&#1072; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;, &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1076;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072;&#1084;&#1077; &#1094;&#1103;&#1083;&#1072;&#1090;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1074; &#1090;&#1077;&#1079;&#1080; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1080;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;&#1044;&#1086;&#1082;&#1072;&#1090;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1098;&#1090; &#1080; &#1089;&#1098;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1085;&#1072; ADW &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103;&#1090; &#1087;&#1088;&#1077;&#1087;&#1088;&#1072;&#1090;&#1082;&#1080; &#1082;&#1098;&#1084; &#1082;&#1085;&#1080;&#1075;&#1080; &#1080; &#1091;&#1077;&#1073;&#1089;&#1072;&#1081;&#1090;&#1086;&#1074;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1074;&#1103;&#1088;&#1074;&#1072;&#1084;&#1077;, &#1095;&#1077; &#1089;&#1072; &#1088;&#1077;&#1085;&#1086;&#1084;&#1080;&#1088;&#1072;&#1085;&#1080;, &#1085;&#1080;&#1077; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1085;&#1077;&#1087;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1076;&#1072; &#1087;&#1086;&#1076;&#1082;&#1088;&#1077;&#1087;&#1080;&#1084; &#1089;&#1098;&#1076;&#1098;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1077;&#1087;&#1088;&#1072;&#1090;&#1082;&#1080;&#1090;&#1077; &#1080;&#1079;&#1074;&#1098;&#1085; &#1085;&#1072;&#1096;&#1080;&#1103; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1055;&#1088;&#1077;&#1093;&#1074;&#1072;&#1083;&#1077;&#1085;&#1072;&#1090;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1080;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1085;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1074;&#1098;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072;&#1090; &#1086;&#1090; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1040;&#1083;&#1094;&#1093;&#1072;&#1081;&#1084;&#1077;&#1088;, &#1080;&#1084;&#1072; &#1090;&#1098;&#1084;&#1077;&#1085; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1082;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080; &#1087;&#1088;&#1086;&#1091;&#1095;&#1074;&#1072;&#1085;&#1077;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072;&#1085;&#1086; &#1074; &#1089;&#1088;&#1103;&#1076;&#1072;.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;&#1057;&#1083;&#1077;&#1076; &#1082;&#1072;&#1090;&#1086; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1076;&#1077;&#1084;&#1077;&#1085;&#1094;&#1080;&#1103;&#1090;&#1072; &#1089;&#1090;&#1072;&#1085;&#1072;&#1090; &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1080; &#1080; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1040;&#1083;&#1094;&#1093;&#1072;&#1081;&#1084;&#1077;&#1088; &#1089;&#1077; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1094;&#1080;&#1088;&#1072; &#1087;&#1088;&#1080; &#1090;&#1072;&#1082;&#1080;&#1074;&#1072; &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1080;, &#1090;&#1077;&#1093;&#1085;&#1080;&#1103;&#1090; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085; &#1091;&#1087;&#1072;&#1076;&#1098;&#1082; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1076;&#1086;&#1081;&#1076;&#1077; &#1089; &#1087;&#1083;&#1072;&#1096;&#1077;&#1097;&#1072; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1058;&#1072;&#1079;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1072;&#1090;&#1072;&#1094;&#1080;&#1103;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072;&#1085;&#1072; &#1074; &#1089;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; Neurology, &#1080;&#1076;&#1074;&#1072; &#1086;&#1090; &#1087;&#1088;&#1086;&#1091;&#1095;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; 1 157 &#1074;&#1098;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1080; &#1074; &#1063;&#1080;&#1082;&#1072;&#1075;&#1086;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1089;&#1072; &#1073;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1076;&#1077;&#1085;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1086; &#1079;&#1072; &#1084;&#1072;&#1083;&#1082;&#1086; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1086;&#1090; 11 &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&#1064;&#1077;&#1089;&#1090; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1089;&#1083;&#1077;&#1076; &#1080;&#1079;&#1084;&#1077;&#1088;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1090;&#1072;, &#1074; &#1082;&#1086;&#1103;&#1090;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1074; &#1087;&#1088;&#1086;&#1091;&#1095;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1089;&#1077; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1074;&#1072;&#1090; &#1089; &#1076;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1086;&#1089;&#1087;&#1086;&#1088;&#1074;&#1072;&#1090; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1090;&#1077; &#1080;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1086;&#1090; &#1052;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1103; &#1094;&#1077;&#1085;&#1090;&#1098;&#1088; &#1079;&#1072; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1040;&#1083;&#1094;&#1093;&#1072;&#1081;&#1084;&#1077;&#1088; &#1085;&#1072; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; &#1056;&#1098;&#1096; &#1087;&#1088;&#1072;&#1074;&#1103;&#1090; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1085;&#1080; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1085;&#1072; &#1082;&#1086;&#1075;&#1085;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086;&#1090;&#1086; &#1079;&#1076;&#1088;&#1072;&#1074;&#1077; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1074; &#1087;&#1088;&#1086;&#1091;&#1095;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1080; &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1076;&#1103;&#1074;&#1072;&#1090; &#1090;&#1088;&#1072;&#1077;&#1082;&#1090;&#1086;&#1088;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1077;&#1090;&#1086; &#1085;&#1072; &#1084;&#1086;&#1079;&#1098;&#1082;&#1072; &#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1054;&#1073;&#1097;&#1086; 148 &#1086;&#1090; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1089;&#1072; &#1073;&#1080;&#1083;&#1080; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1094;&#1080;&#1088;&#1072;&#1085;&#1080; &#1089; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1040;&#1083;&#1094;&#1093;&#1072;&#1081;&#1084;&#1077;&#1088; &#1087;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1072; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072; &#1085;&#1072; &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1076;&#1103;&#1074;&#1072;&#1085;&#1077;, &#1072; &#1079;&#1072; 395 &#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1077;&#1085;&#1086;, &#1095;&#1077; &#1080;&#1084;&#1072;&#1090; &#1083;&#1077;&#1082;&#1086; &#1082;&#1086;&#1075;&#1085;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086; &#1091;&#1074;&#1088;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077; &ndash; &#1080;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1085;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1089;&#1072; &#1087;&#1086;-&#1084;&#1072;&#1083;&#1082;&#1086; &#1090;&#1077;&#1078;&#1082;&#1080; &#1086;&#1090; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1040;&#1083;&#1094;&#1093;&#1072;&#1081;&#1084;&#1077;&#1088;, &#1085;&#1086; &#1082;&#1086;&#1080;&#1090;&#1086; &#1095;&#1077;&#1089;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1093;&#1086;&#1078;&#1076;&#1072;&#1090; &#1090;&#1072;&#1082;&#1072;&#1074;&#1072; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1079;&#1072;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1044;&#1086;&#1082;&#1072;&#1090;&#1086; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072;&#1090;&#1072; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1085;&#1072; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1094;&#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1074;&#1072; &#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1080; &#1089;&#1087;&#1072;&#1076;&#1086;&#1074;&#1077;, &#1085;&#1072;&#1081;-&#1089;&#1090;&#1088;&#1098;&#1084;&#1085;&#1080;&#1090;&#1077; &#1085;&#1080;&#1079;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080; &#1090;&#1088;&#1072;&#1077;&#1082;&#1090;&#1086;&#1088;&#1080;&#1080; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1085;&#1072; &#1090;&#1077;&#1079;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1089;&#1072; &#1073;&#1080;&#1083;&#1080; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1094;&#1080;&#1088;&#1072;&#1085;&#1080; &#1089; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1040;&#1083;&#1094;&#1093;&#1072;&#1081;&#1084;&#1077;&#1088;, &#1085;&#1086; &#1082;&#1086;&#1080;&#1090;&#1086; &#1089;&#1072; &#1089;&#1098;&#1086;&#1073;&#1097;&#1080;&#1083;&#1080; &#1079;&#1072; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080; &#1085;&#1080;&#1074;&#1072; &#1085;&#1072; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072; &#1072;&#1085;&#1075;&#1072;&#1078;&#1080;&#1088;&#1072;&#1085;&#1086;&#1089;&#1090; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1086;&#1091;&#1095;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1041;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077; &#1086;&#1090; &#1040;&#1083;&#1094;&#1093;&#1072;&#1081;&#1084;&#1077;&#1088;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1085;&#1077; &#1089;&#1072; &#1090;&#1098;&#1088;&#1089;&#1080;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1085;&#1072; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1072;&#1094;&#1080;&#1103; &#1074; &#1089;&#1072;&#1084;&#1086;&#1090;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1085;&#1072; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1074;&#1072;&#1090; &#1087;&#1086;-&#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1077;&#1085; &#1089;&#1087;&#1072;&#1076; &#1074; &#1090;&#1103;&#1093;&#1085;&#1072;&#1090;&#1072; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;&#1056;&#1077;&#1079;&#1091;&#1083;&#1090;&#1072;&#1090;&#1080;&#1090;&#1077; &#1086;&#1090; &#1090;&#1086;&#1074;&#1072; &#1087;&#1088;&#1086;&#1091;&#1095;&#1074;&#1072;&#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;, &#1095;&#1077; &#1087;&#1086;&#1083;&#1079;&#1072;&#1090;&#1072; &#1086;&#1090; &#1079;&#1072;&#1073;&#1072;&#1074;&#1103;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1098;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1087;&#1086;&#1103;&#1074;&#1072; &#1085;&#1072; &#1082;&#1086;&#1075;&#1085;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086; &#1091;&#1074;&#1088;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077; [&#1087;&#1088;&#1080; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1040;&#1083;&#1094;&#1093;&#1072;&#1081;&#1084;&#1077;&#1088;] &#1080;&#1076;&#1074;&#1072; &#1089; &#1094;&#1077;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1087;&#1086;-&#1073;&#1098;&#1088;&#1079;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1080;&#1103; &#1085;&#1072; &#1076;&#1077;&#1084;&#1077;&#1085;&#1094;&#1080;&#1103;&#1090;&#1072;&quot;, &#1087;&#1080;&#1096;&#1077; &#1072;&#1074;&#1090;&#1086;&#1088;&#1098;&#1090;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080;&#1090;&#1077; &#1087;&#1086;&#1076;&#1082;&#1088;&#1077;&#1087;&#1103;&#1090; &#1095;&#1077;&#1089;&#1090;&#1086;&#1090;&#1086; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1090;&#1077;&#1079;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1083;&#1077;&#1082;&#1091;&#1074;&#1072;&#1090; &#1080;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1085;&#1086; &#1084;&#1080;&#1089;&#1083;&#1077;&#1097;&#1080; &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1087;&#1088;&#1086;&#1076;&#1098;&#1083;&#1078;&#1072;&#1074;&#1072;&#1090; &#1076;&#1072; &#1073;&#1098;&#1076;&#1072;&#1090; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1094;&#1080;&#1088;&#1072;&#1085;&#1080; &#1089; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1040;&#1083;&#1094;&#1093;&#1072;&#1081;&#1084;&#1077;&#1088;, &#1095;&#1077; &#1074;&#1077;&#1076;&#1085;&#1098;&#1078; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1094;&#1080;&#1088;&#1072;&#1085;&#1080;, &#1090;&#1077;&#1093;&#1085;&#1080;&#1103;&#1090; &#1089;&#1087;&#1072;&#1076; &#1077; &#1073;&#1098;&#1088;&#1079;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1058;&#1086;&#1081; &#1089;&#1098;&#1097;&#1086; &#1090;&#1072;&#1082;&#1072; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1090;&#1072;&#1074;&#1072; &#1074;&#1089;&#1077; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1072;, &#1095;&#1077; &#1103;&#1088;&#1082;&#1080;&#1090;&#1077; &#1080; &#1087;&#1089;&#1080;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1087;&#1086;&#1073;&#1077;&#1076;&#1103;&#1090; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1040;&#1083;&#1094;&#1093;&#1072;&#1081;&#1084;&#1077;&#1088;, &#1085;&#1086; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1079;&#1072;&#1076;&#1098;&#1088;&#1078;&#1072;&#1090; &#1086;&#1087;&#1091;&#1089;&#1090;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1090;&#1072; &#1089;&#1080; &#1089; &#1084;&#1077;&#1089;&#1077;&#1094;&#1080; &#1080;&#1083;&#1080; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1087;&#1086;-&#1076;&#1098;&#1083;&#1075;&#1086; &#1086;&#1090; &#1090;&#1077;&#1079;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1085;&#1077; &#1089;&#1072; &#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072; &#1072;&#1085;&#1075;&#1072;&#1078;&#1080;&#1088;&#1072;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1044;-&#1088; &#1044;&#1078;&#1086;&#1085; &#1052;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;&#1056;&#1080;&#1085;&#1075;&#1084;&#1072;&#1085;, &#1085;&#1077;&#1074;&#1088;&#1086;&#1083;&#1086;&#1075; &#1086;&#1090; UCLA &#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082;-&#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088; &#1085;&#1072; &#1062;&#1077;&#1085;&#1090;&#1098;&#1088;&#1072; &#1079;&#1072; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1040;&#1083;&#1094;&#1093;&#1072;&#1081;&#1084;&#1077;&#1088; &quot;&#1052;&#1077;&#1088;&#1080; &#1057;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#1048;&#1081;&#1089;&#1090;&#1098;&#1085;&quot;, &#1082;&#1072;&#1079;&#1074;&#1072;, &#1095;&#1077; &#1074;&#1080;&#1078;&#1076;&#1072; &#1088;&#1077;&#1076;&#1086;&#1074;&#1085;&#1080; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072; &#1092;&#1077;&#1085;&#1086;&#1084;&#1077;&#1085;&#1072; &#1074; &#1082;&#1083;&#1080;&#1085;&#1080;&#1095;&#1085;&#1072;&#1090;&#1072; &#1089;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1074; &#1089;&#1082;&#1072;&#1085;&#1080;&#1088;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1084;&#1086;&#1079;&#1098;&#1082;&#1072;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1086;&#1090;&#1082;&#1088;&#1080;&#1077; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1090;&#1077; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1094;&#1080; &#1085;&#1072; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1040;&#1083;&#1094;&#1093;&#1072;&#1081;&#1084;&#1077;&#1088;, &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1077; &#1074;&#1089;&#1077; &#1086;&#1097;&#1077; &#1078;&#1080;&#1074;: &#1055;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1089; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1085;&#1079;&#1080;&#1074;&#1085;&#1086; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086; &#1072;&#1085;&#1075;&#1072;&#1078;&#1080;&#1088;&#1072;&#1085;&#1077; &#1080;&#1079;&#1075;&#1083;&#1077;&#1078;&#1076;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090; &quot;&#1082;&#1086;&#1075;&#1085;&#1080;&#1090;&#1080;&#1074;&#1077;&#1085; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&quot;, &#1082;&#1072;&#1079;&#1072; &#1076;-&#1088; &#1056;&#1080;&#1085;&#1075;&#1084;&#1072;&#1085;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1058;&#1072;&#1079;&#1080; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072; &#1089;&#1080;&#1083;&#1072; &#1095;&#1077;&#1089;&#1090;&#1086; &#1080;&#1084; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1074;&#1072; &#1076;&#1072; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1072;&#1090; &#1087;&#1086;&#1095;&#1090;&#1080; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1086;, &#1082;&#1072;&#1079;&#1072; &#1090;&#1086;&#1081;, &#1076;&#1086;&#1088;&#1080; &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1072;&#1084;&#1080;&#1083;&#1086;&#1080;&#1076;&#1085;&#1080;&#1090;&#1077; &#1087;&#1083;&#1072;&#1082;&#1080; &#1080; &#1085;&#1077;&#1074;&#1088;&#1086;&#1092;&#1080;&#1073;&#1088;&#1080;&#1083;&#1072;&#1088;&#1085;&#1080;&#1090;&#1077; &#1079;&#1072;&#1087;&#1083;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1089;&#1072; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080;&#1090;&#1077; &#1073;&#1077;&#1083;&#1077;&#1079;&#1080; &#1085;&#1072; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1090;&#1072;, &#1089;&#1072; &#1085;&#1072;&#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1083;&#1080; &#1074;&#1098;&#1088;&#1093;&#1091; &#1084;&#1086;&#1079;&#1098;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1055;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1090;&#1086;, &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1090;&#1072;&#1082;&#1098;&#1074; &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090; &#1080;&#1076;&#1074;&#1072; &#1074; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1072; &#1089;&#1080;, &#1086;&#1087;&#1083;&#1072;&#1082;&#1074;&#1072;&#1081;&#1082;&#1080; &#1089;&#1077;, &#1095;&#1077; &#1087;&#1072;&#1084;&#1077;&#1090;&#1090;&#1072; &#1080; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072;&#1090;&#1072; &#1084;&#1091; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1085;&#1077; &#1089;&#1072; &#1090;&#1086;&#1074;&#1072;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1089;&#1072; &#1073;&#1080;&#1083;&#1080;, &#1073;&#1086;&#1083;&#1077;&#1089;&#1090;&#1090;&#1072; &#1077; &#1085;&#1072;&#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1083;&#1072; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086;, &#1082;&#1072;&#1079;&#1072; &#1056;&#1080;&#1085;&#1075;&#1084;&#1072;&#1085;.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;&#1057;&#1087;&#1072;&#1076;&#1098;&#1090; &#1086;&#1090; &#1090;&#1086;&#1079;&#1080; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1087;&#1088;&#1080;&#1073;&#1098;&#1088;&#1079;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1055;&#1088;&#1080; &#1079;&#1072;&#1073;&#1086;&#1083;&#1103;&#1074;&#1072;&#1085;&#1077;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1089;&#1077;&#1075;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1074;&#1072;, &#1095;&#1077; &#1086;&#1090;&#1085;&#1077;&#1084;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1084;&#1086;&#1078;&#1077; &#1073;&#1080; &#1076;&#1077;&#1089;&#1077;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1103;, &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080; &#1074; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1090;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1056;&#1080;&#1085;&#1075;&#1084;&#1072;&#1085; &#1082;&#1072;&#1079;&#1072;, &#1095;&#1077; &quot;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1076;&#1072; &#1089;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086; &#1090;&#1086;&#1079;&#1080; &#1082;&#1086;&#1075;&#1085;&#1080;&#1090;&#1080;&#1074;&#1077;&#1085; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&quot;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&#1057;&#1080;&#1083;&#1072;&#1090;&#1072; &#1085;&#1072; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072;&#1085;&#1086; &#1074; &#1089;&#1088;&#1103;&#1076;&#1072;, &#1077;, &#1095;&#1077; &#1077; &#1089;&#1098;&#1073;&#1088;&#1072;&#1083;&#1086; &#1086;&#1073;&#1080;&#1083;&#1085;&#1080; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072; &#1087;&#1089;&#1080;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1090;&#1086; &#1089;&#1098;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1090;&#1086; &#1080; &#1075;&#1080; &#1077; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1083;&#1086; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1086;&#1090; &#1076;&#1077;&#1089;&#1077;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1077;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1080; &#1090;&#1086;&#1081;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1052;&#1077;&#1083;&#1080;&#1089;&#1072; &#1061;&#1080;&#1081;&#1083;&#1080;/&#1051;&#1086;&#1089; &#1040;&#1085;&#1076;&#1078;&#1077;&#1083;&#1080;&#1089; &#1058;&#1072;&#1081;&#1084;&#1089;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1053;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1072;&#1090;&#1072; &#1044;&#1078;&#1077;&#1081;&#1085;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1047;&#1072; &#1094;&#1103;&#1083;&#1072;&#1090;&#1072; &#1083;&#1102;&#1073;&#1086;&#1074;, &#1088;&#1086;&#1084;&#1072;&#1085;&#1090;&#1080;&#1082;&#1072; &#1080; &#1089;&#1082;&#1072;&#1085;&#1076;&#1072;&#1083; &#1074; &#1082;&#1085;&#1080;&#1075;&#1080;&#1090;&#1077; &#1085;&#1072; &#1044;&#1078;&#1077;&#1081;&#1085; &#1054;&#1089;&#1090;&#1080;&#1085;, &#1090;&#1086;&#1074;&#1072;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1090;&#1077; &#1085;&#1072;&#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1089;&#1072;, &#1077; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1072;&#1090;&#1072; &#1080; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1090;&#1072;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&#1053;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090; &#1085;&#1072; &#1084;&#1080;&#1089;&#1098;&#1083;&#1090;&#1072; &#1080; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1072;&#1090;&#1072; &#1076;&#1072; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1096;.&lt;/s&gt;
</pre></body></html>
