<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Prethodni sa&#382;etak Sljede&#263;i sa&#382;etak&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sesija 40 - Me&#273;uzvezdani medij.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;- Prikaz sesije, utorak, lipanj 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;- Gamma Ray Burst (GRB) eksplozije mogu napraviti kpc-veli&#269;ine granate i rupe u me&#273;uzvjezdanom mediju (ISM) spiralnih galaksija ako veliki dio energije zagrijava lokalni plin na vi&scaron;e od 10^7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Eksplozija diska je vjerojatno glavni uzrok gubitka energije u ovom slu&#269;aju, ali zamah ste&#269;en tijekom faze ekspanzije pod pritiskom mo&#382;e biti dovoljno velik da mjehuri&#263; jo&scaron; uvijek snowplows do kpc promjera.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;To se razlikuje od standardnog modela za nastanak takvih &scaron;koljki po vi&scaron;estrukim supernovama, koje mogu imati problema sa radijativnim hla&#273;enjem, evaporativnim gubicima, i disc-out.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Dokazi za divovske ljuske s energijama &mu;sim10^53 ergs su sa&#382;eti.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Neki ne sadr&#382;e o&#269;ite sredi&scaron;nje zvjezdane skupine i mogu biti ostaci GRB-a, iako bi dovoljno stare skupine bilo te&scaron;ko otkriti.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;O&#269;ekivana u&#269;estalost GRB-ova u normalnim galaksijama mo&#382;e biti odgovorna za broj takvih ljusaka.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Programski popis za utorak&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;- Zemlji&scaron;te &#269;ije je bogato kulturno naslije&#273;e otkriveno ne samo unutar zidina brojnih muzeja, galerija i crkava, od kojih su mnogi danas, jer su spomenici nulte kategorije uklju&#269;eni u dio UNESCO-vog popisa svjetske ba&scaron;tine, nego i na tom &#269;arobnom mjestu na Mediteranu, gdje &#269;ak i najkra&#263;a &scaron;etnja postaje putovanje niz stubi&scaron;te staro tisu&#263;ama godina, koje traje kroz povijest koja je istovremeno turbulentna, uzbudljiva i slavna.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;- Uz &#269;ak sedam kulturnih fenomena- Festivity of Saint Blaise, &#269;ipkarstvo u Lepoglavi, Hvaru i Pagu, zvonarice iz Kastavskog kraja, hvarske procesije Za Kri&#382;em, (&bdquo;prate&#263;i kri&#382;\&quot;), dvodijelno pjevanje na istarskoj ljestvici, u Istri i Hrvatskom Primorju, proljetna povorka &lsquo;Ljelje' i tradicionalna proizvodnja drvenih igra&#269;aka u Hrvatskom zagorskom kraju, Hrvatska je me&#273;u zemljama sa najza&scaron;ti&#263;enijim elementima kulturne ba&scaron;tine, zabilje&#382;ena na UNESCO-vom listu.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;- Poznati znanstvenik Nikola Tesla (1856.-1943.), izumitelj izmjeni&#269;ne struje.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ro&#273;en u Smiljanu, Hrvatska, umro u New Yorku, SAD.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;U malom franjeva&#269;kom samostanu u Zaostrogu, nalazi se slika iz 1724. godine koja prvi put prikazuje dalmatinskog psa...&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;1906. godine, hrvatski Slavoljub Eduard Penkala prvi put se prijavio za patent za lopticu (penkala) i dr&#382;a&#269; za nalivpero.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;- Od pamtivijeka kravata je dio hrvatske narodne no&scaron;nje, koju su Hrvati sa&#269;uvali do novijih vremena, koji su se u 16. stolje&#263;u doselili u sredi&scaron;nju Europu.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Kasnije su ga preuzeli hrvatski vojnici koji su se borili u Evropi, a dio njihove uniforme preuzeli su Francuzi u 17. stolje&#263;u.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Pod vodstvom Francuza - Boga Sunca - Luja XIV. postojala je jedinica konjanika, tzv.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Kraljevska kravata, koja je nosila uglavnom crvene ovratni&#269;ke vrpce.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Obi&#269;aj no&scaron;enja vrpci Hrvata datira iz ovog vremena, koje je kasnije pro&scaron;ireno po Europi i svijetu, a danas je neminovno najva&#382;niji detalj u mu&scaron;koj modi, a ujedno i izvorni hrvatski suvenir.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Rije&#269; \&quot;kravata\&quot; (tie) potje&#269;e od rije&#269;i \&quot;Kroate\&quot;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Svjetski putnik i istra&#382;iva&#269; Marco Polo ro&#273;en je 1254. godine, najvjerojatnije na otoku Kor&#269;uli.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Otok Vrnik nalazi se u arhipelagu Pelje&scaron;ki kanal ispred isto&#269;ne obale otoka Kor&#269;ule, nadaleko poznat po kamenom jatu kvalitetnog vapna (marble) iz kojeg su Aia Sofija (Istanbul) i Ku&#263;a (Washington) dijelom izgra&#273;ene kao neke pala&#269;e-gradske dvorane u Dubrovniku, Stockholmu, Veneciji, Be&#269;u.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Posjet plodnim ravnicama Baranje gdje se gro&#382;&#273;e uzgaja stolje&#263;ima, nije potpuna ako ne ku&scaron;ate zlatne kapi Baranjskih vinograda.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Prema starim rukopisima, vinova loza je bila uobi&#269;ajeno pi&#263;e na kraljevskom dvoru Marije Terezije, a stari Rimljani, odu&scaron;evljeni svojim buketom i sa suncem izlazi i zalasci sunca tog kraja, nazvali su ga Zlatnim brdom.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Na otoku Mljetu postoji Ulyssesova &scaron;pilja, nazvana je po pri&#269;i koja ka&#382;e da se poznata avanturistica nasukala na obli&#382;njoj litici Ogiron, gdje je upoznala nimfu Calypso s kojom se zaljubio, i provela nezaboravne trenutke u njenom dru&scaron;tvu...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;- Crveno-bijeli grb&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;- Prepoznatljiv po cijelom svijetu, a vezan samo za Hrvate - karakteristi&#269;ni crveno-bijeli grb u obliku kocke za koji se vjeruje da potje&#269;e iz perzijske izvorne domovine Hrvata (crveni ozna&#269;ava jug, a bijeli sjever).&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Odatle potje&#269;e naziv za dvije Hrvatske, odnosno Bijelu na sjeveru, a Crvenu na jugu.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;- Kada su Hrvati 1527. izabrali Ferdinanda Habsbur&scaron;kog za svog kralja u Cetini, potvrdili su taj izbor nekim pe&#269;atima, a jedan od njih bio je hrvatski grb, ali sa 64 polja, odnosno kompletnu &scaron;ahovsku plo&#269;u.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Odatle potje&#269;e popularni pojam &scaron;ahovnica, a &Scaron;ah (&#269;esma) na perzijskom zna&#269;i Vladar - car.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Jeste li znali da postoji svjetska rijetkost u Arheolo&scaron;kom muzeju u Zagrebu?&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Nesi-hensu, supruga Aher-hensua, bo&#382;anskog kroja&#269;a iz Tebe, ime je mumificirane &#382;ene koja je bila umotana u rezane vrpce zagreba&#269;ke lanene knjige koja predstavlja najdu&#382;i sa&#269;uvani tekst na etrurskom jeziku i jedini sa&#269;uvani uzorak lanene knjige u cijelom Drevnom svijetu.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;\&quot;Najve&#263;ih sedam svjetskih izleta\&quot;&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Ameri&#269;ki &#269;asopis \&quot;In Style\&quot; uvrstio je Hrvatsku na svoju listu sedam najboljih svjetskih odredi&scaron;ta \&quot;Top sedam svjetskih izleta\&quot;.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Autori &#269;lanka preporu&#269;uju posjet Hrvatskoj za vrlo bogatu povijesno-kulturnu ba&scaron;tinu, prirodne ljepote i &#269;isto more.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;- Pored Hrvatske, popis prvih sedam mjesta uklju&#269;uje Keniju, Ju&#382;nu Afriku, London, gr&#269;ki otok Santorini i tri ameri&#269;ka odredi&scaron;ta - Aspen, Napa Valley i Nantucket.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;- Svaki dan, vi&scaron;e od sto deset godina, top ispaljuje sa vrha kule Lotr&scaron;&#269;ak ta&#269;no u podne u znak sje&#263;anja na doga&#273;aj iz zagreba&#269;ke povijesti.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Prema legendi, to&#269;no u podne, kanon Gri&#269; ispalio je otpust iz Lotr&scaron;&#269;aka u turski logor smje&scaron;ten preko Save i oduvao pijetla (ili puricu) kojeg je kuhar vodio pa&scaron;i na pladnju.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Nakon ovog doga&#273;aja, Turci su se raspr&scaron;ili i nisu napali Zagreb...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Prosje&#269;an &#382;ivotni vijek u divljini: 12 godina&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;- Veli&#269;ina: 21 u (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Te&#382;ina: 14,4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Kameleoni ne mijenjaju boje kako bi odgovarali svojoj okolini, svaka vrsta pokazuje razli&#269;ite obrasce boja koje ukazuju na specifi&#269;ne reakcije ili emocije.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Mellerov kameleon je najve&#263;i kameleon koji nije porijeklom s Madagaskara.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Njihova &#269;vrsta tijela mogu narasti do dvije stope (dvije tre&#263;ine metra) du&#382;ine i te&#382;iti vi&scaron;e od jedne funte (pol kilogram).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Mellerovi se razlikuju od njihovih univerzalno bizarnih ro&#273;aka sa jednim malim rogom koji im izbija s prednje strane nju&scaron;ke.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Poprili&#269;no su &#269;esti u savani isto&#269;ne Afrike, uklju&#269;uju&#263;i Malavi, sjeverni Mozambik i Tanzaniju. gotovo pola svjetskih kameleona &#382;ivi na otoku Madagaskar.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Meller &#263;e promijeniti boje u odgovoru na stres i komunicirati s drugim kameleonima.Njihova normalna pojava je duboko zelena sa &#382;utim prugama i slu&#269;ajnim crnim mrljama.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;- &#381;enke su ne&scaron;to manje, ali se ina&#269;e ne razlikuju od mu&#382;jaka.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;- Oni &#382;ive na insektima i malim pticama, koriste&#263;i svoju kamufla&#382;u i munjevit, katapultiraju&#263;i jezik, koji mo&#382;e biti dug do 20 in&#269;a (50 centimetara), za zasjedu plijena.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Egzoti&#269;ni ljubitelji ku&#263;nih ljubimaca &#269;esto poku&scaron;avaju Mellerove kameleone zadr&#382;ati kao ku&#263;ne ljubimce, ali su vrlo osjetljivi na i najmanji nivo stresa i za njih je vrlo te&scaron;ko brinuti u zato&#269;eni&scaron;tvu.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;- Nuklearna energija u Francuskoj&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;- Nuklearna energija je kamen temeljac francuske energetske politike. '70-ih Francuska je odlu&#269;ila razviti nuklearnu energiju kao svoj izvor elektri&#269;ne energije kao odgovor na naftnu krizu i osigurati joj energetsku neovisnost.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Proizvodnja nuklearne struje: Francuska trenutno broji 58 komercijalnih nuklearnih reaktora u radu odgovornih za proizvodnju 80% doma&#263;e elektri&#269;ne energije Francuske. 104 ameri&#269;ka reaktora proizvode 20% elektri&#269;ne energije SAD.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;- Unato&#269; oskudnim prirodnim resursima, Francuska je dostigla energetsku neovisnost od 50% zahvaljuju&#263;i strate&scaron;kom izboru za nuklearnu energiju.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Okoli&scaron;: Kao i pru&#382;anje sigurne i pouzdane energije, nuklearna pomo&#263; u smanjenju emisije francuskog stakleni&#269;kog plina izbjegavanjem ispu&scaron;tanja 31 milijarde tona ugljikovog dioksida (kontrarija ugljenu ili proizvodnji plina) i &#269;ine&#263;i Francusku manje emitiraju&#263;im zemljom ugljika unutar OECD-a.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;\&quot;Kao lider u nuklearnoj energiji, Francuska je razvila &#269;istu tehnologiju za odlaganje radioaktivnog otpada.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;- Reprocesiranje trenutno dozvoljava Francuskoj da povrati vrijedne elemente iz potro&scaron;enih goriva i dozvoli zna&#269;ajno smanjenje otpada na visokoj razini i dovede do sigurnijeg i optimiziranog zadr&#382;avanja, za kona&#269;nu dispoziciju radioaktivnog otpada.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;- Francuske nuklearne elektrane proizvode samo 10 g/godina/naselje visoko radioaktivnog otpada.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Me&#273;unarodna suradnja i istra&#382;ivanje: Francuska je jedna od prete&#269;a nuklearnih istra&#382;ivanja i sudjeluje u brojnim programima me&#273;unarodne suradnje uz Sjedinjene Dr&#382;ave kao &scaron;to su razvoj sljede&#263;e generacije nuklearnih elektrana (Gen IV) i Me&#273;unarodnog termonuklearnog eksperimentalnog reaktora (ITER) koji &#263;e biti izgra&#273;en u Cadaracheu, ju&#382;no od Francuske.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;- Francuska komisija za atomsku energiju (CEA)&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Francuska komisija za atomsku energiju javno je tijelo osnovano u listopadu 1945. od strane generala de Gaullea.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;- Vo&#273;a u istra&#382;ivanju, razvoju i inovacijama, CEA je uklju&#269;ena u tri glavna podru&#269;ja:&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;- Razvija i sti&#269;e tehnolo&scaron;ke gra&#273;evinske blokove neophodne za razvoj nuklearnih reaktora budu&#263;nosti (Doprinos Generaciji IV i GNEP istra&#382;ivanjima),&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;doprinosi smanjenju emisija stakleni&#269;kih plinova svojim istra&#382;ivanjima na vodiku, gorivnim &#263;elijama, biomasi, pohrani energije...,&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Podupire nuklearne komunalije u Francuskoj optimizacijom nuklearnih elektrana francuske nuklearne flote i optimizacijom ciklusa goriva,&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;On nudi sigurna i ekonomski odr&#382;iva tehni&#269;ka rje&scaron;enja za upravljanje nuklearnim otpadom,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Provodi temeljna istra&#382;ivanja u klimatskim i ekolo&scaron;kim znanostima, fizici visoke energije, astrofizici, fuziji, nanoznanostima...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;- Informacijske i zdravstvene tehnologije:&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Bavi se mikrotehnikom i nanotehnologijom za telekomunikacije i nuklearnu medicinu za radioterapiju i medicinsko snimanje,&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;\&quot;Istra&#382;iva programe o biotehnologiji, molekularnom ozna&#269;ivanju, biomolekularnom in&#382;enjerstvu i strukturnoj biologiji,&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;- Dijeli svoje znanje i znanje kroz obrazovanje i obuku preko Nacionalnog instituta za nuklearne znanosti i tehnologiju (INSTN),&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;- Ona upravlja preko 300 prioritetnih patenata i aktivna je u stvaranju klastera.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Odbrana i nacionalna sigurnost:&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Za&#269;eo je, gradio, odr&#382;avao i demontirao nuklearnu bojevu glavu francuske snage odvra&#263;anja.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Poma&#382;e u borbi protiv nuklearnog, biolo&scaron;kog i kemijskog oru&#382;ja (NRBC program).&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;CEA ima mre&#382;u savjetnika ili predstavnika u francuskim veleposlanstvima diljem svijeta (vidi zajedni&#269;ku kartu).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;- Francuska agencija za nuklearnu sigurnost (ASN)&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Nastao 2006. godine, od biv&scaron;eg DSIN-a (Direktorat za sigurnost nuklearnih objekata), Francuska agencija za nuklearnu sigurnost je nezavisno administrativno tijelo koje ima zadatak regulirati nuklearnu sigurnost i za&scaron;titu od zra&#269;enja kako bi za&scaron;titilo radnike, pacijente, javnost i okoli&scaron; od rizika uklju&#269;enih u nuklearne aktivnosti.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Kao i Nuklearna Regulatorna komisija u Sjedinjenim Dr&#382;avama, vr&scaron;i inspekcije i mo&#382;e izricati sankcije, do i uklju&#269;uju&#263;i obustavu rada instalacije.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;- Francuski institut za radioza&scaron;titu i nuklearnu sigurnost (IRSN)&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;- Nastao 2001. spajanjem Zavoda za za&scaron;titu i nuklearnu sigurnost (IPSN) i Ureda za za&scaron;titu od radijacije (OPRI), Zavoda za radioza&scaron;titu i nuklearnu sigurnost je javno osnivanje industrijske i komercijalne prirode stavljene pod zajedni&#269;ku vlast ministarstava okoli&scaron;a, zdravstva, industrije, istra&#382;ivanja i obrane.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;- To je stru&#269;njak za sigurnosna istra&#382;ivanja i specijalizirane procjene nuklearnog i radiolo&scaron;kog rizika koji slu&#382;i javnim vlastima &#269;iji je rad komplementaran ASN-u.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;\&quot;Njezin opseg aktivnosti uklju&#269;uje:&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;- okoli&scaron; i odgovor, ljudska radiolo&scaron;ka za&scaron;tita, istra&#382;ivanje o spre&#269;avanju velikih nesre&#263;a, sigurnost reaktora, sigurnost pogona u gorivnom ciklusu, sigurnost ugradnje u istra&#382;ivanje, sigurnost upravljanja otpadom; stru&#269;nost za nuklearnu obranu.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;- Nacionalna agencija za upravljanje radioaktivnim otpadom (ANDRA)&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;- Nastala 1991. godine, Francuska nacionalna agencija za radioaktivno gospodarenje otpadom je javna industrijska i komercijalna organizacija koja posluje nezavisno od proizvo&#273;a&#269;a otpada.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Zaslu&#382;an je za dugoro&#269;no upravljanje radioaktivnim otpadom proizvedenim u Francuskoj pod nadzorom francuskih ministarstava za energetiku, istra&#382;ivanje i okoli&scaron;.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Mo&#382;e se u odre&#273;enoj mjeri usporediti s Uredom za nuklearni otpad Ministarstva energetike u Sjedinjenim Ameri&#269;kim Dr&#382;avama.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Andra tako&#273;er obavlja industrijske, istra&#382;iva&#269;ke i informacijske aktivnosti dok dizajnira i provodi rje&scaron;enja za odlaganje koja odgovaraju svakoj kategoriji radioaktivnog otpada:&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;- prikupljanje, kondicioniranje, zbrinjavanje radioaktivnog otpada od malih proizvo&#273;a&#269;a (bolnica, istra&#382;iva&#269;kih centara, industrije), specifikacija paketa otpada za zbrinjavanje, odlaganje u pogodnim mjestima, pra&#263;enje zatvorenih objekata za odlaganje, istra&#382;iva&#269;ki programi za dugotrajni i visokorazinski aktivni otpad, posebno kroz rad podzemnog istra&#382;iva&#269;kog laboratorija u dubokoj formaciji gline...&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Generalna uprava za energetiku i klimu (DGEC)&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Generalna uprava za energetiku i klimu predstavlja vladu i dio je Ureda Odjela za ekologiju i odr&#382;ivi razvoj.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;DGEC vodi ra&#269;una o opskrbi energijom, sigurnosti opskrbe, rafiniranju nafte i logistici, nuklearnoj industriji, te ugljenu i rudnicima.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Slijedom toga, njegove aktivnosti uklju&#269;uju:&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;- projektiranje i provedba energetske i sirovinske politike opskrbe, osiguravanje otvaranja tr&#382;i&scaron;ta elektri&#269;ne energije i plina, pra&#263;enje klju&#269;nih energetskih i sirovinskih sektora, nadgledanje poduze&#263;a i javnih institucija u energetskom sektoru, osiguravanje uskla&#273;enosti s pravilima i propisima kojima se ure&#273;uje energetski sektor, sudjelovanje u europskim i me&#273;unarodnim energetskim projektima i radnim skupinama, pru&#382;anje ekonomske, ekolo&scaron;ke i fiskalne stru&#269;nosti o energetskim pitanjima.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Uspon generacije nuklearne energije u Francuskoj.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Bijeli Magpie-Jays (Calocitta formosa) su prekrasni veliki jayi koji putuju sjevernopacifi&#269;kim obroncima u malim jatima.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Njihove pjesme i pozivi su dosta raznoliki - to je jedan od tipi&#269;nih poziva, snimljenih na putu za Monteverde (Kostarika).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (rekorder; nositelj autorskih prava), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;- Ovaj rad je licenciran pod Creative Commons Atribution-Noncommercial-Share Alike 3.0 Neportirana licenca.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Navesti ovu stranicu: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, i T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online). pristupljeno na http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Web za raznolikost &#382;ivotinja je edukativni resurs napisan uglavnom po i za studente.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;ADW ne pokriva sve vrste na svijetu, niti uklju&#269;uje sve najnovije znanstvene informacije o organizmima koje opisujemo.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;- Iako ure&#273;ujemo ra&#269;une za to&#269;nost, ne mo&#382;emo garantirati sve informacije na tim ra&#269;unima.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Dok osoblje ADW-a i suradnici pru&#382;aju reference na knjige i web stranice za koje vjerujemo da su ugledne, ne mo&#382;emo nu&#382;no podr&#382;ati sadr&#382;aj referenci izvan na&scaron;e kontrole.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Zastra&scaron;uju&#263;a za&scaron;tita koju intelektualno aktivni odrasli dobivaju od Alzheimerove bolesti ima mra&#269;nu manju stranu, prona&#273;ena je studija objavljena u srijedu.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;- Kada simptomi demencije postanu o&#269;iti i Alzheimerova bolest se dijagnosticira kod takvih pacijenata, njihov mentalni pad mo&#382;e do&#263;i sa zastra&scaron;uju&#263;om brzinom.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;- Taj nalaz, objavljen u &#269;asopisu Neurologija, dolazi iz studije od 1.157 &#269;ika&scaron;kih seniora koji su pra&#263;eni u prosjeku ne&scaron;to vi&scaron;e od 11 godina.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&Scaron;est godina nakon &scaron;to su utvrdili u kojoj su mjeri sudionici studija sudjelovali u aktivnostima koje su osporile njihove mentalne kapacitete, istra&#382;iva&#269;i sa Sveu&#269;ili&scaron;ta u Rush Medical Center Alzheimer's Disease Center napravili su periodi&#269;ne procjene kognitivnog zdravlja sudionika studija i pratili putanje njihovog zdravlja mozga.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Sve re&#269;eno, 148 sudionika dijagnosticirano je Alzheimerovu bolest tijekom razdoblja pra&#263;enja, a za 395 je utvr&#273;eno da ima blago kognitivno o&scaron;te&#263;enje - intelektualne probleme koji su manje te&scaron;ki od Alzheimerove bolesti, ali koji &#269;esto prethode takvoj dijagnozi.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;- Dok su mentalne funkcije svih sudionika pokazale godi&scaron;nje padove, najstrmije putanje prema dolje pripadale su onima kojima je dijagnosticirana Alzheimerova bolest, ali koji su prijavili visoku razinu mentalnog anga&#382;mana na po&#269;etku studije.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Suradnici koji pate od Alzheimera koji nisu tra&#382;ili mnogo intelektualne stimulacije na po&#269;etku studije pokazali su postupniji pad njihove funkcije.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;- U stvari, rezultati ovog istra&#382;ivanja ukazuju da korist od odga&#273;anja po&#269;etnog izgleda kognitivnih o&scaron;te&#263;enja [u Alzheimerovoj bolesti] dolazi po cijenu br&#382;e progresije demencije - napisao je autor.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;- Nalazi podr&#382;avaju zajedni&#269;ko zapa&#382;anje onih koji se ophode prema intelektualnim pacijentima kojima je dijagnosticirana Alzheimerova bolest - koja je jednom dijagnosticirana, njihov pad je brz.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Podvla&#269;i i rastu&#263;e tijelo dokaza da svijetli i mentalno aktivni mo&#382;da ne&#263;e pobijediti Alzheimerovu bolest, ali mo&#382;e zadr&#382;ati njene pusto&scaron;enja mjesecima ili godinama du&#382;e od onih koji nisu toliko anga&#382;irani.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, neurolog UCLA-e i pomo&#263;nik direktora Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton Centra za istra&#382;ivanje Alzheimerove bolesti, rekao je da vidi redovite dokaze o fenomenu u svom klini&#269;kom radu, kao i u skeniranju mozga koje mo&#382;e otkriti fizi&#269;ke znakove Alzheimerove bolesti dok je pacijent jo&scaron; &#382;iv: Pacijenti s anamnezom intenzivnog mentalnog anga&#382;mana kao da razvijaju -kognitivnu rezervu - rekao je dr.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;- Ta mentalna snaga &#269;esto im omogu&#263;ava da funkcioni&scaron;u skoro normalno, rekao je on, &#269;ak i kad su amiloidni plakovi i neurofibrilarne zaplete koji su obilje&#382;ja bolesti napredovali na mozgu.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Do trenutka kada takav pacijent do&#273;e u svoj ured &#382;ale&#263;i se da njegovo pam&#263;enje i mentalna funkcija nisu ono &scaron;to su nekad bili, bolest je zna&#269;ajno napredovala, rekao je Ringman.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ringman je rekao da je te&scaron;ko kvantificirati kognitivne rezerve.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Ja&#269;ina studije objavljene u srijedu je da je prikupila obilne dokaze o mentalnom statusu i aktivnosti sudionika na po&#269;etku i pratila ih vi&scaron;e od desetlje&#263;a, dodao je.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Nezavisna Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Za svu ljubav, romantiku i skandal u knjigama Jane Austen, ono o &#269;emu se zapravo radi je sloboda i nezavisnost, neovisnost misli i sloboda izbora.&lt;/s&gt;
</pre></body></html>
