<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Anterior abstract Seg&uuml;ent abstract&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sessi&oacute; 40 - El Mitj&agrave; interestel&middot;lar.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Sessi&oacute; d'exhibici&oacute;, dimarts 09 de juny&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Les explosions de raigs gamma (GRB) poden fer closques i forats de mida kpc en els mitjans interestel&middot;lars (ISM) de les gal&agrave;xies espirals si gran part de l'energia escalfa el gas local per sobre de 10 ^ 7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;L'explosi&oacute; de disc &eacute;s probablement la causa principal de la p&egrave;rdua d'energia en aquest cas, per&ograve; el di&agrave;metre adquirit durant la fase d'expansi&oacute; a pressi&oacute; pot ser prou gran que la bombolla bombolla encara neva.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Aix&ograve; difereix del model est&agrave;ndard per a l'origen d'aquestes closques per les supernoves m&uacute;ltiples, que poden tenir problemes amb el refredament radiatiu, p&egrave;rdues evaporatives i buidatge del disc.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Es resumeixen les evid&egrave;ncies de closques gegants amb energies de \sim10^53 ergs.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Alguns no contenen c&uacute;muls estel&middot;lars centrals evidents i poden ser restes de GRB, encara que c&uacute;muls prou vells serien dif&iacute;cils de detectar.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;La freq&uuml;&egrave;ncia esperada de GRBs en gal&agrave;xies normals pot explicar el nombre d'aquestes closques.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Llistat de programes per dimarts&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Una terra el ric patrimoni cultural de la qual es descobreix no nom&eacute;s des de les parets de nombrosos museus, galeries i esgl&eacute;sies, molts dels quals avui, com a monuments de categoria zero estan inclosos en una part de la Llista del Patrimoni Mundial de la UNESCO, sin&oacute; tamb&eacute; en aquell lloc m&agrave;gic de la Mediterr&agrave;nia, on fins i tot el passeig m&eacute;s curt es converteix en un viatge per una escala de milers d'anys, que es porta a trav&eacute;s d'una hist&ograve;ria que &eacute;s turbul.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Amb fins a set fen&ograve;mens culturals - La Festa de Sant Blai, la fabricaci&oacute; d'encants a Lepoglava, Hvar i Pag, els campanars de la regi&oacute; de Kastav, la Process&oacute; de Hvar Za Kri&#382;em, ('seguint la Creu'), el cant en dues parts a l'escala d'Istria, a Istria i Hrvatsko Primorje.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Nikola Tesla (1856-1943), inventor del corrent altern.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Va n&eacute;ixer a Smiljan, Cro&agrave;cia, i va morir a Nova York, Estats Units.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Gos de ra&ccedil;a D&agrave;lmata procedeix d'aquestes zones?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;En un petit monestir francisc&agrave; a Zaostrog, hi ha una pintura de 1724 que per primera vegada representa un gos d&agrave;lmata...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;El 1906, un croat, Eduard Penkala, va sol&middot;licitar per primera vegada una patent per a un punt de bola (penkala) i un suport per a una ploma.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Des de temps immemorials, la corbata ha format part del vestit nacional croat, que es va conservar pels croats fins als temps m&eacute;s recents, que es van traslladar a Europa central al segle XVI.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Posteriorment va ser ocupada pels soldats croats que lluitaven a Europa, i una part del seu uniforme va ser assumida pels francesos al segle XVII.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Sota el lideratge del &quot;D&eacute;u del Sol&quot; franc&egrave;s Llu&iacute;s XIV hi havia una unitat de cavallers, l'anomenada corbata reial, que portava majorit&agrave;riament cintes de collaret vermell.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;El costum de portar cintes dels croats es remunta a aquesta &egrave;poca, que m&eacute;s tard es va estendre per Europa i el m&oacute;n, i avui &eacute;s inevitablement el detall m&eacute;s important en la moda masculina, i tamb&eacute; un souvenir croat original.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;La paraula &laquo;kravata&raquo; (lligat) prov&eacute; de la paraula &laquo;croat&raquo;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;El viatger i explorador Marco Polo va n&eacute;ixer el 1254, probablement a l'illa de Kor&#269;ula.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Encara avui, hi ha persones que viuen a l'illa amb el mateix cognom.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;L'illa de Vrnik est&agrave; situada a l'arxip&egrave;lag del canal de Pelje&scaron;ac davant de la costa est de l'illa de Kor&#269;ula, &agrave;mpliament coneguda pel seu pou de pedra de qualitat de pedra calc&agrave;ria (marbre) a partir del qual es van construir Aia Sofia (Istanbul) i la While House (Washington), aix&iacute; com alguns palaus a Dubrovnik, Estocolm, Ven&egrave;cia, Viena.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;La visita a les f&egrave;rtils planes de Baranja, on el ra&iuml;m ha estat conreat durant segles, no est&agrave; completa si no degustes les &quot;gotes d'or&quot; de les vinyes de Baranja.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Segons els antics manuscrits, la vinya era una beguda habitual a la cort reial de Maria Teresa, i els antics romans, encantats amb el seu ram i amb les sortides i postes de sol d'aquesta regi&oacute;, l'anomenaven el &quot;tur&oacute; d'or&quot;...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Hi ha una cova d'Ulisses a l'illa de Mljet.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Va rebre el nom d'una hist&ograve;ria que diu que un fam&oacute;s aventurer va quedar encallat al penya-segat proper Ogiron, on va con&egrave;ixer la nimfa Calypso amb qui es va enamorar, i va passar moments inoblidables en la seva companyia ...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Escut d'armes blanc-vermell&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Reconegut arreu del m&oacute;n, i relacionat nom&eacute;s amb els croats: es creu que l'escut d'armes vermell i blanc en forma de cub &eacute;s originari de la p&agrave;tria original persa dels croats (el vermell significa sud i el blanc significa nord).&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;D'aqu&iacute; deriva el nom de dues Cro&agrave;cies, &eacute;s a dir, blanques al nord i vermelles al sud.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Quan els croats van escollir Ferran d'Habsburg per ser el seu rei a Cetina el 1527, van confirmar aquesta elecci&oacute; amb alguns segells, i un d'ells era l'escut d'armes croat, per&ograve; amb 64 camps, &eacute;s a dir, el tauler d'escacs complet.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Aqu&iacute; &eacute;s on el terme popular &quot;&scaron;ahovnica&quot; deriva, i &Scaron;ah (escacs) en persa significa el governant - tsar.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Sabies que hi ha una raresa mundial al museu arqueol&ograve;gic de Zagreb?&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Per descomptat, estem parlant de la m&ograve;mia de Zagreb.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Nesi-hensu, l'esposa d'Aher-hensu, &quot;el sastre div&iacute;&quot; de Tebes, &eacute;s el nom d'una dona momificada que va ser embolicada en cintes tallades del llibre de lli de Zagreb que representa el text m&eacute;s llarg conservat en llengua etrusca i l'&uacute;nica mostra conservada de llibre de lli en tot el m&oacute;n antic.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Les set millors escapades del m&oacute;n&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;La revista americana &quot;In Style&quot; ha incl&ograve;s Cro&agrave;cia en la seva llista de set destinacions del m&oacute;n superior (&quot;Top set escapades del m&oacute;n&quot;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Els autors de l'article recomanen una visita a Cro&agrave;cia per la seva molt rica patrimoni hist&ograve;ric-cultural, belleses naturals i mar net.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;A m&eacute;s de Cro&agrave;cia, la llista dels set millors llocs inclou Kenya, Sud-&agrave;frica, Londres, l'illa grega de Santorini i tres destinacions americanes: Aspen, Napa Valley i Nantucket.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Cada dia, durant m&eacute;s de cent deu anys, el can&oacute; dispara des del cim de la torre Lotr&scaron;&#269;ak exactament al migdia en mem&ograve;ria d'un esdeveniment de la hist&ograve;ria de Zagreb.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Segons la llegenda, exactament al migdia, el can&oacute; Gri&#269; va disparar una desc&agrave;rrega de Lotr&scaron;&#269;ak al campament turc situat a trav&eacute;s de Sava i va volar un gall (o un gall dindi) que el cuiner portava a Pasha en un plat.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Despr&eacute;s d'aquest esdeveniment, els turcs es van dispersar i no van atacar Zagreb.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Temps de vida mitj&agrave; en estat salvatge: 12 anys&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Mida: 21 polzades (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Pes: 14,4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Sabies que?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Els camaleons no canvien de color per coincidir amb el seu entorn.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Cada esp&egrave;cie mostra patrons de color diferents per indicar reaccions o emocions espec&iacute;fiques.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;El camale&oacute; de Meller &eacute;s el m&eacute;s gran dels camaleons no nadius de Madagascar.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Els seus cossos robustos poden cr&eacute;ixer fins a dos peus (dos ter&ccedil;os d'un metre) de llargada i pesar m&eacute;s d'una lliura (un quilogram i mig).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Els Meller es distingeixen dels seus cosins d'aspecte universalment estrany amb una sola banya petita que sobresurt de la part davantera dels seus musells.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Aix&ograve; i la seva mida els valen el nom com&uacute; de &quot;camele&oacute; gegant d'una banya&quot;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;S&oacute;n bastant comuns a la sabana de l'&Agrave;frica oriental, incloent Malawi, el nord de Mo&ccedil;ambic i Tanz&agrave;nia.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Gaireb&eacute; la meitat dels camaleons del m&oacute;n viuen a l'illa de Madagascar.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Com amb tots els camaleons, Meller canviar&agrave; colors en resposta a l'estr&egrave;s i per comunicar-se amb altres camaleons.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;La seva aparen&ccedil;a normal &eacute;s verd profund amb ratlles grogues i taques negres a l'atzar.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Les femelles s&oacute;n lleugerament m&eacute;s petites, per&ograve; s&oacute;n indistingibles dels mascles.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Subsisteixen en insectes i petits ocells, utilitzant el seu camuflatge i una llengua r&agrave;pida i catapultant, que pot tenir fins a 20 polzades (50 cent&iacute;metres) de llarg, per emboscar la presa.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Els amants de les mascotes ex&ograve;tiques sovint intenten mantenir els camaleons de Meller com a mascotes.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;No obstant aix&ograve;, s&oacute;n altament susceptibles fins i tot al m&eacute;s m&iacute;nim nivell d'estr&egrave;s i s&oacute;n molt dif&iacute;cils de cuidar en captivitat.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;En estat salvatge, poden viure fins a 12 anys.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Energia nuclear a Fran&ccedil;a&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;L&rsquo;energia nuclear &eacute;s la pedra angular de la pol&iacute;tica energ&egrave;tica francesa.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Als anys 70 Fran&ccedil;a va optar per desenvolupar la nuclear com a font d&rsquo;electricitat de c&agrave;rrega base com a resposta a la crisi del petroli i assegurar la seva independ&egrave;ncia energ&egrave;tica.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Producci&oacute; d'electricitat nuclear: Fran&ccedil;a compta actualment amb 58 reactors nuclears comercials en funcionament, responsables de produir el 80% de l'electricitat dom&egrave;stica francesa.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;En comparaci&oacute;, els 104 reactors nord-americans produeixen el 20% de l'electricitat nord-americana.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Malgrat els escassos recursos naturals, Fran&ccedil;a ha assolit una independ&egrave;ncia energ&egrave;tica del 50% gr&agrave;cies a la seva elecci&oacute; estrat&egrave;gica per a l'energia nuclear.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;A m&eacute;s de proporcionar energia segura i fiable, l'energia nuclear ajuda a reduir les emissions de gasos d'efecte hivernacle evitant l'alliberament de 31.000 milions de tones de di&ograve;xid de carboni (contr&agrave;riament a la generaci&oacute; de carb&oacute; o gas) i fent de Fran&ccedil;a el pa&iacute;s menys emissor de carboni dins de l'OCDE.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Com a l&iacute;der en energia nuclear, Fran&ccedil;a ha desenvolupat tecnologia neta per a l'eliminaci&oacute; de residus radioactius.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;El reprocessament permet actualment a Fran&ccedil;a recuperar elements valuosos dels combustibles gastats i permet una reducci&oacute; significativa dels residus d'alt nivell i condueix a una contenci&oacute; m&eacute;s segura i optimitzada, per a l'eliminaci&oacute; final de residus radioactius.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Les centrals nuclears franceses produeixen nom&eacute;s 10 g / any / habitant de residus altament radioactius.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Cooperaci&oacute; internacional i recerca: Fran&ccedil;a &eacute;s un dels precursors de la investigaci&oacute; nuclear i participa en nombrosos programes de cooperaci&oacute; internacional al costat dels Estats Units, com el desenvolupament de la propera generaci&oacute; de centrals nuclears (Gen IV) i el Reactor Experimental Termonuclear Internacional (ITER) que es construir&agrave; a Cadarache, al sud de Fran&ccedil;a.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Comissi&oacute; Francesa d'Energia At&ograve;mica (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;La Comissi&oacute; Francesa d'Energia At&ograve;mica &eacute;s un organisme p&uacute;blic establert l'octubre de 1945 pel general de Gaulle.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Constitueix un poder d'expertesa i proposta per a les autoritats.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;L&iacute;der en recerca, desenvolupament i innovaci&oacute;, el CEA est&agrave; implicat en tres &agrave;mbits principals:&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Desenvolupa i adquireix els elements tecnol&ograve;gics necessaris per al desenvolupament dels reactors nuclears del futur (Contribuci&oacute; a la recerca de la Generaci&oacute; IV i GNEP),&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Contribueix a la reducci&oacute; d&rsquo;emissions de gasos d&rsquo;efecte hivernacle amb la seva investigaci&oacute; sobre hidrogen, piles de combustible, biomassa, emmagatzematge d&rsquo;energia...,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Dona suport a les utilitats nuclears a Fran&ccedil;a optimitzant les centrals nuclears de la flota nuclear francesa i optimitzant el cicle del combustible.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Ofereix solucions t&egrave;cniques segures i econ&ograve;micament viables per a la gesti&oacute; de residus nuclears.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Realitza investigacions fonamentals en ci&egrave;ncies clim&agrave;tiques i ambientals, f&iacute;sica d&rsquo;alta energia, astrof&iacute;sica, fusi&oacute;, nanoci&egrave;ncies...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Tecnologies de la informaci&oacute; i la salut:&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Aborda les micro i nanotecnologies per a les telecomunicacions i la medicina nuclear per a la radioter&agrave;pia i la imatge m&egrave;dica,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Investiga programes sobre biotecnologia, etiquetatge molecular, enginyeria biomolecular i biologia estructural,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Comparteix els seus coneixements i coneixements a trav&eacute;s de l'educaci&oacute; i la formaci&oacute; a trav&eacute;s de l'Institut Nacional de Ci&egrave;ncies i Tecnologies Nuclears (INSTN).&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Gestiona m&eacute;s de 300 patents priorit&agrave;ries i &eacute;s activa en la creaci&oacute; de cl&uacute;sters.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Defensa i Seguretat Nacional:&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Concep, construeix, mant&eacute; i despr&eacute;s desmantella l'ogiva nuclear de la for&ccedil;a de dissuasi&oacute; francesa.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ajuda a lluitar contra les armes nuclears, biol&ograve;giques i qu&iacute;miques (programa NRBC).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Les missions del CEA s&oacute;n similars al Departament d'Energia als Estats Units.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;El CEA t&eacute; una xarxa de consellers o representants a les ambaixades franceses de tot el m&oacute;n (veure mapa conjunt).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Autoritat Francesa de Seguretat Nuclear (ASN)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Creada l&rsquo;any 2006, a partir de l&rsquo;antiga DSIN (Direcci&oacute; per a la Seguretat de les Instal&middot;lacions Nuclears), l&rsquo;Autoritat francesa de Seguretat Nuclear &eacute;s una autoritat administrativa independent que s&rsquo;encarrega de regular la seguretat nuclear i la protecci&oacute; radiol&ograve;gica amb la finalitat de protegir els treballadors, els pacients, el p&uacute;blic i el medi ambient dels riscos implicats en les activitats nuclears.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Tamb&eacute; contribueix a informar al p&uacute;blic.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Igual que la Comissi&oacute; Reguladora Nuclear als Estats Units, realitza inspeccions i pot pronunciar sancions, fins i tot fins i tot la suspensi&oacute; de funcionament d'una instal&middot;laci&oacute;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Institut Franc&egrave;s de Radioprotecci&oacute; i Seguretat Nuclear (IRSN)&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Creat el 2001 per la fusi&oacute; de l'Institut de Protecci&oacute; i Seguretat Nuclear (IPSN) i l'Oficina de Protecci&oacute; de Radiacions Ionitzants (OPRI), l'Institut de Radioprotecci&oacute; i Seguretat Nuclear &eacute;s un establiment p&uacute;blic de car&agrave;cter industrial i comercial que es troba sota l'autoritat conjunta dels Ministeris de Medi Ambient, Salut, Ind&uacute;stria, Recerca i Defensa.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;&Eacute;s l'expert en investigaci&oacute; de seguretat i avaluacions especialitzades en risc nuclear i radiol&ograve;gic al servei de les autoritats p&uacute;bliques el treball de les quals &eacute;s complementari a l'ASN.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;El seu &agrave;mbit d'activitats inclou:&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;medi ambient i resposta, protecci&oacute; radiol&ograve;gica humana, investigaci&oacute; sobre la prevenci&oacute; d'accidents greus, seguretat del reactor d'energia, seguretat de les instal&middot;lacions del cicle de combustible, seguretat de les instal&middot;lacions de recerca, seguretat de gesti&oacute; de residus; experi&egrave;ncia en defensa nuclear.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Ag&egrave;ncia Nacional de Gesti&oacute; de Residus Radioactius (ANDRA)&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Creada el 1991, l'Ag&egrave;ncia Nacional de Gesti&oacute; de Residus Radioactius &eacute;s una organitzaci&oacute; p&uacute;blica industrial i comercial que opera de forma independent dels productors de residus.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;&Eacute;s responsable de la gesti&oacute; a llarg termini dels residus radioactius produ&iuml;ts a Fran&ccedil;a sota la supervisi&oacute; dels Ministeris d'Energia, Recerca i Medi Ambient.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Es pot comparar en certa mesura amb l'Oficina de Residus Nuclears del Departament d'Energia dels Estats Units.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Andra tamb&eacute; desenvolupa activitats industrials, de recerca i d&rsquo;informaci&oacute; en el disseny i implementaci&oacute; de solucions d&rsquo;eliminaci&oacute; adequades a cada categoria de residus radioactius:&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;la recollida, el condicionament, l'eliminaci&oacute; de residus radioactius de petits productors (hospitals, centres d'investigaci&oacute;, ind&uacute;stria), l'especificaci&oacute; de paquets de residus per a l'eliminaci&oacute;, l'eliminaci&oacute; en llocs adequats, el seguiment d'instal&middot;lacions d'eliminaci&oacute; tancades, programes d'investigaci&oacute; de residus d'activitat de llarga vida i d'alt nivell, especialment a trav&eacute;s de l'operaci&oacute; d'un laboratori d'investigaci&oacute; subterrari en una formaci&oacute; d'arda...&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Direcci&oacute; General d'Energia i Clima (DGEC)&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;La Direcci&oacute; General d'Energia i Clima representa el govern i forma part de l'Oficina del Departament d'Ecologia i Desenvolupament Sostenible.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;Es defineix la pol&iacute;tica nuclear francesa.&lt;/s&gt; &lt;s id=&quot;49&quot;&gt;La DGEC s'encarrega del subministrament energ&egrave;tic, la seguretat del subministrament, la refinaci&oacute; de petroli i la log&iacute;stica, la ind&uacute;stria nuclear i el carb&oacute; i les mines.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;En conseq&uuml;&egrave;ncia, les seves activitats inclouen:&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;dissenyar i implementar la pol&iacute;tica de subministrament d'energia i mat&egrave;ries primeres, garantir l'obertura dels mercats d'electricitat i gas, seguir els sectors clau de l'energia i les mat&egrave;ries primeres, supervisar les empreses i les institucions p&uacute;bliques en el sector de l'energia, garantir el compliment de les normes i reglaments que regeixen el sector de l'energia, participar en projectes i grups de treball europeus i internacionals, proporcionar experi&egrave;ncia econ&ograve;mica, mediambiental i fiscal en mat&egrave;ria d'energia.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;L'augment de la producci&oacute; d'energia nuclear a Fran&ccedil;a.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Magpie-Jays de gorra blanca (Calocitta formosa) s&oacute;n bells jays grans que recorren els vessants del Pac&iacute;fic Nord en petits ramats.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Les seves can&ccedil;ons i crides s&oacute;n bastant variades - aquesta &eacute;s una de les crides t&iacute;piques, registrades en el cam&iacute; a Monteverde (Costa Rica).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (gravador; titular dels drets d'autor), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Aquesta obra est&agrave; subjecta a una llic&egrave;ncia Creative Commons Atribuci&oacute;-NoComercial-CompartirIgual 3.0 Unported.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Per citar aquesta p&agrave;gina: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, and T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (en l&iacute;nia).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Accedit a http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Av&iacute;s legal: La Web de la diversitat animal &eacute;s un recurs educatiu escrit en gran part per i per a estudiants universitaris.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW no cobreix totes les esp&egrave;cies del m&oacute;n, ni inclou tota la informaci&oacute; cient&iacute;fica m&eacute;s recent sobre els organismes que descrivim.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Tot i que editem els nostres comptes per tal de garantir-ne l'exactitud, no podem garantir tota la informaci&oacute; d'aquests comptes.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Tot i que el personal d'ADW i els col&middot;laboradors proporcionen refer&egrave;ncies a llibres i llocs web que creiem que s&oacute;n de bona reputaci&oacute;, no podem necess&agrave;riament avalar el contingut de les refer&egrave;ncies fora del nostre control.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;La presumida protecci&oacute; que els adults intel&middot;lectualment actius reben de la malaltia d'Alzheimer t&eacute; un desavantatge fosc, segons un estudi publicat dimecres.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Una vegada que els s&iacute;mptomes de la dem&egrave;ncia es fan evidents i es diagnostica la malaltia d'Alzheimer en aquests pacients, el seu declivi mental pot arribar a una velocitat aterridora.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Aquesta troballa, publicada a la revista Neurology, prov&eacute; d'un estudi de 1.157 persones grans de Chicago que van ser seguides durant una mitjana de poc m&eacute;s d'11 anys.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Sis anys despr&eacute;s d'avaluar fins a quin punt els participants de l'estudi es van involucrar en activitats que desafiaven les seves capacitats mentals, els investigadors del Rush University Medical Center Alzheimer's Disease Center van fer avaluacions peri&ograve;diques de la salut cognitiva dels participants de l'estudi i van tra&ccedil;ar les traject&ograve;ries de la seva salut cerebral.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;En total, 148 dels participants van ser diagnosticats amb la malaltia d'Alzheimer durant el per&iacute;ode de seguiment, i 395 es va trobar que tenien deteriorament cognitiu lleu, problemes intel&middot;lectuals que s&oacute;n menys greus que la malaltia d'Alzheimer, per&ograve; que sovint precedeixen aquest diagn&ograve;stic.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Si b&eacute; la funci&oacute; mental de tots els participants va mostrar disminucions anuals, les traject&ograve;ries de baixada m&eacute;s pronunciades pertanyien a aquells que havien estat diagnosticats amb la malaltia d'Alzheimer, per&ograve; que havien reportat alts nivells de comprom&iacute;s mental al comen&ccedil;ament de l'estudi.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Els companys malalts d'Alzheimer que no havien buscat gaire estimulaci&oacute; intel&middot;lectual al comen&ccedil;ament de l'estudi van mostrar un declivi m&eacute;s gradual en la seva funci&oacute;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;En efecte, els resultats d'aquest estudi suggereixen que el benefici de retardar l'aparici&oacute; inicial del deteriorament cognitiu [en la malaltia d'Alzheimer] ve al cost d'una progressi&oacute; m&eacute;s r&agrave;pida de la dem&egrave;ncia&quot;, va escriure l'autor.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Els resultats donen suport a una observaci&oacute; comuna d'aquells que tracten pacients amb mentalitat intel&middot;lectual que es diagnostiquen amb la malaltia d'Alzheimer, que una vegada diagnosticada, la seva disminuci&oacute; &eacute;s r&agrave;pida.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Tamb&eacute; subratlla un cos creixent d'evid&egrave;ncia que els brillants i mentalment actius poden no v&egrave;ncer la malaltia d'Alzheimer, per&ograve; poden aguantar els seus estralls durant mesos o anys m&eacute;s que aquells que no estan tan compromesos.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;El doctor John M.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Ringman, neur&ograve;leg de la UCLA i director assistent del Centre Mary S.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Easton per a la Recerca de la Malaltia d'Alzheimer, va dir que veu evid&egrave;ncia regular dels fen&ograve;mens en el seu treball cl&iacute;nic, aix&iacute; com en les exploracions d'imatge cerebral que poden detectar els signes f&iacute;sics de la malaltia d'Alzheimer mentre un pacient encara est&agrave; viu: els pacients amb una hist&ograve;ria de comprom&iacute;s mental intens semblen desenvolupar una &quot;reserva cognitiva&quot;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Aquesta for&ccedil;a mental sovint els permet funcionar gaireb&eacute; normalment, va dir, fins i tot quan les plaques amiloides i els embolcalls neurofibril&middot;lars que s&oacute;n els trets distintius de la malaltia han avan&ccedil;at sobre el cervell.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;En el moment en qu&egrave; aquest pacient arriba a la seva oficina queixant-se que la seva mem&ograve;ria i la funci&oacute; mental no s&oacute;n el que solien ser, la malaltia ha progressat significativament, va dir Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;El declivi d'aquest punt pot ser precipitat.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;En una malaltia que ara l'evid&egrave;ncia suggereix triga anys, potser d&egrave;cades, a apar&egrave;ixer en el comportament quotidi&agrave;, Ringman va dir que &quot;&eacute;s dif&iacute;cil quantificar aquesta reserva cognitiva&quot;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;La for&ccedil;a de l'estudi publicat dimecres &eacute;s que va reunir copioses evid&egrave;ncies de l'estat mental i l'activitat dels participants al principi i els va seguir durant m&eacute;s d'una d&egrave;cada, va afegir.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;La Jane independent&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Per tot l'amor, el roman&ccedil; i l'esc&agrave;ndol en els llibres de Jane Austen, el que realment es tracta &eacute;s la llibertat i la independ&egrave;ncia.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Independ&egrave;ncia de pensament i la llibertat d'escollir.&lt;/s&gt;
</pre></body></html>
