<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;P&#345;edchoz&iacute; abstrakt Dal&scaron;&iacute; abstrakt&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sekce 40 - Mezihv&#283;zdn&eacute; m&eacute;dium.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Zobrazit session, &Uacute;ter&yacute;, &#268;erven 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;V&yacute;buchy Gama Ray Burst (GRB) mohou vytvo&#345;it kpc velikosti sko&#345;&aacute;pky a d&iacute;ry v mezihv&#283;zdn&yacute;ch m&eacute;di&iacute;ch (ISM) spir&aacute;ln&iacute;ch galaxi&iacute;, pokud velk&aacute; &#269;&aacute;st energie oh&#345;&iacute;v&aacute; m&iacute;stn&iacute; plyn nad 10-7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;To se li&scaron;&iacute; od standardn&iacute;ho modelu pro vznik takov&yacute;ch sko&#345;&aacute;pek v&iacute;cen&aacute;sobn&yacute;mi supernovami, kter&eacute; mohou m&iacute;t probl&eacute;my s radia&#269;n&iacute;m chlazen&iacute;m, odpa&#345;ovac&iacute;mi ztr&aacute;tami a vyfukov&aacute;n&iacute;m disku.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;D&#367;kazy pro ob&#345;&iacute; sko&#345;&aacute;pky s energiemi sim10-53 erg&#367; jsou shrnuty.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;N&#283;kter&eacute; z nich neobsahuj&iacute; &#382;&aacute;dn&eacute; viditeln&eacute; centr&aacute;ln&iacute; hv&#283;zdokupy a mohou b&yacute;t poz&#367;statky GRB, i kdy&#382; dostate&#269;n&#283; star&eacute; hv&#283;zdokupy by bylo t&#283;&#382;k&eacute; detekovat.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;O&#269;ek&aacute;van&aacute; frekvence GRB v norm&aacute;ln&iacute;ch galaxi&iacute;ch m&#367;&#382;e po&#269;&iacute;tat s po&#269;tem takov&yacute;ch sko&#345;&aacute;pek.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Program na &uacute;ter&yacute;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Zem&#283;, jej&iacute;&#382; bohat&eacute; kulturn&iacute; d&#283;dictv&iacute; je objeveno nejen ze zd&iacute; &#269;etn&yacute;ch muze&iacute;, galeri&iacute; a kostel&#367;, z nich&#382; mnoh&eacute; jsou dnes jako pam&aacute;tky nulov&eacute; kategorie za&#345;azeny do seznamu sv&#283;tov&eacute;ho d&#283;dictv&iacute; UNESCO, ale tak&eacute; do onoho magick&eacute;ho m&iacute;sta ve St&#345;edomo&#345;&iacute;, kde se i ta nejkrat&scaron;&iacute; proch&aacute;zka st&aacute;v&aacute; cestou po schodi&scaron;ti star&eacute;m tis&iacute;ce let, kter&aacute; v&aacute;s provede histori&iacute;, kter&aacute; je z&aacute;rove&#328; bou&#345;liv&aacute;, vzru&scaron;uj&iacute;c&iacute; a slavn&aacute;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;S tolik jako sedm kulturn&iacute;ch jev&#367; - Slavnost svat&eacute;ho Bla&#382;eje, krajka-v&yacute;roba v Lepoglava, Hvar a Pag, zvon&#367; z oblasti Kastav, Hvar pr&#367;vod Za Kri&#382;em, (&quot;n&aacute;sledovat k&#345;&iacute;&#382;&quot;), dvoud&iacute;ln&yacute; zp&#283;v v istrijsk&eacute;m m&#283;&#345;&iacute;tku, na Istrii a Hrvatsko Primorje, jarn&iacute; pr&#367;vod &quot;Ljelje&quot; a tradi&#269;n&iacute; v&yacute;roba d&#345;ev&#283;n&yacute;ch hra&#269;ek v Hrvatsko zaj&iacute;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Slavn&yacute; v&#283;dec Nikola Tesla (1856-1943), vyn&aacute;lezce st&#345;&iacute;dav&eacute;ho proudu.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Narodil se ve m&#283;st&#283; Smiljan v Chorvatsku, zem&#345;el v New Yorku v USA.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ps&iacute; plemeno Dalmatin poch&aacute;z&iacute; z t&#283;chto oblast&iacute;?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;V mal&eacute;m franti&scaron;k&aacute;nsk&eacute;m kl&aacute;&scaron;te&#345;e v Zaostrogu je obraz z roku 1724, kter&yacute; poprv&eacute; zobrazuje dalmatsk&eacute;ho psa...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;V roce 1906 se Chorvat Slavoljub Eduard Penkala poprv&eacute; uch&aacute;zel o patent na kuli&#269;kov&eacute; (penkala) a dr&#382;&aacute;k na plnic&iacute; pero.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Od nepam&#283;ti byla kravata sou&#269;&aacute;st&iacute; chorvatsk&eacute;ho n&aacute;rodn&iacute;ho kroje, kter&yacute; se dochoval u Chorvat&#367; a&#382; do nov&#283;j&scaron;&iacute; doby, kte&#345;&iacute; se v 16. stolet&iacute; p&#345;est&#283;hovali do st&#345;edn&iacute; Evropy.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Pozd&#283;ji ji p&#345;evzali chorvat&scaron;t&iacute; voj&aacute;ci, kte&#345;&iacute; bojovali v Evrop&#283;, a &#269;&aacute;st jejich uniformy p&#345;evzali Francouzi v 17. stolet&iacute;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Pod veden&iacute;m francouzsk&eacute;ho &quot;Boha slunce&quot; Ludv&iacute;ka XIV. zde byla jezdeck&aacute; jednotka, tzv.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Kr&aacute;lovsk&aacute; kravata, kter&aacute; nosila p&#345;ev&aacute;&#382;n&#283; &#269;erven&eacute; l&iacute;mcov&eacute; stuhy.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Zvyk nosit stuhy od Chorvat&#367; poch&aacute;z&iacute; z t&eacute;to doby, kter&aacute; byla pozd&#283;ji roz&scaron;&iacute;&#345;ena po cel&eacute; Evrop&#283; a sv&#283;t&#283; a dnes je nevyhnuteln&#283; nejd&#367;le&#382;it&#283;j&scaron;&iacute;m detailem v p&aacute;nsk&eacute; m&oacute;d&#283; a tak&eacute; origin&aacute;ln&iacute;m chorvatsk&yacute;m suven&yacute;rem.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Slovo &quot;kravata&quot; (tie) poch&aacute;z&iacute; ze slova &quot;Kroate&quot;...&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Sv&#283;tov&yacute; cestovatel a cestovatel Marco Polo se narodil v roce 1254, pravd&#283;podobn&#283; na ostrov&#283; Kor&#269;ula.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;I dnes &#382;ij&iacute; na ostrov&#283; lid&eacute; se stejn&yacute;m p&#345;&iacute;jmen&iacute;m.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Ostrov Vrnik se nach&aacute;z&iacute; v souostrov&iacute; Pelje&scaron;ac kan&aacute;lu p&#345;ed v&yacute;chodn&iacute;m pob&#345;e&#382;&iacute;m ostrova Kor&#269;ula, &scaron;iroce zn&aacute;m&yacute; pro sv&eacute; kamenn&eacute; j&aacute;my kvalitn&iacute; v&aacute;pno-k&aacute;men (mramor), ze kter&eacute;ho Aia Sofia (Istanbul) a zat&iacute;mco d&#367;m (Washington) byly &#269;&aacute;ste&#269;n&#283; postaveny jako byly n&#283;kter&eacute; pal&aacute;ce-m&#283;stsk&eacute; haly v Dubrovn&iacute;ku, Stockholmu, Ben&aacute;tk&aacute;ch, V&iacute;dni.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;N&aacute;v&scaron;t&#283;va &uacute;rodn&yacute;ch pl&aacute;n&iacute; Baranje, kde se hrozny p&#283;stuj&iacute; po stalet&iacute;, nen&iacute; &uacute;pln&aacute;, pokud neochutn&aacute;te &quot;zlat&eacute; kapky&quot; Baranjov&yacute;ch vinic.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Podle star&yacute;ch rukopis&#367; byla r&eacute;va obvykl&yacute;m n&aacute;pojem na kr&aacute;lovsk&eacute;m dvo&#345;e Marie Terezie a sta&#345;&iacute; &#344;&iacute;man&eacute;, pot&#283;&scaron;eni svou kytic&iacute; a v&yacute;chody slunce a z&aacute;pady slunce v t&eacute;to oblasti, ji naz&yacute;vali &quot;Zlat&yacute; kopec&quot;...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Na ostrov&#283; Mljet je jeskyn&#283; Ulysses.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Byla pojmenov&aacute;na podle p&#345;&iacute;b&#283;hu, kter&yacute; &#345;&iacute;k&aacute;, &#382;e slavn&yacute; dobrodruh uv&iacute;zl na nedalek&eacute;m &uacute;tesu Ogiron, kde se setkal s nymfou Calypso, do kter&eacute; se zamiloval, a str&aacute;vil nezapomenuteln&eacute; chv&iacute;le v jej&iacute; spole&#269;nosti...&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#268;erveno-b&iacute;l&yacute; erb&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Rozpoznateln&eacute; po cel&eacute;m sv&#283;t&#283;, a vztahuj&iacute;c&iacute; se pouze k Chorvat&#367;m - charakteristick&eacute; kostky ve tvaru &#269;erveno-b&iacute;l&yacute; erb, kter&yacute; je v&#283;&#345;il k poch&aacute;zet z persk&eacute; p&#367;vodn&iacute; vlasti Chorvat&#367; (&#269;erven&aacute; znamen&aacute; jih a b&iacute;l&aacute; znamen&aacute; sever).&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Odtud poch&aacute;z&iacute; n&aacute;zev pro dva Chorvaty, tedy B&iacute;l&eacute; na severu a &#268;erven&eacute; na jihu.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Kdy&#382; si Chorvat&eacute; v roce 1527 zvolili Ferdinanda Habsbursk&eacute;ho za sv&eacute;ho kr&aacute;le v Cetin&#283;, potvrdili tuto volbu n&#283;kter&yacute;mi pe&#269;et&#283;mi a jedn&iacute;m z nich byl chorvatsk&yacute; erb, ale se 64 poli, tj. kompletn&iacute; &scaron;achovnic&iacute;.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;To je m&iacute;sto, kde popul&aacute;rn&iacute; term&iacute;n &quot;&scaron;ahovnica&quot; poch&aacute;z&iacute; z, a &Scaron;ah (&scaron;achy) v per&scaron;tin&#283; znamen&aacute; Vl&aacute;dce - car.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;V&#283;d&#283;li jste, &#382;e v archeologick&eacute;m muzeu v Z&aacute;h&#345;ebu je sv&#283;tov&aacute; rarita?&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Samoz&#345;ejm&#283; mluv&iacute;me o mumii v Z&aacute;h&#345;ebu.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Nesi-hensu, man&#382;elka Aher-hensu, &quot;bo&#382;sk&yacute; krej&#269;&iacute;&quot; z Th&eacute;b, je jm&eacute;no mumifikovan&eacute; &#382;eny, kter&aacute; byla zabalena do brou&scaron;en&yacute;ch stu&#382;ek z&aacute;h&#345;ebsk&eacute; ln&#283;n&eacute; knihy, kter&aacute; p&#345;edstavuje nejdel&scaron;&iacute; dochovan&yacute; text v etrusk&eacute;m jazyce a jedin&yacute; dochovan&yacute; vzorek ln&#283;n&eacute; knihy v cel&eacute;m starov&#283;k&eacute;m sv&#283;t&#283;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Top sedm sv&#283;tov&yacute;ch &uacute;t&#283;k&#367;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Americk&yacute; &#269;asopis &quot;In Style&quot; za&#345;adil Chorvatsko na seznam sedmi nejlep&scaron;&iacute;ch sv&#283;tov&yacute;ch destinac&iacute; (&quot;Top sedm sv&#283;tov&yacute;ch destinac&iacute;&quot;).&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Auto&#345;i &#269;l&aacute;nku doporu&#269;uj&iacute; n&aacute;v&scaron;t&#283;vu Chorvatska pro jeho velmi bohat&eacute; historicko-kulturn&iacute; d&#283;dictv&iacute;, p&#345;&iacute;rodn&iacute; kr&aacute;sy a &#269;ist&eacute; mo&#345;e.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Krom&#283; Chorvatska pat&#345;&iacute; mezi sedm nejlep&scaron;&iacute;ch m&iacute;st Ke&#328;a, Jihoafrick&aacute; republika, Lond&yacute;n, &#345;eck&yacute; ostrov Santorini a t&#345;i americk&eacute; destinace - Aspen, Napa Valley a Nantucket.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ka&#382;d&yacute; den, po v&iacute;ce ne&#382; sto deset let, st&#345;&iacute;l&iacute; d&#283;la z vrcholu v&#283;&#382;e Lotr&scaron;&#269;ak p&#345;esn&#283; v poledne na pam&aacute;tku ud&aacute;losti ze z&aacute;h&#345;ebsk&eacute; historie.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Podle pov&#283;sti p&#345;esn&#283; v poledne vyst&#345;elil gri&#269;sk&yacute; kanovn&iacute;k z Lotr&scaron;&#269;aku do tureck&eacute;ho t&aacute;bora um&iacute;st&#283;n&eacute;ho p&#345;es S&aacute;vu a vyhodil do pov&#283;t&#345;&iacute; kohouta (&#269;i krocana), kter&eacute;ho kucha&#345; bral pa&scaron;ovi na podnose.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Po t&eacute;to ud&aacute;losti se Turci rozprchli a neza&uacute;to&#269;ili na Z&aacute;h&#345;eb...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Pr&#367;m&#283;rn&aacute; d&eacute;lka &#382;ivota ve voln&eacute; p&#345;&iacute;rod&#283;: 12 let&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Velikost: 21 cm (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Hmotnost: 408 g&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;V&#283;d&#283;li jste, &#382;e chameleoni nem&#283;n&iacute; barvy, aby odpov&iacute;dali sv&eacute;mu okol&iacute;?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Ka&#382;d&yacute; druh vykazuje odli&scaron;n&eacute; barevn&eacute; vzory, kter&eacute; nazna&#269;uj&iacute; konkr&eacute;tn&iacute; reakce nebo emoce.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Meller&#367;v chameleon je nejv&#283;t&scaron;&iacute; z chameleon&#367;, kter&yacute; nen&iacute; p&#367;vodem z Madagaskaru.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Jejich statn&aacute; t&#283;la mohou dor&#367;stat a&#382; dvou stop (dv&#283; t&#345;etiny metru) dlouh&eacute; a v&aacute;&#382;it v&iacute;ce ne&#382; libru (p&#367;l kilogramu).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Mellerovi se odli&scaron;uj&iacute; od sv&yacute;ch v&scaron;eobecn&#283; bizarn&#283; vypadaj&iacute;c&iacute;ch bratranc&#367; s jedin&yacute;m mal&yacute;m rohem vy&#269;n&iacute;vaj&iacute;c&iacute;m z p&#345;edn&iacute; &#269;&aacute;sti &#269;enichu.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Tato a jejich velikost jim vyslou&#382;ila b&#283;&#382;n&eacute; jm&eacute;no &quot;ob&#345;&iacute; jednoroh&yacute; chameleon&quot;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Jsou pom&#283;rn&#283; &#269;ast&eacute; v savan&aacute;ch v&yacute;chodn&iacute; Afriky, v&#269;etn&#283; Malawi, severn&iacute;ho Mosambiku a Tanzanie.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;T&eacute;m&#283;&#345; polovina sv&#283;tov&yacute;ch chameleon&#367; &#382;ije na ostrov&#283; Madagaskar.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Stejn&#283; jako u v&scaron;ech chameleon&#367;, Meller's zm&#283;n&iacute; barvy v reakci na stres a komunikovat s ostatn&iacute;mi chameleony.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Jejich norm&aacute;ln&iacute; vzhled je syt&#283; zelen&yacute; se &#382;lut&yacute;mi pruhy a n&aacute;hodn&yacute;mi &#269;ern&yacute;mi skvrnami.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Samice jsou o n&#283;co men&scaron;&iacute;, ale jinak jsou k nerozezn&aacute;n&iacute; od samc&#367;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#381;iv&iacute; se hmyzem a mal&yacute;mi pt&aacute;ky, pou&#382;&iacute;vaj&iacute; svou kamufl&aacute;&#382; a bleskov&#283; rychl&yacute; katapultuj&iacute;c&iacute; jazyk, kter&yacute; m&#367;&#382;e b&yacute;t a&#382; 50 centimetr&#367; dlouh&yacute;, aby p&#345;epadli ko&#345;ist.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Exotick&eacute; zv&iacute;&#345;ec&iacute; nad&scaron;enci se &#269;asto pokou&scaron;ej&iacute; udr&#382;et Mellerovy chameleony jako dom&aacute;c&iacute; zv&iacute;&#345;ata.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Jsou v&scaron;ak vysoce n&aacute;chyln&eacute; i na sebemen&scaron;&iacute; &uacute;rove&#328; stresu a je velmi obt&iacute;&#382;n&eacute; se o n&#283; starat v zajet&iacute;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Ve voln&eacute; p&#345;&iacute;rod&#283; mohou &#382;&iacute;t a&#382; 12 let.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Jadern&aacute; energetika ve Francii&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Jadern&aacute; energie je z&aacute;kladn&iacute;m kamenem francouzsk&eacute; energetick&eacute; politiky.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;V 70. letech se Francie rozhodla vyvinout jadernou energii jako sv&#367;j z&aacute;kladn&iacute; zdroj energie jako reakci na ropnou krizi a zajistit svou energetickou nez&aacute;vislost.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;V&yacute;roba jadern&eacute; elekt&#345;iny: Francie v sou&#269;asn&eacute; dob&#283; &#269;&iacute;t&aacute; 58 komer&#269;n&iacute;ch jadern&yacute;ch reaktor&#367; v provozu zodpov&#283;dn&yacute;ch za v&yacute;robu 80% francouzsk&eacute; dom&aacute;c&iacute; elekt&#345;iny.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Pro srovn&aacute;n&iacute;, 104 americk&yacute;ch reaktor&#367; vyr&aacute;b&iacute; 20% americk&eacute; elekt&#345;iny.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Navzdory vz&aacute;cn&yacute;m p&#345;&iacute;rodn&iacute;m zdroj&#367;m dos&aacute;hla Francie d&iacute;ky sv&eacute; strategick&eacute; volb&#283; pro jadernou energii energetick&eacute; nez&aacute;vislosti ve v&yacute;&scaron;i 50%.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#381;ivotn&iacute; prost&#345;ed&iacute;: Krom&#283; zaji&scaron;t&#283;n&iacute; bezpe&#269;n&eacute; a spolehliv&eacute; energie pom&aacute;h&aacute; jadern&aacute; energetika sn&iacute;&#382;it francouzsk&eacute; emise sklen&iacute;kov&yacute;ch plyn&#367; t&iacute;m, &#382;e se vyhne uvoln&#283;n&iacute; 31 miliard tun oxidu uhli&#269;it&eacute;ho (na rozd&iacute;l od v&yacute;roby uhl&iacute; nebo plynu) a &#269;in&iacute; z Francie zemi s ni&#382;&scaron;&iacute;mi emisemi uhl&iacute;ku v r&aacute;mci OECD.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Jako l&iacute;dr v jadern&eacute; energetice Francie vyvinula &#269;istou technologii pro likvidaci radioaktivn&iacute;ho odpadu.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;P&#345;epracov&aacute;n&iacute; v sou&#269;asn&eacute; dob&#283; umo&#382;&#328;uje Francii obnovit cenn&eacute; prvky z vyho&#345;el&eacute;ho paliva a umo&#382;nit v&yacute;znamn&eacute; sn&iacute;&#382;en&iacute; vysok&eacute; &uacute;rovn&#283; odpadu a v&eacute;st k bezpe&#269;n&#283;j&scaron;&iacute; a optimalizovan&eacute; kontejnment, pro kone&#269;n&eacute; radioaktivn&iacute; odpad dispozice.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Francouzsk&eacute; jadern&eacute; elektr&aacute;rny vyprodukuj&iacute; pouze 10 g vysoce radioaktivn&iacute;ho odpadu ro&#269;n&#283;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Mezin&aacute;rodn&iacute; spolupr&aacute;ce a v&yacute;zkum: Francie je jedn&iacute;m z pr&#367;kopn&iacute;k&#367; jadern&eacute;ho v&yacute;zkumu a &uacute;&#269;astn&iacute; se &#269;etn&yacute;ch program&#367; mezin&aacute;rodn&iacute; spolupr&aacute;ce po boku Spojen&yacute;ch st&aacute;t&#367;, jako je v&yacute;voj p&#345;&iacute;&scaron;t&iacute; generace jadern&yacute;ch elektr&aacute;ren (Gen IV) a Mezin&aacute;rodn&iacute;ho termonukle&aacute;rn&iacute;ho experiment&aacute;ln&iacute;ho reaktoru (ITER), kter&yacute; bude postaven v Cadarache, ji&#382;n&iacute; Francie.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Francouzsk&aacute; komise pro atomovou energii (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Francouzsk&aacute; komise pro atomovou energii (francouzsky Atomic Energy Commission) je ve&#345;ejn&yacute; org&aacute;n z&#345;&iacute;zen&yacute; v &#345;&iacute;jnu 1945 gener&aacute;lem de Gaullem.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;CEA, l&iacute;dr v oblasti v&yacute;zkumu, v&yacute;voje a inovac&iacute;, se pod&iacute;l&iacute; na t&#345;ech hlavn&iacute;ch oblastech:&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Rozv&iacute;j&iacute; a z&iacute;sk&aacute;v&aacute; technologick&eacute; stavebn&iacute; bloky nezbytn&eacute; pro rozvoj jadern&yacute;ch reaktor&#367; budoucnosti (P&#345;&iacute;sp&#283;vek na IV. generaci a v&yacute;zkum GNEP),&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;P&#345;isp&iacute;v&aacute; ke sni&#382;ov&aacute;n&iacute; emis&iacute; sklen&iacute;kov&yacute;ch plyn&#367; sv&yacute;m v&yacute;zkumem vod&iacute;ku, palivov&yacute;ch &#269;l&aacute;nk&#367;, biomasy, skladov&aacute;n&iacute; energie...,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Podporuje jadern&eacute; elektr&aacute;rny ve Francii optimalizac&iacute; jadern&yacute;ch elektr&aacute;ren francouzsk&eacute; jadern&eacute; flotily a optimalizac&iacute; palivov&eacute;ho cyklu.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Nab&iacute;z&iacute; bezpe&#269;n&aacute; a ekonomicky &#382;ivotaschopn&aacute; technick&aacute; &#345;e&scaron;en&iacute; pro nakl&aacute;d&aacute;n&iacute; s jadern&yacute;m odpadem,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Prov&aacute;d&iacute; z&aacute;kladn&iacute; v&yacute;zkum v oblasti klimatick&yacute;ch a environment&aacute;ln&iacute;ch v&#283;d, fyziky vysok&yacute;ch energi&iacute;, astrofyziky, f&uacute;ze, nanov&#283;d...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Informa&#269;n&iacute; a zdravotnick&eacute; technologie:&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Zab&yacute;v&aacute; se mikro a nanotechnologiemi pro telekomunika&#269;n&iacute; a jadernou medic&iacute;nu pro radioterapii a l&eacute;ka&#345;sk&eacute; zobrazov&aacute;n&iacute;,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Zkoum&aacute; programy v oblasti biotechnologie, molekul&aacute;rn&iacute;ho zna&#269;en&iacute;, biomolekul&aacute;rn&iacute;ho in&#382;en&yacute;rstv&iacute; a struktur&aacute;ln&iacute; biologie,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Sd&iacute;l&iacute; sv&eacute; znalosti a know-how prost&#345;ednictv&iacute;m vzd&#283;l&aacute;v&aacute;n&iacute; a &scaron;kolen&iacute; prost&#345;ednictv&iacute;m N&aacute;rodn&iacute;ho institutu pro jadern&eacute; v&#283;dy a technologie (INSTN),&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Spravuje v&iacute;ce ne&#382; 300 prioritn&iacute;ch patent&#367; a je aktivn&iacute; p&#345;i vytv&aacute;&#345;en&iacute; klastr&#367;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Obrana a n&aacute;rodn&iacute; bezpe&#269;nost:&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Po&#269;&iacute;t&aacute;, buduje, udr&#382;uje a n&aacute;sledn&#283; demontuje jadernou hlavici francouzsk&yacute;ch odstra&scaron;uj&iacute;c&iacute;ch sil.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Pom&aacute;h&aacute; v boji proti jadern&yacute;m, biologick&yacute;m a chemick&yacute;m zbran&iacute;m (program NRBC).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Mise CEA jsou podobn&eacute; ministerstvu energetiky ve Spojen&yacute;ch st&aacute;tech.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;CEA m&aacute; s&iacute;&#357; poradc&#367; nebo z&aacute;stupc&#367; ve francouzsk&yacute;ch velvyslanectv&iacute;ch po cel&eacute;m sv&#283;t&#283; (viz spole&#269;n&aacute; mapa).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Francouzsk&yacute; &uacute;&#345;ad pro jadernou bezpe&#269;nost (ASN)&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Francouzsk&yacute; &uacute;&#345;ad pro jadernou bezpe&#269;nost vznikl v roce 2006 z b&yacute;val&eacute;ho DSIN (Directorate for the Safety of Nuclear Facilities) a je nez&aacute;visl&yacute;m spr&aacute;vn&iacute;m org&aacute;nem, kter&yacute; m&aacute; za &uacute;kol regulovat jadernou bezpe&#269;nost a radia&#269;n&iacute; ochranu s c&iacute;lem chr&aacute;nit pracovn&iacute;ky, pacienty, ve&#345;ejnost a &#382;ivotn&iacute; prost&#345;ed&iacute; p&#345;ed riziky spojen&yacute;mi s jadern&yacute;mi &#269;innostmi.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Stejn&#283; jako Komise pro jadernou regulaci ve Spojen&yacute;ch st&aacute;tech prov&aacute;d&iacute; inspekce a m&#367;&#382;e vyd&aacute;vat sankce a&#382; do a v&#269;etn&#283; pozastaven&iacute; provozu za&#345;&iacute;zen&iacute;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Francouzsk&yacute; institut pro radia&#269;n&iacute; ochranu a jadernou bezpe&#269;nost (IRSN)&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Vznikl v roce 2001 slou&#269;en&iacute;m &Uacute;stavu pro ochranu a jadernou bezpe&#269;nost (IPSN) a &Uacute;&#345;adu pro ochranu p&#345;ed ionizuj&iacute;c&iacute;m z&aacute;&#345;en&iacute;m (OPRI), Institut pro radia&#269;n&iacute; ochranu a jadernou bezpe&#269;nost je ve&#345;ejn&yacute;m za&#345;&iacute;zen&iacute;m pr&#367;myslov&eacute; a obchodn&iacute; povahy, kter&eacute; je pod&#345;&iacute;zeno spole&#269;n&eacute; pravomoci ministerstev &#382;ivotn&iacute;ho prost&#345;ed&iacute;, zdravotnictv&iacute;, pr&#367;myslu, v&yacute;zkumu a obrany.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Je odborn&iacute;kem na v&yacute;zkum bezpe&#269;nosti a specializovan&aacute; hodnocen&iacute; jadern&yacute;ch a radiologick&yacute;ch rizik slou&#382;&iacute;c&iacute;ch ve&#345;ejn&yacute;m org&aacute;n&#367;m, jejich&#382; pr&aacute;ce je komplement&aacute;rn&iacute; k ASN.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Rozsah jeho &#269;innosti zahrnuje:&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#382;ivotn&iacute; prost&#345;ed&iacute; a reakce, lidsk&aacute; radiologick&aacute; ochrana, v&yacute;zkum prevence z&aacute;va&#382;n&yacute;ch hav&aacute;ri&iacute;, bezpe&#269;nost energetick&yacute;ch reaktor&#367;, bezpe&#269;nost za&#345;&iacute;zen&iacute; palivov&eacute;ho cyklu, bezpe&#269;nost v&yacute;zkumn&yacute;ch za&#345;&iacute;zen&iacute;, bezpe&#269;nost nakl&aacute;d&aacute;n&iacute; s odpady; odbornost v oblasti jadern&eacute; obrany.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;N&aacute;rodn&iacute; agentura pro nakl&aacute;d&aacute;n&iacute; s radioaktivn&iacute;m odpadem (ANDRA)&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Francouzsk&aacute; n&aacute;rodn&iacute; agentura pro nakl&aacute;d&aacute;n&iacute; s radioaktivn&iacute;mi odpady (francouzsky National Agency for Radioactive Waste Management) je ve&#345;ejn&aacute; pr&#367;myslov&aacute; a komer&#269;n&iacute; organizace, kter&aacute; p&#367;sob&iacute; nez&aacute;visle na producentech odpad&#367;.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Zodpov&iacute;d&aacute; za dlouhodob&eacute; nakl&aacute;d&aacute;n&iacute; s radioaktivn&iacute;m odpadem produkovan&yacute;m ve Francii pod dohledem francouzsk&yacute;ch ministerstev pro energetiku, v&yacute;zkum a &#382;ivotn&iacute; prost&#345;ed&iacute;.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Lze jej do jist&eacute; m&iacute;ry p&#345;irovnat k &Uacute;&#345;adu pro jadern&yacute; odpad Ministerstva energetiky Spojen&yacute;ch st&aacute;t&#367;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Andra se tak&eacute; v&#283;nuje pr&#367;myslov&yacute;m, v&yacute;zkumn&yacute;m a informa&#269;n&iacute;m aktivit&aacute;m, proto&#382;e navrhuje a implementuje &#345;e&scaron;en&iacute; pro likvidaci radioaktivn&iacute;ch odpad&#367;, kter&aacute; jsou vhodn&aacute; pro ka&#382;dou kategorii:&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;sb&#283;r, &uacute;prava, likvidace radioaktivn&iacute;ho odpadu od mal&yacute;ch v&yacute;robc&#367; (nemocnice, v&yacute;zkumn&aacute; centra, pr&#367;mysl), specifikace obal&#367; odpad&#367; pro likvidaci, likvidace na vhodn&yacute;ch m&iacute;stech, sledov&aacute;n&iacute; uzav&#345;en&yacute;ch za&#345;&iacute;zen&iacute; pro likvidaci, v&yacute;zkumn&eacute; programy pro dlouhov&#283;k&yacute; a vysoce aktivn&iacute; odpad, zejm&eacute;na prost&#345;ednictv&iacute;m provozu podzemn&iacute; v&yacute;zkumn&eacute; laborato&#345;e v hlubok&eacute;m j&iacute;lov&eacute;m &uacute;tvaru...&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Gener&aacute;ln&iacute; &#345;editelstv&iacute; pro energetiku a klima (DGEC)&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Gener&aacute;ln&iacute; &#345;editelstv&iacute; pro energetiku a klima zastupuje vl&aacute;du a je sou&#269;&aacute;st&iacute; &Uacute;&#345;adu ministerstva pro ekologii a udr&#382;iteln&yacute; rozvoj.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Vymezuje francouzskou jadernou politiku.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;DGEC se star&aacute; o dod&aacute;vky energie, bezpe&#269;nost dod&aacute;vek, rafinaci a logistiku ropy, jadern&yacute; pr&#367;mysl a uhl&iacute; a doly.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;V d&#367;sledku toho jej&iacute; &#269;innosti zahrnuj&iacute;:&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;navrhovat a prov&aacute;d&#283;t politiku dod&aacute;vek energie a surovin, zajistit otev&#345;en&iacute; trh&#367; s elekt&#345;inou a plynem, sledovat kl&iacute;&#269;ov&aacute; odv&#283;tv&iacute; energetiky a surovin, dohl&iacute;&#382;et na podniky a ve&#345;ejn&eacute; instituce v odv&#283;tv&iacute; energetiky, zajistit dodr&#382;ov&aacute;n&iacute; pravidel a p&#345;edpis&#367; upravuj&iacute;c&iacute;ch odv&#283;tv&iacute; energetiky, &uacute;&#269;astnit se evropsk&yacute;ch a mezin&aacute;rodn&iacute;ch energetick&yacute;ch projekt&#367; a pracovn&iacute;ch skupin, poskytovat hospod&aacute;&#345;sk&eacute;, environment&aacute;ln&iacute; a fisk&aacute;ln&iacute; odborn&eacute; znalosti v oblasti energetiky.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Vzestup v&yacute;roby jadern&eacute; energie ve Francii.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Straka b&#283;lohrdl&aacute; (Calocitta formosa) jsou kr&aacute;sn&eacute; velk&eacute; sojky, kter&eacute; cestuj&iacute; po severn&iacute;ch pacifick&yacute;ch svaz&iacute;ch v mal&yacute;ch hejnech.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Jejich p&iacute;sn&#283; a vol&aacute;n&iacute; jsou pom&#283;rn&#283; rozmanit&eacute; - to je jeden z typick&yacute;ch hovor&#367;, zaznamenan&yacute;ch na cest&#283; do Monteverde (Kostarika).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (nahr&aacute;va&#269;; dr&#382;itel autorsk&yacute;ch pr&aacute;v), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Toto d&iacute;lo podl&eacute;h&aacute; licenci Creative Commons Uve&#271;te autora-Neu&#382;&iacute;vejte d&iacute;lo komer&#269;n&#283;-Zachovejte licenci 3.0 Unported License.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Citovat tuto str&aacute;nku: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, and T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;P&#345;&iacute;stup na http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Odm&iacute;tnut&iacute; odpov&#283;dnosti: Animal Diversity Web je vzd&#283;l&aacute;vac&iacute; zdroj napsan&yacute; p&#345;ev&aacute;&#382;n&#283; vysoko&scaron;kolsk&yacute;mi studenty.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW nepokr&yacute;v&aacute; v&scaron;echny druhy na sv&#283;t&#283;, ani neobsahuje v&scaron;echny nejnov&#283;j&scaron;&iacute; v&#283;deck&eacute; informace o organismech, kter&eacute; popisujeme.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;A&#269;koli upravujeme na&scaron;e &uacute;&#269;ty pro p&#345;esnost, nem&#367;&#382;eme zaru&#269;it v&scaron;echny informace v t&#283;chto &uacute;&#269;tech.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Zat&iacute;mco zam&#283;stnanci a p&#345;isp&#283;vatel&eacute; ADW poskytuj&iacute; odkazy na knihy a webov&eacute; str&aacute;nky, o kter&yacute;ch se domn&iacute;v&aacute;me, &#382;e jsou seri&oacute;zn&iacute;, nem&#367;&#382;eme nutn&#283; schvalovat obsah odkaz&#367; mimo na&scaron;i kontrolu.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Vychvalovan&aacute; ochrana, kterou intelektu&aacute;ln&#283; aktivn&iacute; dosp&#283;l&iacute; dost&aacute;vaj&iacute; od Alzheimerovy choroby, m&aacute; temnou nev&yacute;hodu, zjistila studie zve&#345;ejn&#283;n&aacute; ve st&#345;edu.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Jakmile se p&#345;&iacute;znaky demence stanou z&#345;ejm&yacute;mi a Alzheimerova choroba je diagnostikov&aacute;na u t&#283;chto pacient&#367;, jejich du&scaron;evn&iacute; pokles m&#367;&#382;e p&#345;ij&iacute;t s d&#283;sivou rychlost&iacute;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Toto zji&scaron;t&#283;n&iacute;, publikovan&eacute; v &#269;asopise Neurology, poch&aacute;z&iacute; ze studie 1157 senior&#367; se s&iacute;dlem v Chicagu, kte&#345;&iacute; byli sledov&aacute;ni v pr&#367;m&#283;ru o n&#283;co v&iacute;ce ne&#382; 11 let.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&Scaron;est let pot&eacute;, co zm&#283;&#345;ili, do jak&eacute; m&iacute;ry se &uacute;&#269;astn&iacute;ci studie zapojili do &#269;innost&iacute;, kter&eacute; zpochyb&#328;ovaly jejich du&scaron;evn&iacute; schopnosti, v&yacute;zkumn&iacute;ci z Rush University Medical Center Alzheimer's Disease Center pravideln&#283; hodnotili kognitivn&iacute; zdrav&iacute; &uacute;&#269;astn&iacute;k&#367; studie a vysledovali trajektorie zdrav&iacute; jejich mozku.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Celkem 148 &uacute;&#269;astn&iacute;k&#367; bylo diagnostikov&aacute;no s Alzheimerovou chorobou b&#283;hem n&aacute;sledn&eacute;ho obdob&iacute; a 395 bylo zji&scaron;t&#283;no, &#382;e maj&iacute; m&iacute;rn&eacute; kognitivn&iacute; poruchy - intelektu&aacute;ln&iacute; probl&eacute;my, kter&eacute; jsou m&eacute;n&#283; z&aacute;va&#382;n&eacute; ne&#382; Alzheimerova choroba, ale kter&eacute; &#269;asto p&#345;edch&aacute;zej&iacute; takov&eacute; diagn&oacute;ze.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Zat&iacute;mco ment&aacute;ln&iacute; funkce v&scaron;ech &uacute;&#269;astn&iacute;k&#367; vykazovala ro&#269;n&iacute; poklesy, nejprud&scaron;&iacute; trajektorie sm&#283;rem dol&#367; pat&#345;ily t&#283;m, kte&#345;&iacute; byli diagnostikov&aacute;ni s Alzheimerovou chorobou, ale kte&#345;&iacute; na za&#269;&aacute;tku studie hl&aacute;sili vysokou &uacute;rove&#328; du&scaron;evn&iacute; anga&#382;ovanosti.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Pacienti s Alzheimerovou chorobou, kte&#345;&iacute; na za&#269;&aacute;tku studie nevyhled&aacute;vali mnoho intelektu&aacute;ln&iacute; stimulace, vykazovali postupn&#283;j&scaron;&iacute; pokles jejich funkce.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;V&yacute;sledky t&eacute;to studie nazna&#269;uj&iacute;, &#382;e p&#345;&iacute;nos odd&aacute;len&iacute; po&#269;&aacute;te&#269;n&iacute;ho v&yacute;skytu kognitivn&iacute;ch poruch [u Alzheimerovy choroby] p&#345;ich&aacute;z&iacute; za cenu rychlej&scaron;&iacute; progrese demence,&quot; napsal autor.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Zji&scaron;t&#283;n&iacute; podporuj&iacute; spole&#269;n&eacute; pozorov&aacute;n&iacute; t&#283;ch, kte&#345;&iacute; l&eacute;&#269;&iacute; intelektu&aacute;ln&#283; sm&yacute;&scaron;lej&iacute;c&iacute; pacienty, kte&#345;&iacute; jsou diagnostikov&aacute;ni s Alzheimerovou chorobou - &#382;e jakmile je diagnostikov&aacute;n, jejich pokles je rychl&yacute;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;To tak&eacute; podtrhuje rostouc&iacute; mno&#382;stv&iacute; d&#367;kaz&#367;, &#382;e bystr&yacute; a ment&aacute;ln&#283; aktivn&iacute; nemus&iacute; porazit Alzheimerovu chorobu, ale m&#367;&#382;e odd&aacute;lit jeho zpusto&scaron;en&iacute; po dobu m&#283;s&iacute;c&#367; nebo let d&eacute;le ne&#382; ti, kte&#345;&iacute; nejsou tak zapojeni.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, neurolog UCLA a asistent &#345;editele Centra pro v&yacute;zkum Alzheimerovy choroby Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton, &#345;ekl, &#382;e vid&iacute; pravideln&eacute; d&#367;kazy fenom&eacute;nu ve sv&eacute; klinick&eacute; pr&aacute;ci, stejn&#283; jako v mozkov&yacute;ch obrazov&yacute;ch skenech, kter&eacute; mohou detekovat fyzick&eacute; p&#345;&iacute;znaky Alzheimerovy choroby, zat&iacute;mco je pacient st&aacute;le na&#382;ivu: Pacienti s anamn&eacute;zou intenzivn&iacute;ho du&scaron;evn&iacute;ho zapojen&iacute; se zdaj&iacute; rozv&iacute;jet &quot;kognitivn&iacute; rezervu, &quot; &#345;ekl Dr.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Tato du&scaron;evn&iacute; s&iacute;la jim &#269;asto umo&#382;&#328;uje fungovat t&eacute;m&#283;&#345; norm&aacute;ln&#283;, i kdy&#382; amyloidn&iacute; plaky a neurofibril&aacute;rn&iacute; spleti, kter&eacute; jsou charakteristick&yacute;mi znaky onemocn&#283;n&iacute;, pokro&#269;ily na mozku.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;V dob&#283;, kdy takov&yacute; pacient p&#345;ijde do sv&eacute; kancel&aacute;&#345;e a st&#283;&#382;uje si, &#382;e jeho pam&#283;&#357; a du&scaron;evn&iacute; funkce nejsou to, co b&yacute;valy, nemoc v&yacute;razn&#283; pokro&#269;ila, &#345;ekl Ringman.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Pokles z tohoto bodu m&#367;&#382;e b&yacute;t strm&yacute;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;V nemoci, kter&aacute; nyn&iacute; nazna&#269;uje, &#382;e trv&aacute; roky, mo&#382;n&aacute; desetilet&iacute;, ne&#382; se objev&iacute; v ka&#382;dodenn&iacute;m chov&aacute;n&iacute;, Ringman &#345;ekl: &quot;Je t&#283;&#382;k&eacute; kvantifikovat tuto kognitivn&iacute; rezervu.&quot;&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;S&iacute;la studie zve&#345;ejn&#283;n&eacute; ve st&#345;edu spo&#269;&iacute;v&aacute; v tom, &#382;e shrom&aacute;&#382;dila hojn&eacute; d&#367;kazy o du&scaron;evn&iacute;m stavu a aktivit&#283; &uacute;&#269;astn&iacute;k&#367; a sledovala je v&iacute;ce ne&#382; deset let, dodal.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;--Melissa Healyov&aacute;/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Nez&aacute;visl&aacute; Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;P&#345;es v&scaron;echnu l&aacute;sku, romantiku a skand&aacute;ly v knih&aacute;ch Jane Austenov&eacute;, to, o &#269;em ve skute&#269;nosti jsou, je svoboda a nez&aacute;vislost.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Nez&aacute;vislost my&scaron;len&iacute; a svoboda volby.&lt;/s&gt;
</pre></body></html>
