<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Forrige abstract N&aelig;ste abstract&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Session 40 - Det interstellare medium.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Udstillingssession, tirsdag, juni 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Gamma Ray Burst (GRB) eksplosioner kan g&oslash;re kpc-st&oslash;rrelse skaller og huller i det interstellare medier (ISM) af spiralgalakser, hvis meget af energien opvarmer den lokale gas til over 10 ^ 7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Disk blowout er sandsynligvis den st&oslash;rste &aring;rsag til energitab i dette tilf&aelig;lde, men momentum erhvervet under tryk ekspansionsfasen kan v&aelig;re stor nok til, at boblen stadig sneplove til en kpc diameter.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Dette adskiller sig fra standardmodellen for oprindelsen af s&aring;danne skaller ved flere supernovaer, som kan have problemer med radiativ k&oslash;ling, fordampningstab og diskudbl&aelig;sning.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Bevis for gigantiske skaller med energier p&aring; -sim10 ^ 53 ergs er opsummeret.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Nogle indeholder ingen &aring;benlyse centrale stjernehobe og kan v&aelig;re GRB-rester, selvom tilstr&aelig;kkeligt gamle hobe ville v&aelig;re sv&aelig;re at opdage.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Den forventede frekvens af GRB'er i normale galakser kan redeg&oslash;re for antallet af s&aring;danne skaller.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Programoversigt for tirsdag&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Et land, hvis rige kulturarv er opdaget ikke kun inde fra v&aelig;ggene i mange museer, gallerier og kirker, hvoraf mange i dag, som nul kategori monumenter er inkluderet i en del af UNESCOs verdensarvsliste, men ogs&aring; i det magiske sted ved Middelhavet, hvor selv den korteste g&aring;tur bliver en rejse ned ad en trappe tusinder af &aring;r gammel, som tager en gennem en historie, der p&aring; samme tid er turbulent, sp&aelig;ndende og herlig.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Med s&aring; mange som syv kulturelle f&aelig;nomener- The Festivity of Saint Blaise, blonder-making i Lepoglava, Hvar og Pag, klokkerne ringer fra Kastav regionen, Hvar Procession Za Kriceem, (&lsquo;f&oslash;lge korset&rsquo;), todelt sang i Istrien skala, i Istrien og Hrvatsko Primorje, for&aring;ret procession af &lsquo;Ljelje&rsquo; og traditionel fremstilling af tr&aelig;leget&oslash;j i Hrvatsko-regionen.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Den ber&oslash;mte videnskabsmand Nikola Tesla (1856-1943), opfinder af vekselstr&oslash;m.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;F&oslash;dt i Smiljan, Kroatien, d&oslash;d i New York, USA.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Hunderace Dalmatiner stammer fra disse omr&aring;der?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;I et lille franciskansk kloster i Zaostrog er der et maleri fra 1724, som for f&oslash;rste gang skildrer en dalmatisk hund...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;I 1906 ans&oslash;gte en kroatisk slavoljub Eduard Penkala for f&oslash;rste gang om patent p&aring; en kuglepen (penkala) og en holder til en fyldepen.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Fra umindelige tider har slipset v&aelig;ret en del af den kroatiske nationaldragt, som blev bevaret af kroaterne til nyere tid, der flyttede til Centraleuropa i det 16. &aring;rhundrede.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Det blev senere overtaget af de kroatiske soldater, der k&aelig;mpede i Europa, og en del af deres uniform blev antaget af franskm&aelig;ndene i det 17. &aring;rhundrede.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Under ledelse af den franske &quot;God of Sun&quot; Louis XIV var der en rytter enhed, den s&aring;kaldte kongelige kravate, der bar det meste r&oslash;de krave b&aring;nd.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Skikken med at b&aelig;re b&aring;nd fra kroaterne g&aring;r tilbage til denne tid, som senere blev udvidet rundt i Europa og verden, og i dag er uundg&aring;eligt den vigtigste detalje i m&aelig;nds mode, og ogs&aring; en original kroatisk souvenir.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ordet &laquo;kravata&raquo; (tie) stammer fra ordet &laquo;kroate&raquo;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Den verdensrejsende og opdagelsesrejsende Marco Polo blev f&oslash;dt i 1254, sandsynligvis p&aring; &oslash;en Korcula.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Selv i dag er der mennesker, der bor p&aring; &oslash;en med samme efternavn..&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&Oslash;en Vrnik ligger i &oslash;gruppen Peljesac kanalen foran &oslash;stkysten af Korcula &oslash;en, kendt for sin sten-pit af kvalitet kalksten (marmor), hvorfra Aia Sofia (Istanbul) og While House (Washington) blev delvist bygget som var nogle paladser-by haller i Dubrovnik, Stockholm, Venedig, Wien.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Bes&oslash;g de frugtbare sletter i Baranja, hvor druerne er blevet dyrket i &aring;rhundreder, er ikke komplet, hvis du ikke smager de &quot;gyldne dr&aring;ber&quot; af Baranjas vinmarker.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;If&oslash;lge de gamle manuskripter, var vin en s&aelig;dvanlig drink p&aring; det kongelige hof af Maria Teresa, og de gamle romere, glade med sin buket og med solen stiger og solnedgange i denne region, kaldte det &quot;Golden Hill&quot;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Der er en Ulysses 'hule p&aring; &oslash;en Mljet.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Det blev opkaldt efter en historie, der siger, at en ber&oslash;mt eventyrer strandet p&aring; den n&aelig;rliggende klippe Ogiron, hvor han m&oslash;dte nymfen Calypso med hvem han faldt i k&aelig;rlighed, og tilbragte uforglemmelige &oslash;jeblikke i hendes selskab...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;R&oslash;d-hvidt v&aring;benskjold&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Genkendelig over hele verden, og kun relateret til kroater - karakteristisk terning-formet r&oslash;d-hvid v&aring;benskjold, som menes at stamme fra den persiske oprindelige hjemland kroater (r&oslash;d betyder syd og hvid betyder nord).&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Det er her navnet p&aring; to kroater stammer fra, dvs. hvid i nord og r&oslash;d i syd.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;N&aring;r kroaterne har valgt Ferdinand Habsburg til deres konge i Cetine i 1527, bekr&aelig;ftede de dette valg med nogle segl, og en af dem var kroatisk v&aring;benskjold, men med 64 felter, dvs. det komplette skakbr&aelig;t.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Det er her det popul&aelig;re udtryk &quot;ahovnica&quot; stammer fra, og &quot;ah&quot; (skak) p&aring; persisk betyder Herskeren - Tsar.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Vidste du, at der er en verdens sj&aelig;ldenhed i det ark&aelig;ologiske museum i Zagreb?&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Selvf&oslash;lgelig taler vi om Zagreb-mumien.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Nesi-hensu, hustru til Aher-hensu, &quot;den guddommelige skr&aelig;dder&quot; fra Theben, er navnet p&aring; en mumificeret kvinde, der blev indpakket i afsk&aring;rne b&aring;nd af Zagreb linned bog, som repr&aelig;senterer den l&aelig;ngste bevarede tekst i etruskiske sprog og den eneste bevarede pr&oslash;ve af linned bog i hele den antikke verden.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Top syv verden getaways&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Det amerikanske magasin &quot;In Style&quot; har medtaget Kroatien p&aring; sin liste over syv top verden destinationer (&quot;Top syv verden getaways&quot;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Artiklen forfattere anbefaler et bes&oslash;g til Kroatien for sin meget rige historisk-kulturel arv, naturlige sk&oslash;nheder og rent hav.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Ud over Kroatien, listen over top syv steder omfatter Kenya, Sydafrika, London, gr&aelig;sk &oslash; Santorini og tre amerikanske destinationer - Aspen, Napa Valley og Nantucket.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Hver dag, i over hundrede og ti &aring;r, affyrer kanonerne fra toppen af t&aring;rnet Lotrshak pr&aelig;cis ved middagstid til minde om en begivenhed fra Zagrebs historie.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;If&oslash;lge legenden, pr&aelig;cis ved middagstid, affyrede Grii kanon en udledning fra Lotrcak til den tyrkiske lejr placeret p&aring; tv&aelig;rs af Sava og bl&aelig;ste en hane (eller en kalkun), som kokken tog til Pasha p&aring; et fad.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Efter denne begivenhed, tyrkerne spredt og ikke angribe Zagreb...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Gennemsnitlig levetid i naturen: 12 &aring;r&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;St&oslash;rrelse: 21 in (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;V&aelig;gt: 408 g&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Kameleoner &aelig;ndrer ikke farver for at matche deres omgivelser.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Hver art viser forskellige farvem&oslash;nstre for at indikere specifikke reaktioner eller f&oslash;lelser.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mellerens kam&aelig;leon er den st&oslash;rste af de kam&aelig;leoner, der ikke er hjemmeh&oslash;rende p&aring; Madagaskar.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Deres stout kroppe kan vokse til at v&aelig;re op til to fod (to tredjedele af en meter) lang og vejer mere end et pund (et halvt kilo).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Mellers adskiller sig fra deres universelt bizarre udseende f&aelig;tre med et enkelt lille horn, der stikker ud fra forsiden af deres snuder.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Dette og deres st&oslash;rrelse tjener dem det f&aelig;lles navn &quot;k&aelig;mpe enhornet kam&aelig;leon.&quot;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;De er ret almindelige p&aring; savannen i &Oslash;stafrika, herunder Malawi, det nordlige Mozambique og Tanzania.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;N&aelig;sten halvdelen af verdens kam&aelig;leoner lever p&aring; &oslash;en Madagaskar.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Som med alle kam&aelig;leoner, vil Meller's &aelig;ndre farver som reaktion p&aring; stress og til at kommunikere med andre kam&aelig;leoner.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Deres normale udseende er dyb gr&oslash;n med gule striber og tilf&aelig;ldige sorte pletter.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Hunnerne er lidt mindre, men kan ellers ikke skelnes fra hannerne.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;De lever af insekter og sm&aring; fugle, ved hj&aelig;lp af deres camouflage og en lynhurtig, katapulerende tunge, som kan v&aelig;re op til 20 inches (50 centimeter) lang, til bagholdsangreb bytte.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Eksotiske k&aelig;ledyrsentusiaster fors&oslash;ger ofte at holde Mellers kam&aelig;leoner som k&aelig;ledyr.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;De er dog meget modtagelige for selv det mindste niveau af stress og er meget vanskelige at passe i fangenskab.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;I naturen kan de leve s&aring; l&aelig;nge som 12 &aring;r.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Atomkraft i Frankrig&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Atomkraft er hj&oslash;rnestenen i fransk energipolitik.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;I 70'erne Frankrig valgte at udvikle nukleare som sin base belastning elektricitet kilde som en reaktion p&aring; oliekrisen og sikre sin energi uafh&aelig;ngighed.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Nuklear elektricitetsproduktion: Frankrig t&aelig;ller i &oslash;jeblikket 58 kommercielle atomreaktorer i drift, der er ansvarlige for at producere 80% af fransk indenlandsk elektricitet.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Til sammenligning producerer de 104 amerikanske reaktorer 20% af amerikansk elektricitet.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;P&aring; trods af knappe naturressourcer har Frankrig opn&aring;et en energiuafh&aelig;ngighed p&aring; 50% takket v&aelig;re dets strategiske valg for atomenergi.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ud over at levere sikker og p&aring;lidelig energi hj&aelig;lper atomkraft med at reducere franske drivhusgasemissioner ved at undg&aring; frigivelse af 31 milliarder tons kuldioxid (i mods&aelig;tning til kul- eller gasproduktion) og g&oslash;re Frankrig til det land, der udleder mindre CO2 inden for OECD.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Som f&oslash;rende inden for atomenergi har Frankrig udviklet ren teknologi til bortskaffelse af radioaktivt affald.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Oparbejdning i &oslash;jeblikket giver Frankrig mulighed for at genvinde v&aelig;rdifulde elementer fra brugt br&aelig;ndsel og tillade en betydelig reduktion af h&oslash;jt niveau affald og f&oslash;re til sikrere og optimeret indeslutning, for endelig radioaktivt affald disposition.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Franske atomkraftv&aelig;rker producerer kun 10 g/&aring;r/indbygger af h&oslash;jradioaktivt affald.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Internationalt samarbejde og forskning: Frankrig er en af forl&oslash;berne inden for nuklear forskning og deltager i mange internationale samarbejdsprogrammer sammen med USA, s&aring;som udviklingen af den n&aelig;ste generation af atomkraftv&aelig;rker (Gen IV) og den internationale termonukleare eksperimentelle reaktor (ITER), der vil blive bygget i Cadarache, Sydfrankrig.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Den Franske Atomenergikommission (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Den Franske Atomenergikommission er et offentligt organ, der blev oprettet i oktober 1945 af general de Gaulle.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;CEA er f&oslash;rende inden for forskning, udvikling og innovation og er involveret i tre hovedomr&aring;der:&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Den udvikler og erhverver de teknologiske byggesten, der er n&oslash;dvendige for udviklingen af fremtidens atomreaktorer (bidrag til forskning i generation IV og BNEP)&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Det bidrager til at reducere udledningen af drivhusgasser med sin forskning i brint, br&aelig;ndselsceller, biomasse, energilagring...,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Det st&oslash;tter de nukleare forsyningsselskaber i Frankrig ved at optimere atomkraftv&aelig;rkerne i den franske atomfl&aring;de og ved at optimere br&aelig;ndselscyklussen.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Det tilbyder sikre og &oslash;konomisk levedygtige tekniske l&oslash;sninger til h&aring;ndtering af nukleart affald,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Det udf&oslash;rer grundforskning inden for klima- og milj&oslash;videnskab, h&oslash;jenergifysik, astrofysik, fusion, nanovidenskab...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Informations- og sundhedsteknologier:&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Det besk&aelig;ftiger sig med mikro- og nanoteknologi til telekommunikation og nuklearmedicin til str&aring;lebehandling og medicinsk billeddannelse.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Det forsker programmer om bioteknologi, molekyl&aelig;r m&aelig;rkning, biomolekyl&aelig;r teknik og strukturel biologi,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Det deler sin viden og knowhow gennem uddannelse gennem National Institute for Nuclear Sciences and Technologies (INSTN),&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Det forvalter over 300 prioriterede patenter og er aktiv i skabelsen af klynger.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Forsvar og national sikkerhed:&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Det forestiller, bygger, vedligeholder derefter demonterer den nukleare spr&aelig;nghoved af den franske afskr&aelig;kkelse kraft,&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Det hj&aelig;lper med at bek&aelig;mpe nukleare, biologiske og kemiske v&aring;ben (NRBC-programmet).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;CEA's missioner svarer til Department of Energy i USA.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;CEA har et netv&aelig;rk af r&aring;dgivere eller repr&aelig;sentanter i franske ambassader rundt om i verden (se f&aelig;lles kort).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Den franske Nuclear Safety Authority (ASN)&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Den franske Nuclear Safety Authority blev oprettet i 2006 af det tidligere DSIN (Directorate for the Safety of Nuclear Facilities) og er en uafh&aelig;ngig administrativ myndighed, der har til opgave at regulere nuklear sikkerhed og str&aring;lingsbeskyttelse for at beskytte arbejdstagere, patienter, offentligheden og milj&oslash;et mod de risici, der er forbundet med nukleare aktiviteter.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Det bidrager ogs&aring; til at informere offentligheden.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Ligesom Nuclear Regulatory Commission i USA, det udf&oslash;rer inspektioner og kan udtale sanktioner, op til og herunder suspension af driften af et anl&aelig;g.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Det franske institut for radiobeskyttelse og nuklear sikkerhed (IRSN)&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Oprettet i 2001 ved at fusionere Protection and Nuclear Safety Institute (IPSN) og ioniserende str&aring;ling Protection Office (OPRI), Institut for Radioprotection og Nuclear Safety er en offentlig etablering af industriel og kommerciel karakter placeret under f&aelig;lles myndighed af ministerierne for milj&oslash;, sundhed, industri, forskning og forsvar.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Det er eksperten i sikkerhedsforskning og specialiserede vurderinger af nukleare og radiologiske risici, der tjener offentlige myndigheder, hvis arbejde supplerer ASN.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Dens aktiviteter omfatter:&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;milj&oslash; og respons, menneskelig radiologisk beskyttelse, forskning om forebyggelse af st&oslash;rre uheld, elreaktor sikkerhed, br&aelig;ndstofcyklus facilitet sikkerhed, forskning installation sikkerhed, affaldsh&aring;ndtering sikkerhed; nukleare forsvar ekspertise.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Det nationale agentur for forvaltning af radioaktivt affald (ANDRA)&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Det franske nationale agentur for radioaktivt affald blev oprettet i 1991 og er en offentlig industriel og kommerciel organisation, der opererer uafh&aelig;ngigt af affaldsproducenter.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Det er ansvarligt for den langsigtede h&aring;ndtering af radioaktivt affald produceret i Frankrig under tilsyn af de franske ministerier for energi, forskning og milj&oslash;.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Det kan til en vis grad sammenlignes med kontoret for nukleart affald i Department of Energy i USA.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Andra driver ogs&aring; industri-, forsknings- og informationsaktiviteter, da det designer og implementerer bortskaffelsesl&oslash;sninger, der passer til hver kategori af radioaktivt affald:&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;indsamling, konditionering, bortskaffelse af radioaktivt affald fra sm&aring; producenter (hospitaler, forskningscentre, industri), specifikation af affaldspakker til bortskaffelse, bortskaffelse p&aring; egnede steder, overv&aring;gning af lukkede bortskaffelsesanl&aelig;g, forskningsprogrammer for langtidsholdbart og h&oslash;jt aktivitetsniveau affald, is&aelig;r gennem drift af et underjordisk forskningslaboratorium i en dyb lerformation...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Generaldirektoratet for Energi og Klima (DGEC)&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Generaldirektoratet for energi og klima repr&aelig;senterer regeringen og er en del af ministeriet for &oslash;kologi og b&aelig;redygtig udvikling.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Det definerer den franske nukleare politik.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;DGEC tager sig af energiforsyning, forsyningssikkerhed, olieraffinering og logistik, nuklear industri og kul og miner.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Derfor omfatter dens aktiviteter:&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;udformning og gennemf&oslash;relse af energi- og r&aring;vareforsyningspolitikken for at sikre &aring;bning af elektricitets- og gasmarkederne, spore n&oslash;gleenergi- og r&aring;varesektorer, f&oslash;re tilsyn med virksomheder og offentlige institutioner i energisektoren, sikre overholdelse af regler og forskrifter for energisektoren, deltage i europ&aelig;iske og internationale energiprojekter og arbejdsgrupper og yde &oslash;konomisk, milj&oslash;m&aelig;ssig og skattem&aelig;ssig ekspertise p&aring; energiomr&aring;det.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Den stigende atomkraftproduktion i Frankrig.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;White-throated Magpie-Jays (Calocitta formosa) er smukke store jays, der rejser de nordlige stillehavsskr&aring;ninger i sm&aring; flokke.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Deres sange og opkald er ret varierede - dette er et af de typiske opkald, der er optaget p&aring; vejen til Monteverde (Costa Rica).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (recordist; indehaver af ophavsretten), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Dette v&aelig;rk er licenseret under en Creative Commons Navngivelse-Ikkekommerciel-Del p&aring; samme vilk&aring;r 3.0 Unported Licens.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;For at citere denne side: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond og T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Adgang p&aring; http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ansvarsfraskrivelse: The Animal Diversity Web er en p&aelig;dagogisk ressource skrevet i vid udstr&aelig;kning af og for universitetsstuderende.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW d&aelig;kker ikke alle arter i verden, og det omfatter heller ikke alle de nyeste videnskabelige oplysninger om organismer, vi beskriver.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Selvom vi redigerer vores konti for n&oslash;jagtighed, kan vi ikke garantere alle oplysninger i disse konti.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Mens ADW personale og bidragydere giver referencer til b&oslash;ger og hjemmesider, som vi mener er velrenommerede, kan vi ikke n&oslash;dvendigvis godkende indholdet af referencer uden for vores kontrol.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Den priste beskyttelse, som intellektuelt aktive voksne f&aring;r fra Alzheimers sygdom, har en m&oslash;rk ulempe, har en unders&oslash;gelse udgivet onsdag fundet.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;N&aring;r demenssymptomer bliver tydelige og Alzheimers sygdom diagnosticeres hos s&aring;danne patienter, kan deres mentale tilbagegang komme med skr&aelig;mmende hastighed.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Det fund, der blev offentliggjort i tidsskriftet Neurology, kommer fra en unders&oslash;gelse af 1.157 Chicago-baserede seniorer, der blev fulgt i et gennemsnit p&aring; lidt over 11 &aring;r.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Seks &aring;r efter at have m&aring;lt, i hvilket omfang unders&oslash;gelsesdeltagerne engagerede sig i aktiviteter, der udfordrede deres mentale kapacitet, foretog forskere fra Rush University Medical Center Alzheimer's Disease Center periodiske vurderinger af unders&oslash;gelsesdeltagernes kognitive sundhed og sporede deres hjernes sundhed.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Alt i alt blev 148 af deltagerne diagnosticeret med Alzheimers sygdom i opf&oslash;lgningsperioden, og 395 viste sig at have mild kognitiv sv&aelig;kkelse - intellektuelle problemer, der er mindre alvorlige end Alzheimers sygdom, men som ofte g&aring;r forud for en s&aring;dan diagnose.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mens alle deltagernes mentale funktion viste &aring;rlige fald, tilh&oslash;rte de stejleste nedadg&aring;ende baner dem, der var blevet diagnosticeret med Alzheimers sygdom, men som havde rapporteret h&oslash;je niveauer af mentalt engagement i begyndelsen af unders&oslash;gelsen.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Andre Alzheimer-patienter, der ikke havde s&oslash;gt meget intellektuel stimulering ved unders&oslash;gelsens begyndelse, viste en mere gradvis nedgang i deres funktion.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;I virkeligheden tyder resultaterne af denne unders&oslash;gelse p&aring;, at fordelen ved at forsinke det oprindelige udseende af kognitiv sv&aelig;kkelse [i Alzheimers sygdom] kommer p&aring; bekostning af hurtigere demensprogression,&quot; skrev forfatteren.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Resultaterne underst&oslash;tter en f&aelig;lles observation af dem, der behandler intellektuelt indstillede patienter, der forts&aelig;tter med at blive diagnosticeret med Alzheimers sygdom - at n&aring;r de f&oslash;rst er diagnosticeret, er deres tilbagegang hurtig.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Det understreger ogs&aring; en voksende m&aelig;ngde beviser for, at de lyse og mentalt aktive m&aring;ske ikke sl&aring;r Alzheimers sygdom, men kan holde sine h&aelig;rgen i m&aring;neder eller &aring;r l&aelig;ngere end dem, der ikke er s&aring; engagerede.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, en UCLA neurolog og assisterende direkt&oslash;r for Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton Center for Alzheimer's Disease Research, sagde, at han ser regelm&aelig;ssige beviser for f&aelig;nomenet i sit kliniske arbejde s&aring;vel som i hjernescanninger, der kan opdage de fysiske tegn p&aring; Alzheimers sygdom, mens en patient stadig er i live: Patienter med en historie med intensivt mentalt engagement synes at udvikle en &quot;kognitiv reserve&quot;, sagde Dr.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;At mental styrke ofte giver dem mulighed for at fungere n&aelig;sten normalt, sagde han, selv som amyloid plaques og neurofibrill&aelig;re tangles, der er kendetegnende for sygdommen, har avancerede p&aring; hjernen.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;P&aring; det tidspunkt, hvor en s&aring;dan patient kommer til hans kontor klager over, at hans hukommelse og mentale funktion ikke er, hvad de plejede at v&aelig;re, er sygdommen skredet betydeligt, sagde Ringman.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Nedgangen fra det punkt kan v&aelig;re stejl.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;I en sygdom, som beviser nu tyder p&aring;, tager &aring;r, m&aring;ske &aring;rtier, at dukke op i dagligdags adf&aelig;rd, sagde Ringman &quot;det er sv&aelig;rt at kvantificere denne kognitive reserve.&quot;&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Styrken af unders&oslash;gelsen, der blev offentliggjort onsdag, er, at den samlede rigelige beviser p&aring; deltagernes mentale status og aktivitet i begyndelsen og fulgte dem i mere end et &aring;rti, tilf&oslash;jede han.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Den uafh&aelig;ngige Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;For al k&aelig;rligheden, romantikken og skandalen i Jane Austens b&oslash;ger handler det i virkeligheden om frihed og uafh&aelig;ngighed.&lt;/s&gt;
</pre></body></html>
