<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Previous abstract N&auml;chster abstract&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sitzung 40 - Das interstellare Medium.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Pr&auml;sentationssitzung, Dienstag, Juni 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Gamma Ray Burst (GRB) Explosionen k&ouml;nnen kpc-gro&szlig;e Schalen und L&ouml;cher in den interstellaren Medien (ISM) von Spiralgalaxien machen, wenn ein Gro&szlig;teil der Energie das lokale Gas auf &uuml;ber 10 ^ 7 K erhitzt.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Dies unterscheidet sich vom Standardmodell f&uuml;r den Ursprung solcher Schalen durch mehrere Supernovae, die Probleme mit der Strahlungsk&uuml;hlung, Verdunstungsverlusten und dem Ausblasen der Scheibe haben k&ouml;nnen.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Beweise f&uuml;r riesige Schalen mit Energien von \sim10^53 ergs werden zusammengefasst.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Einige enthalten keine offensichtlichen zentralen Sternhaufen und k&ouml;nnen GRB-&Uuml;berreste sein, obwohl ausreichend alte Sternhaufen schwer zu erkennen w&auml;ren.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Die erwartete H&auml;ufigkeit von GRBs in normalen Galaxien kann die Anzahl solcher Schalen erkl&auml;ren.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Programmliste f&uuml;r Dienstag&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Ein Land, dessen reiches kulturelles Erbe nicht nur aus den Mauern zahlreicher Museen, Galerien und Kirchen entdeckt wird, von denen viele heute als Denkm&auml;ler der Kategorie Null in einen Teil der UNESCO-Welterbeliste aufgenommen werden, sondern auch in diesem magischen Ort am Mittelmeer, wo selbst der k&uuml;rzeste Spaziergang zu einer Treppe wird, die tausende von Jahren alt ist, die einen durch eine Geschichte f&uuml;hrt, die gleichzeitig turbulent, aufregend und glorreich ist.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Mit bis zu sieben kulturellen Ph&auml;nomenen - Das Fest des Heiligen Blasius, Spitzenherstellung in Lepoglava, Hvar und Pag, die Glockenl&auml;uter aus der Region Kastav, die Hvar-Prozession Za&#382;em, (&quot;nach dem Kreuz&quot;), zweiteiliger Gesang im istrischen Ma&szlig;stab, in Istrien und Hrvatsko Primorje, die Fr&uuml;hlingsprozession von &quot;Ljelje&quot; und die traditionelle Herstellung von Holzspielzeug in der Region Hvatje&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Der ber&uuml;hmte Wissenschaftler Nikola Tesla (1856-1943), Erfinder des Wechselstroms.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Geboren in Smiljan, Kroatien, gestorben in New York, USA.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Hunderasse Dalmatiner stammt aus diesen Gebieten?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;In einem kleinen Franziskanerkloster in Zaostrog gibt es ein Gem&auml;lde aus dem Jahr 1724, das zum ersten Mal einen dalmatinischen Hund zeigt...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;1906 meldete ein kroatischer Slavoljub Eduard Penkala zum ersten Mal ein Patent f&uuml;r einen Kugelschreiber (Penkala) und einen Halter f&uuml;r einen F&uuml;llfederhalter an.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Seit jeher ist die Krawatte ein Teil der kroatischen Nationaltracht, die von den Kroaten bis in die j&uuml;ngere Zeit bewahrt wurde, die im 16.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Jahrhundert nach Mitteleuropa zogen.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Es wurde sp&auml;ter von den kroatischen Soldaten &uuml;bernommen, die in Europa k&auml;mpften, und ein Teil ihrer Uniform wurde im 17.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Jahrhundert von den Franzosen &uuml;bernommen.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Unter der F&uuml;hrung des franz&ouml;sischen &bdquo;Gottes der Sonne&ldquo; Ludwig XIV. gab es eine Reitereinheit, die sogenannte K&ouml;nigskrawatte, die meist rote Kragenb&auml;nder trug.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Der Brauch, B&auml;nder von den Kroaten zu tragen, geht auf diese Zeit zur&uuml;ck, die sp&auml;ter in Europa und der Welt erweitert wurde und heute unvermeidlich das wichtigste Detail in der M&auml;nnermode und auch ein original kroatisches Souvenir ist.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Das Wort &laquo;kravata&raquo; (Krawatte) stammt aus dem Wort &laquo;Kroate&raquo;...&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Der Weltreisende und Entdecker Marco Polo wurde 1254 geboren, h&ouml;chstwahrscheinlich auf der Insel Kor&#269;ula.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Noch heute leben auf der Insel Menschen mit dem gleichen Nachnamen.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Insel Vrnik liegt im Archipel des Pelje&scaron;ac Kanals vor der Ostk&uuml;ste der Insel Kor&#269;ula, weithin bekannt f&uuml;r seine Steingrube aus hochwertigem Kalkstein (Marmor), aus dem Aia Sofia (Istanbul) und das While House (Washington) teilweise gebaut wurden, wie einige Pal&auml;ste-Stadthallen in Dubrovnik, Stockholm, Venedig, Wien.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Der Besuch der fruchtbaren Ebenen von Baranja, wo die Trauben seit Jahrhunderten angebaut werden, ist nicht vollst&auml;ndig, wenn Sie nicht die &quot;goldenen Tropfen&quot; der Weinberge von Baranja probieren.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Nach den alten Handschriften war Wein ein &uuml;bliches Getr&auml;nk am k&ouml;niglichen Hof von Maria Teresa, und die alten R&ouml;mer, die von seinem Bouquet und den Sonnenauf- und -unterg&auml;ngen dieser Region begeistert waren, nannten es den &quot;Goldenen H&uuml;gel&quot;...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Es gibt eine Ulysses-H&ouml;hle auf der Insel Mljet.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Es wurde nach einer Geschichte benannt, die besagt, dass ein ber&uuml;hmter Abenteurer auf der nahe gelegenen Klippe Ogiron gestrandet ist, wo er die Nymphe Calypso traf, in die er sich verliebte, und verbrachte unvergessliche Momente in ihrer Gesellschaft...&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Rot-wei&szlig;es Wappen&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Auf der ganzen Welt erkennbar und nur mit Kroaten verwandt - charakteristisches w&uuml;rfelf&ouml;rmiges rot-wei&szlig;es Wappen, von dem angenommen wird, dass es aus der persischen urspr&uuml;nglichen Heimat der Kroaten stammt (rot bedeutet S&uuml;den und wei&szlig; bedeutet Norden).&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Das ist, wo der Name f&uuml;r zwei Croatias herkommt, d.h.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Wei&szlig; im Norden und Rot im S&uuml;den.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Als die Kroaten Ferdinand Habsburg 1527 zu ihrem K&ouml;nig in Cetine gew&auml;hlt haben, best&auml;tigten sie diese Wahl mit einigen Siegeln, und einer von ihnen war kroatisches Wappen, aber mit 64 Feldern, dh das komplette Schachbrett.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Das ist, wo der popul&auml;re Begriff &quot;Ahovnica&quot; stammt, und &Scaron;ah (Schach) auf Persisch bedeutet der Herrscher - Zar.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Wussten Sie, dass es im Arch&auml;ologischen Museum in Zagreb eine Weltrarit&auml;t gibt?&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Nat&uuml;rlich sprechen wir &uuml;ber die Zagreber Mumie.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Nesi-hensu, die Frau von Aher-hensu, &bdquo;der g&ouml;ttliche Schneider&ldquo; aus Theben, ist der Name einer mumifizierten Frau, die in geschliffene B&auml;nder aus Zagreber Leinenbuch gewickelt wurde, das den am l&auml;ngsten erhaltenen Text in etruskischer Sprache darstellt und das einzige erhaltene Exemplar von Leinenbuch in der gesamten antiken Welt.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Top sieben Welt Wochenenden&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Das amerikanische Magazin &quot;In Style&quot; hat Kroatien in seine Liste der sieben Top-Weltreiseziele aufgenommen (&quot;Top Seven World Trips&quot;).&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Die Autoren des Artikels empfehlen einen Besuch in Kroatien wegen seines sehr reichen historisch-kulturellen Erbes, der Natursch&ouml;nheiten und des sauberen Meeres.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Neben Kroatien geh&ouml;ren Kenia, S&uuml;dafrika, London, die griechische Insel Santorini und drei amerikanische Reiseziele zu den sieben besten Pl&auml;tzen - Aspen, Napa Valley und Nantucket.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Jeden Tag, seit &uuml;ber hundertzehn Jahren, feuert die Kanone von der Spitze des Turms Lotr&scaron;&#269;ak genau um die Mittagszeit in Erinnerung an ein Ereignis aus der Zagreber Geschichte.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Der Legende nach feuerte der Gri&#269;-Kanon genau mittags einen Ausfluss aus Lotr&scaron;&#269;ak in das t&uuml;rkische Lager in Sava und blies einen Hahn (oder einen Truthahn) aus, den der Koch auf einem Teller nach Pascha brachte.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Nach diesem Ereignis zerstreuten sich die T&uuml;rken und griffen Zagreb nicht an.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Durchschnittliche Lebensdauer in freier Wildbahn: 12 Jahre&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Gr&ouml;&szlig;e: 21 in (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Gewicht: 4,4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Wussten Sie schon?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Cham&auml;leons &auml;ndern ihre Farben nicht entsprechend ihrer Umgebung.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Jede Spezies zeigt unterschiedliche Farbmuster an, um spezifische Reaktionen oder Emotionen anzuzeigen.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Das Meller-Cham&auml;leon ist das gr&ouml;&szlig;te der Cham&auml;leons, die nicht in Madagaskar beheimatet sind.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Ihre dicken K&ouml;rper k&ouml;nnen bis zu zwei Fu&szlig; (zwei Drittel eines Meters) lang werden und mehr als ein Pfund (ein halbes Kilogramm) wiegen.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Mellers unterscheiden sich von ihren universell bizarr aussehenden Cousins mit einem einzigen kleinen Horn, das von der Vorderseite ihrer Schnauzen absteht.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Dies und ihre Gr&ouml;&szlig;e verdienen ihnen den gebr&auml;uchlichen Namen &quot;Riesiges einh&ouml;rniges Cham&auml;leon&quot;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Sie sind ziemlich h&auml;ufig in der Savanne Ostafrikas, einschlie&szlig;lich Malawi, Nord-Mosambik und Tansania.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Fast die H&auml;lfte der Cham&auml;leons der Welt leben auf der Insel Madagaskar.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Wie bei allen Cham&auml;leons wird Mellers Farbe als Reaktion auf Stress und Kommunikation mit anderen Cham&auml;leons &auml;ndern.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Ihr normales Aussehen ist tiefgr&uuml;n mit gelben Streifen und zuf&auml;lligen schwarzen Flecken.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Weibchen sind etwas kleiner, aber ansonsten nicht von M&auml;nnchen zu unterscheiden.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Sie leben von Insekten und kleinen V&ouml;geln, mit ihrer Tarnung und einer blitzschnellen, katapultierenden Zunge, die bis zu 50 Zentimeter lang sein kann, um Beute zu &uuml;berfallen.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Exotische Tierliebhaber versuchen oft, Mellers Cham&auml;leons als Haustiere zu halten.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Sie sind jedoch sehr anf&auml;llig f&uuml;r selbst den geringsten Stress und sind in Gefangenschaft sehr schwer zu pflegen.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;In der Wildnis k&ouml;nnen sie bis zu 12 Jahre alt werden.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Kernenergie in Frankreich&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Die Kernenergie ist der Eckpfeiler der franz&ouml;sischen Energiepolitik.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;In den 70er Jahren entschied sich Frankreich daf&uuml;r, als Reaktion auf die &Ouml;lkrise die Kernenergie als Basislaststromquelle zu entwickeln und seine Energieunabh&auml;ngigkeit zu gew&auml;hrleisten.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Atomstromerzeugung: In Frankreich sind derzeit 58 kommerzielle Kernreaktoren in Betrieb, die f&uuml;r die Erzeugung von 80% des franz&ouml;sischen Inlandsstroms verantwortlich sind.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Zum Vergleich: Die 104 US-Reaktoren produzieren 20% des US-Stroms.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Trotz knapper nat&uuml;rlicher Ressourcen hat Frankreich dank seiner strategischen Entscheidung f&uuml;r die Kernenergie eine Energieunabh&auml;ngigkeit von 50% erreicht.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Umwelt: Neben der Bereitstellung sicherer und zuverl&auml;ssiger Energie tr&auml;gt die Kernenergie dazu bei, die franz&ouml;sischen Treibhausgasemissionen zu reduzieren, indem sie die Freisetzung von 31 Milliarden Tonnen Kohlendioxid (im Gegensatz zur Kohle- oder Gaserzeugung) vermeidet und Frankreich zum weniger CO2-emittierenden Land innerhalb der OECD macht.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Als f&uuml;hrendes Unternehmen im Bereich der Kernenergie hat Frankreich saubere Technologien f&uuml;r die Entsorgung radioaktiver Abf&auml;lle entwickelt.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Die Wiederaufarbeitung erm&ouml;glicht es Frankreich derzeit, wertvolle Elemente aus abgebrannten Brennstoffen zur&uuml;ckzugewinnen, Abf&auml;lle auf hohem Niveau deutlich zu reduzieren und zu einer sichereren und optimierten Eind&auml;mmung f&uuml;r die endg&uuml;ltige Entsorgung radioaktiver Abf&auml;lle zu f&uuml;hren.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Franz&ouml;sische Kernkraftwerke produzieren nur 10 g/Jahr/Bewohner von hochradioaktiven Abf&auml;llen.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Internationale Zusammenarbeit und Forschung: Frankreich ist einer der Vorreiter in der Kernforschung und beteiligt sich an zahlreichen internationalen Kooperationsprogrammen neben den Vereinigten Staaten, wie der Entwicklung der n&auml;chsten Generation von Kernkraftwerken (Gen IV) und dem Internationalen Thermonuklearen Experimentalreaktor (ITER), der in Cadarache, S&uuml;dfrankreich, gebaut wird.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Franz&ouml;sische Atomenergiekommission (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Die franz&ouml;sische Atomenergiekommission ist eine &ouml;ffentliche Einrichtung, die im Oktober 1945 von General de Gaulle gegr&uuml;ndet wurde.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Sie stellt eine Kompetenz- und Vorschlagsmacht f&uuml;r die Beh&ouml;rden dar.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Als f&uuml;hrendes Unternehmen in den Bereichen Forschung, Entwicklung und Innovation ist die CEA in drei Hauptbereichen t&auml;tig:&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Sie entwickelt und erwirbt die technologischen Bausteine, die f&uuml;r die Entwicklung der Kernreaktoren der Zukunft erforderlich sind (Beitrag zur Forschung der Generation IV und des GNEP),&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Es tr&auml;gt mit seiner Forschung zu Wasserstoff, Brennstoffzellen, Biomasse, Energiespeicherung... zur Reduzierung der Treibhausgasemissionen bei.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Es unterst&uuml;tzt die Atomkraftwerke in Frankreich durch die Optimierung der Kernkraftwerke der franz&ouml;sischen Atomflotte und durch die Optimierung des Brennstoffkreislaufs.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Es bietet sichere und wirtschaftlich tragf&auml;hige technische L&ouml;sungen f&uuml;r die Entsorgung von Atomm&uuml;ll.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Es betreibt Grundlagenforschung in Klima- und Umweltwissenschaften, Hochenergiephysik, Astrophysik, Fusion, Nanowissenschaften...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Informations- und Gesundheitstechnologien:&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Es befasst sich mit Mikro- und Nanotechnologien f&uuml;r Telekommunikation und Nuklearmedizin f&uuml;r Strahlentherapie und medizinische Bildgebung.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Es erforscht Programme auf Biotechnologie, molekulare Kennzeichnung, biomolekulare Technik und Strukturbiologie,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Es teilt sein Wissen und Know-how durch Aus- und Weiterbildung durch das National Institute for Nuclear Sciences and Technologies (INSTN),&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Es verwaltet &uuml;ber 300 Priorit&auml;tspatente und ist aktiv bei der Erstellung von Clustern.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Verteidigung und nationale Sicherheit:&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Sie konzipiert, baut, unterh&auml;lt dann den nuklearen Sprengkopf der franz&ouml;sischen Abschreckungstruppe,&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Es hilft bei der Bek&auml;mpfung von nuklearen, biologischen und chemischen Waffen (NRBC-Programm).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Die Missionen des CEA &auml;hneln denen des Energieministeriums in den Vereinigten Staaten.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Das CEA verf&uuml;gt &uuml;ber ein Netzwerk von Beratern oder Vertretern in franz&ouml;sischen Botschaften auf der ganzen Welt (siehe gemeinsame Karte).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Die franz&ouml;sische Beh&ouml;rde f&uuml;r nukleare Sicherheit (ASN)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Die franz&ouml;sische Beh&ouml;rde f&uuml;r nukleare Sicherheit wurde 2006 aus dem ehemaligen DSIN (Directorate for the Safety of Nuclear Facilities) gegr&uuml;ndet und ist eine unabh&auml;ngige Verwaltungsbeh&ouml;rde, die mit der Regulierung der nuklearen Sicherheit und des Strahlenschutzes beauftragt ist, um Arbeitnehmer, Patienten, die &Ouml;ffentlichkeit und die Umwelt vor den Risiken zu sch&uuml;tzen, die mit nuklearen Aktivit&auml;ten verbunden sind.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Wie die Nuclear Regulatory Commission in den Vereinigten Staaten f&uuml;hrt sie Inspektionen durch und kann Sanktionen aussprechen, bis hin zur Aussetzung des Betriebs einer Anlage.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Franz&ouml;sisches Institut f&uuml;r Strahlenschutz und nukleare Sicherheit (IRSN)&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Das Institut f&uuml;r Strahlenschutz und nukleare Sicherheit wurde 2001 durch die Zusammenlegung des Instituts f&uuml;r Schutz und nukleare Sicherheit (IPSN) und des Amtes f&uuml;r den Schutz ionisierender Strahlungen (OPRI) gegr&uuml;ndet und ist eine &ouml;ffentliche Einrichtung von industrieller und kommerzieller Natur, die unter die gemeinsame Zust&auml;ndigkeit der Ministerien f&uuml;r Umwelt, Gesundheit, Industrie, Forschung und Verteidigung gestellt wird.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Es ist der Experte f&uuml;r Sicherheitsforschung und spezialisierte Bewertungen von nuklearen und radiologischen Risiken, die Beh&ouml;rden dienen, deren Arbeit die ASN erg&auml;nzt.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Der T&auml;tigkeitsbereich umfasst:&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Umwelt und Reaktion, radiologischer Schutz des Menschen, Forschung zur Verh&uuml;tung schwerer Unf&auml;lle, Sicherheit von Kraftwerksreaktoren, Sicherheit von Brennstoffkreislaufanlagen, Sicherheit von Forschungsanlagen, Sicherheit in der Abfallwirtschaft; nukleare Verteidigungsexpertise.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Nationale Agentur f&uuml;r die Entsorgung radioaktiver Abf&auml;lle (ANDRA)&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Die 1991 gegr&uuml;ndete franz&ouml;sische Nationale Agentur f&uuml;r radioaktive Abfallwirtschaft ist eine &ouml;ffentliche Industrie- und Handelsorganisation, die unabh&auml;ngig von Abfallproduzenten t&auml;tig ist.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Sie ist verantwortlich f&uuml;r die langfristige Bewirtschaftung der in Frankreich produzierten radioaktiven Abf&auml;lle unter der Aufsicht der franz&ouml;sischen Ministerien f&uuml;r Energie, Forschung und Umwelt.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Es kann bis zu einem gewissen Grad mit dem B&uuml;ro f&uuml;r Atomm&uuml;ll des Energieministeriums in den Vereinigten Staaten verglichen werden.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Andra verfolgt auch Industrie-, Forschungs- und Informationsaktivit&auml;ten, da es Entsorgungsl&ouml;sungen entwirft und implementiert, die f&uuml;r jede Kategorie von radioaktiven Abf&auml;llen geeignet sind:&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;die Sammlung, Konditionierung, Entsorgung radioaktiver Abf&auml;lle von Kleinproduzenten (Krankenh&auml;user, Forschungszentren, Industrie), Spezifikation von Entsorgungsabf&auml;llen, Entsorgung an geeigneten Standorten, &Uuml;berwachung geschlossener Entsorgungsanlagen, Forschungsprogramme f&uuml;r langlebige und hochaktive Abf&auml;lle, insbesondere durch den Betrieb eines unterirdischen Forschungslabors in einer tiefen Tonformation...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Generaldirektion Energie und Klima (DGEC)&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Die Generaldirektion f&uuml;r Energie und Klima vertritt die Regierung und ist Teil der Abteilung f&uuml;r &Ouml;kologie und nachhaltige Entwicklung.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Sie definiert die franz&ouml;sische Nuklearpolitik.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;Die DGEC k&uuml;mmert sich um die Energieversorgung, die Versorgungssicherheit, die &Ouml;lraffination und Logistik, die Atomindustrie sowie Kohle und Minen.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Seine Aktivit&auml;ten umfassen daher:&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;die Gestaltung und Umsetzung der Energie- und Rohstoffversorgungspolitik, um die &Ouml;ffnung der Strom- und Gasm&auml;rkte zu gew&auml;hrleisten, die wichtigsten Energie- und Rohstoffsektoren zu verfolgen, Unternehmen und &ouml;ffentliche Institutionen im Energiesektor zu &uuml;berwachen, die Einhaltung der Vorschriften und Vorschriften f&uuml;r den Energiesektor zu gew&auml;hrleisten, an europ&auml;ischen und internationalen Energieprojekten und -arbeitsgruppen teilzunehmen und wirtschaftliches, &ouml;kologisches und steuerliches Fachwissen in Energiefragen bereitzustellen.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Der Aufstieg der Atomkraft in Frankreich.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Wei&szlig;kehlige Magpie-Jays (Calocitta formosa) sind sch&ouml;ne gro&szlig;e Jays, die in kleinen Schw&auml;rmen die Nordpazifikh&auml;nge bereisen.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Ihre Lieder und Anrufe sind sehr vielf&auml;ltig - das ist einer der typischen Anrufe, die auf der Stra&szlig;e nach Monteverde (Costa Rica) aufgezeichnet wurden.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (Recordist; Urheberrechtsinhaber), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Dieses Werk ist lizenziert unter einer Creative Commons Namensnennung - Weitergabe unter gleichen Bedingungen 3.0 Unported Lizenz.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Um diese Seite zu zitieren: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond und T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Zugriff unter http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Haftungsausschluss: Das Animal Diversity Web ist eine Bildungsressource, die haupts&auml;chlich von und f&uuml;r College-Studenten geschrieben wurde.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW deckt nicht alle Arten der Welt ab und enth&auml;lt auch nicht die neuesten wissenschaftlichen Informationen &uuml;ber Organismen, die wir beschreiben.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Obwohl wir unsere Konten f&uuml;r die Genauigkeit bearbeiten, k&ouml;nnen wir nicht alle Informationen in diesen Konten garantieren.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Obwohl ADW-Mitarbeiter und Mitwirkende Verweise auf B&uuml;cher und Websites bereitstellen, von denen wir glauben, dass sie seri&ouml;s sind, k&ouml;nnen wir den Inhalt von Verweisen, die au&szlig;erhalb unserer Kontrolle liegen, nicht unbedingt billigen.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Der gepriesene Schutz, den intellektuell aktive Erwachsene von der Alzheimer-Krankheit bekommen, hat einen dunklen Nachteil, eine am Mittwoch ver&ouml;ffentlichte Studie hat herausgefunden.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Sobald Demenz-Symptome offensichtlich werden und die Alzheimer-Krankheit bei solchen Patienten diagnostiziert wird, kann ihr geistiger Verfall mit erschreckender Geschwindigkeit kommen.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Dieser Befund, der in der Zeitschrift Neurology ver&ouml;ffentlicht wurde, stammt aus einer Studie von 1.157 in Chicago ans&auml;ssigen Senioren, die durchschnittlich etwas mehr als 11 Jahre lang verfolgt wurden.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Sechs Jahre nach der Messung des Ausma&szlig;es, in dem die Studienteilnehmer an Aktivit&auml;ten teilnahmen, die ihre geistigen F&auml;higkeiten herausforderten, f&uuml;hrten Forscher des Rush University Medical Center Alzheimer's Disease Center regelm&auml;&szlig;ige Bewertungen der kognitiven Gesundheit der Studienteilnehmer durch und verfolgten die Trajektorien ihrer Gehirngesundheit.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Insgesamt wurden 148 der Teilnehmer w&auml;hrend der Nachbeobachtungszeit mit Alzheimer diagnostiziert, und 395 hatten leichte kognitive Beeintr&auml;chtigungen - geistige Probleme, die weniger schwerwiegend sind als die Alzheimer-Krankheit, die einer solchen Diagnose jedoch h&auml;ufig vorausgehen.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;W&auml;hrend die mentale Funktion aller Teilnehmer j&auml;hrlich abnahm, geh&ouml;rten die steilsten Abw&auml;rtsbewegungen zu denen, bei denen Alzheimer diagnostiziert worden war, die aber zu Beginn der Studie &uuml;ber ein hohes Ma&szlig; an mentalem Engagement berichtet hatten.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Alzheimer-Betroffene, die zu Beginn der Studie nicht viel intellektuelle Stimulation gesucht hatten, zeigten einen allm&auml;hlicheren R&uuml;ckgang ihrer Funktion.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;In der Tat deuten die Ergebnisse dieser Studie darauf hin, dass der Nutzen der Verz&ouml;gerung des anf&auml;nglichen Auftretens einer kognitiven Beeintr&auml;chtigung [bei der Alzheimer-Krankheit] auf Kosten einer schnelleren Demenzprogression geht&quot;, schrieb der Autor.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Die Ergebnisse unterst&uuml;tzen eine gemeinsame Beobachtung von denen, die intellektuell gesinnte Patienten behandeln, die mit Alzheimer-Krankheit diagnostiziert werden - dass einmal diagnostiziert, ist ihr R&uuml;ckgang schnell.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Es unterstreicht auch eine wachsende Zahl von Beweisen, dass die hellen und geistig aktiven Menschen die Alzheimer-Krankheit nicht besiegen k&ouml;nnen, aber ihre Verw&uuml;stungen f&uuml;r Monate oder Jahre l&auml;nger aufhalten k&ouml;nnen als diejenigen, die nicht so besch&auml;ftigt sind.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, ein UCLA-Neurologe und stellvertretender Direktor des Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton Center for Alzheimer's Disease Research, sagte, er sehe regelm&auml;&szlig;ige Beweise f&uuml;r das Ph&auml;nomen in seiner klinischen Arbeit sowie in Gehirn-Bildgebungs-Scans, die die k&ouml;rperlichen Anzeichen der Alzheimer-Krankheit erkennen k&ouml;nnen, w&auml;hrend ein Patient noch am Leben ist: Patienten mit einer Geschichte von intensivem geistigem Engagement scheinen eine &quot;kognitive Reserve&quot; zu entwickeln, sagte Dr.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Diese mentale St&auml;rke erm&ouml;glicht es ihnen oft, fast normal zu funktionieren, sagte er, auch wenn die Amyloid-Plaques und neurofibrill&auml;ren Verwicklungen, die die Kennzeichen der Krankheit sind, auf das Gehirn vorger&uuml;ckt sind.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Bis ein solcher Patient in sein B&uuml;ro kommt und sich beschwert, dass sein Ged&auml;chtnis und seine geistige Funktion nicht mehr das sind, was er fr&uuml;her war, ist die Krankheit deutlich fortgeschritten, sagte Ringman.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;In einer Krankheit, die Beweise jetzt vermuten lassen, dauert es Jahre, vielleicht Jahrzehnte, bis sie im t&auml;glichen Verhalten auftaucht, sagte Ringman: &quot;Es ist schwer, diese kognitive Reserve zu quantifizieren.&quot;&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Die St&auml;rke der am Mittwoch ver&ouml;ffentlichten Studie ist, dass sie zu Beginn reichlich Beweise f&uuml;r den mentalen Status und die Aktivit&auml;t der Teilnehmer sammelte und ihnen mehr als ein Jahrzehnt lang folgte, f&uuml;gte er hinzu.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Die unabh&auml;ngige Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Bei all der Liebe, Romantik und dem Skandal in Jane Austens B&uuml;chern geht es wirklich um Freiheit und Unabh&auml;ngigkeit.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Unabh&auml;ngigkeit des Denkens und die Freiheit zu w&auml;hlen.&lt;/s&gt;
</pre></body></html>
