<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&Pi;&rho;&omicron;&eta;&gamma;&omicron;&#973;&mu;&epsilon;&nu;&omicron; &alpha;&phi;&eta;&rho;&eta;&mu;&#941;&nu;&omicron; &Epsilon;&pi;&#972;&mu;&epsilon;&nu;&omicron; &alpha;&phi;&eta;&rho;&eta;&mu;&#941;&nu;&omicron;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Sigma;&#973;&nu;&omicron;&delta;&omicron;&sigmaf; 40 - &Tau;&omicron; &Delta;&iota;&alpha;&sigma;&tau;&rho;&iota;&kappa;&#972; &Mu;&#941;&sigma;&omicron;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Sigma;&upsilon;&nu;&epsilon;&delta;&rho;&#943;&alpha; &pi;&rho;&omicron;&beta;&omicron;&lambda;&#942;&sigmaf;, &Tau;&rho;&#943;&tau;&eta; 09 &Iota;&omicron;&upsilon;&nu;&#943;&omicron;&upsilon;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&Omicron;&iota; &epsilon;&kappa;&rho;&#942;&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; Gamma Ray Burst (GRB) &mu;&pi;&omicron;&rho;&omicron;&#973;&nu; &nu;&alpha; &kappa;&#940;&nu;&omicron;&upsilon;&nu; &kappa;&omicron;&chi;&#973;&lambda;&iota;&alpha; &mu;&epsilon;&gamma;&#941;&theta;&omicron;&upsilon;&sigmaf; kpc &kappa;&alpha;&iota; &tau;&rho;&#973;&pi;&epsilon;&sigmaf; &sigma;&tau;&alpha; &delta;&iota;&alpha;&sigma;&tau;&rho;&iota;&kappa;&#940; &mu;&#941;&sigma;&alpha; (ISM) &tau;&omega;&nu; &sigma;&pi;&epsilon;&iota;&rho;&omicron;&epsilon;&iota;&delta;&#974;&nu; &gamma;&alpha;&lambda;&alpha;&xi;&iota;&#974;&nu; &alpha;&nu; &mu;&epsilon;&gamma;&#940;&lambda;&omicron; &mu;&#941;&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &theta;&epsilon;&rho;&mu;&alpha;&#943;&nu;&epsilon;&iota; &tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;&#972; &alpha;&#941;&rho;&iota;&omicron; &sigma;&epsilon; &pi;&#940;&nu;&omega; &alpha;&pi;&#972; 10-7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&Eta; &epsilon;&kappa;&pi;&upsilon;&rho;&sigma;&omicron;&kappa;&rho;&#972;&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &delta;&#943;&sigma;&kappa;&omicron;&upsilon; &epsilon;&#943;&nu;&alpha;&iota; &pi;&iota;&theta;&alpha;&nu;&#974;&sigmaf; &eta; &kappa;&#973;&rho;&iota;&alpha; &alpha;&iota;&tau;&#943;&alpha; &gamma;&iota;&alpha; &alpha;&pi;&#974;&lambda;&epsilon;&iota;&alpha; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &sigma;&epsilon; &alpha;&upsilon;&tau;&#942; &tau;&eta;&nu; &pi;&epsilon;&rho;&#943;&pi;&tau;&omega;&sigma;&eta;, &alpha;&lambda;&lambda;&#940; &eta; &omicron;&rho;&mu;&#942; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&kappa;&tau;&#940;&tau;&alpha;&iota; &kappa;&alpha;&tau;&#940; &tau;&eta; &phi;&#940;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;&#972; &pi;&#943;&epsilon;&sigma;&eta; &delta;&iota;&alpha;&sigma;&tau;&omicron;&lambda;&#942;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;&#940; &mu;&epsilon;&gamma;&#940;&lambda;&eta; &#974;&sigma;&tau;&epsilon; &eta; &phi;&upsilon;&sigma;&alpha;&lambda;&#943;&delta;&alpha; &nu;&alpha; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;&#943; &nu;&alpha; &chi;&iota;&omicron;&nu;&#943;&zeta;&epsilon;&iota; &sigma;&epsilon; &delta;&iota;&#940;&mu;&epsilon;&tau;&rho;&omicron; kpc.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&Alpha;&upsilon;&tau;&#972; &delta;&iota;&alpha;&phi;&#941;&rho;&epsilon;&iota; &alpha;&pi;&#972; &tau;&omicron; &pi;&rho;&#972;&tau;&upsilon;&pi;&omicron; &mu;&omicron;&nu;&tau;&#941;&lambda;&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;&#941;&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&#941;&tau;&omicron;&iota;&omega;&nu; &kappa;&epsilon;&lambda;&upsilon;&phi;&#974;&nu; &alpha;&pi;&#972; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;&#940; &sigma;&omicron;&upsilon;&pi;&epsilon;&rho;&nu;&#972;&beta;&alpha;, &tau;&alpha; &omicron;&pi;&omicron;&#943;&alpha; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &#941;&chi;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&beta;&lambda;&#942;&mu;&alpha;&tau;&alpha; &mu;&epsilon; &tau;&eta;&nu; &alpha;&kappa;&tau;&iota;&nu;&iota;&kappa;&#942; &psi;&#973;&xi;&eta;, &tau;&iota;&sigmaf; &epsilon;&xi;&alpha;&tau;&mu;&iota;&sigma;&tau;&iota;&kappa;&#941;&sigmaf; &alpha;&pi;&#974;&lambda;&epsilon;&iota;&epsilon;&sigmaf;, &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&kappa;&tau;&#943;&nu;&alpha;&xi;&eta; &tau;&omicron;&upsilon; &delta;&#943;&sigma;&kappa;&omicron;&upsilon;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&Sigma;&upsilon;&nu;&omicron;&psi;&#943;&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&alpha; &gamma;&iota;&alpha; &gamma;&iota;&gamma;&#940;&nu;&tau;&iota;&alpha; &kappa;&epsilon;&lambda;&#973;&phi;&eta; &mu;&epsilon; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; -sim10-53 ergs.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&Mu;&epsilon;&rho;&iota;&kappa;&#940; &delta;&epsilon;&nu; &pi;&epsilon;&rho;&iota;&#941;&chi;&omicron;&upsilon;&nu; &epsilon;&mu;&phi;&alpha;&nu;&#942; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&#940; &alpha;&sigma;&tau;&rho;&iota;&kappa;&#940; &sigma;&mu;&#942;&nu;&eta; &kappa;&alpha;&iota; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &upsilon;&pi;&omicron;&lambda;&epsilon;&#943;&mu;&mu;&alpha;&tau;&alpha; GRB, &alpha;&nu; &kappa;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;&#940; &pi;&alpha;&lambda;&iota;&#940; &sigma;&mu;&#942;&nu;&eta; &theta;&alpha; &#942;&tau;&alpha;&nu; &delta;&#973;&sigma;&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &alpha;&nu;&iota;&chi;&nu;&epsilon;&upsilon;&theta;&omicron;&#973;&nu;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&Kappa;&alpha;&tau;&alpha;&chi;&#974;&rho;&iota;&sigma;&eta; &pi;&rho;&omicron;&gamma;&rho;&#940;&mu;&mu;&alpha;&tau;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &Tau;&rho;&#943;&tau;&eta;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&Mu;&iota;&alpha; &chi;&#974;&rho;&alpha; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;&#943;&alpha;&sigmaf; &eta; &pi;&lambda;&omicron;&#973;&sigma;&iota;&alpha; &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&tau;&iota;&kappa;&#942; &kappa;&lambda;&eta;&rho;&omicron;&nu;&omicron;&mu;&iota;&#940; &alpha;&nu;&alpha;&kappa;&alpha;&lambda;&#973;&pi;&tau;&epsilon;&tau;&alpha;&iota; &#972;&chi;&iota; &mu;&#972;&nu;&omicron; &mu;&#941;&sigma;&alpha; &alpha;&pi;&#972; &tau;&alpha; &tau;&epsilon;&#943;&chi;&eta; &pi;&omicron;&lambda;&upsilon;&#940;&rho;&iota;&theta;&mu;&omega;&nu; &mu;&omicron;&upsilon;&sigma;&epsilon;&#943;&omega;&nu;, &gamma;&kappa;&alpha;&lambda;&epsilon;&rho;&#943; &kappa;&alpha;&iota; &epsilon;&kappa;&kappa;&lambda;&eta;&sigma;&iota;&#974;&nu;, &pi;&omicron;&lambda;&lambda;&#940; &alpha;&pi;&#972; &tau;&alpha; &omicron;&pi;&omicron;&#943;&alpha; &sigma;&#942;&mu;&epsilon;&rho;&alpha;, &omega;&sigmaf; &mu;&nu;&eta;&mu;&epsilon;&#943;&alpha; &mu;&eta;&delta;&epsilon;&nu;&iota;&kappa;&#942;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&#943;&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#940;&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &#941;&nu;&alpha; &mu;&#941;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Kappa;&alpha;&tau;&alpha;&lambda;&#972;&gamma;&omicron;&upsilon; &Pi;&alpha;&gamma;&kappa;&#972;&sigma;&mu;&iota;&alpha;&sigmaf; &Kappa;&lambda;&eta;&rho;&omicron;&nu;&omicron;&mu;&iota;&#940;&sigmaf; &tau;&eta;&sigmaf; UNESCO, &alpha;&lambda;&lambda;&#940; &kappa;&alpha;&iota; &sigma;&epsilon; &epsilon;&kappa;&epsilon;&#943;&nu;&omicron; &tau;&omicron; &mu;&alpha;&gamma;&iota;&kappa;&#972; &mu;&#941;&rho;&omicron;&sigmaf; &sigma;&tau;&eta; &Mu;&epsilon;&sigma;&#972;&gamma;&epsilon;&iota;&omicron;, &#972;&pi;&omicron;&upsilon; &alpha;&kappa;&#972;&mu;&eta; &kappa;&alpha;&iota; &omicron; &sigma;&upsilon;&nu;&tau;&omicron;&mu;&#972;&tau;&epsilon;&rho;&omicron;&sigmaf; &pi;&epsilon;&rho;&#943;&pi;&alpha;&tau;&omicron;&sigmaf; &gamma;&#943;&nu;&epsilon;&tau;&alpha;&iota; &#941;&nu;&alpha; &tau;&alpha;&xi;&#943;&delta;&iota; &kappa;&#940;&tau;&omega; &alpha;&pi;&#972; &mu;&iota;&alpha; &sigma;&kappa;&#940;&lambda;&alpha; &chi;&iota;&lambda;&iota;&#940;&delta;&omega;&nu; &epsilon;&tau;&#974;&nu;, &eta; &omicron;&pi;&omicron;&#943;&alpha; &pi;&alpha;&#943;&rho;&nu;&epsilon;&iota; &#941;&nu;&alpha; &mu;&#941;&sigma;&alpha; &alpha;&pi;&#972; &mu;&iota;&alpha; &iota;&sigma;&tau;&omicron;&rho;&#943;&alpha; &pi;&omicron;&upsilon; &epsilon;&#943;&nu;&alpha;&iota; &tau;&alpha;&upsilon;&tau;&#972;&chi;&rho;&omicron;&nu;&alpha; &tau;&alpha;&rho;&alpha;&gamma;&mu;&#941;&nu;&eta;, &sigma;&upsilon;&nu;&alpha;&rho;&pi;&alpha;&sigma;&tau;&iota;&kappa;&#942; &kappa;&alpha;&iota; &#941;&nu;&delta;&omicron;&xi;&eta;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Mu;&epsilon; &#941;&omega;&sigmaf; &kappa;&alpha;&iota; &epsilon;&pi;&tau;&#940; &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&tau;&iota;&kappa;&#940; &phi;&alpha;&iota;&nu;&#972;&mu;&epsilon;&nu;&alpha;- &Tau;&eta;&nu; &Epsilon;&omicron;&rho;&tau;&#942; &tau;&omicron;&upsilon; &Alpha;&gamma;&#943;&omicron;&upsilon; &Mu;&pi;&lambda;&#941;&eta;&zeta;, &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&#942; &delta;&alpha;&nu;&tau;&#941;&lambda;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &Lambda;&epsilon;&pi;&omicron;&gamma;&kappa;&lambda;&#940;&beta;&alpha;, &tau;&omicron; &Chi;&beta;&alpha;&rho; &kappa;&alpha;&iota; &tau;&omicron; &Pi;&alpha;&gamma;&kappa;, &tau;&iota;&sigmaf; &kappa;&alpha;&mu;&pi;&#940;&nu;&epsilon;&sigmaf; &alpha;&pi;&#972; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;&#942; &tau;&omicron;&upsilon; &Kappa;&alpha;&sigma;&tau;&#940;&beta;, &tau;&eta;&nu; &Lambda;&epsilon;&gamma;&epsilon;&#974;&nu;&alpha; &tau;&omicron;&upsilon; &Chi;&beta;&alpha;&rho; &Zeta;&alpha; &Kappa;&rho;&#943;&zeta;&epsilon;&mu;, (&laquo;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&#974;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&nu; &Sigma;&tau;&alpha;&upsilon;&rho;&#972;&raquo;), &tau;&omicron; &delta;&#943;&mu;&epsilon;&rho;&omicron; &tau;&rho;&alpha;&gamma;&omicron;&#973;&delta;&iota; &sigma;&tau;&eta;&nu; &kappa;&lambda;&#943;&mu;&alpha;&kappa;&alpha; &tau;&eta;&sigmaf; &Iota;&sigma;&tau;&rho;&#943;&alpha;&sigmaf;, &sigma;&tau;&eta;&nu; &#906;&sigma;&tau;&rho;&iota;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &Chi;&rho;&beta;&#940;&tau;&sigma;&kappa;&omicron; &Pi;&rho;&#943;&mu;&omicron;&rho;&iota;&epsilon;, &tau;&eta;&nu; &alpha;&nu;&omicron;&iota;&xi;&eta; &pi;&omicron;&mu;&pi;&#942; &mu;&epsilon; &tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;&#972;&tau;&epsilon;&rho;&alpha; &xi;&#973;&lambda;&iota;&nu;&alpha; &pi;&alpha;&iota;&chi;&nu;&#943;&delta;&iota;&alpha;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Omicron; &delta;&iota;&#940;&sigma;&eta;&mu;&omicron;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;&#942;&mu;&omicron;&nu;&alpha;&sigmaf; &Nu;&#943;&kappa;&omicron;&lambda;&alpha; &Tau;&#941;&sigma;&lambda;&alpha; (1856-1943), &epsilon;&phi;&epsilon;&upsilon;&rho;&#941;&tau;&eta;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&sigma;&sigma;&#972;&mu;&epsilon;&nu;&omicron;&upsilon; &rho;&epsilon;&#973;&mu;&alpha;&tau;&omicron;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&Gamma;&epsilon;&nu;&nu;&#942;&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron; &Sigma;&mu;&iota;&lambda;&iota;&#940;&nu; &tau;&eta;&sigmaf; &Kappa;&rho;&omicron;&alpha;&tau;&#943;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&#941;&theta;&alpha;&nu;&epsilon; &sigma;&tau;&eta; &Nu;&#941;&alpha; &Upsilon;&#972;&rho;&kappa;&eta; &tau;&omega;&nu; &Eta;&Pi;&Alpha;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&Eta; &phi;&upsilon;&lambda;&#942; &sigma;&kappa;&upsilon;&lambda;&iota;&#974;&nu; &Delta;&alpha;&lambda;&mu;&alpha;&tau;&#943;&alpha;&sigmaf; &pi;&rho;&omicron;&#941;&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&#972; &alpha;&upsilon;&tau;&#941;&sigmaf; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;&#941;&sigmaf;; &Sigma;&epsilon; &#941;&nu;&alpha; &mu;&iota;&kappa;&rho;&#972; &Phi;&rho;&alpha;&gamma;&kappa;&iota;&sigma;&kappa;&alpha;&nu;&iota;&kappa;&#972; &mu;&omicron;&nu;&alpha;&sigma;&tau;&#942;&rho;&iota; &sigma;&tau;&omicron; &Zeta;&#940;&omicron;&sigma;&tau;&rho;&omicron;&gamma;&kappa;, &upsilon;&pi;&#940;&rho;&chi;&epsilon;&iota; &#941;&nu;&alpha;&sigmaf; &pi;&#943;&nu;&alpha;&kappa;&alpha;&sigmaf; &alpha;&pi;&#972; &tau;&omicron; 1724 &omicron; &omicron;&pi;&omicron;&#943;&omicron;&sigmaf; &gamma;&iota;&alpha; &pi;&rho;&#974;&tau;&eta; &phi;&omicron;&rho;&#940; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;&#943;&zeta;&epsilon;&iota; &#941;&nu;&alpha; &sigma;&kappa;&#973;&lambda;&omicron; &Delta;&alpha;&lambda;&mu;&alpha;&tau;&#943;&alpha;&sigmaf;...&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&Sigma;&lambda;&#940;&beta;&omicron;&lambda;&gamma;&iota;&omicron;&upsilon;&mu;&pi; &Epsilon;&nu;&tau;&omicron;&upsilon;&#940;&rho;&nu;&tau; &Pi;&epsilon;&nu;&kappa;&#940;&lambda;&alpha;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&Tau;&omicron; 1906, &#941;&nu;&alpha;&sigmaf; &Kappa;&rho;&omicron;&#940;&tau;&eta;&sigmaf; Slavoljub Eduard Penkala &gamma;&iota;&alpha; &pi;&rho;&#974;&tau;&eta; &phi;&omicron;&rho;&#940; &upsilon;&pi;&#941;&beta;&alpha;&lambda;&epsilon; &alpha;&#943;&tau;&eta;&sigma;&eta; &gamma;&iota;&alpha; &delta;&#943;&pi;&lambda;&omega;&mu;&alpha; &epsilon;&upsilon;&rho;&epsilon;&sigma;&iota;&tau;&epsilon;&chi;&nu;&#943;&alpha;&sigmaf; &gamma;&iota;&alpha; &#941;&nu;&alpha; &sigma;&eta;&mu;&epsilon;&#943;&omicron; (penkala) &kappa;&alpha;&iota; &mu;&iota;&alpha; &theta;&#942;&kappa;&eta; &gamma;&iota;&alpha; &#941;&nu;&alpha; &sigma;&tau;&upsilon;&lambda;&#972; &sigma;&iota;&nu;&tau;&rho;&iota;&beta;&alpha;&nu;&iota;&omicron;&#973;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&Alpha;&pi;&#972; &alpha;&mu;&nu;&eta;&mu;&omicron;&nu;&epsilon;&#973;&tau;&omega;&nu; &chi;&rho;&#972;&nu;&omega;&nu;, &eta; &iota;&sigma;&omicron;&pi;&alpha;&lambda;&#943;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&#943; &mu;&#941;&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Kappa;&rho;&omicron;&alpha;&tau;&iota;&kappa;&#942;&sigmaf; &epsilon;&theta;&nu;&iota;&kappa;&#942;&sigmaf; &phi;&omicron;&rho;&epsilon;&sigma;&iota;&#940;&sigmaf;, &eta; &omicron;&pi;&omicron;&#943;&alpha; &delta;&iota;&alpha;&tau;&eta;&rho;&#942;&theta;&eta;&kappa;&epsilon; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &Kappa;&rho;&omicron;&#940;&tau;&epsilon;&sigmaf; &mu;&#941;&chi;&rho;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&iota;&omicron; &pi;&rho;&#972;&sigma;&phi;&alpha;&tau;&omicron;&upsilon;&sigmaf; &chi;&rho;&#972;&nu;&omicron;&upsilon;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;&#943;&omicron;&iota; &mu;&epsilon;&tau;&alpha;&kappa;&#972;&mu;&iota;&sigma;&alpha;&nu; &sigma;&tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&#942; &Epsilon;&upsilon;&rho;&#974;&pi;&eta; &tau;&omicron;&nu; 16&omicron; &alpha;&iota;&#974;&nu;&alpha;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&Alpha;&rho;&gamma;&#972;&tau;&epsilon;&rho;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;&#942;&phi;&theta;&eta;&kappa;&epsilon; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &Kappa;&rho;&omicron;&#940;&tau;&epsilon;&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;&#974;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&omicron;&lambda;&epsilon;&mu;&omicron;&#973;&sigma;&alpha;&nu; &sigma;&tau;&eta;&nu; &Epsilon;&upsilon;&rho;&#974;&pi;&eta;, &kappa;&alpha;&iota; &#941;&nu;&alpha; &mu;&#941;&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &sigma;&tau;&omicron;&lambda;&#942;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&lambda;&#942;&phi;&theta;&eta;&kappa;&epsilon; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &Gamma;&#940;&lambda;&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&nu; 17&omicron; &alpha;&iota;&#974;&nu;&alpha;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&Upsilon;&pi;&#972; &tau;&eta;&nu; &eta;&gamma;&epsilon;&sigma;&#943;&alpha; &tau;&omicron;&upsilon; &Gamma;&#940;&lambda;&lambda;&omicron;&upsilon; &laquo;&Theta;&epsilon;&omicron;&#973; &tau;&omicron;&upsilon; &#905;&lambda;&iota;&omicron;&upsilon;&raquo; &Lambda;&omicron;&upsilon;&delta;&omicron;&beta;&#943;&kappa;&omicron;&upsilon; &Iota;&Delta;' &upsilon;&pi;&#942;&rho;&chi;&epsilon; &mu;&iota;&alpha; &mu;&omicron;&nu;&#940;&delta;&alpha; &iota;&pi;&pi;&#941;&omega;&nu;, &eta; &lambda;&epsilon;&gamma;&#972;&mu;&epsilon;&nu;&eta; &Beta;&alpha;&sigma;&iota;&lambda;&iota;&kappa;&#942; &chi;&alpha;&rho;&#940;&delta;&rho;&alpha;, &pi;&omicron;&upsilon; &phi;&omicron;&rho;&omicron;&#973;&sigma;&epsilon; &kappa;&upsilon;&rho;&#943;&omega;&sigmaf; &kappa;&#972;&kappa;&kappa;&iota;&nu;&epsilon;&sigmaf; &kappa;&omicron;&rho;&delta;&#941;&lambda;&epsilon;&sigmaf; &gamma;&iota;&alpha;&kappa;&#940;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&Tau;&omicron; &#941;&theta;&iota;&mu;&omicron; &nu;&alpha; &phi;&omicron;&rho;&omicron;&#973;&nu; &kappa;&omicron;&rho;&delta;&#941;&lambda;&epsilon;&sigmaf; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &Kappa;&rho;&omicron;&#940;&tau;&epsilon;&sigmaf; &chi;&rho;&omicron;&nu;&omicron;&lambda;&omicron;&gamma;&epsilon;&#943;&tau;&alpha;&iota; &alpha;&pi;&#972; &alpha;&upsilon;&tau;&#942; &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;&#942;, &eta; &omicron;&pi;&omicron;&#943;&alpha; &alpha;&rho;&gamma;&#972;&tau;&epsilon;&rho;&alpha; &epsilon;&pi;&epsilon;&kappa;&tau;&#940;&theta;&eta;&kappa;&epsilon; &sigma;&epsilon; &#972;&lambda;&eta; &tau;&eta;&nu; &Epsilon;&upsilon;&rho;&#974;&pi;&eta; &kappa;&alpha;&iota; &tau;&omicron;&nu; &kappa;&#972;&sigma;&mu;&omicron;, &kappa;&alpha;&iota; &sigma;&#942;&mu;&epsilon;&rho;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&nu;&alpha;&pi;&#972;&phi;&epsilon;&upsilon;&kappa;&tau;&alpha; &eta; &pi;&iota;&omicron; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;&#942; &lambda;&epsilon;&pi;&tau;&omicron;&mu;&#941;&rho;&epsilon;&iota;&alpha; &sigma;&tau;&eta; &mu;&#972;&delta;&alpha; &tau;&omega;&nu; &alpha;&nu;&delta;&rho;&#974;&nu;, &kappa;&alpha;&iota; &epsilon;&pi;&#943;&sigma;&eta;&sigmaf; &#941;&nu;&alpha; &pi;&rho;&omega;&tau;&#972;&tau;&upsilon;&pi;&omicron; &kappa;&rho;&omicron;&alpha;&tau;&iota;&kappa;&#972; &sigma;&omicron;&upsilon;&beta;&epsilon;&nu;&#943;&rho;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;&Eta; &lambda;&#941;&xi;&eta; &laquo;&kappa;&rho;&alpha;&beta;&#940;&tau;&alpha;&raquo; (tie) &pi;&rho;&omicron;&#941;&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&#972; &tau;&eta; &lambda;&#941;&xi;&eta; &laquo;&Kappa;&rho;&omicron;&#940;&tau;&epsilon;&raquo;...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&Omicron; &kappa;&omicron;&sigma;&mu;&omicron;&tau;&alpha;&xi;&iota;&delta;&iota;&#974;&tau;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;&xi;&epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;&#942;&sigmaf; &Mu;&#940;&rho;&kappa;&omicron; &Pi;&#972;&lambda;&omicron; &gamma;&epsilon;&nu;&nu;&#942;&theta;&eta;&kappa;&epsilon; &tau;&omicron; 1254, &pi;&iota;&theta;&alpha;&nu;&#972;&tau;&alpha;&tau;&alpha; &sigma;&tau;&omicron; &nu;&eta;&sigma;&#943; &Kappa;&omicron;&rho;&sigma;&omicron;&#973;&lambda;&alpha;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&Alpha;&kappa;&#972;&mu;&alpha; &kappa;&alpha;&iota; &sigma;&#942;&mu;&epsilon;&rho;&alpha;, &upsilon;&pi;&#940;&rho;&chi;&omicron;&upsilon;&nu; &#940;&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &pi;&omicron;&upsilon; &zeta;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &nu;&eta;&sigma;&#943; &mu;&epsilon; &tau;&omicron; &#943;&delta;&iota;&omicron; &epsilon;&pi;&#974;&nu;&upsilon;&mu;&omicron;..&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&Eta; &Nu;&#942;&sigma;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Beta;&rho;&nu;&iota;&kappa; &beta;&rho;&#943;&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &alpha;&rho;&chi;&iota;&pi;&#941;&lambda;&alpha;&gamma;&omicron;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&nu;&alpha;&lambda;&iota;&omicron;&#973; &Pi;&#941;&lambda;&gamma;&iota;&epsilon;&tau;&sigma;&alpha;&tau;&sigmaf; &mu;&pi;&rho;&omicron;&sigma;&tau;&#940; &alpha;&pi;&#972; &tau;&eta;&nu; &alpha;&nu;&alpha;&tau;&omicron;&lambda;&iota;&kappa;&#942; &alpha;&kappa;&tau;&#942; &tau;&eta;&sigmaf; &nu;&#942;&sigma;&omicron;&upsilon; &Kappa;&omicron;&rho;&sigma;&omicron;&#973;&lambda;&alpha;, &epsilon;&upsilon;&rho;&#941;&omega;&sigmaf; &gamma;&nu;&omega;&sigma;&tau;&#942; &gamma;&iota;&alpha; &tau;&eta;&nu; &lambda;&#943;&theta;&iota;&nu;&eta; &lambda;&#940;&iota;&mu;-&pi;&#941;&tau;&rho;&alpha; &tau;&eta;&sigmaf; (&mu;&#940;&rho;&mu;&pi;&lambda;) &alpha;&pi;&#972; &tau;&eta;&nu; &omicron;&pi;&omicron;&#943;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&#940;&sigma;&tau;&eta;&kappa;&alpha;&nu; &epsilon;&nu; &mu;&#941;&rho;&epsilon;&iota; &eta; &Alpha;&#943;&alpha; &Sigma;&omicron;&phi;&#943;&alpha; (&Kappa;&omega;&nu;&sigma;&tau;&alpha;&nu;&tau;&iota;&nu;&omicron;&#973;&pi;&omicron;&lambda;&eta;) &kappa;&alpha;&iota; &omicron; &Epsilon;&nu;&#974; &omicron; &Omicron;&#943;&kappa;&omicron;&sigmaf; (&Omicron;&upsilon;&#940;&sigma;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;) &#972;&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon;&rho;&iota;&kappa;&#940; &pi;&alpha;&lambda;&#940;&tau;&iota;&alpha;-&alpha;&#943;&theta;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &sigma;&tau;&omicron; &Nu;&tau;&omicron;&upsilon;&mu;&pi;&rho;&#972;&beta;&nu;&iota;&kappa;, &tau;&eta; &Sigma;&tau;&omicron;&kappa;&chi;&#972;&lambda;&mu;&eta;, &tau;&eta; &Beta;&epsilon;&nu;&epsilon;&tau;&#943;&alpha;, &tau;&eta; &Beta;&iota;&#941;&nu;&nu;&eta;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&Eta; &epsilon;&pi;&#943;&sigma;&kappa;&epsilon;&psi;&eta; &sigma;&tau;&iota;&sigmaf; &epsilon;&#973;&phi;&omicron;&rho;&epsilon;&sigmaf; &pi;&epsilon;&delta;&iota;&#940;&delta;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Mu;&pi;&alpha;&rho;&#940;&nu;&iota;&alpha; &#972;&pi;&omicron;&upsilon; &tau;&alpha; &sigma;&tau;&alpha;&phi;&#973;&lambda;&iota;&alpha; &kappa;&alpha;&lambda;&lambda;&iota;&epsilon;&rho;&gamma;&omicron;&#973;&nu;&tau;&alpha;&iota; &epsilon;&delta;&#974; &kappa;&alpha;&iota; &alpha;&iota;&#974;&nu;&epsilon;&sigmaf;, &delta;&epsilon;&nu; &epsilon;&#943;&nu;&alpha;&iota; &pi;&lambda;&#942;&rho;&eta;&sigmaf; &alpha;&nu; &delta;&epsilon;&nu; &gamma;&epsilon;&upsilon;&tau;&epsilon;&#943;&tau;&epsilon; &tau;&iota;&sigmaf; &laquo;&chi;&rho;&upsilon;&sigma;&#941;&sigmaf; &sigma;&tau;&alpha;&gamma;&#972;&nu;&epsilon;&sigmaf;&raquo; &tau;&omega;&nu; &alpha;&mu;&pi;&epsilon;&lambda;&#974;&nu;&omega;&nu; &tau;&eta;&sigmaf; &Mu;&pi;&alpha;&rho;&#940;&nu;&iota;&alpha;.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;&Sigma;&#973;&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&alpha; &pi;&alpha;&lambda;&iota;&#940; &chi;&epsilon;&iota;&rho;&#972;&gamma;&rho;&alpha;&phi;&alpha;, &eta; &#940;&mu;&pi;&epsilon;&lambda;&omicron;&sigmaf; &#942;&tau;&alpha;&nu; &#941;&nu;&alpha; &sigma;&upsilon;&nu;&eta;&theta;&iota;&sigma;&mu;&#941;&nu;&omicron; &pi;&omicron;&tau;&#972; &sigma;&tau;&eta; &beta;&alpha;&sigma;&iota;&lambda;&iota;&kappa;&#942; &alpha;&upsilon;&lambda;&#942; &tau;&eta;&sigmaf; &Mu;&alpha;&rho;&#943;&alpha;&sigmaf; &Tau;&epsilon;&rho;&#941;&zeta;&alpha;&sigmaf;, &kappa;&alpha;&iota; &omicron;&iota; &alpha;&rho;&chi;&alpha;&#943;&omicron;&iota; &Rho;&omega;&mu;&alpha;&#943;&omicron;&iota;, &epsilon;&upsilon;&chi;&alpha;&rho;&iota;&sigma;&tau;&eta;&mu;&#941;&nu;&omicron;&iota; &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&theta;&omicron;&delta;&#941;&sigma;&mu;&eta; &tau;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &#942;&lambda;&iota;&omicron; &alpha;&nu;&alpha;&tau;&#941;&lambda;&lambda;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&alpha; &eta;&lambda;&iota;&omicron;&beta;&alpha;&sigma;&iota;&lambda;&#941;&mu;&alpha;&tau;&alpha; &epsilon;&kappa;&epsilon;&#943;&nu;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;&#942;&sigmaf;, &tau;&eta;&nu; &omicron;&nu;&#972;&mu;&alpha;&zeta;&alpha;&nu; &quot;&Chi;&rho;&upsilon;&sigma;&#972; &lambda;&#972;&phi;&omicron;&quot;...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&Upsilon;&pi;&#940;&rho;&chi;&epsilon;&iota; &mu;&iota;&alpha; &sigma;&pi;&eta;&lambda;&iota;&#940; &tau;&omicron;&upsilon; &Omicron;&delta;&upsilon;&sigma;&sigma;&#941;&alpha; &sigma;&tau;&omicron; &nu;&eta;&sigma;&#943; &Mu;&lambda;&iota;&zeta;&#941;&tau;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;&Pi;&#942;&rho;&epsilon; &tau;&omicron; &#972;&nu;&omicron;&mu;&#940; &tau;&eta;&sigmaf; &alpha;&pi;&#972; &mu;&iota;&alpha; &iota;&sigma;&tau;&omicron;&rho;&#943;&alpha; &pi;&omicron;&upsilon; &lambda;&#941;&epsilon;&iota; &#972;&tau;&iota; &#941;&nu;&alpha;&sigmaf; &delta;&iota;&#940;&sigma;&eta;&mu;&omicron;&sigmaf; &tau;&upsilon;&chi;&omicron;&delta;&iota;&#974;&kappa;&tau;&eta;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&gamma;&kappa;&lambda;&omega;&beta;&#943;&sigma;&tau;&eta;&kappa;&epsilon; &sigma;&tau;&omicron;&nu; &kappa;&omicron;&nu;&tau;&iota;&nu;&#972; &gamma;&kappa;&rho;&epsilon;&mu;&#972; &#908;&gamma;&kappa;&iota;&rho;&omicron;&nu;, &#972;&pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&#940;&nu;&tau;&eta;&sigma;&epsilon; &tau;&eta; &nu;&#973;&mu;&phi;&eta; &Kappa;&alpha;&lambda;&upsilon;&psi;&#974; &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;&#943;&alpha; &epsilon;&rho;&omega;&tau;&epsilon;&#973;&tau;&eta;&kappa;&epsilon;, &kappa;&alpha;&iota; &pi;&#941;&rho;&alpha;&sigma;&epsilon; &alpha;&xi;&#941;&chi;&alpha;&sigma;&tau;&epsilon;&sigmaf; &sigma;&tau;&iota;&gamma;&mu;&#941;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&#941;&alpha; &tau;&eta;&sigmaf;...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&Kappa;&#972;&kappa;&kappa;&iota;&nu;&omicron;-&lambda;&epsilon;&upsilon;&kappa;&#972; &epsilon;&theta;&nu;&#972;&sigma;&eta;&mu;&omicron;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&Alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;&#943;&sigma;&iota;&mu;&omicron; &sigma;&epsilon; &#972;&lambda;&omicron; &tau;&omicron;&nu; &kappa;&#972;&sigma;&mu;&omicron;, &kappa;&alpha;&iota; &sigma;&chi;&epsilon;&tau;&#943;&zeta;&epsilon;&tau;&alpha;&iota; &mu;&#972;&nu;&omicron; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Kappa;&rho;&omicron;&#940;&tau;&epsilon;&sigmaf; - &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;&#972; &kappa;&upsilon;&beta;&#972;&sigma;&chi;&eta;&mu;&omicron; &kappa;&#972;&kappa;&kappa;&iota;&nu;&omicron;-&lambda;&epsilon;&upsilon;&kappa;&#972; &epsilon;&theta;&nu;&#972;&sigma;&eta;&mu;&omicron; &tau;&omicron; &omicron;&pi;&omicron;&#943;&omicron; &pi;&iota;&sigma;&tau;&epsilon;&#973;&epsilon;&tau;&alpha;&iota; &#972;&tau;&iota; &pi;&rho;&omicron;&#941;&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&#972; &tau;&eta;&nu; &pi;&epsilon;&rho;&sigma;&iota;&kappa;&#942; &alpha;&rho;&chi;&iota;&kappa;&#942; &pi;&alpha;&tau;&rho;&#943;&delta;&alpha; &tau;&omega;&nu; &Kappa;&rho;&omicron;&alpha;&tau;&#974;&nu; (&tau;&omicron; &kappa;&#972;&kappa;&kappa;&iota;&nu;&omicron; &sigma;&eta;&mu;&alpha;&#943;&nu;&epsilon;&iota; &nu;&#972;&tau;&iota;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &lambda;&epsilon;&upsilon;&kappa;&#972; &sigma;&eta;&mu;&alpha;&#943;&nu;&epsilon;&iota; &beta;&#972;&rho;&epsilon;&iota;&alpha;).&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;&Alpha;&pi;&#972; &epsilon;&kappa;&epsilon;&#943; &pi;&rho;&omicron;&#941;&rho;&chi;&epsilon;&tau;&alpha;&iota; &tau;&omicron; &#972;&nu;&omicron;&mu;&alpha; &gamma;&iota;&alpha; &delta;&#973;&omicron; &Kappa;&rho;&omicron;&#940;&tau;&epsilon;&sigmaf;, &delta;&eta;&lambda;&alpha;&delta;&#942; &Lambda;&epsilon;&upsilon;&kappa;&#972; &sigma;&tau;&alpha; &beta;&#972;&rho;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &Kappa;&#972;&kappa;&kappa;&iota;&nu;&omicron; &sigma;&tau;&alpha; &nu;&#972;&tau;&iota;&alpha;.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&#908;&tau;&alpha;&nu; &omicron;&iota; &Kappa;&rho;&omicron;&#940;&tau;&epsilon;&sigmaf; &epsilon;&pi;&#941;&lambda;&epsilon;&xi;&alpha;&nu; &tau;&omicron;&nu; &Phi;&epsilon;&rho;&delta;&iota;&nu;&#940;&nu;&delta;&omicron; &Alpha;&psi;&beta;&omicron;&#973;&rho;&gamma;&omicron; &gamma;&iota;&alpha; &beta;&alpha;&sigma;&iota;&lambda;&iota;&#940; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &Kappa;&epsilon;&tau;&#943;&nu;&alpha; &tau;&omicron; 1527, &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;&#943;&omega;&sigma;&alpha;&nu; &alpha;&upsilon;&tau;&#942; &tau;&eta;&nu; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;&#942; &mu;&epsilon; &mu;&epsilon;&rho;&iota;&kappa;&#941;&sigmaf; &phi;&#974;&kappa;&iota;&epsilon;&sigmaf;, &kappa;&alpha;&iota; &mu;&#943;&alpha; &alpha;&pi;&#972; &alpha;&upsilon;&tau;&#941;&sigmaf; &#942;&tau;&alpha;&nu; &tau;&omicron; &Kappa;&rho;&omicron;&alpha;&tau;&iota;&kappa;&#972; &epsilon;&theta;&nu;&#972;&sigma;&eta;&mu;&omicron;, &alpha;&lambda;&lambda;&#940; &mu;&epsilon; 64 &pi;&epsilon;&delta;&#943;&alpha;, &delta;&eta;&lambda;&alpha;&delta;&#942; &tau;&eta;&nu; &pi;&lambda;&#942;&rho;&eta; &sigma;&kappa;&alpha;&kappa;&iota;&#941;&rho;&alpha;.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;&Alpha;&pi;&#972; &epsilon;&kappa;&epsilon;&#943; &pi;&rho;&omicron;&#941;&rho;&chi;&epsilon;&tau;&alpha;&iota; &omicron; &lambda;&alpha;&#970;&kappa;&#972;&sigmaf; &#972;&rho;&omicron;&sigmaf; &laquo;&Alpha;&chi;&omicron;&beta;&nu;&#943;&tau;&sigma;&alpha;&raquo; &kappa;&alpha;&iota; &laquo;&Alpha;&chi;&raquo; (&delta;&iota;&sigmaf;) &sigma;&tau;&alpha; &pi;&epsilon;&rho;&sigma;&iota;&kappa;&#940; &sigma;&eta;&mu;&alpha;&#943;&nu;&epsilon;&iota; &omicron; &#902;&rho;&chi;&omega;&nu; - &Tau;&sigma;&#940;&rho;&omicron;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&Gamma;&nu;&omega;&rho;&#943;&zeta;&alpha;&tau;&epsilon; &#972;&tau;&iota; &upsilon;&pi;&#940;&rho;&chi;&epsilon;&iota; &mu;&iota;&alpha; &pi;&alpha;&gamma;&kappa;&#972;&sigma;&mu;&iota;&alpha; &sigma;&pi;&alpha;&nu;&iota;&#972;&tau;&eta;&tau;&alpha; &sigma;&tau;&omicron; &Alpha;&rho;&chi;&alpha;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&#972; &mu;&omicron;&upsilon;&sigma;&epsilon;&#943;&omicron; &sigma;&tau;&omicron; &Zeta;&#940;&gamma;&kappa;&rho;&epsilon;&mu;&pi;; &Phi;&upsilon;&sigma;&iota;&kappa;&#940;, &mu;&iota;&lambda;&#940;&mu;&epsilon; &gamma;&iota;&alpha; &tau;&eta; &mu;&omicron;&#973;&mu;&iota;&alpha; &tau;&omicron;&upsilon; &Zeta;&#940;&gamma;&kappa;&rho;&epsilon;&mu;&pi;.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Nesi-hensu, &eta; &sigma;&#973;&zeta;&upsilon;&gamma;&omicron;&sigmaf; &tau;&omicron;&upsilon; Aher-hensu, &laquo;&omicron; &theta;&epsilon;&#943;&omicron;&sigmaf; &rho;&#940;&phi;&tau;&eta;&sigmaf;&raquo; &alpha;&pi;&#972; &tau;&eta; &Theta;&#942;&beta;&alpha;, &epsilon;&#943;&nu;&alpha;&iota; &tau;&omicron; &#972;&nu;&omicron;&mu;&alpha; &mu;&iota;&alpha;&sigmaf; &mu;&omicron;&upsilon;&mu;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;&#941;&nu;&eta;&sigmaf; &gamma;&upsilon;&nu;&alpha;&#943;&kappa;&alpha;&sigmaf; &pi;&omicron;&upsilon; &#942;&tau;&alpha;&nu; &tau;&upsilon;&lambda;&iota;&gamma;&mu;&#941;&nu;&eta; &sigma;&epsilon; &kappa;&omicron;&mu;&mu;&#941;&nu;&epsilon;&sigmaf; &kappa;&omicron;&rho;&delta;&#941;&lambda;&epsilon;&sigmaf; &lambda;&iota;&nu;&omicron;&#973; &beta;&iota;&beta;&lambda;&#943;&omicron;&upsilon; &tau;&omicron;&upsilon; &Zeta;&#940;&gamma;&kappa;&rho;&epsilon;&mu;&pi; &pi;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;&#973;&epsilon;&iota; &tau;&omicron; &mu;&alpha;&kappa;&rho;&omicron;&beta;&iota;&#972;&tau;&epsilon;&rho;&omicron; &delta;&iota;&alpha;&tau;&eta;&rho;&eta;&mu;&#941;&nu;&omicron; &kappa;&epsilon;&#943;&mu;&epsilon;&nu;&omicron; &sigma;&tau;&eta;&nu; &epsilon;&tau;&rho;&omicron;&upsilon;&sigma;&kappa;&iota;&kappa;&#942; &gamma;&lambda;&#974;&sigma;&sigma;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &mu;&#972;&nu;&omicron; &delta;&iota;&alpha;&tau;&eta;&rho;&eta;&mu;&#941;&nu;&omicron; &delta;&epsilon;&#943;&gamma;&mu;&alpha; &lambda;&iota;&nu;&omicron;&#973; &beta;&iota;&beta;&lambda;&#943;&omicron;&upsilon; &sigma;&epsilon; &omicron;&lambda;&#972;&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron;&nu; &Alpha;&rho;&chi;&alpha;&#943;&omicron; &kappa;&#972;&sigma;&mu;&omicron;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&Kappa;&omicron;&rho;&upsilon;&phi;&alpha;&#943;&epsilon;&sigmaf; &epsilon;&pi;&tau;&#940; &pi;&alpha;&gamma;&kappa;&#972;&sigma;&mu;&iota;&epsilon;&sigmaf; &alpha;&pi;&omicron;&delta;&rho;&#940;&sigma;&epsilon;&iota;&sigmaf;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&Tau;&omicron; &alpha;&mu;&epsilon;&rho;&iota;&kappa;&alpha;&nu;&iota;&kappa;&#972; &pi;&epsilon;&rho;&iota;&omicron;&delta;&iota;&kappa;&#972; &quot;In Style&quot; &#941;&chi;&epsilon;&iota; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&lambda;&#940;&beta;&epsilon;&iota; &tau;&eta;&nu; &Kappa;&rho;&omicron;&alpha;&tau;&#943;&alpha; &sigma;&tau;&eta; &lambda;&#943;&sigma;&tau;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;&#940; &kappa;&omicron;&rho;&upsilon;&phi;&alpha;&#943;&omicron;&upsilon;&sigmaf; &pi;&alpha;&gamma;&kappa;&#972;&sigma;&mu;&iota;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;&omicron;&#973;&sigmaf; (&quot;Top seven world getaways&quot;).&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;&Omicron;&iota; &sigma;&upsilon;&nu;&tau;&#940;&kappa;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &#940;&rho;&theta;&rho;&omicron;&upsilon; &sigma;&upsilon;&nu;&iota;&sigma;&tau;&omicron;&#973;&nu; &mu;&iota;&alpha; &epsilon;&pi;&#943;&sigma;&kappa;&epsilon;&psi;&eta; &sigma;&tau;&eta;&nu; &Kappa;&rho;&omicron;&alpha;&tau;&#943;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&omicron;&lambda;&#973; &pi;&lambda;&omicron;&#973;&sigma;&iota;&alpha; &iota;&sigma;&tau;&omicron;&rho;&iota;&kappa;&#942;-&pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&tau;&iota;&kappa;&#942; &kappa;&lambda;&eta;&rho;&omicron;&nu;&omicron;&mu;&iota;&#940; &tau;&eta;&sigmaf;, &tau;&iota;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&#941;&sigmaf; &omicron;&mu;&omicron;&rho;&phi;&iota;&#941;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&theta;&alpha;&rho;&#942; &theta;&#940;&lambda;&alpha;&sigma;&sigma;&alpha;.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&Epsilon;&kappa;&tau;&#972;&sigmaf; &alpha;&pi;&#972; &tau;&eta;&nu; &Kappa;&rho;&omicron;&alpha;&tau;&#943;&alpha;, &omicron; &kappa;&alpha;&tau;&#940;&lambda;&omicron;&gamma;&omicron;&sigmaf; &tau;&omega;&nu; &kappa;&omicron;&rho;&upsilon;&phi;&alpha;&#943;&omega;&nu; &epsilon;&pi;&tau;&#940; &theta;&#941;&sigma;&epsilon;&omega;&nu; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#940;&nu;&epsilon;&iota; &tau;&eta;&nu; &Kappa;&#941;&nu;&upsilon;&alpha;, &tau;&eta; &Nu;&#972;&tau;&iota;&alpha; &Alpha;&phi;&rho;&iota;&kappa;&#942;, &tau;&omicron; &Lambda;&omicron;&nu;&delta;&#943;&nu;&omicron;, &tau;&omicron; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;&#972; &nu;&eta;&sigma;&#943; &Sigma;&alpha;&nu;&tau;&omicron;&rho;&#943;&nu;&eta; &kappa;&alpha;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &alpha;&mu;&epsilon;&rho;&iota;&kappa;&alpha;&nu;&iota;&kappa;&omicron;&#973;&sigmaf; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;&omicron;&#973;&sigmaf; - &tau;&omicron; &#902;&sigma;&pi;&epsilon;&nu;, &tau;&eta;&nu; &Kappa;&omicron;&iota;&lambda;&#940;&delta;&alpha; &Nu;&#940;&pi;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &Nu;&alpha;&nu;&tau;&#940;&kappa;&epsilon;&tau;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&Kappa;&#940;&theta;&epsilon; &mu;&#941;&rho;&alpha;, &gamma;&iota;&alpha; &pi;&#940;&nu;&omega; &alpha;&pi;&#972; &epsilon;&kappa;&alpha;&tau;&#972;&nu; &delta;&#941;&kappa;&alpha; &chi;&rho;&#972;&nu;&iota;&alpha;, &tau;&omicron; &kappa;&alpha;&nu;&#972;&nu;&iota; &pi;&upsilon;&rho;&omicron;&beta;&omicron;&lambda;&epsilon;&#943; &alpha;&pi;&#972; &tau;&eta;&nu; &kappa;&omicron;&rho;&upsilon;&phi;&#942; &tau;&omicron;&upsilon; &pi;&#973;&rho;&gamma;&omicron;&upsilon; Lotr ak &alpha;&kappa;&rho;&iota;&beta;&#974;&sigmaf; &tau;&omicron; &mu;&epsilon;&sigma;&eta;&mu;&#941;&rho;&iota; &sigma;&tau;&eta; &mu;&nu;&#942;&mu;&eta; &epsilon;&nu;&#972;&sigmaf; &gamma;&epsilon;&gamma;&omicron;&nu;&#972;&tau;&omicron;&sigmaf; &alpha;&pi;&#972; &tau;&eta;&nu; &iota;&sigma;&tau;&omicron;&rho;&#943;&alpha; &tau;&omicron;&upsilon; &Zeta;&#940;&gamma;&kappa;&rho;&epsilon;&mu;&pi;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&Sigma;&#973;&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron; &mu;&#973;&theta;&omicron;, &alpha;&kappa;&rho;&iota;&beta;&#974;&sigmaf; &tau;&omicron; &mu;&epsilon;&sigma;&eta;&mu;&#941;&rho;&iota;, &omicron; &kappa;&alpha;&nu;&#974;&nu; &tau;&omicron;&upsilon; &Gamma;&kappa;&rho;&#943;&sigmaf; &alpha;&pi;&#941;&lambda;&upsilon;&sigma;&epsilon; &alpha;&pi;&#972; &tau;&omicron; &Lambda;&omicron;&tau;&rho;&sigma;&#940;&kappa; &tau;&omicron; &tau;&omicron;&upsilon;&rho;&kappa;&iota;&kappa;&#972; &sigma;&tau;&rho;&alpha;&tau;&#972;&pi;&epsilon;&delta;&omicron; &pi;&omicron;&upsilon; &beta;&rho;&iota;&sigma;&kappa;&#972;&tau;&alpha;&nu; &alpha;&pi;&#941;&nu;&alpha;&nu;&tau;&iota; &alpha;&pi;&#972; &tau;&omicron; &Sigma;&#940;&beta;&alpha; &kappa;&alpha;&iota; &#941;&delta;&iota;&omega;&xi;&epsilon; &#941;&nu;&alpha;&nu; &kappa;&#972;&kappa;&omicron;&rho;&alpha; (&#942; &gamma;&alpha;&lambda;&omicron;&pi;&omicron;&#973;&lambda;&alpha;) &tau;&omicron;&nu; &omicron;&pi;&omicron;&#943;&omicron; &omicron; &mu;&#940;&gamma;&epsilon;&iota;&rho;&alpha;&sigmaf; &#941;&pi;&alpha;&iota;&rho;&nu;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&sigma;&#940; &sigma;&epsilon; &pi;&iota;&alpha;&tau;&#941;&lambda;&alpha;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&Mu;&epsilon;&tau;&#940; &alpha;&pi;&#972; &alpha;&upsilon;&tau;&#972; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;&#972;&sigmaf;, &omicron;&iota; &Tau;&omicron;&#973;&rho;&kappa;&omicron;&iota; &delta;&iota;&alpha;&sigma;&kappa;&omicron;&rho;&pi;&#943;&sigma;&tau;&eta;&kappa;&alpha;&nu; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &epsilon;&pi;&iota;&tau;&#941;&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&omicron; &Zeta;&#940;&gamma;&kappa;&rho;&epsilon;&mu;&pi;...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&Mu;&#941;&sigma;&eta; &delta;&iota;&#940;&rho;&kappa;&epsilon;&iota;&alpha; &zeta;&omega;&#942;&sigmaf; &sigma;&tau;&eta;&nu; &#940;&gamma;&rho;&iota;&alpha; &phi;&#973;&sigma;&eta;: 12 &chi;&rho;&#972;&nu;&iota;&alpha;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Mu;&#941;&gamma;&epsilon;&theta;&omicron;&sigmaf;: 21 &sigma;&epsilon; (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Beta;&#940;&rho;&omicron;&sigmaf;: 14.4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&Gamma;&nu;&omega;&rho;&#943;&zeta;&alpha;&tau;&epsilon;; &Omicron;&iota; &chi;&alpha;&mu;&alpha;&iota;&lambda;&#941;&omicron;&nu;&tau;&epsilon;&sigmaf; &delta;&epsilon;&nu; &alpha;&lambda;&lambda;&#940;&zeta;&omicron;&upsilon;&nu; &chi;&rho;&#974;&mu;&alpha;&tau;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &tau;&alpha;&iota;&rho;&iota;&#940;&zeta;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&omicron; &pi;&epsilon;&rho;&iota;&beta;&#940;&lambda;&lambda;&omicron;&nu; &tau;&omicron;&upsilon;&sigmaf;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&Kappa;&#940;&theta;&epsilon; &epsilon;&#943;&delta;&omicron;&sigmaf; &epsilon;&mu;&phi;&alpha;&nu;&#943;&zeta;&epsilon;&iota; &delta;&iota;&alpha;&kappa;&rho;&iota;&tau;&#940; &mu;&omicron;&tau;&#943;&beta;&alpha; &chi;&rho;&omega;&mu;&#940;&tau;&omega;&nu; &gamma;&iota;&alpha; &nu;&alpha; &upsilon;&pi;&omicron;&delta;&eta;&lambda;&#974;&sigma;&omicron;&upsilon;&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;&#941;&nu;&epsilon;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;&#940;&sigma;&epsilon;&iota;&sigmaf; &#942; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;&#942;&mu;&alpha;&tau;&alpha;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&Omicron; &chi;&alpha;&mu;&alpha;&iota;&lambda;&#941;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Mu;&#941;&lambda;&epsilon;&rho; &epsilon;&#943;&nu;&alpha;&iota; &omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&#973;&tau;&epsilon;&rho;&omicron;&sigmaf; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &chi;&alpha;&mu;&alpha;&iota;&lambda;&#941;&omicron;&nu;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;&#943;&nu;&alpha;&iota; &iota;&theta;&alpha;&gamma;&epsilon;&nu;&#942;&sigmaf; &tau;&eta;&sigmaf; &Mu;&alpha;&delta;&alpha;&gamma;&alpha;&sigma;&kappa;&#940;&rho;&eta;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&Omicron; &Mu;&#941;&lambda;&epsilon;&rho; &delta;&iota;&alpha;&kappa;&rho;&#943;&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&#972; &tau;&alpha; &kappa;&alpha;&theta;&omicron;&lambda;&iota;&kappa;&#940; &alpha;&lambda;&lambda;&#972;&kappa;&omicron;&tau;&alpha; &xi;&alpha;&delta;&#941;&lambda;&phi;&iota;&alpha; &tau;&omicron;&upsilon; &mu;&epsilon; &#941;&nu;&alpha; &mu;&#972;&nu;&omicron; &mu;&iota;&kappa;&rho;&#972; &kappa;&#941;&rho;&alpha;&tau;&omicron; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&epsilon;&xi;&#941;&chi;&epsilon;&iota; &alpha;&pi;&#972; &tau;&omicron; &mu;&pi;&rho;&omicron;&sigma;&tau;&iota;&nu;&#972; &mu;&#941;&rho;&omicron;&sigmaf; &tau;&omega;&nu; &rho;&#973;&gamma;&chi;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&Epsilon;&#943;&nu;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;&#940; &kappa;&omicron;&iota;&nu;&#940; &sigma;&tau;&eta; &sigma;&alpha;&beta;&#940;&nu;&alpha; &tau;&eta;&sigmaf; &Alpha;&nu;&alpha;&tau;&omicron;&lambda;&iota;&kappa;&#942;&sigmaf; &Alpha;&phi;&rho;&iota;&kappa;&#942;&sigmaf;, &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;&#941;&nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &Mu;&alpha;&lambda;&#940;&omicron;&upsilon;&iota;, &tau;&eta;&sigmaf; &beta;&#972;&rho;&epsilon;&iota;&alpha;&sigmaf; &Mu;&omicron;&zeta;&alpha;&mu;&beta;&#943;&kappa;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Tau;&alpha;&nu;&zeta;&alpha;&nu;&#943;&alpha;&sigmaf;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&Sigma;&chi;&epsilon;&delta;&#972;&nu; &tau;&omicron; &#942;&mu;&iota;&sigma;&upsilon; &tau;&omega;&nu; &chi;&alpha;&mu;&alpha;&iota;&lambda;&#941;&omicron;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &kappa;&#972;&sigma;&mu;&omicron;&upsilon; &zeta;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &nu;&eta;&sigma;&#943; &tau;&eta;&sigmaf; &Mu;&alpha;&delta;&alpha;&gamma;&alpha;&sigma;&kappa;&#940;&rho;&eta;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#908;&pi;&omega;&sigmaf; &sigma;&upsilon;&mu;&beta;&alpha;&#943;&nu;&epsilon;&iota; &mu;&epsilon; &#972;&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &chi;&alpha;&mu;&alpha;&iota;&lambda;&#941;&omicron;&nu;&tau;&epsilon;&sigmaf;, &omicron;&iota; Meller's &theta;&alpha; &alpha;&lambda;&lambda;&#940;&xi;&omicron;&upsilon;&nu; &chi;&rho;&#974;&mu;&alpha;&tau;&alpha; &omega;&sigmaf; &alpha;&pi;&#940;&nu;&tau;&eta;&sigma;&eta; &sigma;&tau;&omicron; &#940;&gamma;&chi;&omicron;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&#942;&sigma;&omicron;&upsilon;&nu; &mu;&epsilon; &#940;&lambda;&lambda;&omicron;&upsilon;&sigmaf; &chi;&alpha;&mu;&alpha;&iota;&lambda;&#941;&omicron;&nu;&tau;&epsilon;&sigmaf;.&Eta; &kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;&#942; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&mu;&phi;&#940;&nu;&iota;&sigma;&eta; &epsilon;&#943;&nu;&alpha;&iota; &beta;&alpha;&theta;&#973; &pi;&rho;&#940;&sigma;&iota;&nu;&omicron; &mu;&epsilon; &kappa;&#943;&tau;&rho;&iota;&nu;&epsilon;&sigmaf; &lambda;&omega;&rho;&#943;&delta;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&upsilon;&chi;&alpha;&#943;&epsilon;&sigmaf; &mu;&alpha;&#973;&rho;&epsilon;&sigmaf; &kappa;&eta;&lambda;&#943;&delta;&epsilon;&sigmaf;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&Tau;&alpha; &theta;&eta;&lambda;&upsilon;&kappa;&#940; &epsilon;&#943;&nu;&alpha;&iota; &epsilon;&lambda;&alpha;&phi;&rho;&#974;&sigmaf; &mu;&iota;&kappa;&rho;&#972;&tau;&epsilon;&rho;&alpha;, &alpha;&lambda;&lambda;&#940; &kappa;&alpha;&tau;&#940; &tau;&alpha; &#940;&lambda;&lambda;&alpha; &delta;&epsilon;&nu; &delta;&iota;&alpha;&kappa;&rho;&#943;&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&#972; &tau;&alpha; &alpha;&rho;&sigma;&epsilon;&nu;&iota;&kappa;&#940;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&Epsilon;&pi;&iota;&zeta;&omicron;&#973;&nu; &sigma;&epsilon; &#941;&nu;&tau;&omicron;&mu;&alpha; &kappa;&alpha;&iota; &mu;&iota;&kappa;&rho;&#940; &pi;&omicron;&upsilon;&lambda;&iota;&#940;, &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&#974;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &kappa;&alpha;&mu;&omicron;&upsilon;&phi;&lambda;&#940;&zeta; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &mu;&iota;&alpha; &alpha;&sigma;&tau;&rho;&alpha;&pi;&iota;&alpha;&#943;&alpha;, &kappa;&alpha;&tau;&alpha;&iota;&gamma;&iota;&sigma;&tau;&iota;&kappa;&#942; &gamma;&lambda;&#974;&sigma;&sigma;&alpha;, &eta; &omicron;&pi;&omicron;&#943;&alpha; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &#941;&chi;&epsilon;&iota; &mu;&#942;&kappa;&omicron;&sigmaf; &mu;&#941;&chi;&rho;&iota; &kappa;&alpha;&iota; 20 &#943;&nu;&tau;&sigma;&epsilon;&sigmaf; (50 &epsilon;&kappa;&alpha;&tau;&omicron;&sigma;&tau;&#940;), &gamma;&iota;&alpha; &nu;&alpha; &sigma;&tau;&#942;&sigma;&omicron;&upsilon;&nu; &epsilon;&nu;&#941;&delta;&rho;&alpha; &sigma;&tau;&eta; &lambda;&epsilon;&#943;&alpha;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&Omicron;&iota; &lambda;&#940;&tau;&rho;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &epsilon;&xi;&omega;&tau;&iota;&kappa;&#974;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&#943;&delta;&iota;&omega;&nu; &sigma;&upsilon;&chi;&nu;&#940; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&omicron;&#973;&nu; &nu;&alpha; &kappa;&rho;&alpha;&tau;&#942;&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &chi;&alpha;&mu;&alpha;&iota;&lambda;&#941;&omicron;&nu;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; Meller &omega;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&#943;&delta;&iota;&alpha; &zeta;&#974;&alpha;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&Omega;&sigma;&tau;&#972;&sigma;&omicron;, &epsilon;&#943;&nu;&alpha;&iota; &iota;&delta;&iota;&alpha;&#943;&tau;&epsilon;&rho;&alpha; &epsilon;&upsilon;&#940;&lambda;&omega;&tau;&omicron;&iota; &alpha;&kappa;&#972;&mu;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &pi;&alpha;&rho;&alpha;&mu;&iota;&kappa;&rho;&#972; &epsilon;&pi;&#943;&pi;&epsilon;&delta;&omicron; &#940;&gamma;&chi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&#943;&nu;&alpha;&iota; &pi;&omicron;&lambda;&#973; &delta;&#973;&sigma;&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &phi;&rho;&omicron;&nu;&tau;&#943;&sigma;&omicron;&upsilon;&nu; &sigma;&epsilon; &alpha;&iota;&chi;&mu;&alpha;&lambda;&omega;&sigma;&#943;&alpha;.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&Sigma;&tau;&eta;&nu; &#940;&gamma;&rho;&iota;&alpha; &phi;&#973;&sigma;&eta;, &mu;&pi;&omicron;&rho;&omicron;&#973;&nu; &nu;&alpha; &zeta;&#942;&sigma;&omicron;&upsilon;&nu; &mu;&#941;&chi;&rho;&iota; &kappa;&alpha;&iota; 12 &chi;&rho;&#972;&nu;&iota;&alpha;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&Pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha; &sigma;&tau;&eta; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Eta; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &omicron; &alpha;&kappa;&rho;&omicron;&gamma;&omega;&nu;&iota;&alpha;&#943;&omicron;&sigmaf; &lambda;&#943;&theta;&omicron;&sigmaf; &tau;&eta;&sigmaf; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;&#942;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&#942;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&#942;&sigmaf;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&Sigma;&tau;&eta; &delta;&epsilon;&kappa;&alpha;&epsilon;&tau;&#943;&alpha; &tau;&omicron;&upsilon; '70 &eta; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha; &epsilon;&pi;&#941;&lambda;&epsilon;&xi;&epsilon; &nu;&alpha; &alpha;&nu;&alpha;&pi;&tau;&#973;&xi;&epsilon;&iota; &tau;&eta;&nu; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942; &omega;&sigmaf; &beta;&alpha;&sigma;&iota;&kappa;&#942; &pi;&eta;&gamma;&#942; &phi;&omicron;&rho;&tau;&#943;&omicron;&upsilon; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&iota;&kappa;&#942;&sigmaf; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &omega;&sigmaf; &alpha;&pi;&#940;&nu;&tau;&eta;&sigma;&eta; &sigma;&tau;&eta;&nu; &pi;&epsilon;&tau;&rho;&epsilon;&lambda;&alpha;&#970;&kappa;&#942; &kappa;&rho;&#943;&sigma;&eta; &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;&#943;&sigma;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&#942; &alpha;&nu;&epsilon;&xi;&alpha;&rho;&tau;&eta;&sigma;&#943;&alpha; &tau;&eta;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&Pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;&#942; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942;&sigmaf; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;: &Eta; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha; &mu;&epsilon;&tau;&rho;&#940; &sigma;&#942;&mu;&epsilon;&rho;&alpha; 58 &epsilon;&mu;&pi;&omicron;&rho;&iota;&kappa;&omicron;&#973;&sigmaf; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&omicron;&#973;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;&alpha;&sigma;&tau;&#942;&rho;&epsilon;&sigmaf; &sigma;&epsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&#943;&alpha; &pi;&omicron;&upsilon; &epsilon;&#943;&nu;&alpha;&iota; &upsilon;&pi;&epsilon;&#973;&theta;&upsilon;&nu;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;&#942; &tau;&omicron;&upsilon; 80% &tau;&eta;&sigmaf; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;&#942;&sigmaf; &epsilon;&gamma;&chi;&#974;&rho;&iota;&alpha;&sigmaf; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&iota;&kappa;&#942;&sigmaf; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&Pi;&alpha;&rho;&#940; &tau;&omicron;&upsilon;&sigmaf; &sigma;&pi;&#940;&nu;&iota;&omicron;&upsilon;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;&#973;&sigmaf; &pi;&#972;&rho;&omicron;&upsilon;&sigmaf;, &eta; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha; &#941;&chi;&epsilon;&iota; &phi;&tau;&#940;&sigma;&epsilon;&iota; &sigma;&epsilon; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&#942; &alpha;&nu;&epsilon;&xi;&alpha;&rho;&tau;&eta;&sigma;&#943;&alpha; &tau;&eta;&sigmaf; &tau;&#940;&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; 50% &chi;&#940;&rho;&eta; &sigma;&tau;&eta; &sigma;&tau;&rho;&alpha;&tau;&eta;&gamma;&iota;&kappa;&#942; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;&#942; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&Pi;&epsilon;&rho;&iota;&beta;&#940;&lambda;&lambda;&omicron;&nu;: &Epsilon;&kappa;&tau;&#972;&sigmaf; &alpha;&pi;&#972; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&chi;&#942; &alpha;&sigma;&phi;&alpha;&lambda;&omicron;&#973;&sigmaf; &kappa;&alpha;&iota; &alpha;&xi;&iota;&#972;&pi;&iota;&sigma;&tau;&eta;&sigmaf; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &eta; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942; &beta;&omicron;&eta;&theta;&#940; &sigma;&tau;&eta; &mu;&epsilon;&#943;&omega;&sigma;&eta; &tau;&omega;&nu; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;&#974;&nu; &epsilon;&kappa;&pi;&omicron;&mu;&pi;&#974;&nu; &alpha;&epsilon;&rho;&#943;&omega;&nu; &tau;&omicron;&upsilon; &theta;&epsilon;&rho;&mu;&omicron;&kappa;&eta;&pi;&#943;&omicron;&upsilon; &alpha;&pi;&omicron;&phi;&epsilon;&#973;&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;&#941;&rho;&omega;&sigma;&eta; 31 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;&#943;&omega;&nu; &tau;&#972;&nu;&omega;&nu; &delta;&iota;&omicron;&xi;&epsilon;&iota;&delta;&#943;&omicron;&upsilon; &tau;&omicron;&upsilon; &#940;&nu;&theta;&rho;&alpha;&kappa;&alpha; (&sigma;&epsilon; &alpha;&nu;&tau;&#943;&theta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;&#942; &#940;&nu;&theta;&rho;&alpha;&kappa;&alpha; &#942; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;&#973; &alpha;&epsilon;&rho;&#943;&omicron;&upsilon;) &kappa;&alpha;&iota; &kappa;&alpha;&theta;&iota;&sigma;&tau;&#974;&nu;&tau;&alpha;&sigmaf; &tau;&eta; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha; &tau;&eta; &chi;&#974;&rho;&alpha; &pi;&omicron;&upsilon; &epsilon;&kappa;&pi;&#941;&mu;&pi;&epsilon;&iota; &lambda;&iota;&gamma;&#972;&tau;&epsilon;&rho;&omicron; &#940;&nu;&theta;&rho;&alpha;&kappa;&alpha; &epsilon;&nu;&tau;&#972;&sigmaf; &tau;&omicron;&upsilon; &Omicron;&Omicron;&Sigma;&Alpha;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&Omega;&sigmaf; &eta;&gamma;&#941;&tau;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;, &eta; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha; &#941;&chi;&epsilon;&iota; &alpha;&nu;&alpha;&pi;&tau;&#973;&xi;&epsilon;&iota; &kappa;&alpha;&theta;&alpha;&rho;&#942; &tau;&epsilon;&chi;&nu;&omicron;&lambda;&omicron;&gamma;&#943;&alpha; &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&#940;&theta;&epsilon;&sigma;&eta; &rho;&alpha;&delta;&iota;&epsilon;&nu;&epsilon;&rho;&gamma;&#974;&nu; &alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&Eta; &epsilon;&pi;&alpha;&nu;&epsilon;&pi;&epsilon;&xi;&epsilon;&rho;&gamma;&alpha;&sigma;&#943;&alpha; &epsilon;&pi;&iota;&tau;&rho;&#941;&pi;&epsilon;&iota; &sigma;&#942;&mu;&epsilon;&rho;&alpha; &sigma;&tau;&eta; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha; &nu;&alpha; &alpha;&nu;&alpha;&kappa;&tau;&#942;&sigma;&epsilon;&iota; &pi;&omicron;&lambda;&#973;&tau;&iota;&mu;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&alpha; &alpha;&pi;&#972; &alpha;&nu;&alpha;&lambda;&omega;&mu;&#941;&nu;&alpha; &kappa;&alpha;&#973;&sigma;&iota;&mu;&alpha; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&tau;&rho;&#941;&psi;&epsilon;&iota; &mu;&iota;&alpha; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;&#942; &mu;&epsilon;&#943;&omega;&sigma;&eta; &tau;&omega;&nu; &alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu; &upsilon;&psi;&eta;&lambda;&omicron;&#973; &epsilon;&pi;&iota;&pi;&#941;&delta;&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&alpha; &omicron;&delta;&eta;&gamma;&#942;&sigma;&epsilon;&iota; &sigma;&epsilon; &alpha;&sigma;&phi;&alpha;&lambda;&#941;&sigma;&tau;&epsilon;&rho;&omicron; &kappa;&alpha;&iota; &beta;&epsilon;&lambda;&tau;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&eta;&mu;&#941;&nu;&omicron; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&#972;, &gamma;&iota;&alpha; &tau;&epsilon;&lambda;&iota;&kappa;&#942; &delta;&iota;&#940;&theta;&epsilon;&sigma;&eta; &rho;&alpha;&delta;&iota;&epsilon;&nu;&epsilon;&rho;&gamma;&#974;&nu; &alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&Omicron;&iota; &Gamma;&alpha;&lambda;&lambda;&iota;&kappa;&omicron;&#943; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&omicron;&#943; &sigma;&tau;&alpha;&theta;&mu;&omicron;&#943; &pi;&alpha;&rho;&#940;&gamma;&omicron;&upsilon;&nu; &mu;&#972;&nu;&omicron; 10 g/&#941;&tau;&omicron;&sigmaf;/&kappa;&#940;&tau;&omicron;&iota;&kappa;&omicron; &#940;&kappa;&rho;&omega;&sigmaf; &rho;&alpha;&delta;&iota;&epsilon;&nu;&epsilon;&rho;&gamma;&#974;&nu; &alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&Delta;&iota;&epsilon;&theta;&nu;&#942;&sigmaf; &Sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;&#943;&alpha; &kappa;&alpha;&iota; &#941;&rho;&epsilon;&upsilon;&nu;&alpha;: &Eta; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &#941;&nu;&alpha;&sigmaf; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&#972;&delta;&rho;&omicron;&mu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942; &#941;&rho;&epsilon;&upsilon;&nu;&alpha; &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&#941;&chi;&epsilon;&iota; &sigma;&epsilon; &pi;&omicron;&lambda;&upsilon;&#940;&rho;&iota;&theta;&mu;&alpha; &pi;&rho;&omicron;&gamma;&rho;&#940;&mu;&mu;&alpha;&tau;&alpha; &delta;&iota;&epsilon;&theta;&nu;&omicron;&#973;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;&#943;&alpha;&sigmaf; &pi;&alpha;&rho;&#940;&lambda;&lambda;&eta;&lambda;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &Eta;&nu;&omega;&mu;&#941;&nu;&epsilon;&sigmaf; &Pi;&omicron;&lambda;&iota;&tau;&epsilon;&#943;&epsilon;&sigmaf; &#972;&pi;&omega;&sigmaf; &eta; &alpha;&nu;&#940;&pi;&tau;&upsilon;&xi;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;&#972;&mu;&epsilon;&nu;&eta;&sigmaf; &gamma;&epsilon;&nu;&iota;&#940;&sigmaf; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#974;&nu; &sigma;&tau;&alpha;&theta;&mu;&#974;&nu; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;&#942;&sigmaf; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; (&Gamma;&epsilon;&nu; IV) &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Delta;&iota;&epsilon;&theta;&nu;&omicron;&#973;&sigmaf; &Theta;&epsilon;&rho;&mu;&omicron;&pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&omicron;&#973; &Pi;&epsilon;&iota;&rho;&alpha;&mu;&alpha;&tau;&iota;&kappa;&omicron;&#973; &Alpha;&nu;&tau;&iota;&delta;&rho;&alpha;&sigma;&tau;&#942;&rho;&alpha; (ITER) &pi;&omicron;&upsilon; &theta;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&alpha;&sigma;&tau;&epsilon;&#943; &sigma;&tau;&omicron; Cadarache, &Nu;&#972;&tau;&iota;&alpha; &tau;&eta;&sigmaf; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&Eta; &Gamma;&alpha;&lambda;&lambda;&iota;&kappa;&#942; &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;&#942; &Alpha;&tau;&omicron;&mu;&iota;&kappa;&#942;&sigmaf; &Epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; (CEA)&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&Eta; &Gamma;&alpha;&lambda;&lambda;&iota;&kappa;&#942; &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;&#942; &Alpha;&tau;&omicron;&mu;&iota;&kappa;&#942;&sigmaf; &Epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &#941;&nu;&alpha;&sigmaf; &delta;&eta;&mu;&#972;&sigma;&iota;&omicron;&sigmaf; &phi;&omicron;&rho;&#941;&alpha;&sigmaf; &pi;&omicron;&upsilon; &iota;&delta;&rho;&#973;&theta;&eta;&kappa;&epsilon; &tau;&omicron;&nu; &Omicron;&kappa;&tau;&#974;&beta;&rho;&iota;&omicron; &tau;&omicron;&upsilon; 1945 &alpha;&pi;&#972; &tau;&omicron;&nu; &sigma;&tau;&rho;&alpha;&tau;&eta;&gamma;&#972; &nu;&tau;&epsilon; &Gamma;&kappa;&omega;&lambda;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#904;&nu;&alpha;&sigmaf; &eta;&gamma;&#941;&tau;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &#941;&rho;&epsilon;&upsilon;&nu;&alpha;, &tau;&eta;&nu; &alpha;&nu;&#940;&pi;&tau;&upsilon;&xi;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&iota;&nu;&omicron;&tau;&omicron;&mu;&#943;&alpha;, &eta; CEA &epsilon;&mu;&pi;&lambda;&#941;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &tau;&rho;&epsilon;&iota;&sigmaf; &kappa;&#973;&rho;&iota;&omicron;&upsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;&#943;&sigmaf;:&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&Alpha;&nu;&alpha;&pi;&tau;&#973;&sigma;&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&tau;&#940; &tau;&alpha; &tau;&epsilon;&chi;&nu;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&#940; &delta;&omicron;&mu;&iota;&kappa;&#940; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&alpha; &pi;&omicron;&upsilon; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;&#943;&tau;&eta;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&#940;&pi;&tau;&upsilon;&xi;&eta; &tau;&omega;&nu; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#974;&nu; &alpha;&nu;&tau;&iota;&delta;&rho;&alpha;&sigma;&tau;&#942;&rho;&omega;&nu; &tau;&omicron;&upsilon; &mu;&#941;&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf; (&Sigma;&upsilon;&mu;&beta;&omicron;&lambda;&#942; &sigma;&tau;&eta;&nu; &#941;&rho;&epsilon;&upsilon;&nu;&alpha; Generation IV &kappa;&alpha;&iota; GNEP),&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&Sigma;&upsilon;&mu;&beta;&#940;&lambda;&lambda;&epsilon;&iota; &sigma;&tau;&eta; &mu;&epsilon;&#943;&omega;&sigma;&eta; &tau;&omega;&nu; &epsilon;&kappa;&pi;&omicron;&mu;&pi;&#974;&nu; &alpha;&epsilon;&rho;&#943;&omega;&nu; &tau;&omicron;&upsilon; &theta;&epsilon;&rho;&mu;&omicron;&kappa;&eta;&pi;&#943;&omicron;&upsilon; &mu;&epsilon; &tau;&eta;&nu; &#941;&rho;&epsilon;&upsilon;&nu;&#940; &tau;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &upsilon;&delta;&rho;&omicron;&gamma;&#972;&nu;&omicron;, &tau;&iota;&sigmaf; &kappa;&upsilon;&psi;&#941;&lambda;&epsilon;&sigmaf; &kappa;&alpha;&upsilon;&sigma;&#943;&mu;&omicron;&upsilon;, &tau;&eta; &beta;&iota;&omicron;&mu;&#940;&zeta;&alpha;, &tau;&eta;&nu; &alpha;&pi;&omicron;&theta;&#942;&kappa;&epsilon;&upsilon;&sigma;&eta; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;...,&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&Upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;&#943;&zeta;&epsilon;&iota; &tau;&iota;&sigmaf; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#941;&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&#942;&sigma;&epsilon;&iota;&sigmaf; &kappa;&omicron;&iota;&nu;&#942;&sigmaf; &omega;&phi;&#941;&lambda;&epsilon;&iota;&alpha;&sigmaf; &sigma;&tau;&eta; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha; &beta;&epsilon;&lambda;&tau;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&#974;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&omicron;&#973;&sigmaf; &sigma;&tau;&alpha;&theta;&mu;&omicron;&#973;&sigmaf; &tau;&omicron;&upsilon; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;&omicron;&#973; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&omicron;&#973; &sigma;&tau;&#972;&lambda;&omicron;&upsilon; &kappa;&alpha;&iota; &beta;&epsilon;&lambda;&tau;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&#974;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&nu; &kappa;&#973;&kappa;&lambda;&omicron; &tau;&omega;&nu; &kappa;&alpha;&upsilon;&sigma;&#943;&mu;&omega;&nu;,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&Pi;&rho;&omicron;&sigma;&phi;&#941;&rho;&epsilon;&iota; &alpha;&sigma;&phi;&alpha;&lambda;&epsilon;&#943;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;&#940; &beta;&iota;&#974;&sigma;&iota;&mu;&epsilon;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;&#941;&sigmaf; &lambda;&#973;&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#974;&nu; &alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu;,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&Delta;&iota;&epsilon;&xi;&#940;&gamma;&epsilon;&iota; &theta;&epsilon;&mu;&epsilon;&lambda;&iota;&#974;&delta;&eta; &#941;&rho;&epsilon;&upsilon;&nu;&alpha; &sigma;&tau;&iota;&sigmaf; &kappa;&lambda;&iota;&mu;&alpha;&tau;&iota;&kappa;&#941;&sigmaf; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&beta;&alpha;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;&#941;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;&#942;&mu;&epsilon;&sigmaf;, &sigma;&tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;&#942; &upsilon;&psi;&eta;&lambda;&#942;&sigmaf; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &sigma;&tau;&eta;&nu; &alpha;&sigma;&tau;&rho;&omicron;&phi;&upsilon;&sigma;&iota;&kappa;&#942;, &sigma;&tau;&eta; &sigma;&#973;&nu;&tau;&eta;&xi;&eta;, &sigma;&tau;&iota;&sigmaf; &nu;&alpha;&nu;&omicron;&epsilon;&pi;&iota;&sigma;&tau;&#942;&mu;&epsilon;&sigmaf;...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&Tau;&epsilon;&chi;&nu;&omicron;&lambda;&omicron;&gamma;&#943;&epsilon;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;&#974;&nu; &kappa;&alpha;&iota; &upsilon;&gamma;&epsilon;&#943;&alpha;&sigmaf;:&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&Alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;&#943;&zeta;&epsilon;&iota; &tau;&iota;&sigmaf; &mu;&iota;&kappa;&rho;&omicron; &kappa;&alpha;&iota; &nu;&alpha;&nu;&omicron;&tau;&epsilon;&chi;&nu;&omicron;&lambda;&omicron;&gamma;&#943;&epsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &tau;&eta;&lambda;&epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&#943;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942; &iota;&alpha;&tau;&rho;&iota;&kappa;&#942; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&kappa;&tau;&iota;&nu;&omicron;&theta;&epsilon;&rho;&alpha;&pi;&epsilon;&#943;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &iota;&alpha;&tau;&rho;&iota;&kappa;&#942; &alpha;&pi;&epsilon;&iota;&kappa;&#972;&nu;&iota;&sigma;&eta;,&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&Epsilon;&rho;&epsilon;&upsilon;&nu;&#940; &pi;&rho;&omicron;&gamma;&rho;&#940;&mu;&mu;&alpha;&tau;&alpha; &beta;&iota;&omicron;&tau;&epsilon;&chi;&nu;&omicron;&lambda;&omicron;&gamma;&#943;&alpha;&sigmaf;, &mu;&omicron;&rho;&iota;&alpha;&kappa;&#942;&sigmaf; &sigma;&#942;&mu;&alpha;&nu;&sigma;&eta;&sigmaf;, &beta;&iota;&omicron;&mu;&omicron;&rho;&iota;&alpha;&kappa;&#942;&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;&#942;&sigmaf; &kappa;&alpha;&iota; &delta;&omicron;&mu;&iota;&kappa;&#942;&sigmaf; &beta;&iota;&omicron;&lambda;&omicron;&gamma;&#943;&alpha;&sigmaf;,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&Mu;&omicron;&iota;&rho;&#940;&zeta;&epsilon;&tau;&alpha;&iota; &tau;&iota;&sigmaf; &gamma;&nu;&#974;&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&omicron;&gamma;&nu;&omega;&sigma;&#943;&alpha; &tau;&eta;&sigmaf; &mu;&#941;&sigma;&omega; &tau;&eta;&sigmaf; &epsilon;&kappa;&pi;&alpha;&#943;&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&#940;&rho;&tau;&iota;&sigma;&eta;&sigmaf; &mu;&#941;&sigma;&omega; &tau;&omicron;&upsilon; &Epsilon;&theta;&nu;&iota;&kappa;&omicron;&#973; &Iota;&nu;&sigma;&tau;&iota;&tau;&omicron;&#973;&tau;&omicron;&upsilon; &Pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#974;&nu; &Epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&#974;&nu; &kappa;&alpha;&iota; &Tau;&epsilon;&chi;&nu;&omicron;&lambda;&omicron;&gamma;&iota;&#974;&nu; (INSTN),&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&Delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&#943;&zeta;&epsilon;&tau;&alpha;&iota; &pi;&#940;&nu;&omega; &alpha;&pi;&#972; 300 &delta;&iota;&pi;&lambda;&#974;&mu;&alpha;&tau;&alpha; &epsilon;&upsilon;&rho;&epsilon;&sigma;&iota;&tau;&epsilon;&chi;&nu;&#943;&alpha;&sigmaf; &pi;&rho;&omicron;&tau;&epsilon;&rho;&alpha;&iota;&#972;&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&epsilon;&#943;&tau;&alpha;&iota; &sigma;&tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&#943;&alpha; &sigma;&upsilon;&sigma;&tau;&#940;&delta;&omega;&nu;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#902;&mu;&upsilon;&nu;&alpha; &kappa;&alpha;&iota; &Epsilon;&theta;&nu;&iota;&kappa;&#942; &Alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha;:&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&Sigma;&upsilon;&lambda;&lambda;&alpha;&mu;&beta;&#940;&nu;&epsilon;&iota;, &chi;&tau;&#943;&zeta;&epsilon;&iota;, &sigma;&upsilon;&nu;&tau;&eta;&rho;&epsilon;&#943; &sigma;&tau;&eta; &sigma;&upsilon;&nu;&#941;&chi;&epsilon;&iota;&alpha; &alpha;&pi;&omicron;&sigma;&upsilon;&nu;&alpha;&rho;&mu;&omicron;&lambda;&omicron;&gamma;&epsilon;&#943; &tau;&eta;&nu; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942; &kappa;&epsilon;&phi;&alpha;&lambda;&#942; &tau;&eta;&sigmaf; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;&#942;&sigmaf; &alpha;&pi;&omicron;&tau;&rho;&epsilon;&pi;&tau;&iota;&kappa;&#942;&sigmaf; &delta;&#973;&nu;&alpha;&mu;&eta;&sigmaf;,&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&Beta;&omicron;&eta;&theta;&#940; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&pi;&omicron;&lambda;&#941;&mu;&eta;&sigma;&eta; &tau;&omega;&nu; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#974;&nu;, &beta;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&#974;&nu; &kappa;&alpha;&iota; &chi;&eta;&mu;&iota;&kappa;&#974;&nu; &#972;&pi;&lambda;&omega;&nu; (&pi;&rho;&#972;&gamma;&rho;&alpha;&mu;&mu;&alpha; NRBC).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&Omicron;&iota; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;&#941;&sigmaf; &tau;&eta;&sigmaf; CEA &epsilon;&#943;&nu;&alpha;&iota; &pi;&alpha;&rho;&#972;&mu;&omicron;&iota;&epsilon;&sigmaf; &mu;&epsilon; &tau;&omicron; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;&#943;&omicron; &Epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &sigma;&tau;&iota;&sigmaf; &Eta;&nu;&omega;&mu;&#941;&nu;&epsilon;&sigmaf; &Pi;&omicron;&lambda;&iota;&tau;&epsilon;&#943;&epsilon;&sigmaf;.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;&Eta; CEA &delta;&iota;&alpha;&theta;&#941;&tau;&epsilon;&iota; &#941;&nu;&alpha; &delta;&#943;&kappa;&tau;&upsilon;&omicron; &sigma;&upsilon;&mu;&beta;&omicron;&#973;&lambda;&omega;&nu; &#942; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;&#974;&pi;&omega;&nu; &sigma;&epsilon; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;&#941;&sigmaf; &Pi;&rho;&epsilon;&sigma;&beta;&epsilon;&#943;&epsilon;&sigmaf; &sigma;&epsilon; &#972;&lambda;&omicron; &tau;&omicron;&nu; &kappa;&#972;&sigma;&mu;&omicron; (&delta;&epsilon;&#943;&tau;&epsilon; &kappa;&omicron;&iota;&nu;&#972; &chi;&#940;&rho;&tau;&eta;).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&Eta; &Gamma;&alpha;&lambda;&lambda;&iota;&kappa;&#942; &Alpha;&rho;&chi;&#942; &Pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942;&sigmaf; &Alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha;&sigmaf; (ASN)&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&#942;&theta;&eta;&kappa;&epsilon; &tau;&omicron; 2006, &alpha;&pi;&#972; &tau;&omicron; &pi;&rho;&#974;&eta;&nu; DSIN (&Delta;&iota;&epsilon;&#973;&theta;&upsilon;&nu;&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &Alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha; &tau;&omega;&nu; &Pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#974;&nu; &Epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&#940;&sigma;&epsilon;&omega;&nu;), &eta; &Gamma;&alpha;&lambda;&lambda;&iota;&kappa;&#942; &Alpha;&rho;&chi;&#942; &Pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942;&sigmaf; &Alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &mu;&iota;&alpha; &alpha;&nu;&epsilon;&xi;&#940;&rho;&tau;&eta;&tau;&eta; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;&#942; &alpha;&rho;&chi;&#942; &eta; &omicron;&pi;&omicron;&#943;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;&#941;&nu;&eta; &mu;&epsilon; &tau;&eta; &rho;&#973;&theta;&mu;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942;&sigmaf; &alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;&#943;&alpha;&sigmaf; &alpha;&pi;&#972; &tau;&eta;&nu; &alpha;&kappa;&tau;&iota;&nu;&omicron;&beta;&omicron;&lambda;&#943;&alpha;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;&#941;&nu;&omicron;&upsilon; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;&#973;&sigma;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;&#972;&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&theta;&epsilon;&nu;&epsilon;&#943;&sigmaf;, &tau;&omicron; &kappa;&omicron;&iota;&nu;&#972; &kappa;&alpha;&iota; &tau;&omicron; &pi;&epsilon;&rho;&iota;&beta;&#940;&lambda;&lambda;&omicron;&nu; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &kappa;&iota;&nu;&delta;&#973;&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&nu;&#941;&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#941;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&#972;&tau;&eta;&tau;&epsilon;&sigmaf;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&Sigma;&upsilon;&mu;&beta;&#940;&lambda;&lambda;&epsilon;&iota; &epsilon;&pi;&#943;&sigma;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&nu;&eta;&mu;&#941;&rho;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &kappa;&omicron;&iota;&nu;&omicron;&#973;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#908;&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &eta; &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;&#942; &Pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#974;&nu; &Kappa;&alpha;&nu;&omicron;&nu;&iota;&sigma;&mu;&#974;&nu; &sigma;&tau;&iota;&sigmaf; &Eta;&nu;&omega;&mu;&#941;&nu;&epsilon;&sigmaf; &Pi;&omicron;&lambda;&iota;&tau;&epsilon;&#943;&epsilon;&sigmaf;, &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&epsilon;&#943; &epsilon;&pi;&iota;&theta;&epsilon;&omega;&rho;&#942;&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &pi;&rho;&omicron;&kappa;&eta;&rho;&#973;&xi;&epsilon;&iota; &kappa;&upsilon;&rho;&#974;&sigma;&epsilon;&iota;&sigmaf;, &mu;&#941;&chi;&rho;&iota; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&nu;&alpha;&sigma;&tau;&omicron;&lambda;&#942; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&#943;&alpha;&sigmaf; &mu;&iota;&alpha;&sigmaf; &epsilon;&gamma;&kappa;&alpha;&tau;&#940;&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&Gamma;&alpha;&lambda;&lambda;&iota;&kappa;&#972; &Iota;&nu;&sigma;&tau;&iota;&tau;&omicron;&#973;&tau;&omicron; &Alpha;&kappa;&tau;&iota;&nu;&omicron;&pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;&#943;&alpha;&sigmaf; &kappa;&alpha;&iota; &Pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942;&sigmaf; &Alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha;&sigmaf; (IRSN)&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&#942;&theta;&eta;&kappa;&epsilon; &tau;&omicron; 2001 &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&gamma;&chi;&#974;&nu;&epsilon;&upsilon;&sigma;&eta; &tau;&omicron;&upsilon; &Iota;&nu;&sigma;&tau;&iota;&tau;&omicron;&#973;&tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;&#943;&alpha;&sigmaf; &kappa;&alpha;&iota; &Pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942;&sigmaf; &Alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha;&sigmaf; (IPSN) &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Gamma;&rho;&alpha;&phi;&epsilon;&#943;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;&#943;&alpha;&sigmaf; &alpha;&pi;&#972; &Iota;&omicron;&nu;&#943;&zeta;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &alpha;&kappa;&tau;&iota;&nu;&omicron;&beta;&omicron;&lambda;&#943;&epsilon;&sigmaf; (OPRI), &tau;&omicron; &Iota;&nu;&sigma;&tau;&iota;&tau;&omicron;&#973;&tau;&omicron; &gamma;&iota;&alpha; &tau;&eta; &Rho;&alpha;&delta;&iota;&pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;&#943;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &Pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942; &Alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &mu;&iota;&alpha; &delta;&eta;&mu;&#972;&sigma;&iota;&alpha; &epsilon;&gamma;&kappa;&alpha;&tau;&#940;&sigma;&tau;&alpha;&sigma;&eta; &beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;&iota;&kappa;&omicron;&#973; &kappa;&alpha;&iota; &epsilon;&mu;&pi;&omicron;&rho;&iota;&kappa;&omicron;&#973; &chi;&alpha;&rho;&alpha;&kappa;&tau;&#942;&rho;&alpha; &pi;&omicron;&upsilon; &tau;&#943;&theta;&epsilon;&tau;&alpha;&iota; &upsilon;&pi;&#972; &tau;&eta;&nu; &kappa;&omicron;&iota;&nu;&#942; &alpha;&rho;&chi;&#942; &tau;&omega;&nu; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;&#943;&omega;&nu; &Pi;&epsilon;&rho;&iota;&beta;&#940;&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf;, &Upsilon;&gamma;&epsilon;&#943;&alpha;&sigmaf;, &Beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;&#943;&alpha;&sigmaf;, &#904;&rho;&epsilon;&upsilon;&nu;&alpha;&sigmaf; &kappa;&alpha;&iota; &#902;&mu;&upsilon;&nu;&alpha;&sigmaf;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;&Epsilon;&#943;&nu;&alpha;&iota; &omicron; &epsilon;&iota;&delta;&iota;&kappa;&#972;&sigmaf; &sigma;&tau;&eta;&nu; &#941;&rho;&epsilon;&upsilon;&nu;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;&#941;&nu;&epsilon;&sigmaf; &epsilon;&kappa;&tau;&iota;&mu;&#942;&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#972; &kappa;&alpha;&iota; &rho;&alpha;&delta;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&#972; &kappa;&#943;&nu;&delta;&upsilon;&nu;&omicron; &pi;&omicron;&upsilon; &epsilon;&xi;&upsilon;&pi;&eta;&rho;&epsilon;&tau;&epsilon;&#943; &tau;&iota;&sigmaf; &delta;&eta;&mu;&#972;&sigma;&iota;&epsilon;&sigmaf; &alpha;&rho;&chi;&#941;&sigmaf; &tau;&omega;&nu; &omicron;&pi;&omicron;&#943;&omega;&nu; &tau;&omicron; &#941;&rho;&gamma;&omicron; &epsilon;&#943;&nu;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;&omega;&mu;&alpha;&tau;&iota;&kappa;&#972; &mu;&epsilon; &tau;&omicron; ASN.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&Tau;&omicron; &pi;&epsilon;&delta;&#943;&omicron; &tau;&omega;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;&#942;&tau;&omega;&nu; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#940;&nu;&epsilon;&iota;:&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&pi;&epsilon;&rho;&iota;&beta;&#940;&lambda;&lambda;&omicron;&nu; &kappa;&alpha;&iota; &alpha;&nu;&tau;&alpha;&pi;&#972;&kappa;&rho;&iota;&sigma;&eta;, &alpha;&nu;&theta;&rho;&#974;&pi;&iota;&nu;&eta; &alpha;&kappa;&tau;&iota;&nu;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&#942; &pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;&#943;&alpha;, &#941;&rho;&epsilon;&upsilon;&nu;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&#972;&lambda;&eta;&psi;&eta; &mu;&epsilon;&gamma;&#940;&lambda;&omega;&nu; &alpha;&tau;&upsilon;&chi;&eta;&mu;&#940;&tau;&omega;&nu;, &alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha; &alpha;&nu;&tau;&iota;&delta;&rho;&alpha;&sigma;&tau;&#942;&rho;&alpha; &iota;&sigma;&chi;&#973;&omicron;&sigmaf;, &alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&#940;&sigma;&epsilon;&omega;&nu; &kappa;&#973;&kappa;&lambda;&omicron;&upsilon; &kappa;&alpha;&upsilon;&sigma;&#943;&mu;&omicron;&upsilon;, &alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha; &epsilon;&gamma;&kappa;&alpha;&tau;&#940;&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &#941;&rho;&epsilon;&upsilon;&nu;&alpha;&sigmaf;, &alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta;&sigmaf; &alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu;&middot; &tau;&epsilon;&chi;&nu;&omicron;&gamma;&nu;&omega;&sigma;&#943;&alpha; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942;&sigmaf; &#940;&mu;&upsilon;&nu;&alpha;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&Epsilon;&theta;&nu;&iota;&kappa;&#972;&sigmaf; &Omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&#972;&sigmaf; &Delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta;&sigmaf; &rho;&alpha;&delta;&iota;&epsilon;&nu;&epsilon;&rho;&gamma;&#974;&nu; &alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu; (ANDRA)&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&#942;&theta;&eta;&kappa;&epsilon; &tau;&omicron; 1991, &eta; &Gamma;&alpha;&lambda;&lambda;&iota;&kappa;&#942; &Epsilon;&theta;&nu;&iota;&kappa;&#942; &Upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&alpha; &gamma;&iota;&alpha; &tau;&eta; &Delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta; &Rho;&alpha;&delta;&iota;&epsilon;&nu;&epsilon;&rho;&gamma;&#974;&nu; &Alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu; &epsilon;&#943;&nu;&alpha;&iota; &#941;&nu;&alpha;&sigmaf; &delta;&eta;&mu;&#972;&sigma;&iota;&omicron;&sigmaf; &beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;&iota;&kappa;&#972;&sigmaf; &kappa;&alpha;&iota; &epsilon;&mu;&pi;&omicron;&rho;&iota;&kappa;&#972;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&#972;&sigmaf; &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;&#943; &alpha;&nu;&epsilon;&xi;&#940;&rho;&tau;&eta;&tau;&alpha; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;&omicron;&#973;&sigmaf; &alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu;.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;&Epsilon;&#943;&nu;&alpha;&iota; &upsilon;&pi;&epsilon;&#973;&theta;&upsilon;&nu;&eta; &gamma;&iota;&alpha; &tau;&eta; &mu;&alpha;&kappa;&rho;&omicron;&pi;&rho;&#972;&theta;&epsilon;&sigma;&mu;&eta; &delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &rho;&alpha;&delta;&iota;&epsilon;&nu;&epsilon;&rho;&gamma;&#974;&nu; &alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&#940;&gamma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha; &upsilon;&pi;&#972; &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;&#943;&alpha; &tau;&omega;&nu; &Gamma;&alpha;&lambda;&lambda;&iota;&kappa;&#974;&nu; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;&#943;&omega;&nu; &Epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &#904;&rho;&epsilon;&upsilon;&nu;&alpha;&sigmaf; &kappa;&alpha;&iota; &Pi;&epsilon;&rho;&iota;&beta;&#940;&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf;.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;&Mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&theta;&epsilon;&#943; &sigma;&epsilon; &kappa;&#940;&pi;&omicron;&iota;&omicron; &beta;&alpha;&theta;&mu;&#972; &mu;&epsilon; &tau;&omicron; &Gamma;&rho;&alpha;&phi;&epsilon;&#943;&omicron; &Pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#974;&nu; &Alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu; &tau;&omicron;&upsilon; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;&#943;&omicron;&upsilon; &Epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &tau;&omega;&nu; &Eta;&nu;&omega;&mu;&#941;&nu;&omega;&nu; &Pi;&omicron;&lambda;&iota;&tau;&epsilon;&iota;&#974;&nu;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&Eta; Andra &epsilon;&pi;&iota;&delta;&iota;&#974;&kappa;&epsilon;&iota; &epsilon;&pi;&#943;&sigma;&eta;&sigmaf; &beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;&iota;&kappa;&#941;&sigmaf;, &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;&iota;&kappa;&#941;&sigmaf; &kappa;&alpha;&iota; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;&alpha;&kappa;&#941;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&#972;&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&theta;&#974;&sigmaf; &sigma;&chi;&epsilon;&delta;&iota;&#940;&zeta;&epsilon;&iota; &kappa;&alpha;&iota; &upsilon;&lambda;&omicron;&pi;&omicron;&iota;&epsilon;&#943; &lambda;&#973;&sigma;&epsilon;&iota;&sigmaf; &delta;&iota;&#940;&theta;&epsilon;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &tau;&alpha;&iota;&rho;&iota;&#940;&zeta;&omicron;&upsilon;&nu; &sigma;&epsilon; &kappa;&#940;&theta;&epsilon; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&#943;&alpha; &rho;&alpha;&delta;&iota;&epsilon;&nu;&epsilon;&rho;&gamma;&#974;&nu; &alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu;:&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&tau;&eta; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&#942;, &tau;&eta;&nu; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;&#943;&alpha;, &tau;&eta; &delta;&iota;&#940;&theta;&epsilon;&sigma;&eta; &rho;&alpha;&delta;&iota;&epsilon;&nu;&epsilon;&rho;&gamma;&#974;&nu; &alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu; &alpha;&pi;&#972; &mu;&iota;&kappa;&rho;&omicron;&#973;&sigmaf; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;&omicron;&#973;&sigmaf; (&nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;&#943;&alpha;, &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;&iota;&kappa;&#940; &kappa;&#941;&nu;&tau;&rho;&alpha;, &beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;&#943;&alpha;), &tau;&eta;&nu; &pi;&rho;&omicron;&delta;&iota;&alpha;&gamma;&rho;&alpha;&phi;&#942; &tau;&omega;&nu; &pi;&alpha;&kappa;&#941;&tau;&omega;&nu; &alpha;&pi;&omicron;&beta;&lambda;&#942;&tau;&omega;&nu; &pi;&rho;&omicron;&sigmaf; &delta;&iota;&#940;&theta;&epsilon;&sigma;&eta;, &tau;&eta; &delta;&iota;&#940;&theta;&epsilon;&sigma;&eta; &sigma;&epsilon; &kappa;&alpha;&tau;&#940;&lambda;&lambda;&eta;&lambda;&alpha; &sigma;&eta;&mu;&epsilon;&#943;&alpha;, &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&#973;&theta;&eta;&sigma;&eta; &kappa;&lambda;&epsilon;&iota;&sigma;&tau;&#974;&nu; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&#940;&sigma;&epsilon;&omega;&nu; &delta;&iota;&#940;&theta;&epsilon;&sigma;&eta;&sigmaf;, &tau;&alpha; &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;&iota;&kappa;&#940; &pi;&rho;&omicron;&gamma;&rho;&#940;&mu;&mu;&alpha;&tau;&alpha; &gamma;&iota;&alpha; &mu;&alpha;&kappa;&rho;&omicron;&chi;&rho;&#972;&nu;&iota;&alpha; &kappa;&alpha;&iota; &upsilon;&psi;&eta;&lambda;&omicron;&#973; &epsilon;&pi;&iota;&pi;&#941;&delta;&omicron;&upsilon; &alpha;&pi;&#972;&beta;&lambda;&eta;&tau;&alpha; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&#972;&tau;&eta;&tau;&alpha;&sigmaf;, &iota;&delta;&#943;&omega;&sigmaf; &mu;&#941;&sigma;&omega; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&#943;&alpha;&sigmaf; &upsilon;&pi;&#972;&gamma;&epsilon;&iota;&omicron;&upsilon; &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;&iota;&kappa;&omicron;&#973; &epsilon;&rho;&gamma;&alpha;&sigma;&tau;&eta;&rho;&#943;&omicron;&upsilon; &sigma;&epsilon; &beta;&alpha;&theta;&#973; &pi;&#942;&lambda;&iota;&nu;&omicron; &sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;&#972;...&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&Gamma;&epsilon;&nu;&iota;&kappa;&#942; &Delta;&iota;&epsilon;&#973;&theta;&upsilon;&nu;&sigma;&eta; &Epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;&lambda;&#943;&mu;&alpha;&tau;&omicron;&sigmaf; (&Gamma;&Delta;&Epsilon;&Kappa;)&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&Eta; &Gamma;&epsilon;&nu;&iota;&kappa;&#942; &Delta;&iota;&epsilon;&#973;&theta;&upsilon;&nu;&sigma;&eta; &Epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;&lambda;&#943;&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;&#943; &tau;&eta;&nu; &kappa;&upsilon;&beta;&#941;&rho;&nu;&eta;&sigma;&eta; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&#943; &mu;&#941;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Gamma;&rho;&alpha;&phi;&epsilon;&#943;&omicron;&upsilon; &tau;&omicron;&upsilon; &Tau;&mu;&#942;&mu;&alpha;&tau;&omicron;&sigmaf; &Omicron;&iota;&kappa;&omicron;&lambda;&omicron;&gamma;&#943;&alpha;&sigmaf; &kappa;&alpha;&iota; &Beta;&iota;&#974;&sigma;&iota;&mu;&eta;&sigmaf; &Alpha;&nu;&#940;&pi;&tau;&upsilon;&xi;&eta;&sigmaf;.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;&Eta; DGEC &phi;&rho;&omicron;&nu;&tau;&#943;&zeta;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&omicron;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&#972; &epsilon;&phi;&omicron;&delta;&iota;&alpha;&sigma;&mu;&#972;, &tau;&eta;&nu; &alpha;&sigma;&phi;&#940;&lambda;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &epsilon;&phi;&omicron;&delta;&iota;&alpha;&sigma;&mu;&omicron;&#973;, &tau;&eta; &delta;&iota;&#973;&lambda;&iota;&sigma;&eta; &pi;&epsilon;&tau;&rho;&epsilon;&lambda;&alpha;&#943;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&phi;&omicron;&delta;&iota;&alpha;&sigma;&tau;&iota;&kappa;&#942;, &tau;&eta;&nu; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942; &beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;&#943;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &#940;&nu;&theta;&rho;&alpha;&kappa;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &omicron;&rho;&upsilon;&chi;&epsilon;&#943;&alpha;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&Kappa;&alpha;&tau;&#940; &sigma;&upsilon;&nu;&#941;&pi;&epsilon;&iota;&alpha;, &omicron;&iota; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&#972;&tau;&eta;&tau;&#941;&sigmaf; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#940;&nu;&omicron;&upsilon;&nu;:&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&tau;&omicron;&nu; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;&#972; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#942; &tau;&eta;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&#942;&sigmaf; &pi;&rho;&omicron;&mu;&#942;&theta;&epsilon;&iota;&alpha;&sigmaf; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&#974;&tau;&omega;&nu; &upsilon;&lambda;&#974;&nu;, &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&alpha;&sigma;&phi;&#940;&lambda;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&omicron;&#943;&gamma;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &alpha;&gamma;&omicron;&rho;&#974;&nu; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&iota;&kappa;&#942;&sigmaf; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;&#973; &alpha;&epsilon;&rho;&#943;&omicron;&upsilon;, &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&#973;&theta;&eta;&sigma;&eta; &beta;&alpha;&sigma;&iota;&kappa;&#974;&nu; &tau;&omicron;&mu;&#941;&omega;&nu; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&#974;&tau;&omega;&nu; &upsilon;&lambda;&#974;&nu;, &tau;&eta;&nu; &epsilon;&pi;&#943;&beta;&lambda;&epsilon;&psi;&eta; &tau;&omega;&nu; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&#942;&sigma;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;&eta;&mu;&#972;&sigma;&iota;&omega;&nu; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&#974;&nu; &sigma;&tau;&omicron;&nu; &tau;&omicron;&mu;&#941;&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &tau;&eta; &delta;&iota;&alpha;&sigma;&phi;&#940;&lambda;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&mu;&#972;&rho;&phi;&omega;&sigma;&eta;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&nu;&#972;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&nu;&omicron;&nu;&iota;&sigma;&mu;&omicron;&#973;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&#941;&pi;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &tau;&omicron;&mu;&#941;&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &tau;&eta; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;&#942; &sigma;&epsilon; &epsilon;&upsilon;&rho;&omega;&pi;&alpha;&#970;&kappa;&#940; &kappa;&alpha;&iota; &delta;&iota;&epsilon;&theta;&nu;&#942; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&#940; &#941;&rho;&gamma;&alpha; &kappa;&alpha;&iota; &omicron;&mu;&#940;&delta;&epsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;&#943;&alpha;&sigmaf;, &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&chi;&#942; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;&#942;&sigmaf;, &pi;&epsilon;&rho;&iota;&beta;&alpha;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;&#942;&sigmaf; &kappa;&alpha;&iota; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&nu;&omicron;&mu;&iota;&kappa;&#942;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&omicron;&gamma;&nu;&omega;&mu;&omicron;&sigma;&#973;&nu;&eta;&sigmaf; &sigma;&epsilon; &theta;&#941;&mu;&alpha;&tau;&alpha; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&Eta; &#940;&nu;&omicron;&delta;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;&#942;&sigmaf; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&#942;&sigmaf; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &sigma;&tau;&eta; &Gamma;&alpha;&lambda;&lambda;&#943;&alpha;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&Omicron;&iota; &lambda;&epsilon;&upsilon;&kappa;&omicron;&tau;&rho;&#940;&chi;&eta;&lambda;&omicron;&iota; Magpie-Jays (Calocitta formosa) &epsilon;&#943;&nu;&alpha;&iota; &#972;&mu;&omicron;&rho;&phi;&epsilon;&sigmaf; &mu;&epsilon;&gamma;&#940;&lambda;&epsilon;&sigmaf; jays &pi;&omicron;&upsilon; &tau;&alpha;&xi;&iota;&delta;&epsilon;&#973;&omicron;&upsilon;&nu; &sigma;&tau;&iota;&sigmaf; &pi;&lambda;&alpha;&gamma;&iota;&#941;&sigmaf; &tau;&omicron;&upsilon; &Beta;&#972;&rho;&epsilon;&iota;&omicron;&upsilon; &Epsilon;&iota;&rho;&eta;&nu;&iota;&kappa;&omicron;&#973; &sigma;&epsilon; &mu;&iota;&kappa;&rho;&#940; &sigma;&mu;&#942;&nu;&eta;.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;&Tau;&alpha; &tau;&rho;&alpha;&gamma;&omicron;&#973;&delta;&iota;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &kappa;&lambda;&#942;&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;&#940; &pi;&omicron;&iota;&kappa;&#943;&lambda;&alpha; - &alpha;&upsilon;&tau;&#972; &epsilon;&#943;&nu;&alpha;&iota; &#941;&nu;&alpha; &alpha;&pi;&#972; &tau;&alpha; &tau;&upsilon;&pi;&iota;&kappa;&#940; &kappa;&alpha;&lambda;&#941;&sigma;&mu;&alpha;&tau;&alpha;, &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&#940;&phi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &delta;&rho;&#972;&mu;&omicron; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; Monteverde (&Kappa;&#972;&sigma;&tau;&alpha; &Rho;&#943;&kappa;&alpha;).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (&eta;&chi;&omicron;&lambda;&#942;&pi;&tau;&eta;&sigmaf;; &kappa;&#940;&tau;&omicron;&chi;&omicron;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&#974;&nu; &delta;&iota;&kappa;&alpha;&iota;&omega;&mu;&#940;&tau;&omega;&nu;), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&Alpha;&upsilon;&tau;&#972; &tau;&omicron; &#941;&rho;&gamma;&omicron; &chi;&omicron;&rho;&eta;&gamma;&epsilon;&#943;&tau;&alpha;&iota; &mu;&epsilon; &#940;&delta;&epsilon;&iota;&alpha; Creative Commons Attribution-Noncommercial-Share Alike 3.0 Unported License.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&Gamma;&iota;&alpha; &nu;&alpha; &pi;&alpha;&rho;&alpha;&theta;&#941;&sigma;&omicron;&upsilon;&mu;&epsilon; &alpha;&upsilon;&tau;&#942; &tau;&eta; &sigma;&epsilon;&lambda;&#943;&delta;&alpha;: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, and T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&Pi;&rho;&#972;&sigma;&beta;&alpha;&sigma;&eta; &sigma;&tau;&omicron; http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&Alpha;&pi;&omicron;&pi;&omicron;&#943;&eta;&sigma;&eta; &Epsilon;&upsilon;&theta;&#973;&nu;&eta;&sigmaf;: &Omicron; &Iota;&sigma;&tau;&#972;&sigmaf; &Pi;&omicron;&iota;&kappa;&iota;&lambda;&#972;&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &Zeta;&#974;&omega;&nu; &epsilon;&#943;&nu;&alpha;&iota; &#941;&nu;&alpha;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&#972;&sigmaf; &pi;&#972;&rho;&omicron;&sigmaf; &pi;&omicron;&upsilon; &gamma;&rho;&#940;&phi;&tau;&eta;&kappa;&epsilon; &sigma;&epsilon; &mu;&epsilon;&gamma;&#940;&lambda;&omicron; &beta;&alpha;&theta;&mu;&#972; &alpha;&pi;&#972; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &phi;&omicron;&iota;&tau;&eta;&tau;&#941;&sigmaf; &kappa;&omicron;&lambda;&epsilon;&gamma;&#943;&omega;&nu;.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;&Tau;&omicron; ADW &delta;&epsilon;&nu; &kappa;&alpha;&lambda;&#973;&pi;&tau;&epsilon;&iota; &#972;&lambda;&alpha; &tau;&alpha; &epsilon;&#943;&delta;&eta; &sigma;&tau;&omicron;&nu; &kappa;&#972;&sigma;&mu;&omicron;, &omicron;&#973;&tau;&epsilon; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#940;&nu;&epsilon;&iota; &#972;&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;&#943;&epsilon;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;&#941;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#943;&epsilon;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;&#940; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&omicron;&#973;&sigmaf; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&gamma;&rho;&#940;&phi;&omicron;&upsilon;&mu;&epsilon;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&Alpha;&nu; &kappa;&alpha;&iota; &epsilon;&pi;&epsilon;&xi;&epsilon;&rho;&gamma;&alpha;&zeta;&#972;&mu;&alpha;&sigma;&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;&omicron;&#973;&sigmaf; &mu;&alpha;&sigmaf; &gamma;&iota;&alpha; &alpha;&kappa;&rho;&#943;&beta;&epsilon;&iota;&alpha;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;&#973;&mu;&epsilon; &nu;&alpha; &epsilon;&gamma;&gamma;&upsilon;&eta;&theta;&omicron;&#973;&mu;&epsilon; &#972;&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#943;&epsilon;&sigmaf; &sigma;&epsilon; &alpha;&upsilon;&tau;&omicron;&#973;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;&omicron;&#973;&sigmaf;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;&Epsilon;&nu;&#974; &tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&#972; &tau;&eta;&sigmaf; ADW &kappa;&alpha;&iota; &omicron;&iota; &sigma;&upsilon;&nu;&epsilon;&iota;&sigma;&phi;&#941;&rho;&omicron;&nu;&tau;&epsilon;&sigmaf; &pi;&alpha;&rho;&#941;&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&phi;&omicron;&rho;&#941;&sigmaf; &sigma;&epsilon; &beta;&iota;&beta;&lambda;&#943;&alpha; &kappa;&alpha;&iota; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;&#943;&delta;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&iota;&sigma;&tau;&epsilon;&#973;&omicron;&upsilon;&mu;&epsilon; &#972;&tau;&iota; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&xi;&iota;&#972;&pi;&iota;&sigma;&tau;&epsilon;&sigmaf;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;&#973;&mu;&epsilon; &alpha;&pi;&alpha;&rho;&alpha;&#943;&tau;&eta;&tau;&alpha; &nu;&alpha; &epsilon;&gamma;&kappa;&rho;&#943;&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&#972;&mu;&epsilon;&nu;&omicron; &tau;&omega;&nu; &alpha;&nu;&alpha;&phi;&omicron;&rho;&#974;&nu; &pi;&#941;&rho;&alpha; &alpha;&pi;&#972; &tau;&omicron;&nu; &#941;&lambda;&epsilon;&gamma;&chi;&#972; &mu;&alpha;&sigmaf;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&Eta; &pi;&epsilon;&rho;&iota;&beta;&#972;&eta;&tau;&eta; &pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;&#943;&alpha; &pi;&omicron;&upsilon; &lambda;&alpha;&mu;&beta;&#940;&nu;&omicron;&upsilon;&nu; &omicron;&iota; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&#940; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&#943; &epsilon;&nu;&#942;&lambda;&iota;&kappa;&epsilon;&sigmaf; &alpha;&pi;&#972; &tau;&eta; &nu;&#972;&sigma;&omicron; &tau;&omicron;&upsilon; &Alpha;&lambda;&tau;&sigma;&chi;&#940;&iota;&mu;&epsilon;&rho; &#941;&chi;&epsilon;&iota; &#941;&nu;&alpha; &sigma;&kappa;&omicron;&tau;&epsilon;&iota;&nu;&#972; &mu;&epsilon;&iota;&omicron;&nu;&#941;&kappa;&tau;&eta;&mu;&alpha;, &sigma;&#973;&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &mu;&iota;&alpha; &mu;&epsilon;&lambda;&#941;&tau;&eta; &pi;&omicron;&upsilon; &delta;&eta;&mu;&omicron;&sigma;&iota;&epsilon;&#973;&theta;&eta;&kappa;&epsilon; &tau;&eta;&nu; &Tau;&epsilon;&tau;&#940;&rho;&tau;&eta;.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;&Mu;&#972;&lambda;&iota;&sigmaf; &tau;&alpha; &sigma;&upsilon;&mu;&pi;&tau;&#974;&mu;&alpha;&tau;&alpha; &#940;&nu;&omicron;&iota;&alpha;&sigmaf; &gamma;&#943;&nu;&omicron;&upsilon;&nu; &epsilon;&mu;&phi;&alpha;&nu;&#942; &kappa;&alpha;&iota; &eta; &nu;&#972;&sigma;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&lambda;&tau;&sigma;&chi;&#940;&iota;&mu;&epsilon;&rho; &delta;&iota;&alpha;&gamma;&nu;&omega;&sigma;&tau;&epsilon;&#943; &sigma;&epsilon; &tau;&#941;&tau;&omicron;&iota;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&theta;&epsilon;&nu;&epsilon;&#943;&sigmaf;, &eta; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&#942; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;&alpha;&kappa;&mu;&#942; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &#941;&rho;&theta;&epsilon;&iota; &mu;&epsilon; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;&#942; &tau;&alpha;&chi;&#973;&tau;&eta;&tau;&alpha;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Alpha;&upsilon;&tau;&#972; &tau;&omicron; &epsilon;&#973;&rho;&eta;&mu;&alpha;, &pi;&omicron;&upsilon; &delta;&eta;&mu;&omicron;&sigma;&iota;&epsilon;&#973;&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron; &pi;&epsilon;&rho;&iota;&omicron;&delta;&iota;&kappa;&#972; &Nu;&epsilon;&upsilon;&rho;&omicron;&lambda;&omicron;&gamma;&#943;&alpha;, &pi;&rho;&omicron;&#941;&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&#972; &mu;&iota;&alpha; &mu;&epsilon;&lambda;&#941;&tau;&eta; 1.157 &tau;&epsilon;&lambda;&epsilon;&iota;&#972;&phi;&omicron;&iota;&tau;&omega;&nu; &mu;&epsilon; &#941;&delta;&rho;&alpha; &tau;&omicron; &Sigma;&iota;&kappa;&#940;&gamma;&omicron;, &omicron;&iota; &omicron;&pi;&omicron;&#943;&omicron;&iota; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&#942;&theta;&eta;&kappa;&alpha;&nu; &gamma;&iota;&alpha; &#941;&nu;&alpha; &mu;&#941;&sigma;&omicron; &#972;&rho;&omicron; &mu;&#972;&lambda;&iota;&sigmaf; &pi;&#940;&nu;&omega; &alpha;&pi;&#972; 11 &chi;&rho;&#972;&nu;&iota;&alpha;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&#904;&xi;&iota; &chi;&rho;&#972;&nu;&iota;&alpha; &mu;&epsilon;&tau;&#940; &tau;&eta; &mu;&#941;&tau;&rho;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &beta;&alpha;&theta;&mu;&omicron;&#973; &sigma;&tau;&omicron;&nu; &omicron;&pi;&omicron;&#943;&omicron; &omicron;&iota; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&#941;&chi;&omicron;&nu;&tau;&epsilon;&sigmaf; &sigma;&tau;&eta; &mu;&epsilon;&lambda;&#941;&tau;&eta; &alpha;&sigma;&chi;&omicron;&lambda;&#942;&theta;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&#972;&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&mu;&phi;&iota;&sigma;&beta;&eta;&tau;&omicron;&#973;&sigma;&alpha;&nu; &tau;&iota;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&#941;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &iota;&kappa;&alpha;&nu;&#972;&tau;&eta;&tau;&epsilon;&sigmaf;, &omicron;&iota; &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;&#941;&sigmaf; &alpha;&pi;&#972; &tau;&omicron; &Iota;&alpha;&tau;&rho;&iota;&kappa;&#972; &Kappa;&#941;&nu;&tau;&rho;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&#943;&omicron;&upsilon; Rush &tau;&omicron;&upsilon; &Alpha;&lambda;&tau;&sigma;&chi;&#940;&iota;&mu;&epsilon;&rho; &#941;&kappa;&alpha;&nu;&alpha;&nu; &pi;&epsilon;&rho;&iota;&omicron;&delta;&iota;&kappa;&#941;&sigmaf; &alpha;&xi;&iota;&omicron;&lambda;&omicron;&gamma;&#942;&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &gamma;&nu;&omega;&sigma;&tau;&iota;&kappa;&#942;&sigmaf; &upsilon;&gamma;&epsilon;&#943;&alpha;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&epsilon;&chi;&#972;&nu;&tau;&omega;&nu; &sigma;&tau;&eta; &mu;&epsilon;&lambda;&#941;&tau;&eta; &kappa;&alpha;&iota; &epsilon;&nu;&tau;&#972;&pi;&iota;&sigma;&alpha;&nu; &tau;&iota;&sigmaf; &tau;&rho;&omicron;&chi;&iota;&#941;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&gamma;&epsilon;&#943;&alpha;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&gamma;&kappa;&epsilon;&phi;&#940;&lambda;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&Sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;&#940;, 148 &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&#941;&chi;&omicron;&nu;&tau;&epsilon;&sigmaf; &delta;&iota;&alpha;&gamma;&nu;&#974;&sigma;&tau;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &tau;&eta; &nu;&#972;&sigma;&omicron; &tau;&omicron;&upsilon; &Alpha;&lambda;&tau;&sigma;&chi;&#940;&iota;&mu;&epsilon;&rho; &kappa;&alpha;&tau;&#940; &tau;&eta; &delta;&iota;&#940;&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&#972;&delta;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&#973;&theta;&eta;&sigma;&eta;&sigmaf;, &kappa;&alpha;&iota; 395 &beta;&rho;&#941;&theta;&eta;&kappa;&alpha;&nu; &nu;&alpha; &#941;&chi;&omicron;&upsilon;&nu; &#942;&pi;&iota;&alpha; &gamma;&nu;&omega;&sigma;&tau;&iota;&kappa;&#942; &epsilon;&xi;&alpha;&sigma;&theta;&#941;&nu;&eta;&sigma;&eta;-&delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&#940; &pi;&rho;&omicron;&beta;&lambda;&#942;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;&#943;&nu;&alpha;&iota; &lambda;&iota;&gamma;&#972;&tau;&epsilon;&rho;&omicron; &sigma;&omicron;&beta;&alpha;&rho;&#940; &alpha;&pi;&#972; &tau;&eta; &nu;&#972;&sigma;&omicron; &tau;&omicron;&upsilon; &Alpha;&lambda;&tau;&sigma;&chi;&#940;&iota;&mu;&epsilon;&rho;, &alpha;&lambda;&lambda;&#940; &pi;&omicron;&upsilon; &sigma;&upsilon;&chi;&nu;&#940; &pi;&rho;&omicron;&eta;&gamma;&omicron;&#973;&nu;&tau;&alpha;&iota; &mu;&iota;&alpha;&sigmaf; &tau;&#941;&tau;&omicron;&iota;&alpha;&sigmaf; &delta;&iota;&#940;&gamma;&nu;&omega;&sigma;&eta;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&Epsilon;&nu;&#974; &eta; &psi;&upsilon;&chi;&iota;&kappa;&#942; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&#943;&alpha; &#972;&lambda;&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&epsilon;&chi;&#972;&nu;&tau;&omega;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&#943;&alpha;&sigma;&epsilon; &epsilon;&tau;&#942;&sigma;&iota;&epsilon;&sigmaf; &mu;&epsilon;&iota;&#974;&sigma;&epsilon;&iota;&sigmaf;, &omicron;&iota; &pi;&iota;&omicron; &alpha;&pi;&#972;&tau;&omicron;&mu;&epsilon;&sigmaf; &tau;&rho;&omicron;&chi;&iota;&#941;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &kappa;&#940;&tau;&omega; &alpha;&nu;&#942;&kappa;&alpha;&nu; &sigma;&epsilon; &epsilon;&kappa;&epsilon;&#943;&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&#943;&chi;&alpha;&nu; &delta;&iota;&alpha;&gamma;&nu;&omega;&sigma;&tau;&epsilon;&#943; &mu;&epsilon; &tau;&eta; &nu;&#972;&sigma;&omicron; &tau;&omicron;&upsilon; &Alpha;&lambda;&tau;&sigma;&chi;&#940;&iota;&mu;&epsilon;&rho;, &alpha;&lambda;&lambda;&#940; &omicron;&iota; &omicron;&pi;&omicron;&#943;&omicron;&iota; &epsilon;&#943;&chi;&alpha;&nu; &alpha;&nu;&alpha;&phi;&#941;&rho;&epsilon;&iota; &upsilon;&psi;&eta;&lambda;&#940; &epsilon;&pi;&#943;&pi;&epsilon;&delta;&alpha; &psi;&upsilon;&chi;&iota;&kappa;&#942;&sigmaf; &epsilon;&mu;&pi;&lambda;&omicron;&kappa;&#942;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&rho;&chi;&#942; &tau;&eta;&sigmaf; &mu;&epsilon;&lambda;&#941;&tau;&eta;&sigmaf;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&Omicron;&iota; &pi;&#940;&sigma;&chi;&omicron;&nu;&tau;&epsilon;&sigmaf; &alpha;&pi;&#972; &Alpha;&lambda;&tau;&sigma;&chi;&#940;&iota;&mu;&epsilon;&rho; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;&#943;&chi;&alpha;&nu; &alpha;&nu;&alpha;&zeta;&eta;&tau;&#942;&sigma;&epsilon;&iota; &mu;&epsilon;&gamma;&#940;&lambda;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&#942; &delta;&iota;&#941;&gamma;&epsilon;&rho;&sigma;&eta; &sigma;&tau;&eta;&nu; &alpha;&rho;&chi;&#942; &tau;&eta;&sigmaf; &mu;&epsilon;&lambda;&#941;&tau;&eta;&sigmaf; &#941;&delta;&epsilon;&iota;&xi;&alpha;&nu; &mu;&iota;&alpha; &pi;&iota;&omicron; &sigma;&tau;&alpha;&delta;&iota;&alpha;&kappa;&#942; &mu;&epsilon;&#943;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&#943;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&laquo;&Sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&#972;&tau;&eta;&tau;&alpha;, &tau;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&#941;&sigma;&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;&#942;&sigmaf; &tau;&eta;&sigmaf; &mu;&epsilon;&lambda;&#941;&tau;&eta;&sigmaf; &delta;&epsilon;&#943;&chi;&nu;&omicron;&upsilon;&nu; &#972;&tau;&iota; &tau;&omicron; &#972;&phi;&epsilon;&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;&#941;&rho;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&rho;&chi;&iota;&kappa;&#942;&sigmaf; &epsilon;&mu;&phi;&#940;&nu;&iota;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &gamma;&nu;&omega;&sigma;&tau;&iota;&kappa;&#942;&sigmaf; &epsilon;&xi;&alpha;&sigma;&theta;&#941;&nu;&eta;&sigma;&eta;&sigmaf; [&sigma;&tau;&eta; &nu;&#972;&sigma;&omicron; &tau;&omicron;&upsilon; &Alpha;&lambda;&tau;&sigma;&chi;&#940;&iota;&mu;&epsilon;&rho;] &#941;&rho;&chi;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &kappa;&#972;&sigma;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &tau;&alpha;&chi;&#973;&tau;&epsilon;&rho;&eta;&sigmaf; &epsilon;&xi;&#941;&lambda;&iota;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &#940;&nu;&omicron;&iota;&alpha;&sigmaf;&raquo;, &#941;&gamma;&rho;&alpha;&psi;&epsilon; &omicron; &sigma;&upsilon;&gamma;&gamma;&rho;&alpha;&phi;&#941;&alpha;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&Tau;&alpha; &epsilon;&upsilon;&rho;&#942;&mu;&alpha;&tau;&alpha; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;&#943;&zeta;&omicron;&upsilon;&nu; &mu;&iota;&alpha; &kappa;&omicron;&iota;&nu;&#942; &pi;&alpha;&rho;&alpha;&tau;&#942;&rho;&eta;&sigma;&eta; &epsilon;&kappa;&epsilon;&#943;&nu;&omega;&nu; &pi;&omicron;&upsilon; &theta;&epsilon;&rho;&alpha;&pi;&epsilon;&#973;&omicron;&upsilon;&nu; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&#940; &sigma;&kappa;&epsilon;&pi;&tau;&#972;&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&theta;&epsilon;&nu;&epsilon;&#943;&sigmaf; &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&chi;&#943;&zeta;&omicron;&upsilon;&nu; &nu;&alpha; &delta;&iota;&alpha;&gamma;&iota;&gamma;&nu;&#974;&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta; &nu;&#972;&sigma;&omicron; &tau;&omicron;&upsilon; &Alpha;&lambda;&tau;&sigma;&chi;&#940;&iota;&mu;&epsilon;&rho; - &#972;&tau;&iota; &mu;&#972;&lambda;&iota;&sigmaf; &delta;&iota;&alpha;&gamma;&nu;&omega;&sigma;&theta;&epsilon;&#943;, &eta; &pi;&alpha;&rho;&alpha;&kappa;&mu;&#942; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &tau;&alpha;&chi;&epsilon;&#943;&alpha;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&Upsilon;&pi;&omicron;&gamma;&rho;&alpha;&mu;&mu;&#943;&zeta;&epsilon;&iota; &epsilon;&pi;&#943;&sigma;&eta;&sigmaf; &#941;&nu;&alpha; &alpha;&upsilon;&xi;&alpha;&nu;&#972;&mu;&epsilon;&nu;&omicron; &sigma;&#974;&mu;&alpha; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&tau;&iota;&kappa;&#974;&nu; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&omega;&nu; &#972;&tau;&iota; &eta; &phi;&omega;&tau;&epsilon;&iota;&nu;&#942; &kappa;&alpha;&iota; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&#940; &epsilon;&nu;&epsilon;&rho;&gamma;&#942; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &mu;&eta;&nu; &nu;&iota;&kappa;&#942;&sigma;&epsilon;&iota; &tau;&eta; &nu;&#972;&sigma;&omicron; &tau;&omicron;&upsilon; &Alpha;&lambda;&tau;&sigma;&chi;&#940;&iota;&mu;&epsilon;&rho;, &alpha;&lambda;&lambda;&#940; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&rho;&alpha;&tau;&#942;&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;&#941;&sigmaf; &tau;&eta;&sigmaf; &gamma;&iota;&alpha; &mu;&#942;&nu;&epsilon;&sigmaf; &#942; &chi;&rho;&#972;&nu;&iota;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;&#972;&tau;&epsilon;&rho;&omicron; &alpha;&pi;&#972; &epsilon;&kappa;&epsilon;&#943;&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;&#943;&nu;&alpha;&iota; &tau;&#972;&sigma;&omicron; &alpha;&rho;&rho;&alpha;&beta;&omega;&nu;&iota;&alpha;&sigma;&mu;&#941;&nu;&omicron;&iota;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&Omicron; &Delta;&rho; &Tau;&zeta;&omicron;&nu; &Mu;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;&Rho;&#943;&nu;&gamma;&kappa;&mu;&alpha;&nu;, &nu;&epsilon;&upsilon;&rho;&omicron;&lambda;&#972;&gamma;&omicron;&sigmaf; &tau;&omicron;&upsilon; UCLA &kappa;&alpha;&iota; &beta;&omicron;&eta;&theta;&#972;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;&#942; &tau;&omicron;&upsilon; Mary S.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Easton Center for Alzheimer's Disease Research, &delta;&#942;&lambda;&omega;&sigma;&epsilon; &#972;&tau;&iota; &beta;&lambda;&#941;&pi;&epsilon;&iota; &tau;&alpha;&kappa;&tau;&iota;&kappa;&#941;&sigmaf; &alpha;&pi;&omicron;&delta;&epsilon;&#943;&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &phi;&alpha;&iota;&nu;&omicron;&mu;&#941;&nu;&omicron;&upsilon; &sigma;&tau;&omicron; &kappa;&lambda;&iota;&nu;&iota;&kappa;&#972; &tau;&omicron;&upsilon; &#941;&rho;&gamma;&omicron;, &kappa;&alpha;&theta;&#974;&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; &sigma;&alpha;&rho;&#974;&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;&epsilon;&iota;&kappa;&#972;&nu;&iota;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&gamma;&kappa;&epsilon;&phi;&#940;&lambda;&omicron;&upsilon; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;&#973;&nu; &nu;&alpha; &alpha;&nu;&iota;&chi;&nu;&epsilon;&#973;&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &sigma;&omega;&mu;&alpha;&tau;&iota;&kappa;&#940; &sigma;&eta;&mu;&#940;&delta;&iota;&alpha; &tau;&eta;&sigmaf; &nu;&#972;&sigma;&omicron;&upsilon; &tau;&omicron;&upsilon; &Alpha;&lambda;&tau;&sigma;&chi;&#940;&iota;&mu;&epsilon;&rho; &epsilon;&nu;&#974; &#941;&nu;&alpha;&sigmaf; &alpha;&sigma;&theta;&epsilon;&nu;&#942;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&kappa;&#972;&mu;&alpha; &zeta;&omega;&nu;&tau;&alpha;&nu;&#972;&sigmaf;: &Omicron;&iota; &alpha;&sigma;&theta;&epsilon;&nu;&epsilon;&#943;&sigmaf; &mu;&epsilon; &iota;&sigma;&tau;&omicron;&rho;&iota;&kappa;&#972; &epsilon;&nu;&tau;&alpha;&tau;&iota;&kappa;&#942;&sigmaf; &psi;&upsilon;&chi;&iota;&kappa;&#942;&sigmaf; &epsilon;&mu;&pi;&lambda;&omicron;&kappa;&#942;&sigmaf; &phi;&alpha;&#943;&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&nu;&alpha;&pi;&tau;&#973;&sigma;&sigma;&omicron;&upsilon;&nu; &mu;&iota;&alpha; &quot;&gamma;&nu;&omega;&sigma;&tau;&iota;&kappa;&#942; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;&#943;&alpha;&quot;, &delta;&#942;&lambda;&omega;&sigma;&epsilon; &omicron; &Delta;&rho;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&Rho;&#943;&nu;&gamma;&kappa;&mu;&alpha;&nu;.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&Alpha;&upsilon;&tau;&#942; &eta; &psi;&upsilon;&chi;&iota;&kappa;&#942; &delta;&#973;&nu;&alpha;&mu;&eta; &sigma;&upsilon;&chi;&nu;&#940; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;&#973;&nu; &sigma;&chi;&epsilon;&delta;&#972;&nu; &kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;&#940;, &epsilon;&#943;&pi;&epsilon;, &#972;&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;&#974;&sigmaf; &omicron;&iota; &alpha;&mu;&upsilon;&lambda;&omicron;&epsilon;&iota;&delta;&epsilon;&#943;&sigmaf; &pi;&lambda;&#940;&kappa;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &nu;&epsilon;&upsilon;&rho;&omicron;&#970;&nu;&omicron;&gamma;&omicron;&nu;&iota;&delta;&iota;&alpha;&kappa;&#941;&sigmaf; &mu;&pi;&epsilon;&rho;&delta;&#941;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;&#943;&nu;&alpha;&iota; &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;&#940; &gamma;&nu;&omega;&rho;&#943;&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &nu;&#972;&sigma;&omicron;&upsilon; &#941;&chi;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&chi;&omega;&rho;&#942;&sigma;&epsilon;&iota; &pi;&#940;&nu;&omega; &sigma;&tau;&omicron;&nu; &epsilon;&gamma;&kappa;&#941;&phi;&alpha;&lambda;&omicron;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&Mu;&#941;&chi;&rho;&iota; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;&#942; &pi;&omicron;&upsilon; &#941;&nu;&alpha;&sigmaf; &tau;&#941;&tau;&omicron;&iota;&omicron;&sigmaf; &alpha;&sigma;&theta;&epsilon;&nu;&#942;&sigmaf; &#941;&rho;&chi;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &gamma;&rho;&alpha;&phi;&epsilon;&#943;&omicron; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&pi;&omicron;&nu;&omicron;&#973;&mu;&epsilon;&nu;&omicron;&sigmaf; &#972;&tau;&iota; &eta; &mu;&nu;&#942;&mu;&eta; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &eta; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&#942; &tau;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&#943;&alpha; &delta;&epsilon;&nu; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&upsilon;&tau;&#972; &pi;&omicron;&upsilon; &#942;&tau;&alpha;&nu;, &eta; &alpha;&sigma;&theta;&#941;&nu;&epsilon;&iota;&alpha; &#941;&chi;&epsilon;&iota; &pi;&rho;&omicron;&chi;&omega;&rho;&#942;&sigma;&epsilon;&iota; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;&#940;, &epsilon;&#943;&pi;&epsilon; &omicron; &Rho;&#943;&nu;&gamma;&kappa;&mu;&alpha;&nu;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&Sigma;&epsilon; &mu;&iota;&alpha; &alpha;&sigma;&theta;&#941;&nu;&epsilon;&iota;&alpha; &pi;&omicron;&upsilon; &tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&alpha; &tau;&#974;&rho;&alpha; &upsilon;&pi;&omicron;&delta;&eta;&lambda;&#974;&nu;&omicron;&upsilon;&nu; &#972;&tau;&iota; &chi;&rho;&epsilon;&iota;&#940;&zeta;&epsilon;&tau;&alpha;&iota; &chi;&rho;&#972;&nu;&iota;&alpha;, &#943;&sigma;&omega;&sigmaf; &delta;&epsilon;&kappa;&alpha;&epsilon;&tau;&#943;&epsilon;&sigmaf;, &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&mu;&phi;&alpha;&nu;&iota;&sigma;&tau;&epsilon;&#943; &sigma;&tau;&eta;&nu; &kappa;&alpha;&theta;&eta;&mu;&epsilon;&rho;&iota;&nu;&#942; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;&#940;, &omicron; &Rho;&#943;&nu;&gamma;&kappa;&mu;&alpha;&nu; &epsilon;&#943;&pi;&epsilon; &quot;&epsilon;&#943;&nu;&alpha;&iota; &delta;&#973;&sigma;&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &pi;&omicron;&sigma;&omicron;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;&#943; &alpha;&upsilon;&tau;&#942; &eta; &gamma;&nu;&omega;&sigma;&tau;&iota;&kappa;&#942; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;&#943;&alpha;&quot;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&Eta; &delta;&#973;&nu;&alpha;&mu;&eta; &tau;&eta;&sigmaf; &mu;&epsilon;&lambda;&#941;&tau;&eta;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&omicron;&sigma;&iota;&epsilon;&#973;&theta;&eta;&kappa;&epsilon; &tau;&eta;&nu; &Tau;&epsilon;&tau;&#940;&rho;&tau;&eta; &epsilon;&#943;&nu;&alpha;&iota; &#972;&tau;&iota; &sigma;&upsilon;&gamma;&kappa;&#941;&nu;&tau;&rho;&omega;&sigma;&epsilon; &#940;&phi;&theta;&omicron;&nu;&epsilon;&sigmaf; &alpha;&pi;&omicron;&delta;&epsilon;&#943;&xi;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &psi;&upsilon;&chi;&iota;&kappa;&#942; &kappa;&alpha;&tau;&#940;&sigma;&tau;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&#972;&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&epsilon;&chi;&#972;&nu;&tau;&omega;&nu; &sigma;&tau;&eta;&nu; &alpha;&rho;&chi;&#942; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &alpha;&kappa;&omicron;&lambda;&omicron;&#973;&theta;&eta;&sigma;&epsilon; &gamma;&iota;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;&#972;&tau;&epsilon;&rho;&omicron; &alpha;&pi;&#972; &mu;&iota;&alpha; &delta;&epsilon;&kappa;&alpha;&epsilon;&tau;&#943;&alpha;, &pi;&rho;&#972;&sigma;&theta;&epsilon;&sigma;&epsilon;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;--&Mu;&#941;&lambda;&iota;&sigma;&alpha; &Chi;&#943;&lambda;&iota;/&Lambda;&omicron;&sigmaf; &#902;&nu;&tau;&zeta;&epsilon;&lambda;&epsilon;&sigmaf; &Tau;&#940;&iota;&mu;&sigmaf;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&Eta; &Alpha;&nu;&epsilon;&xi;&#940;&rho;&tau;&eta;&tau;&eta; &Tau;&zeta;&#941;&iota;&nu;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Gamma;&iota;&alpha; &#972;&lambda;&eta; &tau;&eta;&nu; &alpha;&gamma;&#940;&pi;&eta;, &tau;&omicron;&nu; &rho;&omicron;&mu;&alpha;&nu;&tau;&iota;&sigma;&mu;&#972; &kappa;&alpha;&iota; &tau;&omicron; &sigma;&kappa;&#940;&nu;&delta;&alpha;&lambda;&omicron; &sigma;&tau;&alpha; &beta;&iota;&beta;&lambda;&#943;&alpha; &tau;&eta;&sigmaf; &Tau;&zeta;&#941;&iota;&nu; &#908;&sigma;&tau;&epsilon;&nu;, &alpha;&upsilon;&tau;&#972; &pi;&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&#940; &#941;&chi;&omicron;&upsilon;&nu; &nu;&alpha; &kappa;&#940;&nu;&omicron;&upsilon;&nu; &epsilon;&#943;&nu;&alpha;&iota; &eta; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&#943;&alpha; &kappa;&alpha;&iota; &eta; &alpha;&nu;&epsilon;&xi;&alpha;&rho;&tau;&eta;&sigma;&#943;&alpha;.&lt;/s&gt;
</pre></body></html>
