<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Anterior abstract Siguiente abstract&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sesi&oacute;n 40 - El Medio Interestelar.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Sesi&oacute;n de exhibici&oacute;n, martes, 09 de junio&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Las explosiones de estallido de rayos gamma (GRB) pueden hacer conchas y agujeros del tama&ntilde;o de kpc en los medios interestelares (ISM) de galaxias espirales si gran parte de la energ&iacute;a calienta el gas local a m&aacute;s de 10-7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;El estallido del disco es probablemente la principal causa de p&eacute;rdida de energ&iacute;a en este caso, pero el impulso adquirido durante la fase de expansi&oacute;n presurizada puede ser lo suficientemente grande como para que la burbuja siga nevando hasta un di&aacute;metro de kpc.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Esto difiere del modelo est&aacute;ndar para el origen de tales caparazones por m&uacute;ltiples supernovas, que pueden tener problemas con el enfriamiento radiativo, las p&eacute;rdidas por evaporaci&oacute;n y el estallido del disco.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Se resumen las pruebas de caparazones gigantes con energ&iacute;as de sim10-53 ergios.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Algunos no contienen c&uacute;mulos de estrellas centrales obvias y pueden ser remanentes de GRB, aunque los c&uacute;mulos suficientemente antiguos ser&iacute;an dif&iacute;ciles de detectar.La frecuencia esperada de GRB en galaxias normales puede explicar el n&uacute;mero de tales conchas.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Listado de programas para el martes&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Una tierra cuyo rico patrimonio cultural se descubre no solo desde las paredes de numerosos museos, galer&iacute;as e iglesias, muchas de las cuales hoy en d&iacute;a, como monumentos de categor&iacute;a cero est&aacute;n incluidos en una parte de la Lista del Patrimonio Mundial de la UNESCO, sino tambi&eacute;n en ese lugar m&aacute;gico en el Mediterr&aacute;neo, donde incluso el paseo m&aacute;s corto se convierte en un viaje por una escalera de miles de a&ntilde;os, que lleva a uno a trav&eacute;s de una historia que es al mismo tiempo turbulenta, emocionante y gloriosa.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Con hasta siete fen&oacute;menos culturales: la festividad de San Blas, la confecci&oacute;n de encajes en Lepoglava, Hvar y Pag, los campaneros de la regi&oacute;n de Kastav, la procesi&oacute;n de Hvar Za Krisem, (&laquo;siguiendo la cruz&raquo;), el canto en dos partes en la escala intangible de Istria, en Istria y Hrvatsko Primorje, la procesi&oacute;n de primavera de &lsquo;Ljelje&rsquo; y la fabricaci&oacute;n tradicional de juguetes de madera.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;El famoso cient&iacute;fico Nikola Tesla (1856-1943), inventor de la corriente alterna.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Naci&oacute; en Smiljan, Croacia, muri&oacute; en Nueva York, EE.UU..&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;En un peque&ntilde;o monasterio franciscano en Zaostrog, hay una pintura de 1724 que por primera vez representa a un perro d&aacute;lmata...&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;En 1906, un croata Slavoljub Eduard Penkala por primera vez solicit&oacute; una patente para un punto de bola (penkala) y un soporte para una pluma estilogr&aacute;fica.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Desde tiempos inmemoriales, la corbata ha sido parte del traje nacional croata, que fue preservado por los croatas hasta los tiempos m&aacute;s recientes, que se trasladaron a Europa central en el siglo XVI.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;M&aacute;s tarde fue tomado por los soldados croatas que luchaban en Europa, y una parte de su uniforme fue asumida por los franceses en el siglo XVII.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Bajo el liderazgo del &quot;Dios del Sol&quot; franc&eacute;s, Luis XIV, hab&iacute;a una unidad de jinetes, el llamado cravate real, que usaba principalmente cintas de cuello rojo.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;La costumbre de llevar cintas de los croatas se remonta a esta &eacute;poca, que m&aacute;s tarde se expandi&oacute; por Europa y el mundo, y hoy en d&iacute;a es inevitablemente el detalle m&aacute;s importante en la moda masculina, y tambi&eacute;n un recuerdo croata original.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;La palabra &laquo;kravata&raquo; (lazo) se origina de la palabra &laquo;Kroate&raquo;...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;El viajero y explorador mundial Marco Polo naci&oacute; en 1254, muy probablemente en la isla de Korcula.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Incluso hoy en d&iacute;a, hay personas que viven en la isla con el mismo apellido..&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;La isla de Vrnik est&aacute; situada en el archipi&eacute;lago del canal Peljecac frente a la costa este de la isla de Korcula, ampliamente conocida por su pozo de piedra caliza de calidad (m&aacute;rmol) desde el cual Aia Sofia (Estambul) y la Casa While (Washington) fueron construidas en parte, al igual que algunos palacios-salas en Dubrovnik, Estocolmo, Venecia y Viena.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;La visita a las f&eacute;rtiles llanuras de Baranja, donde las uvas se han cultivado durante siglos, no est&aacute; completa si no se prueban las &quot;gotas de oro&quot; de los vi&ntilde;edos de Baranja.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Seg&uacute;n los antiguos manuscritos, la vid era una bebida habitual en la corte real de Mar&iacute;a Teresa, y los antiguos romanos, encantados con su ramo y con las salidas y puestas de sol de esa regi&oacute;n, la llamaban la &quot;Colina de Oro&quot;...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Hay una cueva de Ulises en la isla de Mljet.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Lleva el nombre de una historia que dice que un famoso aventurero varado en el acantilado cercano Ogiron, donde se encontr&oacute; con la ninfa Calypso de quien se enamor&oacute;, y pas&oacute; momentos inolvidables en su compa&ntilde;&iacute;a...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Escudo de armas rojo-blanco&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Reconocible en todo el mundo, y relacionado s&oacute;lo con los croatas - caracter&iacute;stico escudo de armas rojo-blanco en forma de cubo que se cree que se origin&oacute; en la patria original persa de los croatas (rojo significa sur y blanco significa norte).&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;De ah&iacute; deriva el nombre de dos Croacias, es decir, Blanca en el norte y Roja en el sur.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Cuando los croatas seleccionaron a Ferdinand Habsburgo para ser su rey en Cetine en 1527, confirmaron esa elecci&oacute;n con algunos sellos, y uno de ellos fue el escudo de armas croata, pero con 64 campos, es decir, el tablero de ajedrez completo.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;De ah&iacute; es de donde deriva el t&eacute;rmino popular &lsquo;ahovnica&rsquo;, y &lsquo;ah&rsquo; (ajedrez) en persa significa el Gobernante &ndash; el Zar.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&iquest;Sab&iacute;as que hay una rareza mundial en el Museo Arqueol&oacute;gico de Zagreb?&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Por supuesto, estamos hablando de la momia de Zagreb.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Nesi-hensu, la esposa de Aher-hensu, &quot;el sastre divino&quot; de Tebas, es el nombre de una mujer momificada que estaba envuelta en cintas cortadas de libro de lino de Zagreb, que representa el texto conservado m&aacute;s largo en lengua etrusca y la &uacute;nica muestra conservada de libro de lino en todo el mundo antiguo.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Las siete mejores escapadas del mundo&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;La revista estadounidense &quot;In Style&quot; ha incluido a Croacia en su lista de los siete mejores destinos del mundo (&quot;Las siete mejores escapadas del mundo&quot;).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Los autores del art&iacute;culo recomiendan una visita a Croacia por su rico patrimonio hist&oacute;rico-cultural, bellezas naturales y mar limpio.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Adem&aacute;s de Croacia, la lista de los siete mejores lugares incluye Kenia, Sud&aacute;frica, Londres, la isla griega de Santorini y tres destinos estadounidenses: Aspen, Napa Valley y Nantucket.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Todos los d&iacute;as, durante m&aacute;s de ciento diez a&ntilde;os, los ca&ntilde;ones se disparan desde la cima de la torre Lotrak exactamente al mediod&iacute;a en memoria de un evento de la historia de Zagreb.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Seg&uacute;n la leyenda, exactamente al mediod&iacute;a, el canon Gric dispar&oacute; una descarga de Lotrcak al campamento turco ubicado al otro lado de Sava y explot&oacute; un gallo (o un pavo) que el cocinero estaba llevando a Pasha en un plato.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Despu&eacute;s de este evento, los turcos se dispersaron y no atacaron Zagreb.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Vida media en estado salvaje: 12 a&ntilde;os&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Tama&ntilde;o: 21 pulgadas (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Peso: 14.4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&iquest;Sab&iacute;as?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Los camaleones no cambian de color para que coincida con su entorno.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Cada especie muestra patrones de color distintos para indicar reacciones o emociones espec&iacute;ficas.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;El camale&oacute;n de Meller es el m&aacute;s grande de los camaleones no nativos de Madagascar.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Sus cuerpos robustos pueden crecer hasta dos pies (dos tercios de un metro) de largo y pesar m&aacute;s de una libra (medio kilogramo).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Meller se distinguen de sus primos de aspecto universalmente extra&ntilde;o con un solo cuerno peque&ntilde;o que sobresale de la parte delantera de sus hocicos.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Esto y su tama&ntilde;o les ganan el nombre com&uacute;n de &quot;camale&oacute;n gigante de un cuerno&quot;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Son bastante comunes en la sabana de &Aacute;frica Oriental, incluyendo Malawi, el norte de Mozambique y Tanzania.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Casi la mitad de los camaleones del mundo viven en la isla de Madagascar.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Al igual que con todos los camaleones, Meller cambiar&aacute; de color en respuesta al estr&eacute;s y para comunicarse con otros camaleones.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Su apariencia normal es de color verde oscuro con rayas amarillas y manchas negras aleatorias.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Las hembras son ligeramente m&aacute;s peque&ntilde;as, pero por lo dem&aacute;s son indistinguibles de los machos.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ellos subsisten con insectos y aves peque&ntilde;as, usando su camuflaje y una lengua r&aacute;pida, catapultando, que puede ser de hasta 20 pulgadas (50 cent&iacute;metros) de largo, para emboscar a las presas.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Los amantes de las mascotas ex&oacute;ticas a menudo intentan mantener a los camaleones de Meller como mascotas.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Sin embargo, son muy susceptibles incluso al m&aacute;s m&iacute;nimo nivel de estr&eacute;s y son muy dif&iacute;ciles de cuidar en cautiverio.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;En la naturaleza, pueden vivir hasta 12 a&ntilde;os.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Energ&iacute;a nuclear en Francia&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;La energ&iacute;a nuclear es la piedra angular de la pol&iacute;tica energ&eacute;tica francesa.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;En los a&ntilde;os 70, Francia eligi&oacute; desarrollar la energ&iacute;a nuclear como su fuente de electricidad de carga base como respuesta a la crisis del petr&oacute;leo y garantizar su independencia energ&eacute;tica.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Producci&oacute;n de electricidad nuclear: Francia cuenta actualmente con 58 reactores nucleares comerciales en operaci&oacute;n responsables de producir el 80% de la electricidad dom&eacute;stica francesa.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;En comparaci&oacute;n, los 104 reactores estadounidenses producen el 20% de la electricidad estadounidense.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;A pesar de los escasos recursos naturales, Francia ha alcanzado una independencia energ&eacute;tica del 50% gracias a su elecci&oacute;n estrat&eacute;gica para la energ&iacute;a nuclear.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Medio ambiente: Adem&aacute;s de proporcionar energ&iacute;a segura y confiable, la energ&iacute;a nuclear ayuda a reducir las emisiones de gases de efecto invernadero en Francia al evitar la liberaci&oacute;n de 31 mil millones de toneladas de di&oacute;xido de carbono (al contrario de la generaci&oacute;n de carb&oacute;n o gas) y hacer de Francia el pa&iacute;s menos emisor de carbono dentro de la OCDE.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Como l&iacute;der en energ&iacute;a nuclear, Francia ha desarrollado tecnolog&iacute;a limpia para la eliminaci&oacute;n de residuos radiactivos.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;El reprocesamiento actualmente permite a Francia recuperar elementos valiosos de los combustibles gastados y permite una reducci&oacute;n significativa de los desechos de alto nivel y conduce a una contenci&oacute;n m&aacute;s segura y optimizada, para la eliminaci&oacute;n final de desechos radiactivos.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Las centrales nucleares francesas producen s&oacute;lo 10 g/a&ntilde;o/habitante de residuos altamente radiactivos.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Cooperaci&oacute;n e investigaci&oacute;n internacional: Francia es uno de los precursores en la investigaci&oacute;n nuclear y participa en numerosos programas de cooperaci&oacute;n internacional junto con los Estados Unidos, como el desarrollo de la pr&oacute;xima generaci&oacute;n de plantas de energ&iacute;a nuclear (Gen IV) y el Reactor Experimental Termonuclear Internacional (ITER) que se construir&aacute; en Cadarache, al sur de Francia.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Comisi&oacute;n Francesa de Energ&iacute;a At&oacute;mica (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;La Comisi&oacute;n Francesa de Energ&iacute;a At&oacute;mica es un organismo p&uacute;blico establecido en octubre de 1945 por el General de Gaulle, que constituye un poder de pericia y proposici&oacute;n para las autoridades.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;L&iacute;der en investigaci&oacute;n, desarrollo e innovaci&oacute;n, el CEA est&aacute; involucrado en tres campos principales:&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Desarrolla y adquiere los componentes tecnol&oacute;gicos necesarios para el desarrollo de los reactores nucleares del futuro (Contribuci&oacute;n a la Generaci&oacute;n IV y la investigaci&oacute;n GNEP),&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Contribuye a reducir las emisiones de gases de efecto invernadero con su investigaci&oacute;n sobre hidr&oacute;geno, pilas de combustible, biomasa, almacenamiento de energ&iacute;a...,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Apoya las empresas de servicios nucleares en Francia mediante la optimizaci&oacute;n de las plantas de energ&iacute;a nuclear de la flota nuclear francesa y mediante la optimizaci&oacute;n del ciclo del combustible.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ofrece soluciones t&eacute;cnicas seguras y econ&oacute;micamente viables para la gesti&oacute;n de residuos nucleares.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Realiza investigaciones fundamentales en ciencias clim&aacute;ticas y ambientales, f&iacute;sica de alta energ&iacute;a, astrof&iacute;sica, fusi&oacute;n, nanociencias...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Tecnolog&iacute;as de la informaci&oacute;n y la salud:&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Aborda las micro y nanotecnolog&iacute;as para las telecomunicaciones y la medicina nuclear para la radioterapia y las im&aacute;genes m&eacute;dicas,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Investiga programas sobre biotecnolog&iacute;a, etiquetado molecular, ingenier&iacute;a biomolecular y biolog&iacute;a estructural.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Comparte sus conocimientos y know-how a trav&eacute;s de la educaci&oacute;n y la formaci&oacute;n a trav&eacute;s del Instituto Nacional de Ciencias y Tecnolog&iacute;as Nucleares (INSTN),&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Gestiona m&aacute;s de 300 patentes prioritarias y participa activamente en la creaci&oacute;n de cl&uacute;steres.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Defensa y Seguridad Nacional:&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Concibe, construye, mantiene y luego desmantela la ojiva nuclear de la fuerza de disuasi&oacute;n francesa,&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Ayuda a luchar contra las armas nucleares, biol&oacute;gicas y qu&iacute;micas (programa NRBC).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Las misiones de la CEA son similares al Departamento de Energ&iacute;a en los Estados Unidos.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;La CEA tiene una red de consejeros o representantes en las embajadas francesas de todo el mundo (ver mapa conjunto).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Autoridad Francesa de Seguridad Nuclear (ASN)&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Creada en 2006, a partir de la antigua DSIN (Direcci&oacute;n para la Seguridad de las Instalaciones Nucleares), la Autoridad de Seguridad Nuclear francesa es una autoridad administrativa independiente que tiene la tarea de regular la seguridad nuclear y la protecci&oacute;n radiol&oacute;gica para proteger a los trabajadores, pacientes, el p&uacute;blico y el medio ambiente de los riesgos involucrados en las actividades nucleares.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Tambi&eacute;n contribuye a informar al p&uacute;blico.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Al igual que la Comisi&oacute;n Reguladora Nuclear en los Estados Unidos, lleva a cabo inspecciones y puede pronunciar sanciones, hasta e incluyendo la suspensi&oacute;n de la operaci&oacute;n de una instalaci&oacute;n.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Instituto Franc&eacute;s de Radioprotecci&oacute;n y Seguridad Nuclear (IRSN)&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Creado en 2001 mediante la fusi&oacute;n del Instituto de Protecci&oacute;n y Seguridad Nuclear (IPSN) y la Oficina de Protecci&oacute;n contra las Radiaciones Ionizantes (OPRI), el Instituto de Radioprotecci&oacute;n y Seguridad Nuclear es un establecimiento p&uacute;blico de car&aacute;cter industrial y comercial bajo la autoridad conjunta de los Ministerios de Medio Ambiente, Salud, Industria, Investigaci&oacute;n y Defensa.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Es el experto en investigaci&oacute;n de seguridad y evaluaciones especializadas en riesgos nucleares y radiol&oacute;gicos al servicio de las autoridades p&uacute;blicas cuyo trabajo es complementario al ASN.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Su alcance de actividades incluye:&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;medio ambiente y respuesta, protecci&oacute;n radiol&oacute;gica humana, investigaci&oacute;n sobre la prevenci&oacute;n de accidentes graves, seguridad de los reactores de potencia, seguridad de las instalaciones del ciclo de combustible, seguridad de las instalaciones de investigaci&oacute;n, seguridad de la gesti&oacute;n de residuos; experiencia en defensa nuclear.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Agencia Nacional de Gesti&oacute;n de Residuos Radiactivos (ANDRA)&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Creada en 1991, la Agencia Nacional Francesa para la Gesti&oacute;n de Residuos Radiactivos es una organizaci&oacute;n industrial y comercial p&uacute;blica que opera independientemente de los productores de residuos.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Es responsable de la gesti&oacute;n a largo plazo de los residuos radiactivos producidos en Francia bajo la supervisi&oacute;n de los Ministerios franceses de Energ&iacute;a, Investigaci&oacute;n y Medio Ambiente.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Se puede comparar hasta cierto punto con la Oficina de Residuos Nucleares del Departamento de Energ&iacute;a de los Estados Unidos.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Andra tambi&eacute;n realiza actividades industriales, de investigaci&oacute;n e informaci&oacute;n a medida que dise&ntilde;a e implementa soluciones de eliminaci&oacute;n adecuadas para cada categor&iacute;a de residuos radiactivos:&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;la recogida, acondicionamiento, eliminaci&oacute;n de residuos radiactivos de peque&ntilde;os productores (hospitales, centros de investigaci&oacute;n, industria), especificaci&oacute;n de paquetes de residuos para la eliminaci&oacute;n, eliminaci&oacute;n en sitios adecuados, monitoreo de instalaciones de eliminaci&oacute;n cerradas, programas de investigaci&oacute;n para residuos de larga vida y alto nivel de actividad, especialmente a trav&eacute;s de la operaci&oacute;n de un laboratorio de investigaci&oacute;n subterr&aacute;neo en una formaci&oacute;n de arcilla profunda...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Direcci&oacute;n General de Energ&iacute;a y Clima (DGEC)&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;La Direcci&oacute;n General de Energ&iacute;a y Clima representa al gobierno y forma parte de la Oficina del Departamento de Ecolog&iacute;a y Desarrollo Sostenible.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Define la pol&iacute;tica nuclear francesa.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;La DGEC se encarga del suministro de energ&iacute;a, la seguridad del suministro, la refinaci&oacute;n y log&iacute;stica del petr&oacute;leo, la industria nuclear y el carb&oacute;n y las minas.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;En consecuencia, sus actividades incluyen:&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;dise&ntilde;ar e implementar la pol&iacute;tica de suministro de energ&iacute;a y materias primas, garantizar la apertura de los mercados de electricidad y gas, realizar un seguimiento de los sectores clave de energ&iacute;a y materias primas, supervisar las empresas y las instituciones p&uacute;blicas en el sector energ&eacute;tico, garantizar el cumplimiento de las normas y reglamentos que rigen el sector energ&eacute;tico, participar en proyectos y grupos de trabajo energ&eacute;ticos europeos e internacionales, proporcionar experiencia econ&oacute;mica, ambiental y fiscal en asuntos energ&eacute;ticos.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;El surgimiento de la generaci&oacute;n de energ&iacute;a nuclear en Francia.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Magpie-Jays de garganta blanca (Calocitta formosa) son hermosos arrendajos grandes que viajan por las laderas del Pac&iacute;fico Norte en peque&ntilde;as bandadas.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Sus canciones y llamadas son muy variadas - esta es una de las llamadas t&iacute;picas, grabadas en el camino a Monteverde (Costa Rica).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (grabador; propietario de los derechos de autor), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Esta obra est&aacute; bajo una Licencia Creative Commons Atribuci&oacute;n-NoComercial-CompartirIgual 3.0 Unported.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Para citar esta p&aacute;gina: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond y T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (en l&iacute;nea).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Acceso en http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Descargo de responsabilidad: La Web de Diversidad Animal es un recurso educativo escrito en gran parte por y para estudiantes universitarios.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW no cubre todas las especies en el mundo, ni incluye toda la informaci&oacute;n cient&iacute;fica m&aacute;s reciente sobre organismos que describimos.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Aunque editamos nuestras cuentas para mayor precisi&oacute;n, no podemos garantizar toda la informaci&oacute;n en esas cuentas.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Si bien el personal y los colaboradores de ADW proporcionan referencias a libros y sitios web que creemos que son de buena reputaci&oacute;n, no podemos necesariamente respaldar el contenido de las referencias fuera de nuestro control.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;La protecci&oacute;n que los adultos intelectualmente activos obtienen de la enfermedad de Alzheimer tiene un lado oscuro, seg&uacute;n un estudio publicado el mi&eacute;rcoles.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Una vez que los s&iacute;ntomas de demencia se hacen evidentes y se diagnostica la enfermedad de Alzheimer en tales pacientes, su deterioro mental puede venir con una velocidad aterradora.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ese hallazgo, publicado en la revista Neurology, proviene de un estudio de 1.157 personas mayores con sede en Chicago que fueron seguidas durante un promedio de poco m&aacute;s de 11 a&ntilde;os.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Seis a&ntilde;os despu&eacute;s de evaluar hasta qu&eacute; punto los participantes del estudio participaban en actividades que desafiaban sus capacidades mentales, los investigadores del Centro de Enfermedad de Alzheimer del Centro M&eacute;dico de la Universidad Rush realizaron evaluaciones peri&oacute;dicas de la salud cognitiva de los participantes del estudio y rastrearon las trayectorias de su salud cerebral.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;En total, 148 de los participantes fueron diagnosticados con la enfermedad de Alzheimer durante el per&iacute;odo de seguimiento, y se encontr&oacute; que 395 ten&iacute;an deterioro cognitivo leve, problemas intelectuales que son menos graves que la enfermedad de Alzheimer, pero que a menudo preceden a tal diagn&oacute;stico.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Si bien la funci&oacute;n mental de todos los participantes mostr&oacute; disminuciones anuales, las trayectorias descendentes m&aacute;s pronunciadas pertenec&iacute;an a aquellos que hab&iacute;an sido diagnosticados con la enfermedad de Alzheimer, pero que hab&iacute;an informado altos niveles de compromiso mental al comienzo del estudio.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Los pacientes con Alzheimer que no hab&iacute;an buscado mucha estimulaci&oacute;n intelectual al comienzo del estudio mostraron una disminuci&oacute;n m&aacute;s gradual en su funci&oacute;n.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;En efecto, los resultados de este estudio sugieren que el beneficio de retrasar la aparici&oacute;n inicial del deterioro cognitivo [en la enfermedad de Alzheimer] se produce a costa de una progresi&oacute;n m&aacute;s r&aacute;pida de la demencia&quot;, escribi&oacute; el autor.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los hallazgos respaldan una observaci&oacute;n com&uacute;n de aquellos que tratan a pacientes con mentalidad intelectual que son diagnosticados con la enfermedad de Alzheimer, que una vez diagnosticada, su disminuci&oacute;n es r&aacute;pida.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Tambi&eacute;n subraya un creciente cuerpo de evidencia de que los brillantes y mentalmente activos pueden no superar la enfermedad de Alzheimer, pero pueden contener sus estragos durante meses o a&ntilde;os m&aacute;s que aquellos que no est&aacute;n tan comprometidos.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;El Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, neur&oacute;logo de UCLA y director asistente del Centro Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton para la Investigaci&oacute;n de la Enfermedad de Alzheimer, dijo que ve evidencia regular del fen&oacute;meno en su trabajo cl&iacute;nico, as&iacute; como en escaneos de im&aacute;genes cerebrales que pueden detectar los signos f&iacute;sicos de la enfermedad de Alzheimer mientras un paciente todav&iacute;a est&aacute; vivo: Los pacientes con un historial de compromiso mental intensivo parecen desarrollar una &quot;reserva cognitiva&quot;, dijo el Dr.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Esa fuerza mental con frecuencia les permite funcionar casi normalmente, dijo, incluso cuando las placas amiloides y los ovillos neurofibrilares que son las caracter&iacute;sticas de la enfermedad han avanzado sobre el cerebro.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Para cuando un paciente llega a su consultorio quej&aacute;ndose de que su memoria y funci&oacute;n mental no son lo que sol&iacute;an ser, la enfermedad ha progresado significativamente, dijo Ringman.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;La disminuci&oacute;n a partir de ese momento puede ser precipitada.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;En una enfermedad que la evidencia ahora sugiere que toma a&ntilde;os, tal vez d&eacute;cadas, para aparecer en el comportamiento cotidiano, Ringman dijo que &quot;es dif&iacute;cil cuantificar esta reserva cognitiva&quot;.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;La fortaleza del estudio publicado el mi&eacute;rcoles es que reuni&oacute; abundante evidencia del estado mental y la actividad de los participantes al principio y los sigui&oacute; durante m&aacute;s de una d&eacute;cada, agreg&oacute;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;La Jane Independiente&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;A pesar de todo el amor, el romance y el esc&aacute;ndalo en los libros de Jane Austen, lo que realmente se trata es la libertad y la independencia.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Independencia de pensamiento y la libertad de elegir.&lt;/s&gt;
</pre></body></html>
