<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Eelmine abstrakt J&auml;rgmine abstrakt&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sessioon 40 - T&auml;htedevaheline meedium.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;N&auml;ituse sessioon, teisip&auml;ev, juuni 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Gammakiirguse (GRB) l&auml;bim&otilde;&otilde;duga plahvatused v&otilde;ivad spiraalgalaktikate t&auml;htedevahelises keskkonnas (ISM) tekitada kpc-suuruseid kestasid ja augud, kui suur osa energiast kuumutab kohalikku gaasi &uuml;le 10^7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Ketta l&auml;bipuhumine on ilmselt peamine energiakao p&otilde;hjus, kuid r&otilde;hu all oleva laienemisfaasi ajal omandatud hoog v&otilde;ib siiski olla piisavalt suur, et bub&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;See erineb selliste kestade p&auml;ritolu standardmudelist mitme supernoova abil, millel v&otilde;ib olla probleeme kiirgusjahutuse, aurustumiskao ja ketta v&auml;ljalaskega.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Kokkuv&otilde;te hiiglaslikest kestadest, mille energiad on \sim10^53 ergs.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;M&otilde;ned neist ei sisalda ilmseid keskseid t&auml;htede klastreid ja v&otilde;ivad olla GRB j&auml;&auml;nused, kuigi piisavalt vanu klastreid oleks raske tuvastada.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;GRB-de eeldatav sagedus normaalsetes galaktikates v&otilde;ib seletada selliste kestade arvu.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Teisip&auml;evane programm&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Maa, mille rikkalikku kultuurip&auml;randit avastatakse mitte ainult paljude muuseumide, galeriide ja kirikute seinte vahel, millest paljud on t&auml;nap&auml;eval null-kategooria monumendid UNESCO maailmap&auml;randi nimistusse kantud, vaid ka selles maagilises kohas Vahemerel, kus isegi k&otilde;ige l&uuml;hem jalutusk&auml;ik muutub tuhandeid aastaid vana trepist allapoole, mis v&otilde;tab &uuml;he l&auml;bi ajaloo, mis on samal ajal turbulentne, p&otilde;nev ja hiil.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Kuni seitsme kultuurilise n&auml;htuse hulgas on UNESCO kultuurip&auml;randiks olevad riigid - p&uuml;ha Blaise festival, pitsi tegemine Lepoglavas, Hvaris ja Pagis, Kastavi piirkonna kellukesed, Hvari rongk&auml;ik Za Kri&#382;em (&quot;p&auml;rast risti&quot;), kaheosaline laulmine Istria skaalal, Istrias ja Hrvatsko Primorjes, kevadine rongk&auml;ik &quot;L&quot;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Kuulus teadlane Nikola Tesla (1856-1943), vahelduvvoolu leiutaja.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ta s&uuml;ndis Smiljanis, Horvaatias, suri New Yorgis, USA-s.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Koerat&otilde;ug Dalmaatsia p&auml;rineb nendest piirkondadest?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;V&auml;ikeses frantsiskaani kloostris Zaostrogis on 1724. aastast p&auml;rit maal, mis kujutab esimest korda Dalmaatsia koera.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;1906. aastal taotles horvaadi Slavoljub Eduard Penkala esimest korda patendi pastakale (penkala) ja pliiatsihoidjale.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Iidsetest aegadest on lips olnud osa Horvaatia rahvuslikust kost&uuml;&uuml;mist, mida horvaadid s&auml;ilitasid hilisematel aegadel, kes kolisid 16. sajandil Kesk-Euroopasse.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Hiljem v&otilde;tsid selle &uuml;le Horvaatia s&otilde;durid, kes v&otilde;itlesid Euroopas, ja 17. sajandil v&otilde;tsid prantslased osa oma vormi.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Prantsuse &quot;P&auml;ikesejumala&quot; Louis XIV juhtimisel oli ratsameeste &uuml;ksus, nn kuninglik lips, kes kandis enamasti punast kaelarihma.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Horvaatide lintide kandmise komme p&auml;rineb sellest ajast, mis hiljem laienes &uuml;le kogu Euroopa ja maailma, ja t&auml;na on see paratamatult k&otilde;ige olulisem detail meeste moes ja ka originaalne Horvaatia suveniir.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;S&otilde;na &quot;kravata&quot; (side) p&auml;rineb s&otilde;nast &quot;Horvaatia&quot;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Maailma reisija ja maadeavastaja Marco Polo s&uuml;ndis 1254. aastal, t&otilde;en&auml;oliselt Kor&#269;ula saarel.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Isegi t&auml;nap&auml;eval elavad saarel sama perekonnanimega inimesed..&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Vrniki saar asub Pelje&scaron;aci kanali saarestikus Kor&#269;ula saare idaranniku ees, mis on tuntud oma kvaliteetse lubjakivi (marmori) kiviaugu poolest, millest Aia Sofia (Istanbul) ja While House (Washington) ehitati osaliselt, nagu ka m&otilde;ned palee-raekojad Dubrovnikus, Stockholmis, Veneetsias, Viinis.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;K&uuml;lastus Baranja viljakatele tasandikele, kus viinamarju on kasvatatud sajandeid, ei ole t&auml;ielik, kui te ei maitse Baranja viinamarjaistanduste &quot;kuldseid tilka&quot;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Vanade k&auml;sikirjade kohaselt oli viinapuu tavaline jook Maria Teresa kuninglikus &otilde;ukonnas ja iidsed roomlased, kes r&otilde;&otilde;mustasid selle kimbuga ja selle piirkonna p&auml;ikeset&otilde;usude ja -loojangutega, nimetasid seda &quot;Kuldseks m&auml;eks&quot;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Mljeti saarel on Odysseuse koobas.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;See sai nime loo j&auml;rgi, mis &uuml;tleb, et kuulus seikleja j&auml;i l&auml;hedal asuvale kaljule Ogironile, kus ta kohtus n&uuml;mfi Calypsoga, kellega ta armus, ja veetis unustamatuid hetki tema seltsis...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Punane-valge vapp&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Tuntud kogu maailmas ja seotud ainult horvaadid - iseloomulik kuubikujuline punane-valge vapp, mis arvatakse olevat p&auml;rit P&auml;rsia originaal kodumaal horvaadid (punane t&auml;hendab l&otilde;una ja valge t&auml;hendab p&otilde;hja).&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Sealt p&auml;rineb kahe Horvaatia nimi, st valge p&otilde;hjas ja punane l&otilde;unas.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Kui horvaadid valisid aastal 1527 Ferdinand Habsburgi oma kuningaks Cetine'is, kinnitasid nad seda valikut m&otilde;ne h&uuml;ljesega ja &uuml;ks neist oli Horvaatia vapp, kuid 64 v&auml;ljaga, st t&auml;ieliku malelauaga.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;See on koht, kus populaarne termin &quot;&scaron;ahovnica&quot; p&auml;rineb, ja &Scaron;ah (male) P&auml;rsia t&auml;hendab valitseja - tsaar.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Kas teadsite, et Zagrebi arheoloogiamuuseumis on maailmas haruldus?&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Loomulikult r&auml;&auml;gime Zagrebi muumiast.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Nesi-hensu, Aher-hensu naine, &quot;jumalik r&auml;tsep&quot; Thebast, on mumifitseeritud naise nimi, kes oli m&auml;hitud Zagrebi linasest raamatust l&otilde;igatud lindid, mis kujutab endast pikimat s&auml;ilinud teksti etruski keeles ja ainsat s&auml;ilinud linast raamatut kogu Vana-maailmas.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Top 7 maailma p&otilde;geneb&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Ameerika ajakiri &quot;In Style&quot; on lisanud Horvaatia oma seitsme maailma sihtkoha nimekirja (&quot;Top Seven World Getaways&quot;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Artikli autorid soovitavad k&uuml;lastada Horvaatiat selle v&auml;ga rikkaliku ajaloolise kultuurip&auml;randi, loodusliku ilu ja puhta mere t&otilde;ttu.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Lisaks Horvaatiale on nimekirjas ka Keenia, L&otilde;una-Aafrika, London, Kreeka saar Santorini ja kolm Ameerika sihtkohta - Aspen, Napa Valley ja Nantucket.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Iga p&auml;ev, &uuml;le saja k&uuml;mne aasta, tulistab kahur Lotr&scaron;&#269;aki torni tipust t&auml;pselt keskp&auml;eval Zagrebi ajaloo s&uuml;ndmuse m&auml;lestuseks.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Legendi j&auml;rgi vallandas Gri&#269;i kaanon t&auml;pselt keskp&auml;eval Lotr&scaron;&#269;akilt t&uuml;hjenduse &uuml;le Sava asuvasse T&uuml;rgi laagrisse ja puhus v&auml;lja kuke (v&otilde;i kalkuni), mille kokk viis Pashale taldrikul.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;P&auml;rast seda s&uuml;ndmust t&uuml;rklased hajutasid ja ei r&uuml;nnanud Zagrebi...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Keskmine eluiga looduses: 12 aastat&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Suurus: 21 tolli (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Kaal: 14,4 untsi (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Kas sa teadsid?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Kameeleonid ei muuda v&auml;rve vastavalt oma &uuml;mbrusele.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Igal liigil on erinevad v&auml;rvimustrid, mis n&auml;itavad konkreetseid reaktsioone v&otilde;i emotsioone.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Melleri kameeleon on suurim kameeleonidest, mis ei ole Madagaskaril.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Nende tugevad kehad v&otilde;ivad kasvada kuni kaks jalga (kaks kolmandikku meetrist) pikaks ja kaaluvad rohkem kui naela (pool kilogrammi).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Meller eristab end oma universaalselt veidra v&auml;limusega n&otilde;budest, kellel on &uuml;ks v&auml;ike sarv, mis ulatub nende ninade esik&uuml;ljelt.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;See ja nende suurus teenivad neile &uuml;hise nime &quot;hiiglane &uuml;kssarvik kameeleon&quot;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Nad on &uuml;sna levinud Ida-Aafrika savannides, sealhulgas Malawis, P&otilde;hja-Mosambiigis ja Tansaanias.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Peaaegu pooled maailma kameeleonid elavad Madagaskari saarel.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Nagu k&otilde;ik kameeleonid, muudab Meller v&auml;rve vastuseks stressile ja suhtleb teiste kameeleonidega.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Nende normaalne v&auml;limus on s&uuml;gav roheline, millel on kollased triibud ja juhuslikud mustad laigud.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Naised on veidi v&auml;iksemad, kuid muidu on nad meestest eristamatud.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Nad elavad putukatel ja v&auml;ikestel lindudel, kasutades oma kamuflaa&#382;i ja v&auml;lkkiire, katapulteerivat keelt, mis v&otilde;ib olla kuni 20 tolli (50 sentimeetrit) pikk, et varitseda saaki.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Eksootilised lemmikloomade entusiastid p&uuml;&uuml;avad sageli hoida Melleri kameeleone lemmikloomadena.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Kuid nad on v&auml;ga vastuv&otilde;tlikud isegi v&auml;himale stressitasemele ja vangistuses on v&auml;ga raske hoolitseda.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Looduses v&otilde;ivad nad elada kuni 12 aastat.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Tuumaenergia Prantsusmaal&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Tuumaenergia on Prantsusmaa energiapoliitika nurgakivi. 1970ndatel otsustas Prantsusmaa arendada tuumaenergiat baaskoormuselektrienergia allikana vastuseks naftakriisile ja tagada oma energias&otilde;ltumatuse.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Tuumaenergia tootmine: Prantsusmaal on praegu kasutusel 58 kaubanduslikku tuumareaktorit, mis toodavad 80% Prantsusmaa kodumaisest elektrist.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;V&otilde;rdluseks toodavad 104 USA reaktorid 20% USA elektrist.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Hoolimata nappidest loodusvaradest on Prantsusmaa saavutanud 50% energias&otilde;ltumatuse t&auml;nu oma strateegilisele valikule tuumaenergia osas.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Keskkond: Lisaks ohutu ja usaldusv&auml;&auml;rse energia pakkumisele aitab tuumaenergia v&auml;hendada Prantsusmaa kasvuhoonegaaside heitkoguseid, v&auml;ltides 31 miljardi tonni s&uuml;sinikdioksiidi vabanemist (erinevalt s&ouml;e v&otilde;i gaasi tootmisest) ja muutes Prantsusmaa OECD-s v&auml;hem s&uuml;sihappegaasi tekitavaks riigiks.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Tuumaenergia liidrina on Prantsusmaa v&auml;lja t&ouml;&ouml;tanud puhta tehnoloogia radioaktiivsete j&auml;&auml;tmete k&otilde;rvaldamiseks.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Praegu v&otilde;imaldab &uuml;mbert&ouml;&ouml;tlemine Prantsusmaal taaskasutada kasutatud tuumk&uuml;tusest v&auml;&auml;rtuslikke elemente, v&auml;hendada m&auml;rkimisv&auml;&auml;rselt k&otilde;rge radioaktiivsusega j&auml;&auml;tmeid ning viia ohutuma ja optimaalsema radioaktiivsete j&auml;&auml;tmete l&otilde;ppladustamiseni.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Prantsusmaa tuumaelektrijaamad toodavad vaid 10 g k&otilde;rgradioaktiivseid j&auml;&auml;tmeid elaniku kohta aastas.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Rahvusvaheline koost&ouml;&ouml; ja teadusuuringud: Prantsusmaa on &uuml;ks tuumauuringute eelk&auml;ijaid ja osaleb arvukates rahvusvahelistes koost&ouml;&ouml;programmides koos Ameerika &Uuml;hendriikidega, nagu n&auml;iteks j&auml;rgmise p&otilde;lvkonna tuumaelektrijaamade (Gen IV) ja rahvusvahelise termotuuma eksperimentaalreaktori (ITER) arendamine, mis ehitatakse Cadarache'is, L&otilde;una-Prantsusmaal.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Prantsuse Aatomienergia Komisjon (CEA)&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Prantsuse Aatomienergia Komisjon on avalik-&otilde;iguslik asutus, mille asutas 1945. aasta oktoobris kindral de Gaulle.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Juhtiv teadus-, arendus- ja innovatsiooni, CEA on kaasatud kolme peamist valdkonda:&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;See arendab ja omandab tuleviku tuumareaktorite arendamiseks vajalikke tehnoloogilisi komponente (panus IV p&otilde;lvkonna teadusuuringutesse ja rahvamajanduse kogutoodangusse),&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;See aitab v&auml;hendada kasvuhoonegaaside heitkoguseid oma teadusuuringutega, mis k&auml;sitlevad vesinikku, k&uuml;tuseelemente, biomassi, energia salvestamist ...,&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;See toetab Prantsusmaa tuumaelektrijaamu, optimeerides Prantsusmaa tuumalaevastiku tuumaelektrijaamu ja optimeerides k&uuml;tusets&uuml;klit;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;See pakub ohutuid ja majanduslikult eluj&otilde;ulisi tehnilisi lahendusi tuumaj&auml;&auml;tmete k&auml;itlemiseks,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;See viib l&auml;bi alusuuringuid kliima- ja keskkonnateaduste, suure energia f&uuml;&uuml;sika, astrof&uuml;&uuml;sika, termotuumas&uuml;nteesi, nanoteaduste ...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Info- ja tervishoiutehnoloogiad:&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;See tegeleb mikro- ja nanotehnoloogiatega telekommunikatsioonis ja nukleaarmeditsiinis kiiritusravis ja meditsiinilisel pildistamisel;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;See uurib biotehnoloogia, molekulaarse m&auml;rgistamise, biomolekulaarse inseneri ja struktuuribioloogia programme,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ta jagab oma teadmisi ja oskusteavet hariduse ja koolituse kaudu Riikliku Tuumateaduste ja -tehnoloogiate Instituudi (INSTN) kaudu.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Ta haldab &uuml;le 300 prioriteetse patendi ja on aktiivne klastrite loomisel.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Kaitsev&auml;gi ja rahvuslik julgeolek:&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;See kavandab, ehitab, hooldab ja seej&auml;rel demonteerib Prantsuse heidutusj&otilde;udude tuumal&otilde;hkepea.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;See aitab v&otilde;idelda tuuma-, bioloogiliste ja keemiliste relvade vastu (NRBC programm).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;CEA missioonid on sarnased Ameerika &Uuml;hendriikide energeetikaministeeriumiga.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;CEA-l on n&otilde;unike v&otilde;i esindajate v&otilde;rgustik Prantsuse saatkondades kogu maailmas (vt &uuml;hist kaarti).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Prantsuse Tuumaohutusamet (ASN)&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Tuumaohutusamet loodi 2006. aastal endisest tuumarajatiste ohutuse direktoraadist (DSIN) ning see on s&otilde;ltumatu haldusasutus, mille &uuml;lesanne on reguleerida tuumaohutust ja kiirguskaitset, et kaitsta t&ouml;&ouml;tajaid, patsiente, &uuml;ldsust ja keskkonda tuumategevusega seotud ohtude eest.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Sarnaselt Ameerika &Uuml;hendriikide Tuumaenergia Reguleeriva Komisjoniga viib ta l&auml;bi inspekteerimisi ja v&otilde;ib m&auml;&auml;rata sanktsioone kuni k&auml;itise tegevuse peatamiseni (kaasa arvatud).&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Prantsuse Kiirguskaitse ja Tuumaohutuse Instituut (IRSN)&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Kiirguskaitse ja tuumaohutuse instituut loodi 2001. aastal kaitse- ja tuumaohutuse instituudi (IPSN) ja ioniseeriva kiirguse kaitse b&uuml;roo (OPRI) &uuml;hendamisel.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Kiirguskaitse ja tuumaohutuse instituut on t&ouml;&ouml;stus- ja kaubanduslik avalik-&otilde;iguslik asutus, mis kuulub keskkonna-, tervishoiu-, t&ouml;&ouml;stus-, teadus- ja kaitseministeeriumide &uuml;hisesse p&auml;devusse.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;See on ohutuse uurimise ja tuuma- ja kiirgusohu erihindamise ekspert, kes teenindab avalikke asutusi, kelle t&ouml;&ouml; t&auml;iendab riiklikku julgeolekukontrolli.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Selle tegevusvaldkond h&otilde;lmab j&auml;rgmist:&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;keskkond ja reageerimine, inimeste kiirguskaitse, suur&otilde;nnetuste ennetamise alased teadusuuringud, elektrireaktori ohutus, tuumk&uuml;tusets&uuml;kli k&auml;itise ohutus, uurimisrajatiste ohutus, j&auml;&auml;tmek&auml;itluse ohutus; tuumakaitsealased teadmised.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Riiklik radioaktiivsete j&auml;&auml;tmete k&auml;itlemise amet (ANDRA)&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;1991. aastal asutatud Prantsusmaa riiklik radioaktiivsete j&auml;&auml;tmete k&auml;itlemise agentuur on avalik-&otilde;iguslik t&ouml;&ouml;stus- ja kaubandusorganisatsioon, mis tegutseb j&auml;&auml;tmetekitajatest s&otilde;ltumatult.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;See vastutab Prantsusmaal toodetud radioaktiivsete j&auml;&auml;tmete pikaajalise k&auml;itlemise eest Prantsusmaa energeetika-, teadus- ja keskkonnaministeeriumi j&auml;relevalve all.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Seda v&otilde;ib teatud m&auml;&auml;ral v&otilde;rrelda Ameerika &Uuml;hendriikide energeetikaministeeriumi tuumaj&auml;&auml;tmete b&uuml;rooga.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Andra tegeleb ka t&ouml;&ouml;stus-, teadus- ja infotegevusega, kavandades ja rakendades igale radioaktiivsete j&auml;&auml;tmete kategooriale sobivaid l&otilde;ppladustamislahendusi:&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;v&auml;iketootjate (haiglad, uurimiskeskused, t&ouml;&ouml;stus) radioaktiivsete j&auml;&auml;tmete kogumine, konditsioneerimine, k&otilde;rvaldamine, k&otilde;rvaldamispakendite t&auml;psustamine, k&otilde;rvaldamine sobivates kohtades, suletud j&auml;&auml;tmek&auml;itlusrajatiste seire, pikaajaliste ja k&otilde;rge aktiivsusega j&auml;&auml;tmete uurimisprogrammid, eriti s&uuml;gava savi moodustumise maa-aluse uurimislabori toimimise kaudu...&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Energeetika ja kliima peadirektoraat (DGEC)&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Energeetika ja kliima peadirektoraat esindab valitsust ning on osa &ouml;koloogia ja s&auml;&auml;stva arengu osakonna b&uuml;roost.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;See m&auml;&auml;ratleb Prantsusmaa tuumapoliitika.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;DGEC hoolitseb energiavarustuse, varustuskindluse, nafta rafineerimise ja logistika, tuumat&ouml;&ouml;stuse ning s&ouml;e ja kaevanduste eest.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;J&auml;relikult h&otilde;lmab selle tegevus j&auml;rgmist:&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;energia- ja toorainetarnepoliitika kavandamine ja rakendamine, et tagada elektri- ja gaasiturgude avamine, j&auml;lgida peamisi energia- ja toorainesektoreid, j&auml;lgida energiasektori ettev&otilde;tteid ja avalik-&otilde;iguslikke institutsioone, tagada energiasektorit reguleerivate eeskirjade ja eeskirjade j&auml;rgimine, osaleda Euroopa ja rahvusvahelistes energiaprojektides ja t&ouml;&ouml;r&uuml;hmades, pakkuda majandus-, keskkonna- ja maksualaseid teadmisi energiak&uuml;simustes.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Tuumaenergia tootmise kasv Prantsusmaal.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Valge k&otilde;riga magpie-jays (Calocitta formosa) on ilusad suured jaysid, mis reisivad P&otilde;hja-Vaikse ookeani n&otilde;lvadel v&auml;ikestes karjades.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Nende laulud ja k&otilde;ned on &uuml;sna erinevad - see on &uuml;ks t&uuml;&uuml;pilistest k&otilde;nedest, mis on salvestatud Monteverde (Costa Rica) teel.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (salvestaja; autori&otilde;iguse omanik), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;See teos on litsentseeritud Creative Commonsi litsentsi &quot;Autorile viitamine + jagamine samadel tingimustel&quot; alusel.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Selle lehe tsiteerimiseks: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond ja T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Loomade mitmekesisuse veebisait (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Juurdep&auml;&auml;s aadressil http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Disclaimer: Loomade mitmekesisuse veebi on haridusallikas, mille on kirjutanud peamiselt kolled&#382;i &uuml;li&otilde;pilased.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW ei h&otilde;lma k&otilde;iki maailma liike ega sisalda k&otilde;iki uusimaid teaduslikke andmeid organismide kohta, mida me kirjeldame.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Kuigi me redigeerime oma kontosid t&auml;psuse huvides, ei saa me garanteerida kogu nendel kontodel olevat teavet.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Kuigi ADW t&ouml;&ouml;tajad ja kaast&ouml;&ouml;tajad annavad viiteid raamatutele ja veebisaitidele, mis meie arvates on usaldusv&auml;&auml;rsed, ei saa me tingimata kinnitada viidete sisu, mis ei ole meie kontrolli all.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Alzheimeri t&otilde;vega seotud intellektuaalselt aktiivsete t&auml;iskasvanute hoomatud kaitsel on tume negatiivne k&uuml;lg, leidis kolmap&auml;eval avaldatud uuring.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Kui dementsuse s&uuml;mptomid ilmnevad ja Alzheimeri t&otilde;bi diagnoositakse sellistel patsientidel, v&otilde;ib nende vaimne langus tulla hirmutava kiirusega.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;See leid, mis avaldati ajakirjas Neurology, p&auml;rineb 1157 Chicagos asuvast eakast, keda j&auml;lgiti keskmiselt veidi &uuml;le 11 aasta.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Kuus aastat p&auml;rast seda, kui uuringus osalejad osalesid tegevustes, mis vaidlustasid nende vaimseid v&otilde;imeid, hindasid Rush University Medical Center Alzheimeri t&otilde;ve keskuse teadlased perioodiliselt uuringus osalejate kognitiivset tervist ja j&auml;lgisid nende aju tervise trajektoore.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;148 osalejal diagnoositi j&auml;lgimisperioodil Alzheimeri t&otilde;bi ja 395-l leiti kerge kognitiivne kahjustus - intellektuaalsed probleemid, mis on v&auml;hem t&otilde;sised kui Alzheimeri t&otilde;bi, kuid mis sageli eelneb sellisele diagnoosile.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Kuigi k&otilde;igi osalejate vaimne funktsioon n&auml;itas iga-aastast langust, kuulusid k&otilde;ige j&auml;rsemad langustrajektoorid neile, kellel oli diagnoositud Alzheimeri t&otilde;bi, kuid kes olid uuringu alguses teatanud vaimse kaasamise k&otilde;rgest tasemest.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Alzheimeri t&otilde;vega patsiendid, kes ei olnud uuringu alguses palju intellektuaalset stimulatsiooni otsinud, n&auml;itasid oma funktsiooni j&auml;rkj&auml;rgulisemat langust.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;Tegelikult n&auml;itavad selle uuringu tulemused, et kognitiivsete h&auml;irete esialgse ilmnemise edasil&uuml;kkamise eelis [Alzheimeri t&otilde;ve korral] on dementsuse kiirema progresseerumise hinnaga,&quot; kirjutas autor.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Tulemused toetavad &uuml;hist t&auml;helepanekut nende intellektuaalselt m&otilde;tlevate patsientide kohta, kes j&auml;tkavad Alzheimeri t&otilde;ve diagnoosimist - et p&auml;rast diagnoosimist on nende v&auml;henemine kiire.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Samuti r&otilde;hutatakse &uuml;ha rohkem t&otilde;endeid selle kohta, et s&auml;rav ja vaimselt aktiivne ei pruugi Alzheimeri t&otilde;be v&otilde;ita, kuid v&otilde;ib selle h&auml;vitamist kuudeks v&otilde;i aastateks kauem kui need, kes ei ole nii h&otilde;ivatud.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr John M.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Ringman, UCLA neuroloog ja Mary S.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Eastoni Alzheimeri t&otilde;ve keskuse direktori abi, &uuml;tles, et ta n&auml;eb oma kliinilises t&ouml;&ouml;s regulaarselt t&otilde;endeid n&auml;htuste kohta, samuti aju-kujutise skaneerimisel, mis suudavad tuvastada Alzheimeri t&otilde;ve f&uuml;&uuml;silisi m&auml;rke, kui patsient on veel elus: intensiivse vaimse kaasamise ajalooga patsiendid n&auml;ivad arendavat &quot;kognitiivset reservi&quot;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;See vaimne tugevus v&otilde;imaldab neil sageli toimida peaaegu normaalselt, &uuml;tles ta, isegi kui am&uuml;loidsed naastud ja neurofibrillaarsed tanglid, mis on haiguse tunnused, on aju arenenud.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Selleks ajaks, kui selline patsient tuleb oma kabinetti, kurdab, et tema m&auml;lu ja vaimne funktsioon ei ole see, mis nad varem olid, on haigus m&auml;rkimisv&auml;&auml;rselt edenenud, &uuml;tles Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Langus sellest punktist v&otilde;ib olla kiire.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Haiguses, mille kohta n&uuml;&uuml;dsed t&otilde;endid n&auml;itavad, et igap&auml;evaelus ilmumiseks kulub aastaid, v&otilde;ib-olla aastak&uuml;mneid, &uuml;tles Ringman, et &quot;seda kognitiivset reservi on raske kvantifitseerida.&quot;&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Kolmap&auml;eval avaldatud uuringu tugevuseks on see, et see kogus alguses hulgaliselt t&otilde;endeid osalejate vaimse seisundi ja aktiivsuse kohta ning j&auml;rgis neid rohkem kui k&uuml;mme aastat, lisas ta.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;S&otilde;ltumatu Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sest k&otilde;ik armastus, romantika ja skandaal Jane Austeni raamatud, mida nad tegelikult on umbes vabadus ja s&otilde;ltumatus.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;S&otilde;ltumatus m&otilde;tte ja vabaduse valida.&lt;/s&gt;
</pre></body></html>
