<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Edellinen abstrakti Seuraava abstrakti&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Jakso 40 - T&auml;htienv&auml;linen meedio.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;N&auml;ytt&ouml;sessio, tiistai, kes&auml;kuu 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Gamma Ray Burst (GRB) -r&auml;j&auml;hdykset voivat tehd&auml; kpc-kokoisia kuoria ja reiki&auml; spiraaligalaksien t&auml;htienv&auml;liseen mediaan (ISM), jos suuri osa energiasta l&auml;mmitt&auml;&auml; paikallisen kaasun yli 10-7 K:n.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Levyn puhallus on luultavasti suurin syy energiah&auml;vi&ouml;&ouml;n t&auml;ss&auml; tapauksessa, mutta paineistetun laajennusvaiheen aikana saatu vauhti voi olla riitt&auml;v&auml;n suuri, ett&auml; kupla luikenee edelleen kpc-halkaisijaan.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;T&auml;m&auml; eroaa standardimallista, jonka mukaan t&auml;llaisten kuorien alkuper&auml; on useita supernovia, joilla voi olla ongelmia s&auml;teilev&auml;n j&auml;&auml;hdytyksen, haihtumish&auml;vi&ouml;iden ja levyn puhalluksen kanssa.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Todisteet j&auml;ttil&auml;ism&auml;isist&auml; kuorista, joiden energiat ovat noin sim10-53 ergi&auml;, on tiivistetty.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Joissakin ei ole selvi&auml; keskust&auml;htijoukkoja, ja ne voivat olla GRB:n j&auml;&auml;nteit&auml;, vaikka riitt&auml;v&auml;n vanhoja t&auml;htijoukkoja olisi vaikea havaita.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Normaalien galaksien GRB:iden odotettu taajuus voi selitt&auml;&auml; t&auml;llaisten kuorien m&auml;&auml;r&auml;n.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Tiistain ohjelmalistaus&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Maa, jonka rikas kulttuuriperint&ouml; on l&ouml;ydetty paitsi lukuisien museoiden, gallerioiden ja kirkkojen seinien sis&auml;lt&auml;, joista monet nyky&auml;&auml;n nollaluokan monumentteina sis&auml;ltyv&auml;t Unescon maailmanperint&ouml;luetteloon, mutta my&ouml;s siihen maagiseen paikkaan V&auml;limerell&auml;, jossa lyhyimm&auml;st&auml;kin k&auml;velyst&auml; tulee matka alas portaikkoa tuhansia vuosia vanha, joka vie l&auml;pi historian, joka on samalla myrskyis&auml;, j&auml;nnitt&auml;v&auml; ja loistelias.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Jopa seitsem&auml;n kulttuuri-ilmi&ouml;t&auml;- Pyh&auml;n Blaisen juhla, pitsi-tekeminen Lepoglavassa, Hvarissa ja Pagissa, Kastavin alueen kellojen soittajat, Hvarin kulkue Za Kriemiss&auml;, (&quot;ristin j&auml;lkeen&quot;), kaksiosainen laulu Istrian asteikolla, Istriassa ja Hrvatsko Primorjessa, &quot;Ljelje&quot;: n kev&auml;tkulkue ja perinteinen valmistus&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Kuuluisa tiedemies Nikola Tesla (1856-1943), vaihtovirran keksij&auml;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Syntyi Smiljanissa, Kroatiassa, kuoli New Yorkissa, Yhdysvalloissa.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Koirarotu dalmatialainen on per&auml;isin n&auml;ilt&auml; alueilta?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Zaostrogin pieness&auml; fransiskaaniluostarissa on maalaus vuodelta 1724, joka ensimm&auml;ist&auml; kertaa kuvaa dalmatialaista koiraa...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Vuonna 1906 kroaatti Slavoljub Eduard Penkala haki ensimm&auml;ist&auml; kertaa patenttia kuulak&auml;rkikyn&auml;lle (penkala) ja mustekyn&auml;n haltijalle.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ikimuistoisista ajoista l&auml;htien solmio on ollut osa kroaattien 1500-luvulla Keski-Eurooppaan siirt&auml;m&auml;&auml; kansallispukua, jota kroaatit s&auml;ilyttiv&auml;t uudempiin aikoihin asti.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Sen ottivat my&ouml;hemmin haltuunsa Euroopassa sotineet kroaattisotilaat, ja ranskalaiset omaksuivat osan heid&auml;n univormustaan 1600-luvulla.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Ranskalaisen &quot;Auringon jumalan&quot; Ludvig XIV:n johdolla oli ratsuv&auml;kiyksikk&ouml;, niin sanottu Royal cravate, joka k&auml;ytti enimm&auml;kseen punaisia kaulusnauhoja.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Tapa k&auml;ytt&auml;&auml; kroaattien nauhoja juontaa juurensa t&auml;h&auml;n aikaan, jota my&ouml;hemmin laajennettiin ymp&auml;ri Eurooppaa ja maailmaa, ja nyky&auml;&auml;n se on v&auml;ist&auml;m&auml;tt&auml; t&auml;rkein yksityiskohta miesten muodissa, ja my&ouml;s alkuper&auml;inen kroatialainen matkamuisto.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Sana &quot;kravata&quot; (tie) on per&auml;isin sanasta &quot;Kroate&raquo;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Maailmanmatkaaja ja tutkimusmatkailija Marco Polo syntyi vuonna 1254, luultavimmin Koraulan saarella.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Viel&auml; nyky&auml;&auml;nkin saarella asuu ihmisi&auml;, joilla on sama sukunimi..&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Vrnikin saari sijaitsee P&auml;rj&auml;sin kanavan saaristossa Koraulan saaren it&auml;rannikon edustalla, joka tunnetaan laajalti laadukkaasta kalkkikivest&auml; (marmori), josta Aia Sofia (Istanbul) ja While House (Washington) rakennettiin osittain samoin kuin jotkut palatseja-kaupungintalot Dubrovnikissa, Tukholmassa, Venetsiassa, Wieniss&auml;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;K&auml;ynti Baranjan hedelm&auml;llisill&auml; tasangoilla, joilla viiniryp&auml;leit&auml; on viljelty vuosisatojen ajan, ei ole t&auml;ydellinen, jos et maista Baranjan viinitarhojen &quot;kultaisia pisaroita&quot;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Vanhojen k&auml;sikirjoitusten mukaan viinik&ouml;ynn&ouml;s oli tavallinen juoma Maria Teresan kuninkaallisessa hovissa, ja muinaiset roomalaiset, jotka olivat iloisia kimpustaan ja auringonnousuista ja auringonlaskuista kyseisell&auml; alueella, kutsuivat sit&auml; &quot;Kultaiseksi kukkulaksi&quot;...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Mljetin saarella on Ulysses-luola, joka on saanut nimens&auml; tarinasta, jossa kerrotaan kuuluisan seikkailijan ajautuneen l&auml;heiselle kalliolle Ogironiin, jossa h&auml;n tapasi nymfin Calypson, jonka kanssa h&auml;n rakastui, ja vietti unohtumattomia hetki&auml; seurassaan...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Puna-valkoinen vaakuna&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Tunnustettava kaikkialla maailmassa ja sukua vain kroaateille - luonteenomainen kuution muotoinen puna-valkoinen vaakuna, jonka uskotaan olevan per&auml;isin Persian alkuper&auml;isest&auml; kotimaasta kroaateista (punainen merkitsee etel&auml;&auml; ja valkoinen merkitsee pohjoista).&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Siit&auml; nimi kahdelle kroatialaiselle juontuu, eli valkoiselle pohjoisessa ja punaiselle etel&auml;ss&auml;.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Kun kroaatit ovat valinneet Ferdinand Habsburgin kuninkaaksi Cetiness&auml; vuonna 1527, he vahvistivat valinnan muutamilla sineteill&auml;, ja yksi niist&auml; oli Kroatian vaakuna, mutta 64 kent&auml;ll&auml;, eli koko shakkilaudalla.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Siit&auml; juontuu kansanomainen termi &quot;ahovnica&quot; ja persian kielen sana &quot;chess&quot; tarkoittaa hallitsijaa - tsaaria.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Tiesitk&ouml;, ett&auml; Zagrebin arkeologisessa museossa on maailman harvinaisuus?&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Puhumme tietenkin Zagrebin muumiosta.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Aher-hensun vaimo Nesi-hensu, &quot;jumalallinen r&auml;&auml;t&auml;li&quot; Thebasta, on muumioituneen naisen nimi, joka oli k&auml;&auml;ritty leikattuihin nauhoihin Zagrebin pellavakirjasta, joka edustaa pisimp&auml;&auml;n s&auml;ilynytt&auml; teksti&auml; etruskien kielell&auml; ja ainoa s&auml;ilynyt n&auml;yte pellavakirjasta koko antiikin maailmassa.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Seitsem&auml;n parasta maailmanlomalla&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Amerikkalainen aikakauslehti &quot;In Style&quot; on sis&auml;llytt&auml;nyt Kroatian seitsem&auml;n maailman huippukohteen listalleen (&quot;Top seven world getages&quot;).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Artikkelin kirjoittajat suosittelevat vierailua Kroatiaan sen eritt&auml;in rikkaan historiallis-kulttuurisen perinn&ouml;n, luonnonkauneuden ja puhtaan meren vuoksi.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Kroatian lis&auml;ksi seitsem&auml;n parhaan joukkoon lukeutuvat Kenia, Etel&auml;-Afrikka, Lontoo, Kreikan saari Santorini sek&auml; kolme amerikkalaista kohdetta - Aspen, Napa Valley ja Nantucket.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Joka p&auml;iv&auml;, yli sadan kymmenen vuoden ajan, tykki ampuu tornin huipulta juuri keskip&auml;iv&auml;ll&auml; Zagrebin historian tapahtuman muistoksi.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Legendan mukaan tasan keskip&auml;iv&auml;ll&auml; Griin kaanon laukoi Lotronakista kotiutuksen Savan toisella puolella sijaitsevaan turkkilaisleiriin ja r&auml;j&auml;ytti sielt&auml; kukon (tai kalkkunan), jonka kokki oli viem&auml;ss&auml; lautasella Pashaan.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;T&auml;m&auml;n tapahtuman j&auml;lkeen turkkilaiset hajaantuivat eiv&auml;tk&auml; hy&ouml;k&auml;nneet Zagrebiin...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Keskim&auml;&auml;r&auml;inen elinik&auml; luonnossa: 12 vuotta&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Koko: 21 tuumaa (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Paino: 14,4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Tiesitk&ouml;, ett&auml; kameleontit eiv&auml;t vaihda v&auml;rej&auml; ymp&auml;rist&ouml;ns&auml; mukaan, vaan jokaisella lajilla on omat v&auml;rikuvionsa, jotka ilmaisevat tiettyj&auml; reaktioita tai tunteita.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Mellerin kameleontti on suurin kameleonteista, jotka eiv&auml;t ole Madagaskarin kotoper&auml;isi&auml;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Niiden stout-ruumis voi kasvaa jopa kaksi jalkaa (kaksi kolmasosaa metrist&auml;) pitk&auml;ksi ja painaa yli puoli kiloa.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Meller's erottuu universaalisti eriskummallisen n&auml;k&ouml;isist&auml; serkuistaan yhdell&auml; pienell&auml; sarvella, joka ty&ouml;ntyy esiin niiden kuonon edest&auml;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;T&auml;m&auml; ja niiden koko ansaitsevat niille yleisnimen &quot;j&auml;ttil&auml;inen yksisarvinen kameleontti&quot;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ne ovat melko yleisi&auml; It&auml;-Afrikan savannilla, muun muassa Malawissa, Mosambikin pohjoisosissa ja Tansaniassa.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Madagaskarin saarella el&auml;&auml; l&auml;hes puolet maailman kameleonteista.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Kuten kaikki kameleontit, my&ouml;s Meller's vaihtaa v&auml;ri&auml; stressin vaikutuksesta ja kommunikoidakseen muiden kameleonttien kanssa.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Niiden normaali ulkon&auml;k&ouml; on syv&auml;nvihre&auml; keltaisin raidoin ja satunnaisin mustin t&auml;plin.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Naaraat ovat hieman pienempi&auml;, mutta muuten niit&auml; ei voi erottaa uroksista.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ne el&auml;v&auml;t hy&ouml;nteisill&auml; ja pienill&auml; linnuilla k&auml;ytt&auml;en naamiointiaan ja salamannopeaa, katapulttia kielt&auml;, joka voi olla jopa 50 senttimetri&auml; pitk&auml;, v&auml;ijym&auml;&auml;n saalista.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Eksoottiset lemmikkiharrastajat yritt&auml;v&auml;t usein pit&auml;&auml; Mellerin kameleontit lemmikkein&auml;.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Ne ovat kuitenkin eritt&auml;in alttiita pienimm&auml;llekin stressitasolle ja niit&auml; on eritt&auml;in vaikea hoitaa vankeudessa.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Luonnossa ne voivat el&auml;&auml; jopa 12 vuotta.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Ydinvoima Ranskassa&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ydinvoima on Ranskan energiapolitiikan kulmakivi. 70-luvulla Ranska p&auml;&auml;tti kehitt&auml;&auml; ydinvoimaa peruskuormas&auml;hk&ouml;l&auml;hteekseen vastauksena &ouml;ljykriisiin ja varmistaa energiaomavaraisuutensa.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ydins&auml;hk&ouml;n tuotanto: Ranskassa on t&auml;ll&auml; hetkell&auml; 58 toiminnassa olevaa kaupallista ydinreaktoria, jotka tuottavat 80 prosenttia Ranskan kotimaisesta s&auml;hk&ouml;st&auml;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Vertailun vuoksi 104 Yhdysvaltain reaktoria tuottaa 20 prosenttia Yhdysvaltain s&auml;hk&ouml;st&auml;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Puutteellisista luonnonvaroista huolimatta Ranska on saavuttanut 50 prosentin energiaitsen&auml;isyyden ydinenergian strategisen valintansa ansiosta.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ymp&auml;rist&ouml;: Sen lis&auml;ksi, ett&auml; ydinvoima tarjoaa turvallista ja luotettavaa energiaa, se auttaa v&auml;hent&auml;m&auml;&auml;n Ranskan kasvihuonekaasup&auml;&auml;st&ouml;j&auml; v&auml;ltt&auml;m&auml;ll&auml; 31 miljardin tonnin hiilidioksidip&auml;&auml;st&ouml;n (toisin kuin hiilen tai kaasun tuotanto) ja tekem&auml;ll&auml; Ranskasta OECD:n v&auml;hemm&auml;n hiilidioksidip&auml;&auml;st&ouml;j&auml; aiheuttavan maan.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Ydinvoiman johtajana Ranska on kehitt&auml;nyt puhdasta teknologiaa radioaktiivisen j&auml;tteen loppusijoitukseen.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;T&auml;ll&auml; hetkell&auml; j&auml;lleenk&auml;sittelyn avulla Ranska voi ottaa talteen arvokkaita alkuaineita k&auml;ytetyist&auml; polttoaineista ja v&auml;hent&auml;&auml; merkitt&auml;v&auml;sti korkea-aktiivista j&auml;tett&auml; sek&auml; johtaa turvallisempaan ja optimoituun suojautumiseen, lopulliseen radioaktiivisen j&auml;tteen loppusijoitukseen.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Ranskan ydinvoimalat tuottavat vain 10 g/vuosi/asukas eritt&auml;in radioaktiivista j&auml;tett&auml;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Kansainv&auml;linen yhteisty&ouml; ja tutkimus: Ranska on yksi ydintutkimuksen edell&auml;k&auml;vij&ouml;ist&auml; ja osallistuu lukuisiin kansainv&auml;lisiin yhteisty&ouml;ohjelmiin Yhdysvaltojen rinnalla, kuten seuraavan sukupolven ydinvoimaloiden kehitt&auml;miseen (Gen IV) ja kansainv&auml;liseen l&auml;mp&ouml;ydinkoereaktoriin (ITER), joka rakennetaan Cadaracheen, Etel&auml;-Ranskaan.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ranskan atomienergiakomissio (CEA)&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ranskan atomienergiakomissio on kenraali de Gaullen lokakuussa 1945 perustama julkinen elin, joka muodostaa viranomaisille asiantuntija- ja ehdotusvallan.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Tutkimus-, kehitys- ja innovaatiojohtajana CEA on mukana kolmella p&auml;&auml;alalla:&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Se kehitt&auml;&auml; ja hankkii tulevaisuuden ydinreaktoreiden kehitt&auml;miseen tarvittavat teknologiset rakennuspalikat (Nelj&auml;nnen sukupolven ja GNEP-tutkimuksen panos),&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Se auttaa v&auml;hent&auml;m&auml;&auml;n kasvihuonekaasup&auml;&auml;st&ouml;j&auml; tutkimalla vety&auml;, polttokennoja, biomassaa, energian varastointia...,&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Se tukee Ranskan ydinvoimaloita optimoimalla Ranskan ydinvoimalaivueen ydinvoimaloita ja optimoimalla polttoainekiertoa,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Se tarjoaa turvallisia ja taloudellisesti kannattavia teknisi&auml; ratkaisuja ydinj&auml;tteen k&auml;sittelyyn,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Se tekee perustutkimusta ilmasto- ja ymp&auml;rist&ouml;tieteiss&auml;, korkean energian fysiikassa, astrofysiikassa, fuusiossa, nanotieteiss&auml;...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Tieto- ja terveysteknologia:&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Siin&auml; k&auml;sitell&auml;&auml;n mikro- ja nanoteknologiaa telekommunikaatio- ja isotooppil&auml;&auml;ketieteess&auml; s&auml;dehoitoa ja l&auml;&auml;ketieteellist&auml; kuvantamista varten,&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Se tutkii biotekniikan, molekyylien merkitsemisen, biomolekyylitekniikan ja rakennebiologian ohjelmia,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Se jakaa tietojaan ja osaamistaan koulutuksen ja koulutuksen kautta National Institute for Nuclear Sciences and Technologies (INSTN),&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Se hallinnoi yli 300:aa ensisijaista patenttia ja toimii aktiivisesti klustereiden luomiseksi.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Puolustus ja kansallinen turvallisuus:&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Se hedelm&ouml;itt&auml;&auml;, rakentaa, yll&auml;pit&auml;&auml; ja sitten purkaa Ranskan pelotejoukkojen ydink&auml;rjen,&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Se auttaa torjumaan ydinaseita, biologisia ja kemiallisia aseita (NRBC-ohjelma).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;CEA:n teht&auml;v&auml;t muistuttavat Yhdysvaltain energiaministeri&ouml;t&auml;.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;CEA:lla on neuvonantaja- tai edustajaverkosto Ranskan suurl&auml;hetyst&ouml;iss&auml; ymp&auml;ri maailmaa (ks. yhteinen kartta).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Ranskan ydinturvallisuusviranomainen (ASN)&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Vuonna 2006 perustettu Ranskan ydinturvallisuusviranomainen (Directorate for the Safety of Nuclear Facilities, DSIN) on riippumaton hallintoviranomainen, jonka teht&auml;v&auml;n&auml; on s&auml;&auml;nnell&auml; ydinturvallisuutta ja s&auml;teilysuojelua ty&ouml;ntekij&ouml;iden, potilaiden, v&auml;est&ouml;n ja ymp&auml;rist&ouml;n suojelemiseksi ydintoimintaan liittyvilt&auml; riskeilt&auml;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Se osallistuu my&ouml;s tiedottamiseen yleis&ouml;lle.Yhdysvaltain ydinalan s&auml;&auml;ntelykomission tavoin se suorittaa tarkastuksia ja voi julistaa seuraamuksia laitoksen toiminnan keskeytt&auml;miseen asti.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Ranskan s&auml;teilysuojelu- ja ydinturvallisuusinstituutti (IRSN)&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Suojelu- ja ydinturvallisuusinstituutti (IPSN) ja ionisoivan s&auml;teilyn suojeluvirasto (OPRI) perustettiin vuonna 2001, ja se on luonteeltaan teollinen ja kaupallinen julkinen laitos, joka on ymp&auml;rist&ouml;-, terveys-, teollisuus-, tutkimus- ja puolustusministeri&ouml;iden yhteisess&auml; alaisuudessa.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Se on turvallisuustutkimuksen ja ydin- ja s&auml;teilyriskien erityisarviointien asiantuntija, joka palvelee viranomaisia, joiden ty&ouml; t&auml;ydent&auml;&auml; ASN:&auml;&auml;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Sen toimialaan kuuluvat&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;ymp&auml;rist&ouml; ja reagointi, ihmisen s&auml;teilysuojelu, suuronnettomuuksien ehk&auml;isyn tutkimus, voimalaitosturvallisuus, polttoainekiertolaitoksen turvallisuus, tutkimuslaitosturvallisuus, j&auml;tehuollon turvallisuus; ydinpuolustuksen asiantuntemus.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Kansallinen radioaktiivinen j&auml;tehuoltovirasto (ANDRA)&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Vuonna 1991 perustettu Ranskan kansallinen radioaktiivisten j&auml;tteiden hallintavirasto on julkinen teollisuus- ja kaupallinen organisaatio, joka toimii itsen&auml;isesti j&auml;tteen tuottajista.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;Se vastaa Ranskassa tuotetun radioaktiivisen j&auml;tteen pitk&auml;aikaisesta huollosta Ranskan energia-, tutkimus- ja ymp&auml;rist&ouml;ministeri&ouml;iden valvonnassa.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Sit&auml; voidaan verrata jossain m&auml;&auml;rin Yhdysvaltain energiaministeri&ouml;n ydinj&auml;tevirastoon.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Andra harjoittaa my&ouml;s teollista, tutkimus- ja tiedotustoimintaa suunnitellessaan ja toteuttaessaan kuhunkin radioaktiivisen j&auml;tteen luokkaan sopivia loppusijoitusratkaisuja:&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;pientuottajien (sairaalat, tutkimuskeskukset, teollisuus) radioaktiivisen j&auml;tteen ker&auml;ys, kunnostus, loppusijoitusta varten tarvittavien j&auml;tepakkausten m&auml;&auml;rittely, loppusijoitus sopivissa paikoissa, suljettujen loppusijoituslaitosten valvonta, pitk&auml;ik&auml;isen ja korkean tason aktiivisuusj&auml;tteen tutkimusohjelmat, erityisesti maanalaisen tutkimuslaboratorion toiminnan kautta syv&auml;ss&auml; savenmuodostuksessa...&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Energia- ja ilmastoasioiden p&auml;&auml;osasto (DGEC)&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Energia- ja ilmastoasioiden p&auml;&auml;osasto edustaa hallitusta ja on osa ekologian ja kest&auml;v&auml;n kehityksen osastoa, joka m&auml;&auml;rittelee Ranskan ydinvoimapolitiikan.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;DGEC huolehtii energiahuollosta, huoltovarmuudesta, &ouml;ljynjalostuksesta ja logistiikasta, ydinteollisuudesta sek&auml; hiilest&auml; ja kaivoksista.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;N&auml;in ollen sen toimintaan kuuluu&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;energia- ja raaka-ainetoimituspolitiikan suunnittelu ja toteuttaminen, s&auml;hk&ouml;- ja kaasumarkkinoiden avaamisen varmistaminen, keskeisten energia- ja raaka-ainealojen seuranta, energia-alan yritysten ja julkisten laitosten valvonta, energia-alaa koskevien s&auml;&auml;nt&ouml;jen ja m&auml;&auml;r&auml;ysten noudattamisen varmistaminen, osallistuminen eurooppalaisiin ja kansainv&auml;lisiin energiahankkeisiin ja ty&ouml;ryhmiin, taloudellisen, ymp&auml;rist&ouml;- ja veroasiantuntemuksen tarjoaminen energia-asioissa.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Ydinvoiman nousu Ranskassa.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Valkokurkkuharakka-Jays (Calocitta formosa) ovat kauniita isoja jayseja, jotka kulkevat Pohjois-Tyynenmeren rinteill&auml; pienin&auml; parvina.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Heid&auml;n laulunsa ja kutsumuksensa ovat varsin vaihtelevia - t&auml;m&auml; on yksi tyypillisist&auml; Monteverdeen (Costa Rica) matkalla &auml;&auml;nitetyist&auml; puheluista.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (&auml;&auml;nitt&auml;j&auml;; tekij&auml;noikeuden haltija), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;T&auml;m&auml; teos on lisensoitu Creative Commons Nime&auml;-EiKaupallinen-JaaSamoin 3.0 Ei sovitettu -lisenssill&auml;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Mainitse t&auml;m&auml; sivu: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, and T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Viitattu http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Disclaimer: The Animal Diversity Web on opetusresurssi, joka on kirjoitettu suurelta osin korkeakouluopiskelijoille.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW ei kata kaikkia maailman lajeja, eik&auml; se sis&auml;ll&auml; kaikkea viimeisint&auml; tieteellist&auml; tietoa eli&ouml;ist&auml;, joita kuvaamme.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Vaikka muokkaamme tilej&auml;mme oikeellisuuden vuoksi, emme voi taata kaikkia n&auml;iden tilien tietoja.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Vaikka ADW:n henkil&ouml;kunta ja avustajat tarjoavat viittauksia kirjoihin ja verkkosivustoihin, joiden uskomme olevan hyv&auml;maineisia, emme v&auml;ltt&auml;m&auml;tt&auml; voi tukea viitteiden sis&auml;lt&ouml;&auml;, johon emme voi vaikuttaa.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Henkisesti aktiivisten aikuisten Alzheimerin taudista saamalla ylistetyll&auml; suojalla on tumma haittapuoli, keskiviikkona julkaistu tutkimus on l&ouml;yt&auml;nyt.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Kun dementian oireet tulevat ilmeisiksi ja Alzheimerin tauti diagnosoidaan t&auml;llaisilla potilailla, heid&auml;n henkinen laskunsa voi tulla pelottavalla nopeudella.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;T&auml;m&auml; Neurology-lehdess&auml; julkaistu havainto on per&auml;isin tutkimuksesta, jossa oli mukana 1157 Chicagossa asuvaa senioria, joita seurattiin keskim&auml;&auml;rin hieman yli 11 vuotta.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Kuusi vuotta sen j&auml;lkeen, kun oli arvioitu, miss&auml; m&auml;&auml;rin tutkimukseen osallistuneet harjoittivat henkist&auml; kapasiteettiaan haastavaa toimintaa, Rush University Medical Centerin Alzheimer's Disease Centerin tutkijat tekiv&auml;t s&auml;&auml;nn&ouml;llisi&auml; arviointeja tutkittavien kognitiivisesta terveydest&auml; ja j&auml;ljittiv&auml;t heid&auml;n aivojensa terveyden kulkureittej&auml;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Kaikkiaan 148 osallistujalla todettiin seuranta-aikana Alzheimerin tauti, ja 395:ll&auml; todettiin liev&auml; kognitiivinen heikentyminen &ndash; &auml;lylliset ongelmat, jotka ovat v&auml;hemm&auml;n vakavia kuin Alzheimerin tauti, mutta jotka usein edelt&auml;v&auml;t t&auml;llaista diagnoosia.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Vaikka kaikkien osallistujien henkinen toimintakyky laski vuosittain, jyrkimm&auml;t alasp&auml;in suuntautuvat kehityskaaret kuuluivat niille, joilla oli diagnosoitu Alzheimerin tauti, mutta jotka olivat raportoineet korkeasta henkisest&auml; sitoutumisesta tutkimuksen alussa.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Alzheimerin tautia sairastavat toverit, jotka eiv&auml;t olleet etsineet paljon &auml;lyllist&auml; stimulaatiota tutkimuksen alussa, osoittivat toimintojensa v&auml;henev&auml;n asteittain.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;Itse asiassa t&auml;m&auml;n tutkimuksen tulokset viittaavat siihen, ett&auml; kognitiivisen heikentymisen alkuper&auml;isen ulkon&auml;&ouml;n viiv&auml;stymisen etu [Alzheimerin taudissa] tulee dementian nopeamman etenemisen kustannuksella&quot;, kirjoittaja kirjoitti.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;L&ouml;yd&ouml;kset tukevat yhteist&auml; havaintoa niist&auml;, jotka hoitavat &auml;lyllisesti ajattelevia potilaita, jotka jatkavat Alzheimerin taudin diagnosointia &ndash; ett&auml; kun heid&auml;t on diagnosoitu, heid&auml;n v&auml;henemisens&auml; on nopeaa.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Se korostaa my&ouml;s kasvavaa n&auml;ytt&ouml;&auml; siit&auml;, ett&auml; valoisa ja henkisesti aktiivinen ei v&auml;ltt&auml;m&auml;tt&auml; voita Alzheimerin tautia, mutta voi pit&auml;&auml; sen tuhot kuukausia tai vuosia pidemp&auml;&auml;n kuin ne, jotka eiv&auml;t ole niin sitoutuneita.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, UCLA neurologi ja apulaisjohtaja Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton Center for Alzheimer's Disease Research, sanoi, ett&auml; h&auml;n n&auml;kee s&auml;&auml;nn&ouml;llisi&auml; todisteita ilmi&ouml;st&auml; kliinisess&auml; ty&ouml;ss&auml;&auml;n sek&auml; aivojen kuvantamistutkimuksissa, jotka voivat havaita Alzheimerin taudin fyysisi&auml; merkkej&auml; potilaan ollessa viel&auml; elossa: Potilaat, joilla on ollut intensiivist&auml; henkist&auml; sitoutumista, n&auml;ytt&auml;v&auml;t kehitt&auml;v&auml;n &quot;kognitiivista varausta&quot;, sanoi tohtori Ringman.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Tuo henkinen vahvuus mahdollistaa usein niiden toimimisen l&auml;hes normaalisti, h&auml;n sanoi, vaikka taudin tunnusmerkkein&auml; olevat amyloidiplakit ja neurofibrillaariset takkuumat ovat edenneet aivoihin.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Kun t&auml;llainen potilas tulee toimistoonsa valittaen, ett&auml; h&auml;nen muistinsa ja henkinen toimintakykyns&auml; eiv&auml;t ole entisell&auml;&auml;n, sairaus on edennyt merkitt&auml;v&auml;sti, sanoi Ringman.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Sairaudessa, joka nyt viittaa siihen, ett&auml; kest&auml;&auml; vuosia, ehk&auml; vuosikymmeni&auml;, n&auml;ky&auml; jokap&auml;iv&auml;isess&auml; k&auml;ytt&auml;ytymisess&auml;, Ringman sanoi &quot;on vaikea kvantifioida t&auml;t&auml; kognitiivista varausta.&quot;&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Keskiviikkona julkaistun tutkimuksen vahvuus on, ett&auml; se ker&auml;si alussa runsaasti todisteita osallistujien henkisest&auml; tilasta ja toiminnasta ja seurasi heit&auml; yli vuosikymmenen ajan, h&auml;n lis&auml;si.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;--Melissa Healy/Los Angeles Times (englanniksi)&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Itsen&auml;inen Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Jane Austenin kirjojen rakkaudesta, romantiikasta ja skandaalista huolimatta niiss&auml; on oikeasti kyse vapaudesta ja itsen&auml;isyydest&auml;, ajattelun riippumattomuudesta ja valinnanvapaudesta.&lt;/s&gt;
</pre></body></html>
