<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Pr&eacute;c&eacute;dente abstract Prochaine abstract&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;S&eacute;ance 40 - Le milieu interstellaire.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;S&eacute;ance d'affichage, mardi 09 juin&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Les explosions de rayons gamma (GRB) peuvent cr&eacute;er des coquilles et des trous de taille kpc dans les milieux interstellaires (ISM) des galaxies spirales si une grande partie de l'&eacute;nergie chauffe le gaz local au-dessus de 10-7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;L'explosion du disque est probablement la principale cause de perte d'&eacute;nergie dans ce cas, mais l'&eacute;lan acquis pendant la phase d'expansion sous pression peut &ecirc;tre suffisamment grand pour que la bulle continue &agrave; un diam&egrave;tre kpc.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Ceci diff&egrave;re du mod&egrave;le standard pour l'origine de telles coquilles par de multiples supernovae, qui peuvent avoir des probl&egrave;mes avec le refroidissement radiatif, les pertes par &eacute;vaporation, et le soufflage de disque.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Certains ne contiennent pas d'amas d'&eacute;toiles visibles au centre et peuvent &ecirc;tre des restes de GRB, bien qu'il soit difficile de d&eacute;tecter des amas suffisamment anciens.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Liste des programmes pour mardi&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Une terre dont le riche patrimoine culturel est d&eacute;couvert non seulement &agrave; l'int&eacute;rieur des murs de nombreux mus&eacute;es, galeries et &eacute;glises, dont beaucoup aujourd'hui, comme monuments de cat&eacute;gorie z&eacute;ro sont inclus dans une partie de la Liste du patrimoine mondial de l'UNESCO, mais aussi dans ce lieu magique sur la M&eacute;diterran&eacute;e, o&ugrave; m&ecirc;me la promenade la plus courte devient un voyage en bas d'un escalier mill&eacute;naire, qui vous emm&egrave;ne &agrave; travers une histoire qui est &agrave; la fois turbulente, passionnante et glorieuse.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Avec jusqu'&agrave; sept ph&eacute;nom&egrave;nes culturels - la f&ecirc;te de Saint-Blaise, la dentellerie &agrave; Lepoglava, Hvar et Pag, les sonneurs de cloche de la r&eacute;gion de Kastav, la procession de Hvar Za Kri-em, (&laquo;suivant la croix&raquo;), le chant en deux parties &agrave; l'&eacute;chelle de l'UNESCO, en Istrie et Hrvatsko Primorje, le cort&egrave;ge de printemps de &laquo;Lje&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Le c&eacute;l&egrave;bre scientifique Nikola Tesla (1856-1943), inventeur du courant alternatif.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;N&eacute; &agrave; Smiljan, Croatie, mort &agrave; New York, USA.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Dans un petit monast&egrave;re franciscain de Zaostrog, il y a un tableau de 1724 qui repr&eacute;sente pour la premi&egrave;re fois un chien dalmate...&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;En 1906, un Croate Slavoljub Eduard Penkala a d&eacute;pos&eacute; pour la premi&egrave;re fois une demande de brevet pour une bille (penkala) et un porte-plume.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Depuis des temps imm&eacute;moriaux, la cravate a fait partie du costume national croate, qui a &eacute;t&eacute; conserv&eacute; par les Croates &agrave; l'&eacute;poque plus r&eacute;cente, qui a d&eacute;m&eacute;nag&eacute; en Europe centrale au 16&egrave;me si&egrave;cle.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Il a ensuite &eacute;t&eacute; repris par les soldats croates qui combattaient en Europe, et une partie de leur uniforme a &eacute;t&eacute; reprise par les Fran&ccedil;ais au 17&egrave;me si&egrave;cle.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Sous la direction du &quot;Dieu du Soleil&quot; fran&ccedil;ais Louis XIV, il y avait une unit&eacute; de cavaliers, la soi-disant cravate royale, qui portait principalement des rubans &agrave; col rouge.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;La coutume de porter des rubans des Croates remonte &agrave; cette &eacute;poque, qui a ensuite &eacute;t&eacute; &eacute;tendu &agrave; travers l'Europe et le monde, et est aujourd'hui in&eacute;vitablement le d&eacute;tail le plus important dans la mode masculine, et aussi un souvenir croate original.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Le mot &laquo;kravata&raquo; (lien) provient du mot &laquo;Kroate&raquo;...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Le voyageur et explorateur Marco Polo est n&eacute; en 1254, tr&egrave;s probablement sur l'&icirc;le de Korcula.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Aujourd'hui encore, il y a des gens qui vivent sur l'&icirc;le avec le m&ecirc;me nom de famille..&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;L'&icirc;le de Vrnik est situ&eacute;e dans l'archipel du canal de Peljesac en face de la c&ocirc;te est de l'&icirc;le de Korcula, largement connue pour sa fosse de pierre calcaire de qualit&eacute; (marbre) &agrave; partir de laquelle Aia Sofia (Istanbul) et la maison While (Washington) ont &eacute;t&eacute; partiellement construites, tout comme certains palais-salles communales de Dubrovnik, Stockholm, Venise et Vienne.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;La visite des plaines fertiles de Baranja o&ugrave; les raisins ont &eacute;t&eacute; cultiv&eacute;s pendant des si&egrave;cles, n'est pas compl&egrave;te si vous ne go&ucirc;tez pas les &quot;gouttes d'or&quot; du vignoble de Baranja.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Selon les anciens manuscrits, la vigne &eacute;tait une boisson habituelle &agrave; la cour royale de Maria Teresa, et les anciens Romains, ravis de son bouquet et du lever et du coucher du soleil de cette r&eacute;gion, l'appelaient la &quot;colline d'or&quot;...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Il y a une grotte d'Ulysse sur l'&icirc;le de Mljet.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Elle a &eacute;t&eacute; nomm&eacute;e d'apr&egrave;s une histoire qui dit qu'un aventurier c&eacute;l&egrave;bre &eacute;chou&eacute; sur la falaise voisine Ogiron, o&ugrave; il a rencontr&eacute; la nymphe Calypso dont il est tomb&eacute; amoureux, et a pass&eacute; des moments inoubliables en sa compagnie...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Manteau d'armes rouge-blanc&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Reconnaissable dans le monde entier, et li&eacute; uniquement aux Croates - blason caract&eacute;ristique en forme de cube rouge-blanc qui est cens&eacute; provenir de la patrie originale persane des Croates (rouge signifie sud et blanc signifie nord).&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;C'est de l&agrave; que vient le nom de deux Croaties, c'est-&agrave;-dire blanc au nord et rouge au sud.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Lorsque les Croates ont choisi Ferdinand Habsbourg pour &ecirc;tre leur roi &agrave; Cetine en 1527, ils ont confirm&eacute; ce choix avec quelques sceaux, et l'un d'eux &eacute;tait le blason croate, mais avec 64 champs, c'est-&agrave;-dire l'&eacute;chiquier complet.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;C'est l&agrave; que le terme populaire &quot;ahovnica&quot; d&eacute;rive de, et 'ah (&eacute;checs) en persan signifie le souverain - Tsar.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Saviez-vous qu'il y a une raret&eacute; mondiale dans le mus&eacute;e arch&eacute;ologique de Zagreb?&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Bien s&ucirc;r, nous parlons de la momie de Zagreb.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Nesi-hensu, l'&eacute;pouse d'Aher-hensu, &quot;le tailleur divin&quot; de Th&egrave;bes, est le nom d'une femme momifi&eacute;e qui a &eacute;t&eacute; envelopp&eacute;e dans des rubans coup&eacute;s du livre de lin de Zagreb qui repr&eacute;sente le plus long texte conserv&eacute; en langue &eacute;trusque et le seul &eacute;chantillon conserv&eacute; du livre de lin dans tout le monde antique.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Top 7 des escapades dans le monde&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Le magazine am&eacute;ricain &quot;In Style&quot; a inclus la Croatie dans sa liste des sept meilleures destinations mondiales (&quot;Top sept escapades mondiales&quot;).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Les auteurs de l'article recommandent une visite en Croatie pour son patrimoine historique et culturel tr&egrave;s riche, ses beaut&eacute;s naturelles et sa mer propre.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;En plus de la Croatie, la liste des sept premi&egrave;res places comprend le Kenya, l'Afrique du Sud, Londres, l'&icirc;le grecque de Santorin et trois destinations am&eacute;ricaines - Aspen, Napa Valley et Nantucket.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Tous les jours, depuis plus de cent dix ans, le canon tire du haut de la tour Lotriak exactement &agrave; midi en souvenir d'un &eacute;v&eacute;nement de l'histoire de Zagreb.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Selon la l&eacute;gende, exactement &agrave; midi, le chanoine Gris a tir&eacute; une d&eacute;charge de Lotrak au camp turc situ&eacute; &agrave; travers Sava et a souffl&eacute; un coq (ou une dinde) que le cuisinier prenait &agrave; Pacha sur un plateau.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Apr&egrave;s cet &eacute;v&eacute;nement, les Turcs se sont dispers&eacute;s et n'ont pas attaqu&eacute; Zagreb...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Dur&eacute;e de vie moyenne dans la nature : 12 ans&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Taille: 21 po (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Poids: 14.4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Le saviez-vous?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Les cam&eacute;l&eacute;ons ne changent pas de couleur pour correspondre &agrave; leur environnement.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Chaque esp&egrave;ce affiche des motifs de couleur distincts pour indiquer des r&eacute;actions ou des &eacute;motions sp&eacute;cifiques.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Le cam&eacute;l&eacute;on de Meller est le plus grand des cam&eacute;l&eacute;ons non originaire de Madagascar.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Leurs corps robustes peuvent atteindre deux pieds (deux tiers de m&egrave;tre) de long et peser plus d'une livre (un demi-kilo).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Meller se distinguent de leurs cousins universellement bizarres avec une seule petite corne d&eacute;passant de l'avant de leur museau.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Ceci et leur taille leur valent le nom commun de &laquo; cam&eacute;l&eacute;on g&eacute;ant &agrave; une corne &raquo;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ils sont assez communs dans la savane de l'Afrique de l'Est, y compris le Malawi, le nord du Mozambique et la Tanzanie.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Pr&egrave;s de la moiti&eacute; des cam&eacute;l&eacute;ons du monde vivent sur l'&icirc;le de Madagascar.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Comme avec tous les cam&eacute;l&eacute;ons, Meller va changer de couleur en r&eacute;ponse au stress et de communiquer avec d'autres cam&eacute;l&eacute;ons.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Leur apparence normale est vert profond avec des rayures jaunes et des taches noires al&eacute;atoires.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Les femelles sont l&eacute;g&egrave;rement plus petites, mais sont autrement indiscernables des m&acirc;les.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ils subsistent sur les insectes et les petits oiseaux, en utilisant leur camouflage et une langue catapultante ultra-rapide, qui peut mesurer jusqu'&agrave; 50 centim&egrave;tres de long, pour tendre une embuscade &agrave; leurs proies.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Les amateurs d'animaux exotiques tentent souvent de garder les cam&eacute;l&eacute;ons de Meller comme animaux de compagnie.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Cependant, ils sont tr&egrave;s sensibles au moindre niveau de stress et sont tr&egrave;s difficiles &agrave; soigner en captivit&eacute;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Dans la nature, ils peuvent vivre jusqu'&agrave; 12 ans.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;L&rsquo;&eacute;nergie nucl&eacute;aire en France&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;L&rsquo;&eacute;nergie nucl&eacute;aire est la pierre angulaire de la politique &eacute;nerg&eacute;tique fran&ccedil;aise.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Dans les ann&eacute;es 70, la France a choisi de d&eacute;velopper le nucl&eacute;aire comme source d&rsquo;&eacute;lectricit&eacute; de base en r&eacute;ponse &agrave; la crise p&eacute;troli&egrave;re et d&rsquo;assurer son ind&eacute;pendance &eacute;nerg&eacute;tique.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Production d&rsquo;&eacute;lectricit&eacute; nucl&eacute;aire : la France compte actuellement 58 r&eacute;acteurs nucl&eacute;aires commerciaux en activit&eacute; responsables de la production de 80 % de l&rsquo;&eacute;lectricit&eacute; nationale fran&ccedil;aise.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Malgr&eacute; la raret&eacute; des ressources naturelles, la France a atteint une ind&eacute;pendance &eacute;nerg&eacute;tique de 50% gr&acirc;ce &agrave; son choix strat&eacute;gique pour l&rsquo;&eacute;nergie nucl&eacute;aire.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;En plus de fournir une &eacute;nergie s&ucirc;re et fiable, le nucl&eacute;aire contribue &agrave; r&eacute;duire les &eacute;missions de gaz &agrave; effet de serre en France en &eacute;vitant le rejet de 31 milliards de tonnes de dioxyde de carbone (contrairement &agrave; la production de charbon ou de gaz) et en faisant de la France le pays le moins &eacute;metteur de carbone de l&rsquo;OCDE.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;En tant que leader de l&rsquo;&eacute;nergie nucl&eacute;aire, la France a d&eacute;velopp&eacute; des technologies propres pour le stockage des d&eacute;chets radioactifs.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Le retraitement permet actuellement &agrave; la France de r&eacute;cup&eacute;rer des &eacute;l&eacute;ments pr&eacute;cieux des combustibles us&eacute;s et permet une r&eacute;duction significative des d&eacute;chets de haute activit&eacute; et conduit &agrave; un confinement plus s&ucirc;r et optimis&eacute;, pour l&rsquo;&eacute;limination finale des d&eacute;chets radioactifs.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Les centrales nucl&eacute;aires fran&ccedil;aises ne produisent que 10 g/an/habitant de d&eacute;chets hautement radioactifs.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Coop&eacute;ration internationale et recherche : la France est l&rsquo;un des pr&eacute;curseurs de la recherche nucl&eacute;aire et participe &agrave; de nombreux programmes de coop&eacute;ration internationale aux c&ocirc;t&eacute;s des &Eacute;tats-Unis tels que le d&eacute;veloppement de la prochaine g&eacute;n&eacute;ration de centrales nucl&eacute;aires (Gen IV) et le r&eacute;acteur thermonucl&eacute;aire exp&eacute;rimental international (ITER) qui sera construit &agrave; Cadarache, dans le sud de la France.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Commission fran&ccedil;aise de l'&eacute;nergie atomique (CEA)&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;La Commission fran&ccedil;aise de l'&eacute;nergie atomique est un organisme public cr&eacute;&eacute; en octobre 1945 par le g&eacute;n&eacute;ral de Gaulle.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Elle constitue un pouvoir d'expertise et de proposition pour les autorit&eacute;s.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Leader de la recherche, du d&eacute;veloppement et de l&rsquo;innovation, le CEA intervient dans trois grands domaines :&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Il d&eacute;veloppe et acquiert les briques technologiques n&eacute;cessaires au d&eacute;veloppement des r&eacute;acteurs nucl&eacute;aires du futur (Contribution &agrave; la G&eacute;n&eacute;ration IV et &agrave; la recherche GNEP),&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Elle contribue &agrave; la r&eacute;duction des &eacute;missions de gaz &agrave; effet de serre avec ses recherches sur l&rsquo;hydrog&egrave;ne, les piles &agrave; combustible, la biomasse, le stockage d&rsquo;&eacute;nergie...,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Elle accompagne les entreprises nucl&eacute;aires en France en optimisant les centrales nucl&eacute;aires du parc nucl&eacute;aire fran&ccedil;ais et en optimisant le cycle du combustible,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Elle propose des solutions techniques s&ucirc;res et &eacute;conomiquement viables pour la gestion des d&eacute;chets nucl&eacute;aires,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Il m&egrave;ne des recherches fondamentales en sciences du climat et de l&rsquo;environnement, en physique des hautes &eacute;nergies, en astrophysique, en fusion, en nanosciences...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Technologies de l'information et de la sant&eacute;:&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Il aborde les micro et nanotechnologies pour les t&eacute;l&eacute;communications et la m&eacute;decine nucl&eacute;aire pour la radioth&eacute;rapie et l'imagerie m&eacute;dicale,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Il recherche des programmes sur la biotechnologie, l'&eacute;tiquetage mol&eacute;culaire, le g&eacute;nie biomol&eacute;culaire et la biologie structurale,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Il partage ses connaissances et son savoir-faire &agrave; travers l&rsquo;&eacute;ducation et la formation par le biais de l&rsquo;Institut national des sciences et technologies nucl&eacute;aires (INSTN),&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Elle g&egrave;re plus de 300 brevets prioritaires et est active dans la cr&eacute;ation de clusters.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;D&eacute;fense et s&eacute;curit&eacute; nationale :&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Il con&ccedil;oit, construit, entretient puis d&eacute;mant&egrave;le l&rsquo;ogive nucl&eacute;aire de la force de dissuasion fran&ccedil;aise,&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Il aide &agrave; lutter contre les armes nucl&eacute;aires, biologiques et chimiques (programme NRBC).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Les missions du CEA sont similaires &agrave; celles du D&eacute;partement de l&rsquo;&Eacute;nergie aux Etats-Unis.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Le CEA dispose d&rsquo;un r&eacute;seau de conseillers ou de repr&eacute;sentants dans les ambassades de France &agrave; travers le monde (voir carte commune).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;L&rsquo;Autorit&eacute; de s&ucirc;ret&eacute; nucl&eacute;aire (ASN)&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Cr&eacute;&eacute;e en 2006 &agrave; partir de l&rsquo;ancienne DSIN (Direction de la s&ucirc;ret&eacute; des installations nucl&eacute;aires), l&rsquo;Autorit&eacute; de s&ucirc;ret&eacute; nucl&eacute;aire est une autorit&eacute; administrative ind&eacute;pendante charg&eacute;e de r&eacute;glementer la s&ucirc;ret&eacute; nucl&eacute;aire et la radioprotection afin de prot&eacute;ger les travailleurs, les patients, le public et l&rsquo;environnement des risques li&eacute;s aux activit&eacute;s nucl&eacute;aires.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Comme la Nuclear Regulatory Commission des &Eacute;tats-Unis, elle effectue des inspections et peut prononcer des sanctions pouvant aller jusqu'&agrave; la suspension de l'exploitation d'une installation.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Institut fran&ccedil;ais de radioprotection et de s&ucirc;ret&eacute; nucl&eacute;aire (IRSN)&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Cr&eacute;&eacute; en 2001 par la fusion de l&rsquo;Institut de protection et de s&ucirc;ret&eacute; nucl&eacute;aire (IPSN) et de l&rsquo;Office de protection contre les rayonnements ionisants (OPRI), l&rsquo;Institut de radioprotection et de s&ucirc;ret&eacute; nucl&eacute;aire est un &eacute;tablissement public &agrave; caract&egrave;re industriel et commercial plac&eacute; sous l&rsquo;autorit&eacute; conjointe des minist&egrave;res de l&rsquo;Environnement, de la Sant&eacute;, de l&rsquo;Industrie, de la Recherche et de la D&eacute;fense.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Il est l&rsquo;expert de la recherche en s&ucirc;ret&eacute; et des &eacute;valuations sp&eacute;cialis&eacute;es des risques nucl&eacute;aires et radiologiques au service des pouvoirs publics dont le travail est compl&eacute;mentaire &agrave; l&rsquo;ASN.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Son champ d'activit&eacute; comprend:&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;environnement et intervention, protection radiologique humaine, recherche sur la pr&eacute;vention des accidents majeurs, s&ucirc;ret&eacute; des r&eacute;acteurs de puissance, s&ucirc;ret&eacute; des installations du cycle du combustible, s&ucirc;ret&eacute; des installations de recherche, s&ucirc;ret&eacute; de la gestion des d&eacute;chets, expertise en mati&egrave;re de d&eacute;fense nucl&eacute;aire.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Agence nationale de gestion des d&eacute;chets radioactifs (ANDRA)&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Cr&eacute;&eacute;e en 1991, l&rsquo;Agence Nationale de Gestion des D&eacute;chets Radioactifs est une organisation publique industrielle et commerciale qui op&egrave;re ind&eacute;pendamment des producteurs de d&eacute;chets.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Il est responsable de la gestion &agrave; long terme des d&eacute;chets radioactifs produits en France sous le contr&ocirc;le des minist&egrave;res fran&ccedil;ais de l&rsquo;&eacute;nergie, de la recherche et de l&rsquo;environnement.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Il peut &ecirc;tre compar&eacute; dans une certaine mesure &agrave; l'Office for Nuclear Waste du minist&egrave;re de l'&Eacute;nergie des &Eacute;tats-Unis.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;L&rsquo;Andra m&egrave;ne &eacute;galement des activit&eacute;s industrielles, de recherche et d&rsquo;information en concevant et mettant en &oelig;uvre des solutions de stockage adapt&eacute;es &agrave; chaque cat&eacute;gorie de d&eacute;chets radioactifs :&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;la collecte, le conditionnement, l'&eacute;limination des d&eacute;chets radioactifs de petits producteurs (h&ocirc;pitaux, centres de recherche, industrie), la sp&eacute;cification des emballages de d&eacute;chets pour l'&eacute;limination, l'&eacute;limination dans des sites adapt&eacute;s, la surveillance des installations d'&eacute;limination ferm&eacute;es, les programmes de recherche pour les d&eacute;chets de longue dur&eacute;e et de haut niveau d'activit&eacute;, en particulier par l'exploitation d'un laboratoire de recherche souterrain dans une formation d'argile profonde...&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Direction g&eacute;n&eacute;rale de l'&eacute;nergie et du climat (DGEC)&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;La Direction g&eacute;n&eacute;rale de l&rsquo;&eacute;nergie et du climat repr&eacute;sente le gouvernement et fait partie de la Direction de l&rsquo;&eacute;cologie et du d&eacute;veloppement durable.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Elle d&eacute;finit la politique nucl&eacute;aire fran&ccedil;aise.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;La DGEC s'occupe de l'approvisionnement en &eacute;nergie, de la s&eacute;curit&eacute; d'approvisionnement, du raffinage et de la logistique du p&eacute;trole, de l'industrie nucl&eacute;aire, du charbon et des mines.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;En cons&eacute;quence, ses activit&eacute;s comprennent:&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;la conception et la mise en &oelig;uvre de la politique d'approvisionnement en &eacute;nergie et en mati&egrave;res premi&egrave;res, pour assurer l'ouverture des march&eacute;s de l'&eacute;lectricit&eacute; et du gaz, suivre les secteurs cl&eacute;s de l'&eacute;nergie et des mati&egrave;res premi&egrave;res, superviser les entreprises et les institutions publiques dans le secteur de l'&eacute;nergie, assurer le respect des r&egrave;gles et r&egrave;glements r&eacute;gissant le secteur de l'&eacute;nergie, participer &agrave; des projets et groupes de travail europ&eacute;ens et internationaux sur l'&eacute;nergie, fournir une expertise &eacute;conomique, environnementale et fiscale en mati&egrave;re &eacute;nerg&eacute;tique.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;L&rsquo;essor de la production d&rsquo;&eacute;nergie nucl&eacute;aire en France.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Les Magpie-Jays &agrave; gorge blanche (Calocitta formosa) sont de beaux geais qui parcourent les pentes du Pacifique Nord en petits groupes.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Leurs chants et appels sont assez vari&eacute;s - c'est l'un des appels typiques, enregistr&eacute;s sur la route de Monteverde (Costa Rica).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (enregistreur; d&eacute;tenteur du droit d'auteur), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Cette &oelig;uvre est sous licence Creative Commons Attribution-Noncommercial-Share Alike 3.0 Unported License.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Pour citer cette page : Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond et T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Le site Web sur la diversit&eacute; animale (en ligne).&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Disclaimer: The Animal Diversity Web est une ressource &eacute;ducative &eacute;crite en grande partie par et pour les &eacute;tudiants.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;ADW ne couvre pas toutes les esp&egrave;ces dans le monde, ni ne comprend toutes les derni&egrave;res informations scientifiques sur les organismes que nous d&eacute;crivons.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Bien que nous modifiions nos comptes pour en assurer l'exactitude, nous ne pouvons pas garantir toutes les informations contenues dans ces comptes.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Bien que le personnel et les contributeurs d'ADW fournissent des r&eacute;f&eacute;rences &agrave; des livres et des sites Web que nous jugeons dignes de confiance, nous ne pouvons pas n&eacute;cessairement approuver le contenu de r&eacute;f&eacute;rences ind&eacute;pendantes de notre volont&eacute;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;La protection tant vant&eacute;e que les adultes intellectuellement actifs obtiennent de la maladie d'Alzheimer a un inconv&eacute;nient sombre, une &eacute;tude publi&eacute;e mercredi a constat&eacute;.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Une fois que les sympt&ocirc;mes de d&eacute;mence deviennent &eacute;vidents et que la maladie d'Alzheimer est diagnostiqu&eacute;e chez ces patients, leur d&eacute;clin mental peut arriver &agrave; une vitesse effrayante.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Cette d&eacute;couverte, publi&eacute;e dans la revue Neurology, provient d&rsquo;une &eacute;tude de 1157 personnes &acirc;g&eacute;es de Chicago qui ont &eacute;t&eacute; suivies pendant un peu plus de 11 ans en moyenne.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Six ans apr&egrave;s avoir mesur&eacute; la mesure dans laquelle les participants &agrave; l&rsquo;&eacute;tude se livraient &agrave; des activit&eacute;s qui remettaient en question leurs capacit&eacute;s mentales, des chercheurs du centre m&eacute;dical Rush University Medical Center Alzheimer&rsquo;s Disease Center ont effectu&eacute; des &eacute;valuations p&eacute;riodiques de la sant&eacute; cognitive des participants &agrave; l&rsquo;&eacute;tude et trac&eacute; les trajectoires de leur sant&eacute; c&eacute;r&eacute;brale.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Au total, 148 des participants ont &eacute;t&eacute; diagnostiqu&eacute;s avec la maladie d'Alzheimer au cours de la p&eacute;riode de suivi, et 395 se sont av&eacute;r&eacute;s avoir une d&eacute;ficience cognitive l&eacute;g&egrave;re - des probl&egrave;mes intellectuels moins graves que la maladie d'Alzheimer, mais qui pr&eacute;c&egrave;dent souvent un tel diagnostic.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Alors que la fonction mentale de tous les participants a montr&eacute; des d&eacute;clins annuels, les trajectoires descendantes les plus raides appartenaient &agrave; ceux qui avaient &eacute;t&eacute; diagnostiqu&eacute;s avec la maladie d'Alzheimer, mais qui avaient signal&eacute; des niveaux &eacute;lev&eacute;s d'engagement mental au d&eacute;but de l'&eacute;tude.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Les personnes atteintes de la maladie d'Alzheimer qui n'avaient pas cherch&eacute; beaucoup de stimulation intellectuelle au d&eacute;but de l'&eacute;tude ont montr&eacute; un d&eacute;clin plus progressif de leur fonction.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&laquo; En effet, les r&eacute;sultats de cette &eacute;tude sugg&egrave;rent que l&rsquo;avantage de retarder l&rsquo;apparition initiale de troubles cognitifs [dans la maladie d&rsquo;Alzheimer] se fait au d&eacute;triment d&rsquo;une progression plus rapide de la d&eacute;mence &raquo;, a &eacute;crit l&rsquo;auteur.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Les r&eacute;sultats soutiennent une observation commune de ceux qui traitent des patients intellectuellement dou&eacute;s qui sont diagnostiqu&eacute;s avec la maladie d'Alzheimer - qu'une fois diagnostiqu&eacute;s, leur d&eacute;clin est rapide.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Il souligne &eacute;galement un nombre croissant de preuves que les personnes brillantes et mentalement actives ne peuvent pas vaincre la maladie d&rsquo;Alzheimer, mais peuvent r&eacute;sister &agrave; ses ravages pendant des mois ou des ann&eacute;es plus longtemps que celles qui ne le sont pas.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Le Dr John M.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Ringman, neurologue &agrave; l'UCLA et directeur adjoint du Mary S.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Easton Center for Alzheimer's Disease Research, a d&eacute;clar&eacute; qu'il voyait des preuves r&eacute;guli&egrave;res du ph&eacute;nom&egrave;ne dans son travail clinique, ainsi que dans les scanners d'imagerie c&eacute;r&eacute;brale capables de d&eacute;tecter les signes physiques de la maladie d'Alzheimer pendant qu'un patient est encore en vie: les patients ayant des ant&eacute;c&eacute;dents d'engagement mental intensif semblent d&eacute;velopper une &quot;r&eacute;serve cognitive&quot;, a d&eacute;clar&eacute; le Dr Ringman.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Cette force mentale leur permet souvent de fonctionner presque normalement, a-t-il d&eacute;clar&eacute;, m&ecirc;me si les plaques amylo&iuml;des et les enchev&ecirc;trements neurofibrillaires qui sont les caract&eacute;ristiques de la maladie ont progress&eacute; sur le cerveau.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Au moment o&ugrave; un tel patient vient &agrave; son bureau se plaindre que sa m&eacute;moire et la fonction mentale ne sont pas ce qu'ils &eacute;taient, la maladie a consid&eacute;rablement progress&eacute;, a d&eacute;clar&eacute; Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Le d&eacute;clin &agrave; partir de ce point peut &ecirc;tre pr&eacute;cipit&eacute;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Dans une maladie que les preuves sugg&egrave;rent maintenant prend des ann&eacute;es, peut-&ecirc;tre des d&eacute;cennies, pour appara&icirc;tre dans le comportement quotidien, Ringman a dit &quot;il est difficile de quantifier cette r&eacute;serve cognitive.&quot;&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;La force de l'&eacute;tude publi&eacute;e mercredi est qu'elle a rassembl&eacute; de nombreuses preuves de l'&eacute;tat mental et de l'activit&eacute; des participants au d&eacute;but et les a suivis pendant plus d'une d&eacute;cennie, a-t-il ajout&eacute;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;L'ind&eacute;pendante Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Malgr&eacute; tout l'amour, la romance et le scandale dans les livres de Jane Austen, ils parlent vraiment de libert&eacute; et d'ind&eacute;pendance.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Ind&eacute;pendance de la pens&eacute;e et libert&eacute; de choisir.&lt;/s&gt;
</pre></body></html>
