<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;teib&iacute; roimhe seo Ar Aghaidh teib&iacute;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Seisi&uacute;n 40 - An Me&aacute;n Intersler.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Seisi&uacute;n taispe&aacute;na, D&eacute; Mairt, Meitheamh 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Is f&eacute;idir le taispe&aacute;ntais Gamma Ray Burst (GRB) sliog&aacute;in m&eacute;id agus poill a dh&eacute;anamh sna me&aacute;in idir-r&eacute;alta (ISM) de r&eacute;altra&iacute; b&iacute;seach m&aacute;s rud &eacute; go leor de na heats fuinnimh an g&aacute;s &aacute;iti&uacute;il chun os cionn 10 ^7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Is d&oacute;cha go bhfuil an t-&aacute;bhar m&oacute;r do chailli&uacute;int fuinnimh sa ch&aacute;s seo, ach is f&eacute;idir leis an m&oacute;iminteam a fuarthas le linn na c&eacute;ime leathnaithe br&uacute; a bheith m&oacute;r go leor go f&oacute;ill snows an mboilgeog le trastomhas r&iacute;omhaire.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;T&aacute; s&eacute; seo difri&uacute;il &oacute;n tsamhail chaighde&aacute;nach do thionscnamh na sliog&aacute;in den s&oacute;rt sin tr&iacute; iliomad ollmhoilleanna, a bhf&eacute;adfadh fadhbanna a bheith aige le fuar&uacute; radantach, caillteanais chruinneacha, agus buille amach diosca.Fianaise i gcomhair sliog&aacute;in ollmh&oacute;r le fuinneamh \sim10^53.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;T&aacute; cuid acu gan aon bhraisl&iacute; r&eacute;alta l&aacute;rnacha soil&eacute;ire agus d&rsquo;fh&eacute;adfadh s&eacute; a bheith ina n-ath iarsma&iacute; de chuid GRB, c&eacute; go mbeadh s&eacute; deacair seanbhraisl&iacute; a bhrath go leor.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Liosta de r&eacute;ir cl&aacute;ir D&eacute; M&aacute;irt&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Talamh a bhfuil a oidhreacht chult&uacute;rtha saibhir le f&aacute;il n&iacute; hamh&aacute;in &oacute; laistigh de bhalla&iacute; na m&uacute;saeim, na n-gailearaithe agus na n-eaglais&iacute; iomad&uacute;la, a bhfuil go leor acu sa l&aacute; at&aacute; inniu ann, agus iad ar f&aacute;il i gcuid de Liosta Oidhreachta Domhanda UNESCO, ach freisin san &aacute;it dra&iacute;ochta sin ar an Me&aacute;nmhuir, &aacute;it a dtagann an spaisteoireacht is giorra s&iacute;os na m&iacute;lte bliain d'aois, a th&oacute;gann ceann tr&iacute; stair at&aacute; ag an am c&eacute;anna suaiteach, corraitheach agus gl&oacute;rmhar.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Le seacht bp&eacute;inim chult&uacute;rtha - T&aacute; an fh&eacute;ile i Saint Blaise, a rinneadh i Leplogava, Hvar agus Pag, an clog f&aacute;inne &oacute; r&eacute;igi&uacute;n Kastv, an procession Za Kri&#382;em Hvar, (&ldquo;an Chros&rdquo;), dh&aacute; chuid ag canadh i sc&aacute;la na hIodra&iacute;, in Istria agus Hrvatsko Primorje, an pr&oacute;iseas earraigh de &lsquo;Lje&rsquo; agus na br&eacute;ag&aacute;in adhmaid a mhonar&uacute; go traidisi&uacute;nta i r&eacute;igi&uacute;n Hrvatsko zagorje, An Chr&oacute;it i measc na dt&iacute;ortha a bhfuil na gn&eacute;ithe oidhreachta cult&uacute;rtha dol&aacute;imhsithe is cosanta, a taifeadadh ar liosta UNESCO.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;An t-eola&iacute; c&aacute;ili&uacute;il Nikola Tesla (1856-1943), aireag&oacute;ir as an sruth ailt&eacute;arnach.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Rugadh iSmiljan, an Chr&oacute;it, fuair b&aacute;s i Nua-Eabhrac, SAM.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Is as na limist&eacute;ir seo a thagann an madra, Dalmatian I mainistir beag Franciscan i Zaostrog, t&aacute; picti&uacute;r ann &oacute; 1724 den ch&eacute;ad uair a l&eacute;ir&iacute;onn madra Dalmatian...&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Sa bhliain 1906, d'iarr duine a bh&iacute; ag staid&eacute;ar in Inis Sionnach ar phaitinn i gcomhair gr&aacute;nbhiorach (peinkala) agus sealbh&oacute;ir ar peann tobair.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&Oacute; am go ch&eacute;ile, bh&iacute; an comhionannas mar chuid de &eacute;ada&iacute; n&aacute;isi&uacute;nta na Cr&oacute;ite, rud a chaomhnaigh na Cr&oacute;taigh go dt&iacute; aimsir n&iacute;os d&eacute;ana&iacute;, a bhog go l&aacute;r na hEorpa sa 16&uacute; haois.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Ba &eacute; saighdi&uacute;ir&iacute; na Cr&oacute;ite a bh&iacute; ag troid san Eoraip n&iacute;os d&eacute;ana&iacute;, agus ghlac na Francaigh p&aacute;irt d&aacute; n-&eacute;ide sa 17&uacute; haois.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Faoi cheannaireacht na Fraince &quot;Dia na Gr&eacute;ine&quot; Louis XIV bh&iacute; aonad horsemen, an Cruthaithe R&iacute;oga mar a thugtar air, a chaith rib&iacute;n collar dearg den chuid is m&oacute;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;T&eacute;ann an saincheaptha ag caitheamh rib&iacute;n &oacute; na Cr&oacute;taigh siar go dt&iacute; an t-am seo, a leathn&uacute; n&iacute;os d&eacute;ana&iacute; timpeall na hEorpa agus an domhain, agus inniu is dosheachanta na sonra&iacute; is t&aacute;bhachta&iacute; i faisin na bhfear, agus cuimhneach&aacute;in bhunaidh na Cr&oacute;ite freisin.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Tagann an focal &laquo;kravata&raquo; (tie) &oacute;n bhfocal &laquo;Kroate&raquo;...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Rugadh an lucht si&uacute;il agus an taisc&eacute;ala&iacute; domhanda Marco Polo i 1254, is d&oacute;cha ar oile&aacute;n na Kor&#269;ula.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Fi&uacute; sa l&aacute; at&aacute; inniu ann, t&aacute; daoine ina gc&oacute;na&iacute; ar an oile&aacute;n leis an ainm deiridh c&eacute;anna.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;T&aacute; oile&aacute;n Vrnik suite in oile&aacute;n oile&aacute;n na Melje&scaron;ac os comhair ch&oacute;sta thoir oile&aacute;n Kor&#269;ula, a bhfuil c&aacute;il air go forleathan mar gheall ar a chlocha aolchloiche (marbal) as a raibh Aia Sofia ( Iostanb&uacute;l) agus an Teach C&eacute; (Washington) t&oacute;gtha go p&aacute;irteach mar halla Palaces-bhaile i Dubrovnik, St&oacute;c&oacute;lm, an Vein&eacute;is, V&iacute;n.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;N&iacute;l cuairt ar an machair&iacute; thorth&uacute;il Baranja &aacute;it a bhfuil na f&iacute;onchaora saothraithe ar feadh na gc&eacute;adta bliain, ioml&aacute;n mura bhfuil t&uacute; ag blas na &quot;titim &oacute;rga&quot; de f&iacute;onghoirt Baranja.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Dar leis na l&aacute;mhscr&iacute;bhinn&iacute; d'aois, bh&iacute; vein gn&aacute;th-&oacute;l ag c&uacute;irt r&iacute;oga Maria Teresa, agus na R&oacute;mh&aacute;naigh &aacute;rsa, thar a bheith s&aacute;sta lena bouquet agus leis na m&eacute;aduithe ghrian agus sunsets an r&eacute;igi&uacute;n sin, ar a dtugtar s&eacute; an &quot;Chnoic &Oacute;rga&quot;...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;T&aacute; uaimh Ulysses ar oile&aacute;n Meljet.Bh&iacute; s&eacute; ainmnithe tar &eacute;is sc&eacute;al a deir go raibh eachtraad&oacute;ir c&aacute;ili&uacute;il s&aacute;innithe ar an aill Oigron in aice l&aacute;imhe, &aacute;it ar bhuail s&eacute; leis an nymph Cailpo lena thit s&eacute; i ngr&aacute;, agus chaith s&eacute; chuimhneach&aacute;in unforgettable ina chuideachta...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;c&oacute;ta dearg-b&aacute;n na n-arm&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Inaitheanta ar fud an domhain, agus n&iacute; bhaineann s&eacute; ach le Cr&oacute;taigh - c&oacute;ta dearg-b&aacute;n tr&eacute;ithe de airm a chreidtear a bheith de thionscnamh na tal&uacute;n bunaidh Peirsis (is &eacute; sin dearg &oacute; dheas agus dath b&aacute;n &oacute; thuaidh).&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Is &eacute; sin an &aacute;it a dtagann an t-ainm do dh&aacute; Chr&oacute;it &oacute;,.i.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;B&aacute;n i dtuaisceart agus Dearg sa deisceart.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Nuair a roghnaigh na Cr&oacute;taigh buna&iacute;odh Ferdinand Habsburg a bheith ina R&iacute; i gCeit&eacute; i 1527, dheimhnigh siad go bhfuil rogha acu le roinnt r&oacute;nta, agus ba &eacute; ceann acu c&oacute;ta Cr&oacute;itis de airm, ach le 64 r&eacute;imse,.i.e. an bord fichille ioml&aacute;n.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Is &eacute; sin an &aacute;it a dtagann an t&eacute;arma t&oacute;ir &bdquo;&scaron;ahovnica &oacute;, agus &Scaron;ah (sces) i Persian an Rial&oacute;ir - Tsar.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;An raibh a fhios agat go bhfuil rarity domhan sa mh&uacute;saem Seand&aacute;la&iacute;ochta i Zagreb?&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Ar nd&oacute;igh, t&aacute; muid ag caint faoi na mummy Zagreb.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Is &eacute; Nesi-hensu, bean ch&eacute;ile Aher-Hensu, &bdquo; an t-alt dhiaga&rsquo; &oacute;n mBeibeas, ainm bean chummedified a bh&iacute; fillte i rib&iacute;n&iacute; gearrtha leabhar l&iacute;n&eacute;adach Zagreb a l&eacute;ir&iacute;onn an t&eacute;acs leasaithe is faide i dteanga Etruscan agus an t-aon sampla leasaithe de leabhair l&iacute;n&eacute;adaigh ar fud an domhain.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Barr seacht sl&aacute;n&uacute;ch&aacute;in domhan&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Mar chuid den iris &quot;I St&iacute;l&quot; t&aacute; an Chr&oacute;it ar a liosta de sheacht gcinn scr&iacute;be is fearr ar domhan (&quot;Barr seacht gcinn de gheata&iacute; an domhain&quot;).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Molann na h&uacute;dair alt cuairt ar Chr&oacute;it le haghaidh a oidhreachta, &aacute;illeachta n&aacute;d&uacute;rtha agus farraige glan an-saibhir.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Chomh maith leis an gCr&oacute;it, cuims&iacute;onn liosta na seacht n-&aacute;iteanna is fearr an Ch&eacute;inia, an Afraic Theas, Londain, Oile&aacute;n na Gr&eacute;ige Santosini agus tr&iacute; cinn scr&iacute;be Mheirice&aacute; - Aspen, Napa Valley agus Natucket.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Gach l&aacute;, ar feadh n&iacute;os m&oacute; n&aacute; c&eacute;ad agus deich mbliana, d&oacute;ite&aacute;in gunna &oacute; bharr an t&uacute;r Lotr&scaron;&#269;ak go d&iacute;reach ag me&aacute;nlae i gcuimhne ar &oacute;c&aacute;id &oacute; stair Zagreb.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Dar leis an finsc&eacute;al, go d&iacute;reach ag me&aacute;n lae, the Gri&#269; can&oacute;in fired urscaoileadh &oacute; Lotr&scaron;&#269;ak chuig an campa Tuircis at&aacute; suite ar fud Sava agus sh&eacute;id amach rosy (n&oacute; turca&iacute;) a bh&iacute; an c&oacute;caireacht a ghlacadh chun Pasha ar phl&aacute;ta.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Tar &eacute;is na h&oacute;c&aacute;ide seo, scaip na Turks agus n&iacute;or ionsaigh siad Zagreb...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Me&aacute;ntr&eacute;imhse saoil sa fi&aacute;in: 12 bhliain&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;M&eacute;id: 21 in (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Me&aacute;chan: 14.4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;An raibh a fhios agat?Chareons n&aacute; dathanna a athr&uacute; chun a dtimpeallacht a mheaitse&aacute;il.L&eacute;ir&iacute;onn gach speiceas patr&uacute;in datha ar leith chun frithghn&iacute;omhartha n&oacute; moth&uacute;ch&aacute;in ar leith a chur in i&uacute;l.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Is &eacute; an chameleon Muller an ceann is m&oacute; de na chameleons nach d&uacute;chais a Madagascar.Is f&eacute;idir lena comhlachta&iacute; stout a bheith suas le dh&aacute; troigh (dh&aacute; thrian de mh&eacute;adar) ar fhad agus me&aacute;chan n&iacute;os m&oacute; n&aacute; punt (leathch cileagram).&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;idirdheal&uacute; Merel ar iad f&eacute;in as a n-coil&eacute;ir unversally aisteach-lorg le adharc beag amh&aacute;in protruding &oacute; thaobh tosaigh a gcuid smuts., Seo agus a gcuid m&eacute;id a thuilleamh iad an t-ainm coitianta &quot;duine- horned chameleon.&quot;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;T&aacute; siad coitianta go leor i savanna Oirthear na hAfraice, lena n-&aacute;ir&iacute;tear Mala, Northern M&oacute;saimb&iacute;c, agus an Tans&aacute;in.T&aacute; beagnach aon leath de chameleons an domhain ina gc&oacute;na&iacute; ar oile&aacute;n na Madagascar.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Mar is amhlaidh le gach chameleons, beidh Michelle's athr&uacute; dathanna mar fhreagra ar strus agus chun cumars&aacute;id a dh&eacute;anamh le eile chameleons., Is &eacute; a gcuma gn&aacute;th glas domhain le stripes bu&iacute; agus spota&iacute; dubh randamach.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;T&aacute; mn&aacute; beag&aacute;n n&iacute;os l&uacute;, ach t&aacute; siad in-in&uacute;s&aacute;idte ar shl&iacute; eile &oacute; fhir.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Su&iacute;onn siad ar feithid&iacute; agus ar &eacute;in bheaga, ag baint &uacute;s&aacute;ide as a duaithn&iacute;ocht agus as teanga lightning-tapa, catapulting, is f&eacute;idir a bheith suas le 20 orlach (50 ceintim&eacute;adar) fada, a lu&iacute;och&aacute;n chreiche.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Is minic a dh&eacute;anann d&iacute;ograiseoir&iacute; peata&iacute; iarracht iad a choinne&aacute;il mar pheata&iacute;.Mar sin f&eacute;in, t&aacute; siad an-so-ghabh&aacute;lach fi&uacute; go dt&iacute; an leibh&eacute;al is l&uacute; struis agus t&aacute; siad an-deacair aire a thabhairt do mbraighdeanas.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Sa fi&aacute;in, is f&eacute;idir leo maireacht&aacute;il chomh fada agus 12 bliain.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Fuinneamh N&uacute;icl&eacute;ach sa Fhrainc&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Is &eacute; an fuinneamh n&uacute;icl&eacute;ach bunchloch an bheartais fuinnimh ghlais.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Sa &lsquo;70s Roghnaigh an Fhrainc n&uacute;icl&eacute;ach a fhorbairt mar bhonn foinse leictreachais ualaigh mar fhreagra ar an ng&eacute;arch&eacute;im ola agus a neamhsple&aacute;chas fuinnimh a chinnti&uacute;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;T&aacute;irgeadh Leictreachas N&uacute;icl&eacute;ach: Faoi l&aacute;thair d&eacute;anann an Fhrainc 58 imoibri&uacute; n&uacute;icl&eacute;ach tr&aacute;cht&aacute;la a chomhaireamh i bhfeidhmi&uacute; at&aacute; freagrach as 80% de leictreachas int&iacute;re na Fraince a th&aacute;irgeadh.Mar chompar&aacute;id, t&aacute;irgeann frithghn&iacute;omhaithe na St&aacute;t Aontaithe 20% de leictreachas na St&aacute;t Aontaithe.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;In ainneoin na n-acmhainn&iacute; n&aacute;d&uacute;rtha gann, t&aacute; neamhsple&aacute;chas fuinnimh bainte amach ag an bhFrainc de 50% a bhu&iacute;ochas d&aacute; rogha strait&eacute;iseach maidir le fuinneamh n&uacute;icl&eacute;ach.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Comhshaol: Chomh maith le fuinneamh sh&aacute;bh&aacute;ilte agus iontaofa a shol&aacute;thar, cabhra&iacute;onn n&uacute;icl&eacute;ach le hasta&iacute;ochta&iacute; g&aacute;s ceaptha teasa na Fraince a laghd&uacute; tr&iacute; scaoileadh 31 bhilli&uacute;n toin d&eacute;-ocsa&iacute;d charb&oacute;in (taobh le gini&uacute;int guail n&oacute; g&aacute;is) a sheachaint agus an Fhrainc a dh&eacute;anamh ar an t&iacute;r is l&uacute; a thagann isteach sa ECFE.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Mar cheannaire i bhfuinneamh n&uacute;icl&eacute;ach, d&rsquo;fhorbair an Fhrainc teicneola&iacute;ocht glan chun dramha&iacute;l radaighn&iacute;omhach a dhi&uacute;scairt.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Faoi l&aacute;thair, is f&eacute;idir leis an bhFrainc eilimint&iacute; luachmhara a aisghabh&aacute;il &oacute; bhreosla&iacute; caite agus laghd&uacute; suntasach a dh&eacute;anamh ar dhramha&iacute;l ardleibh&eacute;il agus &eacute;illi&uacute; n&iacute;os s&aacute;bh&aacute;ilte agus n&iacute;os bharrfheabhs&uacute; a bheith mar thoradh air, le dramha&iacute;l radaighn&iacute;omhach deiridh a dhi&uacute;scairt.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;N&iacute; th&aacute;irgeann planda&iacute; n&uacute;icl&eacute;acha na Fraince ach 10 g/bliain/&aacute;it ch&oacute;naitheoir de dhramha&iacute;l an-rada&iacute;och.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Comhar agus taighde Idirn&aacute;isi&uacute;nta: T&aacute; an Fhrainc ar cheann den r&eacute;amhtheachta&iacute; i dtaighde n&uacute;icl&eacute;ach agus p&aacute;irt a ghlacadh i gcl&aacute;ir um chomhar idirn&aacute;isi&uacute;nta go leor mar na St&aacute;it Aontaithe a fhorbairt ar an ch&eacute;ad ghl&uacute;in eile de phlanda&iacute; cumhachta n&uacute;icl&eacute;acha (Gen IV) agus an Imoibreoir Turclach Teirmeacha Idirn&aacute;isi&uacute;nta (ITER) a bheidh t&oacute;gtha i gC&eacute;irse, i nDeisceart na Fraince.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Coimisi&uacute;n Fuinnimh na Fraince (CEA)&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Is comhlacht poibl&iacute; &eacute; Coimisi&uacute;n Fuinnimh Adamhach na Fraince a buna&iacute;odh i m&iacute; Dheireadh F&oacute;mhair 1945.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Is cumhacht saineolais agus togra do na h&uacute;dar&aacute;is &eacute;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;T&aacute; ceannaire i dtaighde, i bhforbairt agus i nu&aacute;la&iacute;ocht, agus t&aacute; baint ag CIE le tr&iacute; phr&iacute;omhr&eacute;imse:&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Forbra&iacute;onn agus fhaigheann s&eacute; na bloic th&oacute;g&aacute;la theicneola&iacute;ocha is g&aacute; chun imoibrithe n&uacute;icl&eacute;acha na todhcha&iacute; a fhorbairt (rann&iacute;oca&iacute;ocht le taighde Gl&uacute;in IV agus GENEP),&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Cuireann s&eacute; le hasta&iacute;ochta&iacute; g&aacute;s ceaptha teasa a laghd&uacute; lena chuid taighde ar hidrigin, cealla breosla, bithmhaise, st&oacute;r&aacute;il fuinnimh...,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Taca&iacute;onn s&eacute; leis na f&oacute;ntais n&uacute;icl&eacute;ach sa Fhrainc tr&iacute; leas a bhaint as na planda&iacute; cumhacht n&uacute;icl&eacute;ach cabhlaigh na Fraince agus tr&iacute;d an timthriall breosla a bharrfheabhs&uacute;,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Cuireann s&eacute; r&eacute;itigh theicni&uacute;la at&aacute; s&aacute;bh&aacute;ilte agus inmharthana go heacnama&iacute;och ar f&aacute;il chun dramha&iacute;l n&uacute;icl&eacute;ach a bhainisti&uacute;,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;D&eacute;anann s&eacute; taighde bun&uacute;sach ar eola&iacute;ocht aer&aacute;ide agus chomhshaoil, fisic ardfhuinnimh, antraipeola&iacute;ochta, comhle&aacute;, nanai...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Teicneola&iacute;ochta&iacute; Faisn&eacute;ise agus Sl&aacute;inte:&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;T&eacute;ann s&eacute; i ngleic le micrea agus le teicneola&iacute;ochta&iacute; nana le haghaidh leigheas teileachumars&aacute;ide agus n&uacute;icl&eacute;ach le haghaidh raiditeiripe agus &iacute;omh&aacute; leighis,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;D&eacute;anann s&eacute; taighde ar chl&aacute;ir maidir leis an mbitheola&iacute;ocht, an lip&eacute;ad&uacute; mh&oacute;il&iacute;neach, leis an innealt&oacute;ireacht bhithmh&oacute;il&iacute;neach agus leis an mbitheola&iacute;ocht strucht&uacute;rach,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Roinneann s&eacute; a chuid eolais agus fios gn&oacute; tr&iacute; oideachas agus oili&uacute;int tr&iacute;d an Institi&uacute;id N&aacute;isi&uacute;nta um Eola&iacute;ochta&iacute; agus Teicneola&iacute;ochta&iacute; N&uacute;icl&eacute;ach (INST),&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Bainist&iacute;onn s&eacute; n&iacute;os m&oacute; n&aacute; 300 paitinn&iacute; tosa&iacute;ochta agus t&aacute; s&eacute; gn&iacute;omhach i gcruth&uacute; na braisl&iacute;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Cosaint agus Sl&aacute;nd&aacute;il N&aacute;isi&uacute;nta:&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Cuireann s&eacute; ina lu&iacute;, t&oacute;gann s&eacute;, coime&aacute;dann s&eacute; d&iacute;-aspeagadh ansin ar chruatan n&uacute;icl&eacute;ach fh&oacute;rsa d&iacute;cheangail na Fraince,&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Cuid&iacute;onn s&eacute; le dul i ngleic le hairm n&uacute;icl&eacute;acha, bitheola&iacute;ocha agus ceimiceacha (an cl&aacute;r NBC).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Is iad misin an CEA cos&uacute;il leis an Roinn Fuinnimh sna St&aacute;it Aontaithe.T&aacute; l&iacute;onra comhairleoir&iacute; n&oacute; ionadaithe ag an CCE in Ambas&aacute;id&iacute; na Fraince ar fud an domhain (f&eacute;ach l&eacute;arsc&aacute;il chomhph&aacute;irteach).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&Uacute;dar&aacute;s S&aacute;bh&aacute;ilteachta N&uacute;icl&eacute;ach na Fraince (ASN)&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Is &uacute;dar&aacute;s riarach&aacute;in neamhsple&aacute;ch &eacute; &Uacute;dar&aacute;s S&aacute;bh&aacute;ilteachta N&uacute;icl&eacute;ach na Fraince a bhfuil s&eacute; de ch&uacute;ram air s&aacute;bh&aacute;ilteacht n&uacute;icl&eacute;ach agus cosaint rada&iacute;ochta a rial&aacute;il chun oibrithe, othair, an pobal agus an comhshaol a chosaint &oacute; na riosca&iacute; a bhaineann le gn&iacute;omha&iacute;ochta&iacute; n&uacute;icl&eacute;acha.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Cuid&iacute;onn s&eacute; freisin leis an bpobal a chur ar an eolas.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Cos&uacute;il leis an gCoimisi&uacute;n Rial&aacute;la N&uacute;icl&eacute;ach sna St&aacute;it Aontaithe, d&eacute;anann s&eacute; cigireachta&iacute; agus f&eacute;adfaidh s&eacute; smachtbhanna&iacute; a fh&oacute;gairt, suas le suite&aacute;il a chur ar fionra&iacute; agus lena n-&aacute;ir&iacute;tear &eacute; a chur ar fionra&iacute;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Institi&uacute;id na Fraince um Thr&aacute;d&aacute;il Idirn&aacute;isi&uacute;nta agus S&aacute;bh&aacute;ilteacht N&uacute;icl&eacute;ach (IRSN)&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Crutha&iacute;odh an Institi&uacute;id um Chosaint agus S&aacute;bh&aacute;ilteacht N&uacute;icl&eacute;ach sa bhliain 2001 tr&iacute; an Institi&uacute;id um Chosaint agus um Sh&aacute;bh&aacute;ilteacht N&uacute;icl&eacute;iche (IPSN) agus an Oifig um Chosaint Rada&iacute;ochta (OPRI), is bun&uacute; poibl&iacute; &eacute; an Institi&uacute;id um Chosaint agus S&aacute;bh&aacute;ilteacht N&uacute;icl&eacute;ach de chine&aacute;l tionscla&iacute;och agus tr&aacute;cht&aacute;la a cuireadh faoi &uacute;dar&aacute;s comhph&aacute;irteach Aireacht an Chomhshaoil, Sl&aacute;inte, Tionscail, Taighde agus Cosanta.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Is &iacute; an saineola&iacute; i dtaighde s&aacute;bh&aacute;ilteachta agus i meas&uacute;nuithe speisialaithe i riosca n&uacute;icl&eacute;ach agus raideola&iacute;och a fhreastala&iacute;onn ar &uacute;dar&aacute;is phoibl&iacute; a bhfuil a gcuid oibre comhl&aacute;ntach leis an ASN.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&Aacute;ir&iacute;tear ar a raon feidhme gn&iacute;omha&iacute;ochta&iacute;:&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;timpeallacht agus freagairt, cosaint raideola&iacute;och an duine, taighde ar chosc timpist&iacute; m&oacute;ra, s&aacute;bh&aacute;ilteacht imoibreoir cumhachta, s&aacute;bh&aacute;ilteacht saor&aacute;id rotha&iacute;ochta breosla, s&aacute;bh&aacute;ilteacht suite&aacute;la taighde, s&aacute;bh&aacute;ilteacht bainist&iacute;ochta dramha&iacute;ola; saineolas cosanta n&uacute;icl&eacute;ach.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;An Ghn&iacute;omhaireacht N&aacute;isi&uacute;nta um Bainisti&uacute; Dramha&iacute;ola raidighn&iacute;omhach (ANDA)&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Is eagra&iacute;ocht thionscla&iacute;och agus tr&aacute;cht&aacute;la phoibl&iacute; &iacute; Gn&iacute;omhaireacht N&aacute;isi&uacute;nta na Fraince um Bainisti&uacute; Dramha&iacute;ola Traidisi&uacute;nta a oibr&iacute;onn go neamhsple&aacute;ch ar th&aacute;irgeoir&iacute; dramha&iacute;ola.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;T&aacute; s&eacute; freagrach as bainisti&uacute; fadt&eacute;armach dramha&iacute;ola radaighn&iacute;omhach a th&aacute;irgtear sa Fhrainc faoi mhaoirseacht Aireacht Fuinnimh, Taighde agus Comhshaoil na Fraince.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Is f&eacute;idir &eacute; a chur i gcompar&aacute;id go pointe &aacute;irithe leis an Oifig um Fu&iacute;olluisce N&uacute;icl&eacute;ach na Roinne Fuinnimh sna St&aacute;it Aontaithe.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ina theannta sin, leanann Andrea gn&iacute;omha&iacute;ochta&iacute; tionscla&iacute;ocha, taighde agus faisn&eacute;ise de r&eacute;ir mar a dhearann s&eacute; agus cuireann s&eacute; r&eacute;itigh di&uacute;scartha i bhfeidhm a oireann do gach catag&oacute;ir dramha&iacute;ola radaighn&iacute;omhacha:&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;baili&uacute;, riocht&uacute;, di&uacute;scairt dramha&iacute;ola radaighn&iacute;omhacha &oacute; th&aacute;irgeoir&iacute; beaga (ospid&eacute;il, ionaid taighde, tionscal), sonra&iacute;ocht pac&aacute;ist&iacute; dramha&iacute;ola lena di&uacute;scairt, a dhi&uacute;scairt i su&iacute;omhanna oiri&uacute;nacha, monat&oacute;ireacht a dh&eacute;anamh ar shaor&aacute;id&iacute; di&uacute;scartha d&uacute;nta, cl&aacute;ir taighde maidir le dramha&iacute;l a bhaineann le saolr&eacute; fada agus ardleibh&eacute;al gn&iacute;omha&iacute;ochta, go h&aacute;irithe tr&iacute; shaotharlann taighde faoi thalamh a oibri&uacute; i bhfoirmi&uacute; cr&eacute; domhain...&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Ard-Sti&uacute;rth&oacute;ireacht an Fhuinnimh agus an Aer&aacute;id (DGEC)&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Is ionann an Ard-Sti&uacute;rth&oacute;ireacht um Fhuinneamh agus an Aer&aacute;id agus an rialtas agus cuid d&rsquo;Oifig na Roinne &Eacute;iceola&iacute;ochta agus Forbartha Inbhuanaithe.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Tugann an Coimisi&uacute;n aire don sol&aacute;thar fuinnimh, do shl&aacute;nd&aacute;il an tsol&aacute;thair, do shainmh&iacute;ni&uacute; ola agus do l&oacute;ist&iacute;ocht, tionscal n&uacute;icl&eacute;ach, agus do ghual agus mianaigh.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;D&aacute; bhr&iacute; sin, t&aacute; na nithe seo a leanas i measc a ghn&iacute;omha&iacute;ochta&iacute;:&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;beartas sol&aacute;thair fuinnimh agus amh&aacute;bhar a dhearadh agus a chur chun feidhme, chun oscailt earn&aacute;lacha leictreachais agus g&aacute;is a &aacute;irithi&uacute;, chun treoir a thabhairt d&rsquo;fhiontair agus d&rsquo;institi&uacute;id&iacute; poibl&iacute; san earn&aacute;il fuinnimh, chun comhl&iacute;onadh rialacha agus rialach&aacute;in a &aacute;irithi&uacute; maidir le tionscadail fuinnimh Eorpacha agus idirn&aacute;isi&uacute;nta, chun saineolas eacnama&iacute;och, comhshaoil agus fioscach a shol&aacute;thar ar &aacute;bhair fuinnimh.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Rise na gl&uacute;ine Cumhacht N&uacute;icl&eacute;ach sa Fhrainc.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Is &eacute;ard at&aacute; i gceist le Magpie-Jaes (Calocita Formolas) n&aacute; dr&aacute;ma&iacute; m&oacute;ra &aacute;ille a thaisteala&iacute;onn ar fh&aacute;na&iacute; an Aig&eacute;in Chi&uacute;in Thuaidh i dtr&eacute;ada beaga.T&aacute; a gcuid amhr&aacute;n agus glaonna &eacute;ags&uacute;il go leor - t&aacute; s&eacute; seo ar cheann de na glaonna tipici&uacute;la, taifeadta ar an mb&oacute;thar go dt&iacute; Montverde (Costa Rica).&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Douglas Von Guasig (creidteoir; sealbh&oacute;ir c&oacute;ipchirt), Naturegs.com&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;T&aacute; an obair seo cead&uacute;naithe faoi Attribution-NonCommercial-ShareAlike 3.0 Unported License.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Chun an leathanach seo a lua: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Hammond, agus T.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;An Gr&eacute;as&aacute;n um &Eacute;ags&uacute;lacht Ainmhithe (ar l&iacute;ne).&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Rochtain ag http:// animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;S&eacute;anadh: Is acmhainn oideachais &eacute; an Gr&eacute;as&aacute;n um &Eacute;ags&uacute;lacht Ainmhithe a scr&iacute;obh scol&aacute;ir&iacute; agus do mhic l&eacute;inn col&aacute;iste den chuid is m&oacute;.N&iacute; chl&uacute;da&iacute;onn ADW gach speiceas ar domhan, n&aacute; cuims&iacute;onn s&eacute; an fhaisn&eacute;is eola&iacute;ochta is d&eacute;ana&iacute; faoi org&aacute;naigh a chuireann muid s&iacute;os orthu.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;C&eacute; go n-athra&iacute;mid &aacute;r gcuntais le haghaidh cruinnis, n&iacute; f&eacute;idir linn gach faisn&eacute;is a r&aacute;th&uacute; sna cuntais sin.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;C&eacute; go gcuireann foireann ADW tagairt&iacute; ar f&aacute;il do leabhair agus do l&aacute;ithre&aacute;in ghr&eacute;as&aacute;in a chreidimid go bhfuil siad creidi&uacute;nach, n&iacute; m&oacute;r d&uacute;inn &aacute;bhar na dtagairt&iacute; a fhormhuini&uacute; lasmuigh d&aacute;r rial&uacute;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;T&aacute; an chosaint vauted go bhfuil daoine f&aacute;sta go hintleacht&uacute;il a fh&aacute;il &oacute; ghalar Alzheimer ar mh&iacute;bhunt&aacute;iste dorcha, t&aacute; staid&eacute;ar a scaoileadh D&eacute; C&eacute;adaoin.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Chomh luath agus a thagann comhartha&iacute; dementia chun bheith soil&eacute;ir agus d&eacute;antar galar Alzheimer a dhiagn&oacute;isi&uacute; in othair den s&oacute;rt sin, is f&eacute;idir lena meath meabhrach teacht le luas scanr&uacute;il.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Tagann an cinneadh sin, a foils&iacute;odh san iris Neurogy, &oacute; staid&eacute;ar a dh&eacute;anamh ar 1,157 Chicago-bhunaithe seniors a lean ar an me&aacute;n de d&iacute;reach os cionn 11 bliain.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;S&eacute; bliana tar &eacute;is a mh&eacute;id a chuir na rannph&aacute;irtithe staid&eacute;ir i mbun gn&iacute;omha&iacute;ochta&iacute; a thug d&uacute;shl&aacute;n d&aacute; gcumas meabhrach, rinne taighdeoir&iacute; &oacute; Ionad Bodisi&uacute;nach na hOllscoile Rush meas&uacute;nacht thr&eacute;imhsi&uacute;la ar shl&aacute;inte chogna&iacute;och na rannph&aacute;irtithe staid&eacute;ir agus rinne siad teoiric&iacute; a sl&aacute;inte inchinne a rian&uacute;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Gach a d&uacute;radh, rinneadh diagn&oacute;is ar 148 duine de na rannph&aacute;irtithe le galar Alzheimer le linn na tr&eacute;imhse leantacha, agus fuarthas amach go bhfuil lag&uacute; &eacute;adrom cogna&iacute;ocha ann - fadhbanna intleacht&uacute;il nach bhfuil chomh dian le galar Alzheimer, ach a thagann roimh diagn&oacute;is den s&oacute;rt sin go minic.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;C&eacute; gur l&eacute;irigh feidhm mheabhrach na rannph&aacute;irtithe go l&eacute;ir laghduithe bliant&uacute;la, bhain na tr&eacute;ithe anuas is g&eacute;ire leo si&uacute;d a ndearnadh diagn&oacute;is orthu le galar Alzheimer, ach a thuairiscigh leibh&eacute;il arda rannph&aacute;irt&iacute;ochta ag t&uacute;s an staid&eacute;ir.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;L&eacute;irigh daoine a bh&iacute; ag fulaingt &oacute; Alzheimer nach raibh a lorg go leor spreagtha intleacht&uacute;il ar th&uacute;s cadhna&iacute;ochta an staid&eacute;ir laghd&uacute; n&iacute;os m&oacute; de r&eacute;ir a ch&eacute;ile ina bhfeidhm.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Go h&eacute;ifeachtach, tugann tortha&iacute; an staid&eacute;ir seo le fios go dtagann an tairbhe a bhaineann le moill a chur ar chuma tosaigh an lagaithe chogna&iacute;ocha [i ngalar Alzheimer] ar chostas an dul chun cinn deim&eacute;ineach n&iacute;os gasta,&rdquo; a scr&iacute;obh an t-&uacute;dar.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Taca&iacute;onn na tortha&iacute; le comhbhreathn&uacute; orthu si&uacute;d a dh&eacute;ile&aacute;lann le hothair a bhfuil intinn ind&iacute;reach orthu a th&eacute;ann ar aghaidh agus a diagn&oacute;is&iacute;odh le galar Alzheimer-go uair amh&aacute;in a dh&eacute;antar iad a dhiagn&oacute;isi&uacute;, t&aacute; a n-laghd&uacute; tapa.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Cuireann s&eacute; isteach freisin ar chomhlacht fianaise at&aacute; ag f&aacute;s go dona agus at&aacute; gn&iacute;omhach go meabhrach n&iacute; fh&eacute;adfaidh s&eacute; galar Alzheimer a bhualadh, ach is f&eacute;idir leis a bheith i seilbh a vaigea ar feadh m&iacute;onna n&oacute; blianta n&iacute;os faide n&aacute; iad si&uacute;d nach bhfuil ag gabh&aacute;il mar sin.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;D&uacute;irt an Dr John M.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Ringman, n&eacute;areola&iacute; agus sti&uacute;rth&oacute;ir c&uacute;nta Ionad Mhuire S.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Easton do Thaighde Galar Alzheimer, go bhfeicfidh s&eacute; fianaise rialta ar an bhfeinim&eacute;an ina chuid oibre clinici&uacute;il, chomh maith le sa scanadh inchinn a d&rsquo;fh&eacute;adfadh comhartha&iacute; fisici&uacute;la galar Alzheimer a bhrath agus t&aacute; othair f&oacute;s beo: Is cos&uacute;il le stair na rannph&aacute;irt&iacute;ochta meabhrach dian a fhorbairt &quot;creas cogna&iacute;ocha&quot;, a d&uacute;irt an Dr Ringman.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Ligeann an neart meabhrach sin d&oacute;ibh beagnach de ghn&aacute;th feidhmi&uacute;, a d&uacute;irt s&eacute;, fi&uacute; amh&aacute;in mar na plaiceanna aimhr&eacute;idheanna agus na n-uillinneacha n&eacute;arfhibrileacha at&aacute; ag sainmharc an ghalair chun cinn ar an inchinn.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Faoin am a thagann othar den s&oacute;rt sin chuig a oifig ag gear&aacute;n nach bhfuil a fheidhm chuimhne agus mheabhrach an m&eacute;id a d&rsquo;&uacute;s&aacute;id siad a bheith, t&aacute; dul chun cinn suntasach d&eacute;anta ag an ngalar, a d&uacute;irt Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Is f&eacute;idir leis an laghd&uacute; &oacute;n bpointe sin a bheith c&aacute;ili&uacute;il.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;I ngalar a thugann le tuiscint anois go dt&oacute;gann fianaise blianta, b&rsquo;fh&eacute;idir, blianta fada, le taispe&aacute;int i ngn&aacute;thiompar, d&uacute;irt Ringman &ldquo;t&aacute; s&eacute; deacair an c&uacute;lchiste cogna&iacute;ocha seo a chainn&iacute;ocht&uacute;.&rdquo;&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Is &eacute; neart an staid&eacute;ir a foils&iacute;odh D&eacute; C&eacute;adaoin n&aacute; gur bhailigh s&eacute; fianaise fheice&aacute;lach ar st&aacute;das agus ar ghn&iacute;omha&iacute;ocht mheabhrach na rannph&aacute;irtithe ag an t&uacute;s agus gur lean s&eacute; iad le breis agus deich mbliana anuas.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;An Jane Neamhsple&aacute;ch&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Maidir leis an ngr&aacute;, an gr&aacute; agus an scannal go l&eacute;ir i leabhair Jane Austin, is &eacute; an rud at&aacute; i nd&aacute;ir&iacute;re faoi shaoirse agus neamhsple&aacute;chas.&lt;/s&gt;
</pre></body></html>
