<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Resumo anterior Resumo seguinte&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sesi&oacute;n 40 - O medio interestelar.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Sesi&oacute;n de exhibici&oacute;n, Martes, 09 de xu&ntilde;o&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;As explosi&oacute;ns de raios gamma (GRB) poden facer cunchas do tama&ntilde;o de kpc e buratos nos medios interestelares (ISM) das galaxias espirais se gran parte da enerx&iacute;a quenta o gas local por encima de 10 ^ 7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;A explosi&oacute;n do disco &eacute; probablemente a principal causa da perda de enerx&iacute;a neste caso, pero o impulso adquirido durante a fase de expansi&oacute;n presurizada pode ser o suficientemente grande como para que a burbulla a&iacute;nda saque neve.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Isto difire do modelo est&aacute;ndar para a orixe de tales cunchas por m&uacute;ltiples supernovas, que poden ter problemas con arrefriamento radiativo, perdas por evaporaci&oacute;n, e explosi&oacute;n do disco.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Alg&uacute;ns non conte&ntilde;en c&uacute;mulos estelares centrais obvios e poden ser restos de GRB, a&iacute;nda que c&uacute;mulos suficientemente vellos ser&iacute;an dif&iacute;ciles de detectar.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;A frecuencia esperada de GRBs nas galaxias normais pode explicar o n&uacute;mero de tales conchas.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Programaci&oacute;n para o martes&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Unha terra cuxo rico patrimonio cultural desc&oacute;brese non s&oacute; desde dentro dos muros de numerosos museos, galer&iacute;as e igrexas, moitos dos cales hoxe, como monumentos de categor&iacute;a cero, est&aacute;n inclu&iacute;dos nunha parte da Lista do Patrimonio Mundial da UNESCO, sen&oacute;n tam&eacute;n nese lugar m&aacute;xico do Mediterr&aacute;neo, onde incluso o cami&ntilde;ante m&aacute;is curto se converte nunha viaxe por unha escaleira de miles de anos, que o leva a trav&eacute;s dunha historia que &eacute; ao mesmo tempo turbulento, emocionante e glorioso.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Con tantos como sete fen&oacute;menos culturais- A festa de San Blas, fabricaci&oacute;n de cord&oacute;ns en Lepoglava, Hvar e Pag, o timbre da rexi&oacute;n de Kastav, a procesi&oacute;n cultural de Hvar Za Kri&#382;em, (&quot;seguindo a cruz&quot;), canto en d&uacute;as partes na escala de Istria, en Istria e Hrvatsko Primorje, a procesi&oacute;n de primavera de Hjelko&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;O famoso cient&iacute;fico Nikola Tesla (1856-1943), inventor da corrente alterna.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Naceu en Smiljan, Croacia, e morreu en Nova York, Estados Unidos.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;A raza canina d&aacute;lmata orix&iacute;nase destas &aacute;reas?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Nun pequeno mosteiro franciscano en Zaostrog, hai unha pintura de 1724 que por primeira vez representa un can d&aacute;lmata...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;En 1906, un croata Eduard Penkala solicitou por primeira vez unha patente para un punto de bola (penkala) e un titular para unha pluma.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Desde tempos inmemoriais, a corbata formou parte do traxe nacional croata, que foi conservado polos croatas ata os tempos m&aacute;is recentes, que se trasladaron a Europa central no s&eacute;culo XVI.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;M&aacute;is tarde foi tomada polos soldados croatas que estaban loitando en Europa, e unha parte do seu uniforme foi asumida polos franceses no s&eacute;culo XVII.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Baixo o liderado do &quot;Deus do Sol&quot; franc&eacute;s Lu&iacute;s XIV hab&iacute;a unha unidade de cabaleiros, a chamada gravata real, que levaba sobre todo cintas de colar vermello.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;O costume de usar cintas dos croatas rem&oacute;ntase a esta &eacute;poca, que m&aacute;is tarde se expandiu por Europa e o mundo, e hoxe &eacute; inevitablemente o detalle m&aacute;is importante na moda masculina, e tam&eacute;n un souvenir croata orixinal.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;A palabra &quot;kravata&quot; (cravata) prov&eacute;n da palabra &quot;croata&quot;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;O viaxeiro e explorador do mundo Marco Polo naceu en 1254, probablemente na illa de Kor&#269;ula.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;A&iacute;nda hoxe, hai persoas que viven na illa co mesmo apelido.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;A illa de Vrnik est&aacute; situada no arquip&eacute;lago da canle Pelje&scaron;ac fronte &aacute; costa leste da illa de Kor&#269;ula, amplamente co&ntilde;ecida pola s&uacute;a poza de pedra calcaria de calidade (m&aacute;rmore) da que Aia Sofia (Istambul) e a While House (Washington) foron parcialmente constru&iacute;das, as&iacute; como alg&uacute;ns palacios-aulas da cidade en Dubrovnik, Estocolmo, Venecia, Viena.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;A visita &aacute;s f&eacute;rtiles chairas de Baranja, onde as uvas se cultivan desde hai s&eacute;culos, non est&aacute; completa se non se degustan as &quot;gotas de ouro&quot; dos vi&ntilde;edos de Baranja.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Segundo os antigos manuscritos, a vi&ntilde;a era unha bebida habitual na corte real de Mar&iacute;a Teresa, e os antigos romanos, encantados co seu ramo e co sol que sae e ponse nesa rexi&oacute;n, cham&aacute;ronlle o &quot;Cerro Dourado&quot;...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Hai unha cova de Ulises na illa de Mljet.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Foi nomeada despois dunha historia que di que un famoso aventureiro varado no acantilado pr&oacute;ximo Ogiron, onde co&ntilde;eceu a ninfa Calypso, da que se namorou, e pasou momentos inesquecibles na s&uacute;a compa&ntilde;&iacute;a...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Escudo de armas vermello-branco&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Reco&ntilde;ecible en todo o mundo, e relacionado s&oacute; cos croatas - caracter&iacute;stico escudo de armas vermello-branco en forma de cubo que se cre que se orixinou da patria orixinal persa dos croatas (vermello significa sur e branco significa norte).&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;De a&iacute; deriva o nome de d&uacute;as Croacias, a branca no norte e a vermella no sur.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Cando os croatas seleccionaron a Fernando Habsburgo para ser o seu rei en Cetine en 1527, confirmaron esa elecci&oacute;n con alg&uacute;ns selos, e un deles era o escudo de armas croata, pero con 64 campos, &eacute; dicir, o taboleiro de xadrez completo.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Al&iacute; &eacute; onde o termo popular &quot;&scaron;ahovnica&quot; deriva de, e &Scaron;ah (xadrez) en persa significa o gobernante - tsar.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Sab&iacute;as que hai unha rareza mundial no Museo Arqueol&oacute;xico de Zagreb?&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Por suposto, estamos falando da momia de Zagreb.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Nesi-hensu, a esposa de Aher-hensu, &quot;o alfaiate divino&quot; de Tebas, &eacute; o nome dunha muller momificada que foi envolta en cintas cortadas do libro de li&ntilde;o de Zagreb que representa o texto m&aacute;is longo conservado en lingua etrusca e a &uacute;nica mostra conservada de libro de li&ntilde;o en todo o mundo antigo.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Top sete escapadas do mundo&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;A revista estadounidense &quot;In Style&quot; inclu&iacute;u a Croacia na s&uacute;a lista dos sete principais destinos do mundo (&quot;Top sete escapadas do mundo&quot;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Os autores do artigo recomendan unha visita a Croacia polo seu rico patrimonio hist&oacute;rico-cultural, belezas naturais e mar limpo.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Ademais de Croacia, a lista dos sete primeiros lugares incl&uacute;e Kenia, Sur&aacute;frica, Londres, a illa grega de Santorini e tres destinos estadounidenses: Aspen, Napa Valley e Nantucket.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Todos os d&iacute;as, durante m&aacute;is de cento dez anos, o can&oacute;n dispara desde o alto da torre Lotr&scaron;&#269;ak exactamente ao mediod&iacute;a en memoria dun evento da historia de Zagreb.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Segundo a lenda, exactamente ao mediod&iacute;a, o can&oacute;n de Gri&#269; disparou unha descarga desde Lotr&scaron;&#269;ak ao campamento turco situado en Sava e explotou un galo (ou un pavo) que o coci&ntilde;eiro levaba a Pasha nun prato.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Despois deste evento, os turcos espall&aacute;ronse e non atacaron Zagreb.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Tempo medio de vida na natureza: 12 anos&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Tama&ntilde;o: 21 in (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Peso: 14,4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Sab&iacute;as que os camale&oacute;ns non cambian de cor para que coincida co que lles rodea.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Cada especie mostra patr&oacute;ns de cor distintos para indicar reacci&oacute;ns ou emoci&oacute;ns espec&iacute;ficas.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;O camale&oacute;n de Meller &eacute; o m&aacute;is grande dos camale&oacute;ns non nativos de Madagascar.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Os seus corpos robustos poden medrar ata dous p&eacute;s (dous terzos dun metro) de longo e pesar m&aacute;is dunha libra (medio quilo).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Os de Meller dist&iacute;nguense dos seus curm&aacute;ns de aspecto universalmente bizarro cun &uacute;nico corno pequeno que sobresae da parte frontal dos seus foci&ntilde;os.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Este e o seu tama&ntilde;o ga&ntilde;an o nome com&uacute;n de &quot;camele&oacute;n xigante dun s&oacute; corno&quot;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Son bastante com&uacute;ns na sabana de &Aacute;frica Oriental, inclu&iacute;ndo Malawi, o norte de Mozambique e Tanzania, e case a metade dos camale&oacute;ns do mundo viven na illa de Madagascar.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Como con todos os camale&oacute;ns, os de Meller cambiar&aacute;n de cor en resposta ao estr&eacute;s e para comunicarse con outros camale&oacute;ns.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A s&uacute;a aparencia normal &eacute; de verde profundo con raias amarelas e puntos negros aleatorios.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;As femias son lixeiramente m&aacute;is pequenas, pero son indistinguibles dos machos.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Subsisten en insectos e paxaros pequenos, usando a s&uacute;a camuflaxe e unha lingua catapultante, que pode ser de ata 50 cent&iacute;metros de longo, para emboscar presas.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Os entusiastas das mascotas ex&oacute;ticas a mi&uacute;do intentan manter os camale&oacute;ns de Meller como mascotas.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Con todo, son altamente susceptibles ao menor nivel de estr&eacute;s e son moi dif&iacute;ciles de coidar en catividade.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Na natureza, poden vivir ata 12 anos.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Enerx&iacute;a nuclear en Francia&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;A enerx&iacute;a nuclear &eacute; a pedra angular da pol&iacute;tica enerx&eacute;tica francesa.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Nos anos 70, Francia decidiu desenvolver a enerx&iacute;a nuclear como a s&uacute;a fonte de electricidade de carga base como resposta &aacute; crise do petr&oacute;leo e asegurar a s&uacute;a independencia enerx&eacute;tica.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Produci&oacute;n de electricidade nuclear: Francia conta actualmente con 58 reactores nucleares comerciais en operaci&oacute;n responsables de producir o 80% da electricidade dom&eacute;stica francesa.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;A modo de comparaci&oacute;n, os 104 reactores estadounidenses producen o 20% da electricidade estadounidense.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;A pesar dos escasos recursos naturais, Francia acadou unha independencia enerx&eacute;tica do 50% grazas &aacute; s&uacute;a elecci&oacute;n estrat&eacute;xica para a enerx&iacute;a nuclear.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ademais de proporcionar enerx&iacute;a segura e fiable, a enerx&iacute;a nuclear axuda a reducir as emisi&oacute;ns de gases de efecto invernadoiro de Francia ao evitar a emisi&oacute;n de 31 mil mill&oacute;ns de toneladas de di&oacute;xido de carbono (a diferenza da xeraci&oacute;n de carb&oacute;n ou gas) e facer a Francia o pa&iacute;s menos emisor de carbono dentro da OCDE.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Como l&iacute;der en enerx&iacute;a nuclear, Francia desenvolveu tecnolox&iacute;a limpa para a eliminaci&oacute;n de residuos radioactivos.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;O reprocesamento permite a Francia recuperar elementos valiosos dos combustibles gastados e permitir unha reduci&oacute;n significativa dos residuos de alto nivel e levar a unha contenci&oacute;n m&aacute;is segura e optimizada, para a eliminaci&oacute;n final de residuos radioactivos.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;As centrais nucleares francesas producen s&oacute; 10 g/ano/habitante de residuos altamente radioactivos.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Cooperaci&oacute;n e investigaci&oacute;n internacional: Francia &eacute; un dos precursores na investigaci&oacute;n nuclear e participa en numerosos programas de cooperaci&oacute;n internacional xunto cos Estados Unidos, como o desenvolvemento da pr&oacute;xima xeraci&oacute;n de centrais nucleares (Xen IV) e o reactor experimental termonuclear internacional (ITER) que se construir&aacute; en Cadarache, ao sur de Francia.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Comisi&oacute;n Francesa de Enerx&iacute;a At&oacute;mica (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;A Comisi&oacute;n Francesa de Enerx&iacute;a At&oacute;mica &eacute; un organismo p&uacute;blico creado en outubro de 1945 polo xeneral de Gaulle, que constit&uacute;e un poder de pericia e proposici&oacute;n para as autoridades.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;L&iacute;der en investigaci&oacute;n, desenvolvemento e innovaci&oacute;n, o CEA est&aacute; implicado en tres &aacute;mbitos principais:&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Desenvolve e adquire os bloques de construci&oacute;n tecnol&oacute;xicos necesarios para o desenvolvemento dos reactores nucleares do futuro (Contribuci&oacute;n &aacute; Xeraci&oacute;n IV e investigaci&oacute;n GNEP),&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Contrib&uacute;e &aacute; reduci&oacute;n das emisi&oacute;ns de gases de efecto invernadoiro coa s&uacute;a investigaci&oacute;n sobre hidr&oacute;xeno, pilas de combustible, biomasa, almacenamento de enerx&iacute;a...&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Apoia as enerx&iacute;as nucleares en Francia optimizando as centrais nucleares da frota nuclear francesa e optimizando o ciclo do combustible.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ofrece soluci&oacute;ns t&eacute;cnicas seguras e economicamente viables para a xesti&oacute;n de residuos nucleares.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Realiza investigaci&oacute;ns fundamentais en ciencias clim&aacute;ticas e ambientais, f&iacute;sica de alta enerx&iacute;a, astrof&iacute;sica, fusi&oacute;n, nanociencias...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Tecnolox&iacute;as da informaci&oacute;n e da sa&uacute;de:&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Aborda as micro e nanotecnolox&iacute;as para as telecomunicaci&oacute;ns e a medicina nuclear para a radioterapia e a imaxe m&eacute;dica.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Investiga programas sobre biotecnolox&iacute;a, etiquetaxe molecular, enxe&ntilde;ar&iacute;a biomolecular e biolox&iacute;a estrutural.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Comparte os seus co&ntilde;ecementos e know-how a trav&eacute;s da educaci&oacute;n e a formaci&oacute;n a trav&eacute;s do Instituto Nacional de Ciencias e Tecnolox&iacute;as Nucleares (INSTN).&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Xestiona m&aacute;is de 300 patentes prioritarias e est&aacute; activa na creaci&oacute;n de cl&uacute;steres.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Defensa e Seguridade Nacional:&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Concibe, constr&uacute;e, mant&eacute;n e despois desmantela a ojiva nuclear da forza de disuasi&oacute;n francesa.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Axuda a loitar contra as armas nucleares, biol&oacute;xicas e qu&iacute;micas (programa NRBC).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;As misi&oacute;ns do CEA son similares ao Departamento de Enerx&iacute;a dos Estados Unidos.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;O CEA ten unha rede de asesores ou representantes nas embaixadas francesas en todo o mundo (ver mapa conxunto).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Autoridade Francesa de Seguridade Nuclear (ASN)&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Creada en 2006 a partir da anterior Direcci&oacute;n para a Seguridade das Instalaci&oacute;ns Nucleares (DSIN), a Autoridade Francesa de Seguridade Nuclear &eacute; unha autoridade administrativa independente encargada de regular a seguridade nuclear e a protecci&oacute;n contra a radiaci&oacute;n co fin de protexer aos traballadores, pacientes, o p&uacute;blico e o medio ambiente dos riscos implicados nas actividades nucleares.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Tam&eacute;n contrib&uacute;e a informar ao p&uacute;blico.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Como a Comisi&oacute;n Reguladora Nuclear nos Estados Unidos, realiza inspecci&oacute;ns e pode pronunciar sanci&oacute;ns, ata a suspensi&oacute;n da operaci&oacute;n dunha instalaci&oacute;n.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Instituto Franc&eacute;s de Radioprotecci&oacute;n e Seguridade Nuclear (IRSN)&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Creado en 2001 pola fusi&oacute;n do Instituto de Protecci&oacute;n e Seguridade Nuclear (IPSN) e a Oficina de Protecci&oacute;n contra as Radiaci&oacute;ns Ionizantes (OPRI), o Instituto de Radioprotecci&oacute;n e Seguridade Nuclear &eacute; un establecemento p&uacute;blico de car&aacute;cter industrial e comercial posto baixo a autoridade conxunta dos Ministerios de Medio Ambiente, Sa&uacute;de, Industria, Investigaci&oacute;n e Defensa.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;&Eacute; o experto en investigaci&oacute;n de seguridade e avaliaci&oacute;ns especializadas en risco nuclear e radiol&oacute;xico ao servizo das autoridades p&uacute;blicas cuxo traballo &eacute; complementario &aacute; ASN.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;O seu &aacute;mbito de actividade incl&uacute;e:&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;medio ambiente e resposta, protecci&oacute;n radiol&oacute;xica humana, investigaci&oacute;n sobre a prevenci&oacute;n de accidentes graves, seguridade do reactor de enerx&iacute;a, seguridade das instalaci&oacute;ns do ciclo de combustible, seguridade das instalaci&oacute;ns de investigaci&oacute;n, seguridade na xesti&oacute;n de residuos; experiencia en defensa nuclear.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Axencia Nacional de Xesti&oacute;n de Residuos Radioactivos (ANDRA)&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;A Axencia Nacional para a Xesti&oacute;n de Residuos Radioactivos (ARN) &eacute; unha organizaci&oacute;n p&uacute;blica industrial e comercial que opera de forma independente dos produtores de residuos.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;&Eacute; responsable da xesti&oacute;n a longo prazo dos residuos radioactivos producidos en Francia baixo a supervisi&oacute;n dos Ministerios franceses de Enerx&iacute;a, Investigaci&oacute;n e Medio Ambiente.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;P&oacute;dese comparar en certa medida coa Oficina de Residuos Nucleares do Departamento de Enerx&iacute;a dos Estados Unidos.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Andra tam&eacute;n desenvolve actividades industriais, de investigaci&oacute;n e de informaci&oacute;n, xa que dese&ntilde;a e implementa soluci&oacute;ns de eliminaci&oacute;n adecuadas a cada categor&iacute;a de residuos radioactivos:&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;a recollida, acondicionamento, eliminaci&oacute;n de residuos radioactivos de pequenos produtores (hospitais, centros de investigaci&oacute;n, industria), especificaci&oacute;n de envases de residuos para a s&uacute;a eliminaci&oacute;n, eliminaci&oacute;n en sitios adecuados, seguimento de instalaci&oacute;ns de eliminaci&oacute;n pechadas, programas de investigaci&oacute;n para residuos de longa vida e alto nivel de actividade, especialmente a trav&eacute;s da operaci&oacute;n dun laboratorio de investigaci&oacute;n subterr&aacute;neo nunha formaci&oacute;n de arxila profunda...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Direcci&oacute;n Xeral de Enerx&iacute;a e Clima (DGEC)&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;A Direcci&oacute;n Xeral de Enerx&iacute;a e Clima representa o goberno e forma parte da Oficina do Departamento de Ecolox&iacute;a e Desenvolvemento Sustentable, que define a pol&iacute;tica nuclear francesa.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;A DGEC enc&aacute;rgase do abastecemento de enerx&iacute;a, a seguridade do abastecemento, a refinaci&oacute;n de petr&oacute;leo e a lox&iacute;stica, a industria nuclear, o carb&oacute;n e as minas.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;En consecuencia, as s&uacute;as actividades incl&uacute;en:&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Dese&ntilde;o e aplicaci&oacute;n da pol&iacute;tica de subministraci&oacute;n de enerx&iacute;a e materias primas, para garantir a apertura dos mercados de electricidade e gas, rastrexar os sectores clave de enerx&iacute;a e materias primas, supervisar as empresas e instituci&oacute;ns p&uacute;blicas no sector da enerx&iacute;a, garantir o cumprimento das normas e regulamentos que regulan o sector da enerx&iacute;a, participar en proxectos e grupos de traballo europeos e internacionais en materia de enerx&iacute;a, proporcionar co&ntilde;ecementos econ&oacute;micos, ambientais e fiscais en materia de enerx&iacute;a.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;O aumento da produci&oacute;n de enerx&iacute;a nuclear en Francia.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;As gaivotas de garganta branca (Calocitta formosa) son fermosas gaivotas grandes que percorren as ladeiras do Pac&iacute;fico Norte en pequenas bandadas.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;As s&uacute;as canci&oacute;ns e chamadas son bastante variadas - esta &eacute; unha das chamadas t&iacute;picas, gravadas no cami&ntilde;o a Monteverde (Costa Rica).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (recordista; titular dos dereitos de autor), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Esta obra est&aacute; baixo unha licenza Creative Commons Atribuci&oacute;n-CompartirIgual 3.0 Unported.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Para citar esta p&aacute;xina: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, and T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Accedido en http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Descargo de responsabilidade: The Animal Diversity Web &eacute; un recurso educativo escrito en gran parte por e para estudantes universitarios.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW non cobre todas as especies do mundo, nin incl&uacute;e toda a informaci&oacute;n cient&iacute;fica m&aacute;is recente sobre os organismos que describimos.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;A&iacute;nda que editamos as nosas contas para garantir a exactitude, non podemos garantir toda a informaci&oacute;n nesas contas.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;A&iacute;nda que o persoal de ADW e os colaboradores proporcionan referencias a libros e sitios web que cremos que son de boa reputaci&oacute;n, non podemos necesariamente apoiar o contido das referencias f&oacute;ra do noso control.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;A alardeada protecci&oacute;n que os adultos intelectualmente activos obte&ntilde;en da enfermidade de Alzheimer ten unha escura desvantaxe, descubriu un estudo publicado o m&eacute;rcores.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Unha vez que os s&iacute;ntomas da demencia se fan evidentes e a enfermidade de Alzheimer se diagnostica en tales pacientes, o seu declive mental pode chegar con velocidade aterradora.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ese descubrimento, publicado na revista Neurology, prov&eacute;n dun estudo de 1.157 persoas maiores de Chicago que foron seguidas durante unha media de pouco m&aacute;is de 11 anos.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Seis anos despois de avaliar a medida en que os participantes do estudo participaban en actividades que desafiaban as s&uacute;as capacidades mentais, os investigadores do Centro de Enfermidade de Alzheimer da Universidade Rush realizaron avaliaci&oacute;ns peri&oacute;dicas da sa&uacute;de cognitiva dos participantes do estudo e rastrexaron as traxectorias da s&uacute;a sa&uacute;de cerebral.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;En total, 148 dos participantes foron diagnosticados con enfermidade de Alzheimer durante o per&iacute;odo de seguimento, e 395 tiveron un deterioro cognitivo leve, problemas intelectuais que son menos graves que a enfermidade de Alzheimer, pero que a mi&uacute;do preceden a tal diagn&oacute;stico.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mentres que a funci&oacute;n mental de todos os participantes mostraba descensos anuais, as traxectorias descendentes m&aacute;is pronunciadas pertenc&iacute;an aos que foran diagnosticados coa enfermidade de Alzheimer, pero que informaran altos niveis de compromiso mental no inicio do estudo.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Os compa&ntilde;eiros enfermos de Alzheimer que non buscaran moita estimulaci&oacute;n intelectual no inicio do estudo mostraron un declive m&aacute;is gradual na s&uacute;a funci&oacute;n.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;En efecto, os resultados deste estudo suxiren que o beneficio de atrasar a aparici&oacute;n inicial do deterioro cognitivo [na enfermidade de Alzheimer] v&eacute;n ao custo dunha progresi&oacute;n m&aacute;is r&aacute;pida da demencia&quot;, escribiu o autor.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Os resultados apoian unha observaci&oacute;n com&uacute;n dos que tratan pacientes intelectuais que pasan a ser diagnosticados coa enfermidade de Alzheimer, que unha vez diagnosticado, o seu declive &eacute; r&aacute;pido.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Tam&eacute;n subli&ntilde;a un crecente corpo de evidencias de que os brillantes e mentalmente activos poden non vencer a enfermidade de Alzheimer, pero poden aturar os seus estragos durante meses ou anos m&aacute;is que aqueles que non est&aacute;n tan comprometidos.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;O Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, neur&oacute;logo da UCLA e director asistente do Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton Center for Alzheimer's Disease Research, dixo que ve evidencia regular dos fen&oacute;menos no seu traballo cl&iacute;nico, as&iacute; como en esc&aacute;neres de imaxe cerebral que poden detectar os signos f&iacute;sicos da enfermidade de Alzheimer mentres un paciente a&iacute;nda est&aacute; vivo: Os pacientes cunha historia de compromiso mental intensivo parecen desenvolver unha &quot;reserva cognitiva&quot;, dixo o Dr.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Esa forza mental frecuentemente permite que funcionen case normalmente, dixo, a&iacute;nda que as placas amiloides e os enredos neurofibrilares que son as marcas da enfermidade avanzaron sobre o cerebro.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Cando ese paciente chega ao seu despacho queix&aacute;ndose de que a s&uacute;a memoria e funci&oacute;n mental non son o que adoitaban ser, a enfermidade progresou significativamente, dixo Ringman.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;O declive a partir dese punto pode ser precipitado.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Nunha enfermidade que a evidencia agora suxire leva anos, quizais d&eacute;cadas, para aparecer no comportamento coti&aacute;n, Ringman dixo que &quot;&eacute; dif&iacute;cil cuantificar esta reserva cognitiva&quot;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;A forza do estudo publicado o m&eacute;rcores &eacute; que reuniu abundantes evidencias do estado mental e da actividade dos participantes ao principio e os seguiu durante m&aacute;is dunha d&eacute;cada, engadiu.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Melissa Healy/Los Angeles Times (en ingl&eacute;s).&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Jane Independencia&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;A pesar de todo o amor, romance e esc&aacute;ndalo nos libros de Jane Austen, o que realmente tratan &eacute; a liberdade e a independencia.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;A independencia do pensamento e a liberdade de escoller.&lt;/s&gt;
</pre></body></html>
