<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Prethodni sa&#382;etak Sljede&#263;i sa&#382;etak&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sjednica 40 - Me&#273;uzvjezdani medij.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Sesija prikaza, utorak, 09. lipanj&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Eksplozije gama-zraka (GRB) mogu napraviti ljuske i rupe veli&#269;ine kpc u me&#273;uzvjezdanim medijima (ISM) spiralnih galaksija ako velik dio energije zagrijava lokalni plin na iznad 10^7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Ispuh diska vjerojatno je glavni uzrok gubitka energije u ovom slu&#269;aju, ali zamah ste&#269;en tijekom faze ekspanzije pod tlakom mo&#382;e biti dovoljno velik da mjehuri&#263; jo&scaron; uvijek snije.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;To se razlikuje od standardnog modela za porijeklo takvih ljuskica po vi&scaron;estrukim supernovama, koje mogu imati problema s radijacijskim hla&#273;enjem, isparavaju&#263;im gubicima i razbijanjem diska.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Sa&#382;eti su dokazi za divovske ljuske s energijama od \sim10^53 ergs.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Neki ne sadr&#382;e o&#269;ite sredi&scaron;nje zvjezdane skupove i mogu biti ostatci GRB-a, iako bi dovoljno stari skupovi bili te&scaron;ko otkriti.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;O&#269;ekivana u&#269;estalost GRB-a u normalnim galaksijama mo&#382;e objasniti broj takvih &scaron;koljki.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Izvje&scaron;&#263;e o napretku Bosne i Hercegovine za utorak&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Zemlja &#269;ija se bogata kulturna ba&scaron;tina otkriva ne samo unutar zidina brojnih muzeja, galerija i crkava, od kojih su mnogi danas, kao spomenici nulte kategorije, uvr&scaron;teni na UNESCO-v popis svjetske ba&scaron;tine, ve&#263; i na onom &#269;arobnom mjestu na Mediteranu, gdje &#269;ak i najkra&#263;a &scaron;etnja postaje putovanje niz tisu&#263;u godina staro stubi&scaron;te, koje vodi kroz povijest koja je istovremeno burna, uzbudljiva i uzbudljiva.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sa &#269;ak sedam kulturnih fenomena-Praznik svetog Vlaha, &#269;ipkarstvo u Lepoglavi, Hvaru i Pagu, zvonari iz Kastavske regije, Hvarska povorka Za Kri&#382;em, (&lsquo;poslije Kri&#382;a&rsquo;), dvodijelno pjevanje u Istarskoj ljestvici, u Istri i Hrvatskom Primorju, proljetna povorka &lsquo;Li&scaron;tenja&rsquo; u Hljetskoj i tradicionalnoj proizvodnji drva.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Poznati znanstvenik Nikola Tesla (1856-1943), izumitelj izmjeni&#269;ne struje.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ro&#273;en je u Smiljanu, Hrvatska, umro u New Yorku, SAD.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Pasmina Dalmatinac potje&#269;e iz ovih krajeva?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;U malom franjeva&#269;kom samostanu u Zaostrogu nalazi se slika iz 1724. godine koja po prvi put prikazuje dalmatinskog psa...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Hrvat Slavoljub Eduard Penkala prvi put je 1906. godine podnio prijavu za patent za kuglicu (penkala) i dr&#382;a&#269; za olovku.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Kravata je od pamtivijeka dio hrvatske narodne no&scaron;nje, koju su Hrvati sa&#269;uvali do novijih vremena, a koja se u sredi&scaron;nju Europu doselila u 16. stolje&#263;u.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Kasnije su ga preuzeli hrvatski vojnici koji su se borili u Europi, a dio njihove uniforme preuzeli su Francuzi u 17. stolje&#263;u.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Pod vodstvom francuskog &bdquo;boga sunca&ldquo; Luja XIV. postojala je konjani&#269;ka postrojba, tzv. kraljevska kravata, koja je uglavnom nosila crvene ovratnike.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Obi&#269;aj no&scaron;enja hrvatskih vrpci datira iz tog vremena, koji se kasnije pro&scaron;irio po Europi i svijetu, a danas je neizbje&#382;no najva&#382;niji detalj u mu&scaron;koj modi, a ujedno i izvorni hrvatski suvenir.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Rije&#269; &laquo;kravata&raquo; (kravata) potje&#269;e od rije&#269;i &laquo;hrvatska&raquo;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Svjetski putnik i istra&#382;iva&#269; Marco Polo ro&#273;en je 1254. godine, najvjerojatnije na otoku Kor&#269;uli.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;I danas na otoku &#382;ive ljudi istog prezimena.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Otok Vrnik nalazi se u arhipelagu Pelje&scaron;kog kanala ispred isto&#269;ne obale otoka Kor&#269;ule, poznat po kamenoj jami od kvalitetnog vapnenca (mramor) od kojeg su djelomi&#269;no izgra&#273;ene Aia Sofia (Istanbul) i Ku&#263;a Dok (Washington) kao i neke pala&#269;e-gradske vije&#263;nice u Dubrovniku, Stockholmu, Veneciji, Be&#269;u.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Posjet plodnim baranjskim ravnicama gdje se stolje&#263;ima uzgaja gro&#382;&#273;e, nije potpun ako ne okusite &quot;zlatne kapi&quot; baranjskih vinograda.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Prema starim rukopisima, vinova loza bila je uobi&#269;ajeno pi&#263;e na kraljevskom dvoru Marije Terezije, a drevni Rimljani, odu&scaron;evljeni njenim buketom i sun&#269;evim izlascima i zalascima te regije, nazvali su ga &quot;Zlatnim brdom&quot;...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Na otoku Mljetu nalazi se Odisejeva &scaron;pilja.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Ime je dobila po pri&#269;i koja govori da je poznati pustolov nasukan na obli&#382;njoj litici Ogiron, gdje je upoznao nimfu Calypso u koju se zaljubio i proveo nezaboravne trenutke u njenom dru&scaron;tvu...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Crveno-bijeli grb&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Prepoznatljiv u cijelom svijetu, a povezan samo s Hrvatima - karakteristi&#269;an crveno-bijeli grb u obliku kocke za koji se vjeruje da potje&#269;e iz perzijske izvorne domovine Hrvata (crveno ozna&#269;ava jug, a bijelo sjever).&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Odatle potje&#269;e naziv za dvije Hrvatske, odnosno bijele na sjeveru i crvene na jugu.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Kada su Hrvati 1527. godine za svog kralja na Cetini izabrali Ferdinanda Habsburga, potvrdili su taj izbor s nekim pe&#269;atima, a jedan od njih bio je hrvatski grb, ali sa 64 polja, odnosno kompletnom &scaron;ahovskom plo&#269;om.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Odatle potje&#269;e popularni izraz &scaron;ahovnica, a &scaron;ah (&scaron;ah) na perzijskom zna&#269;i vladar - car.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Jeste li znali da u Arheolo&scaron;kom muzeju u Zagrebu postoji svjetska rijetkost?&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Naravno, govorimo o zagreba&#269;koj mumiji.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Nesi-hensu, supruga Aher-hensua, &quot;bo&#382;anskog kroja&#269;a&quot; iz Tebe, ime je mumificirane &#382;ene koja je bila umotana u izrezane vrpce zagreba&#269;ke lanene knjige koja predstavlja najdu&#382;e sa&#269;uvani tekst na etrurskom jeziku i jedini sa&#269;uvani primjerak lanene knjige u cijelom anti&#269;kom svijetu.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Top sedam svjetskih bijeg&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Ameri&#269;ki &#269;asopis &quot;In Style&quot; uvrstio je Hrvatsku na svoju listu sedam najboljih svjetskih destinacija (&quot;Top sedam svjetskih bijega&quot;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Autori &#269;lanka preporu&#269;uju posjet Hrvatskoj zbog bogate povijesno-kulturne ba&scaron;tine, prirodnih ljepota i &#269;istog mora.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Osim Hrvatske, na listi prvih sedam mjesta nalaze se Kenija, Ju&#382;noafri&#269;ka Republika, London, gr&#269;ki otok Santorini i tri ameri&#269;ka odredi&scaron;ta - Aspen, Napa Valley i Nantucket.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Svaki dan, vi&scaron;e od stotinu i deset godina, topovi s vrha kule Lotr&scaron;&#269;ak pucaju to&#269;no u podne u spomen na doga&#273;aj iz zagreba&#269;ke povijesti.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Prema legendi, to&#269;no u podne, gri&#269;ki kanon ispalio je iscjedak iz Lotr&scaron;&#269;aka u turski logor koji se nalazio preko Save i raznio pijetla (ili purana) koje je kuhar nosio Pa&scaron;i na tanjuru.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Nakon tog doga&#273;aja Turci su se raspr&scaron;ili i nisu napali Zagreb...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Prosje&#269;an &#382;ivotni vijek u divljini: 12 godina&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Veli&#269;ina: 21 in (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Te&#382;ina: 14,4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Da li ste znali?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Kameleoni ne mijenjaju boje kako bi odgovarale njihovoj okolini.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Svaka vrsta pokazuje razli&#269;ite uzorke boja kako bi ukazala na odre&#273;ene reakcije ili emocije.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Mellerov kameleon je najve&#263;i od kameleona koji nisu porijeklom iz Madagaskara.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Njihova &#269;vrsta tijela mogu narasti do dvije stope (dvije tre&#263;ine metra) i te&#382;iti vi&scaron;e od funte (pola kilograma).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Mellerovi se razlikuju od svojih univerzalno bizarnih ro&#273;aka s jednim malim rogom koji izlazi s prednje strane njihovih nju&scaron;ki.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;To i njihova veli&#269;ina zaslu&#382;uju zajedni&#269;ki naziv &quot;divovski jednorogi kameleon&quot;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Prili&#269;no su &#269;esti u savanama isto&#269;ne Afrike, uklju&#269;uju&#263;i Malavi, sjeverni Mozambik i Tanzaniju.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Gotovo polovica svjetskih kameleona &#382;ivi na otoku Madagaskaru.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Kao i kod svih kameleona, Meller's &#263;e promijeniti boje kao odgovor na stres i komunicirati s drugim kameleonima.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Njihov normalni izgled je duboko zelena sa &#382;utim prugama i slu&#269;ajnim crnim mrljama.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&#381;enke su ne&scaron;to manje, ali se ina&#269;e ne razlikuju od mu&#382;jaka.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Pre&#382;ivljavaju na insektima i malim pticama, koriste&#263;i svoju kamufla&#382;u i munjevit, katapultiraju&#263;i jezik, koji mo&#382;e biti duga&#269;ak i do 50 centimetara, za zasjedu plijena.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Egzoti&#269;ni ljubimci ljubimaca &#269;esto poku&scaron;avaju zadr&#382;ati Mellerove kameleone kao ku&#263;ne ljubimce.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Me&#273;utim, oni su vrlo osjetljivi na &#269;ak i najmanju razinu stresa i vrlo je te&scaron;ko brinuti se u zato&#269;eni&scaron;tvu.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;U divljini mogu &#382;ivjeti do 12 godina.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Nuklearna energija u Francuskoj&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Nuklearna energija je kamen temeljac francuske energetske politike.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;U 70-ima Francuska je odlu&#269;ila razviti nuklearnu kao svoj osnovni izvor elektri&#269;ne energije kao odgovor na naftnu krizu i osigurati svoju energetsku neovisnost.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Nuklearna proizvodnja elektri&#269;ne energije: Francuska trenutno broji 58 komercijalnih nuklearnih reaktora u radu odgovornih za proizvodnju 80% francuske doma&#263;e elektri&#269;ne energije.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Za usporedbu, 104 ameri&#269;ka reaktora proizvodi 20% ameri&#269;ke elektri&#269;ne energije.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Unato&#269; oskudnim prirodnim resursima, Francuska je postigla energetsku neovisnost od 50 posto zahvaljuju&#263;i svom strate&scaron;kom izboru za nuklearnu energiju.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Okoli&scaron;: Osim &scaron;to osigurava sigurnu i pouzdanu energiju, nuklearna energija poma&#382;e u smanjenju francuskih emisija stakleni&#269;kih plinova izbjegavaju&#263;i ispu&scaron;tanje 31 milijarde tona uglji&#269;nog dioksida (za razliku od proizvodnje ugljena ili plina) i &#269;ine&#263;i Francusku zemljom koja emitira manje ugljika unutar OECD-a.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Kao lider u nuklearnoj energiji, Francuska je razvila &#269;istu tehnologiju za zbrinjavanje radioaktivnog otpada.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Prerada trenuta&#269;no omogu&#263;uje Francuskoj oporabu vrijednih elemenata iz istro&scaron;enih goriva i omogu&#263;uje znatno smanjenje otpada na visokoj razini te dovodi do sigurnijeg i optimiziranog zadr&#382;avanja za kona&#269;no zbrinjavanje radioaktivnog otpada.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Francuska nuklearna elektrana proizvodi samo 10 g visokoradioaktivnog otpada godi&scaron;nje.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Me&#273;unarodna suradnja i istra&#382;ivanje: Francuska je jedan od predvodnika u nuklearnim istra&#382;ivanjima i sudjeluje u brojnim me&#273;unarodnim programima suradnje zajedno sa Sjedinjenim Dr&#382;avama, kao &scaron;to su razvoj nove generacije nuklearnih elektrana (Gen IV) i Me&#273;unarodni termonuklearni eksperimentalni reaktor (ITER) koji &#263;e biti izgra&#273;en u Cadaracheu, na jugu Francuske.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Francuska komisija za atomsku energiju (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Francuska komisija za atomsku energiju je javno tijelo koje je u listopadu 1945. osnovao general de Gaulle.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Ona predstavlja mo&#263; stru&#269;nosti i prijedloga za vlasti.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Kao lider u istra&#382;ivanju, razvoju i inovacijama, CEA je uklju&#269;ena u tri glavna podru&#269;ja:&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Razvija i stje&#269;e tehnolo&scaron;ke elemente potrebne za razvoj nuklearnih reaktora budu&#263;nosti (Doprinos istra&#382;ivanjima IV. generacije i GNEP-a),&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Doprinosi smanjenju emisije stakleni&#269;kih plinova istra&#382;ivanjem vodika, gorivnih &#263;elija, biomase, skladi&scaron;tenja energije...,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Podupire nuklearne elektrane u Francuskoj optimizacijom nuklearnih elektrana francuske nuklearne flote i optimizacijom ciklusa goriva,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Nudi sigurna i ekonomski odr&#382;iva tehni&#269;ka rje&scaron;enja za upravljanje nuklearnim otpadom,&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Provodi temeljna istra&#382;ivanja u podru&#269;ju klimatskih i ekolo&scaron;kih znanosti, fizike visoke energije, astrofizike, fuzije, nanoznanosti...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Informacijske i zdravstvene tehnologije:&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Bavi se mikro- i nanotehnologijama za telekomunikacije i nuklearnu medicinu za radioterapiju i medicinsku snimanje,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Istra&#382;uje programe iz podru&#269;ja biotehnologije, molekularnog ozna&#269;avanja, biomolekularnog in&#382;enjeringa i strukturne biologije,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Dijeli svoje znanje i znanje kroz obrazovanje i osposobljavanje putem Nacionalnog instituta za nuklearne znanosti i tehnologije (INSTN),&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Upravlja s vi&scaron;e od 300 prioritetnih patenata i aktivno sudjeluje u stvaranju klastera.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Odbrana i nacionalna sigurnost:&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Ona osmi&scaron;ljava, gradi, odr&#382;ava a zatim rastavlja nuklearnu bojnu glavu francuskih snaga odvra&#263;anja,&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Poma&#382;e u borbi protiv nuklearnog, biolo&scaron;kog i kemijskog oru&#382;ja (NRBC program).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Misije CEA su sli&#269;ne Ministarstvu energetike u Sjedinjenim Ameri&#269;kim Dr&#382;avama.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;CEA ima mre&#382;u savjetnika ili predstavnika u francuskim veleposlanstvima &scaron;irom svijeta (vidi zajedni&#269;ku kartu).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Francuska agencija za nuklearnu sigurnost (ASN)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Francuska uprava za nuklearnu sigurnost, osnovana 2006. godine iz biv&scaron;eg DSIN-a (Directorate for the Safety of Nuclear Facilities), neovisno je upravno tijelo koje ima zada&#263;u regulirati nuklearnu sigurnost i za&scaron;titu od zra&#269;enja kako bi za&scaron;titilo radnike, pacijente, javnost i okoli&scaron; od rizika povezanih s nuklearnim aktivnostima.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Poput Komisije za nuklearnu regulaciju u Sjedinjenim Ameri&#269;kim Dr&#382;avama, ona provodi inspekcije i mo&#382;e proglasiti sankcije, do i uklju&#269;uju&#263;i obustavu rada postrojenja.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Francuski institut za za&scaron;titu od zra&#269;enja i nuklearnu sigurnost (IRSN)&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Osnovan 2001. godine spajanjem Instituta za za&scaron;titu i nuklearnu sigurnost (IPSN) i Ureda za za&scaron;titu od ioniziraju&#263;eg zra&#269;enja (OPRI), Institut za za&scaron;titu od zra&#269;enja i nuklearnu sigurnost javna je ustanova industrijske i komercijalne prirode pod zajedni&#269;kom nadle&#382;no&scaron;&#263;u ministarstava okoli&scaron;a, zdravlja, industrije, istra&#382;ivanja i obrane.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Stru&#269;njak je za sigurnosna istra&#382;ivanja i specijalizirane procjene nuklearnog i radiolo&scaron;kog rizika u slu&#382;bi javnih tijela &#269;iji je rad komplementaran ASN-u.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Njegov opseg aktivnosti uklju&#269;uje:&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;okoli&scaron; i odgovor, ljudska radiolo&scaron;ka za&scaron;tita, istra&#382;ivanje o spre&#269;avanju velikih nesre&#263;a, sigurnost energetskog reaktora, sigurnost postrojenja za gorivni ciklus, sigurnost istra&#382;iva&#269;kog postrojenja, sigurnost upravljanja otpadom; stru&#269;nost nuklearne obrane.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Nacionalna agencija za gospodarenje radioaktivnim otpadom (ANDRA)&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Francuska nacionalna agencija za upravljanje radioaktivnim otpadom, osnovana 1991. godine, javna je industrijska i komercijalna organizacija koja djeluje neovisno o proizvo&#273;a&#269;ima otpada.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Odgovoran je za dugoro&#269;no gospodarenje radioaktivnim otpadom proizvedenim u Francuskoj pod nadzorom francuskih ministarstava za energiju, istra&#382;ivanje i okoli&scaron;.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;To se u odre&#273;enoj mjeri mo&#382;e usporediti s Uredom za nuklearni otpad Ministarstva energetike u Sjedinjenim Dr&#382;avama.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Andra se bavi i industrijskim, istra&#382;iva&#269;kim i informativnim aktivnostima u razvoju i implementaciji rje&scaron;enja za zbrinjavanje radioaktivnog otpada koja odgovaraju svakoj kategoriji radioaktivnog otpada:&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;prikupljanje, kondicioniranje, zbrinjavanje radioaktivnog otpada od malih proizvo&#273;a&#269;a (bolnice, istra&#382;iva&#269;ki centri, industrija), specifikacija pakiranja otpada za zbrinjavanje, zbrinjavanje u prikladnim lokacijama, pra&#263;enje zatvorenih objekata za zbrinjavanje, istra&#382;iva&#269;ki programi za dugotrajni i visokoaktivni otpad, posebno kroz rad podzemnog istra&#382;iva&#269;kog laboratorija u dubokoj glinenoj formaciji...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Glavna uprava za energiju i klimu (DGEC)&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Glavna uprava za energiju i klimu predstavlja vladu i dio je Ureda Odjela za ekologiju i odr&#382;ivi razvoj.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Ona definira francusku nuklearnu politiku.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;DGEC se brine za opskrbu energijom, sigurnost opskrbe, rafiniranje nafte i logistiku, nuklearnu industriju te ugljen i rudnike.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Slijedom toga, njezine aktivnosti uklju&#269;uju:&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;osmi&scaron;ljavanje i provedba politike opskrbe energijom i sirovinama, osiguravanje otvaranja tr&#382;i&scaron;ta elektri&#269;ne energije i plina, pra&#263;enje klju&#269;nih energetskih i sirovinskih sektora, nadzor poduze&#263;a i javnih institucija u energetskom sektoru, osiguravanje uskla&#273;enosti s pravilima i propisima koji ure&#273;uju energetski sektor, sudjelovanje u europskim i me&#273;unarodnim energetskim projektima i radnim skupinama, pru&#382;anje gospodarske, ekolo&scaron;ke i fiskalne stru&#269;nosti o energetskim pitanjima.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Uspon proizvodnje nuklearne energije u Francuskoj&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Bijelo grlo Magpie-Jays (Calocitta formosa) su prekrasni veliki jajevi koji putuju sjevernim padinama Pacifika u malim jatima.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Njihove pjesme i pozivi su prili&#269;no raznoliki - to je jedan od tipi&#269;nih poziva, snimljenih na putu za Monteverde (Kostarika).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (snimatelj; nositelj autorskih prava), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ovo djelo je dano na kori&scaron;tenje pod licencom Creative Commons Imenovanje-Nekomercijalno-Dijeli pod istim uvjetima 3.0 Unported.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Za citiranje ove stranice: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, i T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Web raznolikosti &#382;ivotinja (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Pristupljeno na http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Disclaimer: Animal Diversity Web je obrazovni resurs koji uglavnom pi&scaron;u i za studente.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW ne pokriva sve vrste u svijetu, niti uklju&#269;uje sve najnovije znanstvene informacije o organizmima koje opisujemo.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Iako ure&#273;ujemo na&scaron;e ra&#269;une radi to&#269;nosti, ne mo&#382;emo jam&#269;iti sve informacije na tim ra&#269;unima.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Iako osoblje ADW-a i suradnici pru&#382;aju reference na knjige i web stranice za koje vjerujemo da su ugledne, ne mo&#382;emo nu&#382;no odobriti sadr&#382;aj referenci izvan na&scaron;e kontrole.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Hvaljena za&scaron;tita koju intelektualno aktivni odrasli dobivaju od Alzheimerove bolesti ima mra&#269;nu stranu, pokazala je studija objavljena u srijedu.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Kada simptomi demencije postanu o&#269;iti i kod takvih pacijenata se dijagnosticira Alzheimerova bolest, njihov mentalni pad mo&#382;e do&#263;i sa zastra&scaron;uju&#263;om brzinom.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ovaj nalaz, objavljen u &#269;asopisu Neurology, dolazi iz studije 1.157 starijih osoba sa sjedi&scaron;tem u Chicagu koje su pra&#263;ene u prosjeku ne&scaron;to vi&scaron;e od 11 godina.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&Scaron;est godina nakon mjerenja u kojoj su sudionici studije sudjelovali u aktivnostima koje su dovele u pitanje njihove mentalne sposobnosti, istra&#382;iva&#269;i iz Medicinskog centra Sveu&#269;ili&scaron;ta Rush Centra za Alzheimerovu bolest provodili su periodi&#269;ne procjene kognitivnog zdravlja sudionika studije i pratili putanje njihovog zdravlja mozga.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Sve u svemu, 148 sudionika dijagnosticirano je s Alzheimerovom bole&scaron;&#263;u tijekom razdoblja pra&#263;enja, a 395 je otkriveno da ima blago kognitivno o&scaron;te&#263;enje - intelektualne probleme koji su manje ozbiljni od Alzheimerove bolesti, ali koji &#269;esto prethode takvoj dijagnozi.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Dok su mentalne funkcije svih sudionika pokazivale godi&scaron;nji pad, najstrmije putanje prema dolje pripadale su onima kojima je dijagnosticirana Alzheimerova bolest, ali koji su prijavili visoku razinu mentalnog anga&#382;mana na po&#269;etku studije.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Suradnici koji su oboljeli od Alzheimerove bolesti koji nisu tra&#382;ili mnogo intelektualne stimulacije na po&#269;etku studije pokazali su postupno smanjenje njihove funkcije.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;Rezultati ove studije sugeriraju da korist od odga&#273;anja po&#269;etne pojave kognitivnog o&scaron;te&#263;enja [u Alzheimerovoj bolesti] dolazi po cijenu br&#382;eg napredovanja demencije&quot;, napisao je autor.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Rezultati podupiru zajedni&#269;ko opa&#382;anje onih koji lije&#269;e intelektualno nastrojene pacijente kojima se dijagnosticira Alzheimerova bolest - da jednom kada se dijagnosticira, njihov pad je brz.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Tako&#273;er nagla&scaron;ava sve ve&#263;i broj dokaza da svijetle i mentalno aktivne osobe ne mogu pobijediti Alzheimerovu bolest, ali mogu izdr&#382;ati njezino pusto&scaron;enje mjesecima ili godinama du&#382;e od onih koji nisu toliko anga&#382;irani.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, neurolog s UCLA-e i pomo&#263;nik direktora Centra za istra&#382;ivanje Alzheimerove bolesti Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton, rekao je da u svom klini&#269;kom radu vidi redovite dokaze fenomena, kao i skeniranje mozga koje mo&#382;e otkriti fizi&#269;ke znakove Alzheimerove bolesti dok je pacijent jo&scaron; &#382;iv.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Ta mentalna snaga &#269;esto im omogu&#263;uje da funkcioniraju gotovo normalno, rekao je, &#269;ak i dok su amiloidni plakovi i neurofibrilarni zapleti koji su obilje&#382;ja bolesti napredovali na mozgu.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Do trenutka kada takav pacijent do&#273;e u svoj ured &#382;ale&#263;i se da njegovo pam&#263;enje i mentalna funkcija nisu ono &scaron;to su nekada bili, bolest je zna&#269;ajno napredovala, rekao je Ringman.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Pad od tog trenutka mo&#382;e biti nagli.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;U bolesti za koju sada dokazi sugeriraju da traje godinama, mo&#382;da desetlje&#263;ima, da se pojavi u svakodnevnom pona&scaron;anju, Ringman je rekao &quot;te&scaron;ko je kvantificirati ovu kognitivnu rezervu&quot;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Snaga studije objavljene u srijedu je u tome &scaron;to je prikupila obilje dokaza o mentalnom stanju i aktivnosti sudionika na po&#269;etku i pratila ih vi&scaron;e od desetlje&#263;a, dodao je.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Neovisna Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Za svu ljubav, romantiku i skandal u knjigama Jane Austen, ono o &#269;emu se zapravo radi je sloboda i neovisnost.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Neovisnost misli i sloboda izbora.&lt;/s&gt;
</pre></body></html>
