<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;El&#337;z&#337; absztrakt K&ouml;vetkez&#337; absztrakt&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;40. &uuml;l&eacute;s - A csillagk&ouml;zi m&eacute;dium.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;cs&uuml;t&ouml;rt&ouml;k, j&uacute;nius 09, 2018&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;A Gamma Ray Burst (GRB) robban&aacute;sok kpc m&eacute;ret&#369; h&eacute;jakat &eacute;s lyukakat hozhatnak l&eacute;tre a spir&aacute;lgalaxisok csillagk&ouml;zi k&ouml;zeg&eacute;ben (ISM), ha az energia nagy r&eacute;sze a helyi g&aacute;zt 10 - 7 K f&ouml;l&eacute; meleg&iacute;ti.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;A lemez kif&uacute;v&aacute;sa val&oacute;sz&iacute;n&#369;leg az energiavesztes&eacute;g f&#337; oka ebben az esetben, de a t&uacute;lnyom&aacute;sos t&aacute;gul&aacute;si f&aacute;zis sor&aacute;n szerzett lend&uuml;let el&eacute;g nagy lehet ahhoz, hogy a bubor&eacute;k m&eacute;g mindig kpc &aacute;tm&eacute;r&#337;j&#369; legyen.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Ez elt&eacute;r az ilyen h&eacute;jak eredet&eacute;nek standard modellj&eacute;t&#337;l t&ouml;bb szupern&oacute;va &aacute;ltal, amelyek probl&eacute;m&aacute;i lehetnek a sug&aacute;rz&aacute;si h&#369;t&eacute;ssel, a p&aacute;rolg&aacute;si vesztes&eacute;gekkel &eacute;s a lemez kif&uacute;j&aacute;s&aacute;val.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;A bizony&iacute;t&eacute;kok az &oacute;ri&aacute;s h&eacute;jakra vonatkoznak, amelyek energi&aacute;i a k&ouml;vetkez&#337;k:&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;N&eacute;melyik nem tartalmaz nyilv&aacute;nval&oacute; k&ouml;zponti csillaghalmazokat, &eacute;s lehet, hogy GRB maradv&aacute;nyok, b&aacute;r el&eacute;g r&eacute;gi klasztereket neh&eacute;z lenne &eacute;szlelni.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;A GRB-k v&aacute;rhat&oacute; gyakoris&aacute;ga a norm&aacute;l galaxisokban sz&aacute;mot adhat az ilyen h&eacute;jak sz&aacute;m&aacute;r&oacute;l.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Programaj&aacute;nl&oacute; keddre&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Egy f&ouml;ld, amelynek gazdag kultur&aacute;lis &ouml;r&ouml;ks&eacute;g&eacute;t nemcsak sz&aacute;mos m&uacute;zeum, gal&eacute;ria &eacute;s templom falain bel&uuml;l fedezik fel, amelyek k&ouml;z&uuml;l sok ma, mint nulla kateg&oacute;ri&aacute;j&uacute; m&#369;eml&eacute;kek szerepelnek az UNESCO vil&aacute;g&ouml;r&ouml;ks&eacute;gi list&aacute;j&aacute;n, hanem a F&ouml;ldk&ouml;zi-tenger var&aacute;zslatos hely&eacute;n is, ahol m&eacute;g a legr&ouml;videbb s&eacute;ta is egy t&ouml;bb ezer &eacute;ves l&eacute;pcs&#337;n lefel&eacute; vezet, amely egyszerre viharos, izgalmas &eacute;s dics&#337;s&eacute;ges t&ouml;rt&eacute;nelem.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;H&eacute;t kultur&aacute;lis jelens&eacute;ggel - Saint Blaise &uuml;nnepe, csipkek&eacute;sz&iacute;t&eacute;s Lepoglav&aacute;ban, Hvarban &eacute;s Pagban, a Kastav r&eacute;gi&oacute; harangoz&oacute;i, a Hvar Procession Za Krisem, (&quot;Kereszt ut&aacute;n&quot;), k&eacute;tsz&oacute;lam&uacute; &eacute;nek az isztriai sk&aacute;la, Isztria &eacute;s Hrvatsko Primorje, a &quot;Ljelje&quot; tavaszi felvonul&aacute;sa &eacute;s a hagyom&aacute;nyos faj&aacute;t&eacute;kok gy&aacute;rt&aacute;sa a Hrvatsko zagorban.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;A h&iacute;res tud&oacute;s Nikola Tesla (1856-1943), a v&aacute;ltakoz&oacute; &aacute;ram feltal&aacute;l&oacute;ja.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;A horv&aacute;torsz&aacute;gi Smiljanban sz&uuml;letett, az USA-ban, New Yorkban halt meg.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Dalm&aacute;t kutyafajta sz&aacute;rmazik ezeken a ter&uuml;leteken?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Egy kis ferences kolostor Zaostrog, van egy festm&eacute;ny 1724-b&#337;l, amely el&#337;sz&ouml;r &aacute;br&aacute;zolja a dalm&aacute;t kutya...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;1906-ban egy horv&aacute;t szlavoljub Eduard Penkala el&#337;sz&ouml;r k&eacute;rt szabadalmat egy goly&oacute;stollra (penkala) &eacute;s egy t&ouml;lt&#337;tollra.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;A nyakkend&#337; &#337;sid&#337;k &oacute;ta a horv&aacute;t nemzeti viselet r&eacute;sze, amelyet a horv&aacute;tok az &uacute;jabb id&#337;kig meg&#337;riztek, akik a 16. sz&aacute;zadban K&ouml;z&eacute;p-Eur&oacute;p&aacute;ba k&ouml;lt&ouml;ztek.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;K&eacute;s&#337;bb az Eur&oacute;p&aacute;ban harcol&oacute; horv&aacute;t katon&aacute;k vett&eacute;k &aacute;t, egyenruh&aacute;juk egy r&eacute;sz&eacute;t a franci&aacute;k vett&eacute;k fel a 17. sz&aacute;zadban.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;A francia &quot;Nap Istene&quot; XIV.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Lajos vezet&eacute;s&eacute;vel volt egy lovas egys&eacute;g, az &uacute;gynevezett kir&aacute;lyi krav&aacute;tli, akik t&ouml;bbnyire piros gall&eacute;rszalagot viseltek.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;A horv&aacute;tokt&oacute;l sz&aacute;rmaz&oacute; szalagok visel&eacute;s&eacute;nek szok&aacute;sa ebb&#337;l az id&#337;b&#337;l sz&aacute;rmazik, amelyet k&eacute;s&#337;bb Eur&oacute;pa &eacute;s a vil&aacute;g k&ouml;r&uuml;l kib&#337;v&iacute;tettek, &eacute;s ma elker&uuml;lhetetlen&uuml;l a legfontosabb r&eacute;szlet a f&eacute;rfiak divatj&aacute;ban, &eacute;s eredeti horv&aacute;t eml&eacute;kt&aacute;rgy is.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;A &quot;kravata&quot; (nyakkend&#337;) sz&oacute; a &quot;Kroate&quot; sz&oacute;b&oacute;l sz&aacute;rmazik...&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;A vil&aacute;g utaz&oacute;ja &eacute;s felfedez&#337;je Marco Polo 1254-ben sz&uuml;letett, val&oacute;sz&iacute;n&#369;leg Korcula sziget&eacute;n.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;M&eacute;g ma is &eacute;lnek emberek a szigeten ugyanazzal a vezet&eacute;kn&eacute;vvel ..&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Vrnik-sziget tal&aacute;lhat&oacute; a szigetcsoport a Peljesac-csatorna el&#337;tt a keleti partj&aacute;n Korcula-sziget, sz&eacute;les k&ouml;rben ismert a k&#337;-g&ouml;d&ouml;r min&#337;s&eacute;gi m&eacute;sz-k&#337; (m&aacute;rv&aacute;ny), ahonnan Aia Sofia (Isztambul) &eacute;s a While House (Washington) r&eacute;szben &eacute;p&uuml;lt, mint volt n&eacute;h&aacute;ny palot&aacute;k-v&aacute;rosi csarnokok Dubrovnik, Stockholm, Velence, B&eacute;cs.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;L&aacute;togat&aacute;s a term&eacute;keny s&iacute;ks&aacute;gon Baranja, ahol a sz&#337;l&#337; m&aacute;r &eacute;vsz&aacute;zadok &oacute;ta m&#369;velt, nem teljes, ha nem &iacute;zleli meg az &quot;arany csepp&quot; a Baranja sz&#337;l&#337;&uuml;ltetv&eacute;nyek.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;A r&eacute;gi k&eacute;ziratok szerint M&aacute;ria Ter&eacute;zia kir&aacute;lyi udvar&aacute;ban megszokott ital volt a sz&#337;l&#337;, az &oacute;kori r&oacute;maiak pedig, csokr&aacute;val &eacute;s annak a vid&eacute;knek a napkelt&eacute;vel &eacute;s napnyugt&aacute;val el voltak ragadtatva, &quot;Aranydombnak&quot; nevezt&eacute;k...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Van egy Ulysses barlang Mljet sziget&eacute;n.&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Nev&eacute;t egy t&ouml;rt&eacute;net ut&aacute;n kapta, amely azt mondja, hogy egy h&iacute;res kalandor rekedt a k&ouml;zeli szikl&aacute;n Ogiron, ahol tal&aacute;lkozott a nimf&aacute;val Calypso, akivel beleszeretett, &eacute;s felejthetetlen pillanatokat t&ouml;lt&ouml;tt a t&aacute;rsas&aacute;g&aacute;ban...&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;V&ouml;r&ouml;s-feh&eacute;r c&iacute;mer&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Felismerhet&#337; az eg&eacute;sz vil&aacute;gon, &eacute;s csak a horv&aacute;tokhoz kapcsol&oacute;dik - jellegzetes kocka alak&uacute; v&ouml;r&ouml;s-feh&eacute;r c&iacute;mer, amelyr&#337;l &uacute;gy gondolj&aacute;k, hogy a horv&aacute;tok perzsa eredeti haz&aacute;j&aacute;b&oacute;l sz&aacute;rmazik (a piros d&eacute;lt jelent, a feh&eacute;r pedig &eacute;szakot jelent).&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Innen ered a k&eacute;t horv&aacute;t neve: &eacute;szakon feh&eacute;r, d&eacute;len v&ouml;r&ouml;s.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Amikor a horv&aacute;tok 1527-ben Habsburg Ferdin&aacute;ndot v&aacute;lasztott&aacute;k ki kir&aacute;lyuknak Cetin&eacute;ben, ezt a v&aacute;laszt&aacute;st meger&#337;s&iacute;tett&eacute;k n&eacute;h&aacute;ny pecs&eacute;ttel, &eacute;s az egyik horv&aacute;t c&iacute;mer volt, de 64 mez&#337;vel, azaz a teljes sakkt&aacute;bl&aacute;val.&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Innen ered a n&eacute;pszer&#369; &quot;ahovnica&quot; kifejez&eacute;s, &eacute;s a &quot;ah&quot; (chess) perzsa nyelven azt jelenti, hogy az uralkod&oacute; - c&aacute;r.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Tudtad, hogy a z&aacute;gr&aacute;bi r&eacute;g&eacute;szeti m&uacute;zeumban vil&aacute;gritkas&aacute;g van?&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Term&eacute;szetesen a z&aacute;gr&aacute;bi m&uacute;mi&aacute;r&oacute;l besz&eacute;l&uuml;nk.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Nesi-hensu, Aher-hensu feles&eacute;ge, &quot;az isteni szab&oacute;&quot; Th&eacute;b&aacute;b&oacute;l, egy mumifik&aacute;lt n&#337; neve, akit Z&aacute;gr&aacute;b v&aacute;szonk&ouml;nyv&eacute;nek v&aacute;gott szalagjaiba csomagoltak, amely az etruszk nyelv leghosszabb fennmaradt sz&ouml;veg&eacute;t &eacute;s az eg&eacute;sz &oacute;kori vil&aacute;g egyetlen fennmaradt v&aacute;szonk&ouml;nyv&eacute;t k&eacute;pviseli.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Top 7 vil&aacute;g menek&uuml;l&eacute;s&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Az amerikai &quot;In Style&quot; magazin felvette Horv&aacute;torsz&aacute;got a h&eacute;t legjobb vil&aacute;gc&eacute;lpont (&quot;Top h&eacute;t vil&aacute;g menek&uuml;l&eacute;s&quot;) list&aacute;j&aacute;ra.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;A cikk szerz&#337;i azt javasolj&aacute;k, hogy l&aacute;togasson el Horv&aacute;torsz&aacute;gba a nagyon gazdag t&ouml;rt&eacute;nelmi-kultur&aacute;lis &ouml;r&ouml;ks&eacute;g, a term&eacute;szeti sz&eacute;ps&eacute;gek &eacute;s a tiszta tenger miatt.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Horv&aacute;torsz&aacute;gon k&iacute;v&uuml;l az els&#337; h&eacute;t helyen szerepel Kenya, D&eacute;l-Afrika, London, a g&ouml;r&ouml;g sziget Santorini &eacute;s h&aacute;rom amerikai c&eacute;l&aacute;llom&aacute;s - Aspen, Napa-v&ouml;lgy &eacute;s Nantucket.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Az &aacute;gy&uacute;k minden nap, t&ouml;bb mint sz&aacute;zt&iacute;z &eacute;ven &aacute;t pontosan d&eacute;lben t&uuml;zelnek a Lotrak torony tetej&eacute;r&#337;l egy z&aacute;gr&aacute;bi t&ouml;rt&eacute;nelmi esem&eacute;ny eml&eacute;k&eacute;re.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;A legenda szerint pontosan d&eacute;lben a gricsi k&aacute;non elbocs&aacute;totta Lotrakot a Sz&aacute;v&aacute;n t&uacute;l tal&aacute;lhat&oacute; t&ouml;r&ouml;k t&aacute;borba, &eacute;s kil&#337;tt egy kakast (vagy pulyk&aacute;t), amelyet a szak&aacute;cs t&aacute;lon vitt Pash&aacute;nak.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Az esem&eacute;ny ut&aacute;n a t&ouml;r&ouml;k&ouml;k sz&eacute;tsz&eacute;ledtek, &eacute;s nem t&aacute;madt&aacute;k meg Z&aacute;gr&aacute;bot...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&Aacute;tlagos &eacute;lettartam a vadonban: 12 &eacute;v&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;M&eacute;ret: 50 cm&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;S&uacute;ly: 14,4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;A kam&eacute;leonok nem v&aacute;ltoztatj&aacute;k meg a sz&iacute;n&uuml;ket, hogy megfeleljenek a k&ouml;rnyezet&uuml;knek.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Minden faj k&uuml;l&ouml;nb&ouml;z&#337; sz&iacute;nmint&aacute;kat mutat, hogy jelezz&eacute;k a konkr&eacute;t reakci&oacute;kat vagy &eacute;rzelmeket.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;A Meller-kam&eacute;leon a legnagyobb a nem Madagaszk&aacute;ron &#337;shonos kam&eacute;leonok k&ouml;z&uuml;l.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Vastag test&uuml;k ak&aacute;r k&eacute;t l&aacute;bra is megn&#337;het (a m&eacute;ter k&eacute;tharmada) &eacute;s s&uacute;lya t&ouml;bb mint egy font (f&eacute;l kilogramm).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Meller's megk&uuml;l&ouml;nb&ouml;ztetik magukat az egyetemesen bizarr kin&eacute;zet&#369; unokatestv&eacute;reikt&#337;l, egyetlen kis szarvval, amely az orruk elej&eacute;n &aacute;ll.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Ez &eacute;s m&eacute;ret&uuml;k a k&ouml;z&ouml;s nevet &quot;&oacute;ri&aacute;s egyszarv&uacute; kam&eacute;leon&quot;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Meglehet&#337;sen gyakoriak Kelet-Afrika szavann&aacute;in, bele&eacute;rtve Malawit, Mozambik &eacute;szaki r&eacute;sz&eacute;t &eacute;s Tanz&aacute;ni&aacute;t.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;A vil&aacute;g kam&eacute;leonjainak k&ouml;zel fele Madagaszk&aacute;r sziget&eacute;n &eacute;l.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Mint minden kam&eacute;leon eset&eacute;ben, Meller sz&iacute;nei a stresszre reag&aacute;lva &eacute;s a t&ouml;bbi kam&eacute;leonnal val&oacute; kommunik&aacute;ci&oacute; sor&aacute;n v&aacute;ltoznak.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Norm&aacute;l megjelen&eacute;s&uuml;k m&eacute;lyz&ouml;ld, s&aacute;rga cs&iacute;kokkal &eacute;s v&eacute;letlenszer&#369; fekete foltokkal.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;A n&#337;st&eacute;nyek valamivel kisebbek, de egy&eacute;bk&eacute;nt megk&uuml;l&ouml;nb&ouml;ztethetetlenek a h&iacute;mekt&#337;l.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Rovarokon &eacute;s kis madarakon &eacute;lnek, &aacute;lc&aacute;z&aacute;sukat &eacute;s vill&aacute;mgyors, katapult&aacute;l&oacute; nyelv&uuml;ket haszn&aacute;lva, amely ak&aacute;r 20 h&uuml;velyk (50 centim&eacute;ter) hossz&uacute; is lehet, hogy lesb&#337;l t&aacute;madjanak a zs&aacute;km&aacute;nyra.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Az egzotikus kedvtel&eacute;sb&#337;l tartott &aacute;llatok rajong&oacute;i gyakran megpr&oacute;b&aacute;lj&aacute;k tartani Meller kam&eacute;leonjait h&aacute;zi&aacute;llatk&eacute;nt.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Azonban nagyon &eacute;rz&eacute;kenyek a legkisebb stresszre is, &eacute;s nagyon neh&eacute;z gondoskodni a fogs&aacute;gban.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;A vadonban ak&aacute;r 12 &eacute;vig is &eacute;lhetnek.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Nukle&aacute;ris energia Franciaorsz&aacute;gban&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Az atomenergia a francia energiapolitika sarokk&ouml;ve.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;A 70-es &eacute;vekben Franciaorsz&aacute;g &uacute;gy d&ouml;nt&ouml;tt, hogy alapterhel&eacute;s&#369; villamosenergia-forr&aacute;sk&eacute;nt fejleszti az atomenergi&aacute;t az olajv&aacute;ls&aacute;gra adott v&aacute;laszk&eacute;nt, &eacute;s biztos&iacute;tja energiaf&uuml;ggetlens&eacute;g&eacute;t.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Nukle&aacute;ris villamosenergia-termel&eacute;s: Franciaorsz&aacute;g jelenleg 58 kereskedelmi atomreaktort &uuml;zemeltet, amelyek a francia belf&ouml;ldi villamos energia 80% -&aacute;&eacute;rt felel&#337;sek.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&Ouml;sszehasonl&iacute;t&aacute;sk&eacute;ppen, a 104 amerikai reaktor az amerikai villamos energia 20% -&aacute;t &aacute;ll&iacute;tja el&#337;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;A sz&#369;k&ouml;s term&eacute;szeti er&#337;forr&aacute;sok ellen&eacute;re Franciaorsz&aacute;g 50%-os energiaf&uuml;ggetlens&eacute;get &eacute;rt el az atomenergia strat&eacute;giai v&aacute;laszt&aacute;s&aacute;nak k&ouml;sz&ouml;nhet&#337;en.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;K&ouml;rnyezet: A biztons&aacute;gos &eacute;s megb&iacute;zhat&oacute; energia biztos&iacute;t&aacute;sa mellett a nukle&aacute;ris energia hozz&aacute;j&aacute;rul a francia &uuml;vegh&aacute;zhat&aacute;s&uacute; g&aacute;zok kibocs&aacute;t&aacute;s&aacute;nak cs&ouml;kkent&eacute;s&eacute;hez az&aacute;ltal, hogy elker&uuml;li a 31 milli&aacute;rd tonna sz&eacute;n-dioxid kibocs&aacute;t&aacute;s&aacute;t (ellent&eacute;tben a sz&eacute;n- vagy g&aacute;ztermel&eacute;ssel), &eacute;s Franciaorsz&aacute;got az OECD-n bel&uuml;l kev&eacute;sb&eacute; sz&eacute;n-dioxid-kibocs&aacute;t&oacute; orsz&aacute;gg&aacute; teszi.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Az atomenergia ter&uuml;let&eacute;n vezet&#337; szerepet bet&ouml;lt&#337; Franciaorsz&aacute;g tiszta technol&oacute;gi&aacute;t fejlesztett ki a radioakt&iacute;v hullad&eacute;kok &aacute;rtalmatlan&iacute;t&aacute;s&aacute;ra.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Az &uacute;jrafeldolgoz&aacute;s jelenleg lehet&#337;v&eacute; teszi Franciaorsz&aacute;g sz&aacute;m&aacute;ra, hogy hasznos&iacute;tsa az &eacute;rt&eacute;kes elemeket a ki&eacute;gett f&#369;t&#337;elemekb&#337;l, &eacute;s lehet&#337;v&eacute; tegye a magas szint&#369; hullad&eacute;k jelent&#337;s cs&ouml;kkent&eacute;s&eacute;t, valamint biztons&aacute;gosabb &eacute;s optimaliz&aacute;lt elszigetel&eacute;st eredm&eacute;nyezzen a v&eacute;gs&#337; radioakt&iacute;v hullad&eacute;kok elhelyez&eacute;s&eacute;hez.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;A francia atomer&#337;m&#369;vek &eacute;vente csak 10 gramm er&#337;sen radioakt&iacute;v hullad&eacute;kot termelnek.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Nemzetk&ouml;zi egy&uuml;ttm&#369;k&ouml;d&eacute;s &eacute;s kutat&aacute;s: Franciaorsz&aacute;g a nukle&aacute;ris kutat&aacute;s egyik el&#337;fut&aacute;ra, &eacute;s sz&aacute;mos nemzetk&ouml;zi egy&uuml;ttm&#369;k&ouml;d&eacute;si programban vesz r&eacute;szt az Egyes&uuml;lt &Aacute;llamok mellett, mint p&eacute;ld&aacute;ul a k&ouml;vetkez&#337; gener&aacute;ci&oacute;s atomer&#337;m&#369;vek (Gen IV) &eacute;s a Nemzetk&ouml;zi Termonukle&aacute;ris K&iacute;s&eacute;rleti Reaktor (ITER) fejleszt&eacute;se, amelyet a d&eacute;l-franciaorsz&aacute;gi Cadarache-ban &eacute;p&iacute;tenek.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Francia Atomenergia Bizotts&aacute;g (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;A Francia Atomenergia Bizotts&aacute;g egy 1945 okt&oacute;ber&eacute;ben De Gaulle t&aacute;bornok &aacute;ltal l&eacute;trehozott k&ouml;ztest&uuml;let.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Ez a szak&eacute;rtelem &eacute;s a javaslat hatalma a hat&oacute;s&aacute;gok sz&aacute;m&aacute;ra.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;A kutat&aacute;s, fejleszt&eacute;s &eacute;s innov&aacute;ci&oacute; ter&uuml;let&eacute;n vezet&#337; szerepet bet&ouml;lt&#337; CEA h&aacute;rom f&#337; ter&uuml;leten vesz r&eacute;szt:&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Fejleszti &eacute;s megszerzi a j&ouml;v&#337; atomreaktorainak fejleszt&eacute;s&eacute;hez sz&uuml;ks&eacute;ges technol&oacute;giai &eacute;p&iacute;t&#337;elemeket (Hozz&aacute;j&aacute;rul&aacute;s a IV. gener&aacute;ci&oacute;hoz &eacute;s a GNEP-kutat&aacute;shoz),&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Hozz&aacute;j&aacute;rul az &uuml;vegh&aacute;zhat&aacute;s&uacute; g&aacute;zok kibocs&aacute;t&aacute;s&aacute;nak cs&ouml;kkent&eacute;s&eacute;hez a hidrog&eacute;nnel, az &uuml;zemanyagcell&aacute;kkal, a biomassz&aacute;val, az energiat&aacute;rol&aacute;ssal kapcsolatos kutat&aacute;saival...,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;T&aacute;mogatja a franciaorsz&aacute;gi nukle&aacute;ris k&ouml;zm&#369;veket a francia nukle&aacute;ris flotta atomer&#337;m&#369;veinek optimaliz&aacute;l&aacute;s&aacute;val &eacute;s az &uuml;zemanyag-ciklus optimaliz&aacute;l&aacute;s&aacute;val,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Biztons&aacute;gos &eacute;s gazdas&aacute;gilag &eacute;letk&eacute;pes m&#369;szaki megold&aacute;sokat k&iacute;n&aacute;l a nukle&aacute;ris hullad&eacute;k kezel&eacute;s&eacute;re,&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Alapvet&#337; kutat&aacute;sokat v&eacute;gez az &eacute;ghajlat- &eacute;s k&ouml;rnyezettudom&aacute;nyokban, a nagy energi&aacute;j&uacute; fizik&aacute;ban, az asztrofizik&aacute;ban, a f&uacute;zi&oacute;ban, a nanotudom&aacute;nyokban.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Inform&aacute;ci&oacute;s &eacute;s eg&eacute;szs&eacute;g&uuml;gyi technol&oacute;gi&aacute;k:&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Foglalkozik a mikro- &eacute;s nanotechnol&oacute;gi&aacute;kkal a t&aacute;vk&ouml;zl&eacute;s &eacute;s a nukle&aacute;ris medicina ter&uuml;let&eacute;n a sug&aacute;rkezel&eacute;s &eacute;s az orvosi k&eacute;palkot&aacute;s ter&uuml;let&eacute;n,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Biotechnol&oacute;giai, molekul&aacute;ris c&iacute;mk&eacute;z&eacute;si, biomolekul&aacute;ris m&eacute;rn&ouml;ki &eacute;s struktur&aacute;lis biol&oacute;giai programokat kutat,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Megosztja tud&aacute;s&aacute;t &eacute;s know-how-j&aacute;t az oktat&aacute;s &eacute;s k&eacute;pz&eacute;s r&eacute;v&eacute;n a Nemzeti Nukle&aacute;ris Tudom&aacute;nyok &eacute;s Technol&oacute;gi&aacute;k Int&eacute;zet&eacute;n (INSTN),&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;T&ouml;bb mint 300 els&#337;bbs&eacute;gi szabadalmat kezel, &eacute;s akt&iacute;van r&eacute;szt vesz klaszterek l&eacute;trehoz&aacute;s&aacute;ban.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Nemzetv&eacute;delem &eacute;s nemzetbiztons&aacute;g:&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Felfogja, &eacute;p&iacute;ti, fenntartja majd leszereli a francia elrettent&#337; er&#337; nukle&aacute;ris robban&oacute;fej&eacute;t,&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;El&#337;seg&iacute;ti a nukle&aacute;ris, biol&oacute;giai &eacute;s vegyi fegyverek elleni k&uuml;zdelmet (NRBC program).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;A CEA k&uuml;ldet&eacute;sei hasonl&oacute;ak az Egyes&uuml;lt &Aacute;llamok Energia&uuml;gyi Miniszt&eacute;rium&aacute;hoz.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;A CEA tan&aacute;csad&oacute;i vagy k&eacute;pvisel&#337;i h&aacute;l&oacute;zattal rendelkezik a francia nagyk&ouml;vets&eacute;geken szerte a vil&aacute;gon (l&aacute;sd a k&ouml;z&ouml;s t&eacute;rk&eacute;pet).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;A Francia Nukle&aacute;ris Biztons&aacute;gi Hat&oacute;s&aacute;g (ASN)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;A francia Nukle&aacute;ris Biztons&aacute;gi Hat&oacute;s&aacute;got 2006-ban hozt&aacute;k l&eacute;tre a kor&aacute;bbi DSIN-b&#337;l (Directorate for the Safety of Nuclear Facilities), amely egy f&uuml;ggetlen k&ouml;zigazgat&aacute;si hat&oacute;s&aacute;g, amelynek feladata a nukle&aacute;ris biztons&aacute;g &eacute;s a sug&aacute;rv&eacute;delem szab&aacute;lyoz&aacute;sa annak &eacute;rdek&eacute;ben, hogy megv&eacute;dje a munkav&aacute;llal&oacute;kat, a betegeket, a lakoss&aacute;got &eacute;s a k&ouml;rnyezetet a nukle&aacute;ris tev&eacute;kenys&eacute;gekkel j&aacute;r&oacute; kock&aacute;zatokt&oacute;l.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Az Egyes&uuml;lt &Aacute;llamok Nukle&aacute;ris Szab&aacute;lyoz&oacute; Bizotts&aacute;g&aacute;hoz hasonl&oacute;an ellen&#337;rz&eacute;seket v&eacute;gez &eacute;s szankci&oacute;kat szabhat ki, ak&aacute;r egy l&eacute;tes&iacute;tm&eacute;ny m&#369;k&ouml;d&eacute;s&eacute;nek felf&uuml;ggeszt&eacute;s&eacute;vel is.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Francia Sug&aacute;rv&eacute;delmi &eacute;s Nukle&aacute;ris Biztons&aacute;gi Int&eacute;zet (IRSN)&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;A 2001-ben a V&eacute;delmi &eacute;s Nukle&aacute;ris Biztons&aacute;gi Int&eacute;zet (IPSN) &eacute;s az Ioniz&aacute;l&oacute; Sug&aacute;rz&aacute;sv&eacute;delmi Hivatal (OPRI) &ouml;sszevon&aacute;s&aacute;val l&eacute;trehozott Sug&aacute;rv&eacute;delmi &eacute;s Nukle&aacute;ris Biztons&aacute;gi Int&eacute;zet a K&ouml;rnyezetv&eacute;delmi, Eg&eacute;szs&eacute;g&uuml;gyi, Ipari, Kutat&aacute;si &eacute;s V&eacute;delmi Miniszt&eacute;riumok k&ouml;z&ouml;s fel&uuml;gyelete al&aacute; tartoz&oacute; ipari &eacute;s kereskedelmi jelleg&#369; k&ouml;zint&eacute;zm&eacute;ny.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;A biztons&aacute;gi kutat&aacute;s &eacute;s a nukle&aacute;ris &eacute;s radiol&oacute;giai kock&aacute;zatokra vonatkoz&oacute; speci&aacute;lis &eacute;rt&eacute;kel&eacute;sek szak&eacute;rt&#337;je olyan hat&oacute;s&aacute;gokat szolg&aacute;l ki, amelyek munk&aacute;ja kieg&eacute;sz&iacute;ti az ASN-t.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Tev&eacute;kenys&eacute;gi k&ouml;re a k&ouml;vetkez&#337;ket foglalja mag&aacute;ban:&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;k&ouml;rnyezetv&eacute;delem &eacute;s reag&aacute;l&aacute;s, emberi radiol&oacute;giai v&eacute;delem, s&uacute;lyos balesetek megel&#337;z&eacute;s&eacute;re ir&aacute;nyul&oacute; kutat&aacute;s, er&#337;m&#369;vek biztons&aacute;ga, &uuml;zemanyagciklus-l&eacute;tes&iacute;tm&eacute;nyek biztons&aacute;ga, kutat&aacute;si l&eacute;tes&iacute;tm&eacute;nyek biztons&aacute;ga, hullad&eacute;kgazd&aacute;lkod&aacute;s biztons&aacute;ga; nukle&aacute;ris v&eacute;delmi szak&eacute;rtelem.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Nemzeti Radioakt&iacute;v Hullad&eacute;kgazd&aacute;lkod&aacute;si &Uuml;gyn&ouml;ks&eacute;g (ANDRA)&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Az 1991-ben l&eacute;trehozott Francia Nemzeti Hullad&eacute;kgazd&aacute;lkod&aacute;si &Uuml;gyn&ouml;ks&eacute;g egy &aacute;llami ipari &eacute;s kereskedelmi szervezet, amely a hullad&eacute;ktermel&#337;kt&#337;l f&uuml;ggetlen&uuml;l m&#369;k&ouml;dik.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Feladata a Franciaorsz&aacute;gban termelt radioakt&iacute;v hullad&eacute;kok hossz&uacute; t&aacute;v&uacute; kezel&eacute;se a francia energia&uuml;gyi, kutat&aacute;si &eacute;s k&ouml;rnyezetv&eacute;delmi miniszt&eacute;riumok fel&uuml;gyelete alatt.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Bizonyos m&eacute;rt&eacute;kig &ouml;sszehasonl&iacute;that&oacute; az Egyes&uuml;lt &Aacute;llamok Energia&uuml;gyi Miniszt&eacute;rium&aacute;nak Nukle&aacute;ris Hullad&eacute;k Hivatal&aacute;val.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Andra ipari, kutat&aacute;si &eacute;s inform&aacute;ci&oacute;s tev&eacute;kenys&eacute;geket is folytat, mivel a radioakt&iacute;v hullad&eacute;kok minden kateg&oacute;ri&aacute;j&aacute;hoz megfelel&#337; &aacute;rtalmatlan&iacute;t&aacute;si megold&aacute;sokat tervez &eacute;s val&oacute;s&iacute;t meg:&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;radioakt&iacute;v hullad&eacute;kok gy&#369;jt&eacute;se, kondicion&aacute;l&aacute;sa, &aacute;rtalmatlan&iacute;t&aacute;sa kistermel&#337;kt&#337;l (k&oacute;rh&aacute;zak, kutat&oacute;k&ouml;zpontok, ipar), &aacute;rtalmatlan&iacute;t&aacute;sra sz&aacute;nt hullad&eacute;kcsomagok specifik&aacute;ci&oacute;ja, megfelel&#337; telephelyeken t&ouml;rt&eacute;n&#337; &aacute;rtalmatlan&iacute;t&aacute;s, z&aacute;rt elhelyez&eacute;s&#369; l&eacute;tes&iacute;tm&eacute;nyek ellen&#337;rz&eacute;se, hossz&uacute; &eacute;lettartam&uacute; &eacute;s magas szint&#369; tev&eacute;kenys&eacute;gi hullad&eacute;k kutat&aacute;si programjai, k&uuml;l&ouml;n&ouml;sen m&eacute;ly agyagk&eacute;pz&#337;d&eacute;s&#369; f&ouml;ldalatti kutat&oacute;laborat&oacute;rium m&#369;k&ouml;dtet&eacute;se r&eacute;v&eacute;n...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Energia&uuml;gyi &eacute;s &Eacute;ghajlatpolitikai F&#337;igazgat&oacute;s&aacute;g (DGEC)&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Az Energia&uuml;gyi &eacute;s &Eacute;ghajlat&uuml;gyi F&#337;igazgat&oacute;s&aacute;g k&eacute;pviseli a korm&aacute;nyt, &eacute;s r&eacute;sze az &Ouml;kol&oacute;giai &eacute;s Fenntarthat&oacute; Fejl&#337;d&eacute;si Miniszt&eacute;rium Hivatal&aacute;nak.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Meghat&aacute;rozza a francia nukle&aacute;ris politik&aacute;t.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;A DGEC gondoskodik az energiaell&aacute;t&aacute;sr&oacute;l, az ell&aacute;t&aacute;s biztons&aacute;g&aacute;r&oacute;l, az olajfinom&iacute;t&aacute;sr&oacute;l &eacute;s logisztik&aacute;r&oacute;l, a nukle&aacute;ris iparr&oacute;l, valamint a sz&eacute;nr&#337;l &eacute;s a b&aacute;ny&aacute;kr&oacute;l.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;K&ouml;vetkez&eacute;sk&eacute;ppen tev&eacute;kenys&eacute;gei k&ouml;z&eacute; tartoznak:&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;az energia- &eacute;s nyersanyag-ell&aacute;t&aacute;si politika megtervez&eacute;se &eacute;s v&eacute;grehajt&aacute;sa, a villamosenergia- &eacute;s g&aacute;zpiacok megnyit&aacute;s&aacute;nak biztos&iacute;t&aacute;sa, a kulcsfontoss&aacute;g&uacute; energia- &eacute;s nyersanyag-&aacute;gazatok nyomon k&ouml;vet&eacute;se, az energia&aacute;gazatban m&#369;k&ouml;d&#337; v&aacute;llalkoz&aacute;sok &eacute;s k&ouml;zint&eacute;zm&eacute;nyek fel&uuml;gyelete, az energia&aacute;gazatra vonatkoz&oacute; szab&aacute;lyok &eacute;s rendeletek betart&aacute;s&aacute;nak biztos&iacute;t&aacute;sa, az eur&oacute;pai &eacute;s nemzetk&ouml;zi energiaprojektekben &eacute;s munkacsoportokban val&oacute; r&eacute;szv&eacute;tel, valamint az energia&uuml;gyekkel kapcsolatos gazdas&aacute;gi, k&ouml;rnyezeti &eacute;s k&ouml;lts&eacute;gvet&eacute;si szak&eacute;rtelem biztos&iacute;t&aacute;sa.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Nukle&aacute;ris energiatermel&eacute;s Franciaorsz&aacute;gban.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;A feh&eacute;rtork&uacute; szarka-jajok (Calocitta formosa) gy&ouml;ny&ouml;r&#369; nagy jay-k, amelyek az &eacute;szak-csendes-&oacute;ce&aacute;ni lejt&#337;k&ouml;n kis &aacute;llom&aacute;nyokban utaznak.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Dalaik &eacute;s h&iacute;v&aacute;saik meglehet&#337;sen v&aacute;ltozatosak - ez az egyik tipikus h&iacute;v&aacute;s, amelyet a Monteverde (Costa Rica) &uacute;ton r&ouml;gz&iacute;tettek.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (recordist; copyright tulajdonos), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ez a munka a Creative Commons Attribution-Noncommercial-Share Alike 3.0 Unported License licence al&aacute; tartozik.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Az oldal id&eacute;z&eacute;s&eacute;hez: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, and T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Hozz&aacute;f&eacute;r&eacute;s: http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Jogi nyilatkozat: Az Animal Diversity Web egy oktat&aacute;si forr&aacute;s, amelyet nagyr&eacute;szt egyetemist&aacute;k &iacute;rtak.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Az ADW nem terjed ki az &ouml;sszes fajra a vil&aacute;gon, &eacute;s nem tartalmazza az &ouml;sszes legfrissebb tudom&aacute;nyos inform&aacute;ci&oacute;t az &aacute;ltalunk le&iacute;rt organizmusokr&oacute;l.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;B&aacute;r a sz&aacute;ml&aacute;k pontoss&aacute;g&aacute;t szerkesztj&uuml;k, nem garant&aacute;lhatjuk az ezekben a sz&aacute;ml&aacute;kban szerepl&#337; &ouml;sszes inform&aacute;ci&oacute;t.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;M&iacute;g az ADW munkat&aacute;rsai &eacute;s k&ouml;zrem&#369;k&ouml;d&#337;i olyan k&ouml;nyvekre &eacute;s webhelyekre hivatkoznak, amelyekr&#337;l &uacute;gy gondoljuk, hogy j&oacute; h&iacute;r&#369;ek, nem felt&eacute;tlen&uuml;l hagyhatjuk j&oacute;v&aacute; a hivatkoz&aacute;sok tartalm&aacute;t rajtunk k&iacute;v&uuml;l.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;A szellemileg akt&iacute;v feln&#337;ttek &aacute;ltal az Alzheimer-k&oacute;rb&oacute;l sz&aacute;rmaz&oacute; dics&eacute;retes v&eacute;delemnek s&ouml;t&eacute;t h&aacute;tr&aacute;nya van, egy szerd&aacute;n kiadott tanulm&aacute;ny meg&aacute;llap&iacute;totta.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Amint a demencia t&uuml;netei nyilv&aacute;nval&oacute;v&aacute; v&aacute;lnak, &eacute;s az Alzheimer-k&oacute;rt diagnosztiz&aacute;lj&aacute;k az ilyen betegekn&eacute;l, ment&aacute;lis hanyatl&aacute;suk ijeszt&#337; sebess&eacute;ggel j&aacute;rhat.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ez a felfedez&eacute;s a Neurology foly&oacute;iratban jelent meg, egy 1157 chicag&oacute;i id&#337;s ember tanulm&aacute;ny&aacute;b&oacute;l sz&aacute;rmazik, akiket &aacute;tlagosan t&ouml;bb mint 11 &eacute;vig k&ouml;vettek.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Hat &eacute;vvel azut&aacute;n, hogy felm&eacute;rt&eacute;k, hogy a tanulm&aacute;ny r&eacute;sztvev&#337;i milyen m&eacute;rt&eacute;kben vettek r&eacute;szt olyan tev&eacute;kenys&eacute;gekben, amelyek megk&eacute;rd&#337;jelezt&eacute;k ment&aacute;lis k&eacute;pess&eacute;geiket, a Rush University Medical Center Alzheimer's Disease Center kutat&oacute;i id&#337;szakosan &eacute;rt&eacute;kelt&eacute;k a tanulm&aacute;ny r&eacute;sztvev&#337;inek kognit&iacute;v eg&eacute;szs&eacute;g&eacute;t &eacute;s nyomon k&ouml;vett&eacute;k az agy eg&eacute;szs&eacute;gi p&aacute;ly&aacute;j&aacute;t.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;A r&eacute;sztvev&#337;k k&ouml;z&uuml;l 148-n&aacute;l diagnosztiz&aacute;ltak Alzheimer-k&oacute;rt a k&ouml;vet&eacute;si id&#337;szak alatt, &eacute;s 395-n&eacute;l enyhe kognit&iacute;v k&aacute;rosod&aacute;st tal&aacute;ltak - olyan szellemi probl&eacute;m&aacute;kat, amelyek kev&eacute;sb&eacute; s&uacute;lyosak, mint az Alzheimer-k&oacute;r, de gyakran megel&#337;zik az ilyen diagn&oacute;zist.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;M&iacute;g az &ouml;sszes r&eacute;sztvev&#337; ment&aacute;lis m&#369;k&ouml;d&eacute;se &eacute;ves cs&ouml;kken&eacute;st mutatott, a legmeredekebb lefel&eacute; ir&aacute;nyul&oacute; p&aacute;ly&aacute;k azokhoz tartoztak, akiket Alzheimer-k&oacute;rral diagnosztiz&aacute;ltak, de akik a tanulm&aacute;ny elej&eacute;n magas szint&#369; ment&aacute;lis elk&ouml;telezetts&eacute;gr&#337;l sz&aacute;moltak be.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Az Alzheimer-k&oacute;rban szenved&#337;k, akik nem kerestek sok szellemi stimul&aacute;ci&oacute;t a tanulm&aacute;ny elej&eacute;n, fokozatosabb cs&ouml;kken&eacute;st mutattak funkci&oacute;jukban.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;Ennek a tanulm&aacute;nynak az eredm&eacute;nyei azt sugallj&aacute;k, hogy a kognit&iacute;v k&aacute;rosod&aacute;s kezdeti megjelen&eacute;s&eacute;nek k&eacute;sleltet&eacute;se [az Alzheimer-k&oacute;rban] a gyorsabb demencia progresszi&oacute;j&aacute;nak k&ouml;lts&eacute;g&eacute;vel j&aacute;r&quot; - &iacute;rta a szerz&#337;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Az eredm&eacute;nyek al&aacute;t&aacute;masztj&aacute;k azoknak a k&ouml;z&ouml;s megfigyel&eacute;s&eacute;t, akik intellektu&aacute;lis gondolkod&aacute;s&uacute; betegeket kezelnek, akik Alzheimer-k&oacute;rral diagnosztiz&aacute;lnak - ha egyszer diagnosztiz&aacute;lt&aacute;k, a hanyatl&aacute;suk gyors.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Azt is hangs&uacute;lyozza, hogy egyre t&ouml;bb bizony&iacute;t&eacute;k van arra, hogy a f&eacute;nyes &eacute;s ment&aacute;lisan akt&iacute;vak nem tudj&aacute;k legy&#337;zni az Alzheimer-k&oacute;rt, de h&oacute;napokig vagy &eacute;vekig visszatarthatj&aacute;k a puszt&iacute;t&aacute;st, mint azok, akik nem annyira elk&ouml;telezettek.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, az UCLA neurol&oacute;gusa &eacute;s a Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton Center for Alzheimer's Disease Research igazgat&oacute;helyettese elmondta, hogy rendszeres bizony&iacute;t&eacute;kokat l&aacute;t a jelens&eacute;gre a klinikai munk&aacute;j&aacute;ban, valamint az agy-k&eacute;palkot&oacute; felv&eacute;telekben, amelyek k&eacute;pesek &eacute;szlelni az Alzheimer-k&oacute;r fizikai jeleit, am&iacute;g a beteg m&eacute;g &eacute;letben van: Az intenz&iacute;v ment&aacute;lis elk&ouml;telezetts&eacute;g&#369; betegek &uacute;gy t&#369;nik, hogy &quot;kognit&iacute;v tartal&eacute;kot&quot; fejlesztenek ki - mondta Dr.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Ez a ment&aacute;lis er&#337; gyakran lehet&#337;v&eacute; teszi sz&aacute;mukra, hogy szinte norm&aacute;lisan m&#369;k&ouml;djenek, m&eacute;g akkor is, ha az amiloid plakkok &eacute;s a neurofibrill&aacute;ris kuszas&aacute;gok, amelyek a betegs&eacute;g jellemz&#337;i, az agyban fejl&#337;dtek.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Mire egy ilyen beteg j&ouml;n az irod&aacute;j&aacute;ba panaszkodik, hogy a mem&oacute;ria &eacute;s a ment&aacute;lis funkci&oacute; nem olyan, mint r&eacute;gen, a betegs&eacute;g jelent&#337;sen fejl&#337;d&ouml;tt, mondta Ringman.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;A cs&ouml;kken&eacute;s att&oacute;l a pontt&oacute;l kezdve lehet csapad&eacute;kos.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Egy olyan betegs&eacute;gben, amelyr&#337;l a bizony&iacute;t&eacute;kok azt sugallj&aacute;k, hogy &eacute;vekbe, tal&aacute;n &eacute;vtizedekbe telik, hogy megjelenjen a mindennapi viselked&eacute;sben, Ringman azt mondta: &quot;neh&eacute;z sz&aacute;mszer&#369;s&iacute;teni ezt a kognit&iacute;v tartal&eacute;kot.&quot;&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;A szerd&aacute;n k&ouml;zz&eacute;tett tanulm&aacute;ny er&#337;ss&eacute;ge az, hogy b&#337;s&eacute;ges bizony&iacute;t&eacute;kot gy&#369;jt&ouml;tt a r&eacute;sztvev&#337;k ment&aacute;lis &aacute;llapot&aacute;r&oacute;l &eacute;s tev&eacute;kenys&eacute;g&eacute;r&#337;l, &eacute;s t&ouml;bb mint egy &eacute;vtizede k&ouml;vette &#337;ket.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Melissa Healy/Los Angeles Times[szerkeszt&eacute;s]&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Az Independent Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;A Jane Austen k&ouml;nyveiben szerepl&#337; &ouml;sszes szerelem, romantika &eacute;s botr&aacute;ny val&oacute;j&aacute;ban a szabads&aacute;gr&oacute;l &eacute;s a f&uuml;ggetlens&eacute;gr&#337;l sz&oacute;l.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;A gondolkod&aacute;s f&uuml;ggetlens&eacute;ge &eacute;s a v&aacute;laszt&aacute;s szabads&aacute;ga.&lt;/s&gt;
</pre></body></html>
