<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Fyrri abstrakt N&aelig;sta abstrakt&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;40 - Fj&ouml;ldamor&eth;in voru felld inn &iacute; Mi&eth;-Amer&iacute;ku.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;S&yacute;ningarfundur, &thorn;ri&eth;judagur, 09. j&uacute;n&iacute;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Gamma Ray Burst (GRB) sprengingar geta gert kpc-st&aelig;r&eth; skellur og g&ouml;t &iacute; mi&eth;geims vetrarbrautum ef miki&eth; af orkunni hitnar gasi&eth; ofan &iacute; 10 ^7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Disk bl&aacute;sandi er l&iacute;klega helsta ors&ouml;k orkutaps &iacute; &thorn;essu tilviki, en skri&eth;&thorn;ungan sem keypt er &aacute; &thorn;r&yacute;sti&thorn;enslustigi getur veri&eth; n&oacute;gu st&oacute;rt a&eth; k&uacute;lan streymir enn &iacute; kpl&yacute;ti&thorn;verm&aacute;l.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&THORN;etta er fr&aacute;brug&eth;i&eth; sta&eth;la&eth;ri ger&eth; fyrir uppruna sl&iacute;kra skeljar me&eth; m&ouml;rgum sprengistj&ouml;rnum, sem kunna a&eth; hafa vandam&aacute;l me&eth; geislavirkri k&aelig;lingu, uppgufunartapi og diski.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Sumir innihalda engar auglj&oacute;sar stj&ouml;rnu&thorn;yrpingar og geta veri&eth; GRB leifar, &thorn;&oacute; a&eth; n&aelig;gilega gamlar &thorn;yrpingar s&eacute;u erfi&eth;ar til a&eth; greina &thorn;&aelig;r, getur b&uacute;ist vi&eth; t&iacute;&eth;ni gammablossa &iacute; venjulegum vetrarbrautum gert r&aacute;&eth; fyrir fj&ouml;lda sl&iacute;kra skeljar.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Forritaskr&aacute;ning fyrir &thorn;ri&eth;judag&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Land &thorn;ar sem r&iacute;k menningararfur uppg&ouml;tvast ekki a&eth;eins innan veggja fj&ouml;lmargra safna, galler&iacute;a og kirkna, sem &iacute; dag eru margir, &thorn;ar sem engir flokkur minnispunktar eru hluti af UNESCO World Heritage List, heldur einnig &iacute; t&ouml;frandi sta&eth; Mi&eth;jar&eth;arhafsins, &thorn;ar sem jafnvel stysta g&ouml;ngufer&eth; ver&eth;ur fer&eth;alag um &thorn;&uacute;sundir &aacute;ra, sem tekur eitt &iacute; gegnum s&ouml;gu sem er &aacute; sama t&iacute;ma &oacute;kyrr&eth;, spennandi og d&yacute;r&eth;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Me&eth; eins marga eins og sj&ouml; menningarlega fyrirb&aelig;ri - H&aacute;t&iacute;&eth; heilags Blaise, bl&uacute;nduger&eth; &iacute; Lepoglava, Hvar og Pag, bj&ouml;lluhringarnir fr&aacute; Kastav sv&aelig;&eth;inu, Hvar Process Za Kri&#382;em, (&bdquo;eftir krossinum), tveggja hluta s&ouml;ng &iacute; Istria og Hrvatsko Primorje, vorvinnslu &lsquo;Ljeje&rdquo; og hef&eth;bundin framlei&eth;slu &aacute; tr&eacute;leikf&ouml;ngum &iacute; Hrvatsko zagorje sv&aelig;&eth;inu, er Kr&oacute;at&iacute;a me&eth;al &thorn;eirra landa sem eru vernda&eth;ir &oacute;rj&uacute;fanlegur hluti af UNESCO.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Fr&aelig;gi v&iacute;sindama&eth;urinn Nikola Tesla (1856-1943), uppfinningama&eth;ur um breyttan straum.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;F&aelig;ddur &iacute; Smiljan &iacute; Kr&oacute;at&iacute;u, l&eacute;st &iacute; New York &iacute; Bandar&iacute;kjunum.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Hundur r&aelig;kta&eth;i Dalmat&iacute;us fr&aacute; &thorn;essum sv&aelig;&eth;um?&Iacute; litlu spilav&iacute;ti &iacute; Zaostrog er m&aacute;lverk fr&aacute; 1724 sem &iacute; fyrsta sinn s&yacute;nir Dalmat&iacute;u hundur...&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&Aacute;ri&eth; 1906 s&oacute;tti kr&oacute;at Slavoljub Eduard Penkala &iacute; fyrsta sinn um einkaleyfi fyrir k&uacute;luspil (penkala) og handhafi gosbrunns.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Fr&aacute; t&iacute;ma til minningar hefur tengslin veri&eth; hluti af kr&oacute;at&iacute;ska &thorn;j&oacute;&eth;arb&uacute;ninginum, sem var var&eth;veitt af kr&oacute;atunum til lengri t&iacute;ma, sem fluttist til Mi&eth;-Evr&oacute;pu &aacute; 16. &ouml;ld.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;S&iacute;&eth;ar var &thorn;a&eth; teki&eth; af kr&oacute;at&iacute;skum herm&ouml;nnum sem b&ouml;r&eth;ust &iacute; Evr&oacute;pu og var hluti af samr&aelig;mdu skipulagi &thorn;eirra tekin af fr&ouml;nsku &aacute; 17. &ouml;ld.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Undir forystu fr&ouml;nsku &bdquo;Gu&eth; s&oacute;lar&ldquo; Louis XIV var riddarasta&eth;ur, hinn svokalla&eth;a konungskapa&eth;ur, sem var a&eth; mestu rau&eth;ra bandama&eth;ur.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;S&eacute;rsni&eth;ningin &aacute; slitb&ouml;ndum fr&aacute; kr&oacute;atunum &aacute; d&ouml;gum aftur til &thorn;essa t&iacute;ma, sem s&iacute;&eth;ar var st&aelig;kku&eth; um Evr&oacute;pu og heiminn, og &iacute; dag er &oacute;hj&aacute;kv&aelig;milega mikilv&aelig;gustu sm&aacute;atri&eth;in &iacute; t&iacute;sku karla og einnig upprunaleg kr&oacute;at&iacute;skur minjagrip.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Or&eth;i&eth; &laquo;kravata&raquo; (tie) kemur fr&aacute; or&eth;inu &laquo;Kr&oacute;ate&raquo;...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Marco Polo f&aelig;ddist &aacute;ri&eth; 1254, l&iacute;klega &aacute; eyjunni Kor&#269;ula.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Jafnvel &iacute; dag er f&oacute;lk sem b&yacute;r &aacute; eyjunni me&eth; sama eftirnafn.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Eyjan Vrnik er sta&eth;sett &iacute; eyjaklasanum Pelje&scaron;ac-s&iacute;ki&eth; fyrir austan str&ouml;nd Kor&#269;ula-eyju, sem er v&iacute;&eth;a &thorn;ekkt fyrir steinlag af kalksteini (marmara) sem Aia Sofia (Istanbul) og The White House (Washington) voru a&eth; hluta bygg&eth; sem sumir hallir &iacute; borginni &iacute; Dubrovnik, Stokkh&oacute;lmi, Feneyjum, V&iacute;n.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Far&eth;u &aacute; frj&oacute;s&ouml;m sl&eacute;ttur Baranja &thorn;ar sem v&iacute;nberin hafa veri&eth; r&aelig;ktu&eth; um aldir, er ekki loki&eth; ef &thorn;&uacute; smakkar ekki gullna dropa &uacute;r v&iacute;nekrunni.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Samkv&aelig;mt fornum handritum var v&iacute;nvi&eth;ur venjulega drykkur vi&eth; konungstj&oacute;ra Maria Teresa, og fornu R&oacute;mverjar nutu fallegrar kyrr&eth;ar og s&oacute;lar &thorn;ess sv&aelig;&eth;is, kalla&eth;i hann &quot;Golden h&aelig;&eth;&quot;...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&THORN;a&eth; er helli Ulysses &aacute; eyjunni Mljet, &thorn;a&eth; var nefnt eftir s&ouml;gu sem segir a&eth; fr&aelig;gur &aelig;vint&yacute;rama&eth;ur hafi stranda&eth; &aacute; klettinum Ogiron &thorn;ar sem hann hitti nymph Calypso sem hann f&eacute;ll &iacute; &aacute;st og eyddi &oacute;gleymanlegum augnablikum &iacute; fyrirt&aelig;kinu hennar...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Rau&eth;hv&iacute;tu feldurinn af handleggjum&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Vi&eth;urkennd um allan heim, og a&eth;eins &iacute; tengslum vi&eth; kr&oacute;at - einkennandi teningur rau&eth;hv&iacute;tra vopna sem tali&eth; er a&eth; uppruna fr&aacute; persnesku heimili kr&oacute;ats (rau&eth; t&aacute;kn su&eth;ur og hv&iacute;ta t&aacute;kna nor&eth;ur).&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;&THORN;a&eth; er &thorn;ar sem nafni&eth; fyrir tvo Kr&oacute;at&iacute;as dregur fr&aacute;, &thorn;.e.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;White &iacute; nor&eth;ur og Rau&eth;a &iacute; su&eth;ri.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&THORN;egar kr&oacute;atarnir hafa vali&eth; Ferdinand Habsburg til a&eth; vera konungur &thorn;eirra &iacute; Cetine &aacute;ri&eth; 1527 sta&eth;festi &thorn;eir a&eth; val &thorn;eirra v&aelig;ri me&eth; einhverjum selum og einn &thorn;eirra var kr&oacute;at&iacute;skur feldur af vopnum, en me&eth; 64 reitum, &thorn;.e. allan sk&aacute;kbor&eth;i&eth;.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;&THORN;a&eth; er &thorn;ar sem the vins&aelig;ll hugtak &quot;&scaron;ahovnica&quot; dregur fr&aacute; og &Scaron;ah (ches) &iacute; Persa &thorn;&yacute;&eth;ir Ruler - Tsar.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Vissir &thorn;&uacute; a&eth; &thorn;a&eth; er heims&aacute;rei&eth;a &iacute; Archeological Museum &iacute; Zagreb?&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Au&eth;vita&eth; erum vi&eth; a&eth; tala um Zagreb mamma.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Nesi-hensu, eiginkona Aher-hensu, &bdquo;D&iacute;nsni&eth;&ldquo; fr&aacute; Thebes, er nafn k&uacute;gu&eth;rar konu sem var pakka&eth; &iacute; klippibor&eth; Zagreb l&iacute;nub&oacute;k sem t&aacute;knar lengsta var&eth;veitta texta &aacute; &iacute;slensku tungum&aacute;li og eina var&eth;veitta s&yacute;nishorn af ba&eth;mullarb&oacute;kum &iacute; &ouml;llum fornu heiminum.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Top sj&ouml; heimsfer&eth;ir&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&Iacute; v&iacute;sindat&iacute;maritinu &bdquo;In Style&ldquo; er a&eth; finna Kr&oacute;at&iacute;a &aacute; lista yfir sj&ouml; vins&aelig;lustu &aacute;fangasta&eth;i heims (&bdquo;Top Seven world getaway&ldquo;).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;H&ouml;fundarnir m&aelig;la me&eth; heims&oacute;kn til Kr&oacute;at&iacute;u fyrir mj&ouml;g r&iacute;ka, menningarlega arfleif&eth;, n&aacute;tt&uacute;rufegur&eth; og hreint haf.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Auk Kr&oacute;at&iacute;u er listi yfir helstu sj&ouml; sta&eth;i &aacute; bor&eth; vi&eth; Ken&iacute;a, Su&eth;ur-Afr&iacute;ku, London, gr&iacute;sku eyju Santorini og &thorn;rj&aacute; bandar&iacute;ska &aacute;fangasta&eth;i - Aspen, Napa Valley og Nantucket.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&Aacute; hverjum degi, &iacute; meira en t&iacute;u &aacute;r, &thorn;&aacute; eldar Cannon &uacute;r turninum Lotr&scaron;&#269;ak n&aacute;kv&aelig;mlega &aacute; h&aacute;degi &iacute; minni vi&eth;bur&eth;i fr&aacute; Zagreb s&ouml;gu.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Samkv&aelig;mt go&eth;s&ouml;gninni, n&aacute;kv&aelig;mlega &aacute; h&aacute;degi, kvikna&eth;i Gri&#269; Canon losun fr&aacute; Lotr&scaron;&#269;ak til tyrknesku b&uacute;&eth;arinnar yfir Sava og bl&eacute;s &uacute;t roster (e&eth;a kalk) sem kokkurinn var a&eth; taka til Pasha &aacute; diski.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Eftir &thorn;ennan atbur&eth; dreif&eth;ist Turksmennirnir og r&eacute;&eth;ust ekki &aacute; Zagreb...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Me&eth;all&iacute;fsskei&eth; &iacute; n&aacute;tt&uacute;runni: 12 &aacute;r&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;St&aelig;r&eth;: 21 &iacute; (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&THORN;yngd: 14,4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Vissir &thorn;&uacute;?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Chameleons breyta ekki litum til a&eth; passa vi&eth; umhverfi sitt.Hver tegund birtir mismunandi litamynstur til a&eth; gefa til kynna s&eacute;rstakar vi&eth;br&ouml;g&eth; e&eth;a tilfinningar.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Kamelj&oacute;ni&eth; &iacute; Meller er s&uacute; st&aelig;rsta sem ekki er innf&aelig;ddur &iacute; Madagaskar.Heimur &thorn;eirra getur vaxi&eth; a&eth; vera allt a&eth; tveimur f&oacute;tum (tveir &thorn;ri&eth;ju hlutar metra) langur og vega meira en pund (einn helming k&iacute;l&oacute;).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Meller er a&eth;greina sig fr&aacute; alhli&eth;a fur&eth;ulegum fr&aelig;nkum s&iacute;num me&eth; einni l&iacute;tilli horneldi fr&aacute; framan af sp&aelig;num s&iacute;num.&THORN;etta og st&aelig;r&eth; &thorn;eirra skilar &thorn;eim sameiginlegu nafni &quot;risast&oacute;rt einhornd kameld&yacute;r.&quot;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&THORN;eir eru nokku&eth; algengir &iacute; Savannah &iacute; Austur-Afr&iacute;ku, &thorn;ar &aacute; me&eth;al Malav&iacute;, Nor&eth;ur-M&oacute;z&oacute;na og Tansan&iacute;u.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;N&aelig;stum helmingur af kameld&yacute;rum heimsins b&yacute;r &aacute; eyjunni Madagaskar.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Eins og me&eth; alla kameld&yacute;r, mun Meller breytast &iacute; lit til a&eth; breg&eth;ast vi&eth; streitu og til a&eth; eiga samskipti vi&eth; &ouml;nnur kameld&yacute;r.Heims&uacute;tlit &thorn;eirra er dj&uacute;pgr&aelig;nt me&eth; gulum r&ouml;ndum og handah&oacute;fskenndum sv&ouml;rtum blettum.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Konur eru a&eth;eins minni, en eru annars &oacute;greinanlegar fr&aacute; k&ouml;rlum.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&THORN;eir halda sig &aacute; skord&yacute;rum og litlum fuglum, nota comouflage &thorn;eirra og eldingarflj&oacute;ta, gr&iacute;pandi tungu, sem getur veri&eth; allt a&eth; 20 tommur (50 sent) langar, til a&eth; skamma br&aacute;&eth;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Framandi g&aelig;lud&yacute;r &aacute;hugamenn reyna oft a&eth; halda kameld&yacute;rum Meller sem g&aelig;lud&yacute;r, en &thorn;eir eru mj&ouml;g n&aelig;mir fyrir jafnvel minnstu streitu og eru mj&ouml;g erfitt a&eth; sj&aacute; um &iacute; haldi.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&Iacute; n&aacute;tt&uacute;runni geta &thorn;eir lifa&eth; eins lengi og 12 &aacute;r.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;kjarnorkuvinnsla &iacute; Frakklandi&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;kjarnorku er hornsteinn franskrar orkustefnu.&Iacute; &lsquo;70s Frakklandi kaus a&eth; &thorn;r&oacute;a kjarnann &thorn;ar sem grunnhle&eth;sla rafmagnsgjafa &thorn;ess er svar vi&eth; ol&iacute;ukreppunni og tryggja orku sj&aacute;lfst&aelig;&eth;i hennar.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Kjarnastarfsemi: Frakkland telur n&uacute; 58 kjarnasamruna &iacute; rekstri sem ber &aacute;byrg&eth; &aacute; framlei&eth;slu 80% franskra innlendra raforku.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Sem samanbur&eth;ur, framlei&eth;ir 104 bandar&iacute;skir reactors 20% af bandar&iacute;skum raforku.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&THORN;r&aacute;tt fyrir t&ouml;luver&eth;ar n&aacute;tt&uacute;ruau&eth;lindir hefur Frakkland n&aacute;&eth; 50% orku sj&aacute;lfst&aelig;&eth;i vegna stefnum&oacute;tandi vals s&iacute;ns fyrir kjarnorku.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Umhverfi: Til a&eth; tryggja &ouml;rugga og &aacute;rei&eth;anlega orku hj&aacute;lpar kjarnastarfsemi til vi&eth; a&eth; draga &uacute;r losun gr&oacute;&eth;urh&uacute;salofttegunda me&eth; &thorn;v&iacute; a&eth; koma &iacute; veg fyrir 31 milljar&eth;a tonna af koltv&iacute;s&yacute;ringi (&aacute; m&oacute;ti kolum e&eth;a gasmyndun) og gera Frakkland minna kolefnis&uacute;t fr&aacute; landinu innan OECD.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Sem lei&eth;togi &iacute; kjarnorkuorku hefur Frakkland &thorn;r&oacute;a&eth; hreina t&aelig;kni fyrir geislavirka f&ouml;rgun &uacute;rgangs.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Vinnslan gerir Frakklandi n&uacute; kleift a&eth; endurheimta raunverulegar &thorn;&aelig;tti &uacute;r eyddu eldsneyti og leyfa umtalsver&eth;a minnkun &aacute; &uacute;rgangi &aacute; h&aacute;u stigi og lei&eth;a til &ouml;ruggari og f&iacute;nstilltrar &uacute;rkomu, til a&eth; loka geislavirkrar &uacute;rgangs.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Franskar kjarnorkuver framlei&eth;a a&eth;eins 10 g/&aacute;r/&iacute;b&uacute;a af mj&ouml;g geislavirkum &uacute;rgangi.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Al&thorn;j&oacute;&eth;legt samstarf og ranns&oacute;knir: Frakkland er einn af foreldrum &iacute; kjarnorkuranns&oacute;knum og tekur &thorn;&aacute;tt &iacute; fj&ouml;lm&ouml;rgum al&thorn;j&oacute;&eth;legum samstarfsverkefnum vi&eth; Bandar&iacute;kin, svo sem &thorn;r&oacute;un n&aelig;stu kynsl&oacute;&eth;ar kjarnorkuvera (Gen IV) og Al&thorn;j&oacute;&eth;a Thermocule Experiment Reactor (ITER) sem ver&eth;a bygg&eth; &iacute; Cadarache, Su&eth;ur-Frakklandi.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Franska kjarnorkur&aacute;&eth;i&eth; (CEA)&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Franska Atomic Energy Commission er opinber stofnun &iacute; okt&oacute;ber 1945 eftir General de Gaulle, en &thorn;a&eth; er afl s&eacute;rfr&aelig;&eth;i&thorn;ekkingu og st&ouml;&eth;u stj&oacute;rnvalda.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;lei&eth;togi &iacute; ranns&oacute;knum, &thorn;r&oacute;un og n&yacute;sk&ouml;pun, er CE kemur a&eth; &thorn;remur meginsvi&eth;um:&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&THORN;a&eth; &thorn;r&oacute;ar og kaupir t&aelig;knilegar byggingareiningar sem nau&eth;synlegar eru til uppbyggingar kjarnaverktaka framt&iacute;&eth;arinnar (framlag til kynsl&oacute;&eth;ar IV og GNEP ranns&oacute;kna),&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&THORN;a&eth; stu&eth;lar a&eth; &thorn;v&iacute; a&eth; draga &uacute;r losun gr&oacute;&eth;urh&uacute;salofttegunda me&eth; ranns&oacute;knum s&iacute;num &aacute; vetni, eldsneytisfrumum, l&iacute;fmassa, orkugeymslu...,&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&THORN;a&eth; sty&eth;ur kjarnastarfsemi &iacute; Frakklandi me&eth; &thorn;v&iacute; a&eth; h&aacute;marka kjarnorkuver franska kjarnorku flotans og me&eth; &thorn;v&iacute; a&eth; h&aacute;marka eldsneytisferilinn,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&THORN;a&eth; b&yacute;&eth;ur upp &aacute; &ouml;ruggar og hagkv&aelig;mar t&aelig;knilausnir til a&eth; stj&oacute;rna kjarna&uacute;rgangi,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&THORN;a&eth; framkv&aelig;mir grundvallarranns&oacute;knir &iacute; loftslags- og umhverfisv&iacute;sindum, orkue&eth;lisfr&aelig;&eth;i, stjarne&eth;lisfr&aelig;&eth;i, samruna, nan&oacute;v&iacute;sinda...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Uppl&yacute;singa- og heilbrig&eth;ist&aelig;kni:&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&THORN;a&eth; tekur &aacute; &ouml;r- og nan&oacute;t&aelig;kni fyrir fjarskipta- og kjarnorkulyf fyrir geislame&eth;fer&eth; og l&aelig;knisfr&aelig;&eth;ilega myndgreiningu,&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&THORN;a&eth; rannsakar &aacute;&aelig;tlanir um l&iacute;ft&aelig;kni, sameindamerkingar, l&iacute;fsameindaverkfr&aelig;&eth;i og bur&eth;arl&iacute;ffr&aelig;&eth;i,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;H&uacute;n deilir &thorn;ekkingu sinni og &thorn;ekkingu me&eth; fr&aelig;&eth;slu og &thorn;j&aacute;lfun &iacute; gegnum National Institute for Nuclear Sciences and Technologies (INSTN),&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;H&uacute;n heldur utan um yfir 300 einkaleyfi og er virk &iacute; stofnun umd&aelig;mis.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Varna&eth;ar- og &thorn;j&oacute;&eth;ar&ouml;ryggi:&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&THORN;a&eth; skynjar, byggingar, heldur s&iacute;&eth;an sundur kjarnorkustr&iacute;&eth;i franskra hindrana,&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&THORN;a&eth; hj&aacute;lpar til vi&eth; a&eth; berjast gegn kjarnorku, l&iacute;ffr&aelig;&eth;ilegum og efnavopnum (NRBC program).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Hlutverk CEA er svipu&eth; og orkudeild &iacute; Bandar&iacute;kjunum og er me&eth; samstarfsnet r&aacute;&eth;gjafa e&eth;a fulltr&uacute;a &iacute; fr&ouml;nsku sendir&aacute;&eth;um um allan heim (sj&aacute; sameiginlegt kort).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Franska kjarnorku&ouml;ryggisstofnunin (ASN)&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Franska kjarnorku&ouml;ryggisstofnunin var stofnu&eth; &aacute;ri&eth; 2006 og er sj&aacute;lfst&aelig;&eth; stj&oacute;rnvald sem hefur &thorn;a&eth; a&eth; markmi&eth;i a&eth; vernda starfsmenn, sj&uacute;klinga, almenning og umhverfi&eth; gegn kjarnorkustarfsemi.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&THORN;a&eth; leggur einnig sitt af m&ouml;rkum til a&eth; uppl&yacute;sa almenning, l&iacute;kt og kjarnastj&oacute;rnin &iacute; Bandar&iacute;kjunum, annast eftirlit og kann a&eth; d&aelig;ma refsia&eth;ger&eth;ir, allt a&eth; og &thorn;.m.t. rekstur uppsetningar.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Franska stofnunin fyrir &uacute;tvarpsvernd og kjarnorku&ouml;ryggi (IRSN)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Stofna&eth; &aacute;ri&eth; 2001 me&eth; &thorn;v&iacute; a&eth; sameinavarnar- og kjarnorku&ouml;ryggisstofnunin (IPSN) og Ionizing radiation Protection Office (OPRI), Institute for Radio Protection and Nuclear Safety er opinber stofnun i&eth;na&eth;ar og vi&eth;skiptalegs e&eth;lis sem sett er undir sameiginlega stj&oacute;rn umhverfisr&aacute;&eth;herra, heilbrig&eth;is-, i&eth;na&eth;ar-, ranns&oacute;kna og varnarm&aacute;la.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&THORN;a&eth; er s&eacute;rfr&aelig;&eth;ingurinn &iacute; &ouml;ryggisranns&oacute;knum og s&eacute;rh&aelig;f&eth;ri mats &aacute; kjarnorku- og geislafr&aelig;&eth;ilegri &aacute;h&aelig;ttu sem &thorn;j&oacute;nar opinberum yfirv&ouml;ldum sem vinna er vi&eth;b&oacute;t vi&eth; ASN.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Starfssvi&eth; &thorn;ess felur &iacute; s&eacute;r:&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;umhverfi og vi&eth;br&ouml;g&eth;, mannau&eth;sstj&oacute;rnun, ranns&oacute;knir &aacute; forvarnir gegn meirih&aacute;ttar slysum, &ouml;ryggi vi&eth; loftfl&aelig;&eth;i, &ouml;ryggi eldsneytis, ranns&oacute;knar&ouml;ryggi, &ouml;ryggi &uacute;rgangsstj&oacute;rnunar; kjarnorkuv&ouml;rn.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;National radioactive Waste Management Agency (ADRA)&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Franska National Agency for Radioactive Waste Management var stofna&eth; &aacute;ri&eth; 1991 og er opinber i&eth;na&eth;ar- og verslunarstofnun sem starfar sj&aacute;lfst&aelig;tt sem sorpframlei&eth;endur.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;H&uacute;n ber &aacute;byrg&eth; &aacute; langt&iacute;ma stj&oacute;rnun geislavirks &uacute;rgangs sem framleitt er &iacute; Frakklandi undir eftirliti fr&ouml;nsku r&aacute;&eth;herranefndarinnar um orku-, ranns&oacute;knir og umhverfism&aacute;l.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;H&aelig;gt er a&eth; bera &thorn;a&eth; saman vi&eth; &aacute;kve&eth;i&eth; umfang skrifstofunnar fyrir kjarnorku&uacute;rgang &aacute; orkusvi&eth;i &iacute; Bandar&iacute;kjunum.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Andra stunda einnig i&eth;na&eth;ar-, ranns&oacute;knir og uppl&yacute;singastarfsemi &thorn;ar sem h&uacute;n hann hann hann hannar og &uacute;tf&aelig;rir lausnir sem henta hverjum flokki geislavirks &uacute;rgangs:&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;s&ouml;fnun, loftk&aelig;ling, f&ouml;rgun geislavirks &uacute;rgangs fr&aacute; litlum framlei&eth;endum (sj&uacute;krah&uacute;sum, ranns&oacute;knarmi&eth;st&ouml;&eth;vum, i&eth;na&eth;i), t&aelig;knil&yacute;sing um sorppakka til f&ouml;rgunar &aacute; vi&eth;eigandi st&ouml;&eth;um, eftirlit me&eth; loku&eth;um f&ouml;rgunara&eth;st&ouml;&eth;u, ranns&oacute;knar&aacute;&aelig;tlun fyrir langt&iacute;ma- og h&aacute;tt hlutfall af starfsemi jar&eth;ranns&oacute;kna ranns&oacute;knarstofu &iacute; dj&uacute;pri leirmyndun...&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Almenn Vinnum&aacute;lastofnun um orku- og loftslagsm&aacute;l (DGEC)&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Almenna umhverfis- og orkur&aacute;&eth;uneyti&eth; er hluti af stofnuninni um sj&aacute;lfb&aelig;ra &thorn;r&oacute;un og skilgreinir reglur um kjarnorkunotkun &iacute; Frakklandi.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;DCEC s&eacute;r um orku frambo&eth;, &ouml;ryggi frambo&eth;s, ol&iacute;uhreinsun og flutninga, kjarnorkui&eth;na&eth;i og kolum og n&aacute;mum.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&THORN;ar af lei&eth;andi eru starfsemi &thorn;ess:&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;H&ouml;nnun og innlei&eth;ing &aacute; stefnu um orku- og hr&aacute;efni, til a&eth; tryggja opnun raforku- og gasmarka&eth;a, fylgjast me&eth; helstu orku- og hr&aacute;efnisgeirum, til a&eth; hafa eftirlit me&eth; fyrirt&aelig;kjum og opinberum stofnunum &iacute; orkugeiranum, til a&eth; tryggja a&eth; fari&eth; s&eacute; a&eth; reglum og regluger&eth;um &iacute; orkugeiranum, taka &thorn;&aacute;tt &iacute; evr&oacute;pskum og al&thorn;j&oacute;&eth;legum orkuverkefnum og bj&oacute;&eth;a upp &aacute; efnahagsleg, umhverfis- og fj&aacute;rm&aacute;las&eacute;rfr&aelig;&eth;i um orkum&aacute;l.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;The Rise of Nuclear Power Generation &iacute; Frakklandi.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;White-throated Magpie-Jays (Calocitta forosa) eru fallegar st&oacute;rar dj&aacute;snir sem fer&eth;ast um Nor&eth;ur-Kyrrahafi &iacute; litlum hj&ouml;r&eth;um.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;L&ouml;gin &thorn;eirra og s&iacute;mt&ouml;l eru nokku&eth; fj&ouml;lbreytt - &thorn;etta er einn af d&aelig;miger&eth;um s&iacute;mt&ouml;lum, skr&aacute;&eth; &aacute; veginum til Monteverde (Costa Rica).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (ritist; h&ouml;fundarr&eacute;ttur handhafi), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&THORN;etta verk er gefi&eth; &uacute;t me&eth; Creative Commons Tilv&iacute;sun-Ekki&Aacute;g&oacute;&eth;askyni-EnginAfleidd 3.0 &Oacute;sta&eth;f&aelig;rt afnotaleyfi.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Til a&eth; vitna &iacute; &thorn;essa s&iacute;&eth;u: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond og T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey 2013.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Fyrirvari: D&yacute;rafj&ouml;lbreytileiki Vefurinn er menntaau&eth;lind sem er a&eth; mestu skrifu&eth; af og fyrir h&aacute;sk&oacute;lanema.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;ADW n&aelig;r ekki yfir allar tegundir &iacute; heiminum, n&eacute; inniheldur &thorn;a&eth; allar n&yacute;justu v&iacute;sindalegar uppl&yacute;singar um l&iacute;fverur sem vi&eth; l&yacute;sa.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;&THORN;&oacute; a&eth; vi&eth; breytum reikningum okkar fyrir n&aacute;kv&aelig;mni getum vi&eth; ekki &aacute;byrgst allar uppl&yacute;singar &aacute; &thorn;eim reikningum.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;&THORN;&oacute; a&eth; ADW starfsf&oacute;lk og samstarfsa&eth;ilar veiti tilv&iacute;sanir til b&oacute;ka og vefs&iacute;&eth;na sem vi&eth; teljum a&eth; s&eacute;u virtar getum vi&eth; ekki endilega stutt vi&eth; innihald v&iacute;sanna sem eru utan okkar stj&oacute;rnunar.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Vanr&aelig;ktin vernd sem virkir fullor&eth;nir f&aacute; fr&aacute; Alzheimer hefur d&ouml;kkt d&uacute;n, ranns&oacute;kn sem kemur &uacute;t mi&eth;vikudagskv&ouml;ld.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;&THORN;egar meltingareinkennur ver&eth;a auglj&oacute;s og Alzheimerssj&uacute;kd&oacute;mur greindur &iacute; sl&iacute;kum sj&uacute;klingum getur andleg hnignun &thorn;eirra komi&eth; me&eth; &oacute;gnvekjandi hra&eth;a.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;S&uacute; ni&eth;ursta&eth;a, sem gefin var &uacute;t &iacute; t&iacute;maritinu Neurology, kemur &uacute;r ranns&oacute;kn &aacute; 1,157 Chicago-kj&ouml;rnum sem fylgdu &iacute; meira en 11 &aacute;r.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Sex &aacute;rum eftir a&eth; hafa kynnt s&eacute;r &thorn;a&eth; verkefni sem &thorn;&aacute;tttakendur &iacute; n&aacute;minu t&oacute;ku &thorn;&aacute;tt &iacute; a&eth; takast &aacute; vi&eth; ge&eth;r&aelig;nni h&aelig;fni, ger&eth;u rannsakendur &uacute;r l&aelig;knastofu Rush University Medical Center &oacute;reglulega mat &aacute; hugr&aelig;nu heilbrig&eth;i og raki&eth; brautir heilaheilbrig&eth;is.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Allir s&ouml;g&eth;u, 148 af &thorn;&aacute;tttakendum voru greindir me&eth; Alzheimer-sj&uacute;kd&oacute;mnum &aacute; eftirfarandi t&iacute;mabili, og 395 reyndist hafa milda vitr&aelig;nni sker&eth;ingu &ndash; vitsmunaleg vandam&aacute;l sem eru minna en Alzheimer-sj&uacute;kd&oacute;mur, en &thorn;a&eth; sem oft var sp&aacute;&eth; fyrir um sl&iacute;ka greiningu.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&THORN;r&aacute;tt fyrir a&eth; allir &thorn;&aacute;tttakendur hafi s&yacute;nt &aacute;rlega l&aelig;kkunina &aacute;ttu &thorn;eir sem greindust me&eth; Alzheimer-sj&uacute;kd&oacute;mnum en &thorn;eir h&ouml;f&eth;u tilkynnt um mikla andlega &thorn;&aacute;ttt&ouml;ku &iacute; upphafi n&aacute;msins.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S&ouml;nnun Alzheimers sem haf&eth;i ekki leita&eth; s&eacute;r miki&eth; vitsmunalegrar &ouml;rvunar &iacute; upphafi ranns&oacute;knarinnar s&yacute;ndi meiri l&aelig;kkun &aacute; virkni &thorn;eirra.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&Iacute; raun og veru benda ni&eth;urst&ouml;&eth;ur &thorn;essarar ranns&oacute;knar til &thorn;ess a&eth; &aacute;vinningurinn af &thorn;v&iacute; a&eth; draga &uacute;r fyrstu &aacute;s&yacute;nd vitr&aelig;nnar vir&eth;isr&yacute;rnunar [&iacute; Alzheimer-sj&uacute;kd&oacute;mnum] komi &aacute; kostna&eth; hra&eth;ri framfarenda,&ldquo; skrifa&eth;i h&ouml;fundurinn.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ni&eth;urst&ouml;&eth;urnar sty&eth;ja vi&eth; sameiginlegar athuganir &aacute; &thorn;eim sem me&eth;h&ouml;ndla vitsmunalega hugarfarssssj&uacute;klingum sem halda &aacute;fram a&eth; greina me&eth; sj&uacute;kd&oacute;m Alzheimers &ndash; a&eth; &thorn;egar &thorn;eir greinast er l&aelig;kkun &thorn;eirra hr&ouml;&eth;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&THORN;a&eth; undirstrikar einnig vaxandi s&ouml;nnun &aacute; &thorn;v&iacute; a&eth; bjarta og andlega virkt megi ekki berja Alzheimer-sj&uacute;kd&oacute;minn, en getur haldi&eth; utan um &thorn;a&eth; bil m&aacute;nu&eth;i e&eth;a &aacute;rum lengur en &thorn;eir sem ekki eru svona virkir.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Ringman, ranns&oacute;knarstj&oacute;ri hj&aacute; Mary S.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Easton hj&aacute; Alzheimer, sag&eth;i a&eth; hann sj&aacute; reglulega sannanir fyrir fyrirb&aelig;ri &iacute; kl&iacute;n&iacute;skum verkum hans og &iacute; heilamyndun skannar sem geta greint l&iacute;kamlega sj&uacute;kd&oacute;ms sj&uacute;kd&oacute;msins &aacute; me&eth;an sj&uacute;klingurinn er enn &aacute; l&iacute;fi: Sj&uacute;klingar me&eth; s&ouml;gu mikilv&aelig;grar andlegrar &thorn;&aacute;ttt&ouml;ku vir&eth;ast &thorn;r&oacute;a &bdquo;hugr&aelig;nt fri&eth;&ldquo; sag&eth;i dr.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Ringman.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;&THORN;essi andlega styrk gerir &thorn;eim oft kleift a&eth; virka n&aacute;nast venjulega, sag&eth;i hann, jafnvel eins og kvi&eth;arpl&ouml;stur og taugafrumur sem eru a&eth;alsmerki sj&uacute;kd&oacute;msins hafa &thorn;r&oacute;ast &aacute; heilann.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&THORN;egar sl&iacute;kur sj&uacute;klingur kemur &aacute; skrifstofu s&iacute;na kvartar yfir &thorn;v&iacute; a&eth; minni og andleg virkni hans s&eacute; ekki &thorn;a&eth; sem hann nota&eth;i, sj&uacute;kd&oacute;murinn hefur &thorn;r&oacute;ast verulega, sag&eth;i Ringman a&eth; fr&aacute; &thorn;eim t&iacute;mapunkti getur veri&eth; d&yacute;rm&aelig;tur.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&Iacute; sj&uacute;kd&oacute;mi sem bendir n&uacute; &aacute; tekur m&ouml;rg &aacute;r, kannski &aacute;ratugum, til a&eth; s&yacute;na fram &aacute; daglega heg&eth;un, sag&eth;i Ringman a&eth; &quot;&thorn;a&eth; er erfitt a&eth; m&aelig;la &thorn;essa vitr&aelig;nu s&iacute;&eth;u.&quot;&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Styrkur n&aacute;msins sem birt var mi&eth;vikudaginn er a&eth; &thorn;a&eth; safna&eth;i saman sk&yacute;rum g&ouml;gnum um andlega st&ouml;&eth;u og starfsemi &thorn;&aacute;tttakenda &iacute; upphafi og fylgdi &thorn;eim &iacute; meira en &aacute;ratug b&aelig;tti hann vi&eth;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Sj&aacute;lfst&aelig;&eth;i Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Fyrir alla &aacute;st, r&oacute;mant&iacute;k og hneyksli&eth; &iacute; b&oacute;kum Jane Austen, hva&eth; &thorn;eir eru &iacute; raun um er frelsi og sj&aacute;lfst&aelig;&eth;i.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Sj&aacute;lfst&aelig;&eth;ishugt&ouml;k og frelsi til a&eth; velja.&lt;/s&gt;
</pre></body></html>
