<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#4332;&#4312;&#4316;&#4304; &#4304;&#4305;&#4321;&#4322;&#4320;&#4304;&#4325;&#4322;&#4323;&#4314; Next &#4304;&#4305;&#4321;&#4322;&#4320;&#4304;&#4325;&#4322;&#4323;&#4314;&#4312;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#4315;&#4323;&#4334;&#4314;&#4312; 40. &#4321;&#4304;&#4313;&#4317;&#4316;&#4324;&#4308;&#4320;&#4308;&#4316;&#4330;&#4312;&#4317; &#4307;&#4304;&#4320;&#4305;&#4304;&#4310;&#4312;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#4306;&#4304;&#4315;&#4317;&#4324;&#4308;&#4316;&#4312;&#4321; &#4321;&#4308;&#4321;&#4312;&#4304;, &#4321;&#4304;&#4315;&#4328;&#4304;&#4305;&#4304;&#4311;&#4312;, &#4312;&#4309;&#4316;&#4312;&#4321;&#4312; 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Gamma Ray Burst (GRB) &#4304;&#4324;&#4308;&#4311;&#4325;&#4308;&#4305;&#4312;&#4321; &#4304;&#4324;&#4308;&#4311;&#4325;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4323;&#4331;&#4314;&#4312;&#4304; kpc-size shells &#4307;&#4304; &#4334;&#4309;&#4320;&#4308;&#4314;&#4308;&#4305;&#4321; &#4311;&#4304;&#4316;&#4304;&#4309;&#4304;&#4320;&#4321;&#4313;&#4309;&#4314;&#4304;&#4309;&#4308;&#4307;&#4312; &#4315;&#4308;&#4307;&#4312;&#4304; (ISM) Spiral &#4306;&#4304;&#4314;&#4304;&#4325;&#4322;&#4312;&#4313;&#4308;&#4305;&#4312;, &#4311;&#4323; &#4305;&#4308;&#4309;&#4320;&#4312; &#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4304; &#4321;&#4312;&#4311;&#4305;&#4317;&#4321; &#4304;&#4307;&#4306;&#4312;&#4314;&#4317;&#4305;&#4320;&#4312;&#4309;&#4312; &#4306;&#4304;&#4310;&#4312;&#4321; &#4310;&#4308;&#4315;&#4317;&#4311; 10^7 K. &#4307;&#4312;&#4321;&#4313;&#4312; &#4307;&#4304;&#4320;&#4322;&#4327;&#4315;&#4304;, &#4304;&#4314;&#4305;&#4304;&#4311;, &#4331;&#4312;&#4320;&#4312;&#4311;&#4304;&#4307;&#4312; &#4315;&#4312;&#4310;&#4308;&#4310;&#4312; &#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4312;&#4321; &#4307;&#4304;&#4313;&#4304;&#4320;&#4306;&#4309;&#4304; &#4304;&#4315; &#4328;&#4308;&#4315;&#4311;&#4334;&#4309;&#4308;&#4309;&#4304;&#4328;&#4312;, &#4315;&#4304;&#4306;&#4320;&#4304;&#4315; &#4312;&#4315; &#4315;&#4317;&#4315;&#4308;&#4316;&#4322;&#4328;&#4312; &#4328;&#4308;&#4331;&#4308;&#4316;&#4312;&#4314;&#4312; &#4307;&#4320;&#4317;&#4321; &#4318;&#4320;&#4308;&#4321;&#4322;&#4312;&#4319;&#4312;&#4321; &#4306;&#4304;&#4324;&#4304;&#4320;&#4311;&#4317;&#4308;&#4305;&#4312;&#4321; &#4324;&#4304;&#4310;&#4304; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4312;&#4327;&#4317;&#4321; &#4321;&#4304;&#4313;&#4315;&#4304;&#4320;&#4312;&#4321;&#4312; &#4307;&#4312;&#4307;&#4312; bubble&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#4308;&#4321; &#4306;&#4304;&#4316;&#4321;&#4334;&#4309;&#4304;&#4309;&#4307;&#4308;&#4305;&#4304; &#4321;&#4322;&#4304;&#4316;&#4307;&#4304;&#4320;&#4322;&#4323;&#4314;&#4312; &#4315;&#4317;&#4307;&#4308;&#4314;&#4312; &#4332;&#4304;&#4320;&#4315;&#4317;&#4328;&#4317;&#4305;&#4312;&#4321; &#4304;&#4321;&#4308;&#4311;&#4312; &#4333;&#4323;&#4320;&#4309;&#4308;&#4305;&#4312; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4312; supernova, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4336;&#4325;&#4317;&#4316;&#4307;&#4308;&#4321; &#4318;&#4320;&#4317;&#4305;&#4314;&#4308;&#4315;&#4308;&#4305;&#4312; &#4320;&#4304;&#4307;&#4312;&#4304;&#4330;&#4312;&#4323;&#4314;&#4312; &#4306;&#4304;&#4306;&#4320;&#4312;&#4314;&#4308;&#4305;&#4312;&#4321;, evaporative &#4307;&#4304;&#4316;&#4304;&#4313;&#4304;&#4320;&#4306;&#4308;&#4305;&#4312;, &#4307;&#4304; &#4307;&#4312;&#4321;&#4313;&#4312; &#4307;&#4304;&#4320;&#4322;&#4327;&#4315;&#4304;-out. &#4315;&#4322;&#4313;&#4312;&#4330;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4304; &#4306;&#4312;&#4306;&#4304;&#4316;&#4322;&#4323;&#4320;&#4312; shells &#4308;&#4320;&#4311;&#4304;&#4307; &#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4323;&#4314;&#4312; \sim10^53 ergs &#4328;&#4308;&#4335;&#4304;&#4315;&#4308;&#4305;&#4323;&#4314;&#4312;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#4310;&#4317;&#4306;&#4312;&#4308;&#4320;&#4311; &#4315;&#4304;&#4311;&#4306;&#4304;&#4316;&#4321; &#4304;&#4320; &#4304;&#4325;&#4309;&#4321; &#4304;&#4328;&#4313;&#4304;&#4320;&#4304; &#4330;&#4308;&#4316;&#4322;&#4320;&#4304;&#4314;&#4323;&#4320;&#4312; &#4309;&#4304;&#4320;&#4321;&#4313;&#4309;&#4314;&#4304;&#4309;&#4312;&#4321; &#4313;&#4304;&#4321;&#4308;&#4322;&#4323;&#4320;&#4312; &#4307;&#4304; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4312;&#4327;&#4317;&#4321; GrB &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;, &#4311;&#4323;&#4315;&#4330;&#4304; &#4321;&#4304;&#4313;&#4315;&#4304;&#4320;&#4312;&#4321;&#4304;&#4307; &#4331;&#4309;&#4308;&#4314;&#4312; &#4313;&#4314;&#4304;&#4321;&#4322;&#4308;&#4320;&#4308;&#4305;&#4312; &#4331;&#4316;&#4308;&#4314;&#4312;&#4304; &#4304;&#4326;&#4315;&#4317;&#4304;&#4329;&#4312;&#4316;&#4317;&#4321;. &#4316;&#4317;&#4320;&#4315;&#4304;&#4314;&#4323;&#4320;&#4312; &#4306;&#4304;&#4314;&#4304;&#4325;&#4322;&#4312;&#4313;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4321;&#4304;&#4314;&#4317;&#4307;&#4316;&#4308;&#4314;&#4312; &#4321;&#4312;&#4334;&#4328;&#4312;&#4320;&#4308; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4304;&#4316;&#4306;&#4304;&#4320;&#4312;&#4328;&#4309;&#4304;&#4314;&#4307;&#4308;&#4305;&#4323;&#4314;&#4312; &#4312;&#4327;&#4317;&#4321; &#4304;&#4321;&#4308;&#4311;&#4312; &#4324;&#4312;&#4314;&#4308;&#4305;&#4312;&#4321; &#4320;&#4304;&#4317;&#4307;&#4308;&#4316;&#4317;&#4305;&#4312;&#4321; &#4315;&#4312;&#4334;&#4308;&#4307;&#4309;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4312;&#4321; &#4329;&#4304;&#4315;&#4317;&#4316;&#4304;&#4311;&#4309;&#4304;&#4314;&#4312; &#4321;&#4304;&#4315;&#4328;&#4304;&#4305;&#4304;&#4311;&#4321;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#4315;&#4312;&#4332;&#4304;, &#4320;&#4317;&#4315;&#4314;&#4312;&#4321; &#4315;&#4307;&#4312;&#4307;&#4304;&#4320;&#4312; &#4313;&#4323;&#4314;&#4322;&#4323;&#4320;&#4323;&#4314;&#4312; &#4315;&#4308;&#4315;&#4313;&#4309;&#4312;&#4307;&#4320;&#4308;&#4317;&#4305;&#4304; &#4304;&#4326;&#4315;&#4317;&#4329;&#4308;&#4316;&#4312;&#4314;&#4312;&#4304; &#4304;&#4320;&#4304; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314; &#4315;&#4323;&#4310;&#4308;&#4323;&#4315;&#4308;&#4305;&#4312;&#4321;, &#4306;&#4304;&#4314;&#4308;&#4320;&#4308;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4308;&#4313;&#4314;&#4308;&#4321;&#4312;&#4308;&#4305;&#4312;&#4321; &#4313;&#4308;&#4307;&#4314;&#4308;&#4305;&#4328;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4311;&#4304;&#4306;&#4304;&#4316; &#4305;&#4308;&#4309;&#4320;&#4312; &#4307;&#4326;&#4308;&#4321;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4316;&#4323;&#4314;&#4317;&#4309;&#4304;&#4316;&#4312; &#4313;&#4304;&#4322;&#4308;&#4306;&#4317;&#4320;&#4312;&#4312;&#4321; &#4331;&#4308;&#4306;&#4314;&#4308;&#4305;&#4312; &#4328;&#4308;&#4307;&#4312;&#4321; &#4312;&#4323;&#4316;&#4308;&#4321;&#4313;&#4317;&#4321; &#4315;&#4321;&#4317;&#4324;&#4314;&#4312;&#4317; &#4315;&#4308;&#4315;&#4313;&#4309;&#4312;&#4307;&#4320;&#4308;&#4317;&#4305;&#4312;&#4321; &#4321;&#4312;&#4304;&#4328;&#4312;, &#4304;&#4320;&#4304;&#4315;&#4308;&#4307; &#4312;&#4315; &#4335;&#4304;&#4307;&#4317;&#4321;&#4316;&#4323;&#4320; &#4304;&#4307;&#4306;&#4312;&#4314;&#4310;&#4308; &#4334;&#4315;&#4308;&#4314;&#4311;&#4304;&#4328;&#4323;&#4304;, &#4321;&#4304;&#4307;&#4304;&#4330; &#4327;&#4309;&#4308;&#4314;&#4304;&#4310;&#4308; &#4315;&#4317;&#4313;&#4314;&#4308; &#4321;&#4322;&#4320;&#4312;&#4318;&#4322;&#4312;&#4310;&#4312;&#4321; &#4315;&#4317;&#4306;&#4310;&#4304;&#4323;&#4320;&#4317;&#4305;&#4304; &#4334;&#4307;&#4308;&#4305;&#4304; &#4304;&#4311;&#4304;&#4321;&#4317;&#4305;&#4312;&#4311; &#4332;&#4314;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4312;&#4321;&#4322;&#4317;&#4320;&#4312;&#4312;&#4321; &#4315;&#4308;&#4328;&#4309;&#4308;&#4317;&#4305;&#4312;&#4311;, &#4304;&#4315;&#4304;&#4309;&#4308; &#4307;&#4320;&#4317;&#4321;, &#4305;&#4320;&#4332;&#4327;&#4312;&#4316;&#4309;&#4304;&#4314;&#4308; &#4307;&#4304; &#4304;&#4315;&#4304;&#4326;&#4308;&#4314;&#4309;&#4308;&#4305;&#4308;&#4314;&#4312;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#4312;&#4321;&#4308;&#4309;&#4308;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4328;&#4309;&#4312;&#4307;&#4312; &#4313;&#4323;&#4314;&#4322;&#4323;&#4320;&#4323;&#4314;&#4312; &#4324;&#4308;&#4316;&#4317;&#4315;&#4308;&#4316;&#4312;- &#4332;&#4315;&#4312;&#4316;&#4307;&#4304; &#4305;&#4314;&#4308;&#4312;&#4310;&#4312;&#4321; &#4307;&#4326;&#4308;&#4321;&#4304;&#4321;&#4332;&#4304;&#4323;&#4314;&#4312;, &#4314;&#4304;&#4310;&#4308;&#4320;&#4323;&#4314;-&#4328;&#4308;&#4315;&#4321;&#4320;&#4323;&#4314;&#4308;&#4305;&#4308;&#4314;&#4317;&#4305;&#4304; &#4314;&#4308;&#4317;&#4318;&#4317;&#4314;&#4307;&#4309;&#4304;&#4328;&#4312;, Hvar &#4307;&#4304; Pag- &#4328;&#4312;, &#4313;&#4304;&#4321;&#4322;&#4312;&#4321; &#4320;&#4308;&#4306;&#4312;&#4317;&#4316;&#4328;&#4312;, Hvar Procession Z Kri&#382;em, (&#4328;&#4308;&#4315;&#4307;&#4306;&#4317;&#4315;&#4328;&#4312; &#4306;&#4304;&#4307;&#4304;&#4313;&#4309;&#4308;&#4311;&#4304;), &#4317;&#4320;&#4316;&#4304;&#4332;&#4312;&#4314;&#4312;&#4304;&#4316;&#4312; &#4321;&#4312;&#4315;&#4326;&#4308;&#4320;&#4304; Istrian &#4315;&#4304;&#4321;&#4328;&#4322;&#4304;&#4305;&#4312;, Istria &#4307;&#4304; Hrvatsko Primorje, &#4306;&#4304;&#4310;&#4304;&#4324;&#4334;&#4323;&#4314;&#4310;&#4308; &#4306;&#4304;&#4310;&#4304;&#4324;&#4334;&#4323;&#4314;&#4310;&#4308; &quot;&#4321;&#4304;&#4306;&#4304;&#4310;&#4304;&#4324;&#4334;&#4323;&#4314;&#4317; &#4313;&#4323;&#4320;&#4317;&#4320;&#4322;&#4312;&quot;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#4330;&#4316;&#4317;&#4305;&#4312;&#4314;&#4312; &#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4312; &#4316;&#4312;&#4313;&#4317;&#4314;&#4304; &#4322;&#4308;&#4321;&#4314;&#4304; (1856-1943), &#4311;&#4304;&#4316;&#4304;&#4315;&#4308;&#4307;&#4320;&#4317;&#4309;&#4308; &#4304;&#4314;&#4322;&#4308;&#4320;&#4316;&#4304;&#4322;&#4312;&#4323;&#4314;&#4312; &#4306;&#4304;&#4315;&#4317;&#4315;&#4306;&#4317;&#4316;&#4308;&#4305;&#4308;&#4314;&#4312;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#4307;&#4304;&#4312;&#4305;&#4304;&#4307;&#4304; &#4321;&#4312;&#4315;&#4312;&#4314;&#4304;&#4316;&#4328;&#4312;, &#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4312;&#4304;&#4328;&#4312;, &#4316;&#4312;&#4323;-&#4312;&#4317;&#4320;&#4313;&#4328;&#4312;, &#4304;&#4328;&#4328;-&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#4331;&#4304;&#4326;&#4314;&#4312; &#4335;&#4312;&#4328;&#4312;&#4321; Dalmatian &#4332;&#4304;&#4320;&#4315;&#4317;&#4328;&#4317;&#4305;&#4312;&#4321; &#4304;&#4315; &#4321;&#4324;&#4308;&#4320;&#4317;&#4308;&#4305;&#4328;&#4312;? &#4318;&#4304;&#4322;&#4304;&#4320;&#4304; Franciscan &#4315;&#4317;&#4316;&#4304;&#4321;&#4322;&#4308;&#4320;&#4312; Zosotrog, &#4304;&#4320;&#4312;&#4321; &#4316;&#4304;&#4334;&#4304;&#4322;&#4312; 1724, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4304;&#4307; &#4304;&#4321;&#4304;&#4334;&#4304;&#4309;&#4321; Dalmatian &#4331;&#4304;&#4326;&#4314;&#4312;...&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#4321;&#4314;&#4304;&#4309;&#4323;&#4320;&#4312; &#4308;&#4307;&#4323;&#4304;&#4320; Pencala&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;1906 &#4332;&#4308;&#4314;&#4321; &#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4312; &#4321;&#4314;&#4304;&#4309;&#4323;&#4320; &#4308;&#4307;&#4309;&#4304;&#4320;&#4307; &#4318;&#4308;&#4316;&#4313;&#4304;&#4314;&#4304;&#4315; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4304;&#4307; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4304; &#4318;&#4304;&#4322;&#4308;&#4316;&#4322;&#4312; &#4305;&#4323;&#4320;&#4311;&#4312;&#4321; (&#4318;&#4308;&#4316;&#4313;&#4304;&#4322;&#4304;&#4314;&#4304;) &#4307;&#4304; &#4328;&#4304;&#4307;&#4320;&#4308;&#4309;&#4304;&#4316;&#4312;&#4321; &#4313;&#4304;&#4314;&#4304;&#4315;&#4312;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#4308;&#4315;&#4312;&#4306;&#4320;&#4304;&#4330;&#4312;&#4304;&#4328;&#4312; &#4307;&#4320;&#4317;&#4311;&#4304; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312; &#4329;&#4304;&#4312; &#4312;&#4327;&#4317; &#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4312;&#4312;&#4321; &#4308;&#4320;&#4317;&#4309;&#4316;&#4323;&#4314;&#4312; &#4313;&#4317;&#4321;&#4322;&#4323;&#4315;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4328;&#4308;&#4315;&#4317;&#4316;&#4304;&#4334;&#4323;&#4314;&#4312; &#4312;&#4325;&#4316;&#4304; &#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4312;&#4312;&#4321; &#4315;&#4312;&#4308;&#4320; &#4305;&#4317;&#4314;&#4317;&#4307;&#4320;&#4317;&#4312;&#4316;&#4307;&#4308;&#4314;&#4312; &#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4312;&#4312;&#4321; &#4315;&#4312;&#4308;&#4320;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4306;&#4304;&#4307;&#4304;&#4309;&#4312;&#4307;&#4304; &#4330;&#4308;&#4316;&#4322;&#4320;&#4304;&#4314;&#4323;&#4320; &#4308;&#4309;&#4320;&#4317;&#4318;&#4304;&#4328;&#4312; XVI &#4321;&#4304;&#4323;&#4313;&#4323;&#4316;&#4308;&#4328;&#4312;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#4315;&#4317;&#4306;&#4309;&#4312;&#4304;&#4316;&#4308;&#4305;&#4312;&#4311; &#4308;&#4321; &#4312;&#4327;&#4317; &#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4312;&#4312;&#4321; &#4335;&#4304;&#4320;&#4312;&#4321;&#4313;&#4304;&#4330;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4308;&#4309;&#4320;&#4317;&#4318;&#4304;&#4328;&#4312; &#4312;&#4305;&#4320;&#4331;&#4317;&#4307;&#4316;&#4308;&#4316; &#4307;&#4304; &#4315;&#4304;&#4311;&#4312; &#4308;&#4320;&#4311;&#4312;&#4304;&#4316;&#4312; &#4316;&#4304;&#4332;&#4312;&#4314;&#4312; &#4315;&#4308; -17 &#4321;&#4304;&#4323;&#4313;&#4323;&#4316;&#4308;&#4328;&#4312; &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4321; &#4308;&#4313;&#4323;&#4311;&#4309;&#4316;&#4317;&#4307;&#4304;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4312;&#4321; &#4334;&#4308;&#4314;&#4315;&#4331;&#4326;&#4309;&#4304;&#4316;&#4308;&#4314;&#4317;&#4305;&#4312;&#4321; &#4325;&#4309;&#4308;&#4328;, &#4314;&#4323;&#4312; XIV &#4312;&#4327;&#4317; &#4330;&#4334;&#4308;&#4316;&#4312;&#4321; &#4308;&#4320;&#4311;&#4308;&#4323;&#4314;&#4312;, &#4308;.&#4332;. &#4321;&#4304;&#4315;&#4308;&#4324;&#4317; &#4321;&#4304;&#4315;&#4320;&#4308;&#4313;&#4314;&#4317;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4331;&#4312;&#4320;&#4312;&#4311;&#4304;&#4307;&#4304;&#4307; &#4332;&#4312;&#4311;&#4308;&#4314;&#4312; &#4321;&#4304;&#4327;&#4308;&#4314;&#4317;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Croatis- &#4312;&#4321; &#4322;&#4304;&#4320;&#4308;&#4305;&#4304; &#4304;&#4315; &#4307;&#4320;&#4317;&#4315;&#4307;&#4308; &#4306;&#4320;&#4331;&#4308;&#4314;&#4307;&#4308;&#4305;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4315;&#4317;&#4306;&#4309;&#4312;&#4304;&#4316;&#4308;&#4305;&#4312;&#4311; &#4306;&#4304;&#4309;&#4320;&#4330;&#4308;&#4314;&#4307;&#4304; &#4315;&#4311;&#4308;&#4314; &#4308;&#4309;&#4320;&#4317;&#4318;&#4304;&#4321;&#4304; &#4307;&#4304; &#4315;&#4321;&#4317;&#4324;&#4314;&#4312;&#4317;&#4328;&#4312; &#4307;&#4304; &#4307;&#4326;&#4308;&#4321;, &#4321;&#4304;&#4309;&#4304;&#4320;&#4304;&#4323;&#4307;&#4317;&#4307;, &#4327;&#4309;&#4308;&#4314;&#4304;&#4310;&#4308; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4304;&#4316;&#4312; &#4307;&#4308;&#4322;&#4304;&#4314;&#4312; &#4315;&#4304;&#4315;&#4304;&#4313;&#4304;&#4330;&#4312;&#4321; &#4315;&#4317;&#4307;&#4312;&#4321; &#4307;&#4304; &#4304;&#4321;&#4308;&#4309;&#4308; &#4317;&#4320;&#4312;&#4306;&#4312;&#4316;&#4304;&#4314;&#4323;&#4320;&#4312; &#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4312;&#4312;&#4321; &#4321;&#4323;&#4309;&#4308;&#4316;&#4312;&#4320;&#4308;&#4305;&#4312;&#4304;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;&#4321;&#4312;&#4322;&#4327;&#4309;&#4304; &laquo;kravata&raquo; (tie) &#4315;&#4317;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321; &#4321;&#4312;&#4322;&#4327;&#4309;&#4304; &laquo;Kroate&raquo;...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#4315;&#4321;&#4317;&#4324;&#4314;&#4312;&#4317; &#4315;&#4317;&#4306;&#4310;&#4304;&#4323;&#4320;&#4312; &#4307;&#4304; &#4315;&#4313;&#4309;&#4314;&#4308;&#4309;&#4304;&#4320;&#4312; &#4315;&#4304;&#4320;&#4313;&#4317; &#4318;&#4317;&#4314;&#4317; &#4307;&#4304;&#4312;&#4305;&#4304;&#4307;&#4304; 1254 &#4332;&#4308;&#4314;&#4321;, &#4321;&#4304;&#4309;&#4304;&#4320;&#4304;&#4323;&#4307;&#4317;&#4307;, &#4313;&#4323;&#4316;&#4331;&#4323;&#4314; &#4313;&#4317;&#4320;&#4313;&#4317;&#4322;&#4304;&#4310;&#4308;. &#4307;&#4326;&#4308;&#4321;&#4304;&#4330; &#4313;&#4323;&#4316;&#4331;&#4323;&#4314;&#4310;&#4308; &#4330;&#4334;&#4317;&#4309;&#4320;&#4317;&#4305;&#4321; &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4321;&#4304;&#4330; &#4305;&#4317;&#4314;&#4317; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312; &#4304;&#4325;&#4309;&#4321;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#4313;&#4323;&#4316;&#4331;&#4323;&#4314;&#4312; Vrnik &#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321; &#4304;&#4320;&#4325;&#4312;&#4318;&#4308;&#4314;&#4304;&#4306;&#4312; Pelje&scaron;e&scaron;ac &#4304;&#4320;&#4334;&#4312;&#4321; &#4304;&#4326;&#4315;&#4317;&#4321;&#4304;&#4309;&#4314;&#4308;&#4311; &#4321;&#4304;&#4316;&#4304;&#4318;&#4312;&#4320;&#4317;&#4310;&#4308; Kor&#269;ula &#4313;&#4323;&#4316;&#4331;&#4323;&#4314;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4324;&#4304;&#4320;&#4311;&#4317;&#4307; &#4304;&#4320;&#4312;&#4321; &#4330;&#4316;&#4317;&#4305;&#4312;&#4314;&#4312; &#4315;&#4312;&#4321;&#4312; &#4325;&#4309;&#4304;&#4313;&#4323;&#4311;&#4334;&#4308;&#4307;&#4312; &#4334;&#4304;&#4320;&#4312;&#4321;&#4334;&#4312;&#4321; lime-stone (marble) &#4321;&#4304;&#4312;&#4307;&#4304;&#4316;&#4304;&#4330; Aia Sofia (Istbul) &#4307;&#4304; &#4315;&#4312;&#4323;&#4334;&#4308;&#4307;&#4304;&#4309;&#4304;&#4307; &#4312;&#4315;&#4312;&#4321;&#4304;, &#4320;&#4317;&#4315; &#4321;&#4304;&#4334;&#4314;&#4312; (Washington) &#4316;&#4304;&#4332;&#4312;&#4314;&#4317;&#4305;&#4320;&#4312;&#4309; &#4304;&#4328;&#4308;&#4316;&#4307;&#4304;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4310;&#4317;&#4306;&#4312;&#4308;&#4320;&#4311;&#4312; &#4321;&#4304;&#4321;&#4304;&#4334;&#4314;&#4308;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4320;&#4305;&#4304;&#4310;&#4308;&#4305;&#4312;&#4321; Dubrovnik, &#4321;&#4322;&#4317;&#4313;&#4336;&#4317;&#4314;&#4307;&#4312;, &#4309;&#4308;&#4316;&#4312;&#4321;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#4308;&#4332;&#4309;&#4312;&#4308;&#4311; &#4305;&#4304;&#4320;&#4304;&#4316;&#4308;&#4305;&#4312;&#4321; &#4316;&#4304;&#4327;&#4317;&#4324;&#4312;&#4321; &#4315;&#4304;&#4320;&#4330;&#4309;&#4314;&#4308;&#4305;&#4321;, &#4321;&#4304;&#4307;&#4304;&#4330; &#4327;&#4323;&#4320;&#4331;&#4308;&#4316;&#4312; &#4321;&#4304;&#4323;&#4313;&#4323;&#4316;&#4308;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312; &#4306;&#4304;&#4328;&#4308;&#4316;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304;, &#4304;&#4320; &#4304;&#4320;&#4312;&#4321; &#4307;&#4304;&#4321;&#4320;&#4323;&#4314;&#4308;&#4305;&#4323;&#4314;&#4312;, &#4311;&#4323; &#4304;&#4320; &#4306;&#4321;&#4312;&#4304;&#4315;&#4317;&#4309;&#4316;&#4308;&#4305;&#4311; &#4305;&#4304;&#4320;&#4304;&#4316;&#4304;&#4316;&#4312;&#4321; &#4309;&#4308;&#4316;&#4304;&#4334;&#4308;&#4305;&#4312;&#4321; &quot;&#4317;&#4325;&#4320;&#4317;&#4321; &#4332;&#4309;&#4308;&#4311;&#4312;&quot;.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;&#4331;&#4309;&#4308;&#4314;&#4312; &#4334;&#4308;&#4314;&#4316;&#4304;&#4332;&#4308;&#4320;&#4308;&#4305;&#4312;&#4321; &#4311;&#4304;&#4316;&#4304;&#4334;&#4315;&#4304;&#4307;, &#4309;&#4304;&#4310;&#4304; &#4329;&#4309;&#4308;&#4323;&#4314;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4321;&#4304;&#4321;&#4315;&#4308;&#4314;&#4312; &#4312;&#4327;&#4317; &#4315;&#4304;&#4320;&#4312;&#4304; &#4322;&#4308;&#4320;&#4308;&#4310;&#4304;&#4321; &#4321;&#4304;&#4315;&#4308;&#4324;&#4317; &#4313;&#4304;&#4320;&#4310;&#4308;, &#4334;&#4317;&#4314;&#4317; &#4323;&#4331;&#4309;&#4308;&#4314;&#4308;&#4321;&#4312; &#4320;&#4317;&#4315;&#4304;&#4308;&#4314;&#4308;&#4305;&#4312;, &#4304;&#4326;&#4324;&#4320;&#4311;&#4317;&#4309;&#4304;&#4316;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4311;&#4304;&#4309;&#4312;&#4321;&#4312; &#4305;&#4323;&#4313;&#4308;&#4322;&#4312;&#4311; &#4307;&#4304; &#4304;&#4315; &#4320;&#4308;&#4306;&#4312;&#4317;&#4316;&#4312;&#4321; &#4315;&#4310;&#4308; &#4304;&#4315;&#4317;&#4307;&#4312;&#4321; &#4307;&#4304; &#4315;&#4310;&#4312;&#4321; &#4329;&#4304;&#4321;&#4309;&#4314;&#4304;&#4321;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4321;&#4304;&#4330; &quot;&#4331;&#4309;&#4308;&#4314;&#4312; &#4306;&#4317;&#4320;&#4304;&quot; &#4323;&#4332;&#4317;&#4307;&#4308;&#4321;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#4313;&#4323;&#4316;&#4331;&#4323;&#4314; &#4323;&#4314;&#4310;&#4308; &#4304;&#4320;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4325;&#4309;&#4304;&#4305;&#4323;&#4314;&#4312;. &#4315;&#4304;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;, &#4320;&#4304;&#4330; &#4304;&#4315;&#4305;&#4304;&#4309;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4304;&#4315;&#4305;&#4317;&#4305;&#4321;, &#4320;&#4317;&#4315; &#4330;&#4316;&#4317;&#4305;&#4312;&#4314;&#4312; &#4304;&#4309;&#4304;&#4316;&#4322;&#4312;&#4323;&#4320;&#4312;&#4321;&#4322;&#4312; &#4315;&#4317;&#4313;&#4314;&#4308;&#4321; &#4304;&#4334;&#4314;&#4317;&#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308; cliff Ogiron, &#4321;&#4304;&#4307;&#4304;&#4330; &#4312;&#4306;&#4312; &#4328;&#4308;&#4334;&#4309;&#4307;&#4304; nyph Calpso &#4320;&#4317;&#4315;&#4308;&#4314;&#4311;&#4304;&#4316;&#4304;&#4330; &#4312;&#4306;&#4312; &#4307;&#4304;&#4308;&#4330;&#4304; &#4321;&#4312;&#4327;&#4309;&#4304;&#4320;&#4323;&#4314;&#4312;, &#4307;&#4304; &#4306;&#4304;&#4304;&#4322;&#4304;&#4320;&#4304; &#4307;&#4304;&#4323;&#4309;&#4312;&#4332;&#4327;&#4304;&#4320;&#4312; &#4315;&#4317;&#4315;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312; &#4311;&#4304;&#4309;&#4312;&#4321; &#4313;&#4317;&#4315;&#4318;&#4304;&#4316;&#4312;&#4304;&#4328;&#4312;...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#4332;&#4312;&#4311;&#4308;&#4314;&#4312;-&#4311;&#4308;&#4311;&#4320;&#4312; &#4325;&#4323;&#4320;&#4311;&#4323;&#4313;&#4312; Arms&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#4304;&#4326;&#4312;&#4304;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312; &#4315;&#4311;&#4308;&#4314; &#4315;&#4321;&#4317;&#4324;&#4314;&#4312;&#4317;&#4328;&#4312; &#4307;&#4304; &#4307;&#4304;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4308;&#4305;&#4312; - &#4307;&#4304;&#4315;&#4304;&#4334;&#4304;&#4321;&#4312;&#4304;&#4311;&#4308;&#4305;&#4308;&#4314;&#4312; &#4313;&#4323;&#4305;&#4323;&#4320;&#4312; &#4324;&#4317;&#4320;&#4315;&#4312;&#4321; &#4332;&#4312;&#4311;&#4308;&#4314;&#4312;-&#4311;&#4308;&#4311;&#4320;&#4312; &#4325;&#4323;&#4320;&#4311;&#4323;&#4313;&#4312; &#4312;&#4304;&#4320;&#4304;&#4326;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4312;&#4311;&#4309;&#4314;&#4308;&#4305;&#4304; &#4332;&#4304;&#4320;&#4315;&#4317;&#4328;&#4317;&#4305;&#4312;&#4321; &#4317;&#4320;&#4312;&#4306;&#4312;&#4316;&#4304;&#4314;&#4323;&#4320;&#4312; &#4317;&#4320;&#4312;&#4306;&#4312;&#4316;&#4304;&#4314;&#4323;&#4320;&#4312; &#4321;&#4304;&#4315;&#4328;&#4317;&#4305;&#4314;&#4317;&#4321; &#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4308;&#4305;&#4312; (&#4332;&#4312;&#4311;&#4308;&#4314;&#4312; &#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321; &#4321;&#4304;&#4315;&#4334;&#4320;&#4308;&#4311;&#4312;&#4311; &#4307;&#4304; &#4311;&#4308;&#4311;&#4320;&#4312; &#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321; &#4329;&#4320;&#4307;&#4312;&#4314;&#4317;&#4308;&#4311;&#4312;&#4311;).&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&#9889; &#4321;&#4304;&#4313;&#4309;&#4304;&#4316;&#4331;&#4317; &#4321;&#4312;&#4322;&#4327;&#4309;&#4308;&#4305;&#4312;: , &#4317;&#4320;&#4306;&#4312;&#4304; , &#4329;&#4320;&#4307;&#4312;&#4314;&#4317;&#4308;&#4311;&#4312;&#4311; &#4307;&#4304; &#4321;&#4304;&#4315;&#4334;&#4320;&#4308;&#4311;&#4312;&#4311;&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;&#4320;&#4317;&#4307;&#4308;&#4321;&#4304;&#4330; &#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4308;&#4305;&#4312; &#4328;&#4308;&#4312;&#4320;&#4329;&#4316;&#4308;&#4316; &#4324;&#4308;&#4320;&#4307;&#4312;&#4316;&#4304;&#4316;&#4307; &#4336;&#4304;&#4305;&#4321;&#4305;&#4323;&#4320;&#4306;&#4312;&#4321; &#4315;&#4308;&#4324;&#4308;&#4307; 1527 &#4332;&#4308;&#4314;&#4321;, &#4315;&#4304;&#4311; &#4307;&#4304;&#4304;&#4307;&#4304;&#4321;&#4322;&#4323;&#4320;&#4308;&#4321;, &#4320;&#4317;&#4315; &#4308;&#4321; &#4304;&#4320;&#4329;&#4308;&#4309;&#4304;&#4316;&#4312; &#4320;&#4304;&#4315;&#4307;&#4308;&#4316;&#4312;&#4315;&#4308; &#4305;&#4308;&#4333;&#4307;&#4312;&#4311; &#4312;&#4327;&#4317; &#4307;&#4304; &#4308;&#4320;&#4311;-&#4308;&#4320;&#4311;&#4312; &#4315;&#4304;&#4311;&#4306;&#4304;&#4316;&#4312; &#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4312;&#4312;&#4321; &#4304;&#4320;&#4315;&#4312;&#4312;&#4321; &#4325;&#4323;&#4320;&#4311;&#4323;&#4313;&#4312; &#4312;&#4327;&#4317;, &#4315;&#4304;&#4306;&#4320;&#4304;&#4315; 64 &#4321;&#4324;&#4308;&#4320;&#4317;, &#4304;&#4316;&#4323; &#4321;&#4320;&#4323;&#4314;&#4312; &#4325;&#4304;&#4316;&#4307;&#4304;&#4313;&#4308;&#4305;&#4308;&#4305;&#4312;.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;&#4308;&#4321; &#4304;&#4320;&#4312;&#4321; &#4321;&#4304;&#4307;&#4304;&#4330; &#4318;&#4317;&#4318;&#4323;&#4314;&#4304;&#4320;&#4323;&#4314;&#4312; &#4322;&#4308;&#4320;&#4315;&#4312;&#4316;&#4312; &quot;Sashahovnica&quot; &#4315;&#4317;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321;, &#4307;&#4304; &Scaron;ah (s) in Persian &#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321; &#4315;&#4315;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4312; - Tsar.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#4312;&#4330;&#4312;&#4311; &#4311;&#4323; &#4304;&#4320;&#4304;, &#4320;&#4317;&#4315; &#4304;&#4320;&#4325;&#4308;&#4317;&#4314;&#4317;&#4306;&#4312;&#4323;&#4320;&#4312; &#4315;&#4323;&#4310;&#4308;&#4323;&#4315;&#4312; &#4310;&#4304;&#4306;&#4320;&#4308;&#4305;&#4328;&#4312; &#4304;&#4320;&#4321;&#4308;&#4305;&#4317;&#4305;&#4321;? &#4320;&#4304; &#4311;&#4325;&#4315;&#4304; &#4323;&#4316;&#4307;&#4304;, &#4329;&#4309;&#4308;&#4316; &#4309;&#4321;&#4304;&#4323;&#4305;&#4320;&#4317;&#4305;&#4311; Zagreb &#4315;&#4323;&#4315;&#4312;&#4304;.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;&#4316;&#4308;&#4321;&#4312;-&#4336;&#4308;&#4316;&#4321;&#4323;, &#4311;&#4308;&#4305;&#4308;&#4321; &#4330;&#4317;&#4314;&#4312;&#4321;, &quot;&#4326;&#4315;&#4308;&#4320;&#4311;&#4312;&#4321; &#4313;&#4323;&#4307;&#4312;&quot; - &#4311;&#4308;&#4305;&#4308;&#4321; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4306;&#4304;&#4334;&#4309;&#4308;&#4323;&#4314;&#4312; &#4312;&#4327;&#4317; Zagreb &#4311;&#4308;&#4311;&#4320;&#4308;&#4323;&#4314;&#4312;&#4321; &#4332;&#4312;&#4306;&#4316;&#4312;&#4321; &#4315;&#4317;&#4333;&#4320;&#4312;&#4311;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4332;&#4304;&#4320;&#4315;&#4317;&#4304;&#4307;&#4306;&#4308;&#4316;&#4321; &#4308;&#4322;&#4320;&#4323;&#4321;&#4313;&#4323;&#4320; &#4308;&#4316;&#4304;&#4310;&#4308; &#4327;&#4309;&#4308;&#4314;&#4304;&#4310;&#4308; &#4306;&#4320;&#4331;&#4308;&#4314;&#4312; &#4322;&#4308;&#4325;&#4321;&#4322;&#4312;&#4311; &#4328;&#4308;&#4315;&#4317;&#4316;&#4304;&#4334;&#4323;&#4314; &#4322;&#4308;&#4325;&#4321;&#4322;&#4321; &#4307;&#4304; &#4315;&#4311;&#4308;&#4314;&#4312; &#4315;&#4321;&#4317;&#4324;&#4314;&#4312;&#4317;&#4321; &#4331;&#4309;&#4308;&#4314; &#4321;&#4304;&#4315;&#4327;&#4304;&#4320;&#4317;&#4328;&#4312; &#4311;&#4308;&#4311;&#4320;&#4308;&#4323;&#4314;&#4312;&#4321; &#4332;&#4312;&#4306;&#4316;&#4312;&#4321; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4328;&#4308;&#4316;&#4304;&#4334;&#4323;&#4314; &#4316;&#4312;&#4315;&#4323;&#4328;&#4312;&#4321;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Top 7 &#4315;&#4321;&#4317;&#4324;&#4314;&#4312;&#4317;&#4321; &#4333;&#4304;&#4307;&#4320;&#4304;&#4313;&#4312;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#4304;&#4315;&#4308;&#4320;&#4312;&#4313;&#4323;&#4314;&#4312; &#4319;&#4323;&#4320;&#4316;&#4304;&#4314;&#4312; &quot;In Style&quot; &#4328;&#4308;&#4307;&#4312;&#4321; &#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4312;&#4304;&#4328;&#4312; &#4328;&#4309;&#4312;&#4307;&#4312; &#4315;&#4321;&#4317;&#4324;&#4314;&#4312;&#4317;&#4321; &#4321;&#4304;&#4323;&#4313;&#4308;&#4311;&#4308;&#4321;&#4317; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311;&#4323;&#4314;&#4308;&#4305;&#4312;&#4311; (&quot;Top 7 World getways&quot;). &#4321;&#4322;&#4304;&#4322;&#4312;&#4304;&#4328;&#4312; &#4304;&#4309;&#4322;&#4317;&#4320;&#4308;&#4305;&#4312; &#4320;&#4308;&#4313;&#4317;&#4315;&#4308;&#4316;&#4307;&#4304;&#4330;&#4312;&#4304;&#4321; &#4308;&#4332;&#4309;&#4308;&#4309;&#4304; &#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4312;&#4304;&#4328;&#4312; &#4311;&#4304;&#4309;&#4312;&#4321;&#4312; &#4331;&#4304;&#4314;&#4312;&#4304;&#4316; &#4315;&#4307;&#4312;&#4307;&#4304;&#4320;&#4312; &#4312;&#4321;&#4322;&#4317;&#4320;&#4312;&#4323;&#4314;&#4312; &#4313;&#4323;&#4314;&#4322;&#4323;&#4320;&#4323;&#4314;&#4312; &#4315;&#4308;&#4315;&#4313;&#4309;&#4312;&#4307;&#4320;&#4308;&#4317;&#4305;&#4312;&#4321;, &#4305;&#4323;&#4316;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4314;&#4304;&#4315;&#4304;&#4310;&#4315;&#4304;&#4316;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304; &#4321;&#4323;&#4324;&#4311;&#4304; &#4310;&#4326;&#4309;&#4312;&#4321;.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;&#4334;&#4317;&#4320;&#4309;&#4304;&#4322;&#4312;&#4312;&#4321; &#4306;&#4304;&#4320;&#4307;&#4304;, &#4328;&#4309;&#4312;&#4307;&#4312; &#4304;&#4307;&#4306;&#4312;&#4314;&#4312;&#4321; &#4321;&#4312;&#4304; &#4315;&#4317;&#4312;&#4330;&#4304;&#4309;&#4321; &#4313;&#4308;&#4316;&#4312;&#4304;&#4321;, &#4321;&#4304;&#4315;&#4334;&#4320;&#4308;&#4311; &#4304;&#4324;&#4320;&#4312;&#4313;&#4304;&#4321;, &#4314;&#4317;&#4316;&#4307;&#4317;&#4316;&#4321;, &#4321;&#4304;&#4305;&#4308;&#4320;&#4331;&#4316;&#4308;&#4311;&#4312;&#4321; &#4313;&#4323;&#4316;&#4331;&#4323;&#4314; &#4321;&#4304;&#4316;&#4322;&#4317;&#4320;&#4312;&#4316;&#4321; &#4307;&#4304; &#4321;&#4304;&#4315; &#4304;&#4315;&#4308;&#4320;&#4312;&#4313;&#4323;&#4314; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311;&#4323;&#4314;&#4308;&#4305;&#4304;&#4321; - &#4304;&#4321;&#4318;&#4308;&#4316;&#4321;, &#4316;&#4304;&#4318;&#4304; &#4309;&#4308;&#4314;&#4312;&#4321; &#4334;&#4308;&#4317;&#4305;&#4304;&#4321;&#4304; &#4307;&#4304; &#4316;&#4304;&#4316;&#4323;&#4322;&#4321;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#4327;&#4317;&#4309;&#4308;&#4314; &#4307;&#4326;&#4308;, &#4304;&#4321;&#4310;&#4308; &#4315;&#4308;&#4322;&#4312; &#4307;&#4304; &#4304;&#4311;&#4312; &#4332;&#4314;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312;, Cannon &#4334;&#4304;&#4316;&#4331;&#4304;&#4320;&#4312; &#4310;&#4308;&#4315;&#4317;&#4307;&#4304;&#4316; &#4313;&#4317;&#4328;&#4313;&#4312; Lotr&scaron;&#269;ak &#4310;&#4323;&#4321;&#4322;&#4304;&#4307; &#4316;&#4317;&#4315;&#4310;&#4308; &#4334;&#4321;&#4317;&#4309;&#4316;&#4312;&#4321; &#4326;&#4317;&#4316;&#4312;&#4321;&#4331;&#4312;&#4308;&#4305;&#4304; Zagreb &#4312;&#4321;&#4322;&#4317;&#4320;&#4312;&#4304;.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;&#4314;&#4308;&#4306;&#4308;&#4316;&#4307;&#4312;&#4321; &#4311;&#4304;&#4316;&#4304;&#4334;&#4315;&#4304;&#4307;, &#4310;&#4323;&#4321;&#4322;&#4304;&#4307; &#4330;&#4334;&#4320;&#4304; &#4321;&#4304;&#4304;&#4311;&#4310;&#4308;, &#4306;&#4320;&#4312;&#4329;&#4312; &#4313;&#4304;&#4316;&#4317;&#4316;&#4315;&#4304; &#4329;&#4304;&#4315;&#4317;&#4304;&#4306;&#4307;&#4317; Lotr&scaron;&#269;ak &#4311;&#4323;&#4320;&#4325;&#4308;&#4311;&#4312;&#4321; &#4305;&#4304;&#4316;&#4304;&#4313;&#4328;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321; &#4321;&#4304;&#4309;&#4304; &#4307;&#4304; &#4304;&#4304;&#4324;&#4308;&#4311;&#4325;&#4304; rooster (&#4304;&#4316; turkey), &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4315;&#4317;&#4334;&#4304;&#4320;&#4328;&#4323;&#4314;&#4312; &#4312;&#4327;&#4317; &#4318;&#4304;&#4328;&#4304; &#4318;&#4314;&#4304;&#4322;&#4304;&#4310;&#4308;.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#4304;&#4315; &#4307;&#4320;&#4317;&#4321; &#4311;&#4323;&#4320;&#4325;&#4308;&#4305;&#4315;&#4304; &#4307;&#4304;&#4312;&#4318;&#4327;&#4320;&#4308;&#4321; &#4307;&#4304; &#4304;&#4320; &#4307;&#4304;&#4304;&#4315;&#4304;&#4320;&#4330;&#4334;&#4308;&#4321; Zagreb...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#4321;&#4312;&#4330;&#4317;&#4330;&#4334;&#4314;&#4312;&#4321; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4317; &#4334;&#4304;&#4316;&#4306;&#4320;&#4331;&#4314;&#4312;&#4309;&#4317;&#4305;&#4304;: 12 &#4332;&#4308;&#4314;&#4312;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#4310;&#4317;&#4315;&#4304;: 21 in (50 &#4321;&#4315;)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#4332;&#4317;&#4316;&#4304;: 14.4 oz (408 &#4306;)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#4312;&#4330;&#4317;&#4307;&#4312;&#4311; &#4311;&#4323; &#4304;&#4320;&#4304;?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Chamoleons &#4304;&#4320; &#4312;&#4330;&#4309;&#4314;&#4308;&#4305;&#4304; &#4324;&#4308;&#4320;&#4308;&#4305;&#4312; &#4308;&#4315;&#4311;&#4334;&#4309;&#4308;&#4309;&#4304; &#4315;&#4304;&#4311;&#4312; &#4315;&#4312;&#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308;. &#4311;&#4312;&#4311;&#4317;&#4308;&#4323;&#4314;&#4312; &#4321;&#4304;&#4334;&#4308;&#4317;&#4305;&#4312;&#4321; &#4321;&#4334;&#4309;&#4304;&#4307;&#4304;&#4321;&#4334;&#4309;&#4304; &#4324;&#4308;&#4320;&#4312;&#4321; &#4316;&#4312;&#4315;&#4323;&#4328;&#4308;&#4305;&#4312; &#4315;&#4312;&#4323;&#4311;&#4312;&#4311;&#4308;&#4305;&#4308;&#4316; &#4313;&#4317;&#4316;&#4313;&#4320;&#4308;&#4322;&#4323;&#4314;&#4312; &#4320;&#4308;&#4304;&#4325;&#4330;&#4312;&#4308;&#4305;&#4312;&#4321; &#4304;&#4316; &#4308;&#4315;&#4317;&#4330;&#4312;&#4312;&#4321; &#4321;&#4318;&#4308;&#4330;&#4312;&#4324;&#4312;&#4313;&#4323;&#4320; &#4316;&#4312;&#4315;&#4323;&#4328;&#4308;&#4305;&#4321;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Meller's chameleon &#4304;&#4320;&#4312;&#4321; &#4327;&#4309;&#4308;&#4314;&#4304;&#4310;&#4308; &#4307;&#4312;&#4307;&#4312; &#4325;&#4304;&#4311;&#4304;&#4315;&#4312; &#4304;&#4320; &#4304;&#4320;&#4312;&#4321; &#4315;&#4328;&#4317;&#4305;&#4314;&#4312;&#4323;&#4320;&#4312; &#4315;&#4304;&#4307;&#4304;&#4306;&#4304;&#4321;&#4313;&#4304;&#4320;&#4312;. &#4315;&#4304;&#4311;&#4312; &#4321;&#4322;&#4317;&#4323;&#4316;&#4308;&#4305;&#4312; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4306;&#4304;&#4312;&#4310;&#4304;&#4320;&#4307;&#4317;&#4321; &#4317;&#4320; &#4324;&#4308;&#4334;&#4310;&#4308; (&#4317;&#4320;&#4312; &#4315;&#4308;&#4321;&#4304;&#4315;&#4308;&#4307;&#4312; &#4315;&#4308;&#4322;&#4320;&#4312;&#4321; &#4321;&#4312;&#4306;&#4320;&#4331;&#4312;&#4321;) &#4334;&#4304;&#4316;&#4306;&#4320;&#4331;&#4314;&#4312;&#4309;&#4312; &#4307;&#4304; &#4312;&#4332;&#4317;&#4316;&#4312;&#4321; &#4315;&#4308;&#4322;&#4312; &#4324;&#4323;&#4316;&#4322;&#4312; (&#4308;&#4320;&#4311;&#4312; &#4313;&#4312;&#4314;&#4317;&#4306;&#4320;&#4304;&#4315;&#4312;).&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Meiller &#4306;&#4304;&#4315;&#4317;&#4312;&#4320;&#4329;&#4308;&#4309;&#4304; &#4315;&#4304;&#4311;&#4312; &#4323;&#4316;&#4312;&#4309;&#4308;&#4320;&#4321;&#4304;&#4314;&#4323;&#4320;&#4312; &#4323;&#4330;&#4316;&#4304;&#4323;&#4320;&#4312; &#4308;&#4331;&#4308;&#4305;&#4321; &#4305;&#4312;&#4331;&#4304;&#4328;&#4309;&#4312;&#4314;&#4308;&#4305;&#4312; &#4308;&#4320;&#4311;&#4304;&#4307; &#4308;&#4320;&#4311;&#4312; &#4318;&#4304;&#4322;&#4304;&#4320;&#4304; horn protruding &#4328;&#4323;&#4305;&#4314;&#4312;&#4321; &#4315;&#4304;&#4311;&#4312; snouts. &#4308;&#4321; &#4307;&#4304; &#4315;&#4304;&#4311;&#4312; &#4310;&#4317;&#4315;&#4304; &#4315;&#4304;&#4311; &#4321;&#4304;&#4308;&#4320;&#4311;&#4317; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312; &quot;&#4308;&#4320;&#4311;&#4312; horned chameleon.&quot;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#4312;&#4321;&#4312;&#4316;&#4312; &#4321;&#4304;&#4313;&#4315;&#4304;&#4317;&#4307; &#4306;&#4304;&#4309;&#4320;&#4330;&#4308;&#4314;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4304;&#4326;&#4315;&#4317;&#4321;&#4304;&#4309;&#4314;&#4308;&#4311; &#4304;&#4324;&#4320;&#4312;&#4313;&#4312;&#4321; &#4321;&#4304;&#4309;&#4304;&#4316;&#4304;&#4328;&#4312;, &#4315;&#4304;&#4314;&#4304;&#4309;&#4312;&#4328;&#4312;, &#4329;&#4320;&#4307;&#4312;&#4314;&#4317;&#4308;&#4311; &#4315;&#4317;&#4310;&#4304;&#4315;&#4305;&#4312;&#4313;&#4328;&#4312; &#4307;&#4304; &#4322;&#4304;&#4316;&#4310;&#4304;&#4316;&#4312;&#4304;&#4328;&#4312;. &#4315;&#4321;&#4317;&#4324;&#4314;&#4312;&#4317;&#4321; &#4311;&#4312;&#4311;&#4325;&#4315;&#4312;&#4321; &#4316;&#4304;&#4334;&#4308;&#4309;&#4304;&#4320;&#4312; &#4315;&#4304;&#4307;&#4304;&#4306;&#4304;&#4321;&#4313;&#4304;&#4320;&#4312; &#4330;&#4334;&#4317;&#4309;&#4320;&#4317;&#4305;&#4321; &#4315;&#4304;&#4307;&#4304;&#4306;&#4304;&#4321;&#4313;&#4304;&#4320;&#4312;&#4321; &#4313;&#4323;&#4316;&#4331;&#4323;&#4314;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4327;&#4309;&#4308;&#4314;&#4304; chameleons, Meler's &#4328;&#4308;&#4312;&#4330;&#4309;&#4314;&#4308;&#4305;&#4304; &#4324;&#4308;&#4320;&#4308;&#4305;&#4312; &#4321;&#4304;&#4318;&#4304;&#4321;&#4323;&#4334;&#4317;&#4307; &#4321;&#4322;&#4320;&#4308;&#4321;&#4312; &#4307;&#4304; &#4313;&#4317;&#4315;&#4323;&#4316;&#4312;&#4313;&#4304;&#4330;&#4312;&#4312;&#4321; &#4321;&#4334;&#4309;&#4304; chamelons. &#4315;&#4304;&#4311;&#4312; &#4316;&#4317;&#4320;&#4315;&#4304;&#4314;&#4323;&#4320;&#4312; &#4306;&#4304;&#4315;&#4317;&#4329;&#4308;&#4316;&#4304; &#4326;&#4320;&#4315;&#4304; &#4315;&#4332;&#4309;&#4304;&#4316;&#4308; &#4327;&#4309;&#4312;&#4311;&#4308;&#4314;&#4312; &#4310;&#4317;&#4314;&#4308;&#4305;&#4312; &#4307;&#4304; &#4328;&#4308;&#4315;&#4311;&#4334;&#4309;&#4308;&#4309;&#4312;&#4311;&#4312; &#4328;&#4304;&#4309;&#4312; &#4314;&#4304;&#4325;&#4308;&#4305;&#4312;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#4325;&#4304;&#4314;&#4308;&#4305;&#4312; &#4317;&#4307;&#4316;&#4304;&#4309; &#4323;&#4324;&#4320;&#4317; &#4318;&#4304;&#4322;&#4304;&#4320;&#4308;&#4305;&#4312; &#4304;&#4320;&#4312;&#4304;&#4316;, &#4315;&#4304;&#4306;&#4320;&#4304;&#4315; &#4321;&#4334;&#4309;&#4304; &#4328;&#4308;&#4315;&#4311;&#4334;&#4309;&#4308;&#4309;&#4304;&#4328;&#4312; &#4304;&#4320;&#4304;&#4321;&#4304;&#4311;&#4304;&#4316;&#4304;&#4307;&#4317; &#4315;&#4317;&#4318;&#4327;&#4320;&#4317;&#4305;&#4312;&#4321;&#4306;&#4304;&#4316; &#4306;&#4304;&#4316;&#4321;&#4334;&#4309;&#4304;&#4309;&#4308;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#4312;&#4321;&#4312;&#4316;&#4312; &#4315;&#4332;&#4308;&#4320;&#4308;&#4305;&#4321;&#4304; &#4307;&#4304; &#4318;&#4304;&#4322;&#4304;&#4320;&#4304; &#4324;&#4320;&#4312;&#4316;&#4309;&#4308;&#4314;&#4308;&#4305;&#4321; &#4323;&#4329;&#4312;&#4309;&#4312;&#4304;&#4316;, &#4315;&#4304;&#4311;&#4312; camouflage &#4307;&#4304; lightning-fast, catapulting &#4308;&#4316;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4312;&#4327;&#4317;&#4321; 20 &#4321;&#4304;&#4316;&#4322;&#4312;&#4315;&#4308;&#4322;&#4320;&#4312; (50 &#4321;&#4304;&#4316;&#4322;&#4312;&#4315;&#4308;&#4322;&#4320;&#4312;) &#4334;&#4304;&#4316;&#4306;&#4320;&#4331;&#4314;&#4312;&#4309;&#4312;, amush prey.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#4308;&#4306;&#4310;&#4317;&#4322;&#4312;&#4313;&#4323;&#4320;&#4312; pet &#4308;&#4316;&#4311;&#4323;&#4310;&#4312;&#4304;&#4321;&#4322;&#4308;&#4305;&#4312; &#4334;&#4328;&#4312;&#4320;&#4304;&#4307; &#4330;&#4307;&#4312;&#4314;&#4317;&#4305;&#4308;&#4316; &#4328;&#4308;&#4316;&#4304;&#4320;&#4329;&#4323;&#4316;&#4308;&#4305;&#4304; Meiller &#4325;&#4304;&#4315;&#4308;&#4314;&#4308;&#4317;&#4316;&#4312; &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; pets. &#4311;&#4323;&#4315;&#4330;&#4304;, &#4312;&#4321;&#4312;&#4316;&#4312; &#4323;&#4304;&#4326;&#4320;&#4308;&#4321;&#4304;&#4307; &#4315;&#4306;&#4320;&#4331;&#4316;&#4317;&#4305;&#4312;&#4304;&#4320;&#4308; &#4313;&#4312; &#4327;&#4309;&#4308;&#4314;&#4304;&#4310;&#4308; &#4307;&#4304;&#4305;&#4304;&#4314;&#4312; &#4307;&#4317;&#4316;&#4312;&#4321; &#4321;&#4322;&#4320;&#4308;&#4321;&#4312; &#4307;&#4304; &#4331;&#4304;&#4314;&#4312;&#4304;&#4316; &#4320;&#4311;&#4323;&#4314;&#4312;&#4304; &#4310;&#4320;&#4323;&#4316;&#4309;&#4304; &#4322;&#4327;&#4309;&#4308;&#4317;&#4305;&#4304;&#4328;&#4312;. &#4309;&#4308;&#4314;&#4323;&#4320;&#4312;, &#4315;&#4304;&#4311; &#4328;&#4308;&#4323;&#4331;&#4314;&#4312;&#4304;&#4311; &#4312;&#4330;&#4334;&#4317;&#4309;&#4320;&#4317;&#4316; &#4315;&#4307;&#4308; 12 &#4332;&#4314;&#4312;&#4321;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4304; &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4328;&#4312; - Energy in France&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4304; &#4324;&#4320;&#4304;&#4316;&#4306;&#4323;&#4314;&#4312; &#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4323;&#4314;&#4312; &#4318;&#4317;&#4314;&#4312;&#4322;&#4312;&#4313;&#4312;&#4321; &#4325;&#4309;&#4304;&#4313;&#4323;&#4311;&#4334;&#4308;&#4307;&#4312;&#4304;. &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4328;&#4312; &quot;70s France &#4304;&#4312;&#4320;&#4329;&#4312;&#4304; &#4306;&#4304;&#4316;&#4304;&#4309;&#4312;&#4311;&#4304;&#4320;&#4317;&#4321; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4315;&#4312;&#4321;&#4312; &#4331;&#4312;&#4320;&#4312;&#4311;&#4304;&#4307;&#4312; &#4307;&#4304;&#4322;&#4309;&#4312;&#4320;&#4311;&#4309;&#4312;&#4321; &#4308;&#4314;&#4308;&#4325;&#4322;&#4320;&#4317;&#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4312;&#4321; &#4332;&#4327;&#4304;&#4320;&#4317;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4318;&#4304;&#4321;&#4323;&#4334;&#4312; &#4316;&#4304;&#4309;&#4311;&#4317;&#4305;&#4312;&#4321; &#4313;&#4320;&#4312;&#4310;&#4312;&#4321;&#4312; &#4307;&#4304; &#4323;&#4310;&#4320;&#4323;&#4316;&#4309;&#4308;&#4314;&#4327;&#4317;&#4321; &#4315;&#4312;&#4321;&#4312; &#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4323;&#4314;&#4312; &#4307;&#4304;&#4315;&#4317;&#4323;&#4313;&#4312;&#4307;&#4308;&#4305;&#4314;&#4317;&#4305;&#4304;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4308;&#4314;&#4308;&#4325;&#4322;&#4320;&#4317;&#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4323;&#4314;&#4312; &#4332;&#4304;&#4320;&#4315;&#4317;&#4308;&#4305;&#4304;: &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4312; &#4304;&#4315;&#4319;&#4304;&#4315;&#4304;&#4307; &#4324;&#4314;&#4317;&#4305;&#4321; 58 &#4313;&#4317;&#4315;&#4308;&#4320;&#4330;&#4312;&#4323;&#4314;&#4312; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4320;&#4308;&#4304;&#4325;&#4322;&#4317;&#4320;&#4312;&#4321; 58 &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314; &#4320;&#4308;&#4304;&#4325;&#4322;&#4317;&#4320;&#4321;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4318;&#4304;&#4321;&#4323;&#4334;&#4312;&#4321;&#4315;&#4306;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4312;&#4321; &#4328;&#4312;&#4307;&#4304; &#4308;&#4314;&#4308;&#4325;&#4322;&#4320;&#4317;&#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4312;&#4321; 80%-&#4310;&#4308;. &#4328;&#4308;&#4307;&#4304;&#4320;&#4308;&#4305;&#4312;&#4311;, 104 &#4304;&#4328;&#4328; &#4320;&#4308;&#4304;&#4325;&#4322;&#4317;&#4320;&#4312; &#4304;&#4332;&#4304;&#4320;&#4315;&#4317;&#4308;&#4305;&#4321; &#4304;&#4328;&#4328;-&#4321; &#4308;&#4314;&#4308;&#4325;&#4322;&#4320;&#4317;&#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4312;&#4321; 20%.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&#4315;&#4312;&#4323;&#4334;&#4308;&#4307;&#4304;&#4309;&#4304;&#4307; &#4305;&#4323;&#4316;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4320;&#4308;&#4321;&#4323;&#4320;&#4321;&#4308;&#4305;&#4312;&#4321;&#4304;, &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4315;&#4304; &#4315;&#4312;&#4304;&#4326;&#4332;&#4312;&#4304; &#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4312;&#4321; 50%-&#4321; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4312;&#4321; &#4321;&#4322;&#4320;&#4304;&#4322;&#4308;&#4306;&#4312;&#4323;&#4314; &#4304;&#4320;&#4329;&#4308;&#4309;&#4304;&#4316;&#4312;&#4321; &#4332;&#4327;&#4304;&#4314;&#4317;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4321; &#4307;&#4304;&#4330;&#4309;&#4304;: &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317; &#4307;&#4304; &#4321;&#4304;&#4312;&#4315;&#4308;&#4307;&#4317; &#4308;&#4316;&#4308;&#4320;&#4306;&#4317;&#4308;&#4324;&#4308;&#4325;&#4322;&#4323;&#4320;&#4312; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314; &#4308;&#4315;&#4312;&#4321;&#4312;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4315;&#4330;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4310;&#4316;&#4312;&#4311;, &#4324;&#4320;&#4304;&#4316;&#4306;&#4315;&#4304; &#4321;&#4304;&#4311;&#4305;&#4323;&#4320;&#4312;&#4321; &#4306;&#4304;&#4310;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4327;&#4317;&#4324;&#4304;&#4315; 31 &#4315;&#4312;&#4314;&#4312;&#4304;&#4320;&#4307;&#4312; &#4322;&#4317;&#4316;&#4304; &#4316;&#4304;&#4334;&#4328;&#4312;&#4320;&#4317;&#4320;&#4319;&#4304;&#4316;&#4306;&#4312;&#4321; (&#4316;&#4304;&#4334;&#4328;&#4312;&#4320;&#4305;&#4304;&#4307;&#4312;&#4321; &#4304;&#4316; &#4306;&#4304;&#4310;&#4312;&#4321; &#4311;&#4304;&#4317;&#4305;&#4312;&#4321;) &#4306;&#4304;&#4315;&#4317;&#4316;&#4304;&#4305;&#4317;&#4314;&#4325;&#4309;&#4312; &#4306;&#4304;&#4304;&#4311;&#4304;&#4309;&#4312;&#4321;&#4323;&#4324;&#4314;&#4304; &#4307;&#4304; &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4321; OECD-&#4312;&#4321; &#4324;&#4304;&#4320;&#4306;&#4314;&#4308;&#4305;&#4328;&#4312; &#4316;&#4304;&#4313;&#4314;&#4308;&#4305;&#4312; &#4316;&#4304;&#4334;&#4328;&#4312;&#4320;&#4305;&#4304;&#4307;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4316;&#4304;&#4305;&#4317;&#4314;&#4325;&#4309;&#4312; &#4328;&#4308;&#4323;&#4315;&#4330;&#4312;&#4320;&#4307;&#4304;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4312;&#4320;&#4313;&#4309;&#4308;&#4309;&#4304;, &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4315;&#4304; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4308;&#4314;&#4308;&#4325;&#4322;&#4320;&#4317;&#4321;&#4304;&#4307;&#4306;&#4323;&#4320;&#4308;&#4305;&#4312;&#4321; &#4320;&#4308;&#4304;&#4305;&#4312;&#4314;&#4312;&#4322;&#4304;&#4330;&#4312;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; &#4321;&#4323;&#4324;&#4311;&#4304; &#4322;&#4308;&#4325;&#4316;&#4317;&#4314;&#4317;&#4306;&#4312;&#4304; &#4328;&#4308;&#4312;&#4315;&#4323;&#4328;&#4304;&#4309;&#4304;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#4320;&#4308;&#4318;&#4320;&#4317;&#4307;&#4323;&#4325;&#4330;&#4312;&#4304; &#4304;&#4315;&#4319;&#4304;&#4315;&#4304;&#4307; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321; &#4304;&#4331;&#4314;&#4308;&#4309;&#4321; &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4321; &#4321;&#4304;&#4332;&#4309;&#4304;&#4309;&#4312;&#4321; &#4307;&#4304;&#4334;&#4304;&#4320;&#4335;&#4323;&#4314;&#4312; &#4321;&#4304;&#4332;&#4309;&#4304;&#4309;&#4312;&#4321; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4304;&#4316;&#4312; &#4308;&#4314;&#4308;&#4315;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312;&#4321; &#4304;&#4326;&#4307;&#4306;&#4308;&#4316;&#4304; &#4307;&#4304; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321; &#4304;&#4331;&#4314;&#4308;&#4309;&#4321; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4316;&#4304;&#4307; &#4328;&#4308;&#4304;&#4315;&#4330;&#4312;&#4320;&#4317;&#4321; &#4315;&#4304;&#4326;&#4304;&#4314;&#4312; &#4307;&#4317;&#4316;&#4312;&#4321; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4315;&#4330;&#4312;&#4320;&#4308;&#4305;&#4304; &#4307;&#4304; &#4306;&#4304;&#4315;&#4317;&#4312;&#4332;&#4309;&#4312;&#4317;&#4321; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317; &#4307;&#4304; &#4317;&#4318;&#4322;&#4312;&#4315;&#4312;&#4310;&#4308;&#4305;&#4323;&#4314;&#4312; &#4313;&#4317;&#4316;&#4322;&#4308;&#4312;&#4316;&#4308;&#4320;&#4312;, &#4321;&#4304;&#4305;&#4317;&#4314;&#4317;&#4317; &#4320;&#4304;&#4307;&#4312;&#4317;&#4304;&#4325;&#4322;&#4312;&#4323;&#4320;&#4312; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4332;&#4327;&#4317;&#4305;&#4304;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4312;&#4321; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4308;&#4314;&#4308;&#4325;&#4322;&#4320;&#4317;&#4321;&#4304;&#4307;&#4306;&#4323;&#4320;&#4308;&#4305;&#4312; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; 10 &#4306;/&#4332;/&#4332;&#4311;-&#4321; &#4306;&#4304;&#4315;&#4317;&#4327;&#4317;&#4324;&#4308;&#4316; &#4323;&#4304;&#4326;&#4320;&#4308;&#4321;&#4304;&#4307; &#4320;&#4304;&#4307;&#4312;&#4317;&#4304;&#4325;&#4322;&#4312;&#4323;&#4320;&#4312; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#4321;&#4304;&#4308;&#4320;&#4311;&#4304;&#4328;&#4317;&#4320;&#4312;&#4321;&#4317; &#4311;&#4304;&#4316;&#4304;&#4315;&#4328;&#4320;&#4317;&#4315;&#4314;&#4317;&#4305;&#4304; &#4307;&#4304; &#4313;&#4309;&#4314;&#4308;&#4309;&#4304;: &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4312; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4321; &#4308;&#4320;&#4311;-&#4308;&#4320;&#4311;&#4312; &#4307;&#4304;&#4315;&#4324;&#4323;&#4331;&#4316;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4307;&#4304; &#4315;&#4317;&#4316;&#4304;&#4332;&#4312;&#4314;&#4308;&#4317;&#4305;&#4321; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4312; &#4321;&#4304;&#4308;&#4320;&#4311;&#4304;&#4328;&#4317;&#4320;&#4312;&#4321;&#4317; &#4311;&#4304;&#4316;&#4304;&#4315;&#4328;&#4320;&#4317;&#4315;&#4314;&#4317;&#4305;&#4312;&#4321; &#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4304;&#4328;&#4312; &#4304;&#4328;&#4328;-&#4311;&#4304;&#4316; &#4308;&#4320;&#4311;&#4304;&#4307;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4312;&#4330;&#4304;&#4304; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4308;&#4314;&#4308;&#4325;&#4322;&#4320;&#4317;&#4321;&#4304;&#4307;&#4306;&#4323;&#4320;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4315;&#4304;&#4309;&#4304;&#4314;&#4312; &#4311;&#4304;&#4317;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4304; (Gen IV) &#4307;&#4304; &#4321;&#4304;&#4308;&#4320;&#4311;&#4304;&#4328;&#4317;&#4320;&#4312;&#4321;&#4317; &#4311;&#4308;&#4320;&#4315;&#4317;&#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4308;&#4325;&#4321;&#4318;&#4308;&#4320;&#4312;&#4315;&#4308;&#4316;&#4322;&#4323;&#4314;&#4312; &#4320;&#4308;&#4304;&#4325;&#4322;&#4317;&#4320;&#4312; (ITER), &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4304;&#4328;&#4308;&#4316;&#4307;&#4308;&#4305;&#4304; &#4313;&#4304;&#4307;&#4304;&#4320;&#4304;&#4328;&#4312;, &#4321;&#4304;&#4315;&#4334;&#4320;&#4308;&#4311; &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4312;&#4321; &#4304;&#4322;&#4317;&#4315;&#4323;&#4320;&#4312; &#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4312;&#4321; &#4313;&#4317;&#4315;&#4312;&#4321;&#4312;&#4304; (CEA)&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4312;&#4321; &#4304;&#4322;&#4317;&#4315;&#4323;&#4320;&#4312; &#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4312;&#4321; &#4313;&#4317;&#4315;&#4312;&#4321;&#4312;&#4304; &#4304;&#4320;&#4312;&#4321; &#4321;&#4304;&#4310;&#4317;&#4306;&#4304;&#4307;&#4317;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4317;&#4320;&#4306;&#4304;&#4316;&#4317;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4307;&#4304;&#4304;&#4320;&#4321;&#4307;&#4304; 1945 &#4332;&#4314;&#4312;&#4321; &#4317;&#4325;&#4322;&#4317;&#4315;&#4305;&#4308;&#4320;&#4328;&#4312; &#4306;&#4308;&#4316;&#4308;&#4320;&#4304;&#4314; &#4307;&#4308; &#4306;&#4317;&#4314;&#4312;&#4321; &#4315;&#4312;&#4308;&#4320;. &#4312;&#4306;&#4312; &#4332;&#4304;&#4320;&#4315;&#4317;&#4304;&#4307;&#4306;&#4308;&#4316;&#4321; &#4334;&#4308;&#4314;&#4312;&#4321;&#4323;&#4324;&#4314;&#4308;&#4305;&#4312;&#4321; &#4308;&#4325;&#4321;&#4318;&#4308;&#4320;&#4322;&#4312;&#4310;&#4312;&#4321;&#4304; &#4307;&#4304; &#4332;&#4312;&#4316;&#4304;&#4307;&#4304;&#4307;&#4308;&#4305;&#4308;&#4305;&#4312;&#4321; &#4331;&#4304;&#4314;&#4304;&#4321;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;&#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4321;, &#4306;&#4304;&#4316;&#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4312;&#4316;&#4317;&#4309;&#4304;&#4330;&#4312;&#4312;&#4321; &#4314;&#4312;&#4307;&#4308;&#4320;&#4312;, CEA &#4329;&#4304;&#4320;&#4311;&#4323;&#4314;&#4312;&#4304; &#4321;&#4304;&#4315; &#4331;&#4312;&#4320;&#4312;&#4311;&#4304;&#4307; &#4321;&#4324;&#4308;&#4320;&#4317;&#4328;&#4312;:&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#4312;&#4306;&#4312; &#4309;&#4312;&#4311;&#4304;&#4320;&#4307;&#4308;&#4305;&#4304; &#4307;&#4304; &#4312;&#4331;&#4308;&#4316;&#4321; &#4322;&#4308;&#4325;&#4316;&#4317;&#4314;&#4317;&#4306;&#4312;&#4323;&#4320;&#4312; &#4321;&#4304;&#4315;&#4328;&#4308;&#4316;&#4308;&#4305;&#4314;&#4317; &#4305;&#4314;&#4317;&#4313;&#4308;&#4305;&#4321;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4304;&#4323;&#4330;&#4312;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4315;&#4317;&#4315;&#4304;&#4309;&#4304;&#4314;&#4312; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4320;&#4308;&#4304;&#4325;&#4322;&#4317;&#4320;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; (&#4306;&#4304;&#4316;&#4304;&#4332;&#4312;&#4314;&#4308;&#4305;&#4304; &#4311;&#4304;&#4317;&#4305;&#4304; IV &#4307;&#4304; GNEP &#4313;&#4309;&#4314;&#4308;&#4309;&#4304;),&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#4312;&#4321; &#4334;&#4308;&#4314;&#4321; &#4323;&#4332;&#4327;&#4317;&#4305;&#4321; &#4321;&#4304;&#4311;&#4305;&#4323;&#4320;&#4312;&#4321; &#4306;&#4304;&#4310;&#4308;&#4305;&#4312;&#4321; &#4308;&#4315;&#4312;&#4321;&#4312;&#4312;&#4321; &#4328;&#4308;&#4315;&#4330;&#4312;&#4320;&#4308;&#4305;&#4304;&#4321; &#4332;&#4327;&#4304;&#4314;&#4305;&#4304;&#4307;&#4312;&#4321;, &#4321;&#4304;&#4332;&#4309;&#4304;&#4309;&#4312;&#4321;, &#4305;&#4312;&#4317;&#4315;&#4304;&#4321;&#4312;&#4321;, &#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4312;&#4321; &#4328;&#4308;&#4316;&#4304;&#4334;&#4309;&#4312;&#4321;&#4304;&#4321;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#4312;&#4321; &#4315;&#4334;&#4304;&#4320;&#4321; &#4323;&#4333;&#4308;&#4320;&#4321; &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4321; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4324;&#4314;&#4317;&#4322;&#4312;&#4321; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4308;&#4314;&#4308;&#4325;&#4322;&#4320;&#4317;&#4321;&#4304;&#4307;&#4306;&#4323;&#4320;&#4308;&#4305;&#4312;&#4321; &#4317;&#4318;&#4322;&#4312;&#4315;&#4312;&#4310;&#4304;&#4330;&#4312;&#4312;&#4321;&#4304; &#4307;&#4304; &#4321;&#4304;&#4332;&#4309;&#4304;&#4309;&#4312;&#4321; &#4330;&#4312;&#4313;&#4314;&#4312;&#4321; &#4317;&#4318;&#4322;&#4312;&#4315;&#4312;&#4310;&#4304;&#4330;&#4312;&#4312;&#4321; &#4306;&#4310;&#4312;&#4311;,&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#4323;&#4310;&#4320;&#4323;&#4316;&#4309;&#4308;&#4314;&#4327;&#4317;&#4324;&#4321; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317; &#4307;&#4304; &#4308;&#4313;&#4317;&#4316;&#4317;&#4315;&#4312;&#4323;&#4320; &#4322;&#4308;&#4325;&#4316;&#4312;&#4313;&#4323;&#4320; &#4306;&#4304;&#4307;&#4304;&#4332;&#4327;&#4309;&#4308;&#4322;&#4312;&#4314;&#4308;&#4305;&#4308;&#4305;&#4321; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4315;&#4304;&#4320;&#4311;&#4309;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#4312;&#4306;&#4312; &#4304;&#4322;&#4304;&#4320;&#4308;&#4305;&#4321; &#4324;&#4323;&#4316;&#4307;&#4304;&#4315;&#4308;&#4316;&#4322;&#4323;&#4320; &#4313;&#4309;&#4314;&#4308;&#4309;&#4304;&#4321; &#4313;&#4314;&#4312;&#4315;&#4304;&#4322;&#4312;&#4321;&#4304; &#4307;&#4304; &#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4321; &#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4308;&#4305;&#4312;&#4321;, &#4315;&#4304;&#4326;&#4304;&#4314;&#4312; &#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4312;&#4321; &#4324;&#4312;&#4310;&#4312;&#4313;&#4312;&#4321;, &#4304;&#4321;&#4322;&#4320;&#4317;&#4324;&#4312;&#4310;&#4312;&#4313;&#4317;&#4321;&#4308;&#4305;&#4312;&#4321;, &#4328;&#4308;&#4320;&#4332;&#4327;&#4315;&#4304;&#4310;&#4308;, &#4316;&#4304;&#4316;&#4317;&#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4308;&#4305;&#4304;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4323;&#4314;&#4312; &#4307;&#4304; &#4335;&#4304;&#4316;&#4307;&#4304;&#4330;&#4309;&#4312;&#4321; &#4322;&#4308;&#4325;&#4316;&#4317;&#4314;&#4317;&#4306;&#4312;&#4308;&#4305;&#4312;:&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#4312;&#4306;&#4312; &#4315;&#4317;&#4312;&#4330;&#4304;&#4309;&#4321; &#4315;&#4312;&#4313;&#4320;&#4317; &#4307;&#4304; &#4316;&#4304;&#4316;&#4317;&#4322;&#4308;&#4325;&#4316;&#4317;&#4314;&#4317;&#4306;&#4312;&#4312;&#4321; &#4321;&#4304;&#4322;&#4308;&#4314;&#4308;&#4313;&#4317;&#4315;&#4323;&#4316;&#4312;&#4313;&#4304;&#4330;&#4312;&#4317; &#4307;&#4304; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4315;&#4308;&#4307;&#4312;&#4330;&#4312;&#4316;&#4312;&#4321; &#4320;&#4304;&#4307;&#4312;&#4317;&#4311;&#4308;&#4320;&#4304;&#4318;&#4312;&#4304; &#4307;&#4304; &#4321;&#4304;&#4315;&#4308;&#4307;&#4312;&#4330;&#4312;&#4316;&#4317; &#4307;&#4304;&#4328;&#4309;&#4308;&#4305;&#4312;&#4321;,&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#4312;&#4306;&#4312; &#4312;&#4313;&#4309;&#4314;&#4308;&#4309;&#4321; &#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4308;&#4305;&#4312;&#4321; &#4305;&#4312;&#4317;&#4322;&#4308;&#4325;&#4316;&#4317;&#4314;&#4317;&#4306;&#4312;&#4304;, &#4315;&#4317;&#4314;&#4308;&#4313;&#4323;&#4314;&#4323;&#4320;&#4312; selling, &#4305;&#4312;&#4317;&#4315;&#4317;&#4314;&#4308;&#4313;&#4323;&#4314;&#4323;&#4320;&#4312; &#4321;&#4304;&#4312;&#4316;&#4319;&#4312;&#4316;&#4320;&#4317; &#4307;&#4304; &#4321;&#4322;&#4320;&#4323;&#4325;&#4322;&#4323;&#4320;&#4323;&#4314;&#4312; &#4305;&#4312;&#4317;&#4314;&#4317;&#4306;&#4312;&#4312;&#4321;,&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#4312;&#4306;&#4312; &#4312;&#4310;&#4312;&#4304;&#4320;&#4308;&#4305;&#4321; &#4311;&#4304;&#4309;&#4312;&#4321; &#4330;&#4317;&#4307;&#4316;&#4304; &#4307;&#4304; &#4330;&#4317;&#4307;&#4316;&#4304; &#4315;&#4308;&#4328;&#4309;&#4308;&#4317;&#4305;&#4312;&#4311; &#4306;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4321;&#4304;&#4321;&#4332;&#4304;&#4309;&#4314;&#4317; &#4315;&#4308;&#4328;&#4309;&#4308;&#4317;&#4305;&#4312;&#4311; &#4308;&#4320;&#4317;&#4309;&#4316;&#4323;&#4314;&#4312; &#4312;&#4316;&#4321;&#4322;&#4312;&#4322;&#4323;&#4322;&#4312;&#4321; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4322;&#4308;&#4325;&#4316;&#4317;&#4314;&#4317;&#4306;&#4312;&#4308;&#4305;&#4312;&#4321; (INSTN),&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#4312;&#4306;&#4312; 300-&#4310;&#4308; &#4315;&#4308;&#4322; &#4318;&#4320;&#4312;&#4317;&#4320;&#4312;&#4322;&#4308;&#4322;&#4323;&#4314; &#4318;&#4304;&#4322;&#4308;&#4316;&#4322;&#4321; &#4324;&#4314;&#4317;&#4305;&#4321; &#4307;&#4304; &#4304;&#4325;&#4322;&#4312;&#4323;&#4320;&#4312;&#4304; &#4313;&#4314;&#4304;&#4321;&#4322;&#4308;&#4320;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4325;&#4315;&#4316;&#4312;&#4321; &#4318;&#4320;&#4317;&#4330;&#4308;&#4321;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#4311;&#4304;&#4309;&#4307;&#4304;&#4330;&#4309;&#4312;&#4321;&#4304; &#4307;&#4304; &#4308;&#4320;&#4317;&#4309;&#4316;&#4323;&#4314;&#4312; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321;:&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#9889; &#4321;&#4304;&#4313;&#4309;&#4304;&#4316;&#4331;&#4317; &#4321;&#4312;&#4322;&#4327;&#4309;&#4308;&#4305;&#4312;: &#4304;&#4326;&#4308;&#4305;&#4304; &#4328;&#4304;&#4309;&#4306;&#4309;&#4320;&#4308;&#4315;&#4304;&#4316;&#4312; , , &#4324;&#4320;&#4304;&#4316;&#4306;&#4323;&#4314;&#4312; ,&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312;, &#4305;&#4312;&#4317;&#4314;&#4317;&#4306;&#4312;&#4323;&#4320;&#4312; &#4307;&#4304; &#4325;&#4312;&#4315;&#4312;&#4323;&#4320;&#4312; &#4312;&#4304;&#4320;&#4304;&#4326;&#4312;&#4321; &#4332;&#4312;&#4316;&#4304;&#4304;&#4326;&#4315;&#4307;&#4308;&#4306; &#4305;&#4320;&#4331;&#4317;&#4314;&#4304; (NRBC)&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;CEA-&#4321; &#4315;&#4312;&#4321;&#4312;&#4308;&#4305;&#4312; &#4304;&#4315;&#4308;&#4320;&#4312;&#4313;&#4312;&#4321; &#4328;&#4308;&#4308;&#4320;&#4311;&#4308;&#4305;&#4323;&#4314;&#4312; &#4328;&#4322;&#4304;&#4322;&#4308;&#4305;&#4312;&#4321; &#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4312;&#4321; &#4307;&#4308;&#4318;&#4304;&#4320;&#4322;&#4304;&#4315;&#4308;&#4316;&#4322;&#4328;&#4312; &#4315;&#4321;&#4306;&#4304;&#4309;&#4321;&#4312;&#4304;.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;CEA-&#4321; &#4304;&#4325;&#4309;&#4321; &#4313;&#4317;&#4316;&#4321;&#4323;&#4314;&#4322;&#4304;&#4330;&#4312;&#4312;&#4321; &#4325;&#4321;&#4308;&#4314;&#4312; &#4304;&#4316; &#4332;&#4304;&#4320;&#4315;&#4317;&#4315;&#4304;&#4307;&#4306;&#4308;&#4316;&#4314;&#4308;&#4305;&#4312; &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4312;&#4321; &#4321;&#4304;&#4308;&#4314;&#4329;&#4317;&#4308;&#4305;&#4312;&#4321; &#4315;&#4311;&#4308;&#4314;&#4321; &#4315;&#4321;&#4317;&#4324;&#4314;&#4312;&#4317;&#4328;&#4312; (&#4312;&#4334;. &#4308;&#4320;&#4311;&#4317;&#4305;&#4314;&#4312;&#4309;&#4312; &#4320;&#4323;&#4313;&#4304;).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4312;&#4321; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321; &#4317;&#4320;&#4306;&#4304;&#4316;&#4317; (ASN)&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#4328;&#4308;&#4312;&#4325;&#4315;&#4316;&#4304; 2006 &#4332;&#4308;&#4314;&#4321;, &#4327;&#4317;&#4324;&#4312;&#4314; DSIN- &#4312;&#4321; (&#4306;&#4304;&#4316;&#4321;&#4304;&#4313;&#4323;&#4311;&#4320;&#4308;&#4305;&#4312;&#4311; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4308;&#4305;&#4312;&#4321; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4334;&#4308;&#4305;), &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4312;&#4321; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321; &#4317;&#4320;&#4306;&#4304;&#4316;&#4317; &#4304;&#4320;&#4312;&#4321; &#4307;&#4304;&#4315;&#4317;&#4323;&#4313;&#4312;&#4307;&#4308;&#4305;&#4308;&#4314;&#4312; &#4304;&#4307;&#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4304;&#4330;&#4312;&#4323;&#4314;&#4312; &#4317;&#4320;&#4306;&#4304;&#4316;&#4317;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4315;&#4323;&#4328;&#4304;&#4317;&#4305;&#4321; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4320;&#4304;&#4307;&#4312;&#4304;&#4330;&#4312;&#4323;&#4314;&#4312; &#4307;&#4304;&#4330;&#4309;&#4312;&#4321; &#4316;&#4317;&#4320;&#4315;&#4308;&#4305;&#4312;&#4321; &#4320;&#4308;&#4306;&#4323;&#4314;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;, &#4320;&#4304;&#4311;&#4304; &#4307;&#4304;&#4312;&#4330;&#4309;&#4304;&#4321; &#4315;&#4323;&#4328;&#4308;&#4305;&#4312;, &#4318;&#4304;&#4330;&#4312;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312;, &#4321;&#4304;&#4310;&#4317;&#4306;&#4304;&#4307;&#4317;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4307;&#4304; &#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4321; &#4320;&#4312;&#4321;&#4313;&#4308;&#4305;&#4312; &#4329;&#4304;&#4320;&#4311;&#4323;&#4314;&#4312; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314; &#4321;&#4304;&#4325;&#4315;&#4312;&#4304;&#4316;&#4317;&#4305;&#4304;&#4328;&#4312;.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&#4312;&#4306;&#4312; &#4304;&#4321;&#4308;&#4309;&#4308; &#4334;&#4308;&#4314;&#4321; &#4323;&#4332;&#4327;&#4317;&#4305;&#4321; &#4321;&#4304;&#4310;&#4317;&#4306;&#4304;&#4307;&#4317;&#4308;&#4305;&#4312;&#4321; &#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4312;&#4320;&#4308;&#4305;&#4304;&#4321;. &#4312;&#4321;&#4308;&#4309;&#4308;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4320;&#4308;&#4306;&#4323;&#4314;&#4304;&#4322;&#4317;&#4320;&#4312;&#4321; &#4313;&#4317;&#4315;&#4312;&#4321;&#4312;&#4304; &#4304;&#4328;&#4328;-&#4328;&#4312;, &#4312;&#4306;&#4312; &#4304;&#4334;&#4317;&#4320;&#4330;&#4312;&#4308;&#4314;&#4308;&#4305;&#4321; &#4312;&#4316;&#4321;&#4318;&#4308;&#4325;&#4322;&#4312;&#4320;&#4308;&#4305;&#4304;&#4321; &#4307;&#4304; &#4328;&#4308;&#4323;&#4331;&#4314;&#4312;&#4304; &#4306;&#4304;&#4315;&#4317;&#4334;&#4304;&#4322;&#4317;&#4321; &#4321;&#4304;&#4316;&#4325;&#4330;&#4312;&#4308;&#4305;&#4312;, &#4315;&#4307;&#4308; &#4307;&#4304; &#4315;&#4304;&#4311; &#4328;&#4317;&#4320;&#4312;&#4321; &#4315;&#4317;&#4316;&#4322;&#4304;&#4319;&#4312;&#4321; &#4328;&#4308;&#4329;&#4308;&#4320;&#4308;&#4305;&#4312;&#4321; &#4329;&#4304;&#4311;&#4309;&#4314;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#4324;&#4320;&#4304;&#4316;&#4306;&#4323;&#4314;&#4312; &#4312;&#4316;&#4321;&#4322;&#4312;&#4322;&#4323;&#4322;&#4312;&#4321; &#4320;&#4304;&#4307;&#4312;&#4317;&#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4312;&#4321;&#4304; &#4307;&#4304; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321; (IRSN)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#4328;&#4308;&#4312;&#4325;&#4315;&#4316;&#4304; 2001- &#4328;&#4312; &#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4321; &#4307;&#4304;&#4330;&#4309;&#4312;&#4321;&#4304; &#4307;&#4304; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321; &#4312;&#4316;&#4321;&#4322;&#4312;&#4322;&#4323;&#4322;&#4312;&#4321; (IPSN) &#4307;&#4304; &#4320;&#4304;&#4307;&#4312;&#4304;&#4330;&#4312;&#4323;&#4314;&#4312; &#4307;&#4304;&#4330;&#4309;&#4312;&#4321; &#4317;&#4324;&#4312;&#4321;&#4312;&#4321; (OPRI), &#4320;&#4304;&#4307;&#4312;&#4317;&#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4312;&#4321;&#4304; &#4307;&#4304; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321; &#4312;&#4316;&#4321;&#4322;&#4312;&#4322;&#4323;&#4322;&#4312; &#4304;&#4320;&#4312;&#4321; &#4321;&#4304;&#4310;&#4317;&#4306;&#4304;&#4307;&#4317;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4307;&#4304;&#4304;&#4320;&#4321;&#4308;&#4305;&#4312;&#4321; &#4312;&#4316;&#4307;&#4323;&#4321;&#4322;&#4320;&#4312;&#4323;&#4314;&#4312; &#4307;&#4304; &#4313;&#4317;&#4315;&#4308;&#4320;&#4330;&#4312;&#4323;&#4314;&#4312; &#4305;&#4323;&#4316;&#4308;&#4305;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4306;&#4304;&#4316;&#4311;&#4304;&#4309;&#4321;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4321;, &#4335;&#4304;&#4316;&#4315;&#4320;&#4311;&#4308;&#4314;&#4317;&#4305;&#4312;&#4321;, &#4315;&#4320;&#4308;&#4332;&#4309;&#4308;&#4314;&#4317;&#4305;&#4312;&#4321;, &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4321;&#4304; &#4307;&#4304; &#4311;&#4304;&#4309;&#4307;&#4304;&#4330;&#4309;&#4312;&#4321; &#4321;&#4304;&#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4317;&#4321; &#4308;&#4320;&#4311;&#4317;&#4305;&#4314;&#4312;&#4309;&#4312; &#4331;&#4304;&#4314;&#4312;&#4321;&#4334;&#4315;&#4308;&#4309;&#4312;&#4311;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&#4308;&#4321; &#4304;&#4320;&#4312;&#4321; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321; &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4321;&#4304; &#4307;&#4304; &#4321;&#4318;&#4308;&#4330;&#4312;&#4304;&#4314;&#4312;&#4310;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312; &#4328;&#4308;&#4324;&#4304;&#4321;&#4308;&#4305;&#4308;&#4305;&#4312; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4307;&#4304; &#4320;&#4304;&#4307;&#4312;&#4317;&#4314;&#4317;&#4306;&#4312;&#4323;&#4320;&#4312; &#4320;&#4312;&#4321;&#4313;&#4312;&#4321; &#4325;&#4309;&#4308;&#4328; &#4315;&#4327;&#4317;&#4324;&#4312; &#4321;&#4304;&#4335;&#4304;&#4320;&#4317; &#4315;&#4317;&#4334;&#4308;&#4314;&#4308;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4311;&#4304; &#4315;&#4323;&#4328;&#4304;&#4317;&#4305;&#4304; &#4304;&#4309;&#4321;&#4308;&#4305;&#4321; ASN-&#4321;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#4315;&#4312;&#4321;&#4312; &#4321;&#4304;&#4325;&#4315;&#4312;&#4304;&#4316;&#4317;&#4305;&#4312;&#4321; &#4321;&#4324;&#4308;&#4320;&#4317; &#4315;&#4317;&#4312;&#4330;&#4304;&#4309;&#4321;:&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4321;&#4304; &#4307;&#4304; &#4320;&#4308;&#4304;&#4306;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321;, &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4312;&#4321; &#4320;&#4304;&#4307;&#4312;&#4317;&#4314;&#4317;&#4306;&#4312;&#4323;&#4320;&#4312; &#4307;&#4304;&#4330;&#4309;&#4312;&#4321;, &#4313;&#4309;&#4314;&#4308;&#4309;&#4304; &#4331;&#4312;&#4320;&#4312;&#4311;&#4304;&#4307;&#4312; &#4304;&#4309;&#4304;&#4320;&#4312;&#4308;&#4305;&#4312;&#4321; &#4318;&#4320;&#4308;&#4309;&#4308;&#4316;&#4330;&#4312;&#4312;&#4321;, &#4307;&#4308;&#4316;&#4312;&#4321; &#4320;&#4308;&#4304;&#4325;&#4322;&#4317;&#4320;&#4312;&#4321; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321;, &#4321;&#4304;&#4332;&#4309;&#4304;&#4309;&#4312;&#4321; &#4330;&#4312;&#4313;&#4314;&#4312;&#4321; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321;, &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4321; &#4307;&#4304;&#4332;&#4308;&#4321;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4304;&#4328;&#4312; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321;, &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4315;&#4304;&#4320;&#4311;&#4309;&#4312;&#4321; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321;; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4311;&#4304;&#4309;&#4307;&#4304;&#4330;&#4309;&#4312;&#4321; &#4308;&#4325;&#4321;&#4318;&#4308;&#4320;&#4322;&#4312;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#4308;&#4320;&#4317;&#4309;&#4316;&#4323;&#4314;&#4312; &#4320;&#4304;&#4307;&#4312;&#4317;&#4304;&#4325;&#4322;&#4312;&#4323;&#4320;&#4312; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4315;&#4304;&#4320;&#4311;&#4309;&#4312;&#4321; &#4321;&#4304;&#4304;&#4306;&#4308;&#4316;&#4322;&#4317; (ANDRA)&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;1991 &#4332;&#4308;&#4314;&#4321; &#4328;&#4308;&#4312;&#4325;&#4315;&#4316;&#4304; &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4312;&#4321; &#4308;&#4320;&#4317;&#4309;&#4316;&#4323;&#4314;&#4312; &#4321;&#4304;&#4304;&#4306;&#4308;&#4316;&#4322;&#4317; &#4320;&#4304;&#4307;&#4312;&#4317;&#4304;&#4325;&#4322;&#4312;&#4323;&#4320;&#4312; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4315;&#4304;&#4320;&#4311;&#4309;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;, &#4304;&#4320;&#4312;&#4321; &#4321;&#4304;&#4310;&#4317;&#4306;&#4304;&#4307;&#4317;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4312;&#4316;&#4307;&#4323;&#4321;&#4322;&#4320;&#4312;&#4323;&#4314;&#4312; &#4307;&#4304; &#4313;&#4317;&#4315;&#4308;&#4320;&#4330;&#4312;&#4323;&#4314;&#4312; &#4317;&#4320;&#4306;&#4304;&#4316;&#4312;&#4310;&#4304;&#4330;&#4312;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4307;&#4304;&#4315;&#4317;&#4323;&#4313;&#4312;&#4307;&#4308;&#4305;&#4314;&#4304;&#4307; &#4304;&#4334;&#4317;&#4320;&#4330;&#4312;&#4308;&#4314;&#4308;&#4305;&#4321; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4315;&#4332;&#4304;&#4320;&#4315;&#4317;&#4308;&#4305;&#4308;&#4314;&#4308;&#4305;&#4321;.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;&#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4328;&#4312; &#4332;&#4304;&#4320;&#4315;&#4317;&#4308;&#4305;&#4323;&#4314;&#4312; &#4320;&#4304;&#4307;&#4312;&#4317;&#4304;&#4325;&#4322;&#4312;&#4323;&#4320;&#4312; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4306;&#4320;&#4331;&#4308;&#4314;&#4309;&#4304;&#4307;&#4312;&#4304;&#4316;&#4312; &#4315;&#4304;&#4320;&#4311;&#4309;&#4304;, &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4312;&#4321; &#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4312;&#4321;, &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4321;&#4304; &#4307;&#4304; &#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4321; &#4307;&#4304;&#4330;&#4309;&#4312;&#4321; &#4321;&#4304;&#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4317;&#4321; &#4310;&#4308;&#4307;&#4304;&#4315;&#4334;&#4308;&#4307;&#4309;&#4308;&#4314;&#4317;&#4305;&#4312;&#4321; &#4325;&#4309;&#4308;&#4328;.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;&#4315;&#4312;&#4321;&#4312; &#4311;&#4325;&#4315;&#4312;&#4311;, &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4317;&#4304;, &#4304;&#4328;&#4328;-&#4312;&#4321; &#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4312;&#4321; &#4321;&#4304;&#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4317;&#4328;&#4312; &#4321;&#4304;&#4306;&#4304;&#4316;&#4306;&#4308;&#4305;&#4317; &#4315;&#4307;&#4306;&#4317;&#4315;&#4304;&#4320;&#4308;&#4317;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4330;&#4334;&#4304;&#4307;&#4308;&#4305;&#4304; &#4315;&#4317;&#4334;&#4307;&#4308;&#4321;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Andra &#4304;&#4321;&#4308;&#4309;&#4308; &#4306;&#4304;&#4316;&#4304;&#4306;&#4320;&#4331;&#4317;&#4321; &#4321;&#4304;&#4315;&#4320;&#4308;&#4332;&#4309;&#4308;&#4314;&#4317;, &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4311;&#4312; &#4307;&#4304; &#4321;&#4304;&#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4317; &#4321;&#4304;&#4325;&#4315;&#4312;&#4304;&#4316;&#4317;&#4305;&#4304;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4308;&#4321; &#4307;&#4312;&#4310;&#4304;&#4312;&#4316;&#4312;&#4321;&#4304; &#4307;&#4304; &#4306;&#4304;&#4316;&#4334;&#4317;&#4320;&#4330;&#4312;&#4308;&#4314;&#4308;&#4305;&#4312;&#4321; &#4308;&#4320;&#4311;&#4335;&#4308;&#4320;&#4304;&#4307;&#4312; &#4306;&#4304;&#4307;&#4304;&#4332;&#4327;&#4309;&#4308;&#4322;&#4312;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4308;&#4324;&#4308;&#4320;&#4308;&#4305;&#4304; &#4311;&#4312;&#4311;&#4317;&#4308;&#4323;&#4314;&#4312; &#4313;&#4304;&#4322;&#4308;&#4306;&#4317;&#4320;&#4312;&#4312;&#4321; &#4320;&#4304;&#4307;&#4312;&#4317;&#4304;&#4325;&#4322;&#4312;&#4323;&#4320;&#4312; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321;:&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#4313;&#4317;&#4314;&#4308;&#4325;&#4330;&#4312;&#4304;, &#4313;&#4317;&#4316;&#4307;&#4312;&#4330;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321;, &#4308;&#4320;&#4311;&#4335;&#4308;&#4320;&#4304;&#4307;&#4312; &#4320;&#4304;&#4307;&#4312;&#4317;&#4304;&#4325;&#4322;&#4312;&#4323;&#4320;&#4312; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4315;&#4330;&#4312;&#4320;&#4308; &#4315;&#4332;&#4304;&#4320;&#4315;&#4317;&#4308;&#4305;&#4314;&#4308;&#4305;&#4312; (&#4321;&#4318;&#4308;&#4330;&#4312;&#4304;&#4314;&#4323;&#4320;&#4312;, &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4311;&#4312; &#4330;&#4308;&#4316;&#4322;&#4320;&#4308;&#4305;&#4312;, &#4315;&#4320;&#4308;&#4332;&#4309;&#4308;&#4314;&#4317;&#4305;&#4304;), &#4307;&#4304;&#4310;&#4323;&#4321;&#4322;&#4308;&#4305;&#4304; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4318;&#4304;&#4313;&#4308;&#4322;&#4308;&#4305;&#4310;&#4308; &#4308;&#4320;&#4311;&#4335;&#4308;&#4320;&#4304;&#4307;&#4312;, &#4308;&#4320;&#4311;&#4335;&#4308;&#4320;&#4304;&#4307;&#4312;, &#4307;&#4304;&#4334;&#4323;&#4320;&#4323;&#4314;&#4312; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4316;&#4312;&#4322;&#4317;&#4320;&#4312;&#4316;&#4306;&#4312;, &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4311;&#4312; &#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4308;&#4305;&#4312; &#4306;&#4320;&#4331;&#4308;&#4314;&#4309;&#4304;&#4307;&#4312;&#4304;&#4316;&#4312; &#4307;&#4304; &#4315;&#4304;&#4326;&#4304;&#4314;&#4312; &#4307;&#4317;&#4316;&#4312;&#4321; &#4321;&#4304;&#4325;&#4315;&#4312;&#4304;&#4316;&#4317;&#4305;&#4312;&#4321; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;, &#4306;&#4304;&#4316;&#4321;&#4304;&#4313;&#4323;&#4311;&#4320;&#4308;&#4305;&#4312;&#4311; &#4317;&#4318;&#4308;&#4320;&#4304;&#4330;&#4312;&#4312;&#4321; &#4315;&#4312;&#4332;&#4312;&#4321;&#4325;&#4309;&#4308;&#4328;&#4304; &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4321; &#4314;&#4304;&#4305;&#4317;&#4320;&#4304;&#4322;&#4317;&#4320;&#4312;&#4304; &#4326;&#4320;&#4315;&#4304; &#4311;&#4312;&#4334;&#4312;&#4321; &#4324;&#4317;&#4320;&#4315;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; ...&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4312;&#4321;&#4304; &#4307;&#4304; &#4313;&#4314;&#4312;&#4315;&#4304;&#4322;&#4312;&#4321; &#4306;&#4308;&#4316;&#4308;&#4320;&#4304;&#4314;&#4323;&#4320;&#4312; &#4307;&#4312;&#4320;&#4308;&#4325;&#4322;&#4317;&#4320;&#4304;&#4322;&#4312; (DGEC)&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4312;&#4321;&#4304; &#4307;&#4304; &#4313;&#4314;&#4312;&#4315;&#4304;&#4322;&#4312;&#4321; &#4306;&#4308;&#4316;&#4308;&#4320;&#4304;&#4314;&#4323;&#4320;&#4312; &#4307;&#4312;&#4320;&#4308;&#4325;&#4322;&#4317;&#4320;&#4312; &#4332;&#4304;&#4320;&#4315;&#4317;&#4304;&#4307;&#4306;&#4308;&#4316;&#4321; &#4315;&#4311;&#4304;&#4309;&#4320;&#4317;&#4305;&#4304;&#4321; &#4307;&#4304; &#4332;&#4304;&#4320;&#4315;&#4317;&#4304;&#4307;&#4306;&#4308;&#4316;&#4321; &#4308;&#4313;&#4317;&#4314;&#4317;&#4306;&#4312;&#4312;&#4321;&#4304; &#4307;&#4304; &#4315;&#4307;&#4306;&#4320;&#4304;&#4307;&#4312; &#4306;&#4304;&#4316;&#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321; &#4321;&#4304;&#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4317;&#4321; &#4317;&#4324;&#4312;&#4321;&#4312;&#4321; &#4316;&#4304;&#4332;&#4312;&#4314;&#4321;. &#4312;&#4306;&#4312; &#4306;&#4304;&#4316;&#4321;&#4304;&#4310;&#4326;&#4309;&#4320;&#4304;&#4309;&#4321; &#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4312;&#4321; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314; &#4318;&#4317;&#4314;&#4312;&#4322;&#4312;&#4313;&#4304;&#4321;.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;DGEC &#4310;&#4320;&#4323;&#4316;&#4304;&#4309;&#4321; &#4308;&#4316;&#4308;&#4320;&#4306;&#4317;&#4315;&#4317;&#4315;&#4304;&#4320;&#4304;&#4306;&#4308;&#4305;&#4304;&#4310;&#4308;, &#4315;&#4317;&#4315;&#4304;&#4320;&#4304;&#4306;&#4308;&#4305;&#4312;&#4321; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4304;&#4310;&#4308;, &#4316;&#4304;&#4309;&#4311;&#4317;&#4305;&#4310;&#4308; &#4307;&#4304; &#4314;&#4317;&#4306;&#4312;&#4321;&#4322;&#4312;&#4313;&#4304;&#4310;&#4308;, &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314; &#4312;&#4316;&#4307;&#4323;&#4321;&#4322;&#4320;&#4312;&#4304;&#4310;&#4308; &#4307;&#4304; &#4325;&#4309;&#4304;&#4316;&#4304;&#4334;&#4328;&#4312;&#4320;&#4312;&#4321;&#4304; &#4307;&#4304; &#4316;&#4304;&#4326;&#4315;&#4322;&#4327;&#4317;&#4320;&#4330;&#4316;&#4308;&#4305;&#4312;&#4307;&#4304;&#4316;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#4304;&#4325;&#4308;&#4307;&#4304;&#4316; &#4306;&#4304;&#4315;&#4317;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308;, &#4315;&#4312;&#4321;&#4312; &#4321;&#4304;&#4325;&#4315;&#4312;&#4304;&#4316;&#4317;&#4305;&#4304; &#4315;&#4317;&#4312;&#4330;&#4304;&#4309;&#4321;:&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#4307;&#4312;&#4310;&#4304;&#4312;&#4316;&#4312; &#4307;&#4304; &#4306;&#4304;&#4316;&#4334;&#4317;&#4320;&#4330;&#4312;&#4308;&#4314;&#4308;&#4305;&#4304; &#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4304; &#4307;&#4304; &#4316;&#4308;&#4307;&#4314;&#4308;&#4323;&#4314;&#4312;&#4321; &#4315;&#4312;&#4332;&#4317;&#4307;&#4308;&#4305;&#4312;&#4321; &#4318;&#4317;&#4314;&#4312;&#4322;&#4312;&#4313;&#4304;, &#4320;&#4304;&#4311;&#4304; &#4323;&#4310;&#4320;&#4323;&#4316;&#4309;&#4308;&#4314;&#4327;&#4317;&#4321; &#4306;&#4304;&#4334;&#4321;&#4316;&#4304;&#4321; &#4308;&#4314;&#4308;&#4325;&#4322;&#4320;&#4317;&#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4312;&#4321; &#4307;&#4304; &#4306;&#4304;&#4310;&#4312;&#4321; &#4305;&#4304;&#4310;&#4320;&#4308;&#4305;&#4310;&#4308;, &#4321;&#4312;&#4315;&#4326;&#4308;&#4320;&#4304; &#4331;&#4312;&#4320;&#4312;&#4311;&#4304;&#4307;&#4312; &#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4304; &#4307;&#4304; &#4316;&#4308;&#4307;&#4314;&#4308;&#4323;&#4314;&#4312; &#4315;&#4304;&#4321;&#4304;&#4314;&#4304; &#4321;&#4308;&#4325;&#4322;&#4317;&#4320;&#4308;&#4305;&#4312;, &#4310;&#4308;&#4307;&#4304;&#4315;&#4334;&#4308;&#4307;&#4309;&#4308;&#4314;&#4317;&#4305;&#4304; &#4321;&#4304;&#4332;&#4304;&#4320;&#4315;&#4317;&#4308;&#4305;&#4312; &#4307;&#4304; &#4321;&#4304;&#4335;&#4304;&#4320;&#4317; &#4307;&#4304;&#4332;&#4308;&#4321;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312;&#4321; &#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4323;&#4314;&#4312; &#4321;&#4308;&#4325;&#4322;&#4317;&#4320;&#4328;&#4312;, &#4320;&#4304;&#4311;&#4304; &#4323;&#4310;&#4320;&#4323;&#4316;&#4309;&#4308;&#4314;&#4327;&#4317;&#4321; &#4332;&#4308;&#4321;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4320;&#4308;&#4306;&#4323;&#4314;&#4304;&#4330;&#4312;&#4308;&#4305;&#4312;&#4321; &#4315;&#4304;&#4320;&#4311;&#4309;&#4304; &#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4312;&#4321; &#4321;&#4308;&#4325;&#4322;&#4317;&#4320;&#4328;&#4312;, &#4315;&#4317;&#4316;&#4304;&#4332;&#4312;&#4314;&#4308;&#4317;&#4305;&#4304; &#4315;&#4312;&#4312;&#4326;&#4317;&#4321; &#4308;&#4309;&#4320;&#4317;&#4318;&#4312;&#4321;&#4304; &#4307;&#4304; &#4321;&#4304;&#4308;&#4320;&#4311;&#4304;&#4328;&#4317;&#4320;&#4312;&#4321;&#4317; &#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4323;&#4314;&#4312; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4321;&#4304;&#4315;&#4323;&#4328;&#4304;&#4317; &#4335;&#4306;&#4323;&#4324;&#4308;&#4305;&#4312;, &#4323;&#4310;&#4320;&#4323;&#4316;&#4309;&#4308;&#4314;&#4327;&#4317;&#4321; &#4308;&#4313;&#4317;&#4316;&#4317;&#4315;&#4312;&#4313;&#4323;&#4320;&#4312;, &#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4321;&#4307;&#4304;&#4330;&#4309;&#4312;&#4311;&#4312;, &#4307;&#4304; &#4321;&#4304;&#4306;&#4304;&#4307;&#4304;&#4321;&#4304;&#4334;&#4304;&#4307;&#4317; &#4308;&#4325;&#4321;&#4318;&#4308;&#4320;&#4322;&#4312;&#4310;&#4304; &#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4312;&#4321; &#4321;&#4304;&#4313;&#4312;&#4311;&#4334;&#4308;&#4305;&#4310;&#4308;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#4321;&#4304;&#4324;&#4320;&#4304;&#4316;&#4306;&#4308;&#4311;&#4328;&#4312; &#4305;&#4312;&#4320;&#4311;&#4309;&#4323;&#4314;&#4312; &#4308;&#4316;&#4308;&#4320;&#4306;&#4312;&#4312;&#4321; &#4304;&#4326;&#4313;&#4309;&#4308;&#4311;&#4312;&#4321; &#4326;&#4317;&#4316;&#4312;&#4321;&#4331;&#4312;&#4308;&#4305;&#4304; &#4306;&#4304;&#4312;&#4315;&#4304;&#4320;&#4311;&#4304;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#4311;&#4308;&#4311;&#4320;&#4312; &#4322;&#4312;&#4320;&#4312;&#4324;&#4312;-Jays (Calcita formosa) &#4304;&#4320;&#4312;&#4321; &#4314;&#4304;&#4315;&#4304;&#4310;&#4312; &#4307;&#4312;&#4307;&#4312; &#4335;&#4312;&#4328;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4315;&#4317;&#4306;&#4310;&#4304;&#4323;&#4320;&#4317;&#4305;&#4321; &#4329;&#4320;&#4307;&#4312;&#4314;&#4317;&#4308;&#4311; &#4332;&#4327;&#4316;&#4304;&#4320;&#4312; &#4317;&#4313;&#4308;&#4304;&#4316;&#4312;&#4321; &#4313;&#4304;&#4314;&#4311;&#4308;&#4305;&#4312; &#4315;&#4330;&#4312;&#4320;&#4308; &#4321;&#4304;&#4315;&#4332;&#4327;&#4321;&#4317;&#4321;. &#4315;&#4304;&#4311;&#4312; &#4321;&#4312;&#4315;&#4326;&#4308;&#4320;&#4308;&#4305;&#4312; &#4307;&#4304; &#4310;&#4304;&#4320;&#4308;&#4305;&#4312; &#4321;&#4304;&#4313;&#4315;&#4304;&#4317;&#4307; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4324;&#4308;&#4320;&#4317;&#4309;&#4304;&#4316;&#4312;&#4304; - &#4308;&#4321; &#4304;&#4320;&#4312;&#4321; &#4308;&#4320;&#4311;-&#4308;&#4320;&#4311;&#4312; &#4322;&#4312;&#4318;&#4312;&#4323;&#4320;&#4312; &#4310;&#4304;&#4320;&#4312;, &#4329;&#4304;&#4332;&#4308;&#4320;&#4312;&#4314;&#4312; &#4306;&#4310;&#4304;&#4310;&#4308; Monteverde (Costa Rica).&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Douglas from Gausig (&#4320;&#4308;&#4307;&#4304;&#4325;&#4322;&#4317;&#4320;&#4312;; &#4321;&#4304;&#4304;&#4309;&#4322;&#4317;&#4320;&#4317; &#4323;&#4324;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312;&#4321; &#4315;&#4324;&#4314;&#4317;&#4305;&#4308;&#4314;&#4312;), Nasongs.com&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#4308;&#4321; &#4316;&#4304;&#4315;&#4323;&#4328;&#4308;&#4309;&#4304;&#4320;&#4312; &#4314;&#4312;&#4330;&#4308;&#4316;&#4310;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; Creative Commons Attribution-NonCommercial-Share Alien 3.0 &#4314;&#4312;&#4330;&#4308;&#4316;&#4310;&#4312;&#4312;&#4311;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Category: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Per, T.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Hammond, &#4307;&#4304; T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Animal Diversity Web (online). &uarr; http://animalversity.org.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#4306;&#4304;&#4315;&#4319;&#4326;&#4304;&#4309;&#4316;&#4308;&#4305;&#4304;: Animal Diversity Web &#4304;&#4320;&#4312;&#4321; &#4321;&#4304;&#4306;&#4304;&#4316;&#4315;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4314;&#4317; &#4320;&#4308;&#4321;&#4323;&#4320;&#4321;&#4312; &#4307;&#4304;&#4332;&#4308;&#4320;&#4312;&#4314;&#4312; &#4331;&#4312;&#4320;&#4312;&#4311;&#4304;&#4307;&#4304;&#4307; &#4307;&#4304; &#4313;&#4317;&#4314;&#4308;&#4335;&#4312;&#4321; &#4321;&#4322;&#4323;&#4307;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;ADW &#4304;&#4320; &#4315;&#4317;&#4312;&#4330;&#4304;&#4309;&#4321; &#4327;&#4309;&#4308;&#4314;&#4304; &#4321;&#4304;&#4334;&#4308;&#4317;&#4305;&#4304;&#4321; &#4315;&#4321;&#4317;&#4324;&#4314;&#4312;&#4317;&#4328;&#4312;, &#4304;&#4320;&#4330; &#4312;&#4321; &#4315;&#4317;&#4312;&#4330;&#4304;&#4309;&#4321; &#4327;&#4309;&#4308;&#4314;&#4304; &#4323;&#4304;&#4334;&#4314;&#4308;&#4321; &#4321;&#4304;&#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4317; &#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4304;&#4321; &#4317;&#4320;&#4306;&#4304;&#4316;&#4312;&#4310;&#4315;&#4310;&#4308;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4321;&#4304;&#4330; &#4329;&#4309;&#4308;&#4316; &#4304;&#4326;&#4332;&#4308;&#4320;&#4321;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#4315;&#4312;&#4323;&#4334;&#4308;&#4307;&#4304;&#4309;&#4304;&#4307; &#4312;&#4315;&#4312;&#4321;&#4304;, &#4320;&#4317;&#4315; &#4329;&#4309;&#4308;&#4316; &#4328;&#4308;&#4309;&#4330;&#4309;&#4314;&#4312;&#4311; &#4329;&#4309;&#4308;&#4316;&#4321; &#4304;&#4316;&#4306;&#4304;&#4320;&#4312;&#4328;&#4308;&#4305;&#4321; &#4321;&#4312;&#4310;&#4323;&#4321;&#4322;&#4308;&#4310;&#4308;, &#4329;&#4309;&#4308;&#4316; &#4304;&#4320; &#4328;&#4308;&#4306;&#4309;&#4312;&#4331;&#4314;&#4312;&#4304; &#4306;&#4304;&#4320;&#4304;&#4316;&#4322;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312; &#4312;&#4327;&#4317;&#4321; &#4327;&#4309;&#4308;&#4314;&#4304; &#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4304; &#4304;&#4315; &#4304;&#4316;&#4306;&#4304;&#4320;&#4312;&#4328;&#4308;&#4305;&#4310;&#4308;.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&#4315;&#4312;&#4323;&#4334;&#4308;&#4307;&#4304;&#4309;&#4304;&#4307; &#4312;&#4315;&#4312;&#4321;&#4304;, &#4320;&#4317;&#4315; ADW &#4318;&#4308;&#4320;&#4321;&#4317;&#4316;&#4304;&#4314;&#4312; &#4307;&#4304; &#4315;&#4317;&#4334;&#4304;&#4314;&#4312;&#4321;&#4308;&#4308;&#4305;&#4312; &#4306;&#4311;&#4304;&#4309;&#4304;&#4310;&#4317;&#4305;&#4311; &#4315;&#4312;&#4311;&#4312;&#4311;&#4308;&#4305;&#4304;&#4321; &#4332;&#4312;&#4306;&#4316;&#4308;&#4305;&#4312; &#4307;&#4304; &#4321;&#4304;&#4312;&#4322;&#4308;&#4305;&#4310;&#4308;, &#4320;&#4317;&#4315; &#4329;&#4309;&#4308;&#4316; &#4306;&#4309;&#4335;&#4308;&#4320;&#4304;, &#4320;&#4317;&#4315; &#4320;&#4308;&#4318;&#4323;&#4322;&#4304;&#4330;&#4312;&#4312;&#4321;, &#4329;&#4309;&#4308;&#4316; &#4304;&#4320; &#4328;&#4308;&#4306;&#4309;&#4312;&#4331;&#4314;&#4312;&#4304; &#4304;&#4323;&#4330;&#4312;&#4314;&#4308;&#4305;&#4314;&#4304;&#4307; enercise &#4328;&#4312;&#4316;&#4304;&#4304;&#4320;&#4321;&#4312; &#4315;&#4312;&#4311;&#4312;&#4311;&#4308;&#4305;&#4304;&#4321; &#4315;&#4312;&#4326;&#4315;&#4304; &#4329;&#4309;&#4308;&#4316;&#4312; &#4313;&#4317;&#4316;&#4322;&#4320;&#4317;&#4314;&#4312;&#4321;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#4306;&#4304;&#4309;&#4320;&#4330;&#4308;&#4314;&#4308;&#4305;&#4323;&#4314;&#4312; &#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4312;&#4311;, &#4304;&#4314;&#4330;&#4336;&#4304;&#4312;&#4315;&#4308;&#4320;&#4312;&#4321; &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4312;&#4321;&#4306;&#4304;&#4316; &#4312;&#4316;&#4322;&#4308;&#4314;&#4308;&#4325;&#4322;&#4323;&#4304;&#4314;&#4323;&#4320;&#4304;&#4307; &#4304;&#4325;&#4322;&#4312;&#4323;&#4320;&#4312; &#4310;&#4320;&#4307;&#4304;&#4321;&#4320;&#4323;&#4314;&#4308;&#4305;&#4312; &#4304;&#4314;&#4330;&#4336;&#4304;&#4312;&#4315;&#4308;&#4320;&#4312;&#4321; &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4304;&#4321; &#4315;&#4323;&#4325;&#4312; downside, &#4313;&#4309;&#4314;&#4308;&#4309;&#4304; &#4317;&#4311;&#4334;&#4328;&#4304;&#4305;&#4304;&#4311;&#4321; &#4306;&#4304;&#4315;&#4317;&#4325;&#4309;&#4308;&#4327;&#4316;&#4307;&#4304;.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;&#4315;&#4304;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;, &#4320;&#4304;&#4330; &#4307;&#4308;&#4315;&#4308;&#4316;&#4330;&#4312;&#4312;&#4321; &#4321;&#4312;&#4315;&#4318;&#4322;&#4317;&#4315;&#4308;&#4305;&#4312; &#4304;&#4328;&#4313;&#4304;&#4320;&#4304;&#4304; &#4307;&#4304; &#4304;&#4314;&#4330;&#4336;&#4308;&#4312;&#4315;&#4308;&#4320;&#4312;&#4321; &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4312;&#4321; &#4307;&#4312;&#4304;&#4306;&#4316;&#4317;&#4310;&#4312; &#4307;&#4304;&#4323;&#4321;&#4309;&#4308;&#4321; &#4304;&#4321;&#4308;&#4311; &#4318;&#4304;&#4330;&#4312;&#4308;&#4316;&#4322;&#4308;&#4305;&#4328;&#4312;, &#4315;&#4304;&#4311;&#4312; &#4306;&#4317;&#4316;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4307;&#4304;&#4325;&#4309;&#4308;&#4312;&#4311;&#4308;&#4305;&#4304; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4321;&#4332;&#4320;&#4304;&#4324;&#4304;&#4307; &#4315;&#4317;&#4334;&#4307;&#4308;&#4321;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#4313;&#4309;&#4314;&#4308;&#4309;&#4304; &#4319;&#4323;&#4320;&#4316;&#4304;&#4314; Neurology-&#4328;&#4312; &#4306;&#4304;&#4315;&#4317;&#4325;&#4309;&#4308;&#4327;&#4316;&#4308;&#4305;&#4323;&#4314;&#4312; &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4321; &#4315;&#4312;&#4334;&#4308;&#4307;&#4309;&#4312;&#4311;, &#4329;&#4312;&#4313;&#4304;&#4306;&#4317;&#4328;&#4312; 1,157 &#4329;&#4312;&#4313;&#4304;&#4306;&#4317;&#4328;&#4312; &#4307;&#4304;&#4324;&#4323;&#4331;&#4316;&#4308;&#4305;&#4323;&#4314; &#4315;&#4304;&#4326;&#4304;&#4314;&#4329;&#4312;&#4316;&#4317;&#4321;&#4316;&#4308;&#4305;&#4310;&#4308; &#4315;&#4317;&#4307;&#4312;&#4321;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4321;&#4304;&#4330; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4317;&#4307; 11 &#4332;&#4308;&#4314;&#4310;&#4308; &#4315;&#4308;&#4322;&#4312; &#4334;&#4316;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312; &#4304;&#4322;&#4304;&#4320;&#4308;&#4305;&#4307;&#4316;&#4308;&#4316;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&#4308;&#4325;&#4309;&#4321;&#4312; &#4332;&#4314;&#4312;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;, &#4312;&#4315;&#4312;&#4321; &#4306;&#4304;&#4311;&#4309;&#4304;&#4314;&#4312;&#4321;&#4332;&#4312;&#4316;&#4308;&#4305;&#4312;&#4311;, &#4311;&#4323; &#4320;&#4304;&#4315;&#4307;&#4308;&#4316;&#4304;&#4307; &#4329;&#4304;&#4320;&#4311;&#4323;&#4314;&#4312;&#4304; &#4321;&#4304;&#4321;&#4332;&#4304;&#4309;&#4314;&#4317; &#4315;&#4317;&#4316;&#4304;&#4332;&#4312;&#4314;&#4308;&#4308;&#4305;&#4312; &#4321;&#4304;&#4325;&#4315;&#4312;&#4304;&#4316;&#4317;&#4305;&#4312;&#4321;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4306;&#4304;&#4315;&#4317;&#4332;&#4309;&#4308;&#4309;&#4304;&#4321; &#4315;&#4304;&#4311;&#4312; &#4324;&#4321;&#4312;&#4325;&#4312;&#4313;&#4323;&#4320;&#4312; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4314;&#4317;&#4305;&#4308;&#4305;&#4312;, &#4315;&#4313;&#4309;&#4314;&#4308;&#4309;&#4304;&#4320;&#4308;&#4305;&#4312; Rush &#4323;&#4316;&#4312;&#4309;&#4308;&#4320;&#4321;&#4312;&#4322;&#4308;&#4322;&#4312;&#4321; &#4321;&#4304;&#4315;&#4308;&#4307;&#4312;&#4330;&#4312;&#4316;&#4317; &#4330;&#4308;&#4316;&#4322;&#4320;&#4312; Alzheimer &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4304; &#4330;&#4308;&#4316;&#4322;&#4320;&#4312; &#4306;&#4304;&#4304;&#4313;&#4308;&#4311;&#4304; &#4318;&#4308;&#4320;&#4312;&#4317;&#4307;&#4323;&#4314;&#4312; &#4328;&#4308;&#4324;&#4304;&#4321;&#4308;&#4305;&#4308;&#4305;&#4312; &#4321;&#4304;&#4321;&#4332;&#4304;&#4309;&#4314;&#4317; &#4315;&#4317;&#4316;&#4304;&#4332;&#4312;&#4314;&#4308;&#4308;&#4305;&#4321; &#4328;&#4308;&#4315;&#4308;&#4330;&#4316;&#4308;&#4305;&#4312;&#4311;&#4312; &#4335;&#4304;&#4316;&#4315;&#4320;&#4311;&#4308;&#4314;&#4317;&#4305;&#4312;&#4321; &#4307;&#4304; &#4313;&#4309;&#4304;&#4314;&#4312; &#4322;&#4320;&#4304;&#4308;&#4325;&#4322;&#4317;&#4320;&#4312;&#4308;&#4305;&#4312; &#4315;&#4304;&#4311;&#4312; &#4322;&#4309;&#4312;&#4316;&#4312;&#4321; &#4335;&#4304;&#4316;&#4315;&#4320;&#4311;&#4308;&#4314;&#4317;&#4305;&#4312;&#4321;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#4327;&#4309;&#4308;&#4314;&#4304; &#4306;&#4304;&#4316;&#4323;&#4330;&#4334;&#4304;&#4307;&#4304;, 148 &#4315;&#4317;&#4316;&#4304;&#4332;&#4312;&#4314;&#4308;&#4321; &#4307;&#4312;&#4304;&#4306;&#4316;&#4317;&#4310;&#4312; &#4304;&#4314;&#4330;&#4336;&#4308;&#4312;&#4315;&#4308;&#4320;&#4312;&#4321; &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4312;&#4321; &#4307;&#4320;&#4317;&#4321; &#4307;&#4312;&#4304;&#4306;&#4316;&#4317;&#4310;&#4312; &#4307;&#4304;&#4323;&#4321;&#4309;&#4308;&#4321; &#4307;&#4304; 395 &#4304;&#4326;&#4315;&#4317;&#4329;&#4316;&#4307;&#4304;, &#4320;&#4317;&#4315; &#4315;&#4304;&#4311; &#4304;&#4325;&#4309;&#4311; &#4315;&#4321;&#4323;&#4305;&#4323;&#4325;&#4312; &#4313;&#4317;&#4306;&#4316;&#4312;&#4322;&#4323;&#4320;&#4312; &#4307;&#4304;&#4325;&#4309;&#4308;&#4312;&#4311;&#4308;&#4305;&#4304; - &#4311;&#4304;&#4316;&#4307;&#4304;&#4327;&#4317;&#4314;&#4312;&#4314;&#4312; &#4318;&#4320;&#4317;&#4305;&#4314;&#4308;&#4315;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4323;&#4324;&#4320;&#4317; &#4315;&#4331;&#4312;&#4315;&#4308;&#4304;, &#4309;&#4312;&#4307;&#4320;&#4308; &#4304;&#4314;&#4330;&#4336;&#4308;&#4312;&#4315;&#4308;&#4320;&#4312;&#4321; &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4304;, &#4315;&#4304;&#4306;&#4320;&#4304;&#4315; &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4334;&#4328;&#4312;&#4320;&#4304;&#4307; &#4332;&#4312;&#4316; &#4323;&#4321;&#4332;&#4320;&#4308;&#4305;&#4321; &#4304;&#4321;&#4308;&#4311; &#4307;&#4312;&#4304;&#4306;&#4316;&#4317;&#4310;&#4321;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#4315;&#4312;&#4323;&#4334;&#4308;&#4307;&#4304;&#4309;&#4304;&#4307; &#4312;&#4315;&#4312;&#4321;&#4304;, &#4320;&#4317;&#4315; &#4327;&#4309;&#4308;&#4314;&#4304; &#4315;&#4317;&#4316;&#4304;&#4332;&#4312;&#4314;&#4308;&#4321; &#4324;&#4321;&#4312;&#4325;&#4312;&#4313;&#4323;&#4320;&#4312; &#4324;&#4323;&#4316;&#4325;&#4330;&#4312;&#4304; &#4327;&#4317;&#4309;&#4308;&#4314;&#4332;&#4314;&#4312;&#4323;&#4320;&#4304;&#4307; &#4315;&#4330;&#4312;&#4320;&#4307;&#4308;&#4305;&#4304;, &#4327;&#4309;&#4308;&#4314;&#4304;&#4310;&#4308; &#4330;&#4312;&#4330;&#4304;&#4305;&#4317; &#4322;&#4320;&#4304;&#4308;&#4325;&#4322;&#4317;&#4320;&#4312;&#4308;&#4305;&#4312; &#4308;&#4313;&#4323;&#4311;&#4309;&#4316;&#4317;&#4307;&#4304; &#4315;&#4304;&#4311;, &#4309;&#4312;&#4316;&#4330; &#4304;&#4314;&#4330;&#4336;&#4304;&#4312;&#4315;&#4308;&#4320;&#4312;&#4321; &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4312;&#4321; &#4307;&#4312;&#4304;&#4306;&#4316;&#4317;&#4310;&#4312; &#4307;&#4304;&#4323;&#4321;&#4309;&#4308;&#4321;, &#4311;&#4323;&#4315;&#4330;&#4304;, &#4313;&#4309;&#4314;&#4308;&#4309;&#4304;&#4328;&#4312; &#4324;&#4321;&#4312;&#4325;&#4312;&#4313;&#4323;&#4320;&#4312; &#4329;&#4304;&#4320;&#4311;&#4323;&#4314;&#4317;&#4305;&#4312;&#4321; &#4315;&#4304;&#4326;&#4304;&#4314;&#4312; &#4307;&#4317;&#4316;&#4308; &#4307;&#4304;&#4324;&#4312;&#4325;&#4321;&#4312;&#4320;&#4307;&#4304;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#4315;&#4313;&#4309;&#4314;&#4308;&#4309;&#4304;&#4320;&#4312; &#4304;&#4314;&#4330;&#4336;&#4308;&#4312;&#4315;&#4308;&#4320;&#4312;&#4321; &#4304;&#4309;&#4304;&#4307;&#4315;&#4327;&#4317;&#4324;&#4308;&#4305;&#4321;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4304;&#4320; &#4330;&#4307;&#4312;&#4314;&#4317;&#4305;&#4307;&#4316;&#4308;&#4316; &#4305;&#4308;&#4309;&#4320;&#4312; &#4312;&#4316;&#4322;&#4308;&#4314;&#4308;&#4325;&#4322;&#4323;&#4304;&#4314;&#4323;&#4320;&#4312; &#4321;&#4322;&#4312;&#4315;&#4323;&#4314;&#4304;&#4330;&#4312;&#4312;&#4321; &#4304;&#4326;&#4315;&#4317;&#4329;&#4308;&#4316;&#4304;&#4321; &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4321; &#4324;&#4304;&#4320;&#4306;&#4314;&#4308;&#4305;&#4328;&#4312;, &#4304;&#4329;&#4309;&#4308;&#4316;&#4304;, &#4320;&#4317;&#4315; &#4323;&#4324;&#4320;&#4317; &#4311;&#4304;&#4316;&#4307;&#4304;&#4311;&#4304;&#4316;&#4317;&#4305;&#4312;&#4311;&#4312; &#4328;&#4308;&#4315;&#4330;&#4312;&#4320;&#4308;&#4305;&#4304; &#4315;&#4304;&#4311; &#4324;&#4323;&#4316;&#4325;&#4330;&#4312;&#4304;&#4328;&#4312;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;&#4304;&#4315; &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4321; &#4328;&#4308;&#4307;&#4308;&#4306;&#4308;&#4305;&#4315;&#4304; &#4304;&#4329;&#4309;&#4308;&#4316;&#4304;, &#4320;&#4317;&#4315; &#4313;&#4317;&#4306;&#4316;&#4312;&#4322;&#4323;&#4320;&#4312; &#4323;&#4313;&#4315;&#4304;&#4320;&#4312;&#4321;&#4317;&#4305;&#4312;&#4321; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4312; &#4306;&#4304;&#4315;&#4317;&#4329;&#4308;&#4316;&#4304; [&#4304;&#4314;&#4330;&#4336;&#4308;&#4312;&#4315;&#4308;&#4320;&#4312;&#4321; &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4312;&#4321; &#4307;&#4320;&#4317;&#4321; &#4315;&#4317;&#4307;&#4312;&#4321; &#4323;&#4324;&#4320;&#4317; &#4321;&#4332;&#4320;&#4304;&#4324;&#4312; &#4307;&#4308;&#4315;&#4308;&#4316;&#4330;&#4312;&#4312;&#4321; &#4334;&#4304;&#4320;&#4335;&#4310;&#4308;,&quot; - &#4332;&#4308;&#4320;&#4321; &#4304;&#4309;&#4322;&#4317;&#4320;&#4312;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#4328;&#4308;&#4307;&#4308;&#4306;&#4308;&#4305;&#4312; &#4315;&#4334;&#4304;&#4320;&#4321; &#4323;&#4333;&#4308;&#4320;&#4321; &#4321;&#4304;&#4308;&#4320;&#4311;&#4317; &#4307;&#4304;&#4313;&#4309;&#4312;&#4320;&#4309;&#4308;&#4305;&#4304;&#4321; &#4312;&#4315; &#4318;&#4304;&#4330;&#4312;&#4308;&#4316;&#4322;&#4308;&#4305;&#4310;&#4308;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4312;&#4316;&#4322;&#4308;&#4314;&#4308;&#4325;&#4322;&#4323;&#4304;&#4314;&#4323;&#4320;&#4304;&#4307; &#4306;&#4317;&#4316;&#4308;&#4305;&#4304;&#4306;&#4304;&#4334;&#4321;&#4316;&#4312;&#4314;&#4312; &#4304;&#4320;&#4312;&#4304;&#4316; &#4304;&#4314;&#4330;&#4336;&#4304;&#4312;&#4315;&#4308;&#4320;&#4312;&#4321; &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4312;&#4321; &#4307;&#4312;&#4304;&#4306;&#4316;&#4317;&#4310;&#4312;&#4311;, &#4320;&#4304;&#4330; &#4308;&#4320;&#4311;&#4334;&#4308;&#4314; &#4307;&#4312;&#4304;&#4306;&#4316;&#4317;&#4310;&#4312;&#4321; &#4307;&#4304;&#4321;&#4315;&#4304;&#4304;, &#4315;&#4304;&#4311;&#4312; &#4328;&#4308;&#4315;&#4330;&#4312;&#4320;&#4308;&#4305;&#4304; &#4321;&#4332;&#4320;&#4304;&#4324;&#4312;&#4304;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#4312;&#4321; &#4304;&#4321;&#4308;&#4309;&#4308; &#4304;&#4324;&#4308;&#4320;&#4334;&#4308;&#4305;&#4321; &#4315;&#4322;&#4313;&#4312;&#4330;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321; &#4310;&#4320;&#4307;&#4304;&#4321;, &#4320;&#4317;&#4315; &#4316;&#4304;&#4311;&#4308;&#4314;&#4312; &#4307;&#4304; &#4306;&#4317;&#4316;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4304;&#4325;&#4322;&#4312;&#4323;&#4320;&#4317;&#4305;&#4304; &#4304;&#4314;&#4330;&#4336;&#4304;&#4312;&#4315;&#4308;&#4320;&#4312;&#4321; &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4315;&#4304;&#4320;&#4330;&#4334;&#4308;&#4305;&#4304;&#4321; &#4309;&#4308;&#4320; &#4328;&#4308;&#4331;&#4314;&#4308;&#4305;&#4321;, &#4315;&#4304;&#4306;&#4320;&#4304;&#4315; &#4315;&#4304;&#4321; &#4328;&#4308;&#4323;&#4331;&#4314;&#4312;&#4304; &#4311;&#4304;&#4309;&#4312; &#4304;&#4304;&#4320;&#4312;&#4307;&#4317;&#4321; &#4315;&#4312;&#4321; &#4306;&#4304;&#4316;&#4304;&#4307;&#4306;&#4323;&#4320;&#4308;&#4305;&#4304;&#4321; &#4311;&#4309;&#4308;&#4308;&#4305;&#4312;&#4321; &#4304;&#4316; &#4332;&#4314;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312;, &#4309;&#4312;&#4307;&#4320;&#4308; &#4312;&#4321;, &#4309;&#4312;&#4316;&#4330; &#4304;&#4321;&#4308; &#4304;&#4320; &#4304;&#4320;&#4312;&#4321; &#4307;&#4304;&#4313;&#4304;&#4309;&#4308;&#4305;&#4323;&#4314;&#4312;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#4307;&#4317;&#4325;&#4322;&#4317;&#4320;&#4312; &#4335;&#4317;&#4316; &#4315;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Ringman, UCLA &#4316;&#4308;&#4309;&#4320;&#4317;&#4314;&#4317;&#4306;&#4312; &#4307;&#4304; &#4311;&#4304;&#4316;&#4304;&#4328;&#4308;&#4315;&#4332;&#4308; &#4307;&#4312;&#4320;&#4308;&#4325;&#4322;&#4317;&#4320;&#4312; &#4315;&#4308;&#4320;&#4312; S.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Easton &#4330;&#4308;&#4316;&#4322;&#4320;&#4312;&#4321; &#4304;&#4314;&#4330;&#4336;&#4308;&#4312;&#4315;&#4308;&#4320;&#4312;&#4321; &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4304; &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4321;, &#4306;&#4304;&#4316;&#4304;&#4330;&#4334;&#4304;&#4307;&#4304;, &#4320;&#4317;&#4315; &#4312;&#4306;&#4312; &#4334;&#4308;&#4307;&#4304;&#4309;&#4321; &#4320;&#4308;&#4306;&#4323;&#4314;&#4304;&#4320;&#4323;&#4314;&#4312; &#4315;&#4322;&#4313;&#4312;&#4330;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312; &#4324;&#4308;&#4316;&#4317;&#4315;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4321;&#4312; &#4313;&#4314;&#4312;&#4316;&#4312;&#4313;&#4323;&#4320;&#4312; &#4315;&#4323;&#4328;&#4304;&#4317;&#4305;&#4304;, &#4312;&#4321;&#4308;&#4309;&#4308; &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4322;&#4309;&#4312;&#4316;&#4312;&#4321; &#4332;&#4304;&#4320;&#4315;&#4317;&#4321;&#4304;&#4334;&#4309;&#4312;&#4311;&#4312; &#4324;&#4304;&#4316;&#4322;&#4304;&#4310;&#4312;&#4304; &#4321;&#4313;&#4304;&#4316;&#4312;&#4320;&#4308;&#4305;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4304;&#4326;&#4315;&#4317;&#4304;&#4329;&#4312;&#4316;&#4317;&#4321; &#4324;&#4312;&#4310;&#4312;&#4313;&#4323;&#4320;&#4312; &#4316;&#4312;&#4328;&#4316;&#4308;&#4305;&#4312; &#4304;&#4314;&#4330;&#4336;&#4308;&#4312;&#4315;&#4308;&#4320;&#4312;&#4321; &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4304;, &#4334;&#4317;&#4314;&#4317; &#4318;&#4304;&#4330;&#4312;&#4308;&#4316;&#4322;&#4312; &#4335;&#4308;&#4320; &#4313;&#4312;&#4307;&#4308;&#4309; &#4330;&#4317;&#4330;&#4334;&#4304;&#4314;&#4312;&#4304;: &#4318;&#4304;&#4330;&#4312;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312; &#4315;&#4334;&#4308;&#4307;&#4309;&#4308;&#4314;&#4317;&#4305;&#4312;&#4311;&#4312; &#4306;&#4317;&#4316;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4329;&#4304;&#4320;&#4311;&#4323;&#4314;&#4317;&#4305;&#4312;&#4321; &#4312;&#4321;&#4322;&#4317;&#4320;&#4312;&#4304;&#4321;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4329;&#4304;&#4316;&#4321;, &quot;&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#4308;&#4321; &#4324;&#4321;&#4312;&#4325;&#4312;&#4313;&#4323;&#4320;&#4312; &#4331;&#4304;&#4314;&#4304; &#4334;&#4328;&#4312;&#4320;&#4304;&#4307; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321; &#4304;&#4331;&#4314;&#4308;&#4309;&#4321; &#4315;&#4304;&#4311; &#4324;&#4323;&#4316;&#4325;&#4330;&#4312;&#4317;&#4316;&#4312;&#4320;&#4308;&#4305;&#4304; &#4311;&#4312;&#4311;&#4325;&#4315;&#4312;&#4321; &#4329;&#4309;&#4308;&#4323;&#4314;&#4308;&#4305;&#4320;&#4312;&#4309;, &#4304;&#4315;&#4305;&#4317;&#4305;&#4321;, &#4315;&#4304;&#4328;&#4312;&#4316;&#4304;&#4330; &#4313;&#4312;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4304;&#4315;&#4312;&#4314;&#4317;&#4312;&#4307;&#4323;&#4320;&#4312; &#4324;&#4312;&#4320;&#4324;&#4312;&#4322;&#4308;&#4305;&#4312; &#4307;&#4304; &#4316;&#4308;&#4312;&#4320;&#4317;&#4324;&#4312;&#4305;&#4320;&#4312;&#4314;&#4304;&#4322;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4312;&#4321; &#4316;&#4312;&#4328;&#4316;&#4308;&#4305;&#4312;&#4304;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#4312;&#4315; &#4307;&#4320;&#4317;&#4321;, &#4320;&#4317;&#4307;&#4308;&#4321;&#4304;&#4330; &#4304;&#4321;&#4308;&#4311;&#4312; &#4318;&#4304;&#4330;&#4312;&#4308;&#4316;&#4322;&#4312; &#4315;&#4317;&#4307;&#4312;&#4321; &#4315;&#4312;&#4321;&#4312; &#4317;&#4324;&#4312;&#4321;&#4328;&#4312; &#4323;&#4329;&#4312;&#4309;&#4312;&#4304;&#4316;, &#4320;&#4317;&#4315; &#4315;&#4312;&#4321;&#4312; &#4315;&#4308;&#4334;&#4321;&#4312;&#4308;&#4320;&#4308;&#4305;&#4304; &#4307;&#4304; &#4324;&#4321;&#4312;&#4325;&#4312;&#4313;&#4323;&#4320;&#4312; &#4324;&#4323;&#4316;&#4325;&#4330;&#4312;&#4304; &#4304;&#4320; &#4304;&#4320;&#4312;&#4321; &#4312;&#4321;, &#4320;&#4304;&#4330; &#4312;&#4321;&#4312;&#4316;&#4312; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304;, &#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4304; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4316;&#4304;&#4307; &#4318;&#4320;&#4317;&#4306;&#4320;&#4308;&#4321;&#4312;&#4320;&#4308;&#4305;&#4321;, &#4306;&#4304;&#4316;&#4304;&#4330;&#4334;&#4304;&#4307;&#4304; Ringman. &#4328;&#4308;&#4315;&#4330;&#4312;&#4320;&#4308;&#4305;&#4304; &#4304;&#4315; &#4332;&#4308;&#4320;&#4322;&#4312;&#4314;&#4312;&#4307;&#4304;&#4316; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4312;&#4327;&#4317;&#4321; &#4316;&#4304;&#4329;&#4325;&#4304;&#4320;&#4308;&#4309;&#4312;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#4307;&#4304;&#4304;&#4309;&#4304;&#4307;&#4308;&#4305;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4321;&#4304;&#4330; &#4304;&#4334;&#4314;&#4304; &#4315;&#4322;&#4313;&#4312;&#4330;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312; &#4306;&#4309;&#4311;&#4304;&#4309;&#4304;&#4310;&#4317;&#4305;&#4321;, &#4304;&#4311;&#4332;&#4314;&#4308;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312;, &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4304;&#4311;&#4332;&#4314;&#4308;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312;, &#4327;&#4317;&#4309;&#4308;&#4314;&#4307;&#4326;&#4312;&#4323;&#4320;&#4312; &#4325;&#4330;&#4308;&#4309;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4321;&#4304;&#4309;&#4314;&#4308;&#4316;&#4304;&#4307;, Ringman- &#4315;&#4304; &#4311;&#4325;&#4309;&#4304;: &quot;&#4308;&#4321; &#4313;&#4317;&#4306;&#4316;&#4312;&#4322;&#4323;&#4320;&#4312; &#4315;&#4304;&#4320;&#4304;&#4306;&#4312;&#4321; &#4320;&#4304;&#4317;&#4307;&#4308;&#4316;&#4317;&#4305;&#4320;&#4312;&#4309;&#4312; &#4320;&#4304;&#4317;&#4307;&#4308;&#4316;&#4317;&#4305;&#4304;&#4304;.&quot;&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;&#4313;&#4309;&#4314;&#4308;&#4309;&#4304;&#4315; &#4317;&#4311;&#4334;&#4328;&#4304;&#4305;&#4304;&#4311;&#4321; &#4306;&#4304;&#4315;&#4317;&#4304;&#4325;&#4309;&#4308;&#4327;&#4316;&#4304;, &#4320;&#4317;&#4315; &#4315;&#4317;&#4316;&#4304;&#4332;&#4312;&#4314;&#4308;&#4311;&#4304; &#4324;&#4321;&#4312;&#4325;&#4312;&#4313;&#4323;&#4320;&#4312; &#4315;&#4307;&#4306;&#4317;&#4315;&#4304;&#4320;&#4308;&#4317;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4304;&#4325;&#4322;&#4312;&#4309;&#4317;&#4305;&#4312;&#4321; &#4324;&#4304;&#4325;&#4322;&#4308;&#4305;&#4321; &#4328;&#4308;&#4304;&#4306;&#4320;&#4317;&#4309;&#4304; &#4307;&#4304; &#4315;&#4304;&#4321; &#4304;&#4311;&#4332;&#4314;&#4308;&#4323;&#4314;&#4310;&#4308; &#4315;&#4308;&#4322;&#4312; &#4334;&#4316;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312; &#4315;&#4317;&#4336;&#4327;&#4309;&#4304;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;-Melissa Healy/Los Los Angeles Times-&#4312;&#4321; &#4324;&#4312;&#4314;&#4315;&#4317;&#4306;&#4320;&#4304;&#4324;&#4312;&#4304;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#4315;&#4317;&#4315;&#4334;&#4315;&#4304;&#4320;&#4308;&#4305;&#4314;&#4312;&#4321; &#4321;&#4322;&#4304;&#4322;&#4323;&#4321;&#4312; Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#4327;&#4309;&#4308;&#4314;&#4304; &#4321;&#4312;&#4327;&#4309;&#4304;&#4320;&#4323;&#4314;&#4312;, &#4320;&#4317;&#4315;&#4304;&#4316;&#4312; &#4307;&#4304; &#4321;&#4313;&#4304;&#4316;&#4307;&#4304;&#4314;&#4312; Jane Austen's Books- &#4328;&#4312;, &#4320;&#4304;&#4330; &#4316;&#4304;&#4315;&#4307;&#4309;&#4312;&#4314;&#4304;&#4307; &#4304;&#4320;&#4312;&#4321; &#4311;&#4304;&#4309;&#4312;&#4321;&#4323;&#4324;&#4314;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4307;&#4304;&#4315;&#4317;&#4323;&#4313;&#4312;&#4307;&#4308;&#4305;&#4314;&#4317;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4334;&#4308;&#4305;. &#4304;&#4310;&#4320;&#4317;&#4309;&#4316;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4311;&#4304;&#4309;&#4312;&#4321;&#4323;&#4324;&#4314;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4315;&#4317;&#4323;&#4313;&#4312;&#4307;&#4308;&#4305;&#4314;&#4317;&#4305;&#4312;&#4321; &#4307;&#4304;&#4315;&#4317;&#4323;&#4313;&#4312;&#4307;&#4308;&#4305;&#4314;&#4317;&#4305;&#4304;.&lt;/s&gt;
</pre></body></html>
