<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Ankstesn&#279; abstrakcija Kita abstrakcija&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;40 sesija - tarp&#382;vaig&#382;din&#279; terp&#279;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Paroda, antradienis, bir&#382;elio 09 d.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Gamma Ray Burst (GRB) sprogimai gali padaryti kpc dyd&#382;io kriaukles ir skyles spiralini&#371; galaktik&#371; tarp&#382;vaig&#382;din&#279;je terp&#279;je (ISM), jei didel&#279; energijos dalis &scaron;ildo vietines dujas iki daugiau nei 10^7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Disk&#371; i&scaron;siver&#382;imas &scaron;iuo atveju tikriausiai yra pagrindin&#279; energijos nuostoli&#371; prie&#382;astis, ta&#269;iau impulsas, &#303;gytas per sl&#279;gio pl&#279;timosi faz&#281;, vis dar gali b&#363;ti pakankamai didelis, kad bplo&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Tai skiriasi nuo standartinio modelio, skirto toki&#371; kriaukli&#371; kilmei i&scaron; daugelio supernov&#371;, kurios gali tur&#279;ti problem&#371; su radiaciniu au&scaron;inimu, garavimo nuostoliais ir disko i&scaron;p&#363;timu.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Apibendrinami mil&#382;ini&scaron;k&#371; kriaukli&#371; su \sim10^53 ergs energija &#303;rodymai.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Kai kuriuose i&scaron; j&#371; n&#279;ra akivaizd&#382;i&#371; centrini&#371; &#382;vaig&#382;d&#382;i&#371; grupi&#371; ir gali b&#363;ti GRB liekan&#371;, nors pakankamai senus grupes b&#363;t&#371; sunku aptikti.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Tik&#279;tinas GRB da&#382;nis normaliose galaktikose gali b&#363;ti toki&#371; kriaukli&#371; skai&#269;ius.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Antradienio programos s&#261;ra&scaron;as&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#381;em&#279;, kurios turtingas kult&#363;ros paveldas yra atrastas ne tik i&scaron; daugelio muziej&#371;, galerij&#371; ir ba&#382;ny&#269;i&#371; sien&#371;, daugelis i&scaron; kuri&#371; &scaron;iandien yra nulin&#279;s kategorijos paminklai, &#303;traukti &#303; UNESCO pasaulio paveldo s&#261;ra&scaron;&#261;, bet ir toje stebuklingoje vietoje Vidur&#382;emio j&#363;roje, kur net trumpiausias pasivaik&scaron;&#269;iojimas tampa kelione &#382;emyn laiptais t&#363;kstan&#269;ius met&#371;, kuris trunka per istorij&#261;, kuri tuo pa&#269;iu metu yra nerami ir &#303;domi.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Su net septyniais kult&#363;riniais rei&scaron;kiniais- &Scaron;v.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Blezo &scaron;vent&#279;, n&#279;rini&#371; gamyba Lepoglavoje, Hvare ir Page, varpininkai i&scaron; Kastavo regiono, Hvaro procesija Za Kri&#382;em (&#303;ra&scaron;yta po Kry&#382;iaus), dviej&#371; dali&#371; dainavimas Istrijos regione, Istrijoje ir Hrvatsko Primorje saugoma medin&#279; procesija &bdquo;L&#382;a&ldquo;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Garsus mokslininkas Nikola Tesla (1856-1943), kintamosios srov&#279;s i&scaron;rad&#279;jas.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Gim&#279; Smiljane, Kroatijoje, mir&#279; Niujorke, JAV.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&Scaron;un&#371; veisl&#279; Dalmatijos kil&#281; i&scaron; &scaron;i&#371; sri&#269;i&#371;?&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Ma&#382;ame pranci&scaron;kon&#371; vienuolyne Zaostroge yra 1724 m.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Paveikslas, kuriame pirm&#261; kart&#261; vaizduojamas Dalmatijos &scaron;uo...&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;1906 m. kroatas Eduardas Penkala pirm&#261; kart&#261; kreip&#279;si d&#279;l patento u&#382; rutulin&#303; ta&scaron;k&#261; (penkala) ir ra&scaron;iklio laikikl&#303;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Nuo neatmenam&#371; laik&#371; kaklarai&scaron;tis buvo Kroatijos nacionalinio kostiumo dalis, kuri&#261; kroatai i&scaron;saugojo iki pastar&#371;j&#371; laik&#371;, kurie XVI a.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Persik&#279;l&#279; &#303; Centrin&#281; Europ&#261;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;V&#279;liau j&#261; per&#279;m&#279; kroat&#371; kariai, kurie kovojo Europoje, o dal&#303; j&#371; uniformos XVII a.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Per&#279;m&#279; pranc&#363;zai.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Pranc&#363;z&#371; &bdquo;Saul&#279;s dievo&ldquo; Liudviko XIV vadovaujamas raiteli&#371; b&#363;rys, vadinamas karali&scaron;kuoju kaklarai&scaron;&#269;iu, daugiausia d&#279;v&#279;jo raudonos spalvos apykakl&#279;s juosteles.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Paprotys d&#279;v&#279;ti juosteles i&scaron; kroat&#371; datuojamas &scaron;iais laikais, kuris v&#279;liau buvo i&scaron;pl&#279;stas visoje Europoje ir pasaulyje, ir &scaron;iandien yra nei&scaron;vengiamai svarbiausia vyr&#371; mados detal&#279;, taip pat originalus kroat&#371; suvenyras.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;&#381;odis &laquo;kravata&raquo; (juosta) kil&#281;s i&scaron; &#382;od&#382;io &laquo;Kroatija&raquo;...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Pasaulio keliautojas ir tyrin&#279;tojas Marco Polo gim&#279; 1254 m., Tikriausiai Kor&#269;ulos saloje.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Net ir &scaron;iandien saloje gyvena &#382;mon&#279;s su tuo pa&#269;iu pavarde..&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Vrnik sala yra Pelje&scaron;aco kanalo salyne, prie&scaron;ais rytin&#281; Kor&#269;ulos salos pakrant&#281;, pla&#269;iai &#382;inoma d&#279;l kokybi&scaron;ko kalkakmenio (marmuro), i&scaron; kurio Aia Sofia (Stambulas) ir While House (Va&scaron;ingtonas) buvo i&scaron; dalies pastatytos, kaip ir kai kurios r&#363;m&#371;-miesto sal&#279;s Dubrovnike, Stokholme, Venecijoje, Vienoje.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Apsilankymas derlingose Baranja lygumose, kur vynuog&#279;s buvo auginamos &scaron;imtme&#269;ius, nebus baigtas, jei neragausite Baranja vynuogyn&#371; &bdquo;auksini&#371; la&scaron;&#371;&ldquo;.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Pagal senus rankra&scaron;&#269;ius, vynmedis buvo &#303;prastas g&#279;rimas karali&scaron;kajame Marijos Teres&#279;s kieme, o senov&#279;s rom&#279;nai, d&#382;iaugdamiesi savo puok&scaron;te ir saul&#279;tekiais bei saul&#279;lyd&#382;iais, vadino j&#303; &bdquo;Auksine kalva&ldquo;...&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Mljeto saloje yra Ulysses urvas, pavadintas pagal istorij&#261;, kurioje pasakojama, kad garsus nuotyki&#371; ie&scaron;kotojas &#303;strigo netoliese esan&#269;ioje Ogiron uoloje, kur jis susitiko su nimfa Calypso, su kuria jis &#303;simyl&#279;jo, ir praleido nepamir&scaron;tamas akimirkas savo kompanijoje...&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Raudonai baltas herbas&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Atpa&#382;&#303;stamas visame pasaulyje ir susij&#281;s tik su kroatais - b&#363;dingas kubo formos raudonai baltas herbas, kuris, kaip manoma, kil&#281;s i&scaron; originalios pers&#371; kroat&#371; t&#279;vyn&#279;s (raudona rei&scaron;kia pietus, o balta rei&scaron;kia &scaron;iaur&#281;).&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;&Scaron;tai i&scaron; kur kil&#281;s dviej&#371; kroat&#371; pavadinimas, t.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Y.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Baltas &scaron;iaur&#279;je ir raudonas pietuose.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Kai 1527 m. kroatai pasirinko Ferdinand&#261; Habsburg&#261; karaliumi Cetinoje, jie patvirtino &scaron;&#303; pasirinkim&#261; su kai kuriais antspaudais, vienas i&scaron; j&#371; buvo Kroatijos herbas, bet su 64 laukais, t. y. visa &scaron;achmat&#371; lenta.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;&Scaron;tai i&scaron; kur kil&#281;s populiarus terminas &bdquo;&scaron;ahovnica&ldquo;, o &scaron;achas pers&#371; kalba rei&scaron;kia valdov&#261; &ndash; car&#261;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Ar &#382;inojote, kad Zagrebo archeologijos muziejuje yra pasaulio retenyb&#279;?&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#381;inoma, mes kalbame apie Zagrebo mam&#261;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Nesi-hensu, Aher-hensu &#382;mona, &bdquo;dievi&scaron;koji siuv&#279;ja&ldquo; i&scaron; T&#279;b&#371;, yra mumifikuotos moters, kuri buvo suvyniota &#303; supjaustytas juosteles Zagrebo lino knygos, kuri atstovauja ilgiausi&#261; i&scaron;saugot&#261; tekst&#261; etrusk&#371; kalba ir vienintelis i&scaron;saugotas lino knygos pavyzdys visame senov&#279;s pasaulyje, vardas.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Top 7 pasaulio pab&#279;gimai&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Amerikos &#382;urnalas &quot;In Style&quot; &#303;trauk&#279; Kroatij&#261; &#303; septyni&#371; geriausi&#371; pasaulio viet&#371; s&#261;ra&scaron;&#261; (&quot;Top 7 world getaways&quot;).&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Straipsnio autoriai rekomenduoja apsilankyti Kroatijoje d&#279;l labai turtingo istorinio-kult&#363;rinio paveldo, gamtos gro&#382;io ir &scaron;varios j&#363;ros.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Be Kroatijos, septyni&#371; geriausi&#371; viet&#371; s&#261;ra&scaron;as apima Kenij&#261;, Piet&#371; Afrik&#261;, London&#261;, Graikijos sal&#261; Santorini ir tris Amerikos vietas - Aspen&#261;, Napos sl&#279;n&#303; ir Nantucket.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Kiekvien&#261; dien&#261;, daugiau nei &scaron;imt&#261; de&scaron;imt met&#371;, patranka &scaron;audo i&scaron; Lotr&scaron;&#269;ak bok&scaron;to vir&scaron;aus tiksliai vidurdien&#303;, prisimindama &#303;vyk&#303; i&scaron; Zagrebo istorijos.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;Pasak legendos, kaip tik vidurdien&#303; Gri&#269; kanonas paleido i&scaron;metim&#261; i&scaron; Lotr&scaron;&#269;ak &#303; turk&#371; stovykl&#261;, esan&#269;i&#261; per Sava, ir susprogdino gaid&#303; (arba kalakut&#261;), kur&#303; vir&#279;jas nune&scaron;&#279; &#303; Pasha ant l&#279;k&scaron;t&#279;s.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Po &scaron;io &#303;vykio turkai i&scaron;sibarst&#279; ir neu&#382;puol&#279; Zagrebo...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Vidutin&#279; gyvenimo trukm&#279; gamtoje: 12 met&#371;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Dydis: 21 in (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Svoris: 14.4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Chameleonai nekei&#269;ia spalv&#371;, kad atitikt&#371; j&#371; aplink&#261;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Kiekviena r&#363;&scaron;is turi skirtingus spalv&#371; modelius, nurodan&#269;ius konkre&#269;ias reakcijas ar emocijas.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mellerio chameleonas yra did&#382;iausias i&scaron; chameleon&#371;, kurie n&#279;ra gimtoji Madagaskare.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;J&#371; k&#363;nai gali augti iki dviej&#371; p&#279;d&#371; (dviej&#371; tre&#269;dali&#371; metro) ilgio ir sveria daugiau nei svar&#261; (pus&#281; kilogramo).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Meller's i&scaron;siskiria i&scaron; savo visuotinai keistos i&scaron;vaizdos pusbroli&#371; su vienu ma&#382;u ragu, i&scaron;siki&scaron;usiu i&scaron; j&#371; snuki&#371; priekio.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&Scaron;is ir j&#371; dydis u&#382;dirba jiems bendr&#261; pavadinim&#261; &quot;mil&#382;ini&scaron;kas vienaragis chameleonas&quot;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Jie yra gana paplit&#281; Ryt&#371; Afrikos savanose, &#303;skaitant Malav&#303;, &Scaron;iaur&#279;s Mozambik&#261; ir Tanzanij&#261;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Beveik pus&#279; pasaulio chameleon&#371; gyvena Madagaskaro saloje.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Kaip ir visi chameleonai, Meller's pakeis spalvas reaguojant &#303; stres&#261; ir bendraujant su kitais chameleonais.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;J&#371; &#303;prasta i&scaron;vaizda yra giliai &#382;alia su geltonomis juostel&#279;mis ir atsitiktin&#279;mis juodomis d&#279;m&#279;mis.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Patel&#279;s yra &scaron;iek tiek ma&#382;esn&#279;s, bet kitaip nesiskiria nuo patin&#371;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Jie gyvena ant vabzd&#382;i&#371; ir ma&#382;&#371; pauk&scaron;&#269;i&#371;, naudodami savo kamuflia&#382;&#261; ir &#382;aibo greit&#261;, katapulting&#261; lie&#382;uv&#303;, kuris gali b&#363;ti iki 20 coli&#371; (50 centimetr&#371;) ilgio, kad pasal&#261; grob&#303;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Egzoti&scaron;ki namini&#371; gyv&#363;n&#279;li&#371; entuziastai da&#382;nai stengiasi i&scaron;laikyti Meller chameleonus kaip naminius gyv&#363;nus.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Ta&#269;iau jie yra labai jautr&#363;s net ma&#382;iausiam streso lygiui ir yra labai sunku r&#363;pintis nelaisv&#279;je.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Laukin&#279;je aplinkoje jie gali gyventi iki 12 met&#371;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Branduolin&#279; energetika Pranc&#363;zijoje&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Branduolin&#279; energija yra Pranc&#363;zijos energetikos politikos kertinis akmuo.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;A&scaron;tuntajame de&scaron;imtmetyje Pranc&#363;zija, reaguodama &#303; naftos kriz&#281;, nusprend&#279; pl&#279;toti branduolin&#281; energij&#261; kaip bazin&#279;s apkrovos elektros energijos &scaron;altin&#303; ir u&#382;tikrinti savo energetin&#281; nepriklausomyb&#281;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Branduolin&#279;s elektros energijos gamyba: Pranc&#363;zijoje &scaron;iuo metu veikia 58 komerciniai branduoliniai reaktoriai, atsakingi u&#382; 80% Pranc&#363;zijos vidaus elektros energijos gamyb&#261;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Palyginimui, 104 JAV reaktoriai gamina 20% JAV elektros energijos.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Nepaisant ribot&#371; gamtos i&scaron;tekli&#371;, Pranc&#363;zija pasiek&#279; 50 proc. energetin&#281; nepriklausomyb&#281;, nes pasirinko branduolin&#281; energetik&#261;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Aplinka: Be saugios ir patikimos energijos tiekimo, branduolin&#279; energija padeda suma&#382;inti Pranc&#363;zijos &scaron;iltnamio efekt&#261; sukelian&#269;i&#371; duj&#371; i&scaron;metim&#261;, u&#382;kertant keli&#261; 31 mlrd.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Ton&#371; anglies dioksido i&scaron;metimui (prie&scaron;ingai nei anglies ar duj&#371; gamyba) ir paver&#269;iant Pranc&#363;zij&#261; ma&#382;iau anglies dioksido i&scaron;skirian&#269;ia &scaron;alimi EBPO.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Pranc&#363;zija, kaip branduolin&#279;s energetikos lyder&#279;, suk&#363;r&#279; &scaron;vari&#261; radioaktyvi&#371;j&#371; atliek&#371; &scaron;alinimo technologij&#261;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Perdirbimas &scaron;iuo metu leid&#382;ia Pranc&#363;zijai i&scaron; panaudoto branduolinio kuro regeneruoti vertingus elementus ir gerokai suma&#382;inti didelio radioaktyvumo atliek&#371; kiek&#303; bei u&#382;tikrinti saugesn&#303; ir optimizuot&#261; galutinio radioaktyvi&#371;j&#371; atliek&#371; &scaron;alinimo izoliavim&#261;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Pranc&#363;zijos atomin&#279;se elektrin&#279;se vienam gyventojui per metus susidaro tik 10 g labai radioaktyvi&#371; atliek&#371;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Tarptautinis bendradarbiavimas ir moksliniai tyrimai: Pranc&#363;zija yra viena i&scaron; branduolini&#371; tyrim&#371; pirmtaki&#371; ir kartu su Jungtin&#279;mis Valstijomis dalyvauja daugelyje tarptautini&#371; bendradarbiavimo program&#371;, toki&#371; kaip naujos kartos atomini&#371; elektrini&#371; (Gen IV) ir Tarptautinio termobranduolinio eksperimentinio reaktoriaus (ITER), kuris bus pastatytas Kadara&scaron;e, Pranc&#363;zijos pietuose, k&#363;rimas.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Pranc&#363;zijos atomin&#279;s energetikos komisija (CEA)&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Pranc&#363;zijos atomin&#279;s energetikos komisija yra vie&scaron;oji &#303;staiga, kuri&#261; 1945 m.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Spalio m&#279;n.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;&#302;steig&#279; generolas de Gaulle.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Tai yra vald&#382;ios institucij&#371; kompetencijos ir pasi&#363;lymo galia.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Kaip mokslini&#371; tyrim&#371;, pl&#279;tros ir inovacij&#371; lyderis, CEA dalyvauja trijose pagrindin&#279;se srityse:&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Ji kuria ir &#303;sigyja technologinius blokus, reikalingus b&#363;simiems branduoliniams reaktoriams kurti (&#302;na&scaron;as IV kartos ir GNEP moksliniams tyrimams),&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Moksliniais vandenilio, kuro element&#371;, biomas&#279;s, energijos kaupimo tyrimais prisidedama prie &scaron;iltnamio efekt&#261; sukelian&#269;i&#371; duj&#371; i&scaron;metimo ma&#382;inimo.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Ji remia branduolines komunalines paslaugas Pranc&#363;zijoje, optimizuodama Pranc&#363;zijos branduolinio laivyno atomines elektrines ir optimizuodama kuro cikl&#261;,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ji si&#363;lo saugius ir ekonomi&scaron;kai perspektyvius branduolini&#371; atliek&#371; tvarkymo techninius sprendimus,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Ji atlieka fundamentaliuosius klimato ir aplinkos moksl&#371;, didel&#279;s energijos fizikos, astrofizikos, sintez&#279;s, nanomoksl&#371; tyrimus.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Informacin&#279;s ir sveikatos technologijos:&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Jame nagrin&#279;jamos mikrotechnologijos ir nanotechnologijos, skirtos telekomunikacijoms, ir branduolin&#279; medicina, skirta spindulinei terapijai ir medicininiam vaizdavimui,&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Ji tiria programas biotechnologijos, molekulinio &#382;enklinimo, biomolekulin&#279;s in&#382;inerijos ir strukt&#363;rin&#279;s biologijos,&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Ji dalijasi savo &#382;iniomis ir praktine patirtimi per &scaron;vietim&#261; ir mokym&#261; per Nacionalin&#303; branduolini&#371; moksl&#371; ir technologij&#371; institut&#261; (INSTN),&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ji administruoja daugiau kaip 300 prioritetini&#371; patent&#371; ir aktyviai kuria klasterius.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Gynyba ir nacionalinis saugumas:&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Ji kuria, stato, palaiko, tada i&scaron;montuoja Pranc&#363;zijos atgrasymo paj&#279;g&#371; branduolin&#281; kovin&#281; galvut&#281;,&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Tai padeda kovoti su branduoliniais, biologiniais ir cheminiais ginklais (NRBC programa).&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;CEA misijos yra pana&scaron;ios &#303; Energetikos departament&#261; Jungtin&#279;se Amerikos Valstijose.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;CEA turi konsultant&#371; ar atstov&#371; tinkl&#261; Pranc&#363;zijos ambasadose visame pasaulyje (&#382;r.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Bendr&#261; &#382;em&#279;lap&#303;).&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Pranc&#363;zijos branduolin&#279;s saugos institucija (ASN)&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;2006 m. i&scaron; buvusio Branduolini&#371; &#303;rengini&#371; saugos direktorato (DSIN) &#303;steigta Pranc&#363;zijos branduolin&#279;s saugos institucija yra nepriklausoma administracin&#279; institucija, kuriai pavesta reguliuoti branduolin&#281; saug&#261; ir radiacin&#281; saug&#261;, siekiant apsaugoti darbuotojus, pacientus, visuomen&#281; ir aplink&#261; nuo branduolin&#279;s veiklos keliamos rizikos.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Kaip ir Jungtini&#371; Valstij&#371; Branduolinio reguliavimo komisija, ji atlieka patikrinimus ir gali paskelbti sankcijas, &#303;skaitant &#303;renginio eksploatavimo sustabdym&#261;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Pranc&#363;zijos radiacin&#279;s saugos ir branduolin&#279;s saugos institutas (IRSN)&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;2001 m. susijungus Apsaugos ir branduolin&#279;s saugos institutui (IPSN) ir Jonizuojan&#269;iosios spinduliuot&#279;s apsaugos biurui (OPRI), &#303;steigtas Radiacin&#279;s saugos ir branduolin&#279;s saugos institutas yra pramoninio ir komercinio pob&#363;d&#382;io vie&scaron;oji &#303;staiga, bendrai pavaldi aplinkos, sveikatos, pramon&#279;s, mokslini&#371; tyrim&#371; ir gynybos ministerijoms.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Jis yra saugos tyrim&#371; ir specializuot&#371; branduolin&#279;s ir radiologin&#279;s rizikos vertinim&#371; ekspertas, tarnaujantis vald&#382;ios institucijoms, kuri&#371; darbas papildo NSA.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Jos veiklos sritis apima:&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;aplinka ir reagavimas, &#382;moni&#371; radiacin&#279; sauga, dideli&#371; avarij&#371; prevencijos moksliniai tyrimai, elektrini&#371; reaktori&#371; sauga, kuro ciklo &#303;rengini&#371; sauga, mokslini&#371; tyrim&#371; &#303;rengini&#371; sauga, atliek&#371; tvarkymo sauga; branduolin&#279;s gynybos patirtis.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Nacionalin&#279; radioaktyvi&#371;j&#371; atliek&#371; tvarkymo agent&#363;ra (ANDRA)&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;1991 m. &#303;steigta Pranc&#363;zijos nacionalin&#279; radioaktyvi&#371;j&#371; atliek&#371; tvarkymo agent&#363;ra yra vie&scaron;oji pramon&#279;s ir komercin&#279; organizacija, veikianti nepriklausomai nuo atliek&#371; gamintoj&#371;.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Ji atsakinga u&#382; ilgalaik&#303; Pranc&#363;zijoje susidaran&#269;i&#371; radioaktyvi&#371;j&#371; atliek&#371; tvarkym&#261; pri&#382;i&#363;rint Pranc&#363;zijos energetikos, mokslini&#371; tyrim&#371; ir aplinkos ministerijoms.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Tam tikru mastu jis gali b&#363;ti lyginamas su Jungtini&#371; Valstij&#371; energetikos departamento Branduolini&#371; atliek&#371; biuru.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Andra taip pat vykdo pramonin&#281;, mokslini&#371; tyrim&#371; ir informacin&#281; veikl&#261;, kurdama ir &#303;gyvendindama kiekvienos kategorijos radioaktyvi&#371;j&#371; atliek&#371; &scaron;alinimo sprendimus:&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;smulki&#371; gamintoj&#371; (ligonini&#371;, mokslini&#371; tyrim&#371; centr&#371;, pramon&#279;s) radioaktyvi&#371;j&#371; atliek&#371; surinkimas, apdorojimas, &scaron;alinimas, atliek&#371; pakuo&#269;i&#371; specifikacija &scaron;alinimui, &scaron;alinimas tinkamose vietose, u&#382;dar&#371; &scaron;alinimo &#303;rengini&#371; steb&#279;sena, ilgaam&#382;i&#371; ir didelio aktyvumo atliek&#371; tyrim&#371; programos, ypa&#269; eksploatuojant po&#382;emin&#281; mokslini&#371; tyrim&#371; laboratorij&#261; giliame molio formavime...&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Energetikos ir klimato politikos generalinis direktoratas (DGEC)&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Energetikos ir klimato politikos generalinis direktoratas atstovauja vyriausybei ir yra Ekologijos ir darnaus vystymosi departamento biuro dalis.&lt;/s&gt; &lt;s id=&quot;51&quot;&gt;Jis apibr&#279;&#382;ia Pranc&#363;zijos branduolin&#281; politik&#261;.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;DGEC r&#363;pinasi energijos tiekimu, tiekimo saugumu, naftos perdirbimu ir logistika, branduoline pramone, angli&#371; kasyba ir kasyba.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Tod&#279;l jos veikla apima:&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;kurti ir &#303;gyvendinti energijos ir &#382;aliav&#371; tiekimo politik&#261;, siekiant u&#382;tikrinti elektros energijos ir duj&#371; rink&#371; atv&#279;rim&#261;, steb&#279;ti pagrindinius energetikos ir &#382;aliav&#371; sektorius, pri&#382;i&#363;r&#279;ti energetikos sektoriaus &#303;mones ir vie&scaron;&#261;sias institucijas, u&#382;tikrinti, kad b&#363;t&#371; laikomasi energetikos sektori&#371; reglamentuojan&#269;i&#371; taisykli&#371; ir reglament&#371;, dalyvauti Europos ir tarptautiniuose energetikos projektuose ir darbo grup&#279;se, teikti ekonomikos, aplinkosaugos ir fiskalin&#281; kompetencij&#261; energetikos klausimais.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Branduolin&#279;s energetikos pl&#279;tra Pranc&#363;zijoje.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Baltos gerkl&#279;s Magpie-Jays (Calocitta formosa) yra gra&#382;&#363;s dideli d&#382;emai, kurie keliauja &Scaron;iaur&#279;s Ramiojo vandenyno &scaron;laituose ma&#382;ais pulkais.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;J&#371; dainos ir skambu&#269;iai yra gana &#303;vair&#363;s - tai vienas i&scaron; tipi&scaron;k&#371; skambu&#269;i&#371;, &#303;ra&scaron;yt&#371; kelyje &#303; Monteverde (Kosta Rika).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (&#303;ra&scaron;in&#279;tojas; autori&#371; teisi&#371; tur&#279;tojas), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&Scaron;is darbas yra licencijuotas pagal Creative Commons Attribution-Noncommercial-Share Alike 3.0 Unported licencij&#261;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Cituoti &scaron;&#303; puslap&#303;: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, ir T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Gyv&#363;n&#371; &#303;vairov&#279; Web (internete).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Prieiga prie http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Atsakomyb&#279;s apribojimas: Gyv&#363;n&#371; &#303;vairov&#279;s &#382;iniatinklis yra &scaron;vietimo &scaron;altinis, para&scaron;ytas daugiausia kolegij&#371; studentams.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW neapima vis&#371; r&#363;&scaron;i&#371; pasaulyje, taip pat jame n&#279;ra visos naujausios mokslin&#279;s informacijos apie organizmus, kuriuos mes apib&#363;diname.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Nors mes redaguojame savo paskyras d&#279;l tikslumo, negalime garantuoti visos informacijos tose paskyrose.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Nors ADW darbuotojai ir bendraautoriai pateikia nuorodas &#303; knygas ir svetaines, kurios, m&#363;s&#371; manymu, yra geros reputacijos, mes negalime neb&#363;tinai patvirtinti nuorod&#371; turinio, kurio negalime kontroliuoti.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Dr&#261;si apsauga, kuri&#261; intelektualiai aktyv&#363;s suaugusieji gauna nuo Alzheimerio ligos, turi tamsi&#261; neigiam&#261; pus&#281;, tre&#269;iadien&#303; paskelbtame tyrime nustatyta.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Kai demencijos simptomai tampa akivaizd&#363;s ir Alzheimerio liga diagnozuojama tokiems pacientams, j&#371; psichinis nuosmukis gali pasireik&scaron;ti bauginan&#269;iu grei&#269;iu.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Scaron;i i&scaron;vada, paskelbta &#382;urnale &bdquo;Neurologija&ldquo;, yra i&scaron; 1 157 &#268;ikagoje &#303;sik&#363;rusi&#371; senjor&#371;, kurie buvo stebimi vidutini&scaron;kai &scaron;iek tiek daugiau nei 11 met&#371;, tyrimo.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Pra&#279;jus &scaron;e&scaron;eriems metams po to, kai buvo &#303;vertinta, kokiu mastu tyrimo dalyviai dalyvavo veikloje, kuri met&#279; i&scaron;&scaron;&#363;k&#303; j&#371; psichiniams geb&#279;jimams, mokslininkai i&scaron; Rush universiteto medicinos centro Alzheimerio ligos centro periodi&scaron;kai vertino tyrimo dalyvi&#371; kognityvin&#281; sveikat&#261; ir atsek&#279; j&#371; smegen&#371; sveikatos trajektorijas.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Visi sak&#279;, 148 dalyviai buvo diagnozuota Alzheimerio liga per steb&#279;jimo laikotarp&#303;, ir 395 buvo nustatyta, kad lengvas pa&#382;inimo sutrikimas - intelektin&#279;s problemos, kurios yra ma&#382;iau sunkus nei Alzheimerio liga, bet kurie da&#382;nai prie&scaron; toki&#261; diagnoz&#281;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Nors vis&#371; dalyvi&#371; psichin&#279;s funkcijos kasmet ma&#382;&#279;jo, labiausiai ma&#382;&#279;jan&#269;ios trajektorijos priklaus&#279; tiems, kuriems buvo diagnozuota Alzheimerio liga, bet kurie tyrimo prad&#382;ioje prane&scaron;&#279; apie didel&#303; psichin&#303; &#303;sitraukim&#261;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Kolegos, sergantys Alzheimerio liga, kurie tyrimo prad&#382;ioje neie&scaron;kojo daug intelektualin&#279;s stimuliacijos, parod&#279;, kad j&#371; funkcija palaipsniui ma&#382;&#279;ja.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;I&scaron; ties&#371;, &scaron;io tyrimo rezultatai rodo, kad kognityvinio sutrikimo [Alzheimerio ligos] pradinio atsiradimo atid&#279;jimo nauda yra greitesnio demencijos progresavimo kaina&quot;, - ra&scaron;&#279; autorius.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;I&scaron;vados patvirtina bendr&#261; steb&#279;jim&#261; t&#371;, kurie gydo intelektualiai m&#261;stan&#269;ius pacientus, kuriems diagnozuojama Alzheimerio liga - kad kart&#261; diagnozuota, j&#371; suma&#382;&#279;jimas yra greitas.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Ji taip pat pabr&#279;&#382;ia, kad vis daugiau &#303;rodym&#371;, kad ry&scaron;kus ir psichi&scaron;kai aktyvus gali ne &#303;veikti Alzheimerio liga, bet gali sulaikyti savo nuniokojimo m&#279;nesius ar metus ilgiau nei tie, kurie n&#279;ra taip u&#382;siima.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Johnas M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringmanas, UCLA neurologas ir Alzheimerio ligos tyrim&#371; centro Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Eastono direktoriaus pavaduotojas, sak&#279;, kad savo klinikiniame darbe, taip pat smegen&#371; vaizdavimo skenavimuose, kurie gali aptikti fizinius Alzheimerio ligos po&#382;ymius, kol pacientas vis dar gyvas, mato reguliarius &#303;rodymus.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&Scaron;i psichin&#279; j&#279;ga da&#382;nai leid&#382;ia jiems funkcionuoti beveik normaliai, sak&#279; jis, net jei amiloido plok&scaron;tel&#279;s ir neurofibriliariniai susipynimai, kurie yra ligos po&#382;ymiai, yra pa&#382;eng&#281; &#303; smegenis.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Iki to laiko, kai toks pacientas ateina &#303; savo biur&#261;, skund&#382;iasi, kad jo atmintis ir psichin&#279; funkcija n&#279;ra tai, kas jie buvo, liga &#382;ymiai pa&#382;eng&#279;, - sak&#279; Ringmanas.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Nuosmukis nuo to momento gali b&#363;ti skubotas.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Sergant liga, kurios &#303;rodymai dabar rodo, kad kasdieniame elgesyje reikia met&#371;, galb&#363;t de&scaron;imtme&#269;i&#371;, Ringmanas sak&#279;, kad &bdquo;sunku kiekybi&scaron;kai &#303;vertinti &scaron;&#303; kognityvin&#303; rezerv&#261;&ldquo;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Tre&#269;iadien&#303; paskelbto tyrimo stipryb&#279; yra ta, kad jis i&scaron; prad&#382;i&#371; surinko daugyb&#281; dalyvi&#371; psichin&#279;s b&#363;kl&#279;s ir veiklos &#303;rodym&#371; ir steb&#279;jo juos daugiau nei de&scaron;imtmet&#303;, prid&#363;r&#279; jis.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Nepriklausoma Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;D&#279;l visos meil&#279;s, romantikos ir skandalo Jane Austen knygose, tai, apie k&#261; jie i&scaron; tikr&#371;j&#371; yra, yra laisv&#279; ir nepriklausomyb&#279;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Minties nepriklausomyb&#279; ir laisv&#279; pasirinkti.&lt;/s&gt;
</pre></body></html>
