<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Iepriek&scaron;&#275;jais abstrakts N&#257;kamais abstrakts&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;40. sesija - starpzvaig&#382;&#326;u vide.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Displejs sesija, otrdiena, j&#363;nijs 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Gamma Ray Burst (GRB) spr&#257;dzieni var dot kpc izm&#275;ra &#269;aumalas un caurumus spir&#257;lveida galaktiku starpzvaig&#382;&#326;u medijos (ISM), ja liela da&#316;a ener&#291;ijas uzsilda viet&#275;jo g&#257;zi virs 10-7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Diska nopl&#363;de, iesp&#275;jams, ir galvenais ener&#291;ijas zuduma iemesls &scaron;aj&#257; gad&#299;jum&#257;, bet impulss, kas ieg&#363;ts spiediena izple&scaron;an&#257;s f&#257;zes laik&#257;, var b&#363;t pietiekami liels, ka burbulis joproj&#257;m ir snowplows l&#299;dz kpc diametram.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Tas at&scaron;&#311;iras no standarta mode&#316;a &scaron;&#257;du &#269;aulu izcelsmei ar vair&#257;k&#257;m p&#257;rnov&#257;m, kur&#257;m var b&#363;t probl&#275;mas ar radiat&#299;vo dzes&#275;&scaron;anu, iztvaiko&scaron;anas zudumiem un diska izpl&#363;d&#275;m.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Ir apkopoti pier&#257;d&#299;jumi par milzu &#269;aul&#257;m, kuru ener&#291;ija ir isim10-53 ergs.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Da&#382;&#257;s no t&#257;m nav ac&#299;mredzamu centr&#257;lo zvaig&#382;&#326;u kopu un t&#257;s var b&#363;t GRB paliekas, lai gan pietiekami vecas kopas b&#363;tu gr&#363;ti noteikt.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Paredzam&#257; GRB frekvence norm&#257;l&#257;s galaktik&#257;s var veidot &scaron;&#257;du &#269;aulu skaitu.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Otrdienu saraksts&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Zeme, kuras bag&#257;tais kult&#363;ras mantojums ir atkl&#257;ts ne tikai daudzu muzeju, galeriju un bazn&#299;cu sien&#257;s, no kur&#257;m daudzas m&#363;sdien&#257;s k&#257; nulles kategorijas pieminek&#316;i ir iek&#316;autas UNESCO Pasaules mantojuma sarakst&#257;, bet ar&#299; &scaron;aj&#257; ma&#291;iskaj&#257; viet&#257; Vidusj&#363;r&#257;, kur pat &#299;s&#257;k&#257; pastaiga k&#316;&#363;st par ce&#316;ojumu pa t&#363;ksto&scaron;iem gadu vec&#257;m k&#257;pn&#275;m, kas ved cauri v&#275;sturei, kas vienlaikus ir trauksmaina, aizraujo&scaron;a un kr&#257;&scaron;&#326;&#257;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ar ne vair&#257;k k&#257; septi&#326;&#257;m kult&#363;ras par&#257;d&#299;b&#257;m- Sv&#275;t&#257; Blaise sv&#275;tki, me&#382;&#291;&#299;&#326;u izgatavo&scaron;ana Lepoglav&#257;, Hvar un Pag, zvani no Kastav re&#291;iona, Hvaras procesija Za Kri&#382;ema (&quot;p&#275;c krusta&quot;), divda&#316;&#299;ga dzied&#257;&scaron;ana Istrijas m&#275;rog&#257;, Istrij&#257; un Hrvatsko Primorje, kas ir visnoz&#299;m&#299;g&#257;k&#257;s koka izstr&#257;d&#257;jumu grupas.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Slavenais zin&#257;tnieks Nikola Tesla (1856-1943), mai&#326;str&#257;vas izgudrot&#257;js.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Dzimis Smiljan&#257;, Horv&#257;tij&#257;, miris &#325;ujork&#257;, ASV.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Su&#326;u &scaron;&#311;irne Dalm&#257;cijas izcelsme ir &scaron;aj&#257;s jom&#257;s?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Neliel&#257; Francisk&#257;&#326;u kloster&#299; Zaostrog&#257; ir 1724. gada glezna, kur&#257; pirmo reizi att&#275;lots dalm&#257;cie&scaron;u suns...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;1906. gad&#257; k&#257; horv&#257;ts Slavoljubs Eduards Penkala pirmo reizi pieteica patentu lod&#299;&scaron;u (penkala) un tintes pildspalvas tur&#275;t&#257;jam.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;No neatminamiem laikiem kaklasaite ir bijusi da&#316;a no horv&#257;tu tautast&#275;rpa, kuru horv&#257;ti saglab&#257;ja l&#299;dz pat v&#275;l nesen&#257;kiem laikiem, kas 16. gadsimt&#257; p&#257;rc&#275;lu&scaron;ies uz Centr&#257;leiropu.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;V&#275;l&#257;k to p&#257;r&#326;&#275;ma horv&#257;tu karav&#299;ri, kas karoja Eirop&#257;, un da&#316;u savas uniformas 17. gadsimt&#257; p&#257;r&#326;&#275;ma fran&#269;i.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Franc&#363;&#382;a &quot;Saules dieva&quot; Luija XIV vad&#299;b&#257; atrad&#257;s j&#257;tnieku vien&#299;ba, t&#257; sauktais Karaliskais kr&#257;vums, kas valk&#257;ja p&#257;rsvar&#257; sarkanas apkakles lentes.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Para&#382;a valk&#257;t lentes no horv&#257;tiem aizs&#257;k&#257;s &scaron;aj&#257; laik&#257;, kas v&#275;l&#257;k tika papla&scaron;in&#257;ta vis&#257; Eirop&#257; un pasaul&#275;, un &scaron;odien ir neizb&#275;gami vissvar&#299;g&#257;k&#257; deta&#316;a v&#299;rie&scaron;u mod&#275;, k&#257; ar&#299; ori&#291;in&#257;ls Horv&#257;tijas suven&#299;rs.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;V&#257;rds &laquo;kravata&raquo; (tie) c&#275;lies no v&#257;rda &laquo;Kroate&raquo;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Pasaules ce&#316;ot&#257;js un j&#363;rasbrauc&#275;js Marko Polo dzimis 1254. gad&#257;, visticam&#257;k, Kor&#269;ulas sal&#257;. pat m&#363;sdien&#257;s sal&#257; dz&#299;vo cilv&#275;ki ar t&#257;du pa&scaron;u uzv&#257;rdu..&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Sala Vrnik atrodas arhipel&#257;g&#257; Pelje&scaron;ac kan&#257;la priek&scaron;&#257; austrumu krastu Kor&#269;ula salas, pla&scaron;i paz&#299;stama ar savu akmens-bedre kvalit&#257;tes ka&#316;&#311;a-akmens (marmora) no kuras Aia Sofia (Stambula) un kam&#275;r House (Va&scaron;ingtona) tika da&#316;&#275;ji uzcelta, jo bija da&#382;as pilis-pils&#275;tas z&#257;les Dubrovnik&#257;, Stokholm&#257;, Ven&#275;cij&#257;, V&#299;n&#275;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Baranjas augl&#299;go l&#299;dzenumu apmekl&#275;jums, kur v&#299;nogas ir audz&#275;tas gadsimtiem ilgi, nav piln&#299;gs, ja j&#363;s nebaud&#257;t Baranjas v&#299;na d&#257;rzu &quot;zelta pilienus&quot;.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Saska&#326;&#257; ar vecajiem manuskriptiem v&#299;nogul&#257;js bija parasts dz&#275;riens Marijas Ter&#275;zes karaliskaj&#257; galm&#257;, un senie romie&scaron;i, kas priec&#257;j&#257;s par t&#257; bu&#311;eti un ar sauli uzlec un saulrietiem &scaron;aj&#257; re&#291;ion&#257;, to sauca par &quot;Zelta kalnu&quot;...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Mljetas sal&#257; atrodas Ulysses ala.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;T&#257; tika nosaukta p&#275;c st&#257;sta, kur&#257; teikts, ka slavenais piedz&#299;vojumu mekl&#275;t&#257;js, kas iesprostots tuv&#275;j&#257; klint&#299; Ogiron, satika nimfu Kalipso, ar kuru vi&#326;&scaron; iem&#299;l&#275;j&#257;s, un pavad&#299;ja neaizmirstamus mirk&#316;us sav&#257; uz&#326;&#275;mum&#257;...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Sarkani balts &#291;erbonis&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Atpaz&#299;stams vis&#257; pasaul&#275;, un saist&#299;ts tikai ar horv&#257;tiem - rakstur&#299;ga kuba formas sarkanbalts &#291;erbonis, kas, dom&#257;jams, n&#257;k no persie&scaron;u s&#257;kotn&#275;j&#257;s dzimtenes horv&#257;ti (sarkans noz&#299;m&#275; dienvidu un balts noz&#299;m&#275; zieme&#316;us).&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Tas ir, ja nosaukums diviem Horv&#257;tija ir c&#275;lies no, t.i., White zieme&#316;os un Red dienvidos.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Kad horv&#257;ti 1527. gad&#257; Cetin&#275; par savu karali ir izv&#275;l&#275;ju&scaron;ies Ferdinandu Habsburgu, vi&#326;i &scaron;o izv&#275;li apstiprin&#257;ja ar da&#382;iem ro&#326;iem, un viens no tiem bija Horv&#257;tijas &#291;erbonis, bet ar 64 laukiem, t.i. pilno &scaron;aha d&#275;l&#299;ti.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Tas ir, ja tautas termins &quot;&scaron;ahovnica&quot; c&#275;lies no, un &Scaron;ah (&scaron;ahs) persie&scaron;u valod&#257; noz&#299;m&#275; valdnieks - cars.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Vai zin&#257;j&#257;t, ka Zagrebas arheolo&#291;ijas muzej&#257; ir pasaules retums?&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Protams, m&#275;s run&#257;jam par Zagrebas m&#363;miju.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Nesi-hensu, Aher-hensu sieva, &quot;dievi&scaron;&#311;ais dr&#275;bnieks&quot; no T&#275;b&#257;m, ir nosaukums mumific&#275;tai sievietei, kura bija iet&#299;ta griezt&#257;s Zagrebas linu gr&#257;matas lent&#275;s, kas ir visilg&#257;k saglab&#257;jies teksts etrusku valod&#257; un vien&#299;gais linu gr&#257;matas paraugs vis&#257; senaj&#257; pasaul&#275;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&Scaron;odien tu esi atkar&#299;gs cilv&#275;ks, kam vienm&#275;r ir nepiecie&scaron;ams citu atbalsts.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Amerik&#257;&#326;u &#382;urn&#257;ls &quot;In Style&quot; ir iek&#316;&#257;vis Horv&#257;tiju sav&#257; septi&#326;u popul&#257;r&#257;ko pasaules galam&#275;r&#311;u sarakst&#257; (&quot;Top septi&#326;as pasaules getaways&quot;).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Raksta autori iesaka apmekl&#275;t Horv&#257;tiju ar t&#257;s &#316;oti bag&#257;to v&#275;stures un kult&#363;ras mantojumu, dabas skaistumu un t&#299;ru j&#363;ru.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Papildus Horv&#257;tijai, top septi&#326;u vietu saraksts ietver Keniju, Dienvid&#257;friku, Londonu, Grie&#311;ijas salu Santorini un tr&#299;s amerik&#257;&#326;u galam&#275;r&#311;us - Aspenu, Napa ieleju un Nantucket.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Katru dienu, vair&#257;k nek&#257; simts desmit gadus, lielgabalu ugunsgr&#275;ki no aug&scaron;as tor&#326;a Lotr&scaron;&#269;ak tie&scaron;i pusdienlaik&#257;, pieminot notikumu no Zagrebas v&#275;stur&#275;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Saska&#326;&#257; ar le&#291;endu, tie&scaron;i pusdienlaik&#257; Gri&#269;as kanons atlaida no Lotr&scaron;&#269;aka izpl&#363;di uz turku nometni, kas atrad&#257;s p&#257;ri Savai, un uzspridzin&#257;ja gaili (vai t&#299;taru), kuru pav&#257;rs veda uz Pa&scaron;u uz &scaron;&#311;&#299;vja.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;P&#275;c &scaron;&#299; notikuma turki izkais&#299;ti un neuzbruka Zagrebai...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Vid&#275;jais m&#363;&#382;a ilgums savva&#316;&#257;: 12 gadi&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Izm&#275;rs: 21 in (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Svars: 14,4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Vai zin&#257;j&#257;t?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Hameleoni nemaina kr&#257;sas, lai atbilstu apk&#257;rtnei.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Katra suga par&#257;da at&scaron;&#311;ir&#299;gus kr&#257;su rakstus, lai nor&#257;d&#299;tu uz konkr&#275;t&#257;m reakcij&#257;m vai emocij&#257;m.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Mellera hameleons ir liel&#257;kais Madagaskarai nepiedero&scaron;ais hameleons, kura resnie &#311;erme&#326;i var izaugt l&#299;dz div&#257;m p&#275;d&#257;m (div&#257;m tre&scaron;da&#316;&#257;m no metra) gari un sver vair&#257;k nek&#257; m&#257;rci&#326;u (pusi kilogramu).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Mellera at&scaron;&#311;irt sevi no saviem univers&#257;li sav&#257;da izskata br&#257;l&#275;niem ar vienu mazu ragu izc&#275;lu&scaron;ies no priek&scaron;puses vi&#326;u snu&#311;iem.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Tas un to lielums nopeln&#299;t vi&#326;iem kop&#275;jo nosaukumu &quot;milzu vienraga hameleons.&quot;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Tie ir diezgan izplat&#299;ti Austrum&#257;frikas savann&#257;, tostarp Mal&#257;vij&#257;, Mozambikas zieme&#316;os un Tanz&#257;nij&#257;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Gandr&#299;z puse no pasaules hameleoniem dz&#299;vo Madagaskaras sal&#257;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;T&#257;pat k&#257; visi hameleoni, Mellera kr&#257;sas main&#299;sies, rea&#291;&#275;jot uz stresu un sazinoties ar citiem hameleoniem.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;To norm&#257;lais izskats ir dzi&#316;i za&#316;&scaron; ar dzelten&#257;m sv&#299;tr&#257;m un nejau&scaron;iem melniem plankumiem.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;M&#257;t&#299;tes ir nedaudz maz&#257;kas, bet cit&#257;di nav at&scaron;&#311;iramas no t&#275;vi&#326;iem.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Tie apdz&#299;vo kukai&#326;us un mazus putnus, izmantojot savu mask&#275;&scaron;anos un ziben&#299;gu, katapultu m&#275;li, kas var b&#363;t l&#299;dz 50 centimetriem gara, lai notvertu laup&#299;jumu.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Eksotiski m&#257;jdz&#299;vnieku entuziasti bie&#382;i cen&scaron;as saglab&#257;t Mellera hameleonus k&#257; m&#257;jdz&#299;vniekus.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Tom&#275;r tie ir &#316;oti jut&#299;gi pret pat maz&#257;ko stresa l&#299;meni un ir &#316;oti gr&#363;ti r&#363;p&#275;ties nebr&#299;v&#275;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Savva&#316;&#257; vi&#326;i var dz&#299;vot tik ilgi, kam&#275;r ir 12 gadi.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Kodolener&#291;ija Francij&#257;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Kodolener&#291;ija ir Francijas ener&#291;&#275;tikas politikas st&#363;rakmens. 70. gados Francija izv&#275;l&#275;j&#257;s att&#299;st&#299;t kodolener&#291;iju k&#257; savu pamatslodzes elektroener&#291;ijas avotu, rea&#291;&#275;jot uz naftas kr&#299;zi un nodro&scaron;inot t&#257;s neatkar&#299;bu ener&#291;&#275;tikas jom&#257;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Kodolener&#291;ijas ra&#382;o&scaron;ana: Francij&#257; pa&scaron;laik darbojas 58 komerci&#257;lie kodolreaktori, kas atbild par 80% Francijas iek&scaron;zemes elektroener&#291;ijas ra&#382;o&scaron;anu.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Sal&#299;dzin&#257;jumam, 104 ASV reaktori sara&#382;o 20% no ASV elektroener&#291;ijas.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Neskatoties uz ierobe&#382;otajiem dabas resursiem, Francija ir sasniegusi 50 % neatkar&#299;bu ener&#291;&#275;tikas jom&#257;, pateicoties t&#257;s strat&#275;&#291;iskajai izv&#275;lei attiec&#299;b&#257; uz kodolener&#291;iju.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Vide: kodolener&#291;ija ne tikai nodro&scaron;ina dro&scaron;u un uzticamu ener&#291;iju, bet ar&#299; pal&#299;dz samazin&#257;t Francijas siltumn&#299;cefekta g&#257;zu emisijas, izvairoties no 31 miljarda tonnu oglek&#316;a dioks&#299;da izdal&#299;&scaron;an&#257;s (pret&#275;ji og&#316;u vai g&#257;zes ra&#382;o&scaron;anai) un padarot Franciju par ESAO valsti, kas emit&#275; maz&#257;k oglek&#316;a.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;B&#363;dama kodolener&#291;&#275;tikas l&#299;dere, Francija ir izstr&#257;d&#257;jusi t&#299;ras tehnolo&#291;ijas radioakt&#299;vo atkritumu apglab&#257;&scaron;anai.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;P&#257;rstr&#257;de pa&scaron;laik &#316;auj Francijai atg&#363;t v&#275;rt&#299;gus elementus no lietot&#257;s kodoldegvielas un iev&#275;rojami samazin&#257;t augstas radioaktivit&#257;tes atkritumu daudzumu, k&#257; ar&#299; rad&#299;t dro&scaron;&#257;ku un optimiz&#275;tu ietv&#275;rumu radioakt&#299;vo atkritumu gal&#299;gajai izvieto&scaron;anai.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Francijas atomelektrostacijas ra&#382;o tikai 10 g/gad&#257; uz iedz&#299;vot&#257;ju, kas rada &#316;oti radioakt&#299;vus atkritumus.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Starptautisk&#257; sadarb&#299;ba un p&#275;tniec&#299;ba: Francija ir viena no priek&scaron;tec&#275;m kodolp&#275;tniec&#299;b&#257; un kop&#257; ar Amerikas Savienotaj&#257;m Valst&#299;m piedal&#257;s daudz&#257;s starptautisk&#257;s sadarb&#299;bas programm&#257;s, piem&#275;ram, n&#257;kam&#257;s paaudzes kodolsp&#275;kstaciju (Gen IV) izstr&#257;d&#275; un Starptautisk&#257; eksperiment&#257;l&#257; kodoltermisk&#257; reaktora (ITER) b&#363;vniec&#299;b&#257; Kadara&scaron;&#257;, Francijas dienvidos.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Francijas Atomener&#291;ijas komisija (CEA)&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Francijas Atomener&#291;ijas komisija (fran&#269;u: Atomic Energy Commission) ir valsts iest&#257;de, ko 1945. gada oktobr&#299; izveidoja &#291;ener&#257;lis de Golls.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;CEA ir l&#299;deris p&#275;tniec&#299;bas, att&#299;st&#299;bas un inov&#257;ciju jom&#257;, un t&#257; ir iesaist&#299;ta tr&#299;s galvenaj&#257;s jom&#257;s:&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Tas izstr&#257;d&#257; un ieg&#363;st tehnolo&#291;iskos pamatelementus, kas nepiecie&scaron;ami n&#257;kotnes kodolreaktoru izstr&#257;dei (Ieguld&#299;jums IV paaudzes un GNEP p&#275;tniec&#299;b&#257;),&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Tas pal&#299;dz samazin&#257;t siltumn&#299;cefekta g&#257;zu emisiju, veicot p&#275;t&#299;jumus par &#363;de&#326;radi, kurin&#257;m&#257; elementiem, biomasu, ener&#291;ijas uzkr&#257;&scaron;anu...,&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;T&#257; atbalsta Francijas kodolener&#291;&#275;tikas uz&#326;&#275;mumus, optimiz&#275;jot Francijas atomelektrostacijas un optimiz&#275;jot degvielas ciklu,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;T&#257; pied&#257;v&#257; dro&scaron;us un ekonomiski dz&#299;votsp&#275;j&#299;gus tehniskos risin&#257;jumus kodolatkritumu apsaimnieko&scaron;anai,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Tas veic fundament&#257;lus p&#275;t&#299;jumus klimata un vides zin&#257;tn&#275;s, augstas ener&#291;ijas fizik&#257;, astrofizik&#257;, kodolsint&#275;zes, nanozin&#257;tn&#275;s...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Inform&#257;cijas un vesel&#299;bas tehnolo&#291;ijas:&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;T&#257; attiecas uz mikrotehnolo&#291;ij&#257;m un nanotehnolo&#291;ij&#257;m telekomunik&#257;cij&#257;s un kodolmedic&#299;n&#257; radioterapijai un medic&#299;niskai att&#275;lveido&scaron;anai,&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;T&#257; p&#275;ta programmas par biotehnolo&#291;iju, molekul&#257;ro mar&#311;&#275;&scaron;anu, biomolekul&#257;ro in&#382;enieriju un struktur&#257;lo biolo&#291;iju,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;T&#257; dal&#257;s sav&#257;s zin&#257;&scaron;an&#257;s un zin&#257;t&#299;b&#257;, izmantojot izgl&#299;t&#299;bu un apm&#257;c&#299;bu ar Nacion&#257;l&#257; kodolzin&#257;t&#326;u un tehnolo&#291;iju instit&#363;ta (INSTN) starpniec&#299;bu,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;T&#257; p&#257;rvalda vair&#257;k nek&#257; 300 priorit&#257;rus patentus un akt&#299;vi darbojas klasteru izveid&#275;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Aizsardz&#299;ba un valsts dro&scaron;&#299;ba:&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;T&#257; ie&#326;em, b&#363;v&#275;, uztur, tad demont&#275; Francijas attur&#275;&scaron;anas sp&#275;ku kodolgalvi&#326;u,&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Tas pal&#299;dz c&#299;n&#299;ties pret kodoliero&#269;iem, biolo&#291;iskajiem un &#311;&#299;miskajiem iero&#269;iem (NRBC programma).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;CEA misijas ir l&#299;dz&#299;gas Ener&#291;&#275;tikas departamentam Amerikas Savienotaj&#257;s Valst&#299;s.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;CEA ir padomdev&#275;ja vai p&#257;rst&#257;vju t&#299;kls Francijas v&#275;stniec&#299;b&#257;s vis&#257; pasaul&#275; (sk.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Kop&#299;go karti).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Francijas Kodoldro&scaron;&#299;bas iest&#257;de (ASN)&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Francijas Kodoldro&scaron;&#299;bas iest&#257;de, kas izveidota 2006. gad&#257; no biju&scaron;&#257; DSIN (Kodoliek&#257;rtu dro&scaron;&#299;bas direktor&#257;ta), ir neatkar&#299;ga administrat&#299;va iest&#257;de, kuras uzdevums ir reglament&#275;t kodoldro&scaron;&#299;bu un aizsardz&#299;bu pret joniz&#275;jo&scaron;o starojumu, lai aizsarg&#257;tu darbiniekus, pacientus, sabiedr&#299;bu un vidi no riskiem, kas saist&#299;ti ar kodoldarb&#299;b&#257;m.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;T&#257;pat k&#257; Kodolener&#291;&#275;tikas regulat&#299;v&#257; komisija Amerikas Savienotaj&#257;s Valst&#299;s, t&#257; veic p&#257;rbaudes un var noteikt sankcijas l&#299;dz iek&#257;rtas darb&#299;bas aptur&#275;&scaron;anai, ieskaitot to.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Francijas Radioaizsardz&#299;bas un kodoldro&scaron;&#299;bas instit&#363;ts (IRSN)&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Izveidots 2001. gad&#257;, apvienojot Aizsardz&#299;bas un kodoldro&scaron;&#299;bas instit&#363;tu (IPSN) un Joniz&#275;jo&scaron;&#257; starojuma aizsardz&#299;bas biroju (OPRI), Radioaizsardz&#299;bas un kodoldro&scaron;&#299;bas instit&#363;ts ir r&#363;pnieciska un komerci&#257;la rakstura valsts iest&#257;de, kas atrodas Vides, vesel&#299;bas, r&#363;pniec&#299;bas, p&#275;tniec&#299;bas un aizsardz&#299;bas ministriju kop&#299;g&#257; pak&#316;aut&#299;b&#257;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Tas ir eksperts dro&scaron;&#299;bas p&#275;t&#299;jumos un specializ&#275;tos kodoldro&scaron;&#299;bas un radiolo&#291;isk&#257; riska nov&#275;rt&#275;jumos, kas kalpo valsts iest&#257;d&#275;m, kuru darbs papildina ASN.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;T&#257;s darb&#299;bas joma ietver:&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;vide un rea&#291;&#275;&scaron;ana, cilv&#275;ku radiolo&#291;isk&#257; aizsardz&#299;ba, p&#275;t&#299;jumi par lielu av&#257;riju nov&#275;r&scaron;anu, elektroener&#291;ijas reaktoru dro&scaron;&#299;ba, degvielas cikla iek&#257;rtu dro&scaron;&#299;ba, p&#275;t&#299;jumu iek&#257;rtu dro&scaron;&#299;ba, atkritumu apsaimnieko&scaron;anas dro&scaron;&#299;ba; kodoldro&scaron;&#299;bas ekspert&#299;ze.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Valsts radioakt&#299;vo atkritumu apsaimnieko&scaron;anas a&#291;ent&#363;ra (ANDRA)&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;1991. gad&#257; izveidot&#257; Francijas Nacion&#257;l&#257; radioakt&#299;vo atkritumu apsaimnieko&scaron;anas a&#291;ent&#363;ra ir valsts r&#363;pniec&#299;bas un tirdzniec&#299;bas organiz&#257;cija, kas darbojas neatkar&#299;gi no atkritumu rad&#299;t&#257;jiem.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;T&#257; ir atbild&#299;ga par Francij&#257; rad&#299;to radioakt&#299;vo atkritumu ilgtermi&#326;a apsaimnieko&scaron;anu Francijas ener&#291;&#275;tikas, p&#275;tniec&#299;bas un vides ministriju uzraudz&#299;b&#257;.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;To zin&#257;m&#257; m&#275;r&#257; var sal&#299;dzin&#257;t ar Amerikas Savienoto Valstu Ener&#291;&#275;tikas departamenta Kodolatkritumu biroju.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Andra ar&#299; veic r&#363;pnieciskas, p&#275;tniec&#299;bas un inform&#257;cijas darb&#299;bas, izstr&#257;d&#257;jot un &#299;stenojot apglab&#257;&scaron;anas risin&#257;jumus, kas piem&#275;roti katrai radioakt&#299;vo atkritumu kategorijai:&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;mazo ra&#382;ot&#257;ju (slimn&#299;cu, p&#275;tniec&#299;bas centru, r&#363;pniec&#299;bas) radioakt&#299;vo atkritumu sav&#257;k&scaron;ana, kondicion&#275;&scaron;ana, apglab&#257;&scaron;ana), atkritumu iepakojumu specifik&#257;cija apglab&#257;&scaron;anai, apglab&#257;&scaron;ana piem&#275;rot&#257;s viet&#257;s, sl&#275;gtu apglab&#257;&scaron;anas iek&#257;rtu uzraudz&#299;ba, p&#275;tniec&#299;bas programmas ilgsto&scaron;iem un augsta l&#299;me&#326;a darb&#299;bas atkritumiem, jo &#299;pa&scaron;i, izmantojot pazemes p&#275;tniec&#299;bas laboratoriju dzi&#316;&#257; m&#257;la veido&scaron;an&#257;...&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Ener&#291;&#275;tikas un klimata &#291;ener&#257;ldirektor&#257;ts (DGEC)&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Ener&#291;&#275;tikas un klimata &#291;ener&#257;ldirektor&#257;ts p&#257;rst&#257;v vald&#299;bu un ir da&#316;a no Ekolo&#291;ijas un ilgtsp&#275;j&#299;gas att&#299;st&#299;bas departamenta biroja.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Tas nosaka Francijas kodolpolitiku.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;DGEC r&#363;p&#275;jas par energoapg&#257;di, pieg&#257;des dro&scaron;&#299;bu, naftas p&#257;rstr&#257;di un lo&#291;istiku, kodolr&#363;pniec&#299;bu, k&#257; ar&#299; ogl&#275;m un raktuv&#275;m.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;L&#299;dz ar to t&#257;s darb&#299;bas ietver:&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;izstr&#257;d&#257;t un &#299;stenot ener&#291;&#275;tikas un izejvielu pieg&#257;des politiku, lai nodro&scaron;in&#257;tu elektroener&#291;ijas un g&#257;zes tirgu atv&#275;r&scaron;anu, noteiktu galven&#257;s ener&#291;&#275;tikas un izejvielu nozares, p&#257;rraudz&#299;tu ener&#291;&#275;tikas nozares uz&#326;&#275;mumus un valsts iest&#257;des, nodro&scaron;in&#257;tu atbilst&#299;bu ener&#291;&#275;tikas nozares noteikumiem, piedal&#299;tos Eiropas un starptautiskajos ener&#291;&#275;tikas projektos un darba grup&#257;s, nodro&scaron;in&#257;tu speci&#257;l&#257;s zin&#257;&scaron;anas par ener&#291;&#275;tikas jaut&#257;jumiem ekonomikas, vides un nodok&#316;u jom&#257;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Kodolener&#291;ijas ra&#382;o&scaron;anas pieaugums Francij&#257;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Baltr&#299;kles Magpie-Jays (Calocitta formosa) ir skaisti lielie s&#299;&#316;i, kas ce&#316;o Klus&#257; oke&#257;na zieme&#316;u nog&#257;z&#275;s mazos gan&#257;mpulkos.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Vi&#326;u dziesmas un zvani ir diezgan da&#382;&#257;di - tas ir viens no tipiskajiem zvaniem, kas ierakst&#299;ts ce&#316;&#257; uz Monteverdi (Kostariku).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (rakst&#299;t&#257;js; autorties&#299;bu &#299;pa&scaron;nieks), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&Scaron;is darbs ir licenc&#275;ts ar Creative Commons Attiecin&#257;jums-Nekomerci&#257;ls-Dal&#299;ties l&#299;dz&#299;gi 3.0 Nep&#257;rnesta licenci.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Lai cit&#275;tu &scaron;o lapu: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, un T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (tie&scaron;saiste).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Piek&#316;uve http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Atruna: Animal Diversity Web ir izgl&#299;t&#299;bas resurss, ko liel&#257; m&#275;r&#257; sarakst&#299;ju&scaron;i koled&#382;as studenti.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW neaptver visas sugas pasaul&#275;, k&#257; ar&#299; neietver visu jaun&#257;ko zin&#257;tnisko inform&#257;ciju par organismiem, ko m&#275;s aprakst&#257;m.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Lai gan m&#275;s labojam savus kontus, m&#275;s nevaram garant&#275;t visu inform&#257;ciju &scaron;ajos kontos.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Kaut ar&#299; ADW darbinieki un l&#299;dzstr&#257;dnieki sniedz atsauces uz gr&#257;mat&#257;m un t&#299;mek&#316;a vietn&#275;m, kuras, m&#363;supr&#257;t, ir cien&#299;jamas, m&#275;s nevaram oblig&#257;ti apstiprin&#257;t atsau&#269;u saturu &#257;rpus m&#363;su kontroles.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Tas ir saist&#299;ts ar faktu, ka, ja j&#363;s izmantojat &scaron;o produktu, j&#363;s varat zaud&#275;t svaru, bet, ja j&#363;s to neizmantojat, tas var izrais&#299;t svara pieaugumu.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Kad demences simptomi k&#316;&#363;st skaidrs un Alcheimera slim&#299;ba ir diagnostic&#275;ta &scaron;&#257;diem pacientiem, vi&#326;u gar&#299;g&#257;s samazin&#257;&scaron;an&#257;s var n&#257;kt ar bied&#275;jo&scaron;u &#257;trumu.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Scaron;is atkl&#257;jums, kas public&#275;ts &#382;urn&#257;l&#257; Neurology, ir radies no p&#275;t&#299;juma, kur&#257; piedal&#299;j&#257;s 1157 seniori, kas dz&#299;vo &#268;ik&#257;g&#257; un kuriem vid&#275;ji tika nov&#275;roti 11 gadi.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Se&scaron;us gadus p&#275;c tam, kad nov&#275;rt&#275;ja, cik liel&#257; m&#275;r&#257; p&#275;t&#299;juma dal&#299;bnieki iesaist&#299;j&#257;s darb&#299;b&#257;s, kas apstr&#299;d&#275;ja vi&#326;u gar&#299;g&#257;s sp&#275;jas, p&#275;tnieki no Rush Universit&#257;tes Medic&#299;nas centra Alcheimera slim&#299;bas centra periodiski nov&#275;rt&#275;ja p&#275;t&#299;juma dal&#299;bnieku kognit&#299;vo vesel&#299;bu un izsekoja vi&#326;u smadze&#326;u vesel&#299;bas trajektorijas.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Visi teica, 148 no dal&#299;bniekiem tika diagnostic&#275;ta Alcheimera slim&#299;ba nov&#275;ro&scaron;anas period&#257;, un 395 tika konstat&#275;ts, ka viegla kognit&#299;vo trauc&#275;jumu-intelektu&#257;l&#257;s probl&#275;mas, kas ir maz&#257;k smagas nek&#257; Alcheimera slim&#299;ba, bet kas bie&#382;i pirms &scaron;&#257;das diagnozes.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Lai gan visiem dal&#299;bniekiem gar&#299;g&#257;s funkcijas par&#257;d&#299;ja ik gadu samazin&#257;s, visstrauj&#257;k lejupejo&scaron;&#257;s trajektorijas pieder&#275;ja tiem, kas bija diagnostic&#275;ta Alcheimera slim&#299;ba, bet bija zi&#326;ots augstu gar&#299;g&#257;s iesaist&#299;&scaron;an&#257;s s&#257;kum&#257; p&#275;t&#299;juma.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Alcheimera slim&#299;bas slimnieki, kuri p&#275;t&#299;juma s&#257;kum&#257; nebija mekl&#275;ju&scaron;i daudz intelektu&#257;las stimul&#257;cijas, par&#257;d&#299;ja pak&#257;penisk&#257;ku funkciju samazin&#257;&scaron;anos.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;Faktiski &scaron;&#299; p&#275;t&#299;juma rezult&#257;ti liecina, ka ieguvums no kognit&#299;vo trauc&#275;jumu s&#257;kotn&#275;j&#257;s par&#257;d&#299;&scaron;an&#257;s aizkav&#275;&scaron;anas [ Alcheimera slim&#299;bas gad&#299;jum&#257;] n&#257;k uz &#257;tr&#257;kas demences progres&#275;&scaron;anas r&#275;&#311;ina,&quot; rakst&#299;ja autors.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Atradumi atbalsta kop&#299;gu nov&#275;ro&scaron;anu tiem, kas &#257;rst&#275; intelektu&#257;li dom&#257;jo&scaron;iem pacientiem, kas iet uz diagnostic&#275;ta Alcheimera slim&#299;ba, ka tad, kad diagnostic&#275;ta, to samazin&#257;&scaron;an&#257;s ir strauja.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Tas ar&#299; uzsver arvien vair&#257;k pier&#257;d&#299;jumu, ka spilgti un gar&#299;gi akt&#299;vi nevar p&#257;rsp&#275;t Alcheimera slim&#299;bu, bet var aizkav&#275;t t&#257;s post&#299;jumus m&#275;ne&scaron;iem vai gadiem ilg&#257;k nek&#257; tie, kas nav tik iesaist&#299;ti.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr John M.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Ringman, UCLA neirologs un direktora vietnieks Mary S.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Easton centrs Alcheimera slim&#299;bu izp&#275;tes, teica, ka vi&#326;&scaron; redz regul&#257;rus pier&#257;d&#299;jumus fenomens sav&#257; kl&#299;niskaj&#257; darb&#257;, k&#257; ar&#299; smadze&#326;u att&#275;lveido&scaron;anas sken&#275;&scaron;anu, kas var atkl&#257;t fizisk&#257;s paz&#299;mes Alcheimera slim&#299;bas, kam&#275;r pacients joproj&#257;m ir dz&#299;vs: pacientiem ar v&#275;sturi intens&#299;vas gar&#299;g&#257;s iesaist&#299;&scaron;an&#257;s &scaron;&#311;iet att&#299;st&#299;t &quot;kognit&#299;vo rezervi,&quot; teica Dr Ring.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&Scaron;is gar&#299;gais sp&#275;ks bie&#382;i vien &#316;auj vi&#326;iem darboties gandr&#299;z norm&#257;li, vi&#326;&scaron; teica, pat k&#257; amyloid pl&#257;ksnes un neirofibrillary juceklis, kas ir rakstur&#299;g&#257;k&#257;s iez&#299;mes slim&#299;bas ir pavirz&#299;jusies uz smadzen&#275;m.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;L&#299;dz br&#299;dim, kad &scaron;&#257;ds pacients ierodas sav&#257; biroj&#257;, s&#363;dzas, ka vi&#326;a atmi&#326;a un gar&#299;g&#257; funkcija nav t&#257;da, k&#257;da t&#257; bija agr&#257;k, slim&#299;ba ir iev&#275;rojami progres&#275;jusi, sac&#299;ja Ringmans.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Samazin&#257;&scaron;an&#257;s no &scaron;&#299; br&#299;&#382;a var b&#363;t nokri&scaron;&#326;u.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Slim&#299;b&#257;, par kuru tagad liecina pier&#257;d&#299;jumi, paiet gadi, varb&#363;t pat gadu desmiti, lai par&#257;d&#299;tos ikdienas uzved&#299;b&#257;, Ringmans teica, ka &quot;ir gr&#363;ti noteikt &scaron;o kognit&#299;vo rezervi.&quot;&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Tre&scaron;dien public&#275;t&#257; p&#275;t&#299;juma sp&#275;ks ir tas, ka tas s&#257;kum&#257; sav&#257;ca daudz pier&#257;d&#299;jumu par dal&#299;bnieku gar&#299;go st&#257;vokli un darb&#299;bu un sekoja tiem vair&#257;k nek&#257; desmit gadus, vi&#326;&scaron; piebilda.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;- Melissa Healy / Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Neatkar&#299;g&#257; D&#382;eina&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Visai m&#299;lest&#299;bai, romantikai un skand&#257;lam D&#382;einas Ostinas gr&#257;mat&#257;s vi&#326;i paties&#299;b&#257; ir br&#299;v&#299;ba un neatkar&#299;ba.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Domas neatkar&#299;ba un br&#299;v&#299;ba izv&#275;l&#275;ties.&lt;/s&gt;
</pre></body></html>
