<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;pre&#267;edenti astratti Li jmiss astratti&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sessjoni 40 - Il-medju ta' Interstallar.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Is-sessjoni ta' wiri, it-Tlieta, &#288;unju 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Gamma Ray Butir (GRB) splu&#380;jonijiet jistg&#295;u jag&#295;mlu kpc-daqs tal-qoxra u toqob fil-midja interstarler (ISM) tal galaxies jekk &#295;afna mill-ener&#289;ija jsa&#295;&#295;nu l-gass lokali g&#295;al aktar minn 10 ^ 7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Disk blowout probabbilment huwa l-kaw&#380;a ma&#289;&#289;uri g&#295;at-telf tal-ener&#289;ija f'dan il-ka&#380;, i&#380;da l-momentum akkwistat matul il-fa&#380;i ta 'espansjoni ippressat jista ' jkun kbir bi&#380;&#380;ejjed li l-bu&#380;&#380;ieqa xorta tidher fid-dijametru kpc.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Dan huwa differenti mill-mudell standard g&#295;all-ori&#289;ini ta' dawn il-qxur b'supernova multipla, li jista' jkollhom problemi bit-tkessi&#295; radjuattiv, it-telf evaporattiv, u l-fluss tad-diska.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Xi w&#295;ud ma jinkludu l-ebda raggruppamenti &#267;entrali bi stilla ovvji u jistg&#295;u jkunu fdalijiet tal-GB, g&#295;alkemm raggruppamenti bi&#380;&#380;ejjed qodma jkunu diffi&#267;li biex ji&#289;u identifikati.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Il-frekwenza mistennija tal-B&#266;N f'galaxies normali tista' tg&#295;odd g&#295;an-numru ta' dawn il-qxur.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Lista tal-Programm g&#295;at-Tlieta&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Art li l-wirt kulturali rikk tag&#295;ha huwa skopert mhux biss mill-&#295;itan ta' bosta mu&#380;ewijiet, galleriji u knejjes, li &#295;afna minnhom illum, b&#295;ala monumenti tal-kategorija &#380;ero hija inklu&#380;a f'parti mil-Lista tal-Wirt Dinji tal-UNESCO, i&#380;da wkoll f'dak il-post ma&#289;ika fil-Mediterran, fejn anke l-iqsar istokk isir vja&#289;&#289; 'l isfel mit-tara&#289; ta' eluf ta' snin antiki, li jse&#295;&#295; wie&#295;ed permezz ta' storja li tkun fl-istess &#295;in ta' taqlib, e&#267;&#267;itanti u glorju&#380;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;B'&#295;afna minn seba' fenomeni kulturali - Il-Festivit&agrave; ta' San Blaise, it-tfassil tal-bizzilla f'Lepoglava, Hvar u Page, i&#267;-&#267;rieki tal-qanpiena mir-re&#289;jun ta' Kasva, il-Pro&#267;ess Hvar Za Kri&#382;em, (&ldquo;wara s-Salib&rdquo;), il-produzzjoni tal-molla ta' &lsquo;Lje' u l-manifattura tradizzjonali tal-&#289;ugarelli tal-injam fir-re&#289;jun tal-Hrvatska zagorje, il-Kroazja hija fost il-pajji&#380;i bl-aktar elementi ta' wirt kulturali intan&#289;ibbli protetti, irre&#289;istrati fil-Lista tal-UNESCO.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ix-xjenzjat famu&#380; Nikola Tesla (1856-1943), inventur tal-kurrent ta' l-alterazzjoni.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;It-twelid ta' Smiljan, il-Kroazja, miet fi New York, l-Istati Uniti.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Fil-monasteru &#380;g&#295;ir ta' Franciscan f'Zaostrog hemm pittura minn 1724 li g&#295;all-ewwel darba turi kelb Dalmatian...&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Slavolub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Fl-1906, a Croat Slvojub Eduard Penkala g&#295;all-ewwel darba applikat g&#295;al privattiva g&#295;al ballpoint (penkala) u detentur g&#295;al pinna Funtana.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Minn &#380;mien immorali, ir-rabta kienet parti mill-kostum nazzjonali Kroat, li &#289;ie ppreservat mill-Kroazja sal-aktar &#380;minijiet ri&#267;enti, li marru jg&#295;ixu fl-Ewropa &#267;entrali fis-seklu 16.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Dan l-a&#295;&#295;ar ittie&#295;ed mis-suldati Kroati li kienu qed ji&#289;&#289;ieldu fl-Ewropa, u parti mill-uniformi tag&#295;hom kienet assunta mill-Fran&#267;i&#380; fis-seklu 17.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Ta&#295;t it-tmexxija tal-Fran&#267;i&#380;i &bdquo; Alla ta' Sun&quot; Louis XIV kien hemm unit&agrave; ta&#380;-&#380;wiemel, l-hekk imsej&#295;a rivali Rjali, li kienu l-aktar i&#380;-&#380;igarella &#295;amra.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Id-dwana tal-ilbies tar-ribelli mill-Croats tmur lura g&#295;al dan i&#380;-&#380;mien, li aktar tard &#289;iet esti&#380;a madwar l-Ewropa u d-dinja, u llum huwa inevitabbilment l-aktar dettall importanti fil-moda tal-ir&#289;iel, u wkoll sopravivenza Kroat ori&#289;inali.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Il-kelma &laquo;kravata&raquo; (tie) tori&#289;ina mill-kelma &laquo;Kroata&raquo;...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Il-vja&#289;&#289;atur dinji u l-esploratur Marco Polo twieled fl-1254, l-aktar probabbli fil-g&#380;ira ta' Kor&#269;ula.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Anke llum, hemm nies li jg&#295;ixu fuq il-g&#380;ira bl-istess isem..&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Il-g&#380;ira ta' Vrnik tinsab fl-ar&#267;ipelagu tal-kanal Pelleje&scaron;ac quddiem il-g&#380;ira tal-Lvant ta' Kor&#269;ula, mag&#295;ruf sew g&#295;all-bini tal-&#289;ebla tal-&#289;ir tal-&#289;ebel (ir&#295;am) ta' kwalit&agrave; li minnha l-Aia Sofia (l-Istanbul) u l-House (Washington) &#289;ew parzjalment mibnija b&#295;ala xi swali tal-palazzi f'Dubarovnik, Stokkolma, Venezja, Vjenna.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#379;ur il-pjanuri fertili ta' Baranja fejn l-g&#295;eneb &#289;ie kkultivat g&#295;al sekli s&#295;a&#295;, mhuwiex komplut jekk ma tog&#295;max il-&quot;qtar tad-deheb&quot; tal-vinji ta' Baranja.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Skont il-manuskritti antiki, id-dielja kienet xarba bis-soltu fil-qorti rjali ta' Maria Teresa, u r-Rumani tal-qedem, imwassla bil-bukett tag&#295;ha u bil-fdalijiet tax-xemx ta' dak ir-re&#289;jun, imsej&#295;aha l-&ldquo;g&#295;olja tad-deheb&rdquo;...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Kien hemm g&#295;erien tal-Ulyses fuq il-g&#380;ira ta' Mljet, li &#289;ie msemmi wara storja li tg&#295;id li avventuri famu&#380;i ntlag&#295;mu fuq l-Ogiron tal-irdum fil-qrib, fejn iltaqa' mal-Kalypso li mieg&#295;u waqa' fl-im&#295;abba, u qatta' ma esperjenzat mumenti fil-kumpanija tag&#295;ha...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Iksi a&#295;mar u abjad ta' l-armi&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;rikonoxxibbli madwar id-dinja kollha, u relatati biss mal-Kroati - kuntratt abjad b'forma ta' kubu a&#295;mar ta' armamenti li huwa ma&#295;sub biex jori&#289;ina mid-dar ori&#289;inali Persian tal-Crots (razez &#295;omor fin-Nofsinhar u bojod).&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Dan huwa fejn l-isem g&#295;al &#380;ew&#289; Kroazja &#289;ej minn, ji&#289;ifieri l-White fit-Tramuntana u l-A&#295;mar fin-Nofsinhar.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Meta l-Kroazja g&#295;a&#380;let lil Ferdinand Hamburg b&#295;ala r-Re tag&#295;hom f'Cetein fl-1527, huma kkonfermaw li l-g&#295;a&#380;la tag&#295;hom ma' xi si&#289;illi, u wie&#295;ed minnhom kienet il-kowt Kroat tal-armi, i&#380;da b'64 qasam, ji&#289;ifieri l-bord ta&#267;-&#267;ess kollu.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Dan huwa fejn it-terminu popolari &bdquo;&scaron;ahovnica&quot; &#289;ej minn, u &Scaron;ah (&#267;ess) fil-Persjani jfisser ir-Regolar - Tsar.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Kont taf li hemm rarit&agrave; dinjija fil-mu&#380;ew Arkeolo&#289;iku f'Zagreb?M'g&#295;andniex xi ng&#295;idu, qed nitkellmu dwar il-mmummy ta' Zagreb.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Nesi-ensu, il-mara ta' Aher-hensu, &bdquo;id-drawwa divina&quot; minn Thebes, hija l-isem ta' mara mnaddafa li kienet imge&#380;wer f'lijiet maqtug&#295;a tal-ktieb tal-g&#295;a&#380;el ta' Zagreb li jirrappre&#380;enta l-aktar test ippreservat bil-lingwa Etruscan u l-uniku kampjun tal-ktieb tal-g&#295;a&#380;el fil-dinja antika kollha.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Top seba' vaganzi fid-dinja&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Il-&#289;urnal Amerikan &quot;Fl-istil&quot; kien jinkludi l-Kroazja fil-lista tag&#295;ha ta' seba' destinazzjonijiet ewlenin madwar id-dinja (&quot;L-aqwa seba' festi dinjija&quot;).&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;L-awturi tal-artiklu jirrakkomandaw &#380;jara fil-Kroazja g&#295;all-wirt storiku g&#295;an-natura, g&#295;all-beauties naturali u g&#295;all-ba&#295;ar nadif &#295;afna.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Minbarra l-Kroazja, il-lista ta' seba' postijiet tinkludi l-Kenja, l-Afrika t'Isfel, Londra, il-G&#380;ira Griega Santorini u tliet destinazzjonijiet Amerikani - Aspen, Napa Valley u Nantucket.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Kull jum, g&#295;al aktar minn mitt u g&#295;axar snin, il-kanun nirien mill-qu&#267;&#267;ata tat-torri Lor&scaron;&#269;ak e&#380;attament fil-memorja ta' avveniment mill-istorja ta' Zagreb.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Skont il-le&#289;&#289;enda, e&#380;attament f'nofsinhar, il-kanun ta' Gri&#269; f'g&#295;amla ta' skarika minn Lotr&scaron;&#269;ak lejn il-kamp Tork li jinsab f'Sava u minfu&#295;a 'l barra minn roster (jew Turkija) li l-kokja kienet qed tie&#295;u lejn Pasha fuq platter.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Wara dan l-avveniment, it-Turks imxerrda u ma attakk Zagreb...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Medja tal-&#295;ajja span fl-selva&#289;&#289;: 12-il sena&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Daqs: 21 f'(50 &#267;m)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Pi&#380;: 14.4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ma tafx?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Chameleons ma jibdlux kuluri li jaqblu mad-dawra tag&#295;hom.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Kull spe&#267;i turi mudelli ta' kulur distinti li jindikaw reazzjonijiet jew emozzjonijiet spe&#267;ifi&#267;i.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Il-chamelon tal-Meller huwa l-akbar wie&#295;ed mill-kappelli li mhuwiex nattivi ta' Madagaskar.Il-korpi tal-istartjar tag&#295;hom jistg&#295;u jikbru biex ikunu sa &#380;ew&#289; pied (&#380;ew&#289; terzi ta' metru) twal u ji&#380;nu aktar minn lira (ta' nofs kilogramma).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Tal-Meller jiddistingwu ru&#295;hom mill-ku&#289;ini tag&#295;hom li j&#295;arsu b'mod universali b'qarn &#380;g&#295;ir wie&#295;ed li jispor&#289;u minn quddiem tal-&#289;ew&#380; tag&#295;hom.Dan u d-daqs tag&#295;hom jaqilg&#295;uhom l-isem komuni &quot;&#289;ganti chamelon qarn wie&#295;ed.&quot;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Huma komuni b'mod &#289;ust fis-savana tal-Afrika tal-Lvant, inklu&#380;i l-Malawi, it-Tramuntana tal-Mo&#380;ambik, u t-Tanzanija.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Kwa&#380;i nofs i&#267;-&#267;ampjins tad-dinja jg&#295;ixu fil-g&#380;ira ta' Madagaskar.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;B&#295;al kull cappelli, il-Meller se jibdel il-kuluri b'rispons g&#295;all-istress u jikkomunika ma' &#267;emjonjiet o&#295;ra.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Id-dehra normali tag&#295;hom hija &#295;adra profonda b'istrixxi isfar u tikek suwed ka&#380;wali.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Nisa huma kemmxejn i&#380;g&#295;ar, i&#380;da huma inkella indistingwibbli mill-ir&#289;iel.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Jissu&#289;&#289;erixxi fuq insetti u g&#295;asafar &#380;g&#295;ar, bl-u&#380;u tag&#295;hom camouflage u l-ilsien t&#295;affif malajr, li jistg&#295;u jkunu sa 20 pulzier (50 &#267;entimetri) twila, biex issajjar pri&#380;a.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Id-dilettanti tal-gost e&#380;oti&#267;i &#295;afna drabi jippruvaw i&#380;ommu l-kappelli tal-Meller b&#295;ala annimali domesti&#267;i.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Madankollu, huma suxxettibbli &#295;afna g&#295;al anke l-inqas livell ta' stress u huma diffi&#267;li &#295;afna biex jie&#295;du &#295;sieb il-mag&#295;luq.Fl-ambjent naturali, jistg&#295;u jg&#295;ixu sakemm ikun ta' 12-il sena.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Ener&#289;ija nukleari fi Franza&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Fl-&ldquo;70s Franza g&#295;a&#380;let li ti&#380;viluppa sorsi nukleari ta' elettriku tat-tag&#295;bija b&#295;ala rispons g&#295;all-kri&#380;i ta&#380;-&#380;ejt u ti&#380;gura l-indipendenza tal-ener&#289;ija tag&#295;ha.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Produzzjoni ta' elettriku nukleari: Franza b&#295;alissa tammonta g&#295;al 58 reatturi nukleari kummer&#267;jali fl-operazzjoni responsabbli g&#295;all-produzzjoni ta' 80% tal-elettriku domestiku Fran&#267;i&#380;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;B&#295;ala paragun, ir-reatturi tal-Istati Uniti 104 jipprodu&#267;u 20 % tal-elettriku tal-Istati Uniti.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Minkejja r-ri&#380;orsi naturali skarsi, Franza la&#295;qet indipendenza tal-ener&#289;ija ta' 50% grazzi g&#295;all-g&#295;a&#380;la strate&#289;ika tag&#295;ha g&#295;all-ener&#289;ija nukleari.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;L-ambjent: Minbarra li jipprovdi ener&#289;ija sikura u affidabbli, in-nukleari jg&#295;in biex jitnaqqsu l-emissjonijiet tal-gassijiet serra Fran&#267;i&#380;i billi ji&#289;i evitat ir-rilaxx ta' 31 biljun tunnellata ta' diossidu tal-karbonju (kontra l-&#289;enerazzjoni tal-fa&#295;am jew tal-gass) u biex Franza isir il-pajji&#380; li qed jimporta l-anqas il-karbonju fl-OECD.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;B&#295;ala mexxej fl-ener&#289;ija nukleari, Franza &#380;viluppat teknolo&#289;ija nadifa g&#295;ar-rimi tal-iskart radjuattiv.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Attwalment l-ippro&#267;essar mill-&#289;did jippermetti lil Franza tirkupra elementi ta' valur minn fjuwils li jintefqu u tippermetti tnaqqis sinifikanti ta' skart ta' livell g&#295;oli u twassal g&#295;al tra&#380;&#380;in aktar sikur u ottimizzat, g&#295;ad-dispo&#380;izzjoni ta' skart radjuattiv finali.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;L-impjanti tal-ener&#289;ija nukleari Fran&#267;i&#380;i jipprodu&#267;u biss 10 g/sena/inabitat ta' skart radjuattiv &#295;afna.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Kooperazzjoni Internazzjonali u ri&#267;erka: Franza hija wa&#295;da mill-prekursur fir-ri&#267;erka nukleari u tipparte&#267;ipa f'diversi programmi ta' kooperazzjoni internazzjonali flimkien mal-Istati Uniti b&#295;all-i&#380;vilupp tal-&#289;enerazzjoni li jmiss ta' impjanti ta' l-ener&#289;ija nukleari (&#288;en IV) u r-Reattur Internazzjonali ta' l-Ispiritwali termonukleari (ITER) li se jinbena f'Caraache, fin-Nofsinhar ta' Franza.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Il-Kummissjoni g&#295;all-Ener&#289;ija Atomika Fran&#267;i&#380;a (CEA)&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Il-Kummissjoni Fran&#267;i&#380;a dwar l-Ener&#289;ija Atomika hija korp pubbliku stabbilit f'Ottubru 1945 minn General de Gaulle.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Hija tikkostitwixxi setg&#295;a ta' g&#295;arfien espert u ta' promozzjoni g&#295;all-awtoritajiet.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Mexxej fir-ri&#267;erka, l-i&#380;vilupp u l-innovazzjoni, il-QEA hija involuta fi tliet oqsma ewlenin:&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Huwa ji&#380;viluppa u jikseb il-blokki tal-bini teknolo&#289;iku me&#295;tie&#289; g&#295;all-i&#380;vilupp tar-reatturi nukleari tal-futur (kontribuzzjoni g&#295;all-&#289;enerazzjoni IV u r-ri&#267;erka GNEP),&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Hija tikkontribwixxi g&#295;at-tnaqqis tal-emissjonijiet tal-gassijiet serra mar-ri&#267;erka tag&#295;ha dwar l-idro&#289;enu, i&#267;-&#267;elloli tal-fjuwil, il-bijomassa, il-&#295;a&#380;na tal-ener&#289;ija...,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Huwa jappo&#289;&#289;ja l-utilitajiet nukleari fi Franza billi jottimizza l-impjanti tal-ener&#289;ija nukleari tal-flotta nukleari Fran&#267;i&#380;a u billi jottimizza &#267;-&#267;iklu tal-fjuwil,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Hija toffri soluzzjonijiet tekni&#267;i sikuri u ekonomikament vijabbli g&#295;all-immani&#289;&#289;jar tal-iskart nukleari,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Hija twettaq ri&#267;erka fundamentali fix-xjenzi klimati&#267;i u ambjentali, il-fi&#380;ika tal-ener&#289;ija g&#295;olja, l-atrofi&#380;ika, il-fu&#380;joni, in-nanoxenzi...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Teknolo&#289;iji ta' l-informazzjoni u tas-sa&#295;&#295;a:&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Huwa jindirizza teknolo&#289;iji mikro u tan-nano g&#295;at-telekomunikazzjoni u l-medi&#267;ina nukleari g&#295;ar-radjoterapija u l-imma&#289;ini medika,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Hija tirri&#267;erka programmi dwar il-bijoteknolo&#289;ija, it-tikkettar molekulari, l-in&#289;inerija bijolo&#289;ika u l-bijolo&#289;ija strutturali,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Hija taqsam l-g&#295;arfien u l-g&#295;arfien tag&#295;ha permezz tal-edukazzjoni u t-ta&#295;ri&#289; permezz tal-Istitut Nazzjonali tax-Xjenzi Nukleari (INTN),&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Jamministraw aktar minn 300 patenti ta' prijorit&agrave; u huwa attiv fil-&#295;olqien ta' raggruppamenti.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Difi&#380;a u Sigurt&agrave; Nazzjonali:&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Huwa jfassal, jibni, i&#380;omm imbag&#295;ad ine&#295;&#295;i l-gwerra nukleari tal-forza tad-deterrenza Fran&#267;i&#380;a,&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Hija tg&#295;in fil-&#289;lieda kontra l-armi nukleari, bijolo&#289;i&#267;i u kimi&#267;i (programm NRN).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Il-missjonijiet tal-QEA huma simili g&#295;ad-Dipartiment tal-Ener&#289;ija fl-Istati Uniti.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;Il-QEA g&#295;andha netwerk ta' konsulenti jew rappre&#380;entanti fl-Ambaxxati Fran&#267;i&#380;i madwar id-dinja (ara l-mappa kon&#289;unta).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;L-Awtorit&agrave; Fran&#267;i&#380;a dwar is-Sigurt&agrave; Nukleari (ASN)&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Fl-2006, mid-DSN (Direttorat g&#295;as-Sikurezza tal-Fa&#267;ilitajiet Nukleari), l-Awtorit&agrave; g&#295;as-Sigurt&agrave; Nukleari Fran&#267;i&#380;a hija awtorit&agrave; amministrattiva indipendenti li g&#295;andha l-kompitu li tirregola s-sikurezza nukleari u l-protezzjoni mir-riskji involuti f'attivitajiet nukleari.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Hija tikkontribwixxi wkoll biex tinforma lill-pubbliku, b&#295;all-Kummissjoni Regolatorja Nukleari fl-Istati Uniti, twettaq spezzjonijiet u tista' tippronunzja sanzjonijiet, sa u tinkludi s-sospensjoni tal-operazzjoni ta' installazzjoni.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;L-Istitut Fran&#267;i&#380; g&#295;ar-Radju u s-Sikurezza Nukleari (IRSN)&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;L-Istitut g&#295;all-Protezzjoni u s-Sigurt&agrave; Nukleari (IPSN) u l-Uffi&#267;&#267;ju g&#295;all-Protezzjoni tar-Radju joniku (OPRI), l-Istitut g&#295;ar-Radju u s-Sigurt&agrave; Nukleari huwa stabbiliment pubbliku ta' natura industrijali u kummer&#267;jali mqieg&#295;da ta&#295;t l-awtorit&agrave; kon&#289;unta tal-Ministeri tal-Ambjent, is-Sa&#295;&#295;a, l-Industrija, ir-Ri&#267;erka u d-Difi&#380;a.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Huwa l-espert fir-ri&#267;erka dwar is-sikurezza u l-valutazzjonijiet spe&#267;jalizzati f'awtoritajiet pubbli&#267;i li jaqdu r-riskju nukleari u r-radjolo&#289;iku li x-xog&#295;ol tag&#295;hom huwa komplementari g&#295;all-ASN.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Il-kamp ta' applikazzjoni tal-attivitajiet tieg&#295;u jinkludi:&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;l-ambjent u r-rispons, il-protezzjoni radjulo&#289;ika umana, ir-ri&#267;erka dwar il-prevenzjoni ta' in&#267;identi ma&#289;&#289;uri, is-sikurezza tal-fa&#267;ilitajiet ta&#267;-&#267;iklu tal-fjuwil, is-sikurezza tal-installazzjoni tar-ri&#267;erka, is-sikurezza tal-immani&#289;&#289;jar tal-iskart; g&#295;arfien espert dwar id-difi&#380;a nukleari.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;L-A&#289;enzija Nazzjonali tal-&#288;estjoni tal-Iskart radjuattiva (ANDRA)&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;L-A&#289;enzija Nazzjonali Fran&#267;i&#380;a g&#295;all-&#288;estjoni tal-Iskart radjuattiva hija organizzazzjoni pubblika industrijali u kummer&#267;jali li topera indipendentement mill-produtturi tal-iskart.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Huwa responsabbli g&#295;all-&#289;estjoni fit-tul ta' skart radjuattiv prodott fi Franza ta&#295;t is-supervi&#380;joni tal-Ministeri Fran&#267;i&#380;i g&#295;all-Ener&#289;ija, ir-Ri&#267;erka u l-Ambjent.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Dan jista' jitqabbel sa &#267;ertu punt mal-Uffi&#267;&#267;ju g&#295;all-Iskart Nukleari tad-Dipartiment tal-Ener&#289;ija fl-Istati Uniti.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Andra ssegwi wkoll attivitajiet industrijali, ta' ri&#267;erka, u ta' informazzjoni billi tfassal u timplimenta soluzzjonijiet ta' rimi adattati g&#295;al kull kategorija ta' skart radjuattiv:&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;il-&#289;bir, il-kundizzjonament, ir-rimi ta' skart radjuattiv minn produtturi &#380;g&#295;ar (isptarijiet, &#267;entri ta' ri&#267;erka, industrija), l-ispe&#267;ifikazzjoni ta' pakketti ta' skart g&#295;ar-rimi, rimi f'siti adatti, il-monitora&#289;&#289; ta' fa&#267;ilitajiet ta' rimi mag&#295;luqa, programmi ta' ri&#267;erka g&#295;al skart ta' attivit&agrave; ta' livell twil u g&#295;oli, spe&#267;jalment permezz tat-t&#295;addim ta' laboratorju ta' ri&#267;erka ta&#295;t l-art f'formazzjoni ta' tafal fond...&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Id-Direttorat &#288;enerali g&#295;all-Ener&#289;ija u l-Klima (D&#288;C)&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Id-Direttorat &#288;enerali g&#295;all-Ener&#289;ija u l-Klima jirrappre&#380;enta lill-gvern u huwa parti mill-Uffi&#267;&#267;ju tad-Dipartiment g&#295;all-Ekonomija u l-I&#380;vilupp Sostenibbli.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Huwa jiddefinixxi l-politika nukleari Fran&#267;i&#380;a.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Id-D&#288; jie&#295;u &#295;sieb il-provvista tal-ener&#289;ija, is-sigurt&agrave; tal-provvista, ir-raffinar ta&#380;-&#380;ejt u l-lo&#289;istika, l-industrija nukleari, u l-fa&#295;am u l-minjieri.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Konsegwentement, l-attivitajiet tag&#295;ha jinkludu:&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;it-tfassil u l-implimentazzjoni tal-politika dwar il-provvista tal-ener&#289;ija u tal-materja prima, biex ji&#289;i &#380;gurat il-ftu&#295; tas-swieq tal-elettriku u tal-gass, ji&#289;i segwit l-ener&#289;ija ewlenija u l-materja prima, biex ji&#289;u &#380;gurati l-intrapri&#380;i u l-istituzzjonijiet pubbli&#267;i fis-settur tal-ener&#289;ija, ti&#289;i &#380;gurata l-konformit&agrave; mar-regoli u r-regolamenti li jirregolaw il-pro&#289;etti tal-ener&#289;ija u l-gruppi ta' &#295;idma Ewropej, biex ji&#289;i pprovdut g&#295;arfien espert ekonomiku, ambjentali u fiskali dwar kwistjonijiet tal-ener&#289;ija.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;I&#380;-&#380;ieda ta' &#288;enerazzjoni ta' Ener&#289;ija Nukleari fi Franza.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Magpie-Jays (Formosa ta' Calocitta) huma festi kbar sbie&#295; li jivvja&#289;&#289;aw l-g&#295;oljiet tal-Pa&#267;ifiku tat-Tramuntana f'qatg&#295;at &#380;g&#295;ar.Il-kanzunetti u s-sej&#295;iet tag&#295;hom huma pjuttost varjati - dan huwa wie&#295;ed mis-sej&#295;iet tipi&#267;i, irre&#289;istrati fit-triq g&#295;all-Montenegro (Kosta Rika).&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Douglas Von Gausig (rekordist; detentur tad-drittijiet tal-awtur), naturalsongs.com&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Dan ix-xog&#295;ol huwa li&#267;enzjat ta&#295;t li&#267;enzja Creative Commons Attribution-NonCommercial-Share Alike 3.0 Unported.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Biex tikkwota din il-pa&#289;na: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Hammond, u T.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Dewey. 2013 Il-Web dwar id-Diversit&agrave; tal-Annimali (online).&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;A&#267;&#267;essa fuq http://animal diversity.org.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Dikjarazzjoni ta' &#267;a&#295;da ta' responsabbilt&agrave;: Il-Web tad-Diversit&agrave; tal-Annimali huwa ri&#380;orsa edukattiva miktuba l-aktar mill-istudenti tal-kulle&#289;&#289; u l-ADW ma tkoprix l-ispe&#267;ijiet kollha fid-dinja, u lanqas ma tinkludi l-a&#295;&#295;ar informazzjoni xjentifika kollha dwar l-organi&#380;mi li jiddeskrivu.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;G&#295;alkemm a&#295;na neditjaw il-kontijiet tag&#295;na g&#295;all-e&#380;attezza, ma nistg&#295;ux niggarantixxu l-informazzjoni kollha f'dawk il-kontijiet.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Filwaqt li l-persunal u l-kontributuri tal-ADW jipprovdu referenzi g&#295;all-kotba u s-siti web li nemmnu li huma ta' fama tajba, ma nistg&#295;ux ne&#267;essarjament napprovaw il-kontenut ta' referenzi lil hinn mill-kontroll tag&#295;na.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Il-protezzjoni vauntata li b'mod intellettwali l-adulti attivi jiksbu mill-marda ta' Alzheimer g&#295;andha tnaqqis fid-dlam, studju ppubblikat l-Erbg&#295;a.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Ladarba s-sintomi deentima jsiru evidenti u l-marda ta' Alzheimer ti&#289;i dijanjostikata f'tali pazjenti, it-tnaqqis mentali tag&#295;hom jista' ji&#289;i b'velo&#267;it&agrave; tal-&#289;lied.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Din il-konstatazzjoni, ippubblikata fil-&#289;urnal Neurology, tori&#289;ina minn studju ta' 1,157 ta' g&#295;oli bba&#380;at fuq Chicago li &#289;ie segwit g&#295;al medja ta' biss ta' 11-il sena.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Sitt snin wara li l-parte&#267;ipanti ta' studju involuti f'attivitajiet li kkontestaw il-kapa&#267;itajiet mentali tag&#295;hom, ir-ri&#267;erkaturi mi&#267;-&#266;entru g&#295;all-Mard tal-Universit&agrave; ta' Rush Alzheimer g&#295;amlu valutazzjonijiet perjodi&#267;i tas-sa&#295;&#295;a konjittiva tal-parte&#267;ipanti ta' studju u tra&#267;&#267;aw it-trajettorji tas-sa&#295;&#295;a tal-mo&#295;&#295; tag&#295;hom.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Dak kollu li qal, 148 tal-parte&#267;ipanti &#289;ew iddijanjostikati bil-marda ta' Alzheimer matul il-perjodu ta' segwitu, u 395 instabu li g&#295;andhom problemi konjittivi &#295;fief &mdash; intellettwali li huma inqas severi mill-marda ta' Alzheimer, i&#380;da li &#295;afna drabi ppre&#267;edew tali dijanjosi.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Filwaqt li l-funzjoni mentali tal-parte&#267;ipanti kollha wriet tnaqqis annwali, l-aktar trajettorja kbira 'l isfel kienet tappartjeni lil dawk li kienu &#289;ew iddijanjostikati bil-marda ta' Alzheimer, i&#380;da li kienu rrappurtaw livelli g&#295;olja ta' impenn mentali fil-bidu tal-istudju.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Is-surferi ta' Fellow Alzheimer li ma fittxewx &#295;afna stimulazzjoni intellettwali fil-bidu tal-istudju wrew tnaqqis aktar gradwali fil-funzjoni tag&#295;hom.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Fil-fatt, ir-ri&#380;ultati ta' dan l-istudju jissu&#289;&#289;erixxu li l-benefi&#267;&#267;ju li ti&#289;i ttardjata d-dehra inizjali ta' indeboliment konjittiv [fil-marda ta' Alzheimer] jaqa' ta&#295;t l-ispi&#380;a ta' progress iktar rapidu fid-dimenzja,&rdquo; kiteb l-awtur.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Is-sejbiet jappo&#289;&#289;jaw osservazzjoni komuni ta' dawk li jittrattaw lill-pazjenti li jmorru biex ji&#289;u dijanjostikati bil-marda ta' Alzheimer, li ladarba ji&#289;u ddijanjostikati, it-tnaqqis tag&#295;hom ikun mg&#295;a&#289;&#289;el.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Huwa jenfasizza wkoll korp dejjem jikber ta' evidenza li l-&#295;a&#380;in u l-fatt mentalment attivi jistg&#295;u ma ta&#295;bita l-marda ta' Alzheimer, i&#380;da jistg&#295;u j&#380;ommu barra mill-salvata&#289;&#289; tag&#295;ha g&#295;al xhur jew snin itwal minn dawk li mhumiex hekk involuti.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr John M.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Ringman, direttur tal-UCLA newrologist u assistent ta&#267;-&#266;entru tal-Mard ta' Mary S.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Easton g&#295;ar-Ri&#267;erka ta' Alzheimer, qal li jara evidenza regolari tal-fenomenu fix-xog&#295;ol kliniku tieg&#295;u, kif ukoll fi skans tal-mo&#295;&#295; li jistg&#295;u jidentifikaw is-sinjali fi&#380;i&#267;i tal-marda ta' Alzheimer filwaqt li pazjent g&#295;adu &#295;aj: Il-pazjenti bi storja ta' impenn mentali intensiv jidhru li qed ji&#380;viluppaw &ldquo;ri&#380;erva konjittiva,&rdquo; qal Dr Ringman.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Dak is-sa&#295;&#295;a mentali ta' spiss jippermettilhom jiffunzjonaw kwa&#380;i normalment, huwa qal, anke b&#295;ala l-plakki amyloid u tangles newbrillary li huma l-hallmarks tal-marda jkunu avvanzat fuq il-mo&#295;&#295;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Sal-mument tali pazjent ji&#289;i fl-uffi&#267;&#267;ju tieg&#295;u ilment li l-memorja u l-funzjoni mentali tieg&#295;u mhumiex dak li kien jintu&#380;a, il-marda g&#295;addiet b'mod sinifikanti, qal Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;It-tnaqqis minn dak il-punt jista' jkun pre&#267;ipitu&#380;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;F'marda li l-evidenza issa tissu&#289;&#289;erixxi li tie&#295;u snin, forsi g&#295;exieren ta' snin, biex turi f'im&#289;ieba ta' kuljum, ir-Ringman qal &ldquo;huwa diffi&#267;li li tikkwantifika din ir-ri&#380;erva konjittiva.&rdquo;&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Is-sa&#295;&#295;a tal-istudju ppubblikat l-Erbg&#295;a hija li &#289;abret evidenza b'reqqa tal-istatus u l-attivit&agrave; mentali tal-parte&#267;ipanti mill-bidu u segwiethom g&#295;al aktar minn g&#295;axar snin, huwa &#380;iedhom.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;--Melissa Heally/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;L-Indipendenti Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;G&#295;all-im&#295;abba, ir-rumanz u l-iskandlu kollha fil-kotba ta' Jane Austen, x'inhuma verament dwar il-libert&agrave; u l-indipendenza.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Indipendenza tal-&#295;sieb u l-libert&agrave; tal-g&#295;a&#380;la.&lt;/s&gt;
</pre></body></html>
