<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Forrige abstract Neste abstract&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sesjon 40 - Det interstellare medium.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Visningssesjon, tirsdag, juni 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Gamma-ray burst (GRB)-eksplosjoner kan gj&oslash;re kpc-st&oslash;rrelse skjell og hull i det interstellare mediet (ISM) av spiralgalakser hvis mye av energien varmer den lokale gassen til over 10 ^ 7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Skiveutbl&aring;sning er sannsynligvis den viktigste &aring;rsaken til energitap i dette tilfellet, men momentumet som er oppn&aring;dd under den trykksatte ekspansjonsfasen, kan v&aelig;re stor nok til at boblen fortsatt plows en sn&oslash;plog.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Dette skiller seg fra standardmodellen for opprinnelsen til slike skjell av flere supernovaer, som kan ha problemer med str&aring;lingskj&oslash;ling, fordampningstap og utbl&aring;sing av skiver.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Bevis for gigantiske skjell med energier p&aring; \sim10^53 ergs er oppsummert.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Noen av dem inneholder ingen &aring;penbare sentrale stjernehoper og kan v&aelig;re rester av GRB, selv om tilstrekkelig gamle hoper ville v&aelig;re vanskelige &aring; oppdage.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Den forventede frekvensen av GRB i normale galakser kan forklare antall slike skjell.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Programoppf&oslash;ring for tirsdag&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Et land hvis rike kulturarv er oppdaget ikke bare fra innenfor veggene i mange museer, gallerier og kirker, hvorav mange i dag, som null kategori monumenter er inkludert i en del av UNESCOs verdensarvliste, men ogs&aring; i det magiske stedet p&aring; Middelhavet, hvor selv den korteste spaserturen blir en reise ned en trapp tusenvis av &aring;r gammel, som tar en gjennom en historie som er p&aring; samme tid turbulent, spennende og str&aring;lende.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Med s&aring; mange som syv kulturelle fenomener- Festlighetene i Saint Blaise, blonder-making i Lepoglava, Hvar og Pag, bjelle ringere fra Kastav-regionen, Hvar Prosesjon Za Kri&#382;em, ('F&oslash;lger Korset'), todelte kulturminner innspilt i Kroatia, tradisjonell sang i Istria skala, i Istria og Hrvatsko Primorje, v&aring;ren prosesjon av 'Ljel'&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Den ber&oslash;mte vitenskapsmannen Nikola Tesla (1856-1943), oppfinner av vekselstr&oslash;m.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;F&oslash;dt i Smiljan, Kroatia, d&oslash;de i New York, USA.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Dalmatiske hunderase stammer fra disse omr&aring;dene?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;I et lite fransiskanerkloster i Zaostrog er det et maleri fra 1724 som for f&oslash;rste gang viser en dalmatisk hund...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;I 1906, en kroatisk Slavoljub Eduard Penkala for f&oslash;rste gang s&oslash;kt om patent for en kulepunkt (penkala) og en holder for en fyllepenn.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Fra uminnelige tider har slipset v&aelig;rt en del av den kroatiske nasjonaldrakten, som ble bevart av kroatene til nyere tid, som flyttet til Sentral-Europa i det 16. &aring;rhundre.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Det ble senere overtatt av de kroatiske soldatene som kjempet i Europa, og en del av uniformen deres ble overtatt av franskmennene p&aring; 1600-tallet.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Under ledelse av den franske &bdquo;God of Sun&quot; Louis XIV var det en rytterenhet, den s&aring;kalte kongelige slips, som for det meste hadde r&oslash;de krageb&aring;nd.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Skikken med &aring; b&aelig;re b&aring;nd fra kroatene dateres tilbake til denne tiden, som senere ble utvidet rundt om i Europa og verden, og i dag er uunng&aring;elig den viktigste detaljen i menns mote, og ogs&aring; en original kroatisk suvenir.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ordet &laquo;kravata&raquo; (tie) stammer fra ordet &laquo;kroatisk&raquo;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Verdensreisende og oppdagelsesreisende Marco Polo ble f&oslash;dt i 1254, mest sannsynlig p&aring; &oslash;ya Kor&#269;ula.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Selv i dag er det folk som bor p&aring; &oslash;ya med samme etternavn..&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&Oslash;ya Vrnik ligger i skj&aelig;rg&aring;rden av Pelje&scaron;ac kanalen foran &oslash;stkysten av &oslash;ya Kor&#269;ula, allment kjent for sin stein-pit av kvalitet kalkstein (marmor) som Aia Sofia (Istanbul) og While House (Washington) ble delvis bygget som var noen palasser-town haller i Dubrovnik, Stockholm, Venezia, Wien.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Bes&oslash;k til de fruktbare slettene i Baranja hvor druene har blitt dyrket i &aring;rhundrer, er ikke komplett hvis du ikke smaker de &quot;gylne dr&aring;pene&quot; av Baranjas ving&aring;rder.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;If&oslash;lge de gamle manuskriptene var vintreet en vanlig drikk ved det kongelige hoffet til Maria Teresa, og de gamle romerne, glade i sin bukett og med soloppganger og solnedganger i denne regionen, kalte den &quot;Golden Hill&quot;...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Det er en Ulysses 'hule p&aring; &oslash;ya Mljet.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Den ble oppkalt etter en historie som sier at en ber&oslash;mt eventyrer strandet p&aring; den n&aelig;rliggende klippen Ogiron, hvor han m&oslash;tte nymfen Calypso som han ble forelsket i, og tilbrakte uforglemmelige &oslash;yeblikk i hennes selskap...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;R&oslash;d-hvitt v&aring;penskjold&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Gjenkjennelig over hele verden, og relatert bare til kroater - karakteristisk kubeformet r&oslash;d-hvitt v&aring;penskjold som antas &aring; stamme fra det persiske opprinnelige hjemlandet til kroater (r&oslash;d betyr s&oslash;r og hvit betyr nord).&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Det er der navnet p&aring; to kroater kommer fra, det vil si hvit i nord og r&oslash;d i s&oslash;r.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Da kroatene valgte Ferdinand Habsburg til konge i Cetine i 1527, bekreftet de dette valget med noen sel, og et av dem var det kroatiske riksv&aring;penet, men med 64 felt, det vil si hele sjakkbrettet.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Det er der det popul&aelig;re begrepet &quot;&scaron;ahovnica&quot; stammer fra, og &Scaron;ah (sjakk) p&aring; persisk betyr herskeren - tsaren.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Visste du at det er en verdens sjeldenhet i det arkeologiske museet i Zagreb?&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Selvf&oslash;lgelig snakker vi om Zagreb-mumien.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Nesi-hensu, kona til Aher-hensu, &laquo;den guddommelige skredderen&raquo; fra Theben, er navnet p&aring; en mumifisert kvinne som ble pakket inn i utsk&aring;rne b&aring;nd av Zagrebs linbok som representerer den lengst bevarte teksten i etruskisk spr&aring;k og det eneste bevarte eksempelet p&aring; linbok i hele den antikke verden.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Topp syv verdensutflukter&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Det amerikanske magasinet &quot;In Style&quot; har inkludert Kroatia p&aring; sin liste over syv beste verdensdestinasjoner (&quot;Topp syv verdensferier&quot;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Artikkelforfatterne anbefaler et bes&oslash;k til Kroatia for sin sv&aelig;rt rike historiske kulturarv, naturlige skj&oslash;nnheter og rent hav.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;I tillegg til Kroatia inkluderer listen over topp syv steder Kenya, S&oslash;r-Afrika, London, den greske &oslash;ya Santorini og tre amerikanske destinasjoner - Aspen, Napa Valley og Nantucket.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Hver dag, i over hundre og ti &aring;r, skyter kanonen fra toppen av t&aring;rnet Lotr&scaron;&#269;ak n&oslash;yaktig ved middagstid til minne om en hendelse fra Zagrebs historie.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;If&oslash;lge legenden, n&oslash;yaktig ved middagstid, avfyrte Gri&#269;-kanonen en utladning fra Lotr&scaron;&#269;ak til den tyrkiske leiren over Sava og bl&aring;ste ut en hane (eller en kalkun) som kokken tok til Pasha p&aring; et fat.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Etter denne hendelsen spredte tyrkerne og angrep ikke Zagreb...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Gjennomsnittlig levetid i naturen: 12 &aring;r&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;St&oslash;rrelse: 21 in (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Vekt: 14,4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Visste du?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Kameleoner endrer ikke farger for &aring; matche omgivelsene.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Hver art viser tydelige fargem&oslash;nstre for &aring; indikere spesifikke reaksjoner eller f&oslash;lelser.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Mellers kameleon er den st&oslash;rste av kameleonene som ikke er hjemmeh&oslash;rende p&aring; Madagaskar.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Deres kraftige kropper kan bli opptil to fot (to tredjedeler av en meter) lang og veie mer enn et pund (et halvt kilo).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Mellers skiller seg fra sine universelt bisarre fettere med et enkelt lite horn som stikker ut fra forsiden av snuten.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Dette og deres st&oslash;rrelse tjener dem det vanlige navnet &quot;gigantisk enhornet kameleon&quot;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;De er ganske vanlige p&aring; savannen i &Oslash;st-Afrika, inkludert Malawi, nordlige Mosambik og Tanzania.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Nesten halvparten av verdens kameleoner bor p&aring; &oslash;ya Madagaskar.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Som med alle kameleoner, vil Mellers endre farger som svar p&aring; stress og for &aring; kommunisere med andre kameleoner.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Deres normale utseende er dyp gr&oslash;nn med gule striper og tilfeldige svarte flekker.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Hunnene er litt mindre, men er ellers umulig &aring; skille fra hannene.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;De lever av insekter og sm&aring;fugler ved hjelp av kamuflasje og en lynrask, katapulterende tunge, som kan bli opptil 50 centimeter lang, for &aring; overfalle byttedyr.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Eksotiske kj&aelig;ledyrentusiaster fors&oslash;ker ofte &aring; holde Mellers kameleoner som kj&aelig;ledyr.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;De er imidlertid sv&aelig;rt utsatt for selv det minste stressniv&aring;et og er sv&aelig;rt vanskelig &aring; ta vare p&aring; i fangenskap.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;I naturen kan de leve s&aring; lenge som 12 &aring;r.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Kjernekraft i Frankrike&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Kjernekraft er hj&oslash;rnesteinen i fransk energipolitikk.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;P&aring; 70-tallet valgte Frankrike &aring; utvikle kjernekraft som sin baselaststr&oslash;mkilde som svar p&aring; oljekrisen og sikre sin energiuavhengighet.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Kjernekraftproduksjon: Frankrike teller for tiden 58 kommersielle atomreaktorer i drift som er ansvarlige for &aring; produsere 80% av fransk innenlandsk elektrisitet.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Til sammenligning produserer de 104 amerikanske reaktorene 20% av amerikansk elektrisitet.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Til tross for knappe naturressurser har Frankrike oppn&aring;dd en energiuavhengighet p&aring; 50% takket v&aelig;re sitt strategiske valg for kjernekraft.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Milj&oslash;: I tillegg til &aring; gi trygg og p&aring;litelig energi, bidrar kjernekraft til &aring; redusere franske klimagassutslipp ved &aring; unng&aring; utslipp av 31 milliarder tonn karbondioksid (i motsetning til kull- eller gassproduksjon) og gj&oslash;re Frankrike til det minst karbonutslipende landet i OECD.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Som en leder innen kjernekraft har Frankrike utviklet ren teknologi for radioaktivt avfall.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Reprosessering gj&oslash;r det for tiden mulig for Frankrike &aring; gjenvinne verdifulle elementer fra brukt brensel og tillate en betydelig reduksjon av h&oslash;yt avfall og f&oslash;re til tryggere og optimalisert inneslutning, for endelig disponering av radioaktivt avfall.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Franske atomkraftverk produserer bare 10 g/&aring;r/innbygger av h&oslash;yradioaktivt avfall.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Internasjonalt samarbeid og forskning: Frankrike er en av forl&oslash;perne innen kjernefysisk forskning og deltar i en rekke internasjonale samarbeidsprogrammer sammen med USA, for eksempel utvikling av neste generasjon kjernekraftverk (Gen IV) og den internasjonale termonukle&aelig;re eksperimentreaktoren (ITER) som skal bygges i Cadarache, S&oslash;r-Frankrike.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Den franske atomenergikommisjonen (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Den franske atomenergikommisjonen er et offentlig organ etablert i oktober 1945 av General de Gaulle.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Det utgj&oslash;r en kompetanse og proposisjon for myndighetene.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Som en leder innen forskning, utvikling og innovasjon, er CEA involvert i tre hovedomr&aring;der:&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Det utvikler og anskaffer de teknologiske byggesteinene som er n&oslash;dvendige for utviklingen av fremtidens atomreaktorer (Bidrag til Generasjon IV og BNIP-forskning),&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Det bidrar til &aring; redusere klimagassutslipp med sin forskning p&aring; hydrogen, brenselceller, biomasse, energilagring...,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Det st&oslash;tter atomkraftverkene i Frankrike ved &aring; optimalisere atomkraftverkene i den franske atomfl&aring;ten og ved &aring; optimalisere drivstoffsyklusen,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Det tilbyr trygge og &oslash;konomisk levedyktige tekniske l&oslash;sninger for h&aring;ndtering av kjernefysisk avfall,&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Den utf&oslash;rer grunnleggende forskning innen klima- og milj&oslash;vitenskap, h&oslash;yenergifysikk, astrofysikk, fusjon, nanovitenskap...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Informasjons- og helseteknologi:&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Det takler mikro- og nano-teknologier for telekommunikasjon og nukle&aelig;rmedisin for str&aring;lebehandling og medisinsk bildebehandling,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Det forsker programmer p&aring; bioteknologi, molekyl&aelig;r merking, biomolekyl&aelig;r engineering og strukturell biologi,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Det deler sin kunnskap og kunnskap gjennom utdanning og oppl&aelig;ring gjennom National Institute for Nuclear Sciences and Technologies (INSTN),&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Det forvalter over 300 prioriterte patenter og er aktiv i etableringen av klynger.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Forsvar og nasjonal sikkerhet:&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Den unnfanger, bygger, vedlikeholder og demonterer atomstridshodet til den franske avskrekkingsstyrken.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Det bidrar til &aring; bekjempe kjernefysiske, biologiske og kjemiske v&aring;pen (NRBC-programmet).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Oppdragene til CEA ligner p&aring; Department of Energy i USA.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;CEA har et nettverk av r&aring;dgivere eller representanter i franske ambassader rundt om i verden (se felles kart).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Den franske atomsikkerhetsmyndigheten (ASN)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Opprettet i 2006 fra det tidligere DSIN (Directorate for the Safety of Nuclear Facilities), er den franske Nuclear Safety Authority en uavhengig administrativ myndighet som har til oppgave &aring; regulere kjernefysisk sikkerhet og str&aring;lingsvern for &aring; beskytte arbeidstakere, pasienter, allmennheten og milj&oslash;et fra risikoen som er involvert i kjernefysiske aktiviteter.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Det bidrar ogs&aring; til &aring; informere offentligheten.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;I likhet med Nuclear Regulatory Commission i USA utf&oslash;rer den inspeksjoner og kan erkl&aelig;re sanksjoner, opp til og med suspensjon av driften av et anlegg.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Det franske institutt for str&aring;lingsbeskyttelse og atomsikkerhet (IRSN)&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Opprettet i 2001 ved &aring; sl&aring; sammen Protection and Nuclear Safety Institute (IPSN) og Ionizing Radiation Protection Office (OPRI), er Institute for Radioprotection og Nuclear Safety en offentlig etablering av industriell og kommersiell karakter plassert under felles myndighet av departementene for milj&oslash;, helse, industri, forskning og forsvar.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Det er ekspert p&aring; sikkerhetsforskning og spesialiserte vurderinger av nukle&aelig;r og radiologisk risiko som betjener offentlige myndigheter, hvis arbeid er komplement&aelig;rt til ASN.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Omfanget av virksomheten omfatter:&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;milj&oslash; og respons, menneskelig radiologisk beskyttelse, forskning p&aring; forebygging av store ulykker, kraftreaktor sikkerhet, drivstoff syklus anlegget sikkerhet, forskning installasjon sikkerhet, avfallsh&aring;ndtering sikkerhet; kjernefysisk forsvar kompetanse.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Nasjonalt byr&aring; for h&aring;ndtering av radioaktivt avfall (ANDRA)&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Etablert i 1991, er den franske National Agency for Radioactive Waste Management en offentlig industriell og kommersiell organisasjon som opererer uavhengig av avfallsprodusenter.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Det er ansvarlig for den langsiktige h&aring;ndteringen av radioaktivt avfall produsert i Frankrike under tilsyn av de franske departementene for energi, forskning og milj&oslash;.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Det kan til en viss grad sammenlignes med Office for Nuclear Waste av Department of Energy i USA.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Andra driver ogs&aring; industri-, forsknings- og informasjonsvirksomhet n&aring;r de designer og implementerer avfallsl&oslash;sninger tilpasset hver kategori av radioaktivt avfall:&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;innsamling, kondisjonering, deponering av radioaktivt avfall fra sm&aring; produsenter (sykehus, forskningssentre, industri), spesifikasjon av avfallspakker for deponering, deponering p&aring; egnede steder, overv&aring;king av lukkede deponeringsanlegg, forskningsprogrammer for langvarig og h&oslash;y aktivitetsavfall, spesielt gjennom drift av et underjordisk forskningslaboratorium i en dyp leireformasjon...&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Generaldirektoratet for energi og klima (DGEC)&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Generaldirektoratet for energi og klima representerer regjeringen og er en del av kontoret til departementet for &oslash;kologi og b&aelig;rekraftig utvikling.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;Det definerer den franske atompolitikken.&lt;/s&gt; &lt;s id=&quot;49&quot;&gt;DGEC tar seg av energiforsyning, forsyningssikkerhet, oljeraffinering og logistikk, kjernekraftindustri og kull og gruver.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;F&oslash;lgelig omfatter dens aktiviteter:&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;utforme og gjennomf&oslash;re energi- og r&aring;stoffforsyningspolitikk for &aring; sikre &aring;pning av elektrisitets- og gassmarkeder, spore viktige energi- og r&aring;stoffsektorer, f&oslash;re tilsyn med foretak og offentlige institusjoner i energisektoren, sikre overholdelse av regler og forskrifter som regulerer energisektoren, delta i europeiske og internasjonale energiprosjekter og arbeidsgrupper, yte &oslash;konomisk, milj&oslash;messig og skattemessig sakkunnskap p&aring; energiomr&aring;det.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Fremveksten av kjernekraftproduksjon i Frankrike.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Hvitstrupet Magpie-Jays (Calocitta formosa) er vakre store jays som reiser i Nord-Stillehavet i sm&aring; flokker.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Deres sanger og samtaler er ganske varierte - dette er en av de typiske samtalene, registrert p&aring; veien til Monteverde (Costa Rica).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (regiss&oslash;r; rettighetshaver), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Dette verk er lisensieret under en Creative Commons Navngivelse-IkkeKommersiell 3.0 Unported lisens.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;For &aring; sitere denne siden: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, og T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Tilgang til http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ansvarsfraskrivelse: The Animal Diversity Web er en pedagogisk ressurs skrevet i stor grad av og for studenter.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW dekker ikke alle arter i verden, og det inkluderer heller ikke all den nyeste vitenskapelige informasjonen om organismer vi beskriver.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Selv om vi redigerer kontoene v&aring;re for n&oslash;yaktighet, kan vi ikke garantere all informasjon i disse kontoene.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Mens ADW ansatte og bidragsytere gir referanser til b&oslash;ker og nettsteder som vi mener er anerkjente, kan vi ikke n&oslash;dvendigvis st&oslash;tte innholdet i referanser utenfor v&aring;r kontroll.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Den ber&oslash;mte beskyttelsen som intellektuelt aktive voksne f&aring;r fra Alzheimers sykdom har en m&oslash;rk ulempe, en studie utgitt onsdag har funnet.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;N&aring;r demenssymptomer blir tydelige og Alzheimers sykdom diagnostiseres hos slike pasienter, kan deres mentale nedgang komme med skremmende hastighet.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Det funnet, publisert i tidsskriftet Neurology, kommer fra en studie av 1.157 Chicago-baserte seniorer som ble fulgt i gjennomsnitt i over 11 &aring;r.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Seks &aring;r etter &aring; ha m&aring;lt i hvilken grad studiedeltakerne engasjerte seg i aktiviteter som utfordret deres mentale evner, gjorde forskere fra Rush University Medical Center Alzheimer's Disease Center periodiske vurderinger av studiedeltakernes kognitive helse og sporet banene til hjernens helse.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Alt i alt ble 148 av deltakerne diagnostisert med Alzheimers sykdom i l&oslash;pet av oppf&oslash;lgingsperioden, og 395 ble funnet &aring; ha mild kognitiv svekkelse - intellektuelle problemer som er mindre alvorlige enn Alzheimers sykdom, men som ofte g&aring;r forut for en slik diagnose.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mens alle deltakernes mentale funksjon viste &aring;rlig nedgang, tilh&oslash;rte de bratteste nedadg&aring;ende banene de som hadde blitt diagnostisert med Alzheimers sykdom, men som hadde rapportert h&oslash;ye niv&aring;er av mentalt engasjement i begynnelsen av studien.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Fellow Alzheimers lider som ikke hadde s&oslash;kt mye intellektuell stimulering ved studiens begynnelse, viste en mer gradvis nedgang i deres funksjon.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;Resultatene av denne studien tyder p&aring; at fordelen med &aring; forsinke det f&oslash;rste utseendet av kognitiv svekkelse [i Alzheimers sykdom] kommer p&aring; bekostning av raskere demensprogresjon,&quot; skrev forfatteren.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Funnene st&oslash;tter en felles observasjon av de som behandler intellektuelt tenkende pasienter som g&aring;r p&aring; &aring; bli diagnostisert med Alzheimers sykdom - at en gang diagnostisert, deres nedgang er rask.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Det understreker ogs&aring; en voksende mengde bevis p&aring; at de lyse og mentalt aktive ikke kan sl&aring; Alzheimers sykdom, men kan holde av sin herjinger i m&aring;neder eller &aring;r lenger enn de som ikke er s&aring; engasjert.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, en UCLA nevrolog og assisterende direkt&oslash;r for Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton Center for Alzheimer's Disease Research, sa at han ser regelmessige bevis p&aring; fenomenene i sitt kliniske arbeid, samt i hjerneskanninger som kan oppdage de fysiske tegnene p&aring; Alzheimers sykdom mens en pasient fortsatt er i live: Pasienter med en historie med intensiv mentalt engasjement ser ut til &aring; utvikle en &quot;kognitiv reserve&quot;, sa Dr.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;At mental styrke ofte tillater dem &aring; fungere nesten normalt, sa han, selv som amyloidplakk og nevrofibrill&aelig;re floker som er kjennetegnene p&aring; sykdommen har avansert p&aring; hjernen.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;N&aring;r en slik pasient kommer til kontoret sitt og klager over at hans minne og mentale funksjon ikke er hva de pleide &aring; v&aelig;re, har sykdommen utviklet seg betydelig, sa Ringman.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Nedgangen fra det punktet kan v&aelig;re utfelt.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;I en sykdom som bevis n&aring; antyder tar &aring;r, kanskje ti&aring;r, &aring; dukke opp i hverdagens oppf&oslash;rsel, sa Ringman &quot;det er vanskelig &aring; kvantifisere denne kognitive reserven.&quot;&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Styrken til studien publisert onsdag er at den samlet rikelig bevis p&aring; deltakernes mentale status og aktivitet i begynnelsen og fulgte dem i mer enn et ti&aring;r, la han til.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Melissa Healy og Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Den uavhengige Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;For all kj&aelig;rlighet, romantikk og skandale i Jane Austens b&oslash;ker, er det de egentlig handler om frihet og uavhengighet.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Uavhengighet av tanke og frihet til &aring; velge.&lt;/s&gt;
</pre></body></html>
