<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;F&oslash;rre abstract Neste abstract&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sesjon 40 &ndash; Det interstellare medium.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Visings&oslash;kt, tysdag, juni 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Gamma-ray burst (GRB)-eksplosjonar kan gjere kpc-storleiksskal og hol i det interstellare mediet (ISM) i spiralgalaksar dersom mykje av energien varmer opp den lokale gassen til over 10^7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Skiveutbl&aring;sning er truleg den st&oslash;rste &aring;rsaka til energitap i dette tilfellet, men momentumet som er oppn&aring;dd under den trykkutvidande ekspansjonsfasen kan vere stor nok til at boblenen endar sn&oslash;plosjonen til &aring; ploge.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Dette skil seg fr&aring; standardmodellen for opphavet til slike skjell av fleire supernovaer, som kan ha problem med str&aring;lingsavkj&oslash;ling, fordampingstap og utbl&aring;sing av skivene.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Bevis for gigantiske skjell med energiar p&aring; \sim10^53 ergs er oppsummert.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Nokre av dei inneheld ingen tydelege sentrale stjernehopar og kan vere restar av GRB, sj&oslash;lv om tilstrekkeleg gamle hopar ville vore vanskelege &aring; oppdage.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Den forventa frekvensen av GRB i vanlege galaksar kan forklare talet p&aring; slike skjel.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Programliste for tysdag&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Eit land med ein rik kulturarv som ikkje berre er oppdaga innanfor murane til talrike museum, galleri og kyrkjer, mange av dei er i dag, som nullminnesmerke, inkludert i ein del av UNESCO si verdsarvliste, men &ograve;g i den magiske staden ved Middelhavet, der sj&oslash;lv den kortaste spaserturen blir ei reise ned ei trapp som er fleire tusen &aring;r gammal, som tek ein gjennom ei historie som p&aring; same tid er turbulendra, spennande og glorisk.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Med s&aring; mange som sju kulturfenomen - Festen i St.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Blaise, blondemakeri i Lepoglava, Hvar og Pag, bjelleklang fr&aring; Kastav-regionen, Hvar-prosesjonen Za Kri&#382;em, ('etter Korset'), kulturminne innspelt i Kroatia, todelt song i den istriske skalaen, i Istria og Hrvatsko Primorje, v&aring;rprosesjonen i 'Ljel'&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Den kjende vitskapsmannen Nikola Tesla (1856-1943), oppfinnaren av vekselstraum.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Var f&oslash;dd i Smiljan i Kroatia, d&oslash;ydde i New York i USA.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;I eit lite fransiskanarkloster i Zaostrog er det eit m&aring;leri fr&aring; 1724 som for f&oslash;rste gong skildrar ein dalmatisk hund...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;I 1906 s&oslash;kte ein kroat, Slavoljub Eduard Penkala for f&oslash;rste gong om patent p&aring; eit kulepunkt (penkala) og ein haldeplass for ein fyllepenn.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Slipset har fr&aring; uminnlege tider vore ein del av den kroatiske nasjonaldrakta, som vart bevart av kroatane fram til nyare tid, som flytta til Sentral-Europa p&aring; 1500-talet.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Det vart seinare overteke av dei kroatiske soldatane som kjempa i Europa, og ein del av uniformen deira vart overteke av franskmennene p&aring; 1600-talet.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Under leiing av den franske &laquo;solguden&raquo; Ludvig XIV var det ei riddareining, det s&aring;kalla kongeslipset, som stort sett hadde raude krageband.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Skikken med &aring; ha p&aring; seg band fr&aring; kroatane g&aring;r tilbake til denne tida, som seinare vart utvida rundt i Europa og verda, og i dag er uung&aring;eleg nok den viktigaste detaljen i herremote, og dessutan ein opphavleg kroatisk suvenir.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ordet &laquo;kravata&raquo; (tie) kjem fr&aring; ordet &laquo;kroatisk&raquo;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Verdsreisande og oppdagaren Marco Polo vart f&oslash;dd i 1254, truleg p&aring; &oslash;ya Kor&#269;ula.Enno i dag bur det folk p&aring; &oslash;ya med same etternamn..&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&Oslash;ya Vrnik ligg i &oslash;ygruppa Pelje&scaron;ac-kanalen utanfor austkysten av &oslash;ya Kor&#269;ula, som er kjend for den store steingropa av kalkstein (marmor) som Aia Sofia (Istanbul) og While House (Washington) delvis vart bygd av.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Bes&oslash;ket til dei fruktbare slettene i Baranja der druene har vorte dyrka i fleire hundre&aring;r, er ikkje komplett om ein ikkje smakar dei &laquo;gylne dropane&raquo; i Baranja sine vingardar.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;I f&oslash;lgje dei gamle manuskripta var vin ein vanleg drikk ved det kongelege hoffet til Maria Teresa, og dei gamle romarane, som var n&oslash;gd med buketten og med soloppgangen og solnedgangen i det omr&aring;det, kalla det &laquo;den gylne &aring;sen&raquo;...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Det ligg ei grotte p&aring; &oslash;ya Mljet, kalla opp etter ei forteljing som seier at ein kjend eventyrar stranda p&aring; den n&aelig;rliggande klippa Ogiron, der han m&oslash;tte nymfen Calypso som han forelska seg i, og tilbrakte ugl&oslash;ymelege stunder i lag med henne.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Raudkvit riksv&aring;pen&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Kjent over heile verda, og berre knytt til kroatar - karakteristisk kubeforma raudkvit v&aring;penskjold som ein trur kjem fr&aring; det persiske opphavlege heimlandet til kroatar (raudt tyder s&oslash;r og kvitt tyder nord).&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Det er der namnet p&aring; to kroatar kjem fr&aring;, alts&aring; kvit i nord og raud i s&oslash;r.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;D&aring; kroatane valde Ferdinand Habsburg til konge i Cetine i 1527, stadfesta dei det valet med nokre segl, og ein av dei var kroatisk riksv&aring;pen, men med 64 felt, alts&aring; heile sjakkbrettet.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Det er der det popul&aelig;re uttrykket &laquo;&scaron;ahovnica&raquo; kjem fr&aring;, og &Scaron;ah (sjakk) p&aring; persisk tyder herskar - tsar.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Visste du at det finst ein verdsomspennande sjans i det arkeologiske museet i Zagreb?&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Nesi-hensu, kona til Aher-hensu, &laquo;den guddommelege skreddaren&raquo; fr&aring; Theben, er namnet p&aring; ei mumifisert kvinne som vart pakka inn i utklippsband fr&aring; linboka i Zagreb som representerer den lengst bevarte teksten i etruskisk spr&aring;k og det einaste bevarte d&oslash;met p&aring; linbok i heile den antikke verda.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Topp sju verdsmeisterskap i friidrett&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Det amerikanske magasinet &laquo;In Style&raquo; har inkludert Kroatia p&aring; lista si over dei sju beste reisem&aring;la i verda (&laquo;Top seven world getaways&raquo;).&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Artikkelforfattarane anbefaler eit bes&oslash;k til Kroatia for den sv&aelig;rt rike historiske kulturarven, naturskj&oslash;nnheitene og det reine havet.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;I tillegg til Kroatia omfattar lista over dei sju beste plassane Kenya, S&oslash;r-Afrika, London, den greske &oslash;ya Santorini og tre amerikanske destinasjonar - Aspen, Napa Valley og Nantucket.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Kvar dag, i over hundre og ti &aring;r, skyt kanonen fr&aring; toppen av t&aring;rnet Lotr&scaron;&#269;ak n&oslash;yaktig klokka tolv til minne om ei hending fr&aring; Zagreb si historie.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;I f&oslash;lgje legenda avfyrte Gri&#269;-kanonen eit utskot fr&aring; Lotr&scaron;&#269;ak til den tyrkiske leiren over Sava og sprengte ut ein hane (eller ein kalkun) som kokken tok med seg til Pasha p&aring; eit fat.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Etter denne hendinga spreidde tyrkarane seg og gjekk ikkje til &aring;tak p&aring; Zagreb...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Gjennomsnittleg levealder i naturen: 12 &aring;r&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Storleik: 50 cm&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Vekt: 408 g&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Visste du at kameleonar ikkje endrar fargar slik at dei passar til omgjevnadene sine?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Kvar art viser tydelege fargem&oslash;nster for &aring; indikere spesifikke reaksjonar eller kjensler.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mellerkameleonen er den st&oslash;rste av kameleonane som ikkje er fr&aring; Madagaskar, og dei kraftige kroppane deira kan bli opp til to tredjedelar av ein meter lange og vega meir enn eit halvt kilo.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Mellers skil seg fr&aring; dei generelt bisarre slektningane sine med eit enkelt lite horn som stikk ut fr&aring; framsida av snuten.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Dette og storleiken deira gjev dei det vanlege namnet &laquo;kjempe einhornkameleon&raquo;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Dei er noks&aring; vanlege p&aring; savannen i Aust-Afrika, inkludert Malawi, nordlege Mosambik og Tanzania, og nesten halvparten av kameleonane i verda lever p&aring; &oslash;ya Madagaskar.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Som med alle kameleonar, vil Mellers endra fargar som svar p&aring; stress og for &aring; kommunisere med andre kameleonar.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Den vanlege utsj&aring;naden deira er djupgr&oslash;n med gule striper og tilfeldige svarte flekkar.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Hoene er litt mindre, men kan elles ikkje skiljast fr&aring; hannar.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Dei lever av insekt og sm&aring;fuglar, ved hjelp av kamuflasje og ei lynrask, katapulterande tunge, som kan bli opptil 50 centimeter lang, for &aring; overfalle byttedyr.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Eksotiske kj&aelig;ledyrentusiastar pr&oslash;ver ofte &aring; halde kameleonane til Meller som kj&aelig;ledyr, men dei er sv&aelig;rt utsett for sj&oslash;lv den minste grad av stress og er sv&aelig;rt vanskelege &aring; ta vare p&aring; i fangenskap.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;I naturen kan dei leve s&aring; lenge som 12 &aring;r.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Kjernekraft i Frankrike&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Kjernekraft er hj&oslash;rnesteinen i fransk energipolitikk, og p&aring; 70-talet valde Frankrike &aring; utvikle kjernekraft som sin grunnlaststraumkjelde som svar p&aring; oljekrisa og sikra energiuavhengigheita.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Kjernekraftproduksjon: Frankrike har i dag 58 kommersielle kjernereaktorar i drift som st&aring;r for 80 % av elektrisiteten i Frankrike.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Til samanlikning produserer dei 104 amerikanske reaktorane 20 % av elektrisiteten i USA.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Trass i knappe naturressursar har Frankrike oppn&aring;dd eit energiuavhengigheit p&aring; 50 % p&aring; grunn av det strategiske valet sitt for kjernekraft.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Milj&oslash;: I tillegg til &aring; s&oslash;rgje for trygg og p&aring;liteleg energi, bidrar kjernekraft til &aring; redusera franske klimagassutslepp ved &aring; unng&aring; utslepp av 31 milliardar tonn karbondioksid (i motsetnad til kol- eller gassproduksjon), og ved &aring; gjere Frankrike til det minst karbonutsleppande landet i OECD.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Som leiar i kjernekraft har Frankrike utvikla rein teknologi for radioaktivt avfall.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Reprosessering gjer at Frankrike kan gjenvinne verdifulle grunnstoff fr&aring; brukt brensel og tillate ein betydeleg reduksjon av h&oslash;gt niv&aring; av avfall og f&oslash;re til tryggare og optimalisert inneslutning, for endeleg disponering av radioaktivt avfall.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Franske atomkraftverk produserer berre 10 g/&aring;r/innbyggjar av sv&aelig;rt radioaktivt avfall.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Internasjonalt samarbeid og forsking: Frankrike er ein av forl&oslash;parane innan kjernefysisk forsking og deltar i ei rekkje internasjonale samarbeidsprogram saman med USA, som utviklinga av neste generasjon kjernekraftverk (Gen IV) og den internasjonale termonukle&aelig;re eksperimentreaktoren (ITER) som skal byggjast i Cadarache i S&oslash;r-Frankrike.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Den franske atomenergikommisjonen (CEA)&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Den franske atomenergikommisjonen er eit offentleg organ som vart oppretta i oktober 1945 av general de Gaulle.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;CEA er leiande innan forsking, utvikling og nyskaping og er involvert i tre hovudomr&aring;de:&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Det utviklar og skaffer seg dei teknologiske byggesteinane som er naudsynte for utviklinga av framtidas atomreaktorar (Bidrag til Generasjon IV og GNEP-forsking),&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Ho medverkar til &aring; redusera klimagassutsleppa med forsking p&aring; hydrogen, brenselceller, biomasse, energilagring...,&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Det st&oslash;ttar atomkraftverka i Frankrike ved &aring; optimalisere atomkraftverka til den franske atomfl&aring;ten og ved &aring; optimalisere brennstoffsyklusen,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Det tilbyr trygge og &oslash;konomisk levedyktige tekniske l&oslash;ysingar for handsaming av atomavfall,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ho driv grunnforsking innan klima- og milj&oslash;vitskap, h&oslash;genergifysikk, astrofysikk, fusjon, nanovitskap...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Informasjons- og helseteknologi:&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Det tek for seg mikro- og nanoteknologi for telekommunikasjon og nukle&aelig;rmedisin for str&aring;lebehandling og medisinsk bildebehandling,&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Det forskar p&aring; program innan bioteknologi, molekyl&aelig;r merking, biomolekyl&aelig;r ingeni&oslash;rfag og strukturbiologi,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Det deler kunnskap og know-how gjennom utdanning og oppl&aelig;ring gjennom Statens institutt for kjernefysiske vitskapar og teknologi (INSTN),&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Ho handsamar over 300 prioriterte patent og er aktiv i opprettinga av klynger.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Forsvar og nasjonal tryggleik:&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Det utgjer, byggjer, vedlikehalder og demonterer s&aring; atomstridshovudet til den franske avskrekkingsstyrken,&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Det hjelper til i kampen mot atomv&aring;pen, biologiske og kjemiske v&aring;pen (NRBC-programmet).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;CEA har eit nettverk av r&aring;dgjevarar eller representantar i franske ambassader rundt om i verda (sj&aring; felles kart).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Den franske nukleare tryggleiksmyndigheita (ASN)&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Oppretta i 2006 fr&aring; det tidlegare DSIN (Directorate for the Safety of Nuclear Facilities), er den franske Nuclear Safety Authority ei uavhengig administrativ myndigheit som har som oppg&aring;ve &aring; regulere kjernefysisk tryggleik og str&aring;lingsvern for &aring; verne arbeidarar, pasientar, offentlegheita og milj&oslash;et mot risikoar som er involvert i kjernefysisk aktivitet.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Til liks med Nuclear Regulatory Commission i USA, utf&oslash;rer det inspeksjonar og kan utl&oslash;yse sanksjonar, opp til og med suspensjon av drift av eit anlegg.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Det franske instituttet for str&aring;lingsvern og kjernefysisk tryggleik (IRSN)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Institute for Radioprotection and Nuclear Safety (IPSN) er ein offentleg institusjon av industriell og kommersiell natur som er underlagt Sametinget for milj&oslash;, helse, industri, forsking og forsvar.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Ho er ekspert p&aring; tryggleiksforsking og spesialiserte vurderingar av kjernefysiske og radiologiske risikoar i teneste for offentlege myndigheiter som utfyller ASN.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Verksemda omfattar blant anna:&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;milj&oslash; og respons, menneskeleg radiologisk vern, forsking p&aring; f&oslash;rebygging av storulykker, tryggleik i kraftreaktorar, tryggleik i brenselsyklusanlegg, tryggleik i forskingsanlegg, tryggleik i avfallshandsaming; kjernefysisk forsvarskompetanse.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Nasjonalt organ for radioaktivt avfall (ANDRA)&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Det franske National Agency for Radioactive Waste Management vart oppretta i 1991 og er ein offentleg industri- og handelsorganisasjon som opererer uavhengig av avfallsprodusentar.&lt;/s&gt; &lt;s id=&quot;38&quot;&gt;Det er ansvarleg for den langsiktige handsaminga av radioaktivt avfall produsert i Frankrike under tilsyn av dei franske departementa for energi, forsking og milj&oslash;.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;Det kan til ein viss grad samanliknast med Office for Nuclear Waste fr&aring; Department of Energy i USA.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Andra driv &ograve;g med industri-, forsking- og informasjonsverksemd n&aring;r ho designar og implementerer disponeringsl&oslash;ysingar som er eigna for kvar kategori av radioaktivt avfall:&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;innsamling, kondisjonering, deponering av radioaktivt avfall fr&aring; sm&aring; produsentar (sjukehus, forskingssenter, industri), spesifikasjon av avfallspakkar for deponering, deponering p&aring; passande stader, overvaking av lukka deponeringsanlegg, forskingsprogram for langliva og h&oslash;gaktivt avfall, s&aelig;rleg gjennom drift av eit underjordisk forskingslaboratorium i ein djup leirformasjon...&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Generaldirektoratet for energi og klima (DGEC)&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Generaldirektoratet for energi og klima representerer regjeringa og er ein del av kontoret til departementet for &oslash;kologi og berekraftig utvikling.&lt;/s&gt; &lt;s id=&quot;44&quot;&gt;DGEC tek seg av energiforsyning, forsyningstryggleik, oljeraffinering og logistikk, kjernekraftindustri og kol- og gruvedrift.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Verksemda omfattar blant anna:&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;utforme og gjennomf&oslash;re energi- og r&aring;stoffforsyningspolitikk, sikre opning av elektrisitets- og gassmarknader, spore n&oslash;kkelsektorane for energi og r&aring;stoff, f&oslash;re tilsyn med verksemder og offentlege institusjonar i energisektoren, sikre samsvar med reglar og reglar for energisektoren, delta i europeiske og internasjonale energiprosjekt og arbeidsgrupper, yte &oslash;konomisk, milj&oslash;messig og skattemessig kompetanse p&aring; energiomr&aring;det.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Framveksten av kjernekraftproduksjon i Frankrike.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Kvitstrupemagpie (Calocitta formosa) er vakre store jays som reiser i dei nordlege stillehavsskr&aring;ningane i sm&aring; flokkar.Songane og trekka deira er ganske varierte - dette er eit av dei typiske trekka, registrert p&aring; vegen til Monteverde i Costa Rica.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Douglas Von Gausig (recordist; opphavsrettshaldar), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Innhaldet p&aring; denne sida er lisensiert under Creative Commons Attribution 3.0.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;For &aring; sitere denne sida: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Hammond, and T.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Henta fr&aring; http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Disclaimer: The Animal Diversity Web er ein pedagogisk ressurs skriven hovudsakleg av og for studentar.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;ADW dekkjer ikkje alle artar i verda, og inkluderer heller ikkje all den siste vitskapelege informasjonen om organismar vi skildrar.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Sj&oslash;lv om vi gjer endringar i kontoane v&aring;re for &aring; vere n&oslash;yaktige, kan vi ikkje garantere for all informasjon p&aring; desse kontoane.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Sj&oslash;lv om tilsette i ADW og bidragsytarane gjev referansar til b&oslash;ker og nettstadar som me meiner er verdskjende, kan me ikkje n&oslash;dvendigvis godkjenna innhaldet i referansar som ligg utanfor v&aring;r kontroll.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Det lovpriste vern som intellektuelt aktive vaksne f&aring;r fr&aring; Alzheimers sjukdom har ein m&oslash;rk bakside, har ein studie utgjeve onsdag funne.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;N&aring;r symptoma p&aring; demens blir tydelege og Alzheimers sjukdom blir diagnostisert hos slike pasientar, kan den mentale tilbakegangen deira kome med skremmande fart.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Det funnet, publisert i tidsskriftet Neurology, kjem fr&aring; ein studie av 1157 Chicago-baserte seniorar som vart f&oslash;lgde i gjennomsnitt i litt over 11 &aring;r.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Seks &aring;r etter &aring; ha m&aring;lt i kva grad studiedeltakarane engasjerte seg i aktivitetar som utfordret deira mentale evner, gjorde forskarar fr&aring; Rush University Medical Center Alzheimer's Disease Center periodiske vurderingar av studiedeltakarane sin kognitive helse og sporet banene til hjernen deira.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Alt i alt vart 148 av deltakarane diagnostisert med Alzheimers sjukdom i oppf&oslash;lgingsperioden, og 395 vart funne &aring; ha mild kognitiv svikt&mdash;intellektuelle problem som er mindre alvorlege enn Alzheimers sjukdom, men som ofte g&aring;r f&oslash;re ein slik diagnose.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Medan alle deltakarane sin mentale funksjon viste &aring;rleg nedgang, tilh&oslash;yrde dei brattaste nedstigande banene dei som hadde f&aring;tt diagnosen Alzheimers sjukdom, men som hadde rapportert h&oslash;ge niv&aring; av mentalt engasjement ved starten av studien.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Fellow Alzheimer-pasientar som ikkje hadde s&oslash;kt mykje intellektuell stimulering ved starten av studien viste ein meir gradvis nedgang i funksjonen sin.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;Resultatene av denne studien tyder p&aring; at fordelen med &aring; utsette den f&oslash;rste tilsynelatinga av kognitiv svikt [ved Alzheimers sjukdom] kjem p&aring; bekostning av raskare demensprogresjon,&quot; skreiv forfattaren.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Funna st&oslash;ttar ei felles observasjon av dei som behandlar intellektuelt sinte pasientar som g&aring;r vidare til &aring; bli diagnostisert med Alzheimers sjukdom - at ein gong diagnostisert, er nedgangen rask.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Det understrekar &ograve;g ei aukande mengde bevis for at dei lyse og mentalt aktive ikkje kan sl&aring; Alzheimers sjukdom, men kan halde fram herjingane sine i fleire m&aring;nader eller &aring;r lenger enn dei som ikkje er s&aring; engasjerte.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, ein UCLA-nevrolog og assisterande direkt&oslash;r ved Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton Center for Alzheimer's Disease Research, sa at han ser regelmessige bevis p&aring; fenomena i det kliniske arbeidet sitt, s&aring; vel som i hjernebilete som kan oppdage dei fysiske teikna p&aring; Alzheimers sjukdom medan ein pasient framleis er i live: Pasientar med ei historie med intensivt mentalt engasjement ser ut til &aring; utvikle ein &laquo;kognitiv reserve,&raquo; sa Dr.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Ring&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Den mentale styrken gjer at dei ofte kan fungere nesten normalt, sa han, jamvel som amyloidplakkene og nevrofibrill&aelig;re flokar som er kjenneteikna av sjukdomen har utvikla seg p&aring; hjernen.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;D&aring; ein slik pasient kjem til kontoret sitt og klagar over at minnet og den mentale funksjonen hans ikkje er slik dei pleide &aring; vere, har sjukdommen utvikla seg mykje, sa Ringman.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;I ein sjukdom som bevis no f&oslash;resl&aring;r tar fleire &aring;r, kanskje ti&aring;r, &aring; syne seg i kvardagsleg &aring;tferd, sa Ringman &laquo;det er vanskeleg &aring; kvantifisere denne kognitive reserven.&raquo;&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Styrken i studien som vart publisert onsdag er at den samla inn rikelige bevis p&aring; deltakarane sin mentale status og aktivitet i byrjinga og f&oslash;lgde dei i meir enn eit ti&aring;r, la han til.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Den uavhengige Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;For all kj&aelig;rleiken, romantikken og skandalen i b&oslash;kene til Jane Austen, er det dei verkeleg handlar om fridom og sj&oslash;lvstende, sj&oslash;lvstende for tanke og fridom til &aring; velje.&lt;/s&gt;
</pre></body></html>
