<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Poprzednie streszczenie Nast&#281;pne streszczenie&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sesja 40 - Medium mi&#281;dzygwiezdne.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Sesja wy&#347;wietlania, wtorek, czerwiec 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Eksplozje promieniowania gamma (GRB) mog&#261; tworzy&#263; pow&#322;oki i dziury wielko&#347;ci kpc w mediach mi&#281;dzygwiezdnych (ISM) galaktyk spiralnych, je&#347;li du&#380;a cz&#281;&#347;&#263; energii ogrzewa lokalny gaz do poziomu powy&#380;ej 10^7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Wydmuchiwanie dysku jest prawdopodobnie g&#322;&oacute;wn&#261; przyczyn&#261; utraty energii w tym przypadku, ale impuls uzyskany podczas fazy ekspansji pod ci&#347;nieniem mo&#380;e by&#263; na tyle du&#380;y, &#380;e p&#322;ug p&#322;ug &#347;nie.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;R&oacute;&#380;ni si&#281; to od standardowego modelu pochodzenia takich pow&#322;ok wieloma supernowymi, kt&oacute;re mog&#261; mie&#263; problemy z ch&#322;odzeniem promieniowym, stratami wyparowania i wydmuchem dysku.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Podsumowano dowody na wyst&#281;powanie gigantycznych pow&#322;ok o energii \sim10^53 ergs.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Niekt&oacute;re z nich nie zawieraj&#261; oczywistych centralnych gromad gwiazd i mog&#261; by&#263; pozosta&#322;o&#347;ciami GRB, chocia&#380; wystarczaj&#261;co stare gromady by&#322;yby trudne do wykrycia.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Oczekiwana cz&#281;stotliwo&#347;&#263; GRB w normalnych galaktykach mo&#380;e by&#263; przyczyn&#261; liczby takich pow&#322;ok.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Lista program&oacute;w na wtorek&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Ziemia, kt&oacute;rej bogate dziedzictwo kulturowe odkrywa si&#281; nie tylko wewn&#261;trz mur&oacute;w licznych muze&oacute;w, galerii i ko&#347;cio&#322;&oacute;w, z kt&oacute;rych wiele dzisiaj, jako zabytki kategorii zerowej, jest wpisane na list&#281; &#347;wiatowego dziedzictwa UNESCO, ale tak&#380;e w tym magicznym miejscu na Morzu &#346;r&oacute;dziemnym, gdzie nawet najkr&oacute;tsza przechadzka staje si&#281; w&#281;dr&oacute;wk&#261; po tysi&#261;cletnich schodach, kt&oacute;ra prowadzi przez histori&#281;, kt&oacute;ra jest jednocze&#347;nie burz&#261;, ekscy i ekscy.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Z a&#380; siedmiu zjawisk kulturowych- &#346;wi&#281;to &#346;wi&#281;tego B&#322;a&#380;ego, koronki w Lepoglava, Hvar i Pag, dzwony z regionu Kastav, Hvar Procesja Za Kri&#382;em, (&quot;pod&#261;&#380;aj&#261;c za Krzy&#380;em&quot;), dwucz&#281;&#347;ciowy &#347;piew w skali Istrii, w Istrii i Hrvatsko Primorje, wiosenna procesja &quot;Li&scaron;te&quot; w regionie UNESCO i tradycyjnej produkcji drewna.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;S&#322;ynny naukowiec Nikola Tesla (1856-1943), wynalazca pr&#261;du przemiennego.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Urodzi&#322; si&#281; w Smiljan, Chorwacja, zmar&#322; w Nowym Jorku, USA.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Rasa psa Dalmaty&#324;czyk pochodzi z tych obszar&oacute;w?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;W ma&#322;ym klasztorze franciszka&#324;skim w Zaostrogu znajduje si&#281; obraz z 1724 roku, kt&oacute;ry po raz pierwszy przedstawia dalmaty&#324;skiego psa...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;S&#322;awoljuba Eduarda Penkali&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;W 1906 roku chorwacki Slavoljub Eduard Penkala po raz pierwszy z&#322;o&#380;y&#322; wniosek o patent na pi&oacute;ro kulkowe (penkala) i uchwyt na pi&oacute;ro fontannowe.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Od niepami&#281;tnych czas&oacute;w krawat by&#322; cz&#281;&#347;ci&#261; chorwackiego stroju narodowego, kt&oacute;ry zosta&#322; zachowany przez Chorwat&oacute;w do nowszych czas&oacute;w, kt&oacute;rzy przenie&#347;li si&#281; do Europy &#346;rodkowej w XVI wieku.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;P&oacute;&#378;niej zosta&#322; przej&#281;ty przez chorwackich &#380;o&#322;nierzy, kt&oacute;rzy walczyli w Europie, a cz&#281;&#347;&#263; ich munduru zosta&#322;a przej&#281;ta przez Francuz&oacute;w w XVII wieku.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Pod kierownictwem francuskiego &bdquo;boga s&#322;o&#324;ca&rdquo; Ludwika XIV istnia&#322;a jednostka je&#378;d&#378;c&oacute;w, tzw. krawat kr&oacute;lewski, kt&oacute;ry nosi&#322; g&#322;&oacute;wnie czerwone ko&#322;nierze.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Zwyczaj noszenia wst&#261;&#380;ek od Chorwat&oacute;w si&#281;ga tego czasu, kt&oacute;ry p&oacute;&#378;niej zosta&#322; rozszerzony na Europ&#281; i &#347;wiat, a dzi&#347; jest nieuchronnie najwa&#380;niejszym detalem w modzie m&#281;skiej, a tak&#380;e oryginaln&#261; chorwack&#261; pami&#261;tk&#261;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;S&#322;owo &laquo;kravata&raquo; (krawat) pochodzi od s&#322;owa &laquo;chorwacki&raquo;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#346;wiatowy podr&oacute;&#380;nik i odkrywca Marco Polo urodzi&#322; si&#281; w 1254 roku, najprawdopodobniej na wyspie Kor&#269;ula.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Nawet dzisiaj na wyspie mieszkaj&#261; ludzie o tym samym nazwisku..&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Wyspa Vrnik znajduje si&#281; w archipelagu kana&#322;u Pelje&scaron;ac naprzeciwko wschodniego wybrze&#380;a wyspy Kor&#269;ula, s&#322;yn&#261;cej z wysokiej jako&#347;ci kamienia wapiennego (marmuru), z kt&oacute;rego Aia Sofia (Stambu&#322;) i While House (Waszyngton) zosta&#322;y cz&#281;&#347;ciowo zbudowane, podobnie jak niekt&oacute;re pa&#322;ace w Dubrowniku, Sztokholm, Wenecja, Wied.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Wizyta na &#380;yznych r&oacute;wninach Baranje, gdzie winogrona by&#322;y uprawiane przez wieki, nie jest kompletna, je&#347;li nie smakuj&#261; &quot;z&#322;ote krople&quot; z baranjskich winnic.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Wed&#322;ug starych manuskrypt&oacute;w winoro&#347;l by&#322;a zwyk&#322;ym napojem na dworze kr&oacute;lewskim Marii Teresy, a staro&#380;ytni Rzymianie, zachwyceni jej bukietem i wschodami i zachodami s&#322;o&#324;ca tego regionu, nazywali j&#261; &quot;Z&#322;otym wzg&oacute;rzem&quot;...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Na wyspie Mljet znajduje si&#281; jaskinia Ulissesa, nazwana na cze&#347;&#263; opowie&#347;ci o s&#322;ynnym poszukiwaczu przyg&oacute;d, kt&oacute;ry utkn&#261;&#322; na pobliskim klifie Ogiron, gdzie spotka&#322; nimf&#281; Calypso, w kt&oacute;rej si&#281; zakocha&#322;, i sp&#281;dzi&#322; niezapomniane chwile w jej towarzystwie...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Czerwono-bia&#322;y herb&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Rozpoznawalny na ca&#322;ym &#347;wiecie i zwi&#261;zany tylko z Chorwacjami - charakterystyczny czerwono-bia&#322;y herb w kszta&#322;cie kostki, kt&oacute;ry uwa&#380;a si&#281; za pochodz&#261;cy z perskiej ojczyzny Chorwat&oacute;w (czerwony oznacza po&#322;udnie, a bia&#322;y p&oacute;&#322;noc).&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;St&#261;d wywodzi si&#281; nazwa dw&oacute;ch Chorwacji, tj.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Bia&#322;ej na p&oacute;&#322;nocy i Czerwonej na po&#322;udniu.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Kiedy Chorwaci wybrali Ferdynanda Habsburga na swojego kr&oacute;la w Cetine w 1527 roku, potwierdzili ten wyb&oacute;r pewnymi piecz&#281;ciami, a jednym z nich by&#322; chorwacki herb, ale z 64 polami, czyli kompletn&#261; szachow&#261; desk&#261;.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;St&#261;d wywodzi si&#281; popularne okre&#347;lenie &bdquo;&scaron;ahovnica&rdquo;, a szach (szachy) w j&#281;zyku perskim oznacza w&#322;adc&#281; - cara.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Czy wiesz, &#380;e w Muzeum Archeologicznym w Zagrzebiu istnieje &#347;wiatowa rzadko&#347;&#263;?&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Oczywi&#347;cie m&oacute;wimy o zagrzebskiej mumii.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Nesi-hensu, &#380;ona Aher-hensu, &bdquo;boskiego krawca&rdquo; z Teb, to imi&#281; zmumifikowanej kobiety, kt&oacute;ra zosta&#322;a owini&#281;ta w wyci&#281;te wst&#261;&#380;ki zagrzebskiej ksi&#261;&#380;ki lnianej, kt&oacute;ra reprezentuje najd&#322;u&#380;ej zachowany tekst w j&#281;zyku etruskim i jedyn&#261; zachowan&#261; pr&oacute;bk&#281; ksi&#261;&#380;ki lnianej w ca&#322;ym staro&#380;ytnym &#347;wiecie.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Top 7 &#347;wiatowych wycieczek&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Ameryka&#324;ski magazyn &quot;In Style&quot; umie&#347;ci&#322; Chorwacj&#281; na swojej li&#347;cie siedmiu najlepszych miejsc na &#347;wiecie (&quot;Top siedem &#347;wiatowych ucieczek&quot;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Autorzy artyku&#322;u zalecaj&#261; wizyt&#281; w Chorwacji ze wzgl&#281;du na bardzo bogate dziedzictwo historyczno-kulturowe, naturalne pi&#281;kno i czyste morze.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Opr&oacute;cz Chorwacji, na li&#347;cie siedmiu najlepszych miejsc znajduj&#261; si&#281; Kenia, RPA, Londyn, grecka wyspa Santorini i trzy ameryka&#324;skie destynacje - Aspen, Napa Valley i Nantucket.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Ka&#380;dego dnia, przez ponad sto dziesi&#281;&#263; lat, ogie&#324; dzia&#322; z wie&#380;y Lotr&scaron;&#269;ak dok&#322;adnie w po&#322;udnie upami&#281;tnia wydarzenie z historii Zagrzebia.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Wed&#322;ug legendy, dok&#322;adnie w po&#322;udnie kanon Gricza wystrzeli&#322; z Lotr&scaron;&#269;aka do tureckiego obozu po drugiej stronie Sawy i wysadzi&#322; koguta (lub indyka), kt&oacute;rego kucharz zabiera&#322; Paszy na talerzu.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Po tym wydarzeniu Turcy rozproszyli si&#281; i nie zaatakowali Zagrzebia...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#346;rednia d&#322;ugo&#347;&#263; &#380;ycia na wolno&#347;ci: 12 lat&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Rozmiar: 21 cali (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Waga: 14,4 uncji (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Kameleony nie zmieniaj&#261; kolor&oacute;w, aby pasowa&#322;y do ich otoczenia.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Ka&#380;dy gatunek wy&#347;wietla r&oacute;&#380;ne wzory kolor&oacute;w, aby wskazywa&#263; na konkretne reakcje lub emocje.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Kameleon Mellera jest najwi&#281;kszym z kameleon&oacute;w nie pochodz&#261;cych z Madagaskaru.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Ich cia&#322;a mog&#261; rosn&#261;&#263; do dw&oacute;ch st&oacute;p (dwie trzecie metra) d&#322;ugo&#347;ci i wa&#380;&#261; wi&#281;cej ni&#380; funt (p&oacute;&#322; kilograma).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Meller r&oacute;&#380;ni&#261; si&#281; od swoich uniwersalnie dziwacznie wygl&#261;daj&#261;cych kuzyn&oacute;w z jednym ma&#322;ym rogiem wystaj&#261;cym z przodu ich pyszczk&oacute;w.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;To i ich wielko&#347;&#263; zas&#322;uguj&#261; na powszechn&#261; nazw&#281; &quot;gigantyczny jednoro&#380;ny kameleon&quot;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;S&#261; do&#347;&#263; powszechne w sawannie Afryki Wschodniej, w tym Malawi, p&oacute;&#322;nocnym Mozambiku i Tanzanii.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Prawie po&#322;owa kameleon&oacute;w na &#347;wiecie &#380;yje na wyspie Madagaskar.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Podobnie jak w przypadku wszystkich kameleon&oacute;w, Meller zmieni kolory w odpowiedzi na stres i do komunikowania si&#281; z innymi kameleonami.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ich normalny wygl&#261;d jest g&#322;&#281;boki zielony z &#380;&oacute;&#322;tymi paskami i losowymi czarnymi plamami.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Samice s&#261; nieco mniejsze, ale w przeciwnym razie s&#261; nieodr&oacute;&#380;nialne od samc&oacute;w.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#379;yj&#261; na owadach i ma&#322;ych ptakach, u&#380;ywaj&#261;c kamufla&#380;u i b&#322;yskawicznie szybkiego, katapultuj&#261;cego j&#281;zyka, kt&oacute;ry mo&#380;e mie&#263; d&#322;ugo&#347;&#263; do 50 centymetr&oacute;w, do zasadzki na zdobycz.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Mi&#322;o&#347;nicy egzotycznych zwierz&#261;t domowych cz&#281;sto pr&oacute;buj&#261; utrzyma&#263; kameleony Mellera jako zwierz&#281;ta domowe.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;S&#261; jednak bardzo podatne na nawet najmniejszy poziom stresu i s&#261; bardzo trudne do opieki w niewoli.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;W dziczy mog&#261; &#380;y&#263; nawet 12 lat.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Energia j&#261;drowa we Francji&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Energia j&#261;drowa jest kamieniem w&#281;gielnym francuskiej polityki energetycznej.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;W latach 70.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Francja zdecydowa&#322;a si&#281; na rozw&oacute;j energii j&#261;drowej jako podstawowego &#378;r&oacute;d&#322;a energii elektrycznej w odpowiedzi na kryzys naftowy i zapewnienie jej niezale&#380;no&#347;ci energetycznej.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Produkcja energii j&#261;drowej: Francja liczy obecnie 58 komercyjnych reaktor&oacute;w j&#261;drowych w eksploatacji odpowiedzialnych za produkcj&#281; 80% francuskiej krajowej energii elektrycznej.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Dla por&oacute;wnania, 104 ameryka&#324;skie reaktory produkuj&#261; 20% ameryka&#324;skiej energii elektrycznej.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Pomimo ograniczonych zasob&oacute;w naturalnych, Francja osi&#261;gn&#281;&#322;a niezale&#380;no&#347;&#263; energetyczn&#261; na poziomie 50% dzi&#281;ki strategicznemu wyborowi energii j&#261;drowej.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#346;rodowisko: Opr&oacute;cz zapewnienia bezpiecznej i niezawodnej energii, energia j&#261;drowa pomaga zmniejszy&#263; emisj&#281; gaz&oacute;w cieplarnianych we Francji, unikaj&#261;c uwalniania 31 miliard&oacute;w ton dwutlenku w&#281;gla (w przeciwie&#324;stwie do produkcji w&#281;gla lub gazu) i czyni&#261;c Francj&#281; krajem emituj&#261;cym mniej dwutlenku w&#281;gla w ramach OECD.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jako lider w dziedzinie energii j&#261;drowej Francja opracowa&#322;a czyst&#261; technologi&#281; usuwania odpad&oacute;w promieniotw&oacute;rczych.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Przetwarzanie umo&#380;liwia obecnie Francji odzyskiwanie cennych pierwiastk&oacute;w z wypalonego paliwa j&#261;drowego i pozwala na znaczn&#261; redukcj&#281; odpad&oacute;w na wysokim poziomie, a tak&#380;e prowadzi do bezpieczniejszego i zoptymalizowanego usuwania odpad&oacute;w promieniotw&oacute;rczych.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Francuskie elektrownie j&#261;drowe produkuj&#261; tylko 10 g/rok na mieszka&#324;ca wysoce radioaktywnych odpad&oacute;w.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Wsp&oacute;&#322;praca mi&#281;dzynarodowa i badania: Francja jest jednym z prekursor&oacute;w bada&#324; j&#261;drowych i uczestniczy w licznych mi&#281;dzynarodowych programach wsp&oacute;&#322;pracy obok Stan&oacute;w Zjednoczonych, takich jak rozw&oacute;j nowej generacji elektrowni j&#261;drowych (Gen IV) i Mi&#281;dzynarodowy reaktor eksperymentalny termoj&#261;drowy (ITER), kt&oacute;ry zostanie zbudowany w Cadarache, na po&#322;udniu Francji.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Francuska Komisja Energii Atomowej (CEA)&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Francuska Komisja Energii Atomowej jest organem publicznym ustanowionym w pa&#378;dzierniku 1945 roku przez genera&#322;a de Gaulle'a.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Stanowi si&#322;&#281; wiedzy i propozycji dla w&#322;adz.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;CEA, lider w dziedzinie bada&#324;, rozwoju i innowacji, anga&#380;uje si&#281; w trzy g&#322;&oacute;wne obszary:&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Opracowuje i pozyskuje technologiczne bloki niezb&#281;dne do rozwoju reaktor&oacute;w j&#261;drowych przysz&#322;o&#347;ci (wk&#322;ad w badania IV generacji i GNEP),&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Przyczynia si&#281; do zmniejszenia emisji gaz&oacute;w cieplarnianych poprzez badania nad wodorem, ogniwami paliwowymi, biomas&#261;, magazynowaniem energii...,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Wspiera ona energetyk&#281; j&#261;drow&#261; we Francji poprzez optymalizacj&#281; elektrowni j&#261;drowych francuskiej floty j&#261;drowej i optymalizacj&#281; cyklu paliwowego,&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Oferuje bezpieczne i ekonomicznie op&#322;acalne rozwi&#261;zania techniczne w zakresie gospodarowania odpadami j&#261;drowymi,&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Prowadzi podstawowe badania w dziedzinie nauk o klimacie i &#347;rodowisku, fizyki wysokiej energii, astrofizyki, fuzji, nanonauki...&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Technologie informacyjne i zdrowotne:&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Zajmuje si&#281; mikro- i nanotechnologiami dla telekomunikacji i medycyny nuklearnej dla radioterapii i obrazowania medycznego,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Bada programy z zakresu biotechnologii, etykietowania molekularnego, in&#380;ynierii biomolekularnej i biologii strukturalnej,&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Dzieli si&#281; swoj&#261; wiedz&#261; i know-how poprzez edukacj&#281; i szkolenia za po&#347;rednictwem Narodowego Instytutu Nauk i Technologii J&#261;drowych (INSTN),&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Zarz&#261;dza ponad 300 patentami priorytetowymi i jest aktywny w tworzeniu klastr&oacute;w.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Obrona i bezpiecze&#324;stwo narodowe:&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Projektuje, buduje, utrzymuje, a nast&#281;pnie demontuje g&#322;owic&#281; nuklearn&#261; francuskich si&#322; odstraszaj&#261;cych,&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Pomaga w walce z broni&#261; j&#261;drow&#261;, biologiczn&#261; i chemiczn&#261; (program NRBC).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Misje CEA s&#261; podobne do Departamentu Energii w Stanach Zjednoczonych.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;CEA ma sie&#263; doradc&oacute;w lub przedstawicieli we francuskich ambasadach na ca&#322;ym &#347;wiecie (patrz wsp&oacute;lna mapa).&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Francuski Urz&#261;d ds.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Bezpiecze&#324;stwa J&#261;drowego (ASN)&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Utworzony w 2006 roku z dawnej Dyrekcji ds.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Bezpiecze&#324;stwa Obiekt&oacute;w J&#261;drowych (DSIN), francuski Urz&#261;d ds.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Bezpiecze&#324;stwa J&#261;drowego jest niezale&#380;nym organem administracyjnym, kt&oacute;rego zadaniem jest regulacja bezpiecze&#324;stwa j&#261;drowego i ochrony przed promieniowaniem w celu ochrony pracownik&oacute;w, pacjent&oacute;w, spo&#322;ecze&#324;stwa i &#347;rodowiska przed zagro&#380;eniami zwi&#261;zanymi z dzia&#322;alno&#347;ci&#261; j&#261;drow&#261;.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Podobnie jak Komisja Regulacji J&#261;drowej w Stanach Zjednoczonych, przeprowadza inspekcje i mo&#380;e nak&#322;ada&#263; sankcje, w&#322;&#261;czaj&#261;c w to zawieszenie eksploatacji instalacji.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Francuski Instytut Ochrony Radiologicznej i Bezpiecze&#324;stwa J&#261;drowego (IRSN)&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Utworzony w 2001 roku przez po&#322;&#261;czenie Instytutu Ochrony i Bezpiecze&#324;stwa J&#261;drowego (IPSN) i Urz&#281;du Ochrony przed Promieniowaniem Jonizuj&#261;cym (OPRI), Instytut Ochrony Radiacyjnej i Bezpiecze&#324;stwa J&#261;drowego jest publicznym zak&#322;adem o charakterze przemys&#322;owym i handlowym, znajduj&#261;cym si&#281; pod wsp&oacute;ln&#261; w&#322;adz&#261; Ministerstw &#346;rodowiska, Zdrowia, Przemys&#322;u, Bada&#324; i Obrony.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Jest ekspertem w zakresie bada&#324; nad bezpiecze&#324;stwem i specjalistycznych ocen ryzyka j&#261;drowego i radiologicznego, s&#322;u&#380;&#261;cym organom publicznym, kt&oacute;rych praca jest komplementarna do ASN.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Zakres jej dzia&#322;alno&#347;ci obejmuje:&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#347;rodowisko i reakcja, ochrona radiologiczna cz&#322;owieka, badania nad zapobieganiem powa&#380;nym awariom, bezpiecze&#324;stwo reaktora energetycznego, bezpiecze&#324;stwo instalacji cyklu paliwowego, bezpiecze&#324;stwo instalacji badawczych, bezpiecze&#324;stwo gospodarki odpadami; ekspertyza w zakresie obrony j&#261;drowej.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Krajowa Agencja Gospodarki Odpadami Radioaktywnymi (ANDRA)&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Utworzona w 1991 roku francuska Narodowa Agencja ds.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;Gospodarki Odpadami Radioaktywnymi jest publiczn&#261; organizacj&#261; przemys&#322;ow&#261; i handlow&#261;, kt&oacute;ra dzia&#322;a niezale&#380;nie od producent&oacute;w odpad&oacute;w.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;Odpowiada za d&#322;ugoterminowe gospodarowanie odpadami promieniotw&oacute;rczymi wytwarzanymi we Francji pod nadzorem francuskich ministerstw energii, bada&#324; naukowych i &#347;rodowiska.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Mo&#380;na go w pewnym stopniu por&oacute;wna&#263; do Urz&#281;du ds.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;Odpad&oacute;w J&#261;drowych Departamentu Energii w Stanach Zjednoczonych.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Andra prowadzi r&oacute;wnie&#380; dzia&#322;alno&#347;&#263; przemys&#322;ow&#261;, badawcz&#261; i informacyjn&#261;, projektuj&#261;c i wdra&#380;aj&#261;c rozwi&#261;zania w zakresie unieszkodliwiania odpad&oacute;w promieniotw&oacute;rczych dostosowane do ka&#380;dej kategorii odpad&oacute;w:&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;zbi&oacute;rka, kondycjonowanie, unieszkodliwianie odpad&oacute;w promieniotw&oacute;rczych od drobnych producent&oacute;w (szpitale, o&#347;rodki badawcze, przemys&#322;), specyfikacja opakowa&#324; odpad&oacute;w do unieszkodliwiania, unieszkodliwianie w odpowiednich miejscach, monitorowanie zamkni&#281;tych obiekt&oacute;w unieszkodliwiania, programy badawcze dotycz&#261;ce d&#322;ugotrwa&#322;ych i wysokoaktywnych odpad&oacute;w, w szczeg&oacute;lno&#347;ci poprzez eksploatacj&#281; podziemowego laboratoku w g&#322;&#281;bokim...&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Dyrekcja Generalna ds.&lt;/s&gt; &lt;s id=&quot;52&quot;&gt;Energii i Klimatu (DGEC)&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Dyrekcja Generalna ds.&lt;/s&gt; &lt;s id=&quot;54&quot;&gt;Energii i Klimatu reprezentuje rz&#261;d i jest cz&#281;&#347;ci&#261; Biura Departamentu Ekologii i Zr&oacute;wnowa&#380;onego Rozwoju.&lt;/s&gt; &lt;s id=&quot;55&quot;&gt;Definiuje francusk&#261; polityk&#281; j&#261;drow&#261;.&lt;/s&gt; &lt;s id=&quot;56&quot;&gt;DGEC zajmuje si&#281; dostawami energii, bezpiecze&#324;stwem dostaw, rafinacj&#261; ropy naftowej i logistyk&#261;, przemys&#322;em j&#261;drowym oraz w&#281;glem i kopalniami.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;W zwi&#261;zku z tym jej dzia&#322;ania obejmuj&#261;:&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;projektowanie i wdra&#380;anie polityki dostaw energii i surowc&oacute;w, aby zapewni&#263; otwarcie rynk&oacute;w energii elektrycznej i gazu, &#347;ledzenie kluczowych sektor&oacute;w energii i surowc&oacute;w, nadz&oacute;r nad przedsi&#281;biorstwami i instytucjami publicznymi w sektorze energetycznym, zapewnienie zgodno&#347;ci z zasadami i przepisami reguluj&#261;cymi sektor energetyczny, udzia&#322; w europejskich i mi&#281;dzynarodowych projektach energetycznych i grupach roboczych, zapewnienie wiedzy ekonomicznej, &#347;rodowiskowej i fiskalnej w kwestiach energetycznych.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Wzrost produkcji energii j&#261;drowej we Francji.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Sroka bia&#322;a (Calocitta formosa) to pi&#281;kne du&#380;e sroki, kt&oacute;re podr&oacute;&#380;uj&#261; po zboczach p&oacute;&#322;nocnego Pacyfiku w ma&#322;ych stadach.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Ich pie&#347;ni i wezwania s&#261; do&#347;&#263; zr&oacute;&#380;nicowane - to jeden z typowych wezwa&#324;, nagranych na drodze do Monteverde (Kostaryka).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (wydawca; w&#322;a&#347;ciciel praw autorskich), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ten utw&oacute;r jest licencjonowany na licencji Creative Commons Uznanie autorstwa-U&#380;ycie niekomercyjne-Na tych samych warunkach 3.0 Unported.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Aby zacytowa&#263; t&#281; stron&#281;: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, and T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Dost&#281;p na http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Disclaimer: Animal Diversity Web jest zasobem edukacyjnym napisanym w du&#380;ej mierze przez student&oacute;w i dla student&oacute;w.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW nie obejmuje wszystkich gatunk&oacute;w na &#347;wiecie, ani nie zawiera wszystkich najnowszych informacji naukowych o organizmach, kt&oacute;re opisujemy.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Chocia&#380; edytujemy nasze konta pod k&#261;tem dok&#322;adno&#347;ci, nie mo&#380;emy zagwarantowa&#263; wszystkich informacji na tych kontach.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Chocia&#380; pracownicy ADW i wsp&oacute;&#322;pracownicy dostarczaj&#261; odniesienia do ksi&#261;&#380;ek i stron internetowych, kt&oacute;re naszym zdaniem s&#261; renomowane, niekoniecznie mo&#380;emy zatwierdzi&#263; zawarto&#347;&#263; odniesie&#324; poza nasz&#261; kontrol&#261;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Pochwalona ochrona, jak&#261; intelektualnie aktywni doro&#347;li otrzymuj&#261; od choroby Alzheimera, ma ciemny minus, wynika z badania opublikowanego w &#347;rod&#281;.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Gdy objawy demencji staj&#261; si&#281; widoczne i choroba Alzheimera jest zdiagnozowana u takich pacjent&oacute;w, ich spadek psychiczny mo&#380;e przyj&#347;&#263; z przera&#380;aj&#261;c&#261; pr&#281;dko&#347;ci&#261;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;To odkrycie, opublikowane w czasopi&#347;mie Neurology, pochodzi z badania 1157 senior&oacute;w z Chicago, kt&oacute;rzy byli obserwowani &#347;rednio przez nieco ponad 11 lat.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Sze&#347;&#263; lat po zmierzeniu, w jakim stopniu uczestnicy badania zaanga&#380;owali si&#281; w dzia&#322;ania, kt&oacute;re zakwestionowa&#322;y ich zdolno&#347;ci umys&#322;owe, naukowcy z Centrum Medycznego Uniwersytetu Rush w Centrum Choroby Alzheimera okresowo oceniali zdrowie poznawcze uczestnik&oacute;w badania i &#347;ledzili trajektorie ich zdrowia m&oacute;zgu.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;W sumie u 148 uczestnik&oacute;w zdiagnozowano chorob&#281; Alzheimera w okresie obserwacji, a u 395 stwierdzono &#322;agodne zaburzenia poznawcze - problemy intelektualne, kt&oacute;re s&#261; mniej powa&#380;ne ni&#380; choroba Alzheimera, ale cz&#281;sto poprzedzaj&#261; tak&#261; diagnoz&#281;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Podczas gdy funkcje psychiczne wszystkich uczestnik&oacute;w wykazywa&#322;y roczny spadek, najostrzejsze trajektorie spadkowe nale&#380;a&#322;y do tych, u kt&oacute;rych zdiagnozowano chorob&#281; Alzheimera, ale kt&oacute;rzy zg&#322;aszali wysoki poziom zaanga&#380;owania psychicznego na pocz&#261;tku badania.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Osoby cierpi&#261;ce na chorob&#281; Alzheimera, kt&oacute;re nie szuka&#322;y du&#380;ej stymulacji intelektualnej na pocz&#261;tku badania, wykazywa&#322;y bardziej stopniowy spadek ich funkcji.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;W rezultacie wyniki tego badania sugeruj&#261;, &#380;e korzy&#347;&#263; z op&oacute;&#378;nienia pocz&#261;tkowego pojawienia si&#281; zaburze&#324; poznawczych [w chorobie Alzheimera] przychodzi kosztem szybszej progresji demencji&quot; - napisa&#322; autor.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Odkrycia potwierdzaj&#261; wsp&oacute;ln&#261; obserwacj&#281; tych, kt&oacute;rzy lecz&#261; intelektualnie my&#347;l&#261;cych pacjent&oacute;w, u kt&oacute;rych zdiagnozowano chorob&#281; Alzheimera - &#380;e po zdiagnozowaniu ich spadek jest szybki.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Podkre&#347;la r&oacute;wnie&#380; rosn&#261;c&#261; liczb&#281; dowod&oacute;w na to, &#380;e jaskrawy i aktywny umys&#322;owo nie mo&#380;e pokona&#263; choroby Alzheimera, ale mo&#380;e powstrzyma&#263; jej spustoszenie przez miesi&#261;ce lub lata d&#322;u&#380;ej ni&#380; ci, kt&oacute;rzy nie s&#261; tak zaanga&#380;owani.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr John M.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Ringman, neurolog z UCLA i asystent dyrektora Centrum Bada&#324; nad Chorob&#261; Alzheimera Mary S.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Easton, powiedzia&#322;, &#380;e widzi regularne dowody na zjawiska w swojej pracy klinicznej, a tak&#380;e w obrazowaniu m&oacute;zgu, kt&oacute;re mog&#261; wykry&#263; fizyczne objawy choroby Alzheimera, gdy pacjent jest jeszcze &#380;ywy.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Ta si&#322;a umys&#322;owa cz&#281;sto pozwala im funkcjonowa&#263; prawie normalnie, powiedzia&#322;, nawet gdy p&#322;ytki amyloidowe i pl&#261;tanki neurofibrylarne, kt&oacute;re s&#261; cechami charakterystycznymi choroby, zaawansowa&#322;y w m&oacute;zgu.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Do czasu, gdy taki pacjent przychodzi do swojego gabinetu narzekaj&#261;c, &#380;e jego pami&#281;&#263; i funkcje psychiczne nie s&#261; tym, czym kiedy&#347; by&#322;y, choroba znacznie si&#281; rozwin&#281;&#322;a, powiedzia&#322; Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Spadek od tego momentu mo&#380;e by&#263; przyspieszony.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;W chorobie, kt&oacute;ra obecnie sugeruje dowody, trwa lata, mo&#380;e dziesi&#281;ciolecia, aby pokaza&#263; si&#281; w codziennym zachowaniu, Ringman powiedzia&#322;, &#380;e &bdquo;trudno jest okre&#347;li&#263; ilo&#347;ciowo t&#281; rezerw&#281; poznawcz&#261;&rdquo;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Si&#322;a opublikowanego w &#347;rod&#281; badania polega na tym, &#380;e zgromadzi&#322;o ono obfite dowody na stan psychiczny i aktywno&#347;&#263; uczestnik&oacute;w na pocz&#261;tku i &#347;ledzi&#322;o je przez ponad dekad&#281;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Niezale&#380;na Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Pomimo mi&#322;o&#347;ci, romansu i skandalu w ksi&#261;&#380;kach Jane Austen, chodzi o wolno&#347;&#263; i niezale&#380;no&#347;&#263;, niezale&#380;no&#347;&#263; my&#347;li i wolno&#347;&#263; wyboru.&lt;/s&gt;
</pre></body></html>
