<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Anterior abstract Pr&oacute;ximo abstract&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sess&atilde;o 40 - O Meio Interestelar.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Sess&atilde;o de exibi&ccedil;&atilde;o, ter&ccedil;a-feira, 09 de junho&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;As explos&otilde;es de raios gama (GRB) podem fazer conchas e buracos do tamanho de kpc nos meios interestelares (ISM) de gal&aacute;xias espirais se grande parte da energia aquecer o g&aacute;s local para acima de 10 ^ 7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;A explos&atilde;o do disco &eacute; provavelmente a principal causa de perda de energia neste caso, mas o impulso adquirido durante a fase de expans&atilde;o pressurizada pode ser grande o suficiente para que a bolha ainda tenha um di&acirc;metro de kp.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Isso difere do modelo padr&atilde;o para a origem de tais conchas por v&aacute;rias supernovas, que podem ter problemas com resfriamento radiativo, perdas evaporativas e explos&atilde;o de disco.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Evid&ecirc;ncias para conchas gigantes com energias de \sim10^53 ergs s&atilde;o resumidas.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Alguns n&atilde;o cont&ecirc;m aglomerados estelares centrais &oacute;bvios e podem ser remanescentes de GRB, embora aglomerados suficientemente velhos seriam dif&iacute;ceis de detectar.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;A frequ&ecirc;ncia esperada de GRBs em gal&aacute;xias normais pode explicar o n&uacute;mero de tais conchas.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Programa&ccedil;&atilde;o para ter&ccedil;a-feira&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Uma terra cujo rico patrim&oacute;nio cultural &eacute; descoberto n&atilde;o s&oacute; a partir de dentro das paredes de in&uacute;meros museus, galerias e igrejas, muitos dos quais hoje, como monumentos de categoria zero est&atilde;o inclu&iacute;dos em uma parte da Lista do Patrim&oacute;nio Mundial da UNESCO, mas tamb&eacute;m naquele lugar m&aacute;gico no Mediterr&acirc;neo, onde at&eacute; mesmo o menor passeio se torna uma viagem abaixo de uma escadaria de milhares de anos de idade, que leva um atrav&eacute;s de uma hist&oacute;ria que &eacute; ao mesmo tempo turbulento e glorioso.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Com at&eacute; sete fen&ocirc;menos culturais - A Festa de S&atilde;o Blaise, rendas em Lepoglava, Hvar e Pag, os sinos da regi&atilde;o de Kastav, a Prociss&atilde;o de Hvar Za Kri&#382;em, (&quot;seguindo a Cruz&quot;), o canto em duas partes na escala da &Iacute;stria, na &Iacute;stria e Hrvatsko Primorje, a prociss&atilde;o de primavera de &sbquo;&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;O famoso cientista Nikola Tesla (1856-1943), inventor da corrente alternada.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Nasceu em Smiljan, Cro&aacute;cia, morreu em Nova York, EUA.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;ra&ccedil;a de c&atilde;o d&aacute;lmata origina-se dessas &aacute;reas?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Em um pequeno mosteiro franciscano em Zaostrog, h&aacute; uma pintura de 1724 que pela primeira vez retrata um c&atilde;o d&aacute;lmata...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Em 1906, um croata Slavoljub Eduard Penkala, pela primeira vez, solicitou uma patente para uma caneta esferogr&aacute;fica (penkala) e um suporte para uma caneta-tinteiro.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Desde tempos imemoriais, a gravata faz parte do traje nacional croata, que foi preservado pelos croatas at&eacute; os tempos mais recentes, que se mudaram para a Europa central no s&eacute;culo XVI.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Mais tarde, foi tomado pelos soldados croatas que estavam lutando na Europa, e uma parte de seu uniforme foi assumido pelos franceses no s&eacute;culo 17.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Sob a lideran&ccedil;a do &quot;Deus do Sol&quot; franc&ecirc;s Lu&iacute;s XIV, havia uma unidade de cavaleiros, a chamada cravata real, que usava principalmente fitas de colarinho vermelho.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;O costume de usar fitas dos croatas remonta a esta &eacute;poca, que mais tarde foi expandida em toda a Europa e no mundo, e hoje &eacute; inevitavelmente o detalhe mais importante na moda masculina, e tamb&eacute;m uma lembran&ccedil;a croata original.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;A palavra &laquo;kravata&raquo; (empate) tem origem na palavra &laquo;Cro&aacute;cia&raquo;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;O viajante e explorador do mundo Marco Polo nasceu em 1254, provavelmente na ilha de Kor&#269;ula.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Ainda hoje, h&aacute; pessoas vivendo na ilha com o mesmo sobrenome..&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;A ilha de Vrnik est&aacute; situada no arquip&eacute;lago do canal Pelje&scaron;ac em frente &agrave; costa leste da ilha de Kor&#269;ula, amplamente conhecida por seu po&ccedil;o de pedra de calc&aacute;rio de qualidade (m&aacute;rmore) a partir do qual Aia Sofia (Istambul) e a While House (Washington) foram parcialmente constru&iacute;das, assim como alguns pal&aacute;cios-prefeituras em Dubrovnik, Estocolmo, Veneza, Viena.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Visita &agrave;s plan&iacute;cies f&eacute;rteis de Baranja, onde as uvas foram cultivadas durante s&eacute;culos, n&atilde;o est&aacute; completa se voc&ecirc; n&atilde;o provar as &quot;gotas de ouro&quot; das vinhas de Baranja.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;De acordo com os antigos manuscritos, a videira era uma bebida habitual na corte real de Maria Teresa, e os antigos romanos, encantados com o seu buqu&ecirc; e com o nascer e p&ocirc;r do sol daquela regi&atilde;o, chamavam-na de &quot;colina de ouro&quot;...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;H&aacute; uma caverna de Ulisses na ilha de Mljet.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Foi nomeado ap&oacute;s uma hist&oacute;ria que diz que um famoso aventureiro encalhado no penhasco pr&oacute;ximo Ogiron, onde ele conheceu a ninfa Calypso com quem se apaixonou, e passou momentos inesquec&iacute;veis em sua companhia...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Bras&atilde;o de armas vermelho-branco&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Reconhec&iacute;vel em todo o mundo, e relacionado apenas com os croatas - caracter&iacute;stico em forma de cubo vermelho-branco bras&atilde;o de armas que se acredita ter se originado a partir da terra natal original persa dos croatas (vermelho significa sul e branco significa norte).&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&Eacute; de l&aacute; que deriva o nome de dois croatas, ou seja, branco no norte e vermelho no sul.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Quando os croatas escolheram Ferdinand Habsburg para ser seu rei em Cetine em 1527, eles confirmaram essa escolha com alguns selos, e um deles era o bras&atilde;o de armas croata, mas com 64 campos, ou seja, o tabuleiro de xadrez completo.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;&Eacute; a&iacute; que o termo popular &quot;&scaron;ahovnica&quot; deriva, e &Scaron;ah (xadrez) em persa significa o governante - czar.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Voc&ecirc; sabia que h&aacute; uma raridade mundial no Museu Arqueol&oacute;gico de Zagreb?&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Claro, estamos falando da m&uacute;mia de Zagreb.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Nesi-hensu, a esposa de Aher-hensu, &quot;o alfaiate divino&quot; de Tebas, &eacute; o nome de uma mulher mumificada que foi envolta em fitas cortadas do livro de linho de Zagreb, que representa o texto mais preservado na l&iacute;ngua etrusca e a &uacute;nica amostra preservada de livro de linho em todo o mundo antigo.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Sete melhores escapadas do mundo&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;A revista americana &quot;In Style&quot; incluiu a Cro&aacute;cia em sua lista de sete principais destinos mundiais (&quot;Top sete escapadas mundiais&quot;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Os autores do artigo recomendam uma visita &agrave; Cro&aacute;cia por seu patrim&ocirc;nio hist&oacute;rico-cultural muito rico, belezas naturais e mar limpo.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Al&eacute;m da Cro&aacute;cia, a lista dos sete primeiros lugares inclui Qu&ecirc;nia, &Aacute;frica do Sul, Londres, ilha grega de Santorini e tr&ecirc;s destinos americanos - Aspen, Napa Valley e Nantucket.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Todos os dias, por mais de cento e dez anos, o canh&atilde;o dispara do topo da torre Lotr&scaron;&#269;ak exatamente ao meio-dia em mem&oacute;ria de um evento da hist&oacute;ria de Zagreb.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Segundo a lenda, exatamente ao meio-dia, o c&acirc;none Gri&#269; disparou uma descarga de Lotr&scaron;&#269;ak para o acampamento turco localizado em Sava e explodiu um galo (ou um peru) que o cozinheiro estava levando para Pasha em um prato.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Ap&oacute;s este evento, os turcos dispersaram-se e n&atilde;o atacaram Zagreb...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Vida m&eacute;dia na natureza: 12 anos&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Tamanho: 21 in (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Peso: 14,4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Voc&ecirc; sabia?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Camale&otilde;es n&atilde;o mudam de cor para combinar com seus arredores.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Cada esp&eacute;cie exibe padr&otilde;es de cor distintos para indicar rea&ccedil;&otilde;es ou emo&ccedil;&otilde;es espec&iacute;ficas.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;O camale&atilde;o de Meller &eacute; o maior dos camale&otilde;es n&atilde;o nativos de Madagascar.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Seus corpos robustos podem crescer at&eacute; dois p&eacute;s (dois ter&ccedil;os de um metro) de comprimento e pesar mais de uma libra (meio quilograma).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Os Meller se distinguem de seus primos de apar&ecirc;ncia universalmente bizarra com um &uacute;nico chifre pequeno que sobressai da frente de seus focinhos.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Este e seu tamanho lhes rendem o nome comum de &quot;camale&atilde;o gigante de um chifre&quot;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Eles s&atilde;o bastante comuns na savana da &Aacute;frica Oriental, incluindo Malawi, norte de Mo&ccedil;ambique e Tanz&acirc;nia.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Quase metade dos camale&otilde;es do mundo vivem na ilha de Madagascar.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Tal como acontece com todos os camale&otilde;es, Meller vai mudar de cor em resposta ao estresse e para se comunicar com outros camale&otilde;es.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Sua apar&ecirc;ncia normal &eacute; verde profundo com listras amarelas e manchas pretas aleat&oacute;rias.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;As f&ecirc;meas s&atilde;o ligeiramente menores, mas s&atilde;o indistingu&iacute;veis dos machos.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Eles sobrevivem de insetos e p&aacute;ssaros pequenos, usando sua camuflagem e uma l&iacute;ngua catapultante r&aacute;pida como um raio, que pode ter at&eacute; 50 cent&iacute;metros de comprimento, para emboscar presas.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Os entusiastas de animais de estima&ccedil;&atilde;o ex&oacute;ticos muitas vezes tentam manter os camale&otilde;es de Meller como animais de estima&ccedil;&atilde;o.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;No entanto, eles s&atilde;o altamente suscet&iacute;veis at&eacute; mesmo ao menor n&iacute;vel de estresse e s&atilde;o muito dif&iacute;ceis de cuidar em cativeiro.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Na natureza, eles podem viver at&eacute; 12 anos.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Energia nuclear na Fran&ccedil;a&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;A energia nuclear &eacute; a pedra angular da pol&iacute;tica energ&eacute;tica francesa.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Na d&eacute;cada de 70, a Fran&ccedil;a optou por desenvolver o nuclear como sua fonte de eletricidade de carga de base como resposta &agrave; crise do petr&oacute;leo e garantir sua independ&ecirc;ncia energ&eacute;tica.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Produ&ccedil;&atilde;o de eletricidade nuclear: A Fran&ccedil;a conta atualmente com 58 reatores nucleares comerciais em opera&ccedil;&atilde;o respons&aacute;veis pela produ&ccedil;&atilde;o de 80% da eletricidade dom&eacute;stica francesa.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Como compara&ccedil;&atilde;o, os 104 reatores dos EUA produzem 20% da eletricidade dos EUA.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Apesar da escassez de recursos naturais, a Fran&ccedil;a alcan&ccedil;ou uma independ&ecirc;ncia energ&eacute;tica de 50% gra&ccedil;as &agrave; sua escolha estrat&eacute;gica para a energia nuclear.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ambiente: Al&eacute;m de fornecer energia segura e confi&aacute;vel, o nuclear ajuda a reduzir as emiss&otilde;es de gases de efeito estufa da Fran&ccedil;a, evitando a libera&ccedil;&atilde;o de 31 bilh&otilde;es de toneladas de di&oacute;xido de carbono (contrariamente &agrave; gera&ccedil;&atilde;o de carv&atilde;o ou g&aacute;s) e tornando a Fran&ccedil;a o pa&iacute;s menos emissor de carbono da OCDE.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Como l&iacute;der em energia nuclear, a Fran&ccedil;a desenvolveu tecnologias limpas para a elimina&ccedil;&atilde;o de res&iacute;duos radioativos.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Atualmente, o reprocessamento permite &agrave; Fran&ccedil;a recuperar elementos valiosos de combust&iacute;veis irradiados e permitir uma redu&ccedil;&atilde;o significativa de res&iacute;duos de alto n&iacute;vel e levar a uma conten&ccedil;&atilde;o mais segura e otimizada, para a elimina&ccedil;&atilde;o final de res&iacute;duos radioativos.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;As centrais nucleares francesas produzem apenas 10 g/ano/habitante de res&iacute;duos altamente radioactivos.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Coopera&ccedil;&atilde;o internacional e pesquisa: A Fran&ccedil;a &eacute; um dos precursores da pesquisa nuclear e participa de in&uacute;meros programas de coopera&ccedil;&atilde;o internacional ao lado dos Estados Unidos, como o desenvolvimento da pr&oacute;xima gera&ccedil;&atilde;o de usinas nucleares (Gen IV) e o Reator Experimental Termonuclear Internacional (ITER) que ser&aacute; constru&iacute;do em Cadarache, sul da Fran&ccedil;a.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Comiss&atilde;o Francesa de Energia At&ocirc;mica (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;A Comiss&atilde;o Francesa de Energia At&oacute;mica &eacute; um organismo p&uacute;blico criado em Outubro de 1945 pelo General de Gaulle.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Constitui um poder de per&iacute;cia e proposi&ccedil;&atilde;o para as autoridades.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;L&iacute;der em pesquisa, desenvolvimento e inova&ccedil;&atilde;o, o CEA est&aacute; envolvido em tr&ecirc;s &aacute;reas principais:&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Desenvolve e adquire os blocos de constru&ccedil;&atilde;o tecnol&oacute;gicos necess&aacute;rios para o desenvolvimento dos reatores nucleares do futuro (Contribui&ccedil;&atilde;o para a pesquisa da Gera&ccedil;&atilde;o IV e GNEP),&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Contribui para a redu&ccedil;&atilde;o das emiss&otilde;es de gases com efeito de estufa com a sua investiga&ccedil;&atilde;o sobre hidrog&eacute;nio, c&eacute;lulas de combust&iacute;vel, biomassa, armazenamento de energia...,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Apoia os servi&ccedil;os p&uacute;blicos nucleares na Fran&ccedil;a, otimizando as usinas nucleares da frota nuclear francesa e otimizando o ciclo de combust&iacute;vel,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Oferece solu&ccedil;&otilde;es t&eacute;cnicas seguras e economicamente vi&aacute;veis para a gest&atilde;o de res&iacute;duos nucleares,&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Realiza pesquisas fundamentais em ci&ecirc;ncias clim&aacute;ticas e ambientais, f&iacute;sica de alta energia, astrof&iacute;sica, fus&atilde;o, nanoci&ecirc;ncias...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Tecnologias da informa&ccedil;&atilde;o e da sa&uacute;de:&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Aborda as micro e nanotecnologias para as telecomunica&ccedil;&otilde;es e a medicina nuclear para a radioterapia e as imagens m&eacute;dicas,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Pesquisa programas em biotecnologia, rotulagem molecular, engenharia biomolecular e biologia estrutural,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Partilha os seus conhecimentos e know-how atrav&eacute;s da educa&ccedil;&atilde;o e forma&ccedil;&atilde;o atrav&eacute;s do Instituto Nacional de Ci&ecirc;ncias e Tecnologias Nucleares (INSTN),&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Gere mais de 300 patentes priorit&aacute;rias e est&aacute; ativo na cria&ccedil;&atilde;o de clusters.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Defesa e Seguran&ccedil;a Nacional:&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Ele concebe, constr&oacute;i, mant&eacute;m e desmantela a ogiva nuclear da for&ccedil;a de dissuas&atilde;o francesa,&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ajuda a combater as armas nucleares, biol&oacute;gicas e qu&iacute;micas (programa NRBC).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;As miss&otilde;es do CEA s&atilde;o semelhantes ao Departamento de Energia dos Estados Unidos.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;O CEA tem uma rede de conselheiros ou representantes nas embaixadas francesas em todo o mundo (ver mapa conjunto).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Autoridade Francesa de Seguran&ccedil;a Nuclear (ASN)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Criada em 2006, a partir da antiga DSIN (Dire&ccedil;&atilde;o para a Seguran&ccedil;a das Instala&ccedil;&otilde;es Nucleares), a Autoridade Francesa de Seguran&ccedil;a Nuclear &eacute; uma autoridade administrativa independente encarregada de regulamentar a seguran&ccedil;a nuclear e a prote&ccedil;&atilde;o contra radia&ccedil;&otilde;es, a fim de proteger os trabalhadores, os pacientes, o p&uacute;blico e o meio ambiente dos riscos envolvidos nas atividades nucleares.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Como a Comiss&atilde;o Reguladora Nuclear nos Estados Unidos, ela realiza inspe&ccedil;&otilde;es e pode impor san&ccedil;&otilde;es, inclusive at&eacute; a suspens&atilde;o da opera&ccedil;&atilde;o de uma instala&ccedil;&atilde;o.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Instituto Franc&ecirc;s de Radioprotec&ccedil;&atilde;o e Seguran&ccedil;a Nuclear (IRSN)&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Criado em 2001 pela fus&atilde;o do Instituto de Prote&ccedil;&atilde;o e Seguran&ccedil;a Nuclear (IPSN) e do Escrit&oacute;rio de Prote&ccedil;&atilde;o contra Radia&ccedil;&otilde;es Ionizantes (OPRI), o Instituto de Radioprote&ccedil;&atilde;o e Seguran&ccedil;a Nuclear &eacute; um estabelecimento p&uacute;blico de natureza industrial e comercial colocado sob a autoridade conjunta dos Minist&eacute;rios do Meio Ambiente, Sa&uacute;de, Ind&uacute;stria, Pesquisa e Defesa.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;&Eacute; o especialista em pesquisa de seguran&ccedil;a e avalia&ccedil;&otilde;es especializadas em risco nuclear e radiol&oacute;gico ao servi&ccedil;o das autoridades p&uacute;blicas cujo trabalho &eacute; complementar &agrave; ASN.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;O seu &acirc;mbito de actividades inclui:&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;ambiente e resposta, prote&ccedil;&atilde;o radiol&oacute;gica humana, pesquisa sobre a preven&ccedil;&atilde;o de acidentes graves, seguran&ccedil;a do reator de energia, seguran&ccedil;a da instala&ccedil;&atilde;o do ciclo de combust&iacute;vel, seguran&ccedil;a da instala&ccedil;&atilde;o da pesquisa, seguran&ccedil;a da gest&atilde;o de res&iacute;duos; per&iacute;cia da defesa nuclear.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Ag&ecirc;ncia Nacional de Gest&atilde;o de Res&iacute;duos Radioativos (ANDRA)&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Criada em 1991, a Ag&ecirc;ncia Nacional Francesa de Gest&atilde;o de Res&iacute;duos Radioativos &eacute; uma organiza&ccedil;&atilde;o p&uacute;blica industrial e comercial que opera independentemente dos produtores de res&iacute;duos.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;&Eacute; respons&aacute;vel pela gest&atilde;o a longo prazo dos res&iacute;duos radioactivos produzidos em Fran&ccedil;a sob a supervis&atilde;o dos Minist&eacute;rios da Energia, da Investiga&ccedil;&atilde;o e do Ambiente.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Pode ser comparado, at&eacute; certo ponto, ao Escrit&oacute;rio de Res&iacute;duos Nucleares do Departamento de Energia dos Estados Unidos.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;A Andra tamb&eacute;m realiza atividades industriais, de pesquisa e de informa&ccedil;&atilde;o ao projetar e implementar solu&ccedil;&otilde;es de elimina&ccedil;&atilde;o adequadas a cada categoria de res&iacute;duos radioativos:&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;a coleta, condicionamento, descarte de res&iacute;duos radioativos de pequenos produtores (hospitais, centros de pesquisa, ind&uacute;stria), especifica&ccedil;&atilde;o de embalagens de res&iacute;duos para descarte, descarte em locais adequados, monitoramento de instala&ccedil;&otilde;es de descarte fechadas, programas de pesquisa para res&iacute;duos de atividade de longa dura&ccedil;&atilde;o e alto n&iacute;vel, especialmente atrav&eacute;s da opera&ccedil;&atilde;o de um laborat&oacute;rio de pesquisa subterr&acirc;neo em uma forma&ccedil;&atilde;o de argila profunda...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Dire&ccedil;&atilde;o-Geral da Energia e do Clima (DGEC)&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;A Dire&ccedil;&atilde;o-Geral da Energia e do Clima representa o governo e faz parte do Gabinete do Departamento de Ecologia e Desenvolvimento Sustent&aacute;vel.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Ele define a pol&iacute;tica nuclear francesa.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;A DGEC cuida do suprimento de energia, da seguran&ccedil;a do suprimento, da refina&ccedil;&atilde;o e log&iacute;stica de petr&oacute;leo, da ind&uacute;stria nuclear, do carv&atilde;o e das minas.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Consequentemente, as suas actividades incluem:&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Conceber e aplicar a pol&iacute;tica de aprovisionamento de energia e mat&eacute;rias-primas, assegurar a abertura dos mercados de electricidade e de g&aacute;s, acompanhar os principais sectores da energia e das mat&eacute;rias-primas, supervisionar as empresas e as institui&ccedil;&otilde;es p&uacute;blicas do sector da energia, assegurar o cumprimento das regras e regulamentos que regem o sector da energia, participar em projectos e grupos de trabalho europeus e internacionais no dom&iacute;nio da energia, fornecer compet&ecirc;ncias econ&oacute;micas, ambientais e fiscais em mat&eacute;ria energ&eacute;tica.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;A ascens&atilde;o da gera&ccedil;&atilde;o de energia nuclear na Fran&ccedil;a.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Magpie-Jays de garganta branca (Calocitta formosa) s&atilde;o belos grandes jays que viajam pelas encostas do Pac&iacute;fico Norte em pequenos bandos.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Suas m&uacute;sicas e chamadas s&atilde;o bastante variadas - esta &eacute; uma das chamadas t&iacute;picas, gravadas na estrada para Monteverde (Costa Rica).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (registrista; detentor dos direitos autorais), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Este trabalho est&aacute; licenciado com uma Licen&ccedil;a Creative Commons - Atribui&ccedil;&atilde;o-N&atilde;oComercial-CompartilhaIgual 3.0 N&atilde;o Adaptada.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Para citar esta p&aacute;gina: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, e T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Acessado em http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Disclaimer: The Animal Diversity Web &eacute; um recurso educacional escrito em grande parte por e para estudantes universit&aacute;rios.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;O ADW n&atilde;o cobre todas as esp&eacute;cies do mundo, nem inclui todas as informa&ccedil;&otilde;es cient&iacute;ficas mais recentes sobre organismos que descrevemos.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Embora editemos nossas contas para precis&atilde;o, n&atilde;o podemos garantir todas as informa&ccedil;&otilde;es nessas contas.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Embora a equipe e os colaboradores da ADW forne&ccedil;am refer&ecirc;ncias a livros e sites que acreditamos serem respeit&aacute;veis, n&atilde;o podemos necessariamente endossar o conte&uacute;do de refer&ecirc;ncias al&eacute;m do nosso controle.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;A aclamada prote&ccedil;&atilde;o que os adultos intelectualmente ativos recebem da doen&ccedil;a de Alzheimer tem uma desvantagem sombria, descobriu um estudo divulgado na quarta-feira.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Uma vez que os sintomas de dem&ecirc;ncia se tornam evidentes e a doen&ccedil;a de Alzheimer &eacute; diagnosticada em tais pacientes, seu decl&iacute;nio mental pode vir com velocidade assustadora.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Essa descoberta, publicada na revista Neurology, vem de um estudo de 1.157 idosos com sede em Chicago que foram seguidos por uma m&eacute;dia de pouco mais de 11 anos.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Seis anos depois de avaliar a extens&atilde;o em que os participantes do estudo se envolveram em atividades que desafiaram suas capacidades mentais, pesquisadores do Centro de Doen&ccedil;a de Alzheimer da Rush University Medical Center fizeram avalia&ccedil;&otilde;es peri&oacute;dicas da sa&uacute;de cognitiva dos participantes do estudo e rastrearam as trajet&oacute;rias de sua sa&uacute;de cerebral.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ao todo, 148 dos participantes foram diagnosticados com doen&ccedil;a de Alzheimer durante o per&iacute;odo de acompanhamento, e 395 foram encontrados para ter comprometimento cognitivo leve - problemas intelectuais que s&atilde;o menos graves do que a doen&ccedil;a de Alzheimer, mas que muitas vezes precedem tal diagn&oacute;stico.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Enquanto a fun&ccedil;&atilde;o mental de todos os participantes mostrou decl&iacute;nios anuais, as trajet&oacute;rias descendentes mais &iacute;ngremes pertenciam &agrave;queles que tinham sido diagnosticados com a doen&ccedil;a de Alzheimer, mas que haviam relatado altos n&iacute;veis de engajamento mental no in&iacute;cio do estudo.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Os pacientes de Alzheimer que n&atilde;o procuraram muita estimula&ccedil;&atilde;o intelectual no in&iacute;cio do estudo mostraram um decl&iacute;nio mais gradual em sua fun&ccedil;&atilde;o.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&ldquo;Com efeito, os resultados deste estudo sugerem que o benef&iacute;cio de atrasar o aparecimento inicial do comprometimento cognitivo [na doen&ccedil;a de Alzheimer] vem &agrave; custa de uma progress&atilde;o mais r&aacute;pida da dem&ecirc;ncia&rdquo;, escreveu o autor.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Os resultados apoiam uma observa&ccedil;&atilde;o comum daqueles que tratam pacientes com mentalidade intelectual que passam a ser diagnosticados com a doen&ccedil;a de Alzheimer &ndash; que, uma vez diagnosticados, seu decl&iacute;nio &eacute; r&aacute;pido.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Ele tamb&eacute;m destaca um crescente corpo de evid&ecirc;ncias de que o brilhante e mentalmente ativo pode n&atilde;o vencer a doen&ccedil;a de Alzheimer, mas pode aguentar seus estragos por meses ou anos mais do que aqueles que n&atilde;o est&atilde;o t&atilde;o envolvidos.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;O Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, neurologista da UCLA e diretor assistente do Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton Center for Alzheimer's Disease Research, disse que v&ecirc; evid&ecirc;ncias regulares dos fen&ocirc;menos em seu trabalho cl&iacute;nico, bem como em exames de imagem cerebral que podem detectar os sinais f&iacute;sicos da doen&ccedil;a de Alzheimer enquanto um paciente ainda est&aacute; vivo: Pacientes com uma hist&oacute;ria de envolvimento mental intensivo parecem desenvolver uma &quot;reserva cognitiva&quot;, disse o Dr.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Essa for&ccedil;a mental freq&uuml;entemente permite que eles funcionem quase normalmente, disse ele, mesmo quando as placas amil&oacute;ides e os emaranhados neurofibrilares que s&atilde;o as caracter&iacute;sticas da doen&ccedil;a avan&ccedil;aram sobre o c&eacute;rebro.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;No momento em que tal paciente chega ao seu consult&oacute;rio reclamando que sua mem&oacute;ria e fun&ccedil;&atilde;o mental n&atilde;o s&atilde;o o que costumavam ser, a doen&ccedil;a progrediu significativamente, disse Ringman.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;O decl&iacute;nio a partir desse ponto pode ser precipitado.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Em uma doen&ccedil;a que a evid&ecirc;ncia agora sugere leva anos, talvez d&eacute;cadas, para aparecer no comportamento di&aacute;rio, Ringman disse que &quot;&eacute; dif&iacute;cil quantificar essa reserva cognitiva&quot;.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;A for&ccedil;a do estudo publicado na quarta-feira &eacute; que reuniu evid&ecirc;ncias abundantes do estado mental e da atividade dos participantes no in&iacute;cio e os acompanhou por mais de uma d&eacute;cada, acrescentou.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Jane Independente&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Para todo o amor, romance e esc&acirc;ndalo nos livros de Jane Austen, o que eles realmente s&atilde;o &eacute; liberdade e independ&ecirc;ncia.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Independ&ecirc;ncia de pensamento e liberdade de escolha.&lt;/s&gt;
</pre></body></html>
