<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Rezumatul anterior Rezumatul urm&#259;tor&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sesiunea 40 - Mediul interstelar.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Sesiune de afi&#351;are, mar&#355;i, 09 iunie&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Exploziile Gamma Ray Burst (GRB) pot face cochilii de dimensiunea kpc &#537;i g&#259;uri &icirc;n mediile interstelare (ISM) ale galaxiilor spirale dac&#259; o mare parte din energie &icirc;nc&#259;lze&#537;te gazul local la mai mult de 10^7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Explozia discului este probabil cauza major&#259; a pierderii de energie &icirc;n acest caz, dar impulsul dob&acirc;ndit &icirc;n timpul fazei de expansiune sub presiune poate fi suficient de diametre suficient de mari pentru ca bule de z&#259;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Acest lucru difer&#259; de modelul standard pentru originea unor astfel de cochilii prin supernove multiple, care pot avea probleme cu r&#259;cirea radiativ&#259;, pierderile evaporative &#537;i explozia discului.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Dovezile pentru cochilii gigantice cu energii de \sim10^53 ergs sunt rezumate.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Unele nu con&#539;in clustere stelare centrale evidente &#537;i pot fi r&#259;m&#259;&#537;i&#539;e GRB, de&#537;i clustere suficient de vechi ar fi greu de detectat.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Frecven&#539;a a&#537;teptat&#259; a GRB-urilor &icirc;n galaxiile normale poate explica num&#259;rul de astfel de cochilii.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Lista programelor pentru mar&#539;i&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Un teritoriu al c&#259;rui bogat patrimoniu cultural este descoperit nu numai din interiorul zidurilor numeroaselor muzee, galerii &#537;i biserici, dintre care multe ast&#259;zi, ca monumente de categorie zero sunt incluse &icirc;ntr-o parte a Listei Patrimoniului Mondial UNESCO, ci &#537;i &icirc;n acel loc magic de pe Marea Mediteran&#259;, unde chiar &#537;i cea mai scurt&#259; plimbare devine o c&#259;l&#259;torie pe o scar&#259; veche de mii de ani, care trece printr-oara unei istorii turbulente &#537;i glorioase.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Cu p&acirc;n&#259; la &#537;apte fenomene culturale - S&#259;rb&#259;toarea Sf&acirc;ntului Blaise, fabricarea dantelelor &icirc;n Lepoglava, Hvar &#537;i Pag, clopotele din regiunea Kastav, procesiunea cultural&#259; Hvar Za Kri&#382;em, (&quot;urm&acirc;nd Crucea&quot;), c&acirc;nt&acirc;nd &icirc;n dou&#259; p&#259;r&#539;i la scara istrian&#259;, &icirc;n Istria &#537;i Hrvatsko Listrje, p&#259;durile tradi&#539;ionale din Istria&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Celebrul om de &#537;tiin&#539;&#259; Nikola Tesla (1856-1943), inventator al curentului alternativ.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;S-a n&#259;scut &icirc;n Smiljan, Croa&#539;ia, a murit &icirc;n New York, Statele Unite ale Americii.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Rasa de c&acirc;ini dalma&#539;i provine din aceste zone?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&Icirc;ntr-o mic&#259; m&#259;n&#259;stire franciscan&#259; din Zaostrog, exist&#259; o pictur&#259; din 1724 care descrie pentru prima dat&#259; un c&acirc;ine dalma&#539;...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&Icirc;n 1906, un croat Slavoljub Eduard Penkala a solicitat pentru prima dat&#259; un brevet pentru un punct de minge (penkala) &#537;i un suport pentru un stilou.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Din timpuri imemoriale, cravata a facut parte din costumul national croat, care a fost pastrat de croati pana in vremurile mai recente, care s-au mutat in Europa Centrala in secolul al XVI-lea.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;A fost preluat&#259; mai t&acirc;rziu de solda&#539;ii croa&#539;i care luptau &icirc;n Europa, iar o parte din uniforma lor a fost preluat&#259; de francezi &icirc;n secolul al XVII-lea.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Sub conducerea &bdquo;Zeului Soarelui&rdquo; francez Ludovic al XIV-lea a existat o unitate de c&#259;l&#259;re&#539;i, a&#537;a-numita cravat&#259; regal&#259;, care purta &icirc;n cea mai mare parte panglici ro&#537;ii de guler.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Obi&#537;nuin&#539;a de a purta panglici de la croa&#539;i dateaz&#259; din aceast&#259; perioad&#259;, care mai t&acirc;rziu s-a extins &icirc;n Europa &#537;i &icirc;n lume, iar ast&#259;zi este, &icirc;n mod inevitabil, cel mai important detaliu al modei masculine &#537;i, de asemenea, un suvenir croat original.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Cuv&acirc;ntul &bdquo;kravata&rdquo; (cravat&#259;) provine de la cuv&acirc;ntul &bdquo;croat&rdquo;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;C&#259;l&#259;torul &#537;i exploratorul Marco Polo s-a n&#259;scut &icirc;n 1254, cel mai probabil pe insula Kor&#269;ula.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Chiar &#537;i ast&#259;zi, exist&#259; oameni care tr&#259;iesc pe insul&#259; cu acela&#537;i nume de familie..&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Insula Vrnik este situat&#259; &icirc;n arhipelagul canalului Pelje&scaron;ac &icirc;n fa&#539;a coastei de est a insulei Kor&#269;ula, cunoscut&#259; pe scar&#259; larg&#259; pentru groapa sa de piatr&#259; de calcar de calitate (marmur&#259;) din care Aia Sofia (Istanbul) &#537;i While House (Washington) au fost construite par&#539;ial, precum &#537;i unele palate-ora&#537;e din Dubrovnik, Stockholm, Vene&#539;ia, Viena.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Vizitarea c&acirc;mpiilor fertile din Baranja, unde strugurii au fost cultiva&#539;i de secole, nu este complet&#259; dac&#259; nu gusta&#539;i &quot;pic&#259;turile de aur&quot; ale podgoriilor din Baranja.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Potrivit manuscriselor vechi, vi&#539;a de vie era o b&#259;utur&#259; obi&#537;nuit&#259; la curtea regal&#259; a Mariei Tereza, iar romanii antici, &icirc;nc&acirc;nta&#539;i de buchetul s&#259;u &#537;i de r&#259;s&#259;ritul &#537;i apusul soarelui din acea regiune, au numit-o &quot;Dealul de Aur&quot;...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Pe insula Mljet se afl&#259; o pe&#537;ter&#259; a lui Ulise, numit&#259; dup&#259; o poveste care spune c&#259; un aventurier faimos a r&#259;mas blocat pe st&acirc;nca din apropiere Ogiron, unde a &icirc;nt&acirc;lnit nimfa Calypso de care s-a &icirc;ndr&#259;gostit &#537;i a petrecut momente de neuitat &icirc;n compania ei...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Stema alb-ro&#537;u&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Recognoscibil &icirc;n &icirc;ntreaga lume &#537;i legat numai de croa&#539;i - stema caracteristic&#259; &icirc;n form&#259; de cub ro&#537;u-alb, care se crede c&#259; provine din patria original&#259; persan&#259; a croa&#539;ilor (ro&#537;u &icirc;nseamn&#259; sud &#537;i alb &icirc;nseamn&#259; nord).&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;De aici deriv&#259; numele pentru dou&#259; Croa&#539;ii, adic&#259; alb &icirc;n nord &#537;i ro&#537;u &icirc;n sud.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;C&acirc;nd croa&#539;ii l-au ales pe Ferdinand Habsburg ca rege la Cetine &icirc;n 1527, au confirmat aceast&#259; alegere cu c&acirc;teva sigilii, iar unul dintre ele era stema croat&#259;, dar cu 64 de c&acirc;mpuri, adic&#259; tabl&#259; de &#537;ah complet&#259;.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;De aici deriv&#259; termenul popular &bdquo;&scaron;ahovnica&rdquo;, iar &Scaron;ah (&#537;ah) &icirc;n persan&#259; &icirc;nseamn&#259; conduc&#259;torul - &#539;arul.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#536;tia&#539;i c&#259; exist&#259; o raritate mondial&#259; &icirc;n muzeul arheologic din Zagreb?&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Desigur, vorbim despre mumia din Zagreb.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Nesi-hensu, so&#539;ia lui Aher-hensu, &bdquo;croitorul divin&rdquo; din Teba, este numele unei femei mumificate care a fost &icirc;nf&#259;&#537;urat&#259; &icirc;n panglici t&#259;iate din cartea de in Zagreb, care reprezint&#259; cel mai lung text conservat &icirc;n limba etrusc&#259; &#537;i singura mostr&#259; conservat&#259; de carte de in din &icirc;ntreaga lume antic&#259;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Top &#537;apte evad&#259;ri din lume&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Revista american&#259; &quot;In Style&quot; a inclus Croa&#539;ia pe lista sa de &#537;apte destina&#539;ii de top din lume (&quot;Top &#537;apte escapade din lume&quot;).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Autorii articolului recomand&#259; o vizit&#259; &icirc;n Croa&#539;ia pentru patrimoniul s&#259;u istoric-cultural foarte bogat, frumuse&#539;ile naturale &#537;i marea curat&#259;.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&Icirc;n plus fa&#539;&#259; de Croa&#539;ia, lista primelor &#537;apte locuri include Kenya, Africa de Sud, Londra, insula greceasc&#259; Santorini &#537;i trei destina&#539;ii americane - Aspen, Napa Valley &#537;i Nantucket.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&Icirc;n fiecare zi, timp de peste o sut&#259; zece ani, tunul trage din v&acirc;rful turnului Lotr&scaron;&#269;ak exact la pr&acirc;nz, &icirc;n amintirea unui eveniment din istoria Zagrebului.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Potrivit legendei, exact la pr&acirc;nz, canonul Gri&#269; a tras o desc&#259;rcare de la Lotr&scaron;&#269;ak &icirc;n tab&#259;ra turc&#259; situat&#259; peste Sava &#537;i a aruncat &icirc;n aer un coco&#537; (sau un curcan) pe care buc&#259;tarul &icirc;l ducea la Pa&#537;a pe o farfurie.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Dup&#259; acest eveniment, turcii s-au &icirc;mpr&#259;&#537;tiat &#537;i nu au atacat Zagrebul...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Durata medie de via&#539;&#259; &icirc;n s&#259;lb&#259;ticie: 12 ani&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Dimensiune: 21 in (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Greutate: 14,4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#536;tia&#539;i c&#259; cameleonii nu &icirc;&#537;i schimb&#259; culorile pentru a se potrivi cu &icirc;mprejurimile lor?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Fiecare specie afi&#537;eaz&#259; modele de culori distincte pentru a indica reac&#539;ii sau emo&#539;ii specifice.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Cameleonul lui Meller este cel mai mare dintre cameleonii care nu sunt nativi din Madagascar.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Corpurile lor puternice pot cre&#537;te p&acirc;n&#259; la dou&#259; picioare (dou&#259; treimi de metru) lungime &#537;i c&acirc;nt&#259;resc mai mult de o lir&#259; (o jum&#259;tate de kilogram).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Mellers se disting de veri&#537;orii lor universal bizare, cu un singur corn mic care iese din partea din fa&#539;&#259; a botului lor.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Acest lucru &#537;i dimensiunea lor le c&acirc;&#537;tig&#259; numele comun &quot;camelionul uria&#537; cu un singur corn&quot;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Acestea sunt destul de comune &icirc;n savana din Africa de Est, inclusiv Malawi, nordul Mozambicului &#537;i Tanzania.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Aproape jum&#259;tate din cameleonii din lume tr&#259;iesc pe insula Madagascar.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ca &#537;i &icirc;n cazul tuturor cameleonilor, Meller se va schimba culorile ca r&#259;spuns la stres &#537;i pentru a comunica cu al&#539;i cameleoni.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Aspectul lor normal este verde profund, cu dungi galbene &#537;i pete negre aleatorii.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Femelele sunt pu&#539;in mai mici, dar sunt altfel indistincte de b&#259;rba&#539;i.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Ele supravie&#539;uiesc pe insecte &#537;i p&#259;s&#259;ri mici, folosindu-&#537;i camuflajul &#537;i o limb&#259; fulger&#259;toare, catapultant&#259;, care poate fi de p&acirc;n&#259; la 50 de centimetri lungime, pentru a ambusca prada.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Entuzia&#537;tii animalelor de companie exotice &icirc;ncearc&#259; adesea s&#259; p&#259;streze cameleonii lui Meller ca animale de companie.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Cu toate acestea, sunt foarte susceptibili chiar &#537;i la cel mai mic nivel de stres &#537;i sunt foarte dificil de &icirc;ngrijit &icirc;n captivitate.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&Icirc;n s&#259;lb&#259;ticie, pot tr&#259;i p&acirc;n&#259; la 12 ani.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Energia nuclear&#259; &icirc;n Fran&#539;a&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Energia nuclear&#259; este piatra de temelie a politicii energetice franceze.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&Icirc;n anii '70, Fran&#539;a a ales s&#259; dezvolte energia nuclear&#259; ca surs&#259; de energie de baz&#259; ca r&#259;spuns la criza petrolului &#537;i s&#259;-&#537;i asigure independen&#539;a energetic&#259;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Produc&#539;ia de energie electric&#259; nuclear&#259;: Fran&#539;a num&#259;r&#259; &icirc;n prezent 58 de reactoare nucleare comerciale &icirc;n func&#539;iune responsabile pentru producerea a 80% din energia electric&#259; intern&#259; francez&#259;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Ca o compara&#539;ie, cele 104 reactoare americane produc 20% din energia electric&#259; american&#259;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&Icirc;n ciuda resurselor naturale limitate, Fran&#539;a a atins o independen&#539;&#259; energetic&#259; de 50% datorit&#259; alegerii sale strategice pentru energia nuclear&#259;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Mediu: Pe l&acirc;ng&#259; furnizarea de energie sigur&#259; &#537;i fiabil&#259;, energia nuclear&#259; ajut&#259; la reducerea emisiilor de gaze cu efect de ser&#259; din Fran&#539;a, evit&acirc;nd eliberarea a 31 de miliarde de tone de dioxid de carbon (spre deosebire de generarea de c&#259;rbune sau gaze) &#537;i f&#259;c&acirc;nd Fran&#539;a &#539;ara cu cele mai pu&#539;ine emisii de carbon din cadrul OCDE.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&Icirc;n calitate de lider &icirc;n domeniul energiei nucleare, Fran&#539;a a dezvoltat tehnologii curate pentru eliminarea de&#537;eurilor radioactive.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&Icirc;n prezent, reprocesarea permite Fran&#539;ei s&#259; recupereze elemente valoroase din combustibilii uza&#539;i &#537;i s&#259; permit&#259; o reducere semnificativ&#259; a nivelului ridicat de de&#537;euri &#537;i s&#259; conduc&#259; la un izolare mai sigur&#259; &#537;i optimizat&#259;, pentru eliminarea final&#259; a de&#537;eurilor radioactive.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Centralele nucleare franceze produc doar 10 g/an/locuitor de de&#351;euri foarte radioactive.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Cooperare &#537;i cercetare interna&#539;ional&#259;: Fran&#539;a este unul dintre precursorii cercet&#259;rii nucleare &#537;i particip&#259; la numeroase programe de cooperare interna&#539;ional&#259; al&#259;turi de Statele Unite, cum ar fi dezvoltarea urm&#259;toarei genera&#539;ii de centrale nucleare (Gen IV) &#537;i a reactorului experimental termonuclear interna&#539;ional (ITER) care va fi construit &icirc;n Cadarache, sudul Fran&#539;ei.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Comisia Francez&#259; pentru Energie Atomic&#259; (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Comisia francez&#259; pentru energie atomic&#259; este un organism public &icirc;nfiin&#539;at &icirc;n octombrie 1945 de c&#259;tre generalul de Gaulle.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Acesta constituie o putere de expertiz&#259; &#537;i propunere pentru autorit&#259;&#539;i.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Lider &icirc;n cercetare, dezvoltare &#537;i inovare, CEA este implicat &icirc;n trei domenii principale:&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ea dezvolt&#259; &#537;i dob&acirc;nde&#537;te elementele tehnologice necesare pentru dezvoltarea reactoarelor nucleare ale viitorului (Contribu&#539;ia la genera&#539;ia a IV-a &#537;i cercetarea GNEP);&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Acesta contribuie la reducerea emisiilor de gaze cu efect de ser&#259; prin cercetarea sa privind hidrogenul, celulele de combustibil, biomasa, stocarea energiei...,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Sprijin&#259; utilit&#259;&#539;ile nucleare din Fran&#539;a prin optimizarea centralelor nucleare ale flotei nucleare franceze &#537;i prin optimizarea ciclului de combustibil,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Ofer&#259; solu&#539;ii tehnice sigure &#537;i viabile din punct de vedere economic pentru gestionarea de&#537;eurilor nucleare;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Ea desf&#259;&#537;oar&#259; cercet&#259;ri fundamentale &icirc;n domeniul &#537;tiin&#539;elor climatice &#537;i de mediu, fizicii de &icirc;nalt&#259; energie, astrofizicii, fuziunii, nano&#537;tiin&#539;elor...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Tehnologiile informa&#539;iei &#537;i s&#259;n&#259;t&#259;&#539;ii:&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Acesta abordeaz&#259; micro &#537;i nano-tehnologii pentru telecomunica&#539;ii &#537;i medicina nuclear&#259; pentru radioterapie &#537;i imagistic&#259; medical&#259;,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Cerceteaz&#259; programe de biotehnologie, etichetare molecular&#259;, inginerie biomolecular&#259; &#537;i biologie structural&#259;,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&Icirc;mp&#259;rt&#259;&#537;e&#537;te cuno&#537;tin&#539;ele &#537;i know-how-ul prin educa&#539;ie &#537;i formare prin intermediul Institutului Na&#539;ional pentru &#536;tiin&#539;e &#537;i Tehnologii Nucleare (INSTN),&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Gestioneaz&#259; peste 300 de brevete prioritare &#537;i este activ &icirc;n crearea de clustere.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Ap&#259;rare &#351;i securitate na&#355;ional&#259;:&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Concepe, construie&#351;te, &icirc;ntre&#355;ine apoi demonteaz&#259; ogiva nuclear&#259; a for&#355;ei franceze de descurajare,&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ajut&#259; la lupta &icirc;mpotriva armelor nucleare, biologice &#537;i chimice (programul NRBC).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Misiunile CEA sunt similare cu cele ale Departamentului de Energie din Statele Unite.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;CEA are o re&#539;ea de consilieri sau reprezentan&#539;i &icirc;n ambasadele franceze din &icirc;ntreaga lume (a se vedea harta comun&#259;).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Autoritatea Francez&#259; pentru Siguran&#539;&#259; Nuclear&#259; (ASN)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&Icirc;nfiin&#539;at&#259; &icirc;n 2006, din fosta Direc&#539;ie pentru Siguran&#539;a Instala&#539;iilor Nucleare (DSIN), Autoritatea Francez&#259; pentru Siguran&#539;a Nuclear&#259; este o autoritate administrativ&#259; independent&#259; care are sarcina de a reglementa siguran&#539;a nuclear&#259; &#537;i protec&#539;ia &icirc;mpotriva radia&#539;iilor pentru a proteja lucr&#259;torii, pacien&#539;ii, publicul &#537;i mediul &icirc;mpotriva riscurilor implicate &icirc;n activit&#259;&#539;ile nucleare.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;De asemenea, contribuie la informarea publicului.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Ca &#537;i Comisia de Reglementare Nuclear&#259; din Statele Unite, efectueaz&#259; inspec&#539;ii &#537;i poate pronun&#539;a sanc&#539;iuni, p&acirc;n&#259; la &#537;i inclusiv suspendarea func&#539;ion&#259;rii unei instala&#539;ii.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Institutul Francez de Radioprotec&#539;ie &#537;i Securitate Nuclear&#259; (IRSN)&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&Icirc;nfiin&#539;at &icirc;n 2001 prin fuziunea Institutului de Protec&#539;ie &#537;i Siguran&#539;&#259; Nuclear&#259; (IPSN) &#537;i a Oficiului de Protec&#539;ie &icirc;mpotriva Radia&#539;iilor Ionizante (OPRI), Institutul de Radioprotec&#539;ie &#537;i Siguran&#539;&#259; Nuclear&#259; este o institu&#539;ie public&#259; de natur&#259; industrial&#259; &#537;i comercial&#259; plasat&#259; sub autoritatea comun&#259; a Ministerelor Mediului, S&#259;n&#259;t&#259;&#539;ii, Industriei, Cercet&#259;rii &#537;i Ap&#259;r&#259;rii.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;Acesta este expertul &icirc;n cercetarea siguran&#539;ei &#537;i evalu&#259;rile specializate &icirc;n riscurile nucleare &#537;i radiologice &icirc;n serviciul autorit&#259;&#539;ilor publice a c&#259;ror activitate este complementar&#259; ASN.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Domeniul s&#259;u de activitate include:&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;mediul &#537;i r&#259;spunsul, protec&#539;ia radiologic&#259; uman&#259;, cercetarea privind prevenirea accidentelor majore, siguran&#539;a reactoarelor electrice, siguran&#539;a instala&#539;iilor cu ciclu de combustibil, siguran&#539;a instala&#539;iilor de cercetare, siguran&#539;a gestion&#259;rii de&#537;eurilor; expertiz&#259; &icirc;n domeniul ap&#259;r&#259;rii nucleare.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Agen&#539;ia Na&#539;ional&#259; de Gestionare a De&#537;eurilor Radioactive (ANDRA)&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&Icirc;nfiin&#539;at&#259; &icirc;n 1991, Agen&#539;ia Na&#539;ional&#259; Francez&#259; pentru Gestionarea De&#537;eurilor Radioactive este o organiza&#539;ie industrial&#259; &#537;i comercial&#259; public&#259; care func&#539;ioneaz&#259; independent de produc&#259;torii de de&#537;euri.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Acesta este responsabil pentru gestionarea pe termen lung a de&#537;eurilor radioactive produse &icirc;n Fran&#539;a sub supravegherea Ministerelor Energiei, Cercet&#259;rii &#537;i Mediului din Fran&#539;a.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;Acesta poate fi comparat &icirc;ntr-o anumit&#259; m&#259;sur&#259; cu Oficiul pentru De&#537;euri Nucleare al Departamentului de Energie din Statele Unite.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Andra desf&#259;&#537;oar&#259;, de asemenea, activit&#259;&#539;i industriale, de cercetare &#537;i de informare, proiect&acirc;nd &#537;i implement&acirc;nd solu&#539;ii de eliminare adecvate fiec&#259;rei categorii de de&#537;euri radioactive:&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;colectarea, condi&#539;ionarea, eliminarea de&#537;eurilor radioactive de la micii produc&#259;tori (spitale, centre de cercetare, industrie), specificarea ambalajelor de de&#537;euri pentru eliminare, eliminarea &icirc;n situri adecvate, monitorizarea instala&#539;iilor de eliminare &icirc;nchise, programe de cercetare pentru de&#537;euri de activitate de lung&#259; durat&#259; &#537;i de nivel &icirc;nalt, &icirc;n special prin func&#539;ionarea unui laborator de cercetare subteran &icirc;ntr-o forma&#539;iune ad&acirc;nc&#259; de argil&#259;...&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Direc&#539;ia General&#259; Energie &#537;i Clim&#259; (DGEC)&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Direc&#539;ia General&#259; Energie &#537;i Clim&#259; reprezint&#259; guvernul &#537;i face parte din Biroul Departamentului de Ecologie &#537;i Dezvoltare Durabil&#259;.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;Acesta define&#537;te politica nuclear&#259; francez&#259;.&lt;/s&gt; &lt;s id=&quot;49&quot;&gt;DGEC se ocup&#259; de aprovizionarea cu energie, securitatea aprovizion&#259;rii, rafinarea &#537;i logistica petrolului, industria nuclear&#259;, c&#259;rbunele &#537;i minele.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Prin urmare, activit&#259;&#539;ile sale includ:&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;elaborarea &#537;i punerea &icirc;n aplicare a politicii de aprovizionare cu energie &#537;i materii prime, pentru a asigura deschiderea pie&#539;elor energiei electrice &#537;i a gazelor, urm&#259;rirea sectoarelor cheie ale energiei &#537;i materiilor prime, supravegherea &icirc;ntreprinderilor &#537;i a institu&#539;iilor publice din sectorul energetic, asigurarea respect&#259;rii normelor &#537;i reglement&#259;rilor care reglementeaz&#259; sectorul energetic, participarea la proiecte &#537;i grupuri de lucru energetice europene &#537;i interna&#539;ionale, furnizarea de experti economice, de mediu &#537;i fiscale &icirc;n materie energetic&#259;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Cre&#537;terea produc&#539;iei de energie nuclear&#259; &icirc;n Fran&#539;a.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;G&acirc;tul alb Magpie-Jays (Calocitta formosa) sunt frumoase jays mari care c&#259;l&#259;toresc pe versan&#539;ii Pacificului de Nord &icirc;n turme mici.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;C&acirc;ntecele &#537;i apelurile lor sunt destul de variate - acesta este unul dintre apelurile tipice, &icirc;nregistrate pe drumul spre Monteverde (Costa Rica).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (&icirc;nregistrator; de&#539;in&#259;tor al drepturilor de autor), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Aceast&#259; oper&#259; este licen&#539;iat&#259; sub Licen&#539;a Creative Commons Attribution-Noncommercial-ShareAlike 3.0 Unported.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Pentru a cita aceast&#259; pagin&#259;: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, and T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Accesat la http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Disclaimer: Animal Diversity Web este o resurs&#259; educa&#539;ional&#259; scris&#259; &icirc;n mare parte de &#537;i pentru studen&#539;i.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW nu acoper&#259; toate speciile din lume, nici nu include toate cele mai recente informa&#539;ii &#537;tiin&#539;ifice despre organismele pe care le descriem.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;De&#537;i edit&#259;m conturile noastre pentru acurate&#539;e, nu putem garanta toate informa&#539;iile din aceste conturi.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;&Icirc;n timp ce personalul &#537;i colaboratorii ADW furnizeaz&#259; referin&#539;e la c&#259;r&#539;i &#537;i site-uri web despre care credem c&#259; au reputa&#539;ie, nu putem sus&#539;ine neap&#259;rat con&#539;inutul referin&#539;elor dincolo de controlul nostru.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Protec&#539;ia l&#259;udat&#259; pe care adul&#539;ii activi din punct de vedere intelectual o primesc de la boala Alzheimer are un dezavantaj &icirc;ntunecat, a constatat un studiu publicat miercuri.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Odat&#259; ce simptomele demen&#539;ei devin evidente &#537;i boala Alzheimer este diagnosticat&#259; la astfel de pacien&#539;i, declinul lor mental poate veni cu o vitez&#259; &icirc;nfrico&#537;&#259;toare.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Aceast&#259; descoperire, publicat&#259; &icirc;n revista Neurology, provine dintr-un studiu efectuat pe 1.157 de seniori din Chicago, care au fost urm&#259;ri&#539;i timp de o medie de pu&#539;in peste 11 ani.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;La &#537;ase ani dup&#259; ce au m&#259;surat m&#259;sura &icirc;n care participan&#539;ii la studiu s-au angajat &icirc;n activit&#259;&#539;i care le-au provocat capacit&#259;&#539;ile mentale, cercet&#259;torii de la Centrul de Boli Alzheimer al Rush University Medical Center au f&#259;cut evalu&#259;ri periodice ale s&#259;n&#259;t&#259;&#539;ii cognitive a participan&#539;ilor la studiu &#537;i au urm&#259;rit traiectorii s&#259;n&#259;t&#259;&#539;ii lor cerebrale.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&Icirc;n total, 148 dintre participan&#539;i au fost diagnostica&#539;i cu boala Alzheimer &icirc;n timpul perioadei de urm&#259;rire, iar 395 s-au dovedit a avea deficien&#539;e cognitive u&#537;oare - probleme intelectuale mai pu&#539;in severe dec&acirc;t boala Alzheimer, dar care adesea preced un astfel de diagnostic.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&Icirc;n timp ce func&#539;ia mental&#259; a tuturor participan&#539;ilor a prezentat declinuri anuale, cele mai abrupte traiectorii &icirc;n jos au apar&#539;inut celor care au fost diagnostica&#539;i cu boala Alzheimer, dar care au raportat niveluri ridicate de angajament mental la &icirc;nceputul studiului.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Colegii bolnavi de Alzheimer care nu au c&#259;utat prea mult&#259; stimulare intelectual&#259; la &icirc;nceputul studiului au ar&#259;tat un declin mai gradual al func&#539;iei lor.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&bdquo;De fapt, rezultatele acestui studiu sugereaz&#259; c&#259; beneficiul &icirc;nt&acirc;rzierii apari&#539;iei ini&#539;iale a deficien&#539;ei cognitive [&icirc;n boala Alzheimer] vine cu costul unei progresii mai rapide a demen&#539;ei&rdquo;, a scris autorul.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Constat&#259;rile sus&#539;in o observa&#539;ie comun&#259; a celor care trateaz&#259; pacien&#539;ii cu minte intelectual&#259; care ajung s&#259; fie diagnostica&#539;i cu boala Alzheimer &ndash; c&#259;, odat&#259; diagnostica&#539;i, declinul lor este rapid.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;De asemenea, eviden&#539;iaz&#259; un num&#259;r tot mai mare de dovezi c&#259; cei str&#259;lucitori &#537;i activi mental nu pot &icirc;nvinge boala Alzheimer, dar pot rezista la ravagiile acesteia luni sau ani mai mult dec&acirc;t cei care nu sunt at&acirc;t de angaja&#539;i.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, neurolog la UCLA &#537;i director adjunct al Centrului Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton pentru cercetarea bolii Alzheimer, a declarat c&#259; vede dovezi regulate ale fenomenelor &icirc;n activitatea sa clinic&#259;, precum &#537;i &icirc;n scan&#259;rile imagistice ale creierului care pot detecta semnele fizice ale bolii Alzheimer &icirc;n timp ce un pacient este &icirc;nc&#259; &icirc;n via&#539;&#259;: Pacien&#539;ii cu un istoric de angajament mental intensiv par s&#259; dezvolte o &bdquo;re rezerv&#259; cognitiv&#259;&rdquo;, a spus Dr.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Aceast&#259; for&#539;&#259; mental&#259; le permite adesea s&#259; func&#539;ioneze aproape &icirc;n mod normal, a spus el, chiar dac&#259; pl&#259;cile amiloide &#537;i &icirc;ncurc&#259;turile neurofibrilare care sunt semnele distinctive ale bolii au avansat asupra creierului.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;P&acirc;n&#259; c&acirc;nd un astfel de pacient vine la biroul s&#259;u pl&acirc;ng&acirc;ndu-se c&#259; memoria &#537;i func&#539;ia sa mental&#259; nu sunt ceea ce erau &icirc;nainte, boala a progresat semnificativ, a spus Ringman.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Declinul din acel moment poate fi precipitat.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&Icirc;ntr-o boal&#259; pe care dovezile o sugereaz&#259; acum, este nevoie de ani, poate decenii, pentru a ap&#259;rea &icirc;n comportamentul de zi cu zi, Ringman a spus c&#259; &bdquo;este dificil s&#259; cuantificam aceast&#259; rezerv&#259; cognitiv&#259;&rdquo;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Puterea studiului publicat miercuri este c&#259; a adunat dovezi copioase ale st&#259;rii mentale &#537;i activit&#259;&#539;ii participan&#539;ilor la &icirc;nceput &#537;i i-a urm&#259;rit timp de mai mult de un deceniu, a ad&#259;ugat el.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Jane independent&#259;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Pentru toat&#259; dragostea, romantismul &#537;i scandalul din c&#259;r&#539;ile lui Jane Austen, ceea ce &icirc;nseamn&#259; cu adev&#259;rat este libertatea &#537;i independen&#539;a.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Independen&#539;a g&acirc;ndirii &#537;i libertatea de a alege.&lt;/s&gt;
</pre></body></html>
