<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Predch&aacute;dzaj&uacute;ci abstraktn&yacute; Nasleduj&uacute;ci abstraktn&yacute;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sekcia 40 - Medzihviezdne m&eacute;dium.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Zobrazi&#357; sedenie, utorok, j&uacute;n 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Expl&oacute;zie Gama Ray Burst (GRB) m&ocirc;&#382;u sp&ocirc;sobi&#357; &scaron;krupiny a diery v medzihviezdnych m&eacute;di&aacute;ch (ISM) &scaron;pir&aacute;lov&yacute;ch galaxi&iacute;, ak ve&#318;k&aacute; &#269;as&#357; energie ohrieva miestny plyn nad 10-7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Diskov&yacute; v&yacute;buch je pravdepodobne hlavnou pr&iacute;&#269;inou energetick&yacute;ch str&aacute;t v tomto pr&iacute;pade, ale hybnos&#357; z&iacute;skan&aacute; po&#269;as tlakovej f&aacute;zy expanzie m&ocirc;&#382;e by&#357; dostato&#269;ne ve&#318;k&aacute;, aby bublina st&aacute;le pr&uacute;dila na priemer kpc.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;To sa l&iacute;&scaron;i od &scaron;tandardn&eacute;ho modelu pre p&ocirc;vod tak&yacute;chto &scaron;krup&iacute;n viacn&aacute;sobn&yacute;mi supernovami, ktor&eacute; m&ocirc;&#382;u ma&#357; probl&eacute;my s radia&#269;n&yacute;m chladen&iacute;m, stratami odparovania a vyfukovan&iacute;m disku.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;D&ocirc;kazy o obrovsk&yacute;ch &scaron;krupin&aacute;ch s energiami sim10-53 ergov s&uacute; zhrnut&eacute;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Niektor&eacute; z nich neobsahuj&uacute; &#382;iadne zjavn&eacute; centr&aacute;lne hviezdokopy a m&ocirc;&#382;u by&#357; zvy&scaron;ky GRB, hoci dostato&#269;ne star&eacute; klastre by bolo &#357;a&#382;k&eacute; zisti&#357;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;O&#269;ak&aacute;van&aacute; frekvencia GRB v norm&aacute;lnych galaxi&aacute;ch m&ocirc;&#382;e zodpoveda&#357; po&#269;tu tak&yacute;chto &scaron;krup&iacute;n.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Programov&yacute; l&iacute;stok na utorok&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Krajina, ktorej bohat&eacute; kult&uacute;rne dedi&#269;stvo je objaven&eacute; nielen z m&uacute;rov mnoh&yacute;ch m&uacute;ze&iacute;, gal&eacute;ri&iacute; a kostolov, z ktor&yacute;ch mnoh&eacute; s&uacute; dnes ako pamiatky nulovej kateg&oacute;rie zaraden&eacute; do zoznamu svetov&eacute;ho dedi&#269;stva UNESCO, ale aj do toho magick&eacute;ho miesta v Stredozemnom mori, kde sa aj t&aacute; najkrat&scaron;ia prech&aacute;dzka st&aacute;va cestou po schodisku starom tis&iacute;ce rokov, ktor&aacute; prech&aacute;dza hist&oacute;riou, ktor&aacute; je z&aacute;rove&#328; turbulentn&aacute;, vzru&scaron;uj&uacute;ca a sl&aacute;vna.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;S a&#382; siedmimi kult&uacute;rnymi javmi - Sviatok sv&auml;t&eacute;ho Bla&#382;eja, &#269;ipkovanie v Lepoglave, Hvare a Pagu, zvon&#269;eky z regi&oacute;nu Kastav, Hvarsk&yacute; sprievod Za Kri&#382;em, (&quot;po Kr&iacute;&#382;i&quot;), dvojdielny spev v istrijskej mierke, na Istrii a Hrvatsko Primorje, jarn&yacute; sprievod &quot;Ljelje&quot; a tradi&#269;n&aacute; v&yacute;roba dreven&yacute;ch hra&#269;iek v Hrvatskom zaje.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Sl&aacute;vny vedec Nikola Tesla (1856-1943), vyn&aacute;lezca striedav&eacute;ho pr&uacute;du.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Narodil sa v Smiljane v Chorv&aacute;tsku, zomrel v New Yorku v USA.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Psie plemeno Dalmat&iacute;n poch&aacute;dza z t&yacute;chto oblast&iacute;?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;V malom franti&scaron;k&aacute;nskom kl&aacute;&scaron;tore v Zaostrogu je obraz z roku 1724, ktor&yacute; po prv&yacute;kr&aacute;t zobrazuje dalmat&iacute;nskeho psa...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;V roku 1906 sa Chorv&aacute;t Slavoljub Eduard Penkala prv&yacute;kr&aacute;t uch&aacute;dzal o patent na gu&#318;&ocirc;&#269;ku (penkala) a dr&#382;iak na plniace pero.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Od nepam&auml;ti bola kravata s&uacute;&#269;as&#357;ou chorv&aacute;tskeho n&aacute;rodn&eacute;ho kroja, ktor&yacute; zachovali Chorv&aacute;ti a&#382; do ned&aacute;vnej doby, ktor&iacute; sa v 16. storo&#269;&iacute; pres&#357;ahovali do strednej Eur&oacute;py.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Nesk&ocirc;r ju prevzali chorv&aacute;tski vojaci, ktor&iacute; bojovali v Eur&oacute;pe, a &#269;as&#357; ich uniformy prevzali Franc&uacute;zi v 17. storo&#269;&iacute;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Pod veden&iacute;m franc&uacute;zskeho &quot;Boha slnka&quot; Louisa XIV existovala jazdeck&aacute; jednotka, takzvan&aacute; kr&aacute;&#318;ovsk&aacute; kravata, ktor&aacute; nosila v&auml;&#269;&scaron;inou &#269;erven&eacute; golierov&eacute; stuhy.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Zvyk nosi&#357; stuhy od Chorv&aacute;tov sa datuje do tejto doby, ktor&aacute; sa nesk&ocirc;r roz&scaron;&iacute;rila po celej Eur&oacute;pe a svete a dnes je nevyhnutne najd&ocirc;le&#382;itej&scaron;&iacute;m detailom v p&aacute;nskej m&oacute;de a tie&#382; origin&aacute;lnym chorv&aacute;tskym suven&iacute;rom.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Slovo &quot;kravata&quot; (tie) poch&aacute;dza zo slova &quot;Kroate&quot;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Svetov&yacute; cestovate&#318; a b&aacute;date&#318; Marco Polo sa narodil v roku 1254, pravdepodobne na ostrove Kor&#269;ula.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Aj dnes &#382;ij&uacute; na ostrove &#318;udia s rovnak&yacute;m priezviskom.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ostrov Vrnik sa nach&aacute;dza v s&uacute;ostrov&iacute; Pelje&scaron;ac kan&aacute;la pred v&yacute;chodn&yacute;m pobre&#382;&iacute;m ostrova Kor&#269;ula, &scaron;iroko zn&aacute;my pre jeho kame&#328;-pit kvalitn&eacute;ho v&aacute;pno-kame&#328;a (mramor), z ktor&eacute;ho Aia Sofia (Istanbul) a zatia&#318; &#269;o dom (Washington) boli &#269;iasto&#269;ne postaven&eacute; ako boli niektor&eacute; pal&aacute;ce-mesto haly v Dubrovn&iacute;ku, &Scaron;tokholme, Ben&aacute;tkach, Viedni.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;N&aacute;v&scaron;teva &uacute;rodn&yacute;ch pl&aacute;&#328;ach Baranja, kde hrozno boli pestovan&eacute; po st&aacute;ro&#269;ia, nie je kompletn&yacute;, ak nem&aacute;te chu&#357; na &quot;zlat&eacute; kvapky&quot; Baranja vinice.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Pod&#318;a star&yacute;ch rukopisov bol vini&#269; obvykl&yacute;m n&aacute;pojom na kr&aacute;&#318;ovskom dvore M&aacute;rie Ter&eacute;zie a star&iacute; Rimania, pote&scaron;en&iacute; jeho kyticou a v&yacute;chodom a z&aacute;padom slnka v tomto regi&oacute;ne, ho naz&yacute;vali &quot;Zlat&yacute; kopec&quot;...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Na ostrove Mljet je jasky&#328;a Ulysses.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Bola pomenovan&aacute; pod&#318;a pr&iacute;behu, ktor&yacute; hovor&iacute;, &#382;e sl&aacute;vny dobrodruh uviaznut&yacute; na ne&#271;alekom &uacute;tese Ogiron, kde sa stretol s nymfou Calypso, do ktorej sa zamiloval, a str&aacute;vil nezabudnute&#318;n&eacute; chv&iacute;le v jej spolo&#269;nosti...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#268;erveno-biely erb&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Rozpoznate&#318;n&eacute; po celom svete, a vz&#357;ahuj&uacute;ce sa len na Chorv&aacute;tov - charakteristick&eacute; kocky v tvare &#269;erveno-biely erb, ktor&yacute; je veril, &#382;e poch&aacute;dza z perzskej p&ocirc;vodnej vlasti Chorv&aacute;tov (&#269;erven&aacute; znamen&aacute; juh a biela znamen&aacute; sever).&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Odtia&#318; poch&aacute;dza n&aacute;zov pre dve Chorv&aacute;tsko, teda biele na severe a &#269;erven&eacute; na juhu.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Ke&#271; Chorv&aacute;ti v roku 1527 zvolili Ferdinanda Habsburga za svojho kr&aacute;&#318;a v Cetine, potvrdili t&uacute;to vo&#318;bu niektor&yacute;mi pe&#269;a&#357;ami a jedn&yacute;m z nich bol chorv&aacute;tsky erb, ale so 64 po&#318;ami, t. j. kompletnou &scaron;achovnicou.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;To je miesto, kde popul&aacute;rny term&iacute;n &quot;&scaron;ahovnica&quot; poch&aacute;dza z, a &Scaron;ah (&scaron;achy) v perz&scaron;tine znamen&aacute; vl&aacute;dca - c&aacute;r.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Vedeli ste, &#382;e v Archeologickom m&uacute;zeu v Z&aacute;hrebe je svetov&aacute; rarita?&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Samozrejme, hovor&iacute;me o m&uacute;mii v Z&aacute;hrebe.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Nesi-hensu, man&#382;elka Aher-hensua, &quot;bo&#382;sk&eacute;ho kraj&#269;&iacute;ra&quot; z Th&eacute;b, je meno mumifikovanej &#382;eny, ktor&aacute; bola zabalen&aacute; do rezan&yacute;ch stu&#382;iek z&aacute;hrebskej &#318;anovej knihy, ktor&aacute; predstavuje najdlh&scaron;&iacute; zachovan&yacute; text v etruskom jazyku a jedin&uacute; zachovan&uacute; vzorku &#318;anovej knihy v celom starovekom svete.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Top sedem svetov&yacute;ch &uacute;tekov&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Americk&yacute; &#269;asopis &quot;In Style&quot; zaradil Chorv&aacute;tsko na zoznam siedmich najlep&scaron;&iacute;ch svetov&yacute;ch destin&aacute;ci&iacute; (&quot;Top sedem svetov&yacute;ch destin&aacute;ci&iacute;&quot;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Autori &#269;l&aacute;nku odpor&uacute;&#269;aj&uacute; n&aacute;v&scaron;tevu Chorv&aacute;tska pre jeho ve&#318;mi bohat&eacute; historicko-kult&uacute;rne dedi&#269;stvo, pr&iacute;rodn&eacute; kr&aacute;sy a &#269;ist&eacute; more.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Okrem Chorv&aacute;tska patr&iacute; medzi top sedem miest Ke&#328;a, Ju&#382;n&aacute; Afrika, Lond&yacute;n, gr&eacute;cky ostrov Santorini a tri americk&eacute; destin&aacute;cie - Aspen, &uacute;dolie Napa a Nantucket.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Ka&#382;d&yacute; de&#328;, viac ako sto desa&#357; rokov, kan&oacute;n vystrel&iacute; z vrcholu ve&#382;e Lotr&scaron;&#269;ak presne na poludnie na pamiatku udalosti zo z&aacute;hrebskej hist&oacute;rie.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Pod&#318;a legendy presne na poludnie vystrelil Gri&#269;sk&yacute; kan&oacute;n z Lotr&scaron;&#269;aku do tureck&eacute;ho t&aacute;bora, ktor&yacute; sa nach&aacute;dzal cez S&aacute;vu, a odf&uacute;kol koh&uacute;ta (alebo moriaka), ktor&eacute;ho kuch&aacute;r niesol Pa&scaron;ovi na podnose.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Po tejto udalosti sa Turci rozp&#341;chli a neza&uacute;to&#269;ili na Z&aacute;hreb...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Priemern&aacute; d&#314;&#382;ka &#382;ivota vo vo&#318;nej pr&iacute;rode: 12 rokov&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ve&#318;kos&#357;: 21 in (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Hmotnos&#357;: 408 g&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Vedeli ste?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Chamele&oacute;ny nemenia farby, aby zodpovedali svojmu okoliu.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Ka&#382;d&yacute; druh zobrazuje odli&scaron;n&eacute; farebn&eacute; vzory, ktor&eacute; nazna&#269;uj&uacute; konkr&eacute;tne reakcie alebo em&oacute;cie.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Mellerov chamele&oacute;n je najv&auml;&#269;&scaron;&iacute; z chamele&oacute;nov, ktor&yacute; nie je p&ocirc;vodom z Madagaskaru.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Ich statn&eacute; tel&aacute; m&ocirc;&#382;u r&aacute;s&#357; a&#382; na dve stopy (dve tretiny metra) dlh&eacute; a v&aacute;&#382;i&#357; viac ako libru (pol kilogramu).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Mellerovi sa odli&scaron;uj&uacute; od svojich v&scaron;eobecne bizarne vyzeraj&uacute;cich bratrancov s jedin&yacute;m mal&yacute;m rohom vy&#269;nievaj&uacute;cim z prednej &#269;asti &#269;enichu.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;T&aacute;to a ich ve&#318;kos&#357; im zar&aacute;baj&uacute; spolo&#269;n&eacute; meno &quot;obrovsk&yacute; jednoroh&yacute; chamele&oacute;n&quot;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;S&uacute; pomerne be&#382;n&eacute; v savane v&yacute;chodnej Afriky, vr&aacute;tane Malawi, severn&eacute;ho Mozambiku a Tanz&aacute;nie.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Takmer polovica svetov&yacute;ch chamele&oacute;nov &#382;ije na ostrove Madagaskar.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Rovnako ako u v&scaron;etk&yacute;ch chamele&oacute;nov, Meller's zmen&iacute; farby v reakcii na stres a komunikova&#357; s in&yacute;mi chamele&oacute;nmi.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Ich norm&aacute;lny vzh&#318;ad je tmavo zelen&yacute; so &#382;lt&yacute;mi pruhmi a n&aacute;hodn&yacute;mi &#269;iernymi &scaron;kvrnami.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Samice s&uacute; o nie&#269;o men&scaron;ie, ale inak nerozoznate&#318;n&eacute; od samcov.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#381;ivia sa hmyzom a mal&yacute;mi vt&aacute;kmi, pou&#382;&iacute;vaj&uacute;c ich kamufl&aacute;&#382; a bleskov&yacute; katapultuj&uacute;ci jazyk, ktor&yacute; m&ocirc;&#382;e by&#357; a&#382; 20 palcov (50 centimetrov) dlh&yacute;, aby prepadli koris&#357;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Exotick&eacute; nad&scaron;enci dom&aacute;cich zvierat sa &#269;asto pok&uacute;&scaron;aj&uacute; udr&#382;a&#357; Mellerove chamele&oacute;ny ako dom&aacute;ce zvierat&aacute;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;S&uacute; v&scaron;ak ve&#318;mi n&aacute;chyln&eacute; aj na najmen&scaron;iu &uacute;rove&#328; stresu a je ve&#318;mi &#357;a&#382;k&eacute; sa o ne stara&#357; v zajat&iacute;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Vo vo&#318;nej pr&iacute;rode m&ocirc;&#382;u &#382;i&#357; a&#382; 12 rokov.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Jadrov&aacute; energia vo Franc&uacute;zsku&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Jadrov&aacute; energia je z&aacute;kladn&yacute;m kame&#328;om franc&uacute;zskej energetickej politiky.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;V 70. rokoch sa Franc&uacute;zsko rozhodlo vyvin&uacute;&#357; jadrov&uacute; energiu ako z&aacute;kladn&yacute; zdroj elektrickej energie ako reakciu na ropn&uacute; kr&iacute;zu a zabezpe&#269;i&#357; jej energetick&uacute; nez&aacute;vislos&#357;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;V&yacute;roba jadrovej energie: Franc&uacute;zsko v s&uacute;&#269;asnosti r&aacute;ta 58 komer&#269;n&yacute;ch jadrov&yacute;ch reaktorov v prev&aacute;dzke zodpovedn&yacute;ch za v&yacute;robu 80% franc&uacute;zskej dom&aacute;cej elektrickej energie.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Pre porovnanie, 104 americk&yacute;ch reaktorov vyr&aacute;ba 20% americkej elektrickej energie.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Napriek vz&aacute;cnym pr&iacute;rodn&yacute;m zdrojom dosiahlo Franc&uacute;zsko 50-percentn&uacute; energetick&uacute; nez&aacute;vislos&#357; v&#271;aka svojej strategickej vo&#318;be pre jadrov&uacute; energiu.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#381;ivotn&eacute; prostredie: Jadrov&aacute; energia okrem poskytovania bezpe&#269;nej a spo&#318;ahlivej energie pom&aacute;ha zni&#382;ova&#357; emisie franc&uacute;zskych sklen&iacute;kov&yacute;ch plynov t&yacute;m, &#382;e zabra&#328;uje uvo&#318;&#328;ovaniu 31 mili&aacute;rd ton oxidu uhli&#269;it&eacute;ho (na rozdiel od v&yacute;roby uhlia alebo plynu) a rob&iacute; z Franc&uacute;zska krajinu s ni&#382;&scaron;&iacute;mi emisiami uhl&iacute;ka v r&aacute;mci OECD.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Ako l&iacute;der v jadrovej energetike Franc&uacute;zsko vyvinulo &#269;ist&uacute; technol&oacute;giu na likvid&aacute;ciu r&aacute;dioakt&iacute;vneho odpadu.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Prepracovanie v s&uacute;&#269;asnosti umo&#382;&#328;uje Franc&uacute;zsku sp&auml;tn&eacute; z&iacute;skavanie cenn&yacute;ch prvkov z vyhoren&yacute;ch pal&iacute;v a umo&#382;&#328;uje v&yacute;razn&eacute; zn&iacute;&#382;enie mno&#382;stva vysokoakt&iacute;vneho odpadu a vedie k bezpe&#269;nej&scaron;ej a optimalizovanej kontejnment&aacute;cii pre kone&#269;n&eacute; nakladanie s r&aacute;dioakt&iacute;vnym odpadom.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Franc&uacute;zske jadrov&eacute; elektr&aacute;rne produkuj&uacute; iba 10 g vysoko r&aacute;dioakt&iacute;vneho odpadu ro&#269;ne.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Medzin&aacute;rodn&aacute; spolupr&aacute;ca a v&yacute;skum: Franc&uacute;zsko je jedn&yacute;m z predchodcov jadrov&eacute;ho v&yacute;skumu a podie&#318;a sa na mnoh&yacute;ch programoch medzin&aacute;rodnej spolupr&aacute;ce spolu so Spojen&yacute;mi &scaron;t&aacute;tmi, ako je v&yacute;voj &#271;al&scaron;ej gener&aacute;cie jadrov&yacute;ch elektr&aacute;rn&iacute; (Gen IV) a medzin&aacute;rodn&eacute;ho termonukle&aacute;rneho experiment&aacute;lneho reaktora (ITER), ktor&yacute; bude postaven&yacute; v meste Cadarache na juhu Franc&uacute;zska.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Franc&uacute;zska komisia pre at&oacute;mov&uacute; energiu (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Franc&uacute;zska komisia pre at&oacute;mov&uacute; energiu je verejn&yacute; org&aacute;n zriaden&yacute; v okt&oacute;bri 1945 gener&aacute;lom de Gaullom.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Predstavuje pr&aacute;vomoc odborn&yacute;ch znalost&iacute; a n&aacute;vrhov pre org&aacute;ny.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;CEA, l&iacute;der v oblasti v&yacute;skumu, v&yacute;voja a inov&aacute;ci&iacute;, je zapojen&aacute; do troch hlavn&yacute;ch oblast&iacute;:&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Vyv&iacute;ja a z&iacute;skava technologick&eacute; stavebn&eacute; bloky potrebn&eacute; pre rozvoj jadrov&yacute;ch reaktorov bud&uacute;cnosti (Pr&iacute;spevok k IV. gener&aacute;cii a v&yacute;skum GNEP),&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Prispieva k zni&#382;ovaniu emisi&iacute; sklen&iacute;kov&yacute;ch plynov svoj&iacute;m v&yacute;skumom vod&iacute;ka, palivov&yacute;ch &#269;l&aacute;nkov, biomasy, ukladania energie...,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Podporuje jadrov&eacute; elektr&aacute;rne vo Franc&uacute;zsku optimaliz&aacute;ciou jadrov&yacute;ch elektr&aacute;rn&iacute; franc&uacute;zskej jadrovej flotily a optimaliz&aacute;ciou palivov&eacute;ho cyklu,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Pon&uacute;ka bezpe&#269;n&eacute; a ekonomicky &#382;ivotaschopn&eacute; technick&eacute; rie&scaron;enia pre nakladanie s jadrov&yacute;m odpadom,&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Vykon&aacute;va z&aacute;kladn&yacute; v&yacute;skum v oblasti klimatick&yacute;ch a environment&aacute;lnych vied, fyziky vysok&yacute;ch energi&iacute;, astrofyziky, f&uacute;zie, nanovedy...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Informa&#269;n&eacute; a zdravotn&iacute;cke technol&oacute;gie:&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Zaober&aacute; sa mikro a nanotechnol&oacute;giami pre telekomunika&#269;n&uacute; a jadrov&uacute; medic&iacute;nu pre r&aacute;dioterapiu a lek&aacute;rske zobrazovanie,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Sk&uacute;ma programy v oblasti biotechnol&oacute;gie, molekul&aacute;rneho ozna&#269;ovania, biomolekul&aacute;rneho in&#382;inierstva a &scaron;truktur&aacute;lnej biol&oacute;gie,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Zdie&#318;a svoje vedomosti a know-how prostredn&iacute;ctvom vzdel&aacute;vania a odbornej pr&iacute;pravy prostredn&iacute;ctvom N&aacute;rodn&eacute;ho in&scaron;tit&uacute;tu pre jadrov&eacute; vedy a technol&oacute;gie (INSTN),&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Spravuje viac ako 300 prioritn&yacute;ch patentov a je akt&iacute;vna pri vytv&aacute;ran&iacute; klastrov.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Obrana a n&aacute;rodn&aacute; bezpe&#269;nos&#357;:&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Navrhuje, buduje, udr&#382;iava a potom demontuje jadrov&uacute; hlavicu franc&uacute;zskych odstra&scaron;uj&uacute;cich s&iacute;l.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Pom&aacute;ha bojova&#357; proti jadrov&yacute;m, biologick&yacute;m a chemick&yacute;m zbraniam (program NRBC).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Misie CEA s&uacute; podobn&eacute; ministerstvu energetiky v Spojen&yacute;ch &scaron;t&aacute;toch.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;CEA m&aacute; sie&#357; poradcov alebo z&aacute;stupcov vo franc&uacute;zskych ve&#318;vyslanectv&aacute;ch po celom svete (pozri spolo&#269;n&uacute; mapu).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Franc&uacute;zsky &uacute;rad pre jadrov&uacute; bezpe&#269;nos&#357; (ASN)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Franc&uacute;zsky &uacute;rad pre jadrov&uacute; bezpe&#269;nos&#357;, ktor&yacute; vznikol v roku 2006 z b&yacute;val&eacute;ho riadite&#318;stva pre bezpe&#269;nos&#357; jadrov&yacute;ch zariaden&iacute; (DSIN), je nez&aacute;visl&yacute; spr&aacute;vny org&aacute;n, ktor&eacute;ho &uacute;lohou je regulova&#357; jadrov&uacute; bezpe&#269;nos&#357; a ochranu pred &#382;iaren&iacute;m s cie&#318;om chr&aacute;ni&#357; pracovn&iacute;kov, pacientov, verejnos&#357; a &#382;ivotn&eacute; prostredie pred rizikami spojen&yacute;mi s jadrov&yacute;mi &#269;innos&#357;ami.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Rovnako ako Komisia pre jadrov&uacute; regul&aacute;ciu v Spojen&yacute;ch &scaron;t&aacute;toch vykon&aacute;va in&scaron;pekcie a m&ocirc;&#382;e vyhl&aacute;si&#357; sankcie a&#382; do pozastavenia prev&aacute;dzky zariadenia vr&aacute;tane pozastavenia prev&aacute;dzky.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Franc&uacute;zsky in&scaron;tit&uacute;t pre r&aacute;dioprotekciu a jadrov&uacute; bezpe&#269;nos&#357; (IRSN)&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Vznikol v roku 2001 zl&uacute;&#269;en&iacute;m In&scaron;tit&uacute;tu ochrany a jadrovej bezpe&#269;nosti (IPSN) a &Uacute;radu na ochranu pred ionizuj&uacute;cim &#382;iaren&iacute;m (OPRI), In&scaron;tit&uacute;t pre r&aacute;dioprotekciu a jadrov&uacute; bezpe&#269;nos&#357; je verejnou industri&aacute;lnou a obchodnou in&scaron;tit&uacute;ciou umiestnenou pod spolo&#269;nou pr&aacute;vomocou ministerstiev &#382;ivotn&eacute;ho prostredia, zdravotn&iacute;ctva, priemyslu, v&yacute;skumu a obrany.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Je odborn&iacute;kom na v&yacute;skum bezpe&#269;nosti a &scaron;pecializovan&eacute; hodnotenia jadrov&yacute;ch a r&aacute;diologick&yacute;ch riz&iacute;k sl&uacute;&#382;iacich verejn&yacute;m org&aacute;nom, ktor&yacute;ch pr&aacute;ca je komplement&aacute;rna k ASN.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Jej rozsah &#269;innosti zah&#341;&#328;a:&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#382;ivotn&eacute; prostredie a reakcia, r&aacute;diologick&aacute; ochrana &#318;ud&iacute;, v&yacute;skum v oblasti prevencie z&aacute;va&#382;n&yacute;ch hav&aacute;ri&iacute;, bezpe&#269;nos&#357; energetick&yacute;ch reaktorov, bezpe&#269;nos&#357; zariaden&iacute; palivov&eacute;ho cyklu, bezpe&#269;nos&#357; v&yacute;skumn&yacute;ch zariaden&iacute;, bezpe&#269;nos&#357; nakladania s odpadom; odbornos&#357; v oblasti jadrovej obrany.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;N&aacute;rodn&aacute; agent&uacute;ra pre nakladanie s r&aacute;dioakt&iacute;vnym odpadom (ANDRA)&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Franc&uacute;zska n&aacute;rodn&aacute; agent&uacute;ra pre nakladanie s r&aacute;dioakt&iacute;vnymi odpadmi bola zalo&#382;en&aacute; v roku 1991 a je verejnou priemyselnou a obchodnou organiz&aacute;ciou, ktor&aacute; p&ocirc;sob&iacute; nez&aacute;visle od v&yacute;robcov odpadov.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Je zodpovedn&aacute; za dlhodob&eacute; nakladanie s r&aacute;dioakt&iacute;vnym odpadom vyprodukovan&yacute;m vo Franc&uacute;zsku pod doh&#318;adom franc&uacute;zskych ministerstiev pre energetiku, v&yacute;skum a &#382;ivotn&eacute; prostredie.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Do ur&#269;itej miery sa d&aacute; prirovna&#357; k &Uacute;radu pre jadrov&yacute; odpad Ministerstva energetiky Spojen&yacute;ch &scaron;t&aacute;tov.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Andra tie&#382; vykon&aacute;va priemyseln&eacute;, v&yacute;skumn&eacute; a informa&#269;n&eacute; aktivity, preto&#382;e navrhuje a implementuje rie&scaron;enia likvid&aacute;cie vhodn&eacute; pre ka&#382;d&uacute; kateg&oacute;riu r&aacute;dioakt&iacute;vneho odpadu:&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;zber, &uacute;prava, likvid&aacute;cia r&aacute;dioakt&iacute;vneho odpadu od mal&yacute;ch v&yacute;robcov (nemocnice, v&yacute;skumn&eacute; centr&aacute;, priemysel), &scaron;pecifik&aacute;cia odpadov&yacute;ch obalov na likvid&aacute;ciu, likvid&aacute;cia na vhodn&yacute;ch miestach, monitorovanie uzavret&yacute;ch zariaden&iacute; na likvid&aacute;ciu, v&yacute;skumn&eacute; programy na dlhodob&uacute; a vysok&uacute; &uacute;rove&#328; &#269;innosti odpadu, najm&auml; prostredn&iacute;ctvom prev&aacute;dzky podzemn&eacute;ho v&yacute;skumn&eacute;ho laborat&oacute;ria v hlbokej hlinenej form&aacute;cii...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Gener&aacute;lne riadite&#318;stvo pre energetiku a kl&iacute;mu (DGEC)&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Gener&aacute;lne riadite&#318;stvo pre energetiku a kl&iacute;mu zastupuje vl&aacute;du a je s&uacute;&#269;as&#357;ou &Uacute;radu ministerstva pre ekol&oacute;giu a trvalo udr&#382;ate&#318;n&yacute; rozvoj.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Definuje franc&uacute;zsku jadrov&uacute; politiku.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;DGEC sa star&aacute; o dod&aacute;vky energie, bezpe&#269;nos&#357; dod&aacute;vok, rafin&aacute;ciu a logistiku ropy, jadrov&yacute; priemysel a uhlie a bane.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;V d&ocirc;sledku toho jej &#269;innosti zah&#341;&#328;aj&uacute;:&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;navrhovanie a vykon&aacute;vanie politiky dod&aacute;vok energie a surov&iacute;n, zabezpe&#269;enie otvorenia trhov s elektrinou a plynom, sledovanie k&#318;&uacute;&#269;ov&yacute;ch sektorov energetiky a surov&iacute;n, doh&#318;ad nad podnikmi a verejn&yacute;mi in&scaron;tit&uacute;ciami v energetickom sektore, zabezpe&#269;enie dodr&#382;iavania pravidiel a predpisov upravuj&uacute;cich energetick&yacute; sektor, &uacute;&#269;as&#357; na eur&oacute;pskych a medzin&aacute;rodn&yacute;ch energetick&yacute;ch projektoch a pracovn&yacute;ch skupin&aacute;ch, poskytovanie hospod&aacute;rskych, environment&aacute;lnych a fi&scaron;k&aacute;lnych odborn&yacute;ch znalost&iacute; v oblasti energetiky.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Vzostup v&yacute;roby jadrovej energie vo Franc&uacute;zsku.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Biele hrdlo Straka (Calocitta formosa) s&uacute; kr&aacute;sne ve&#318;k&eacute; sojky, ktor&eacute; cestuj&uacute; po severn&yacute;ch pacifick&yacute;ch svahoch v mal&yacute;ch k&#341;d&#318;och.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Ich piesne a hovory s&uacute; pomerne rozmanit&eacute; - to je jeden z typick&yacute;ch hovorov, zaznamenan&yacute;ch na ceste do Monteverde (Kostarika).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (majite&#318; autorsk&yacute;ch pr&aacute;v), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Toto dielo je licencovan&eacute; pod Creative Commons Attribution-Noncommercial-Share Alike 3.0 Unported License.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ak chcete citova&#357; t&uacute;to str&aacute;nku: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, and T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Pr&iacute;stup na http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Disclaimer: Animal Diversity Web je vzdel&aacute;vac&iacute; zdroj nap&iacute;san&yacute; preva&#382;ne vysoko&scaron;kolsk&yacute;mi &scaron;tudentmi.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW nepokr&yacute;va v&scaron;etky druhy na svete, ani neobsahuje v&scaron;etky najnov&scaron;ie vedeck&eacute; inform&aacute;cie o organizmoch, ktor&eacute; popisujeme.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Aj ke&#271; upravujeme na&scaron;e &uacute;&#269;ty pre presnos&#357;, nem&ocirc;&#382;eme zaru&#269;i&#357; v&scaron;etky inform&aacute;cie v t&yacute;chto &uacute;&#269;toch.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Zatia&#318; &#269;o zamestnanci a prispievatelia spolo&#269;nosti Indeed poskytuj&uacute; odkazy na knihy a webov&eacute; str&aacute;nky, o ktor&yacute;ch sa domnievame, &#382;e s&uacute; seri&oacute;zne, nem&ocirc;&#382;eme nevyhnutne schv&aacute;li&#357; obsah odkazov mimo na&scaron;u kontrolu.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Vychvalovan&aacute; ochrana, ktor&uacute; intelektu&aacute;lne akt&iacute;vni dospel&iacute; dost&aacute;vaj&uacute; od Alzheimerovej choroby, m&aacute; temn&uacute; nev&yacute;hodu, zistila &scaron;t&uacute;dia zverejnen&aacute; v stredu.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Akon&aacute;hle sa pr&iacute;znaky demencie stan&uacute; zrejm&yacute;mi a Alzheimerova choroba je diagnostikovan&aacute; u tak&yacute;chto pacientov, ich du&scaron;evn&yacute; pokles m&ocirc;&#382;e pr&iacute;s&#357; s desivou r&yacute;chlos&#357;ou.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Toto zistenie, publikovan&eacute; v &#269;asopise Neurology, poch&aacute;dza zo &scaron;t&uacute;die 1 157 seniorov so s&iacute;dlom v Chicagu, ktor&iacute; boli sledovan&iacute; v priemere o nie&#269;o viac ako 11 rokov.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&Scaron;es&#357; rokov po zmeran&iacute; rozsahu, v akom sa &uacute;&#269;astn&iacute;ci &scaron;t&uacute;die zapojili do aktiv&iacute;t, ktor&eacute; spochybnili ich du&scaron;evn&eacute; schopnosti, v&yacute;skumn&iacute;ci z Rush University Medical Center Alzheimerova choroba Center pravidelne hodnotili kognit&iacute;vne zdravie &uacute;&#269;astn&iacute;kov &scaron;t&uacute;die a sledovali trajekt&oacute;rie ich zdravia mozgu.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Celkovo 148 &uacute;&#269;astn&iacute;kov bolo diagnostikovan&yacute;ch s Alzheimerovou chorobou po&#269;as obdobia sledovania a 395 sa zistilo, &#382;e maj&uacute; mierne kognit&iacute;vne poruchy - intelektu&aacute;lne probl&eacute;my, ktor&eacute; s&uacute; menej z&aacute;va&#382;n&eacute; ako Alzheimerova choroba, ale ktor&eacute; &#269;asto predch&aacute;dzaj&uacute; takejto diagn&oacute;ze.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Zatia&#318; &#269;o ment&aacute;lne funkcie v&scaron;etk&yacute;ch &uacute;&#269;astn&iacute;kov vykazovali ro&#269;n&eacute; poklesy, najstrm&scaron;ie trajekt&oacute;rie smerom nadol patrili t&yacute;m, ktor&iacute; boli diagnostikovan&iacute; s Alzheimerovou chorobou, ale na za&#269;iatku &scaron;t&uacute;die hl&aacute;sili vysok&uacute; &uacute;rove&#328; ment&aacute;lnej anga&#382;ovanosti.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Pacienti s Alzheimerovou chorobou, ktor&iacute; na za&#269;iatku &scaron;t&uacute;die nevyh&#318;ad&aacute;vali ve&#318;a intelektu&aacute;lnej stimul&aacute;cie, uk&aacute;zali postupnej&scaron;&iacute; pokles ich funkcie.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;V&yacute;sledky tejto &scaron;t&uacute;die nazna&#269;uj&uacute;, &#382;e pr&iacute;nos oneskorenia po&#269;iato&#269;n&eacute;ho v&yacute;skytu kognit&iacute;vneho po&scaron;kodenia [u Alzheimerovej choroby] prich&aacute;dza za cenu r&yacute;chlej&scaron;ej progresie demencie,&quot; nap&iacute;sal autor.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Zistenia podporuj&uacute; spolo&#269;n&eacute; pozorovanie t&yacute;ch, ktor&iacute; lie&#269;ia intelektu&aacute;lne zm&yacute;&scaron;&#318;aj&uacute;cich pacientov, ktor&iacute; s&uacute; diagnostikovan&iacute; s Alzheimerovou chorobou - &#382;e po diagnostikovan&iacute; je ich pokles r&yacute;chly.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Zd&ocirc;raz&#328;uje tie&#382; rast&uacute;ce mno&#382;stvo d&ocirc;kazov, &#382;e bystr&iacute; a ment&aacute;lne akt&iacute;vni &#318;udia nemusia porazi&#357; Alzheimerovu chorobu, ale m&ocirc;&#382;u oddiali&#357; jej pusto&scaron;enie o mesiace alebo roky dlh&scaron;ie ako t&iacute;, ktor&iacute; nie s&uacute; tak anga&#382;ovan&iacute;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr John M.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Ringman, neurol&oacute;g UCLA a asistent riadite&#318;a Mary S.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Easton Center for Alzheimer's Disease Research, povedal, &#382;e vid&iacute; pravideln&eacute; d&ocirc;kazy fenom&eacute;nu vo svojej klinickej pr&aacute;ci, ako aj v zobrazovan&iacute; mozgu, ktor&eacute; m&ocirc;&#382;u detekova&#357; fyzick&eacute; pr&iacute;znaky Alzheimerovej choroby, k&yacute;m je pacient st&aacute;le na&#382;ive: Pacienti s anamn&eacute;zou intenz&iacute;vneho du&scaron;evn&eacute;ho zapojenia sa zdaj&uacute; rozv&iacute;ja&#357; &quot;kognit&iacute;vne rezervy, &quot;povedal Dr.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Ringman.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;T&aacute;to ment&aacute;lna sila im &#269;asto umo&#382;&#328;uje fungova&#357; takmer norm&aacute;lne, aj ke&#271; amyloidn&eacute; plaky a neurofibril&aacute;rne spleti, ktor&eacute; s&uacute; charakteristick&yacute;mi znakmi ochorenia, pokro&#269;ili na mozgu.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;V &#269;ase, ke&#271; tak&yacute;to pacient pr&iacute;de do svojej kancel&aacute;rie a s&#357;a&#382;uje sa, &#382;e jeho pam&auml;&#357; a ment&aacute;lne funkcie nie s&uacute; to, &#269;o b&yacute;vali, choroba v&yacute;razne pokro&#269;ila, povedal Ringman.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Pokles z tohto bodu m&ocirc;&#382;e by&#357; prudk&yacute;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;V chorobe, ktor&aacute; teraz nazna&#269;uje, &#382;e trv&aacute; roky, mo&#382;no desa&#357;ro&#269;ia, k&yacute;m sa objav&iacute; v ka&#382;dodennom spr&aacute;van&iacute;, Ringman povedal: &quot;Je &#357;a&#382;k&eacute; kvantifikova&#357; t&uacute;to kognit&iacute;vnu rezervu.&quot;&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Sila &scaron;t&uacute;die uverejnenej v stredu spo&#269;&iacute;va v tom, &#382;e na za&#269;iatku zhroma&#382;dila mno&#382;stvo d&ocirc;kazov o du&scaron;evnom stave a aktivite &uacute;&#269;astn&iacute;kov a sledovala ich viac ako desa&#357; rokov, dodal.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Nez&aacute;visl&aacute; Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Napriek v&scaron;etkej l&aacute;ske, romantike a &scaron;kand&aacute;lu v knih&aacute;ch Jane Austenovej, to, o &#269;om v skuto&#269;nosti s&uacute;, je sloboda a nez&aacute;vislos&#357;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;Nez&aacute;vislos&#357; myslenia a sloboda vo&#318;by.&lt;/s&gt;
</pre></body></html>
