<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Prej&scaron;nji povzetek Naslednji povzetek&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Seja 40 - Medzvezdni medij.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Prikazna seja, torek, junij 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Eksplozije Gama Ray Burst (GRB) lahko naredijo lupine in luknje velikosti kpc v medzvezdnem mediju (ISM) spiralnih galaksij, &#269;e velik del energije segreje lokalni plin na nad 10 ^ 7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;V tem primeru je izpuh diska verjetno glavni vzrok za izgubo energije, vendar je lahko zagon, pridobljen med fazo ekspanzije pod pritiskom, dovolj velik, da mehur &scaron;e vedno sne.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;To se razlikuje od standardnega modela za nastanek tak&scaron;nih lupin z ve&#269; supernovami, ki imajo lahko te&#382;ave z radiacijskim hlajenjem, izhlapevanjem in izpuhom diska.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Povzeti so dokazi za velikanske lupine z energijami \sim10^53 ergs.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Nekatere ne vsebujejo o&#269;itnih osrednjih zvezdnih kopic in so lahko ostanki GRB, &#269;eprav bi bile dovolj stare kopice te&#382;ko zaznati.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Pri&#269;akovana frekvenca GRB v normalnih galaksijah lahko izra&#269;una &scaron;tevilo tak&scaron;nih lupin.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Seznam programov za torek&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;De&#382;ela, katere bogata kulturna dedi&scaron;&#269;ina je odkrita ne le znotraj zidov &scaron;tevilnih muzejev, galerij in cerkva, od katerih so mnogi danes kot spomeniki ni&#269;elne kategorije vklju&#269;eni v del Unescovega seznama svetovne dedi&scaron;&#269;ine, ampak tudi v tistem &#269;arobnem kraju na Sredozemlju, kjer tudi najkraj&scaron;i sprehod postane pot po stopnicah tiso&#269;letja, ki vas vodi skozi zgodovino, ki je hkrati burna, vzne in vzne.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;S kar sedem kulturnih pojavov- Praznik svetega Vlade, &#269;ipkarstvo v Lepoglavi, Hvaru in Pagu, zvonarji iz Kastavske regije, hvarska procesija Za Kri&#382;em, (&quot;po kri&#382;u&quot;), dvodelno petje v istrski lestvici, v Istri in na Hrva&scaron;kem Primorju, spomladanska procesija &quot;Li&scaron;&#269;e&quot; je za&scaron;&#269;itena med dr&#382;avami in tradicionalno proizvodnjo lesa.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Znani znanstvenik Nikola Tesla (1856-1943), izumitelj izmeni&#269;nih tokov.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Rodil se je v Smiljanu na Hrva&scaron;kem, umrl v New Yorku v ZDA.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;V majhnem fran&#269;i&scaron;kanskem samostanu v Zaostrogu je slika iz leta 1724, ki prvi&#269; prikazuje dalmatinskega psa.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Leta 1906 je hrva&scaron;ki Slavoljub Eduard Penkala prvi&#269; zaprosil za patent za kroglico (penkala) in dr&#382;alo za pero.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Kravata je od nekdaj del hrva&scaron;ke narodne no&scaron;e, ki so jo Hrvati ohranili do novej&scaron;ih &#269;asov, ki so se v 16. stoletju preselili v Srednjo Evropo.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Kasneje so ga prevzeli hrva&scaron;ki vojaki, ki so se borili v Evropi, del njihove uniforme pa so prevzeli Francozi v 17. stoletju.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Pod vodstvom francoskega &raquo;boga sonca&laquo; Ludvika XIV. je obstajala enota jezdecev, tako imenovana kraljeva kravata, ki je ve&#269;inoma nosila rde&#269;e ovratnice.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Obi&#269;aj no&scaron;enja hrva&scaron;kih trakov sega v ta &#269;as, ki se je kasneje raz&scaron;iril po Evropi in svetu, danes pa je neizogibno najpomembnej&scaron;a podrobnost v mo&scaron;ki modi in tudi izvirni hrva&scaron;ki spominek.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Beseda &raquo;kravata&laquo; (kravata) izvira iz besede &raquo;hrva&scaron;&#269;ina&laquo;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Svetovni popotnik in raziskovalec Marco Polo se je rodil leta 1254, najverjetneje na otoku Kor&#269;uli.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&Scaron;e danes na otoku &#382;ivijo ljudje z istim priimkom.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Otok Vrnik se nahaja v arhipelagu Pelje&scaron;ac kanala pred vzhodno obalo otoka Kor&#269;ula, splo&scaron;no znan po kamnitem jami kakovostnega apnenca (marmorja), iz katerega sta bila delno zgrajena Aia Sofia (Istanbul) in While House (Washington) kot tudi nekatere pala&#269;e-mestne dvorane v Dubrovniku, Stockholmu, Benenih in Dunah.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Obisk rodovitnih ravnic Baranje, kjer se grozdje goji &#382;e stoletja, ni popoln, &#269;e ne okusite &quot;zlatih kapljic&quot; baranjskih vinogradov.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Po starih rokopisih je bila vinska trta obi&#269;ajna pija&#269;a na kraljevem dvoru Marije Terezije, stari Rimljani pa so jo, navdu&scaron;eni nad njenim &scaron;opkom ter son&#269;nimi vzhodi in zahodi te regije, imenovali &quot;Zlati hrib&quot; ...&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Na otoku Mljetu je Ulisisova jama, ki je dobila ime po zgodbi, ki pravi, da se je znani pustolovec zataknil na bli&#382;nji skali Ogiron, kjer je spoznal nimfo Calypso, v katero se je zaljubil, in pre&#382;ivel nepozabne trenutke v njeni dru&#382;bi...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Rde&#269;e-bel grb&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Prepoznaven po vsem svetu in povezan samo s Hrvati - zna&#269;ilen rde&#269;e-bel grb v obliki kocke, za katerega se domneva, da izvira iz perzijske prvotne domovine Hrvatov (rde&#269;a pomeni jug in bela pomeni sever).&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;Od tod izvira ime za dve Hrva&scaron;ki, tj.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Bela na severu in Rde&#269;a na jugu.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Ko so Hrvati leta 1527 izbrali Ferdinanda Habsbur&scaron;kega za svojega kralja na Cetini, so to izbiro potrdili z nekaj pe&#269;ati, eden od njih je bil hrva&scaron;ki grb, vendar s 64 polji, tj. celotno &scaron;ahovnico.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;Od tod izvira priljubljen izraz &scaron;ahovnica, &scaron;ah pa v perzij&scaron;&#269;ini pomeni vladar - car.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Ali ste vedeli, da je v Arheolo&scaron;kem muzeju v Zagrebu svetovna redkost?&lt;/s&gt; &lt;s id=&quot;26&quot;&gt;Seveda govorimo o zagreb&scaron;ki mumiji.&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Nesi-hensu, &#382;ena Aher-hensuja, &raquo;bo&#382;anskega kroja&#269;a&laquo; iz Teb, je ime mumificirane &#382;enske, ki je bila zavita v izrezane trakove zagreb&scaron;ke lanene knjige, ki predstavlja najdlje ohranjeno besedilo v etru&scaron;&#269;anskem jeziku in edini ohranjeni vzorec lanene knjige v celotnem anti&#269;nem svetu.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Top sedem svetovnih pobegov&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Ameri&scaron;ka revija &quot;In Style&quot; je Hrva&scaron;ko uvrstila na svoj seznam sedmih najbolj&scaron;ih svetovnih destinacij (&quot;Top sedem svetovnih pobegov&quot;).&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Avtorji &#269;lanka priporo&#269;ajo obisk Hrva&scaron;ke zaradi zelo bogate zgodovinsko-kulturne dedi&scaron;&#269;ine, naravnih lepot in &#269;istega morja.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Poleg Hrva&scaron;ke, seznam sedmih najbolj&scaron;ih mest vklju&#269;uje Kenijo, Ju&#382;no Afriko, London, gr&scaron;ki otok Santorini in tri ameri&scaron;ke destinacije - Aspen, Napa Valley in Nantucket.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Vsak dan, ve&#269; kot sto deset let, topovski ogenj z vrha stolpa Lotr&scaron;&#269;ak to&#269;no opoldne v spomin na dogodek iz zagreb&scaron;ke zgodovine.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Po legendi je to&#269;no opoldne gri&#269;evski kanon izstrelil iz Lotr&scaron;&#269;aka v tur&scaron;ki tabor nasproti Save in odpihnil petelina (ali purana), ki ga je kuhar odnesel Pa&scaron;i na pladnju.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Po tem dogodku so se Turki razkropili in niso napadli Zagreba.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Povpre&#269;na &#382;ivljenjska doba v divjini: 12 let&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Velikost: 21 inch (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Te&#382;a: 14,4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Kameleoni ne spreminjajo barve, da bi ustrezali svoji okolici.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Vsaka vrsta ima razli&#269;ne barvne vzorce, ki ka&#382;ejo na dolo&#269;ene reakcije ali &#269;ustva.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mellerjev kameleon je najve&#269;ji izmed kameleonov, ki niso doma&#269;i na Madagaskarju.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Njihova mo&#269;na telesa lahko zrastejo do dveh metrov (dve tretjini metra) in tehtajo ve&#269; kot funt (pol kilograma).&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Mellerjevi se razlikujejo od svojih univerzalno bizarnih bratrancev z enim majhnim rogom, ki &scaron;trli iz sprednjega dela njuhov.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;To in njihova velikost jim zaslu&#382;ita skupno ime &quot;velika enoroga kameleona&quot;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;So precej pogosti v savani vzhodne Afrike, vklju&#269;no z Malavijem, severnim Mozambikom in Tanzanijo.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Skoraj polovica svetovnih kameleonov &#382;ivi na otoku Madagaskar.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Kot pri vseh kameleonih bo Meller spremenil barve kot odziv na stres in komuniciral z drugimi kameleoni.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Njihov normalni videz je globoko zelen z rumenimi &#269;rtami in naklju&#269;nimi &#269;rnimi pikami.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Samice so nekoliko manj&scaron;e, vendar se druga&#269;e ne razlikujejo od samcev.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#381;ivijo na &#382;u&#382;elkah in majhnih pticah, uporabljajo svojo kamufla&#382;o in strele-hiter, katapultira jezik, ki je lahko do 20 centimetrov (50 centimetrov) dolg, da zasedo plen.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Eksoti&#269;ni ljubitelji hi&scaron;nih ljubljen&#269;kov pogosto posku&scaron;ajo obdr&#382;ati Mellerjeve kameleone kot hi&scaron;ne ljubljen&#269;ke.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Vendar pa so zelo dovzetni za celo najmanj&scaron;o stopnjo stresa in jih je zelo te&#382;ko skrbeti v ujetni&scaron;tvu.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;V divjini lahko &#382;ivijo do 12 let.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Jedrska energija v Franciji&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Jedrska energija je temelj francoske energetske politike.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;V 70-ih letih se je Francija odlo&#269;ila za razvoj jedrske energije kot svojega osnovnega vira elektri&#269;ne energije kot odgovor na naftno krizo in zagotovi svojo energetsko neodvisnost.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Proizvodnja jedrske elektri&#269;ne energije: Francija trenutno &scaron;teje 58 komercialnih jedrskih reaktorjev, ki so odgovorni za proizvodnjo 80% francoske doma&#269;e elektri&#269;ne energije.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Za primerjavo, 104 ameri&scaron;kih reaktorjev proizvaja 20% elektri&#269;ne energije v ZDA.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Kljub omejenim naravnim virom je Francija zaradi svoje strate&scaron;ke izbire za jedrsko energijo dosegla 50-odstotno energetsko neodvisnost.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Okolje: Poleg zagotavljanja varne in zanesljive energije jedrska energija pomaga zmanj&scaron;ati emisije toplogrednih plinov v Franciji, saj se izogne izpustu 31 milijard ton ogljikovega dioksida (v nasprotju s proizvodnjo premoga ali plina) in Francija postane dr&#382;ava z manj emisijami ogljika v OECD.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Kot vodilni na podro&#269;ju jedrske energije je Francija razvila &#269;isto tehnologijo za odstranjevanje radioaktivnih odpadkov.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Ponovna predelava trenutno omogo&#269;a Franciji, da iz izrabljenih goriv pridobi dragocene elemente in omogo&#269;i znatno zmanj&scaron;anje odpadkov na visoki ravni ter privede do varnej&scaron;ega in optimiziranega zadr&#382;evanja za kon&#269;no odlaganje radioaktivnih odpadkov.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Francoske jedrske elektrarne proizvedejo le 10 g visoko radioaktivnih odpadkov na leto.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Mednarodno sodelovanje in raziskave: Francija je ena od predhodnic na podro&#269;ju jedrskih raziskav in sodeluje v &scaron;tevilnih mednarodnih programih sodelovanja skupaj z Zdru&#382;enimi dr&#382;avami, kot sta razvoj nove generacije jedrskih elektrarn (Gen IV) in mednarodni termonuklearni eksperimentalni reaktor (ITER), ki bo zgrajen v Cadaracheu na jugu Francije.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Francoska komisija za atomsko energijo (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Francoska komisija za atomsko energijo je javni organ, ki ga je oktobra 1945 ustanovil general de Gaulle.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Vodilni na podro&#269;ju raziskav, razvoja in inovacij je CEA vklju&#269;ena na treh glavnih podro&#269;jih:&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;razvija in pridobiva tehnolo&scaron;ke gradnike, potrebne za razvoj jedrskih reaktorjev prihodnosti (prispevek k raziskavam IV. generacije in GNEP),&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Prispeva k zmanj&scaron;anju emisij toplogrednih plinov s svojimi raziskavami vodika, gorivnih celic, biomase, shranjevanja energije...,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Podpira jedrske elektrarne v Franciji z optimizacijo jedrskih elektrarn francoske jedrske flote in z optimizacijo gorivnega cikla,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ponuja varne in ekonomsko izvedljive tehni&#269;ne re&scaron;itve za ravnanje z jedrskimi odpadki,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Izvaja temeljne raziskave na podro&#269;ju podnebnih in okoljskih znanosti, fizike visoke energije, astrofizike, fuzije, nanoznanosti...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Informacijske in zdravstvene tehnologije:&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Obravnava mikro- in nanotehnologije za telekomunikacije in jedrsko medicino za radioterapijo in medicinsko slikanje,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Raziskuje programe na podro&#269;ju biotehnologije, molekularnega ozna&#269;evanja, biomolekularnega in&#382;enirstva in strukturne biologije,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Svoje znanje in strokovno znanje deli z izobra&#382;evanjem in usposabljanjem prek Nacionalnega in&scaron;tituta za jedrske znanosti in tehnologije (INSTN),&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Upravlja ve&#269; kot 300 prednostnih patentov in je dejaven pri ustvarjanju grozdov.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Obramba in nacionalna varnost:&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Zasnuje, gradi, vzdr&#382;uje, nato razstavi jedrsko bojno glavo francoskih odvra&#269;ilnih sil,&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Pomaga pri boju proti jedrskemu, biolo&scaron;kemu in kemi&#269;nemu oro&#382;ju (program NRBC).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Poslanstvo CEA je podobno Ministrstvu za energijo v Zdru&#382;enih dr&#382;avah Amerike.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;CEA ima mre&#382;o svetovalcev ali predstavnikov na francoskih veleposlani&scaron;tvih po vsem svetu (glej skupni zemljevid).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Francoska agencija za jedrsko varnost (ASN)&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Ustanovljen leta 2006, iz nekdanjega DSIN (Directorate for the Safety of Nuclear Facilities), je francoski organ za jedrsko varnost neodvisen upravni organ, ki je odgovoren za urejanje jedrske varnosti in varstva pred sevanjem, da bi za&scaron;&#269;itil delavce, paciente, javnost in okolje pred tveganji, povezanimi z jedrskimi dejavnostmi.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Tako kot Komisija za jedrsko regulacijo v Zdru&#382;enih dr&#382;avah Amerike izvaja in&scaron;pekcijske preglede in lahko nalo&#382;i sankcije, do vklju&#269;no prekinitve delovanja naprave.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Francoski in&scaron;titut za za&scaron;&#269;ito pred sevanjem in jedrsko varnost (IRSN)&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ustanovljen leta 2001 z zdru&#382;itvijo In&scaron;tituta za za&scaron;&#269;ito in jedrsko varnost (IPSN) in Urada za za&scaron;&#269;ito pred ionizirajo&#269;im sevanjem (OPRI), je In&scaron;titut za za&scaron;&#269;ito pred sevanjem in jedrsko varnost javna ustanova industrijske in komercialne narave pod skupno pristojnostjo ministrstev za okolje, zdravje, industrijo, raziskave in obrambo.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Je strokovnjak na podro&#269;ju raziskav varnosti in specializiranih ocen jedrskega in radiolo&scaron;kega tveganja, ki slu&#382;i javnim organom, katerih delo dopolnjuje ASN.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Njen obseg dejavnosti vklju&#269;uje:&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;okolje in odziv, za&scaron;&#269;ita ljudi pred sevanjem, raziskave o prepre&#269;evanju ve&#269;jih nesre&#269;, varnost reaktorja, varnost objekta gorivnega cikla, varnost raziskovalnega objekta, varnost ravnanja z odpadki; strokovno znanje jedrske obrambe.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Nacionalna agencija za ravnanje z radioaktivnimi odpadki (ANDRA)&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Ustanovljena leta 1991, Francoska nacionalna agencija za ravnanje z radioaktivnimi odpadki je javna industrijska in komercialna organizacija, ki deluje neodvisno od proizvajalcev odpadkov.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Odgovoren je za dolgoro&#269;no ravnanje z radioaktivnimi odpadki, nastalimi v Franciji, pod nadzorom francoskih ministrstev za energijo, raziskave in okolje.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Do neke mere jo lahko primerjamo z Uradom za jedrske odpadke Ministrstva za energijo v Zdru&#382;enih dr&#382;avah Amerike.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Andra se ukvarja tudi z industrijskimi, raziskovalnimi in informacijskimi dejavnostmi, saj na&#269;rtuje in izvaja re&scaron;itve za odstranjevanje, ki so primerne za vsako kategorijo radioaktivnih odpadkov:&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;zbiranje, kondicioniranje, odstranjevanje radioaktivnih odpadkov malih proizvajalcev (bolni&scaron;nice, raziskovalni centri, industrija), specifikacija odpadnih paketov za odstranjevanje, odstranjevanje v primernih obmo&#269;jih, spremljanje zaprtih objektov za odstranjevanje, raziskovalni programi za dolgotrajne in visoko aktivne odpadke, predvsem z delovanjem podzemnega raziskovalnega laboratorija v globoki glineni tvorbi...&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Generalni direktorat za energijo in podnebje (DGEC)&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Generalni direktorat za energijo in podnebje predstavlja vlado in je del urada Ministrstva za ekologijo in trajnostni razvoj ter opredeljuje francosko jedrsko politiko.&lt;/s&gt; &lt;s id=&quot;46&quot;&gt;DGEC skrbi za oskrbo z energijo, zanesljivost oskrbe, rafiniranje nafte in logistiko, jedrsko industrijo ter premog in rudnike.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Posledi&#269;no njegove dejavnosti vklju&#269;ujejo:&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;oblikovanje in izvajanje politike oskrbe z energijo in surovinami, da se zagotovi odprtje trgov z elektri&#269;no energijo in plinom, sledenje klju&#269;nim energetskim in surovinskim sektorjem, nadzorovanje podjetij in javnih institucij v energetskem sektorju, zagotavljanje skladnosti s pravili in predpisi, ki urejajo energetski sektor, sodelovanje v evropskih in mednarodnih energetskih projektih in delovnih skupinah, zagotavljanje ekonomskega, okoljskega in dav&#269;nega strokovnega znanja o energetskih vpra&scaron;anjih.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Vzpon proizvodnje jedrske energije v Franciji.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Belo grlo Magpie-Jays (Calocitta formosa) so lepe velike jays, ki potujejo po pobo&#269;jih severnega Pacifika v majhnih jatah.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Njihove pesmi in klici so precej raznoliki - to je eden od tipi&#269;nih klicev, posnetih na poti v Monteverde (Kostarika).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (snemalec; imetnik avtorskih pravic), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;To delo je objavljeno pod licenco Creative Commons Priznanje avtorstva-Nekomercialno-Deljenje pod enakimi pogoji 3.0 Unported.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Za citiranje te strani: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, in T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Splet raznolikosti &#382;ivali (splet).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Dostopno na http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Disclaimer: Animal Diversity Web je izobra&#382;evalni vir, ki ga ve&#269;inoma pi&scaron;ejo in za &scaron;tudente.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW ne pokriva vseh vrst na svetu, niti ne vklju&#269;uje vseh najnovej&scaron;ih znanstvenih informacij o organizmih, ki jih opisujemo.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&#268;eprav urejamo na&scaron;e ra&#269;une za to&#269;nost, ne moremo jam&#269;iti za vse informacije v teh ra&#269;unih.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Medtem ko osebje ADW in sodelavci zagotavljajo sklicevanja na knjige in spletne strani, za katere menimo, da so ugledne, ne moremo nujno potrditi vsebine sklicevanja izven na&scaron;ega nadzora.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Hvaljena za&scaron;&#269;ita, ki jo intelektualno aktivni odrasli dobijo od Alzheimerjeve bolezni, ima temno slabost, je pokazala &scaron;tudija, objavljena v sredo.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Ko simptomi demence postanejo o&#269;itni in se pri takih bolnikih diagnosticira Alzheimerjeva bolezen, lahko njihov du&scaron;evni upad pride z zastra&scaron;ujo&#269;o hitrostjo.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ta ugotovitev, objavljena v reviji Neurology, izhaja iz &scaron;tudije 1.157 starej&scaron;ih s sede&#382;em v Chicagu, ki so jih spremljali v povpre&#269;ju nekaj ve&#269; kot 11 let.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&Scaron;est let po meritvi obsega, v katerem so se udele&#382;enci &scaron;tudije ukvarjali z dejavnostmi, ki so izpodbijale njihove du&scaron;evne sposobnosti, so raziskovalci iz Centra za Alzheimerjevo bolezen na Univerzi v Rushu redno ocenjevali kognitivno zdravje udele&#382;encev &scaron;tudije in sledili trajektorijam njihovega zdravja mo&#382;ganov.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Vse povedano, 148 udele&#382;encev je bilo diagnosticiranih z Alzheimerjevo boleznijo med obdobjem spremljanja, 395 pa je imelo blago kognitivno okvaro - intelektualne te&#382;ave, ki so manj resne kot Alzheimerjeva bolezen, vendar pogosto pred tak&scaron;no diagnozo.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Medtem ko so vse du&scaron;evne funkcije udele&#382;encev pokazale letno upadanje, so strme poti navzdol pripadale tistim, ki so bili diagnosticirani z Alzheimerjevo boleznijo, vendar so poro&#269;ali o visoki stopnji du&scaron;evne vklju&#269;enosti na za&#269;etku &scaron;tudije.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Sodelavci z Alzheimerjevo boleznijo, ki niso iskali veliko intelektualne stimulacije na za&#269;etku &scaron;tudije, so pokazali bolj postopno zmanj&scaron;anje njihove funkcije.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;Rezultati te &scaron;tudije ka&#382;ejo, da koristi odlo&#382;itve za&#269;etnega pojava kognitivne okvare [pri Alzheimerjevi bolezni] prihajajo na ra&#269;un hitrej&scaron;ega napredovanja demence, &quot; je zapisal avtor.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ugotovitve podpirajo skupno opazovanje tistih, ki zdravijo intelektualno misle&#269;e bolnike, ki so diagnosticirani z Alzheimerjevo boleznijo - da je enkrat diagnosticirano, njihovo zmanj&scaron;anje je hitro.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Prav tako poudarja nara&scaron;&#269;ajo&#269;e &scaron;tevilo dokazov, da svetli in du&scaron;evno aktivni ne morejo premagati Alzheimerjeve bolezni, vendar lahko obdr&#382;ijo svoje opusto&scaron;enje za mesece ali leta dlje kot tisti, ki niso tako anga&#382;irani.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, nevrolog UCLA in pomo&#269;nik direktorja Centra za raziskave Alzheimerjeve bolezni Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton, je dejal, da vidi redne dokaze o pojavih v svojem klini&#269;nem delu, pa tudi pri slikanju mo&#382;ganov, ki lahko zaznajo fizi&#269;ne znake Alzheimerjeve bolezni, medtem ko je bolnik &scaron;e &#382;iv.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Ta du&scaron;evna mo&#269; jim pogosto omogo&#269;a, da delujejo skoraj normalno, je dejal, &#269;eprav so amiloidni plaki in nevrofibrilarni zapleti, ki so zna&#269;ilni za bolezen, napredovali na mo&#382;ganih.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Do trenutka, ko tak bolnik pride v svojo pisarno in se prito&#382;uje, da njegov spomin in du&scaron;evne funkcije niso tisto, kar so bili neko&#269;, je bolezen bistveno napredovala, je dejal Ringman.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Padec od te to&#269;ke je lahko prenagljen.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;V bolezni, za katero dokazi zdaj ka&#382;ejo, da traja leta, morda desetletja, da se pojavi v vsakdanjem vedenju, je Ringman dejal, da je &quot;te&#382;ko koli&#269;insko opredeliti to kognitivno rezervo.&quot;&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Mo&#269; &scaron;tudije, objavljene v sredo, je, da je zbrala obse&#382;ne dokaze o du&scaron;evnem stanju in aktivnosti udele&#382;encev na za&#269;etku in jim sledila ve&#269; kot desetletje, je dodal.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Neodvisna Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Za vso ljubezen, romanco in &scaron;kandal v knjigah Jane Austen, gre za svobodo in neodvisnost, neodvisnost misli in svobodo izbire.&lt;/s&gt;
</pre></body></html>
