<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Paraardh&euml;se Abstrakt Tjet&euml;r abstrakte&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sesioni 40 - Medium Interstellar.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Seanca e shfaqjes, e mart&euml;, 09 qershor&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Shp&euml;rthimet e Gama Ray Burst (GRB) mund t&euml; b&euml;jn&euml; predha me madh&euml;si kpc dhe vrima n&euml; mediat nd&euml;ryjore (ISM) t&euml; galaktikave spirale n&euml;se pjesa m&euml; e madhe e energjis&euml; ngroh gazin lokal n&euml; mbi 10^7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Disk &euml;sht&euml; ndoshta shkaku kryesor p&euml;r humbjen e energjis&euml; n&euml; k&euml;t&euml; rast, por momenti i fituar gjat&euml; faz&euml;s s&euml; zgjerimit me presion mund t&euml; jet&euml; mjaft i madh q&euml; flluska ende t&euml; derdhet n&euml; nj&euml; diamet&euml;r Kpc.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Kjo ndryshon nga modeli standard p&euml;r origjin&euml;n e predhave t&euml; tilla me supernova t&euml; shumta, t&euml; cilat mund t&euml; ken&euml; probleme me ftohjen rrezatuese, humbjet n&euml; avull dhe fikjen e disqeve.Evidenca p&euml;r l&euml;vozhga gjigande me energji \sim10^53 ergs p&euml;rmblidhen.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Disa nuk p&euml;rmbajn&euml; grumbullime t&euml; dukshme t&euml; yjeve qendror&euml; dhe mund t&euml; jen&euml; mbetje t&euml; BPGJ, edhe pse grumbullime mjaft t&euml; vjetra do t&euml; ishin t&euml; v&euml;shtira p&euml;r t&rsquo;u zbuluar.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Frekuenca e pritur e GRB n&euml; galaktikat normale mund t&euml; p&euml;rb&euml;j&euml; numrin e predhave t&euml; tilla.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Lista e programeve p&euml;r t&euml; mart&euml;n&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Nj&euml; vend, trash&euml;gimia e pasur kulturore e t&euml; cilit zbulohet jo vet&euml;m brenda mureve t&euml; muzeve, galerive dhe kishave t&euml; shumta, shum&euml; prej t&euml; cilave sot, pasi monumentet e kategoris&euml; zero p&euml;rfshihen n&euml; nj&euml; pjes&euml; t&euml; List&euml;s s&euml; Trash&euml;gimis&euml; Bot&euml;rore t&euml; UNESCO-s, por edhe n&euml; at&euml; vend magjik n&euml; Mesdhe, ku edhe karroca m&euml; e shkurt&euml;r b&euml;het nj&euml; udh&euml;tim posht&euml; nj&euml; shkalle mij&euml;ravje&ccedil;are, e cila n&euml; t&euml; nj&euml;jt&euml;n koh&euml; &euml;sht&euml; e trazuar, emocionuese dhe e lavdishme.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Me rreth shtat&euml; fenomene kulturore-Festiviteti i Sh&euml;n Blez&euml;s, b&euml;rjen e dantellave n&euml; Lepogla, Hvar dhe Pag, zilet nga rajoni i Kastavit, Dekreti Hvar Za Krizhem, (&lsquo;q&euml; e p&euml;rcjell kryqin&rsquo;), k&euml;ndimi me dy pjes&euml; n&euml; shkall&euml;n e Istris&euml; dhe Hrvatsko Primorje, procesi i pranver&euml;s s&euml; &ldquo;Lje&rdquo; dhe prodhimi tradicional i lodrave prej druri n&euml; rajonin e Hrvatsko zagorjes, Kroacia &euml;sht&euml; nd&euml;r vendet me element&euml;t m&euml; t&euml; mbrojtur t&euml; trash&euml;gimis&euml; kulturore, t&euml; regjistruar n&euml; list&euml;n e UNESCO-s.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Shkenc&euml;tari i njohur Nikola Tesla (1856-1943), shpik&euml;s i rrym&euml;s alternative.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;U lind n&euml; Smiljan t&euml; Kroacis&euml;, Kroaci, i vdekur n&euml; Nju Jork, SHBA.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;N&euml; nj&euml; manastir t&euml; vog&euml;l fran&ccedil;eskan n&euml; Zaostrog, ka nj&euml; piktur&euml; nga viti 1724, e cila p&euml;r her&euml; t&euml; par&euml; p&euml;rshkruan nj&euml; qen dalmat...&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;N&euml; vitin 1906, nj&euml; kroat Slavoljub Eduard Penkala p&euml;r her&euml; t&euml; par&euml; aplikoi p&euml;r nj&euml; patent&euml; p&euml;r nj&euml; pik&euml; topi (penkala) dhe nj&euml; mbajt&euml;se p&euml;r nj&euml; stilolaps burim.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Q&euml; nga kohra t&euml; lashta, kravat&euml; ka qen&euml; nj&euml; pjes&euml; e kostumit komb&euml;tar kroat, i cili u ruajt nga kroat&euml;t deri n&euml; koh&euml;t e fundit, i cili u zhvendos n&euml; Evrop&euml;n Qendrore n&euml; shekullin e 16-t&euml;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;M&euml; von&euml; u mor p&euml;rsip&euml;r nga ushtar&euml;t kroat&euml; q&euml; luftonin n&euml; Evrop&euml; dhe nj&euml; pjes&euml; e uniform&euml;s s&euml; tyre u mor nga francez&euml;t n&euml; shekullin e 17-t&euml;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;N&euml;n udh&euml;heqjen e fr&euml;ngjishtes &ldquo;Per&euml;ndi i Diellit&rdquo; Louis XIV ka pasur nj&euml; nj&euml;si kalor&euml;sish, t&euml; ashtuquajturin kresht&euml; mbret&euml;ror, t&euml; cil&euml;t mbanin shirita kollare kryesisht t&euml; kuqe.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Zakonja e mbajtjes s&euml; shiritave nga kroat&euml;t daton n&euml; k&euml;t&euml; koh&euml;, e cila u zgjerua m&euml; von&euml; n&euml;p&euml;r Evrop&euml; dhe n&euml; bot&euml;, dhe sot &euml;sht&euml; padyshim detaji m&euml; i r&euml;nd&euml;sish&euml;m n&euml; mod&euml;n e burrave, dhe gjithashtu nj&euml; suvenire origjinale kroate.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Fjala &laquo;kravata&raquo; (lidhje) vjen nga fjala &laquo;Kroate&raquo;...&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Udh&euml;tari bot&euml;ror dhe eksploruesi Marco Polo u lind n&euml; vitin 1254, ndoshta n&euml; ishullin e Kor&#269;ula.Edhe sot, ka njer&euml;z q&euml; jetojn&euml; n&euml; ishull me t&euml; nj&euml;jtin em&euml;r t&euml; fundit..&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ishulli i V&euml;rnikut ndodhet n&euml; arkipelagun e kanalit t&euml; Pelje&scaron;ac-it p&euml;rball&euml; bregut lindor t&euml; ishullit t&euml; Kor&#269;ula-s, i njohur gjer&euml;sisht p&euml;r grop&euml;n e tij prej guri t&euml; cil&euml;sis&euml; prej guri g&euml;lqeror (mermermer) prej t&euml; cilit Aia Sofia (Stambolli) dhe Sht&euml;pia e Uashingtonit u nd&euml;rtuan pjes&euml;risht si&ccedil; ishin disa salla t&euml; pallateve n&euml; Dubrovnik, Stokholm, Venecia, Vjen&euml;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Vizita n&euml; fushat pjellore t&euml; Baranj&euml;s ku jan&euml; kultivuar rrushi p&euml;r shekuj, nuk &euml;sht&euml; e plot&euml; n&euml;se nuk shijoni &ldquo;pikat e arta&rdquo; t&euml; vreshtave t&euml; Baranj&euml;s.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Sipas dor&euml;shkrimeve t&euml; vjetra, hardhia ishte nj&euml; pije e zakonshme n&euml; oborrin mbret&euml;ror t&euml; Maria Terez&euml;s, dhe romak&euml;t e lasht&euml;, t&euml; k&euml;naqur me buqet&euml;n e saj dhe me per&euml;ndimet e diellit t&euml; atij rajoni, e quajt&euml;n at&euml; &ldquo;kod&euml;r i art&euml;&rdquo;...&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&Euml;sht&euml; nj&euml; shpell&euml; e Ulyses-it n&euml; ishullin e Mljet.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Ajo &euml;sht&euml; em&euml;ruar pas nj&euml; historie e cila thot&euml; se nj&euml; aventurier i famsh&euml;m i bllokuar n&euml; Ogiron shk&euml;mbin e af&euml;rt, ku ai u takua me nimf&euml; Calypso me t&euml; cilin ai u dashurua dhe kaloi momente t&euml; paharrueshme n&euml; kompanin&euml; e saj...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Veshje e kuqe-e bardh&euml; e arm&euml;ve&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;I njohur n&euml; t&euml; gjith&euml; bot&euml;n, dhe i lidhur vet&euml;m me kroat&euml;t - pallto karakteristike kubike t&euml; kuqe e cila besohet se vjen nga atdheu origjinale Persian i kroat&euml;ve (e kuqe n&euml;nkupton jug dhe t&euml; bardh&euml; tregon veri).&lt;/s&gt; &lt;s id=&quot;21&quot;&gt;K&euml;tu vjen emri p&euml;r dy kroat&euml;t, pra e bardha n&euml; veri dhe e kuqe n&euml; jug.&lt;/s&gt; &lt;s id=&quot;22&quot;&gt;Kur kroat&euml;t kan&euml; zgjedhur Ferdinand Habsburgun p&euml;r t&euml; qen&euml; Mbreti i tyre n&euml; Cetinje n&euml; 1527, ata konfirmuan se zgjedhja me disa vula dhe nj&euml; prej tyre ishte veshja kroate e arm&euml;ve, por me 64 fusha, pra tabela e plot&euml; e shahut.&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Aty buron termi popullor &bdquo;&scaron;ahovnica&ldquo; dhe &Scaron;ah (chess) n&euml; persisht do t&euml; thot&euml; sundimtar - Car.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;A e dinit se n&euml; muzeun e Arkeologjis&euml; n&euml; Zagreb ka nj&euml; gj&euml; t&euml; rrall&euml; n&euml; bot&euml;n e re?Sigurisht, ne po flasim p&euml;r mumjen e Zagrebit.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Nesi-hensu, gruaja e Aher-hensu-it, &bdquo;p&euml;rshtatja hyjnore&quot; nga Teba, &euml;sht&euml; emri i nj&euml; gruaje t&euml; mumifikuar q&euml; ishte mb&euml;shtjell&euml; me shirita t&euml; prer&euml; t&euml; librit prej liri Zagrebi i cili p&euml;rfaq&euml;son tekstin m&euml; t&euml; gjat&euml; t&euml; ruajtur n&euml; gjuh&euml;n etruske dhe t&euml; vetmen pjes&euml; t&euml; librit prej liri n&euml; t&euml; gjith&euml; bot&euml;n antike.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;M&euml; i lart&euml; shtat&euml; largime bot&euml;rore&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Revista amerikane &quot;N&euml; Stil&quot; ka p&euml;rfshir&euml; Kroacin&euml; n&euml; list&euml;n e saj t&euml; shtat&euml; destinacioneve kryesore bot&euml;rore (&quot;Shtet&euml; daljet bot&euml;rore&quot;).&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Autor&euml;t rekomandojn&euml; nj&euml; vizit&euml; n&euml; Kroaci p&euml;r trash&euml;gimin&euml; e saj shum&euml; t&euml; pasur historike-kulturore, bukurit&euml; natyrore dhe detin e past&euml;r.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;P&euml;rve&ccedil; Kroacis&euml;, lista e shtat&euml; vendeve t&euml; para p&euml;rfshin Kenian, Afrik&euml;n e Jugut, Lond&euml;rn, ishullin grek Santorini dhe tre destinacione amerikane - Aspen, Lugina Napa dhe Nantucket.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&Ccedil;do dit&euml;, p&euml;r m&euml; shum&euml; se nj&euml;qind vjet, topi zjarret nga maja e kull&euml;s Lotr&scaron;&#269;ak pik&euml;risht n&euml; mesdit&euml; n&euml; kujtim t&euml; nj&euml; ngjarjeje nga historia e Zagrebit.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Sipas legjend&euml;s, pik&euml;risht n&euml; mesdit&euml;, kanuni Gri&#269; l&euml;shoi nj&euml; shkarkim nga Lotr&scaron;&#269;ak n&euml; kampin turk t&euml; vendosur n&euml; drejtim t&euml; Sav&euml;s dhe shp&euml;rtheu nj&euml; gjeli (ose Turqi) q&euml; gatuan n&euml; Pasha mbi nj&euml; pjat&euml;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Pas k&euml;saj ngjarje, turqit u ndan&euml; dhe nuk sulmuan Zagrebin...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Jet&euml;gjat&euml;sia mesatare n&euml; natyr&euml;: 12 vjet&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Madh&euml;sia: 21 n&euml; (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Pesha: 14.4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Kamelonat nuk ndryshojn&euml; ngjyrat p&euml;r t&euml; p&euml;rputhur mjedisin e tyre.&Ccedil;do specie shfaq modele ngjyrash t&euml; dallueshme p&euml;r t&euml; treguar reagime ose emocione specifike.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Kameleoni i Mellerit &euml;sht&euml; m&euml; i madhi i kameleonit jo vendas n&euml; Madagaskar, trupat e tyre t&euml; vegj&euml;l mund t&euml; rriten deri n&euml; dy k&euml;mb&euml; (dy t&euml; tretat e nj&euml; metri) t&euml; gjat&euml; dhe t&euml; peshojn&euml; m&euml; shum&euml; se nj&euml; paund (nj&euml; gjysm&euml; kilogrami).&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Dallimi i Mellerit nga kush&euml;rinjt&euml; e tyre universalisht t&euml; &ccedil;uditsh&euml;m me nj&euml; bri t&euml; vog&euml;l q&euml; del nga pjesa e p&euml;rparme e fe&ccedil;eve t&euml; tyre.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Kjo dhe madh&euml;sia e tyre i fitojn&euml; ato emrin e p&euml;rbashk&euml;t &quot;nj&euml; kameleon gjigant me nj&euml; brir&euml;&quot;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Ata jan&euml; mjaft t&euml; zakonsh&euml;m n&euml; savanna e Afrik&euml;s Lindore, duke p&euml;rfshir&euml; Malavi, Mozambikun verior dhe Tanzanin&euml;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Pothuajse gjysma e kalor&euml;sve t&euml; bot&euml;s jetojn&euml; n&euml; ishullin e Madagaskarit.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Ashtu si me t&euml; gjitha kalor&euml;sit, Meller-it do t'i ndryshoj&euml; ngjyrat n&euml; p&euml;rgjigje t&euml; stresit dhe t&euml; komunikojn&euml; me kalor&euml;sit e tjer&euml;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Pamja e tyre normale &euml;sht&euml; jeshile e thell&euml; me vija t&euml; verdha dhe njolla t&euml; rast&euml;sishme t&euml; zeza.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Femrat jan&euml; pak m&euml; t&euml; vogla, por p&euml;rndryshe jan&euml; t&euml; padallueshme nga meshkujt.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Ato p&euml;rb&euml;hen nga insektet dhe zogjt&euml; e vegj&euml;l, duke p&euml;rdorur kamuflakun e tyre dhe nj&euml; gjuh&euml; llogarit&euml;se t&euml; shpejt&euml;, e cila mund t&euml; jet&euml; deri n&euml; 20 in&ccedil; (50 centimetra) t&euml; gjat&euml;, p&euml;r t&euml; pre prit&euml;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Entuziast&euml;t e kafsh&euml;ve ekzotike shpesh p&euml;rpiqen t&euml; mbajn&euml; moll&euml;zat e Mellerit si kafsh&euml; sht&euml;piake.Megjithat&euml;, ata jan&euml; shum&euml; t&euml; ndjesh&euml;m edhe ndaj nivelit m&euml; t&euml; vog&euml;l t&euml; stresit dhe jan&euml; shum&euml; t&euml; v&euml;shtir&euml; p&euml;r t'u kujdesur n&euml; rob&euml;ri.N&euml; natyr&euml;, ata mund t&euml; jetojn&euml; deri n&euml; 12 vjet.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Energjia b&euml;rthamore n&euml; Franc&euml;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Energjia b&euml;rthamore &euml;sht&euml; shtylla kurrizore e politik&euml;s s&euml; energjis&euml; franceze.N&euml; vitet &rsquo;70-t&euml; Franca zgjodhi t&euml; zhvilloj&euml; burimin e energjis&euml; elektrike baz&euml; si p&euml;rgjigje ndaj kriz&euml;s s&euml; naft&euml;s dhe t&euml; siguroj&euml; pavar&euml;sin&euml; e saj energjetike.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Prodhimi i energjis&euml; elektrike b&euml;rthamore: Franca aktualisht num&euml;ron 58 reaktor&euml; b&euml;rthamor&euml; komercial&euml; n&euml; veprim p&euml;rgjegj&euml;s p&euml;r prodhimin e 80% t&euml; energjis&euml; elektrike vendase franceze.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Si krahasim, reaktor&euml;t 104 amerikan&euml; prodhojn&euml; 20% t&euml; energjis&euml; elektrike amerikane.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Pavar&euml;sisht burimeve t&euml; pakta natyrore, Franca ka arritur nj&euml; pavar&euml;si t&euml; energjis&euml; prej 50% fal&euml; zgjedhjes s&euml; saj strategjike p&euml;r energjin&euml; b&euml;rthamore.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mjedisi: P&euml;rve&ccedil; sigurimit t&euml; energjis&euml; s&euml; sigurt dhe t&euml; besueshme, energjia b&euml;rthamore ndihmon n&euml; zvog&euml;limin e emetimeve t&euml; gazrave ser&euml; francez&euml; duke shmangur lirimin e 31 miliard&euml; toneve t&euml; dioksidit t&euml; karbonit (n&euml; kund&euml;rshtim me qymyrin ose prodhimin e gazit) dhe duke e b&euml;r&euml; Franc&euml;n vendin m&euml; pak t&euml; emetuar t&euml; karbonit brenda OECD.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Si nj&euml; udh&euml;heq&euml;s n&euml; energjin&euml; b&euml;rthamore, Franca ka zhvilluar teknologji t&euml; past&euml;r p&euml;r asgj&euml;simin e mbetjeve radioaktive.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Rip&euml;rpunimi aktualisht i lejon Franc&euml;s t&euml; rikuperoj&euml; element&euml; t&euml; vlefsh&euml;m nga karburantet e shpenzuara dhe t&euml; lejoj&euml; nj&euml; reduktim t&euml; ndjesh&euml;m t&euml; mbetjeve t&euml; nivelit t&euml; lart&euml; dhe t&euml; &ccedil;oj&euml; n&euml; p&euml;rmbajtje m&euml; t&euml; sigurt dhe t&euml; optimizuar, p&euml;r shp&euml;rndarjen p&euml;rfundimtare t&euml; mbetjeve radioaktive.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Centralet b&euml;rthamore franceze prodhojn&euml; vet&euml;m 10 g/vit/banues mbetje shum&euml; radioaktive.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Bashk&euml;punimi dhe k&euml;rkimi nd&euml;rkomb&euml;tar: Franca &euml;sht&euml; nj&euml; nga pararend&euml;set n&euml; hulumtimet b&euml;rthamore dhe merr pjes&euml; n&euml; programe t&euml; shumta nd&euml;rkomb&euml;tare t&euml; bashk&euml;punimit nd&euml;rmjet Shteteve t&euml; Bashkuara si zhvillimi i brezit t&euml; ardhsh&euml;m t&euml; centraleve b&euml;rthamore (Gen IV) dhe Reaktorit Eksperimental Nd&euml;rkomb&euml;tar (ITER) q&euml; do t&euml; nd&euml;rtohet n&euml; Cadarache, n&euml; jug t&euml; Franc&euml;s.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Komisioni Francez i Energjis&euml; Atomike (CEA)&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Komisioni Francez i Energjis&euml; Atomike &euml;sht&euml; nj&euml; organ publik i themeluar n&euml; tetor 1945 nga gjenerali de Gaulle, i cili p&euml;rb&euml;n fuqin&euml; e ekspertiz&euml;s dhe propozimit t&euml; autoriteteve.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Nj&euml; lider n&euml; k&euml;rkime, zhvillim dhe inovacion, CEA &euml;sht&euml; e p&euml;rfshir&euml; n&euml; tre fusha kryesore:&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ajo zhvillon dhe fiton blloqet teknologjike t&euml; nd&euml;rtimit t&euml; nevojshme p&euml;r zhvillimin e reaktor&euml;ve b&euml;rthamor&euml; t&euml; s&euml; ardhmes (Kontribut p&euml;r Gjenerimin e IV dhe GNEP k&euml;rkimore),&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Kontribuon n&euml; reduktimin e emetimit t&euml; gazit serr&euml; me k&euml;rkimin e tij mbi hidrogjenin, qelizat e karburantit, biomasa, ruajtjen e energjis&euml;...,&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ajo mb&euml;shtet sh&euml;rbimet b&euml;rthamore n&euml; Franc&euml; duke optimizuar centralet b&euml;rthamore t&euml; flot&euml;s b&euml;rthamore franceze dhe duke optimizuar ciklin e karburantit,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Ofron zgjidhje teknike t&euml; sigurta dhe ekonomikisht t&euml; zbatueshme p&euml;r menaxhimin e mbetjeve b&euml;rthamore,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ajo kryen k&euml;rkime themelore n&euml; shkencat klimatike dhe mjedisore, fizik&euml; me energji t&euml; lart&euml;, astrofizik&euml;, fusion, nanoscience...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Teknologjit&euml; e informacionit dhe t&euml; sh&euml;ndetit:&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Trajton mikro dhe nano-teknologji p&euml;r telekomunikacionit dhe mjek&euml;sin&euml; b&euml;rthamore p&euml;r radioterapi dhe imazhe mjek&euml;sore,&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;K&euml;rkon programe mbi bioteknologjin&euml;, etiketimin molekular, inxhinierin&euml; biomolekulare dhe biologjin&euml; strukturore,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ajo ndan njohurit&euml; dhe njohurit&euml; e saj p&euml;rmes edukimit dhe trajnimit p&euml;rmes Institutit Komb&euml;tar t&euml; Shkencave dhe Teknologjive B&euml;rthamore (INSTN),&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Ajo menaxhon mbi 300 patenta prioritare dhe &euml;sht&euml; aktive n&euml; krijimin e zonave.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Mbrojtja dhe Siguria Komb&euml;tare:&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Ajo koncepton, nd&euml;rton, ruan m&euml; pas &ccedil;montimin e drejtimit b&euml;rthamor t&euml; forc&euml;s frengjisht parandaluese,&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Ndihmon p&euml;r t&euml; luftuar kund&euml;r arm&euml;ve b&euml;rthamore, biologjike dhe kimike (programi NBC).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Misionet e CEA jan&euml; t&euml; ngjashme me Departamentin e Energjis&euml; n&euml; Shtetet e Bashkuara.CEA ka nj&euml; rrjet t&euml; k&euml;shilltar&euml;ve ose p&euml;rfaq&euml;suesve n&euml; ambasadat franceze n&euml; mbar&euml; bot&euml;n (shih hart&euml;n e p&euml;rbashk&euml;t).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Autoriteti Francez i Siguris&euml; B&euml;rthamore (ASN)&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;E krijuar n&euml; vitin 2006, nga ish Drejtoria p&euml;r Sigurin&euml; e Objekteve B&euml;rthamore, Autoriteti Francez i Siguris&euml; B&euml;rthamore &euml;sht&euml; nj&euml; autoritet administrativ i pavarur i cili ka p&euml;r detyr&euml; t&euml; rregulloj&euml; sigurin&euml; b&euml;rthamore dhe mbrojtjen ndaj rrezatimit p&euml;r t&euml; mbrojtur pun&euml;tor&euml;t, pacient&euml;t, publikun dhe mjedisin nga rreziqet e p&euml;rfshira n&euml; aktivitetet b&euml;rthamore.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;Ai gjithashtu kontribuon n&euml; informimin e publikut.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Ashtu si Komisioni Rregullator B&euml;rthamor n&euml; Shtetet e Bashkuara, ai kryen inspektime dhe mund t&euml; shpall&euml; sanksione, deri n&euml; dhe duke p&euml;rfshir&euml; pezullimin e funksionimit t&euml; nj&euml; instalimi.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Instituti Francez p&euml;r Radiombrojtje dhe Siguri B&euml;rthamore (IRSN)&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;E krijuar n&euml; vitin 2001 me shkrirjen e Institutit t&euml; Mbrojtjes dhe Siguris&euml; B&euml;rthamore (IPSN) dhe Zyr&euml;s p&euml;r Mbrojtjen e Kombeve t&euml; Bashkuara (OPRI), Instituti p&euml;r Mbrojtjen e Radios dhe Siguris&euml; B&euml;rthamore &euml;sht&euml; nj&euml; themel publik i nj&euml; natyre industriale dhe tregtare t&euml; vendosur n&euml;n autoritetin e p&euml;rbashk&euml;t t&euml; Ministrive t&euml; Mjedisit, Sh&euml;ndetit, Industris&euml;, K&euml;rkimit dhe Mbrojtjes.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&Euml;sht&euml; ekspert n&euml; hulumtimin e siguris&euml; dhe vler&euml;simet e specializuara n&euml; autoritetet b&euml;rthamore dhe radiologjike q&euml; i sh&euml;rbejn&euml; rrezikut publik, puna e t&euml; cil&euml;ve &euml;sht&euml; plot&euml;suese me ASN-n&euml;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Fusha e veprimtaris&euml; s&euml; saj p&euml;rfshin:&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;mjedisi dhe reagimi, mbrojtja radiologjike e njeriut, hulumtimi mbi parandalimin e aksidenteve t&euml; m&euml;dha, sigurin&euml; e reaktorit t&euml; energjis&euml;, sigurin&euml; e objekteve t&euml; karburantit, sigurin&euml; e instalimit t&euml; objekteve k&euml;rkimore, sigurin&euml; e menaxhimit t&euml; mbeturinave; ekspertiza e mbrojtjes b&euml;rthamore.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Agjensia Komb&euml;tare e Menaxhimit t&euml; Mbetjeve (ANDRA)&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;E krijuar n&euml; vitin 1991, Agjencia Komb&euml;tare Franceze p&euml;r Menaxhimin e Mbetjeve Radioaktive &euml;sht&euml; nj&euml; organizat&euml; publike industriale dhe tregtare q&euml; operon n&euml; m&euml;nyr&euml; t&euml; pavarur nga prodhuesit e mbetjeve.&lt;/s&gt; &lt;s id=&quot;39&quot;&gt;&Euml;sht&euml; p&euml;rgjegj&euml;se p&euml;r menaxhimin afatgjat&euml; t&euml; mbetjeve radioaktive t&euml; prodhuara n&euml; Franc&euml; n&euml;n mbik&euml;qyrjen e Ministrive Franceze p&euml;r Energjin&euml;, Hulumtimin dhe Mjedisin.&lt;/s&gt; &lt;s id=&quot;40&quot;&gt;Ajo mund t&euml; krahasohet me nj&euml; mas&euml; t&euml; caktuar me Zyr&euml;n p&euml;r Mbeturina B&euml;rthamore t&euml; Departamentit t&euml; Energjis&euml; n&euml; Shtetet e Bashkuara.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Andra ndjek gjithashtu aktivitetet e industris&euml;, k&euml;rkimit dhe informacionit pasi projekton dhe zbaton zgjidhje t&euml; disponueshme t&euml; p&euml;rshtatshme p&euml;r secil&euml;n kategori t&euml; mbetjeve radioaktive:&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;mbledhja, kusht, asgj&euml;simin e mbeturinave radioaktive nga prodhuesit e vegj&euml;l (spitale, qendra k&euml;rkimore, industri), specifikimin e pakove t&euml; mbeturinave p&euml;r asgj&euml;simin, asgj&euml;simin n&euml; vendet e p&euml;rshtatshme, monitorimin e objekteve t&euml; mbyllura t&euml; depozitimit, programet k&euml;rkimore p&euml;r mbetjet afatgjata dhe t&euml; nivelit t&euml; lart&euml;, ve&ccedil;an&euml;risht p&euml;rmes funksionimit t&euml; nj&euml; laboratori k&euml;rkimor n&euml;ntok&euml;sor n&euml; nj&euml; formacion t&euml; thell&euml; argjilor...&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Drejtoria e P&euml;rgjithshme e Energjis&euml; dhe Klim&euml;s (DGEC)&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Drejtoria e P&euml;rgjithshme p&euml;r Energji dhe Klim&euml; p&euml;rfaq&euml;son qeverin&euml; dhe &euml;sht&euml; pjes&euml; e Zyr&euml;s s&euml; Departamentit p&euml;r Ekologji dhe Zhvillim t&euml; Q&euml;ndruesh&euml;m.&lt;/s&gt; &lt;s id=&quot;45&quot;&gt;DGEC kujdeset p&euml;r furnizimin me energji, sigurin&euml; e furnizimit, rafinimin e naft&euml;s dhe logjistik&euml;s, industrin&euml; b&euml;rthamore dhe qymyrin dhe minierat.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Rrjedhimisht, aktivitetet e saj p&euml;rfshijn&euml;:&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;hartimin dhe zbatimin e politik&euml;s s&euml; furnizimit me energji dhe l&euml;nd&euml; t&euml; par&euml;, p&euml;r t&euml; siguruar hapjen e tregjeve t&euml; energjis&euml; elektrike dhe t&euml; gazit, p&euml;r t&euml; ndjekur sektor&euml;t ky&ccedil; t&euml; energjis&euml; dhe t&euml; l&euml;nd&euml;ve t&euml; para, p&euml;r t&euml; mbik&euml;qyrur nd&euml;rmarrjet dhe institucionet publike n&euml; sektorin e energjis&euml;, p&euml;r t&euml; siguruar pajtueshm&euml;rin&euml; me rregullat dhe rregulloret q&euml; rregullojn&euml; projektet energjetike evropiane dhe nd&euml;rkomb&euml;tare dhe ato t&euml; energjis&euml;, p&euml;r t&euml; siguruar ekspertiz&euml; ekonomike, mjedisore dhe fiskale p&euml;r &ccedil;&euml;shtjet e energjis&euml;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Ngritja e Gjenerat&euml;s s&euml; Energjis&euml; B&euml;rthamore n&euml; Franc&euml;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Makpie-Jays me fyt t&euml; bardh&euml; (Calocitta formosa) jan&euml; shija t&euml; bukura t&euml; m&euml;dha q&euml; udh&euml;tojn&euml; n&euml; shpatet e Paq&euml;sorit t&euml; Veriut n&euml; kopet&euml; e vogla.K&euml;ngat e tyre dhe thirrjet jan&euml; krejt t&euml; ndryshme - kjo &euml;sht&euml; nj&euml; nga thirrjet tipike, t&euml; regjistruara n&euml; rrug&euml;n p&euml;r n&euml; Monteverde (Costa Rica).&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Douglas Von Gausig (regjistrues; mbajt&euml;s i t&euml; drejtave t&euml; autorit), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Kjo pun&euml; &euml;sht&euml; e licensuar sipas nj&euml; licence Creative Commons Attribution-NonCommerce-Share Alike 3.0 Unported.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;P&euml;r t&euml; cituar k&euml;t&euml; faqe: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Hammond, dhe T.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Rrjeti i Diversitetit t&euml; Kafsh&euml;ve (online).&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Accessed n&euml; http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Shfaj&euml;sim: Interneti i Shum&euml;llojshm&euml;ris&euml; s&euml; Kafsh&euml;ve &euml;sht&euml; nj&euml; burim arsimor i shkruar kryesisht nga dhe p&euml;r student&euml;t e kolegjit.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;ADW nuk mbulon t&euml; gjitha llojet n&euml; bot&euml;, as nuk p&euml;rfshin t&euml; gjitha informacionet m&euml; t&euml; fundit shkencore rreth organizmave q&euml; ne p&euml;rshkruajm&euml;.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Megjith&euml;se ne i redaktojm&euml; llogarit&euml; tona p&euml;r sakt&euml;si, ne nuk mund t'i garantojm&euml; t&euml; gjitha informacionet n&euml; ato llogari.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Nd&euml;rsa stafi i ADW dhe kontribuesit ofrojn&euml; referenca p&euml;r librat dhe faqet e internetit q&euml; ne besojm&euml; se jan&euml; me reputacion, ne nuk mund t&euml; mb&euml;shtesim domosdoshm&euml;risht p&euml;rmbajtjen e referencave p&euml;rtej kontrollit ton&euml;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Mbrojtja e bollshme q&euml; t&euml; rriturit intelektualisht aktiv&euml; marrin nga s&euml;mundja Alzheimer ka nj&euml; dob&euml;si t&euml; err&euml;t, ka gjetur nj&euml; studim i l&euml;shuar t&euml; m&euml;rkur&euml;n.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Pasi simptomat e demenc&euml;s b&euml;hen t&euml; dukshme dhe s&euml;mundja e Alzheimerit diagnostikohet tek pacient&euml;t e till&euml;, r&euml;nia e tyre mendore mund t&euml; vij&euml; me shpejt&euml;si t&euml; frikshme.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ky konstatim, i botuar n&euml; revist&euml;n Neurology, vjen nga nj&euml; studim i 1,157 t&euml; moshuarve me baz&euml; n&euml; &Ccedil;ikago t&euml; cil&euml;t u ndoq&euml;n p&euml;r nj&euml; mesatare prej pak m&euml; shum&euml; se 11 vitesh.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Gjasht&euml; vjet pasi mor&euml;n p&euml;rsip&euml;r shkall&euml;n n&euml; t&euml; cil&euml;n pjes&euml;marr&euml;sit e studimit u angazhuan n&euml; aktivitete q&euml; sfidonin kapacitetet e tyre mendore, hulumtuesit nga Qendra e S&euml;mundjeve t&euml; Qendr&euml;s Mjek&euml;sore t&euml; Universitetit Rush Alzheimer b&euml;n&euml; vler&euml;sime periodike p&euml;r sh&euml;ndetin njoh&euml;s t&euml; pjes&euml;marr&euml;sve dhe gjurmuan trajektoren e sh&euml;ndetit t&euml; tyre t&euml; trurit.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;T&euml; gjith&euml; than&euml;, 148 nga pjes&euml;marr&euml;sit u diagnostikuan me s&euml;mundjen Alzheimer gjat&euml; periudh&euml;s s&euml; ndjekjes, dhe 395 u gjet&euml;n se kishin probleme t&euml; lehta njoh&euml;se - intelektuale q&euml; jan&euml; m&euml; pak t&euml; r&euml;nda se s&euml;mundja Alzheimer, por q&euml; shpesh paraprijn&euml; nj&euml; diagnoz&euml; t&euml; till&euml;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Nd&euml;rsa funksioni mendor i t&euml; gjith&euml; pjes&euml;marr&euml;sve tregonte r&euml;nie vjetore, trajektoret m&euml; t&euml; thella n&euml; r&euml;nie i p&euml;rkisnin atyre q&euml; ishin diagnostikuar me s&euml;mundjen Alzheimer, por q&euml; kishin raportuar nivele t&euml; larta t&euml; angazhimit mendor n&euml; fillim t&euml; studimit.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Bashk&euml;vuajt&euml;sit e Alzheimerit q&euml; nuk kishin k&euml;rkuar shum&euml; stimulim intelektual n&euml; fillim t&euml; studimit treguan nj&euml; r&euml;nie m&euml; graduale n&euml; funksionin e tyre.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;N&euml; fakt, rezultatet e k&euml;tij studimi sugjerojn&euml; se p&euml;rfitimi nga vonesa e shfaqjes fillestare t&euml; d&euml;mtimit kognitiv [n&euml; s&euml;mundjen Alzheimer] vjen me koston e p&euml;rparimit m&euml; t&euml; shpejt&euml; t&euml; demenc&euml;s&rdquo;, shkroi autori.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Gjetjet mb&euml;shtesin nj&euml; v&euml;zhgim t&euml; p&euml;rbashk&euml;t t&euml; atyre q&euml; trajtojn&euml; pacient&euml;t me kujdes intelektualisht, t&euml; cil&euml;t vazhdojn&euml; t&euml; diagnostikohen me s&euml;mundjen e Alzheimerit &ndash; q&euml; dikur diagnostikohen, r&euml;nia e tyre &euml;sht&euml; e shpejt&euml;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Ai gjithashtu n&euml;nvizon nj&euml; trup n&euml; rritje d&euml;shmish se s&euml;mundja e Alzheimerit nuk mund t&euml; mund&euml; s&euml;mundjen e Alzheimerit, por mund t&euml; ndaloj&euml; t&euml;rbimin e saj p&euml;r muaj apo vite m&euml; shum&euml; se ata q&euml; nuk jan&euml; kaq t&euml; angazhuar.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ringman, neurolog n&euml; UCLA dhe ndihm&euml;s drejtor i Qendr&euml;s Mary S.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Easton p&euml;r Hulumtimin e S&euml;mundjeve Alzheimer, tha se ai sheh prova t&euml; rregullta t&euml; fenomenit n&euml; pun&euml;n e tij klinike, si dhe n&euml; skanimet e imazheve t&euml; trurit q&euml; mund t&euml; zbulojn&euml; shenjat fizike t&euml; s&euml;mundjes Alzheimer nd&euml;rsa pacienti ende &euml;sht&euml; gjall&euml;: Pacient&euml;t me nj&euml; histori t&euml; angazhimit intensiv mendor duket se zhvillojn&euml; nj&euml; &ldquo;rezerv&euml; njoh&euml;se&rdquo;, tha Dr.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Ajo forc&euml; mendore u lejon atyre q&euml; t&euml; funksionojn&euml; pothuajse normalisht, tha ai, edhe si&ccedil; jan&euml; pllakat amiloide dhe &euml;njtjet neurofibrilare q&euml; jan&euml; shenjat dalluese t&euml; s&euml;mundjes kan&euml; p&euml;rparuar n&euml; tru.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;N&euml; koh&euml;n kur nj&euml; pacient i till&euml; vjen n&euml; zyr&euml;n e tij duke u ankuar se kujtesa e tij dhe funksioni mendor nuk jan&euml; ato q&euml; kan&euml; qen&euml;, s&euml;mundja ka p&euml;rparuar ndjesh&euml;m, tha Ringman.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;N&euml; nj&euml; s&euml;mundje q&euml; tani sugjerojn&euml; se duhen vite, ndoshta dekada, p&euml;r t&rsquo;u shfaqur n&euml; sjelljen e p&euml;rditshme, Ringman tha: &ldquo;&euml;sht&euml; e v&euml;shtir&euml; t&euml; kuantifikoni k&euml;t&euml; rezerv&euml; konjitive&rdquo;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Fuqia e studimit t&euml; botuar t&euml; m&euml;rkur&euml;n &euml;sht&euml; se ajo mblodhi prova t&euml; fshehta t&euml; statusit dhe aktivitetit mendor t&euml; pjes&euml;marr&euml;sve n&euml; fillim dhe i ndoqi ato p&euml;r m&euml; shum&euml; se nj&euml; dekad&euml;, shtoi ai.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;--Melissa t&euml; Sh&euml;ndetshme/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;E Pavarur Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;P&euml;r gjith&euml; dashurin&euml;, romanc&euml;n dhe skandalin n&euml; librat e Jane Austenit, ajo q&euml; ata me t&euml; v&euml;rtet&euml; kan&euml; t&euml; b&euml;jn&euml; &euml;sht&euml; liria dhe pavar&euml;sia e mendimit dhe liria p&euml;r t&euml; zgjedhur.&lt;/s&gt;
</pre></body></html>
