<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;F&ouml;reg&aring;ende abstract N&auml;sta abstract&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Session 40 - Det interstell&auml;ra mediet.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Visa session, tisdag, juni 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Gamma Ray Burst (GRB) explosioner kan g&ouml;ra kpc-storlek skal och h&aring;l i det interstell&auml;ra mediet (ISM) av spiralgalaxer om mycket av energin v&auml;rmer den lokala gasen till &ouml;ver 10 ^ 7 K.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Diskutbl&aring;sning &auml;r f&ouml;rmodligen den st&ouml;rsta orsaken till energif&ouml;rlust i detta fall, men momentumet som f&ouml;rv&auml;rvats under tryckexpansionsfasen kan vara tillr&auml;ckligt stort att bubblan fortfarande sn&ouml;plogar till en kpc diameter.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Detta skiljer sig fr&aring;n standardmodellen f&ouml;r ursprunget av s&aring;dana skal genom flera supernovor, som kan ha problem med radiativ kylning, f&ouml;r&aring;ngningsf&ouml;rluster och diskutbl&aring;sning.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Bevis f&ouml;r j&auml;tteskal med energier asim10 ^ 53 ergs sammanfattas.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Vissa inneh&aring;ller inga uppenbara centrala stj&auml;rnhopar och kan vara GRB-rester, &auml;ven om tillr&auml;ckligt gamla stj&auml;rnhopar skulle vara sv&aring;ra att uppt&auml;cka.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Den f&ouml;rv&auml;ntade frekvensen av GRB i normala galaxer kan st&aring; f&ouml;r antalet s&aring;dana skal.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Programlista f&ouml;r tisdag&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Ett land vars rika kulturarv uppt&auml;cks inte bara fr&aring;n v&auml;ggarna i m&aring;nga museer, gallerier och kyrkor, varav m&aring;nga idag, som noll kategori monument ing&aring;r i en del av Unescos v&auml;rldsarvslista, men ocks&aring; i den magiska platsen vid Medelhavet, d&auml;r &auml;ven den kortaste promenaden blir en resa ner f&ouml;r en trappa tusentals &aring;r gammal, som tar en genom en historia som samtidigt &auml;r turbulent, sp&auml;nnande och h&auml;rlig.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Med s&aring; m&aring;nga som sju kulturella fenomen-The Festivity of Saint Blaise, spets-making i Lepoglava, Hvar och Pag, klockringarna fr&aring;n Kastav regionen, Hvar Procession Za Kriceem, (&rdquo;f&ouml;ljer korset&rdquo;), tv&aring;delad s&aring;ng i Istrien skala, i Istrien och Hrvatsko Primorje, v&aring;ren procession av &rdquo;Ljelje&rdquo; och traditionell tillverkning av tr&auml;leksaker i Hrvatsko-regionen &auml;r den mest bevarade.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Den ber&ouml;mda vetenskapsmannen Nikola Tesla (1856-1943), uppfinnare av v&auml;xelstr&ouml;m.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;F&ouml;dd i Smiljan, Kroatien, d&ouml;d i New York, USA.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Hundras Dalmatian h&auml;rstammar fr&aring;n dessa omr&aring;den?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;I ett litet franciskanerkloster i Zaostrog finns en m&aring;lning fr&aring;n 1724 som f&ouml;r f&ouml;rsta g&aring;ngen visar en dalmatisk hund...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;1906 ans&ouml;kte en kroatisk slavoljub Eduard Penkala f&ouml;r f&ouml;rsta g&aring;ngen om patent p&aring; en kulspetspenna (penkala) och en h&aring;llare f&ouml;r en reservoarpenna.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Fr&aring;n urminnes tider har slipsen varit en del av den kroatiska nationaldr&auml;kten, som bevarades av kroaterna till senare tid, som flyttade till Centraleuropa p&aring; 1500-talet.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Den &ouml;vertogs senare av de kroatiska soldater som stred i Europa, och en del av deras uniform antogs av fransm&auml;nnen p&aring; 1600-talet.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Under ledning av den franske &quot;Solguden&quot; Ludvig XIV fanns en ryttf&ouml;rband, den s&aring; kallade Kungliga kravatten, som mest bar r&ouml;da kragband.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Seden att b&auml;ra band fr&aring;n kroaterna g&aring;r tillbaka till denna tid, som senare utvidgades runt om i Europa och v&auml;rlden, och idag &auml;r oundvikligen den viktigaste detaljen i herrmode, och &auml;ven en original kroatisk souvenir.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Ordet &laquo;kravata&raquo; (tie) h&auml;rstammar fr&aring;n ordet &laquo;kroate&raquo;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;V&auml;rldsresen&auml;ren och uppt&auml;cktsresanden Marco Polo f&ouml;ddes 1254, troligen p&aring; &ouml;n Korcula.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&Auml;n idag finns det m&auml;nniskor som bor p&aring; &ouml;n med samma efternamn..&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&Ouml;n Vrnik ligger i sk&auml;rg&aring;rden av Peljesac kanalen framf&ouml;r den &ouml;stra kusten av Korcula &ouml;n, allm&auml;nt k&auml;nd f&ouml;r sin sten-pit av kvalitet kalksten (marmor) fr&aring;n vilken Aia Sofia (Istanbul) och While House (Washington) delvis byggdes som var n&aring;gra palats-stad hallar i Dubrovnik, Stockholm, Venedig, Wien.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Bes&ouml;k p&aring; de b&ouml;rdiga sl&auml;tterna i Baranja d&auml;r druvorna har odlats i &aring;rhundraden, &auml;r inte komplett om du inte smakar de &quot;gyllene dropparna&quot; av Baranjas ving&aring;rdar.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Enligt de gamla manuskripten var vinstockar en vanlig dryck vid det kungliga hovet av Maria Teresa, och de gamla romarna, n&ouml;jda med sin bukett och med solen stiger och solnedg&aring;ngar i den regionen, kallade den &quot;Golden Hill&quot;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Det finns en Ulysses grotta p&aring; &ouml;n Mljet.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Det fick sitt namn efter en historia som s&auml;ger att en ber&ouml;md &auml;ventyrare strandsatt p&aring; den n&auml;rliggande klippan Ogiron, d&auml;r han tr&auml;ffade nymfen Calypso med vilken han blev k&auml;r, och tillbringade of&ouml;rgl&ouml;mliga stunder i hennes s&auml;llskap...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;R&ouml;d-vit vapensk&ouml;ld&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;K&auml;nnbar &ouml;ver hela v&auml;rlden, och endast relaterad till kroater - karakteristisk kubformad r&ouml;d-vit vapensk&ouml;ld som tros h&auml;rr&ouml;ra fr&aring;n det persiska ursprungliga hemlandet kroater (r&ouml;d betyder s&ouml;der och vit betyder norr).&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;Det &auml;r d&auml;rifr&aring;n namnet p&aring; tv&aring; kroater h&auml;rstammar, det vill s&auml;ga vitt i norr och r&ouml;tt i s&ouml;der.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;N&auml;r kroaterna har valt Ferdinand Habsburg till sin kung i Cetine 1527, bekr&auml;ftade de det valet med n&aring;gra sigill, och en av dem var kroatisk vapensk&ouml;ld, men med 64 f&auml;lt, det vill s&auml;ga hela schackbr&auml;det.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Det &auml;r d&auml;r den popul&auml;ra termen &quot;ahovnica&quot; h&auml;rstammar fr&aring;n, och ah (schack) p&aring; persiska betyder h&auml;rskare - tsar.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Visste du att det finns en v&auml;rldss&auml;llsynthet i det arkeologiska museet i Zagreb?&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Naturligtvis talar vi om Zagreb-mumian.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Nesi-hensu, hustru till Aher-hensu, &quot;den gudomliga skr&auml;ddaren&quot; fr&aring;n Thebe, &auml;r namnet p&aring; en mumifierad kvinna som var insvept i klippta band av Zagreb linnebok som representerar den l&auml;ngsta bevarade texten i etruskiska spr&aring;ket och det enda bevarade provet av linnebok i hela den antika v&auml;rlden.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Topp sju v&auml;rldsresor&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Den amerikanska tidskriften &quot;In Style&quot; har inkluderat Kroatien p&aring; sin lista &ouml;ver sju toppdestinationer i v&auml;rlden (&quot;Top seven world getaways&quot;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Artikelf&ouml;rfattarna rekommenderar ett bes&ouml;k i Kroatien f&ouml;r sitt mycket rika historiska kulturarv, naturliga sk&ouml;nheter och rena hav.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;F&ouml;rutom Kroatien, listan &ouml;ver topp sju platser inkluderar Kenya, Sydafrika, London, grekiska &ouml;n Santorini och tre amerikanska destinationer - Aspen, Napa Valley och Nantucket.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Varje dag, i &ouml;ver hundra och tio &aring;r, avfyras kanonerna fr&aring;n toppen av tornet Lotrshak exakt vid middagstid till minne av en h&auml;ndelse fr&aring;n Zagrebs historia.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Enligt legenden, precis vid middagstid, avfyrade Grii kanon en urladdning fr&aring;n Lotrcak till det turkiska l&auml;gret som ligger &ouml;ver Sava och bl&aring;ste ut en tupp (eller en kalkon) som kocken tog till Pasha p&aring; ett fat.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Efter denna h&auml;ndelse, turkarna spridda och inte attackera Zagreb.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Medellivsl&auml;ngd i naturen: 12 &aring;r&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Storlek: 50 cm&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Vikt: 408 g&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Visste du?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Kameleoner &auml;ndrar inte f&auml;rger f&ouml;r att matcha sin omgivning.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Varje art visar olika f&auml;rgm&ouml;nster f&ouml;r att indikera specifika reaktioner eller k&auml;nslor.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Mellers kameleont &auml;r den st&ouml;rsta av kameleonterna som inte &auml;r inf&ouml;dda p&aring; Madagaskar.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Deras kraftiga kroppar kan bli upp till tv&aring; meter (tv&aring; tredjedelar av en meter) l&aring;nga och v&auml;ga mer &auml;n ett pund (ett halvt kilo).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Mellers skiljer sig fr&aring;n sina allm&auml;nt bisarra kusiner med ett enda litet horn som sticker ut fr&aring;n framsidan av sina nosar.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Detta och deras storlek ger dem det gemensamma namnet &quot;j&auml;tte enhornad kameleont&quot;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;De &auml;r ganska vanliga p&aring; savannen i &Ouml;stafrika, inklusive Malawi, norra Mozambique och Tanzania.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;N&auml;stan h&auml;lften av v&auml;rldens kameleonter lever p&aring; &ouml;n Madagaskar.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Som med alla kameleoner kommer Mellers att &auml;ndra f&auml;rger som svar p&aring; stress och f&ouml;r att kommunicera med andra kameleoner.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Deras normala utseende &auml;r djupt gr&ouml;nt med gula r&auml;nder och slumpm&auml;ssiga svarta fl&auml;ckar.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Honorna &auml;r n&aring;got mindre, men &auml;r i &ouml;vrigt om&ouml;jliga att skilja fr&aring;n hanarna.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;De lever p&aring; insekter och sm&aring; f&aring;glar, med hj&auml;lp av sitt kamouflage och en blixtsnabb, katapulterande tunga, som kan vara upp till 20 tum (50 centimeter) l&aring;ng, f&ouml;r att ligga i bakh&aring;ll byte.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Exotiska husdjursentusiaster f&ouml;rs&ouml;ker ofta h&aring;lla Mellers kameleoner som husdjur.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;De &auml;r dock mycket mottagliga f&ouml;r &auml;ven den minsta niv&aring;n av stress och &auml;r mycket sv&aring;ra att ta hand om i f&aring;ngenskap.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;I naturen kan de leva s&aring; l&auml;nge som 12 &aring;r.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;K&auml;rnkraft i Frankrike&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;K&auml;rnkraft &auml;r h&ouml;rnstenen i fransk energipolitik.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;P&aring; 70-talet valde Frankrike att utveckla k&auml;rnkraft som sin baslast elk&auml;lla som ett svar p&aring; oljekrisen och f&ouml;rs&auml;kra sin energioberoende.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;K&auml;rnkraftsproduktion: Frankrike r&auml;knar f&ouml;r n&auml;rvarande 58 kommersiella k&auml;rnreaktorer i drift som ansvarar f&ouml;r att producera 80% av fransk inhemsk el.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Som j&auml;mf&ouml;relse producerar de 104 amerikanska reaktorerna 20% av amerikansk el.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Trots knappa naturresurser har Frankrike n&aring;tt en energioberoende p&aring; 50% tack vare sitt strategiska val f&ouml;r k&auml;rnenergi.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Milj&ouml;: F&ouml;rutom att tillhandah&aring;lla s&auml;ker och tillf&ouml;rlitlig energi bidrar k&auml;rnkraften till att minska Frankrikes utsl&auml;pp av v&auml;xthusgaser genom att undvika utsl&auml;pp av 31 miljarder ton koldioxid (i motsats till kol- eller gasproduktion) och g&ouml;ra Frankrike till det land som sl&auml;pper ut mindre koldioxid inom OECD.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Som ledande inom k&auml;rnenergi har Frankrike utvecklat ren teknik f&ouml;r bortskaffande av radioaktivt avfall.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Upparbetning g&ouml;r det f&ouml;r n&auml;rvarande m&ouml;jligt f&ouml;r Frankrike att &aring;tervinna v&auml;rdefulla element fr&aring;n anv&auml;nt br&auml;nsle och m&ouml;jligg&ouml;ra en betydande minskning av h&ouml;gaktivt avfall och leda till s&auml;krare och optimerad inneslutning, f&ouml;r slutf&ouml;rvaring av radioaktivt avfall.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Franska k&auml;rnkraftverk producerar endast 10 g/&aring;r/inv&aring;nare av h&ouml;gradioaktivt avfall.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Internationellt samarbete och forskning: Frankrike &auml;r en av f&ouml;reg&aring;ngarna inom k&auml;rnforskning och deltar i m&aring;nga internationella samarbetsprogram tillsammans med USA, till exempel utvecklingen av n&auml;sta generations k&auml;rnkraftverk (Gen IV) och den internationella termonukle&auml;ra experimentreaktorn (ITER) som kommer att byggas i Cadarache, s&ouml;dra Frankrike.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Franska atomenergikommissionen (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Den franska atomenergikommissionen &auml;r ett offentligt organ som inr&auml;ttades i oktober 1945 av general de Gaulle.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;CEA &auml;r ledande inom forskning, utveckling och innovation och &auml;r involverad i tre huvudomr&aring;den:&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Den utvecklar och f&ouml;rv&auml;rvar de tekniska byggstenar som &auml;r n&ouml;dv&auml;ndiga f&ouml;r utvecklingen av framtidens k&auml;rnreaktorer (bidrag till forskning om generation IV och GNEP).&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Det bidrar till att minska utsl&auml;ppen av v&auml;xthusgaser med sin forskning om v&auml;tgas, br&auml;nsleceller, biomassa, energilagring...,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Det st&ouml;der k&auml;rnkraftverken i Frankrike genom att optimera k&auml;rnkraftverken i den franska k&auml;rnkraftsflottan och genom att optimera br&auml;nslecykeln.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Det erbjuder s&auml;kra och ekonomiskt b&auml;rkraftiga tekniska l&ouml;sningar f&ouml;r hantering av k&auml;rnavfall,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Det bedriver grundforskning inom klimat- och milj&ouml;vetenskap, h&ouml;genergifysik, astrofysik, fusion, nanovetenskap...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Informations- och h&auml;lsoteknik:&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Det tar itu med mikro- och nanoteknik f&ouml;r telekommunikation och nukle&auml;rmedicin f&ouml;r str&aring;lbehandling och medicinsk avbildning,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Det forskar program om bioteknik, molekyl&auml;r m&auml;rkning, biomolekyl&auml;r teknik och strukturbiologi,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Det delar sin kunskap och know-how genom utbildning genom National Institute for Nuclear Sciences and Technologies (INSTN),&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Den f&ouml;rvaltar &ouml;ver 300 prioriterade patent och &auml;r aktiv i skapandet av kluster.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;F&ouml;rsvar och nationell s&auml;kerhet:&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Den t&auml;nker ut, bygger, underh&aring;ller och demonterar den franska avskr&auml;ckningsstyrkans k&auml;rnstridsspets.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Det hj&auml;lper till att bek&auml;mpa k&auml;rnvapen, biologiska och kemiska vapen (NRBC-programmet).&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;CEA: s uppdrag liknar Department of Energy i USA.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;CEA har ett n&auml;tverk av r&aring;dgivare eller representanter i franska ambassader runt om i v&auml;rlden (se gemensam karta).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Den franska k&auml;rns&auml;kerhetsmyndigheten (ASN)&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Den franska myndigheten f&ouml;r k&auml;rns&auml;kerhet inr&auml;ttades 2006 av det tidigare DSIN (Directorate for the Safety of Nuclear Facility) och &auml;r en oberoende administrativ myndighet som har till uppgift att reglera k&auml;rns&auml;kerhet och str&aring;lskydd f&ouml;r att skydda arbetstagare, patienter, allm&auml;nheten och milj&ouml;n fr&aring;n de risker som &auml;r f&ouml;rknippade med k&auml;rnteknisk verksamhet.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Det bidrar ocks&aring; till att informera allm&auml;nheten.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;I likhet med Nuclear Regulatory Commission i USA utf&ouml;r den inspektioner och kan uttala sanktioner, upp till och med avbrytande av driften av en anl&auml;ggning.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Franska institutet f&ouml;r radioskydd och k&auml;rns&auml;kerhet (IRSN)&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Skapad 2001 genom sammanslagning av Protection and Nuclear Safety Institute (IPSN) och joniserande str&aring;lning Protection Office (OPRI), Institutet f&ouml;r radioskydd och k&auml;rns&auml;kerhet &auml;r en offentlig etablering av industriell och kommersiell karakt&auml;r placeras under den gemensamma myndigheten f&ouml;r departementen f&ouml;r milj&ouml;, h&auml;lsa, industri, forskning och f&ouml;rsvar.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;Det &auml;r experten p&aring; s&auml;kerhetsforskning och specialiserade bed&ouml;mningar av k&auml;rn- och radiologiska risker som tj&auml;nar offentliga myndigheter vars arbete kompletterar ASN.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Dess verksamhetsomr&aring;de omfattar f&ouml;ljande:&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;milj&ouml; och respons, m&auml;nskligt radiologiskt skydd, forskning om f&ouml;rebyggande av storolyckor, kraftreaktors&auml;kerhet, br&auml;nslecykelanl&auml;ggningss&auml;kerhet, forskningsanl&auml;ggningss&auml;kerhet, avfallshanteringss&auml;kerhet; k&auml;rnf&ouml;rsvarsexpertis.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Nationella byr&aring;n f&ouml;r hantering av radioaktivt avfall (ANDRA)&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Den franska nationella byr&aring;n f&ouml;r hantering av radioaktivt avfall, som grundades 1991, &auml;r en offentlig industriell och kommersiell organisation som verkar oberoende av avfallsproducenter.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Det ansvarar f&ouml;r den l&aring;ngsiktiga hanteringen av radioaktivt avfall som produceras i Frankrike under tillsyn av de franska ministerierna f&ouml;r energi, forskning och milj&ouml;.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Det kan i viss m&aring;n j&auml;mf&ouml;ras med Energidepartementets kontor f&ouml;r k&auml;rnavfall i USA.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Andra bedriver ocks&aring; industri-, forsknings- och informationsverksamhet n&auml;r det utformar och implementerar deponeringsl&ouml;sningar som passar f&ouml;r varje kategori av radioaktivt avfall:&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;insamling, konditionering, bortskaffande av radioaktivt avfall fr&aring;n sm&aring; producenter (sjukhus, forskningscentra, industri), specifikation av avfallsf&ouml;rpackningar f&ouml;r bortskaffande, bortskaffande p&aring; l&auml;mpliga platser, &ouml;vervakning av slutna bortskaffningsanl&auml;ggningar, forskningsprogram f&ouml;r l&aring;nglivat och h&ouml;gaktivt avfall, s&auml;rskilt genom drift av ett underjordiskt forskningslaboratorium i en djup lerbildning...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Generaldirektoratet f&ouml;r energi och klimat (DGEC)&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Generaldirektoratet f&ouml;r energi och klimat representerar regeringen och &auml;r en del av avdelningen f&ouml;r ekologi och h&aring;llbar utveckling.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Det definierar den franska k&auml;rnpolitiken.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;DGEC tar hand om energif&ouml;rs&ouml;rjningen, f&ouml;rs&ouml;rjningstryggheten, oljeraffinering och logistik, k&auml;rnkraftsindustrin samt kol och gruvor.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;F&ouml;ljaktligen omfattar dess verksamhet f&ouml;ljande:&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Utforma och genomf&ouml;ra energi- och r&aring;varuf&ouml;rs&ouml;rjningspolitiken, f&ouml;r att s&auml;kerst&auml;lla &ouml;ppnandet av el- och gasmarknaderna, sp&aring;ra viktiga energi- och r&aring;varusektorer, f&ouml;r att &ouml;vervaka f&ouml;retag och offentliga institutioner inom energisektorn, f&ouml;r att s&auml;kerst&auml;lla efterlevnaden av regler och f&ouml;rordningar som styr energisektorn, f&ouml;r att delta i europeiska och internationella energiprojekt och arbetsgrupper, f&ouml;r att tillhandah&aring;lla ekonomisk, milj&ouml;m&auml;ssig och skattem&auml;ssig expertis i energifr&aring;gor.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&ouml;kningen av k&auml;rnkraftsproduktionen i Frankrike.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Vitstrupig Magpie-Jays (Calocitta formosa) &auml;r vackra stora jays som reser norra Stilla havet sluttningar i sm&aring; flockar.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Deras l&aring;tar och samtal &auml;r ganska varierande - detta &auml;r en av de typiska samtal, inspelade p&aring; v&auml;gen till Monteverde (Costa Rica).&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (recordist; upphovsr&auml;ttsinnehavare), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Detta verk &auml;r licensierat under en Creative Commons Erk&auml;nnande-Ickekommersiell-Dela Lika 3.0 Unported Licens.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;F&ouml;r att citera denna sida: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond, och T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&Aring;tkomst p&aring; http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Disclaimer: The Animal Diversity Web &auml;r en pedagogisk resurs skriven till stor del av och f&ouml;r studenter.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;ADW t&auml;cker inte alla arter i v&auml;rlden, inte heller inneh&aring;ller all den senaste vetenskapliga informationen om organismer vi beskriver.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&Auml;ven om vi redigerar v&aring;ra konton f&ouml;r noggrannhet kan vi inte garantera all information i dessa konton.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Medan ADW personal och bidragsgivare ger referenser till b&ouml;cker och webbplatser som vi tror &auml;r v&auml;lrenommerade, kan vi inte n&ouml;dv&auml;ndigtvis st&ouml;dja inneh&aring;llet i referenser utanf&ouml;r v&aring;r kontroll.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Det omtalade skyddet som intellektuellt aktiva vuxna f&aring;r fr&aring;n Alzheimers sjukdom har en m&ouml;rk nackdel, en studie som sl&auml;pptes onsdag har funnit.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;N&auml;r demenssymptom blir uppenbara och Alzheimers sjukdom diagnostiseras hos s&aring;dana patienter kan deras mentala nedg&aring;ng komma med skr&auml;mmande hastighet.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Det fyndet, som publicerades i tidskriften Neurology, kommer fr&aring;n en studie av 1 157 Chicago-baserade seniorer som f&ouml;ljdes i genomsnitt drygt 11 &aring;r.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Sex &aring;r efter att ha m&auml;tt i vilken utstr&auml;ckning studiedeltagarna engagerade sig i aktiviteter som utmanade deras mentala kapacitet, gjorde forskare fr&aring;n Rush University Medical Center Alzheimer's Disease Center periodiska bed&ouml;mningar av studiedeltagarnas kognitiva h&auml;lsa och sp&aring;rade banor av deras hj&auml;rnh&auml;lsa.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Alla ber&auml;ttade, 148 av deltagarna diagnostiserades med Alzheimers sjukdom under uppf&ouml;ljningsperioden, och 395 befanns ha mild kognitiv f&ouml;rs&auml;mring - intellektuella problem som &auml;r mindre allvarliga &auml;n Alzheimers sjukdom, men som ofta f&ouml;reg&aring;r en s&aring;dan diagnos.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Medan alla deltagares mentala funktion visade &aring;rliga nedg&aring;ngar, tillh&ouml;rde de brantaste ned&aring;tg&aring;ende banor dem som hade diagnostiserats med Alzheimers sjukdom, men som hade rapporterat h&ouml;ga niv&aring;er av mentalt engagemang i b&ouml;rjan av studien.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Kollega Alzheimers drabbade som inte hade s&ouml;kt mycket intellektuell stimulans vid studiens b&ouml;rjan visade en mer gradvis minskning av deras funktion.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;I sj&auml;lva verket tyder resultaten av denna studie p&aring; att f&ouml;rdelen med att f&ouml;rdr&ouml;ja det f&ouml;rsta utseendet av kognitiv f&ouml;rs&auml;mring [i Alzheimers sjukdom] kommer p&aring; bekostnad av snabbare demensprogression&quot;, skrev f&ouml;rfattaren.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Resultaten st&ouml;der en gemensam observation av dem som behandlar intellektuellt sinnade patienter som forts&auml;tter att diagnostiseras med Alzheimers sjukdom - att en g&aring;ng diagnostiserad &auml;r deras nedg&aring;ng snabb.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Det understryker ocks&aring; en v&auml;xande m&auml;ngd bevis p&aring; att de ljusa och mentalt aktiva inte kan sl&aring; Alzheimers sjukdom, men kan h&aring;lla av sina h&auml;rjningar i m&aring;nader eller &aring;r l&auml;ngre &auml;n de som inte &auml;r s&aring; engagerade.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dr John M.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Ringman, en UCLA-neurolog och bitr&auml;dande chef f&ouml;r Mary S.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Easton Center for Alzheimer's Disease Research, s&auml;ger att han ser regelbundna bevis p&aring; fenomenet i sitt kliniska arbete, liksom i hj&auml;rnbilder som kan uppt&auml;cka de fysiska tecknen p&aring; Alzheimers sjukdom medan en patient fortfarande lever: Patienter med en historia av intensivt mentalt engagemang verkar utveckla en &quot;kognitiv reserv&quot;, s&auml;ger Dr Ringman.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Den mentala styrkan g&ouml;r det ofta m&ouml;jligt f&ouml;r dem att fungera n&auml;stan normalt, sa han, &auml;ven som amyloidplack och neurofibrill&auml;ra tangles som &auml;r k&auml;nnetecken f&ouml;r sjukdomen har avancerat p&aring; hj&auml;rnan.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;N&auml;r en s&aring;dan patient kommer till sitt kontor och klagar p&aring; att hans minne och mentala funktion inte &auml;r vad de brukade vara, har sjukdomen utvecklats avsev&auml;rt, s&auml;ger Ringman.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Nedg&aring;ngen fr&aring;n den punkten kan vara brant.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;I en sjukdom som bevisar nu f&ouml;resl&aring;r tar &aring;r, kanske &aring;rtionden, f&ouml;r att dyka upp i vardagligt beteende, Ringman sa &quot;det &auml;r sv&aring;rt att kvantifiera denna kognitiva reserv.&quot;&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Styrkan i studien som publicerades onsdag &auml;r att den samlade rikliga bevis p&aring; deltagarnas mentala status och aktivitet i b&ouml;rjan och f&ouml;ljde dem i mer &auml;n ett decennium, tillade han.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;--Melissa Healy/Los Angeles Times&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Den sj&auml;lvst&auml;ndiga Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;F&ouml;r all k&auml;rlek, romantik och skandal i Jane Austens b&ouml;cker handlar det egentligen om frihet och sj&auml;lvst&auml;ndighet.&lt;/s&gt;
</pre></body></html>
