<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&Ouml;nceki soyut Sonraki soyut&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Oturum 40 - Y&#305;ld&#305;zlararas&#305; Orta.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ekran oturumu, Sal&#305;, Haziran 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Gamma Ray Burst (GRB) patlamalar&#305;, e&#287;er enerjinin b&uuml;y&uuml;k bir k&#305;sm&#305; yerel gaz&#305; 10-7 K'n&#305;n &uuml;zerine &#305;s&#305;t&#305;rsa, sarmal galaksilerin y&#305;ld&#305;zlararas&#305; ortam&#305;nda (ISM) kpc boyutunda kabuklar ve delikler olu&#351;turabilir.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Disk patlamas&#305; muhtemelen bu durumda enerji kayb&#305;n&#305;n en b&uuml;y&uuml;k nedenidir, ancak bas&#305;n&ccedil;l&#305; geni&#351;leme faz&#305; s&#305;ras&#305;nda elde edilen momentum, balonun hala bir kpc &ccedil;ap&#305;na kar k&uuml;reyecek kadar b&uuml;y&uuml;k olabilir.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Bu, bu t&uuml;r kabuklar&#305;n k&ouml;keni i&ccedil;in standart modelden, radyasyonlu so&#287;utma, buharla&#351;ma kay&#305;plar&#305; ve disk patlamas&#305; ile ilgili sorunlar ya&#351;ayabilen birden fazla s&uuml;pernova taraf&#305;ndan farkl&#305;l&#305;k g&ouml;sterir. .sim10-53 erg enerjileri olan dev kabuklar i&ccedil;in kan&#305;tlar &ouml;zetlenmi&#351;tir.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Baz&#305;lar&#305; belirgin merkezi y&#305;ld&#305;z k&uuml;meleri i&ccedil;ermez ve yeterince eski k&uuml;melerin tespit edilmesi zor olsa da GRB kal&#305;nt&#305;lar&#305; olabilir.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Normal galaksilerdeki GRB'lerin beklenen frekans&#305; bu t&uuml;r kabuklar&#305;n say&#305;s&#305;n&#305; a&ccedil;&#305;klayabilir.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Sal&#305; g&uuml;n&uuml; i&ccedil;in program listesi&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Zengin k&uuml;lt&uuml;rel miras&#305; sadece &ccedil;ok say&#305;da m&uuml;ze, galeri ve kilise duvarlar&#305;n&#305;n i&ccedil;inden ke&#351;fedilen bir arazi, bug&uuml;n &ccedil;o&#287;u, s&#305;f&#305;r kategori an&#305;tlar&#305; UNESCO D&uuml;nya Miras&#305; Listesi'nin bir k&#305;sm&#305;na dahil edildi&#287;i gibi, ayn&#305; zamanda Akdeniz'deki o b&uuml;y&uuml;l&uuml; yerde, en k&#305;sa gezintinin bile binlerce y&#305;ll&#305;k bir merdivenden a&#351;a&#287;&#305; bir yolculuk haline geldi&#287;i, ayn&#305; zamanda &ccedil;alkant&#305;l&#305;, heyecan verici ve g&ouml;rkemli bir tarihe giren bir yer.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Yedi kadar k&uuml;lt&uuml;rel fenomenle - Saint Blaise'in Festival'i, Lepoglava, Hvar ve Pag'da dantel yap&#305;m&#305;, Kastav b&ouml;lgesinden &ccedil;an zilleri, Hvar Procession Za Krieem, ('Ha&ccedil;'&#305; takip ediyor), Istria ve Hrvatsko Primorje'de, en &ccedil;ok korunan k&uuml;lt&uuml;rel &ouml;&#287;elerle, 'Ljelje'nin bahar alay&#305; olan, Istria ve Hrvang b&ouml;lgesinde iki par&ccedil;al&#305; &#351;ark&#305; s&ouml;yl&uuml;yor.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Uuml;nl&uuml; bilim adam&#305; Nikola Tesla (1856-1943), alternatif ak&#305;m&#305;n mucidi.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Smiljan, H&#305;rvatistan'da do&#287;du, New York, ABD'de &ouml;ld&uuml;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;K&ouml;pek &#305;rk&#305; Dalma&ccedil;yal&#305; bu b&ouml;lgelerden geliyor mu?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Zaostrog'daki k&uuml;&ccedil;&uuml;k bir Fransiskan manast&#305;r&#305;nda, 1724'ten kalma bir tablo var ve ilk kez Dalma&ccedil;yal&#305; bir k&ouml;pe&#287;i tasvir ediyor...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Slavoljub Eduard Penkala&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;1906'da, bir H&#305;rvat Slavoljub Eduard Penkala ilk kez bir t&uuml;kenmez kalem (penkala) ve bir dolma kalem i&ccedil;in bir tutucu i&ccedil;in patent ba&#351;vurusunda bulundu.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Kravat, zaman zaman H&#305;rvatlar taraf&#305;ndan daha yak&#305;n zamanlara kadar korunan ve 16. y&uuml;zy&#305;lda Orta Avrupa'ya ta&#351;&#305;nan H&#305;rvat ulusal kost&uuml;m&uuml;n&uuml;n bir par&ccedil;as&#305; olmu&#351;tur.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Daha sonra Avrupa'da sava&#351;an H&#305;rvat askerleri taraf&#305;ndan ele ge&ccedil;irildi ve &uuml;niformalar&#305;n&#305;n bir k&#305;sm&#305; 17. y&uuml;zy&#305;lda Frans&#305;zlar taraf&#305;ndan &uuml;stlenildi.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Frans&#305;z &quot;G&uuml;ne&#351; Tanr&#305;s&#305;&quot; Louis XIV liderli&#287;inde, &ccedil;o&#287;unlukla k&#305;rm&#305;z&#305; yakal&#305; kurdeleler takan s&ouml;zde Royal cravate adl&#305; bir atl&#305; birli&#287;i vard&#305;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;H&#305;rvatlardan kurdele giyme gelene&#287;i, daha sonra Avrupa ve d&uuml;nya &ccedil;ap&#305;nda geni&#351;letilen bu zamana dayan&#305;yor ve bug&uuml;n ka&ccedil;&#305;n&#305;lmaz olarak erkek modas&#305;n&#305;n en &ouml;nemli detay&#305; ve ayn&#305; zamanda orijinal bir H&#305;rvat hat&#305;ras&#305;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&quot;Kravata&quot; (tie) kelimesi &quot;Kroate&quot; kelimesinden gelmektedir...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;D&uuml;nya gezgini ve k&acirc;&#351;if Marco Polo 1254'te do&#287;du, b&uuml;y&uuml;k olas&#305;l&#305;kla Korula adas&#305;nda.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Bug&uuml;n bile, adada ayn&#305; soyad&#305; ta&#351;&#305;yan insanlar var..&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Vrnik Adas&#305;, Aia Sofia (&#304;stanbul) ve While House'un (Washington) k&#305;smen Dubrovnik, Stockholm, Venedik, Viyana'daki baz&#305; saraylar-&#351;ehir salonlar&#305; gibi in&#351;a edildi&#287;i kaliteli kire&ccedil;ta&#351;&#305; (mermer) ta&#351; &ccedil;ukuru ile yayg&#305;n olarak bilinen Korula adas&#305;n&#305;n do&#287;u sahilinin &ouml;n&uuml;ndeki Pelje&ccedil;yac kanal&#305;n&#305;n tak&#305;madalar&#305;nda yer almaktad&#305;r.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&Uuml;z&uuml;mlerin y&uuml;zy&#305;llard&#305;r yeti&#351;tirildi&#287;i verimli Baranja ovalar&#305;n&#305; ziyaret edin, Baranja'n&#305;n &uuml;z&uuml;m ba&#287;lar&#305;n&#305;n &quot;alt&#305;n damlalar&#305;n&#305;&quot; tatmazsan&#305;z tamamlanmaz.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Eski el yazmalar&#305;na g&ouml;re, asma Maria Teresa kraliyet saray&#305;nda her zamanki bir i&ccedil;ecekti ve antik Romal&#305;lar, buketinden ve o b&ouml;lgenin g&uuml;ne&#351;ten do&#287;u&#351;undan ve g&uuml;n bat&#305;m&#305;ndan memnundular ve ona &quot;Alt&#305;n tepe&quot; ad&#305;n&#305; verdiler.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Mljet adas&#305;nda bir Ulysses ma&#287;aras&#305; var.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;Ad&#305;n&#305;, &uuml;nl&uuml; bir macerac&#305;n&#305;n yak&#305;nlardaki kayal&#305;k Ogiron'da mahsur kald&#305;&#287;&#305;n&#305; ve burada a&#351;&#305;k oldu&#287;u peri Calypso ile tan&#305;&#351;t&#305;&#287;&#305;n&#305; ve &#351;irketinde unutulmaz anlar ge&ccedil;irdi&#287;ini s&ouml;yleyen bir hikayeden alm&#305;&#351;t&#305;r.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;K&#305;rm&#305;z&#305;-beyaz arma&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;D&uuml;nyan&#305;n her yerinde tan&#305;n&#305;r ve sadece H&#305;rvatlarla ilgilidir - karakteristik k&uuml;p &#351;eklindeki k&#305;rm&#305;z&#305;-beyaz arma, Pers as&#305;l vatan&#305; H&#305;rvatlardan kaynakland&#305;&#287;&#305;na inan&#305;lmaktad&#305;r (k&#305;rm&#305;z&#305; g&uuml;neyi, beyaz ise kuzeyi ifade eder).&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&#304;ki H&#305;rvatistan'&#305;n ad&#305;n&#305;n t&uuml;redi&#287;i yer buras&#305;d&#305;r, yani kuzeyde Beyaz ve g&uuml;neyde K&#305;rm&#305;z&#305;.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;H&#305;rvatlar Ferdinand Habsburg'u 1527'de Cetine'de Krallar&#305; olarak se&ccedil;tiklerinde, baz&#305; m&uuml;h&uuml;rlerle bu se&ccedil;imi do&#287;rulad&#305;lar ve bunlardan biri H&#305;rvat armas&#305;yd&#305;, ancak 64 tarla, yani tam satran&ccedil; tahtas&#305;yd&#305;.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;Pop&uuml;ler &quot;ahovnica&quot; teriminin t&uuml;redi&#287;i yer buras&#305;d&#305;r ve Fars&ccedil;a'da &quot;ahah&quot; (chess) h&uuml;k&uuml;mdar - &ccedil;ar anlam&#305;na gelir.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Zagreb'deki Arkeoloji M&uuml;zesi'nde bir d&uuml;nya nadirli&#287;i oldu&#287;unu biliyor muydunuz?&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;Tabii ki Zagreb mumyas&#305;ndan bahsediyoruz.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;Thebes'ten &quot;ilahi terzi&quot; Aher-hensu'nun kar&#305;s&#305; Nesi-hensu, Etr&uuml;sk dilinde en uzun korunmu&#351; metni ve t&uuml;m Antik d&uuml;nyadaki tek korunmu&#351; keten kitap &ouml;rne&#287;ini temsil eden Zagreb keten kitab&#305;n&#305;n kesilmi&#351; kurdelelerine sar&#305;lm&#305;&#351; mumyalanm&#305;&#351; bir kad&#305;n&#305;n ad&#305;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;En iyi yedi d&uuml;nya ka&ccedil;ama&#287;&#305;&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Amerikan dergisi &quot;In Style&quot;, H&#305;rvatistan'&#305; yedi &uuml;st d&uuml;zey d&uuml;nya destinasyonu (&quot;En iyi yedi d&uuml;nya ka&ccedil;ama&#287;&#305;&quot;) listesine dahil etti.&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;Makale yazarlar&#305;, &ccedil;ok zengin tarihi-k&uuml;lt&uuml;rel miras&#305;, do&#287;al g&uuml;zellikleri ve temiz denizi i&ccedil;in H&#305;rvatistan'&#305; ziyaret etmeyi &ouml;nermektedir.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;H&#305;rvatistan'&#305;n yan&#305; s&#305;ra, Kenya, G&uuml;ney Afrika, Londra, Yunan adas&#305; Santorini ve &uuml;&ccedil; Amerikan destinasyonu - Aspen, Napa Vadisi ve Nantucket'&#305; da i&ccedil;eren en iyi yedi yer listesi.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Her g&uuml;n, y&uuml;z on y&#305;ldan fazla bir s&uuml;re boyunca top, Zagreb tarihinin bir olay&#305;n&#305;n an&#305;s&#305;na tam olarak &ouml;&#287;le saatlerinde Lotroak kulesinin tepesinden ate&#351; a&ccedil;&#305;yor.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;Efsaneye g&ouml;re, tam &ouml;&#287;leyin, Grie kanonu Lotroak'tan Sava'n&#305;n kar&#351;&#305;s&#305;nda bulunan T&uuml;rk kamp&#305;na bir taburcu etti ve a&#351;&ccedil;&#305;n&#305;n bir tabakta Pa&#351;a'ya g&ouml;t&uuml;rd&uuml;&#287;&uuml; bir horozu (veya bir hindiyi) patlatt&#305;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;Bu olaydan sonra T&uuml;rkler da&#287;&#305;ld&#305; ve Zagreb'e sald&#305;rmad&#305;...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Vah&#351;i do&#287;ada ortalama ya&#351;am s&uuml;resi: 12 y&#305;l&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Boyut: 21 in (50 cm)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;A&#287;&#305;rl&#305;k: 14.4 oz (408 g)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Biliyor muydun?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Bukalemunlar &ccedil;evrelerine uyacak &#351;ekilde renk de&#287;i&#351;tirmezler.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Her t&uuml;r, belirli reaksiyonlar&#305; veya duygular&#305; belirtmek i&ccedil;in farkl&#305; renk desenleri g&ouml;sterir.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Meller'in bukalemunlar&#305; Madagaskar'a &ouml;zg&uuml; olmayan bukalemunlar&#305;n en b&uuml;y&uuml;&#287;&uuml;d&uuml;r.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Kal&#305;n g&ouml;vdeleri iki fit (bir metrenin &uuml;&ccedil;te ikisi) uzunlu&#287;a ve bir pounddan (bir bu&ccedil;uk kilogram) daha fazla a&#287;&#305;rl&#305;&#287;a kadar b&uuml;y&uuml;yebilir.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Meller'&#305;n kendilerini evrensel olarak tuhaf g&ouml;r&uuml;n&uuml;ml&uuml; kuzenlerinden, burunlar&#305;n&#305;n &ouml;n&uuml;nden &ccedil;&#305;k&#305;nt&#305;l&#305; k&uuml;&ccedil;&uuml;k bir boynuzla ay&#305;r&#305;rlar.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Bu ve boyutlar&#305; onlara &quot;dev tek boynuzlu bukalemun&quot; ad&#305;n&#305; kazand&#305;r&#305;r.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Malavi, kuzey Mozambik ve Tanzanya da dahil olmak &uuml;zere Do&#287;u Afrika'n&#305;n savanas&#305;nda olduk&ccedil;a yayg&#305;nd&#305;rlar.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;D&uuml;nya bukalemunlar&#305;n&#305;n neredeyse yar&#305;s&#305; Madagaskar adas&#305;nda ya&#351;amaktad&#305;r.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;T&uuml;m bukalemunlarda oldu&#287;u gibi, Meller'&#305;n renkleri strese tepki olarak ve di&#287;er bukalemunlarla ileti&#351;im kurmak i&ccedil;in de&#287;i&#351;ecektir.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Normal g&ouml;r&uuml;n&uuml;mleri sar&#305; &ccedil;izgili ve rastgele siyah lekelerle derin ye&#351;ildir.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Di&#351;iler biraz daha k&uuml;&ccedil;&uuml;kt&uuml;r, ancak ba&#351;ka t&uuml;rl&uuml; erkeklerden ay&#305;rt edilemezler.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Avlar&#305;n&#305; pusuya d&uuml;&#351;&uuml;rmek i&ccedil;in 20 in&ccedil; (50 santimetre) uzunlu&#287;a kadar olabilen, kamuflajlar&#305;n&#305; ve y&#305;ld&#305;r&#305;m h&#305;z&#305;nda, manc&#305;n&#305;kl&#305; bir dil kullanarak b&ouml;cekler ve k&uuml;&ccedil;&uuml;k ku&#351;lar &uuml;zerinde s&uuml;bvanse ederler.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Egzotik evcil hayvan merakl&#305;lar&#305; genellikle Meller'in bukalemunlar&#305;n&#305; evcil hayvan olarak tutmaya &ccedil;al&#305;&#351;&#305;rlar.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;Bununla birlikte, en ufak bir stres seviyesine bile kar&#351;&#305; olduk&ccedil;a hassast&#305;rlar ve esaret alt&#305;nda bak&#305;m&#305; &ccedil;ok zordur.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;Vah&#351;i do&#287;ada, 12 y&#305;la kadar ya&#351;ayabilirler.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Fransa'da n&uuml;kleer enerji&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;N&uuml;kleer enerji, Frans&#305;z enerji politikas&#305;n&#305;n temel ta&#351;&#305;d&#305;r. 70'lerde Fransa, petrol krizine bir yan&#305;t olarak temel y&uuml;k elektrik kayna&#287;&#305; olarak n&uuml;kleer geli&#351;tirmeyi se&ccedil;ti ve enerji ba&#287;&#305;ms&#305;zl&#305;&#287;&#305;n&#305; g&uuml;vence alt&#305;na ald&#305;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;N&uuml;kleer Elektrik &Uuml;retimi: Fransa &#351;u anda Frans&#305;z yerli elektri&#287;inin %80'ini &uuml;retmekten sorumlu 58 ticari n&uuml;kleer reakt&ouml;r&uuml; say&#305;yor.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;Kar&#351;&#305;la&#351;t&#305;rma olarak, 104 ABD reakt&ouml;r&uuml; ABD elektri&#287;inin %20'sini &uuml;retiyor.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&Ccedil;ok az do&#287;al kayna&#287;a ra&#287;men Fransa, n&uuml;kleer enerji i&ccedil;in stratejik tercihi sayesinde %50'lik bir enerji ba&#287;&#305;ms&#305;zl&#305;&#287;&#305;na ula&#351;m&#305;&#351;t&#305;r.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&Ccedil;evre: N&uuml;kleer, g&uuml;venli ve g&uuml;venilir bir enerji sa&#287;laman&#305;n yan&#305; s&#305;ra, 31 milyar ton karbondioksit sal&#305;n&#305;m&#305;ndan (k&ouml;m&uuml;r veya gaz &uuml;retiminin aksine) ka&ccedil;&#305;narak ve Fransa'y&#305; OECD i&ccedil;inde daha az karbon yayan &uuml;lke haline getirerek Frans&#305;z sera gaz&#305; emisyonlar&#305;n&#305; azaltmaya yard&#305;mc&#305; olur.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;N&uuml;kleer enerjide lider olarak Fransa, radyoaktif at&#305;k bertaraf&#305; i&ccedil;in temiz teknoloji geli&#351;tirdi.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Yeniden i&#351;leme &#351;u anda Fransa'n&#305;n de&#287;erli elementleri harcanan yak&#305;tlardan kurtarmas&#305;na ve y&uuml;ksek seviyeli at&#305;klar&#305;n &ouml;nemli &ouml;l&ccedil;&uuml;de azalt&#305;lmas&#305;na izin vermesine ve son radyoaktif at&#305;k miza&ccedil;lar&#305; i&ccedil;in daha g&uuml;venli ve optimize edilmi&#351; muhafazaya yol a&ccedil;mas&#305;na izin veriyor.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Frans&#305;z n&uuml;kleer santralleri sadece 10 g/y&#305;l/y&#305;l y&uuml;ksek oranda radyoaktif at&#305;k &uuml;retir.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Uluslararas&#305; &#304;&#351;birli&#287;i ve ara&#351;t&#305;rma: Fransa, n&uuml;kleer ara&#351;t&#305;rmalarda &ouml;nc&uuml;lerden biridir ve Fransa'n&#305;n g&uuml;neyindeki Cadarache'de in&#351;a edilecek olan yeni nesil n&uuml;kleer enerji santrallerinin (Gen IV) ve Uluslararas&#305; Termon&uuml;kleer Deneysel Reakt&ouml;r'&uuml;n (ITER) geli&#351;tirilmesi gibi ABD'nin yan&#305;nda &ccedil;ok say&#305;da uluslararas&#305; i&#351;birli&#287;i program&#305;na kat&#305;l&#305;r.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Frans&#305;z Atom Enerjisi Komisyonu (CEA)&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Frans&#305;z Atom Enerjisi Komisyonu, General de Gaulle taraf&#305;ndan Ekim 1945'te kurulan bir kamu organ&#305;d&#305;r.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Yetkililer i&ccedil;in bir uzmanl&#305;k ve teklif g&uuml;c&uuml; olu&#351;turur.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Ara&#351;t&#305;rma, geli&#351;tirme ve yenilik alan&#305;nda lider olan CEA, &uuml;&ccedil; ana alanda yer almaktad&#305;r:&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Gelece&#287;in n&uuml;kleer reakt&ouml;rlerinin geli&#351;tirilmesi i&ccedil;in gerekli teknolojik yap&#305; ta&#351;lar&#305;n&#305; geli&#351;tirir ve elde eder (Generation IV ve GNEP ara&#351;t&#305;rmalar&#305;na katk&#305;),&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Hidrojen, yak&#305;t h&uuml;creleri, biyok&uuml;tle, enerji depolama &uuml;zerine yapt&#305;&#287;&#305; ara&#351;t&#305;rmalarla sera gaz&#305; emisyonunun azalt&#305;lmas&#305;na katk&#305;da bulunur...,&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Frans&#305;z n&uuml;kleer filosunun n&uuml;kleer santrallerini optimize ederek ve yak&#305;t d&ouml;ng&uuml;s&uuml;n&uuml; optimize ederek Fransa'daki n&uuml;kleer tesisleri desteklemektedir.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;N&uuml;kleer at&#305;klar&#305; y&ouml;netmek i&ccedil;in g&uuml;venli ve ekonomik olarak uygulanabilir teknik &ccedil;&ouml;z&uuml;mler sunar,&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#304;klim ve &ccedil;evre bilimlerinde, y&uuml;ksek enerji fizi&#287;inde, astrofizikte, f&uuml;zyonda, nanobilimde temel ara&#351;t&#305;rmalar y&uuml;r&uuml;t&uuml;r...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Bilgi ve Sa&#287;l&#305;k teknolojileri:&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Radyoterapi ve t&#305;bbi g&ouml;r&uuml;nt&uuml;leme i&ccedil;in telekom&uuml;nikasyon ve n&uuml;kleer t&#305;p i&ccedil;in mikro ve nano-teknolojileri ele al&#305;r,&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Biyoteknoloji, molek&uuml;ler etiketleme, biyomolek&uuml;ler m&uuml;hendislik ve yap&#305;sal biyoloji &uuml;zerine programlar ara&#351;t&#305;r&#305;r,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Ulusal N&uuml;kleer Bilimler ve Teknolojiler Enstit&uuml;s&uuml; (INSTN) arac&#305;l&#305;&#287;&#305;yla e&#287;itim ve &ouml;&#287;retim yoluyla bilgi ve bilgi birikimini payla&#351;&#305;r,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;300'den fazla &ouml;ncelikli patenti y&ouml;netir ve k&uuml;melerin olu&#351;turulmas&#305;nda aktiftir.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Savunma ve Ulusal G&uuml;venlik:&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Frans&#305;z cayd&#305;r&#305;c&#305; g&uuml;c&uuml;n&uuml;n n&uuml;kleer sava&#351; ba&#351;l&#305;&#287;&#305;n&#305; kavrar, in&#351;a eder, korur,&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;N&uuml;kleer, biyolojik ve kimyasal silahlara (NRBC program&#305;) kar&#351;&#305; sava&#351;maya yard&#305;mc&#305; olur.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;CEA'n&#305;n g&ouml;revleri Amerika Birle&#351;ik Devletleri'ndeki Enerji Bakanl&#305;&#287;&#305;'na benzer.&lt;/s&gt; &lt;s id=&quot;29&quot;&gt;CEA'n&#305;n d&uuml;nyadaki Frans&#305;z B&uuml;y&uuml;kel&ccedil;iliklerinde bir dan&#305;&#351;man veya temsilci a&#287;&#305; vard&#305;r (ortak haritaya bak&#305;n&#305;z).&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Frans&#305;z N&uuml;kleer G&uuml;venlik Otoritesi (ASN)&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;2006 y&#305;l&#305;nda, eski DSIN'den (N&uuml;kleer Tesislerin G&uuml;venli&#287;i Direkt&ouml;r&uuml;) olu&#351;turulan Frans&#305;z N&uuml;kleer G&uuml;venlik Otoritesi, i&#351;&ccedil;ileri, hastalar&#305;, halk&#305; ve &ccedil;evreyi n&uuml;kleer faaliyetlerde yer alan risklerden korumak i&ccedil;in n&uuml;kleer g&uuml;venlik ve radyasyon korumas&#305;n&#305; d&uuml;zenlemekle g&ouml;revli ba&#287;&#305;ms&#305;z bir idari otoritedir.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;Ayn&#305; zamanda kamuoyunun bilgilendirilmesine katk&#305;da bulunur.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;Amerika Birle&#351;ik Devletleri'ndeki N&uuml;kleer D&uuml;zenleme Komisyonu gibi, denetimler yapar ve bir kurulumun &ccedil;al&#305;&#351;mas&#305;n&#305;n ask&#305;ya al&#305;nmas&#305;na kadar yapt&#305;r&#305;mlar&#305; ilan edebilir.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Frans&#305;z Radyo Koruma ve N&uuml;kleer G&uuml;venlik Enstit&uuml;s&uuml; (IRSN)&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;2001 y&#305;l&#305;nda Koruma ve N&uuml;kleer G&uuml;venlik Enstit&uuml;s&uuml; (IPSN) ve &#304;yonla&#351;t&#305;r&#305;c&#305; Radyasyon Koruma Ofisi (OPRI) birle&#351;erek olu&#351;turulan Radyo Koruma ve N&uuml;kleer G&uuml;venlik Enstit&uuml;s&uuml;, &Ccedil;evre, Sa&#287;l&#305;k, Sanayi, Ara&#351;t&#305;rma ve Savunma Bakanl&#305;klar&#305;n&#305;n ortak otoritesi alt&#305;nda yer alan bir end&uuml;striyel ve ticari do&#287;an&#305;n halka a&ccedil;&#305;k bir kurulu&#351;udur.&lt;/s&gt; &lt;s id=&quot;36&quot;&gt;G&uuml;venlik ara&#351;t&#305;rmalar&#305;nda uzmand&#305;r ve &ccedil;al&#305;&#351;malar&#305; ASN'ye tamamlay&#305;c&#305; olan kamu makamlar&#305;na hizmet eden n&uuml;kleer ve radyolojik risk konusunda uzmanla&#351;m&#305;&#351; de&#287;erlendirmelerdir.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Faaliyetlerinin kapsam&#305; &#351;unlar&#305; i&ccedil;erir:&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&ccedil;evre ve tepki, insan radyolojik koruma, b&uuml;y&uuml;k kazalar&#305;n &ouml;nlenmesi, g&uuml;&ccedil; reakt&ouml;r&uuml; g&uuml;venli&#287;i, yak&#305;t &ccedil;evrimi tesisi g&uuml;venli&#287;i, ara&#351;t&#305;rma kurulumu g&uuml;venli&#287;i, at&#305;k y&ouml;netimi g&uuml;venli&#287;i; n&uuml;kleer savunma uzmanl&#305;&#287;&#305;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Ulusal Radyoaktif At&#305;k Y&ouml;netimi Ajans&#305; (ANDRA)&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;1991 y&#305;l&#305;nda kurulan Frans&#305;z Ulusal Radyoaktif At&#305;k Y&ouml;netimi Ajans&#305;, at&#305;k &uuml;reticilerinden ba&#287;&#305;ms&#305;z olarak faaliyet g&ouml;steren bir kamu sanayi ve ticari kurulu&#351;udur.&lt;/s&gt; &lt;s id=&quot;41&quot;&gt;Fransa Enerji, Ara&#351;t&#305;rma ve &Ccedil;evre Bakanl&#305;klar&#305; g&ouml;zetiminde Fransa'da &uuml;retilen radyoaktif at&#305;klar&#305;n uzun vadeli y&ouml;netiminden sorumludur.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;Amerika Birle&#351;ik Devletleri'ndeki Enerji Bakanl&#305;&#287;&#305;'n&#305;n N&uuml;kleer At&#305;k Ofisi ile belirli bir &ouml;l&ccedil;&uuml;de kar&#351;&#305;la&#351;t&#305;r&#305;labilir.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Andra ayr&#305;ca, radyoaktif at&#305;klar&#305;n her kategorisine uygun bertaraf &ccedil;&ouml;z&uuml;mleri tasarlarken ve uygularken end&uuml;striyel, ara&#351;t&#305;rma ve bilgi faaliyetlerini de s&uuml;rd&uuml;rmektedir:&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;K&uuml;&ccedil;&uuml;k &uuml;reticilerden (hastaneler, ara&#351;t&#305;rma merkezleri, end&uuml;stri) radyoaktif at&#305;klar&#305;n toplanmas&#305;, ko&#351;ulland&#305;r&#305;lmas&#305;, bertaraf edilmesi, uygun yerlerde bertaraf edilmesi, kapal&#305; bertaraf tesislerinin izlenmesi, uzun &ouml;m&uuml;rl&uuml; ve y&uuml;ksek d&uuml;zeyde faaliyet at&#305;klar&#305; i&ccedil;in ara&#351;t&#305;rma programlar&#305;, &ouml;zellikle derin bir kil olu&#351;umunda bir yeralt&#305; ara&#351;t&#305;rma laboratuvar&#305;n&#305;n i&#351;letilmesi yoluyla...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Enerji ve &#304;klim Genel M&uuml;d&uuml;rl&uuml;&#287;&uuml; (DGEC)&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Enerji ve &#304;klim Genel M&uuml;d&uuml;rl&uuml;&#287;&uuml; h&uuml;k&uuml;meti temsil eder ve Ekoloji ve S&uuml;rd&uuml;r&uuml;lebilir Kalk&#305;nma Daire Ba&#351;kanl&#305;&#287;&#305;'n&#305;n bir par&ccedil;as&#305;d&#305;r.&lt;/s&gt; &lt;s id=&quot;47&quot;&gt;Frans&#305;z n&uuml;kleer politikas&#305;n&#305; tan&#305;mlar.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;DGEC, enerji arz&#305;, tedarik g&uuml;venli&#287;i, petrol ar&#305;tma ve lojistik, n&uuml;kleer sanayi ve k&ouml;m&uuml;r ve madenlerle ilgilenir.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Sonu&ccedil; olarak, faaliyetleri &#351;unlar&#305; i&ccedil;erir:&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Enerji ve hammadde tedarik politikas&#305;n&#305; tasarlamak ve uygulamak, elektrik ve gaz piyasalar&#305;n&#305;n a&ccedil;&#305;lmas&#305;n&#305; sa&#287;lamak, kilit enerji ve hammadde sekt&ouml;rlerinin takibini yapmak, enerji sekt&ouml;r&uuml;ndeki i&#351;letmeleri ve kamu kurumlar&#305;n&#305; denetlemek, enerji sekt&ouml;r&uuml;n&uuml; y&ouml;neten kural ve d&uuml;zenlemelere uyumu sa&#287;lamak, Avrupa ve uluslararas&#305; enerji projelerine ve &ccedil;al&#305;&#351;ma gruplar&#305;na kat&#305;lmak, enerji konular&#305;nda ekonomik, &ccedil;evresel ve mali uzmanl&#305;k sa&#287;lamak.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Fransa'da N&uuml;kleer Enerji &Uuml;retiminin Y&uuml;kseli&#351;i.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Beyaz bo&#287;azl&#305; Magpie-Jays (Calocitta formosa), Kuzey Pasifik yama&ccedil;lar&#305;n&#305; k&uuml;&ccedil;&uuml;k s&uuml;r&uuml;ler halinde dola&#351;an g&uuml;zel b&uuml;y&uuml;k jaylard&#305;r.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;&#350;ark&#305;lar&#305; ve &ccedil;a&#287;r&#305;lar&#305; olduk&ccedil;a &ccedil;e&#351;itlidir - bu, Monteverde (Kosta Rika) yolunda kaydedilen tipik &ccedil;a&#287;r&#305;lardan biridir.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Douglas Von Gausig (kay&#305;t&ccedil;&#305;; telif hakk&#305; sahibi), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Bu &ccedil;al&#305;&#351;ma Creative Commons Attribution-Noncommercial-Share Alike 3.0 Unported Lisans&#305; alt&#305;nda lisanslanm&#305;&#351;t&#305;r.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Bu sayfay&#305; al&#305;nt&#305;lamak i&ccedil;in: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;Hammond ve T.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;The Animal Diversity Web (&ccedil;evrimi&ccedil;i). http://animaldiversity.org adresinden eri&#351;ilmi&#351;tir.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Feragatname: Animal Diversity Web, b&uuml;y&uuml;k &ouml;l&ccedil;&uuml;de &uuml;niversite &ouml;&#287;rencileri taraf&#305;ndan ve &uuml;niversite &ouml;&#287;rencileri i&ccedil;in yaz&#305;lm&#305;&#351; bir e&#287;itim kayna&#287;&#305;d&#305;r.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;ADW, d&uuml;nyadaki t&uuml;m t&uuml;rleri kapsamaz ve tan&#305;mlad&#305;&#287;&#305;m&#305;z organizmalar hakk&#305;ndaki en son bilimsel bilgileri i&ccedil;ermez.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;Hesaplar&#305;m&#305;z&#305; do&#287;ruluk i&ccedil;in d&uuml;zenlememize ra&#287;men, bu hesaplardaki t&uuml;m bilgileri garanti edemeyiz.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;ADW personeli ve katk&#305;da bulunanlar, sayg&#305;n oldu&#287;una inand&#305;&#287;&#305;m&#305;z kitaplara ve web sitelerine referanslar sunarken, referanslar&#305;n i&ccedil;eri&#287;ini kontrol&uuml;m&uuml;z d&#305;&#351;&#305;nda mutlaka onaylayamay&#305;z.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Entelekt&uuml;el olarak aktif yeti&#351;kinlerin Alzheimer hastal&#305;&#287;&#305;ndan ald&#305;&#287;&#305; dolamba&ccedil;l&#305; koruman&#305;n karanl&#305;k bir dezavantaj&#305; var, &Ccedil;ar&#351;amba g&uuml;n&uuml; yay&#305;nlanan bir &ccedil;al&#305;&#351;ma buldu.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;Demans belirtileri belirginle&#351;tikten ve Alzheimer hastal&#305;&#287;&#305; bu t&uuml;r hastalarda te&#351;his edildikten sonra, zihinsel d&uuml;&#351;&uuml;&#351;leri korkutucu bir h&#305;zla gelebilir.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;N&ouml;roloji dergisinde yay&#305;nlanan bu bulgu, ortalama 11 y&#305;ldan biraz uzun bir s&uuml;re boyunca takip edilen 1.157 Chicago merkezli ya&#351;l&#305;n&#305;n bir &ccedil;al&#305;&#351;mas&#305;ndan geliyor.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&Ccedil;al&#305;&#351;ma kat&#305;l&#305;mc&#305;lar&#305;n&#305;n zihinsel kapasitelerine meydan okuyan faaliyetlerde bulunma derecesini &ouml;l&ccedil;t&uuml;kten alt&#305; y&#305;l sonra, Rush &Uuml;niversitesi T&#305;p Merkezi Alzheimer Hastal&#305;&#287;&#305; Merkezi'nden ara&#351;t&#305;rmac&#305;lar, &ccedil;al&#305;&#351;ma kat&#305;l&#305;mc&#305;lar&#305;n&#305;n bili&#351;sel sa&#287;l&#305;&#287;&#305;n&#305;n periyodik de&#287;erlendirmelerini yapt&#305; ve beyin sa&#287;l&#305;klar&#305;n&#305;n y&ouml;r&uuml;ngelerini izledi.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;T&uuml;m kat&#305;l&#305;mc&#305;lardan 148'ine takip d&ouml;neminde Alzheimer hastal&#305;&#287;&#305; te&#351;hisi kondu ve 395'in hafif bili&#351;sel bozuklu&#287;u oldu&#287;u bulundu - Alzheimer hastal&#305;&#287;&#305;ndan daha az &#351;iddetli olan ancak genellikle b&ouml;yle bir tan&#305;dan &ouml;nce olan entelekt&uuml;el problemler.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;T&uuml;m kat&#305;l&#305;mc&#305;lar&#305;n zihinsel i&#351;levi y&#305;ll&#305;k d&uuml;&#351;&uuml;&#351;ler g&ouml;sterirken, en dik a&#351;a&#287;&#305; y&ouml;nl&uuml; y&ouml;r&uuml;ngeler Alzheimer hastal&#305;&#287;&#305; te&#351;hisi konmu&#351;, ancak &ccedil;al&#305;&#351;man&#305;n ba&#351;&#305;nda y&uuml;ksek d&uuml;zeyde zihinsel etkile&#351;im bildirenlere aitti.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&Ccedil;al&#305;&#351;man&#305;n ba&#351;lang&#305;c&#305;nda &ccedil;ok fazla entelekt&uuml;el uyar&#305;m aray&#305;&#351;&#305;na girmemi&#351; olan Alzheimer hastalar&#305;, i&#351;levlerinde daha kademeli bir d&uuml;&#351;&uuml;&#351; g&ouml;sterdi.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Yazar, &quot;Asl&#305;nda, bu &ccedil;al&#305;&#351;man&#305;n sonu&ccedil;lar&#305;, bili&#351;sel bozuklu&#287;un [Alzheimer hastal&#305;&#287;&#305;nda] ilk g&ouml;r&uuml;n&uuml;m&uuml;n&uuml; geciktirmenin yarar&#305;n&#305;n daha h&#305;zl&#305; demans ilerlemesi pahas&#305;na geldi&#287;ini g&ouml;steriyor&quot; diye yazd&#305;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Bulgular, Alzheimer hastal&#305;&#287;&#305; te&#351;hisi konmaya devam eden entelekt&uuml;el zekal&#305; hastalar&#305; tedavi edenlerin ortak bir g&ouml;zlemini desteklemektedir - bir kez te&#351;his konduktan sonra, d&uuml;&#351;&uuml;&#351;leri h&#305;zl&#305;d&#305;r.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Ayr&#305;ca, parlak ve zihinsel olarak aktif olan&#305;n Alzheimer hastal&#305;&#287;&#305;n&#305; yenmeyebilece&#287;ine dair artan bir kan&#305;t&#305;n alt&#305;n&#305; &ccedil;iziyor, ancak tahribatlar&#305;n&#305; o kadar me&#351;gul olmayanlara g&ouml;re aylarca veya y&#305;llarca bekletebiliyor.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;UCLA n&ouml;rologu ve Mary S.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Easton Alzheimer Hastal&#305;&#287;&#305; Ara&#351;t&#305;rma Merkezi'nin m&uuml;d&uuml;r yard&#305;mc&#305;s&#305; Dr.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;John M.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;Ringman, klinik &ccedil;al&#305;&#351;malar&#305;nda fenomenin d&uuml;zenli kan&#305;tlar&#305;n&#305; g&ouml;rd&uuml;&#287;&uuml;n&uuml; ve ayn&#305; zamanda bir hasta hala hayattayken Alzheimer hastal&#305;&#287;&#305;n&#305;n fiziksel belirtilerini tespit edebilen beyin g&ouml;r&uuml;nt&uuml;leme taramalar&#305;nda g&ouml;rd&uuml;&#287;&uuml;n&uuml; s&ouml;yledi: Yo&#287;un bir zihinsel ba&#287;l&#305;l&#305;k &ouml;yk&uuml;s&uuml; olan hastalar, Dr.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;Ringman'&#305;n &quot;bili&#351;sel bir rezerv&quot; geli&#351;tirdi&#287;ini s&ouml;yledi.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;Bu zihinsel g&uuml;&ccedil;, s&#305;kl&#305;kla neredeyse normal bir &#351;ekilde i&#351;lev g&ouml;rmelerini sa&#287;lar, dedi, hastal&#305;&#287;&#305;n ay&#305;rt edici &ouml;zellikleri olan amiloid plaklar ve n&ouml;rofibriler kar&#305;&#351;&#305;kl&#305;klar beyinde ilerlemi&#351; olsa bile.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Ringman, b&ouml;yle bir hasta ofisine geldi&#287;inde, haf&#305;zas&#305;n&#305;n ve zihinsel i&#351;levinin eskisi gibi olmad&#305;&#287;&#305;n&#305; s&ouml;yleyerek, hastal&#305;&#287;&#305;n &ouml;nemli &ouml;l&ccedil;&uuml;de ilerledi&#287;ini s&ouml;yledi.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;O noktadan d&uuml;&#351;&uuml;&#351; aceleci olabilir.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Art&#305;k kan&#305;tlar&#305;n &ouml;nerdi&#287;i bir hastal&#305;kta, g&uuml;nl&uuml;k davran&#305;&#351;larda ortaya &ccedil;&#305;kmak y&#305;llar, belki de on y&#305;llar al&#305;r, Ringman &quot;bu bili&#351;sel rezervi &ouml;l&ccedil;mek zor&quot; dedi.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&Ccedil;ar&#351;amba g&uuml;n&uuml; yay&#305;nlanan &ccedil;al&#305;&#351;man&#305;n g&uuml;c&uuml;, ba&#351;lang&#305;&ccedil;ta kat&#305;l&#305;mc&#305;lar&#305;n zihinsel durumu ve etkinli&#287;ine dair bol miktarda kan&#305;t toplamas&#305; ve on y&#305;ldan fazla bir s&uuml;redir onlar&#305; takip etmesidir.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;--Melissa Healy/Los Angeles Times (&#304;ngilizce).&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;Ba&#287;&#305;ms&#305;z Jane&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Jane Austen'&#305;n kitaplar&#305;ndaki t&uuml;m a&#351;k, romantizm ve skandallar i&ccedil;in as&#305;l konu &ouml;zg&uuml;rl&uuml;k ve ba&#287;&#305;ms&#305;zl&#305;kt&#305;r.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;D&uuml;&#351;&uuml;ncenin ba&#287;&#305;ms&#305;zl&#305;&#287;&#305; ve se&ccedil;me &ouml;zg&uuml;rl&uuml;&#287;&uuml;.&lt;/s&gt;
</pre></body></html>
