<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://aas.org/archives/BAAS/v30n2/aas192/abs/S040015.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9126408100128174&quot; token_count=&quot;208&quot; score=&quot;2.765625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1055;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1110;&#1081; &#1088;&#1077;&#1092;&#1077;&#1088;&#1072;&#1090; &#1053;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1081; &#1088;&#1077;&#1092;&#1077;&#1088;&#1072;&#1090;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1057;&#1077;&#1089;&#1110;&#1103; 40 - &#1052;&#1110;&#1078;&#1079;&#1086;&#1088;&#1103;&#1085;&#1080;&#1081; &#1057;&#1077;&#1088;&#1077;&#1076;&#1085;&#1110;&#1081;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1055;&#1086;&#1082;&#1072;&#1079; &#1089;&#1077;&#1072;&#1085;&#1089;&#1091;, &#1074;&#1110;&#1074;&#1090;&#1086;&#1088;&#1086;&#1082;, &#1095;&#1077;&#1088;&#1074;&#1077;&#1085;&#1100; 09&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1042;&#1080;&#1073;&#1091;&#1093;&#1080; &#1075;&#1072;&#1084;&#1084;&#1072;-&#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1110;&#1074; (GRB) &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1091;&#1090;&#1074;&#1086;&#1088;&#1102;&#1074;&#1072;&#1090;&#1080; &#1084;&#1110;&#1078;&#1079;&#1086;&#1088;&#1103;&#1085;&#1110; &#1086;&#1073;&#1086;&#1083;&#1086;&#1085;&#1082;&#1080; &#1090;&#1072; &#1086;&#1090;&#1074;&#1086;&#1088;&#1080; &#1074; &#1084;&#1110;&#1078;&#1079;&#1086;&#1088;&#1103;&#1085;&#1080;&#1093; &#1089;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1080;&#1097;&#1072;&#1093; (ISM) &#1089;&#1087;&#1110;&#1088;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1075;&#1072;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;, &#1103;&#1082;&#1097;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1111; &#1085;&#1072;&#1075;&#1088;&#1110;&#1074;&#1072;&#1108; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1080;&#1081; &#1075;&#1072;&#1079; &#1074;&#1080;&#1097;&#1077; 10-7 &#1050;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1042;&#1080;&#1082;&#1080;&#1076; &#1076;&#1080;&#1089;&#1082;&#1072;, &#1081;&#1084;&#1086;&#1074;&#1110;&#1088;&#1085;&#1086;, &#1108; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1102; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1102; &#1074;&#1090;&#1088;&#1072;&#1090;&#1080; &#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1111; &#1074; &#1094;&#1100;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1072;&#1083;&#1077; &#1110;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;, &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1080;&#1081; &#1087;&#1110;&#1076; &#1090;&#1080;&#1089;&#1082;&#1086;&#1084; &#1092;&#1072;&#1079;&#1080; &#1088;&#1086;&#1079;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1103;, &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1085;&#1100;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;, &#1097;&#1086;&#1073; &#1084;&#1110;&#1093;&#1091;&#1088; &#1074;&#1089;&#1077; &#1097;&#1077; &#1076;&#1086;&#1089;&#1103;&#1075;&#1072;&#1074; &#1076;&#1086; &#1076;&#1110;&#1072;&#1084;&#1077;&#1090;&#1088;&#1091; kpc.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1062;&#1077; &#1074;&#1110;&#1076;&#1088;&#1110;&#1079;&#1085;&#1103;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074;&#1110;&#1076; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1111; &#1084;&#1086;&#1076;&#1077;&#1083;&#1110; &#1087;&#1086;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072;&#1082;&#1080;&#1093; &#1086;&#1073;&#1086;&#1083;&#1086;&#1085;&#1086;&#1082; &#1084;&#1085;&#1086;&#1078;&#1080;&#1085;&#1085;&#1080;&#1084;&#1080; &#1085;&#1072;&#1076;&#1085;&#1086;&#1074;&#1080;&#1084;&#1080;, &#1103;&#1082;&#1110; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1084;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080; &#1079; &#1088;&#1072;&#1076;&#1110;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1084; &#1086;&#1093;&#1086;&#1083;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;&#1084;, &#1074;&#1090;&#1088;&#1072;&#1090;&#1072;&#1084;&#1080; &#1074;&#1080;&#1087;&#1072;&#1088;&#1086;&#1074;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1074;&#1080;&#1074;&#1110;&#1090;&#1088;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103;&#1084; &#1076;&#1080;&#1089;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1044;&#1077;&#1103;&#1082;&#1110; &#1079; &#1085;&#1080;&#1093; &#1085;&#1077; &#1084;&#1110;&#1089;&#1090;&#1103;&#1090;&#1100; &#1103;&#1074;&#1085;&#1080;&#1093; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1079;&#1086;&#1088;&#1103;&#1085;&#1080;&#1093; &#1089;&#1082;&#1091;&#1087;&#1095;&#1077;&#1085;&#1100; &#1110; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1079;&#1072;&#1083;&#1080;&#1096;&#1082;&#1072;&#1084;&#1080; GRB, &#1093;&#1086;&#1095;&#1072; &#1076;&#1086;&#1089;&#1080;&#1090;&#1100; &#1089;&#1090;&#1072;&#1088;&#1110; &#1089;&#1082;&#1091;&#1087;&#1095;&#1077;&#1085;&#1085;&#1103; &#1073;&#1091;&#1083;&#1086; &#1073; &#1074;&#1072;&#1078;&#1082;&#1086; &#1074;&#1080;&#1103;&#1074;&#1080;&#1090;&#1080;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&#1054;&#1095;&#1110;&#1082;&#1091;&#1074;&#1072;&#1085;&#1072; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072; GRB &#1091; &#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1080;&#1093; &#1075;&#1072;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072;&#1093; &#1084;&#1086;&#1078;&#1077; &#1087;&#1086;&#1103;&#1089;&#1085;&#1080;&#1090;&#1080; &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1093; &#1086;&#1073;&#1086;&#1083;&#1086;&#1085;&#1086;&#1082;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1057;&#1087;&#1080;&#1089;&#1086;&#1082; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084; &#1085;&#1072; &#1074;&#1110;&#1074;&#1090;&#1086;&#1088;&#1086;&#1082;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://adriatictraveller.com/ru/croatia-essential/heritage.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9518762826919556&quot; token_count=&quot;1292&quot; score=&quot;2.53125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1050;&#1088;&#1072;&#1111;&#1085;&#1072;, &#1073;&#1072;&#1075;&#1072;&#1090;&#1072; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1072; &#1089;&#1087;&#1072;&#1076;&#1097;&#1080;&#1085;&#1072; &#1103;&#1082;&#1086;&#1111; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1074;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1079; &#1089;&#1090;&#1110;&#1085; &#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1080;&#1093; &#1084;&#1091;&#1079;&#1077;&#1111;&#1074;, &#1075;&#1072;&#1083;&#1077;&#1088;&#1077;&#1081; &#1110; &#1094;&#1077;&#1088;&#1082;&#1086;&#1074;, &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1079; &#1103;&#1082;&#1080;&#1093; &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110;, &#1103;&#1082; &#1087;&#1072;&#1084;'&#1103;&#1090;&#1085;&#1080;&#1082;&#1080; &#1085;&#1091;&#1083;&#1100;&#1086;&#1074;&#1086;&#1111; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1110;&#1111;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1110; &#1074; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1091; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1042;&#1089;&#1077;&#1089;&#1074;&#1110;&#1090;&#1085;&#1100;&#1086;&#1111; &#1089;&#1087;&#1072;&#1076;&#1097;&#1080;&#1085;&#1080; &#1070;&#1053;&#1045;&#1057;&#1050;&#1054;, &#1072;&#1083;&#1077; &#1110; &#1074; &#1090;&#1086;&#1084;&#1091; &#1095;&#1072;&#1088;&#1110;&#1074;&#1085;&#1086;&#1084;&#1091; &#1084;&#1110;&#1089;&#1094;&#1110; &#1085;&#1072; &#1057;&#1077;&#1088;&#1077;&#1076;&#1079;&#1077;&#1084;&#1085;&#1086;&#1084;&#1091; &#1084;&#1086;&#1088;&#1110;, &#1076;&#1077; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1085;&#1072;&#1081;&#1082;&#1086;&#1088;&#1086;&#1090;&#1096;&#1072; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1103;&#1085;&#1082;&#1072; &#1089;&#1090;&#1072;&#1108; &#1087;&#1086;&#1076;&#1086;&#1088;&#1086;&#1078;&#1078;&#1102; &#1087;&#1086; &#1089;&#1093;&#1086;&#1076;&#1072;&#1093; &#1090;&#1080;&#1089;&#1103;&#1095;&#1086;&#1083;&#1110;&#1090;&#1085;&#1100;&#1086;&#1111; &#1076;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1103;&#1082;&#1072; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1110;&#1089;&#1090;&#1086;&#1088;&#1110;&#1102;, &#1103;&#1082;&#1072; &#1074; &#1090;&#1086;&#1081; &#1078;&#1077; &#1095;&#1072;&#1089; &#1073;&#1091;&#1088;&#1093;&#1083;&#1080;&#1074;&#1072;, &#1079;&#1072;&#1093;&#1086;&#1087;&#1083;&#1102;&#1102;&#1095;&#1072; &#1110; &#1089;&#1083;&#1072;&#1074;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1047; &#1094;&#1110;&#1083;&#1080;&#1093; &#1089;&#1110;&#1084;&#1086;&#1084;&#1072; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1080;&#1084;&#1080; &#1103;&#1074;&#1080;&#1097;&#1072;&#1084;&#1080; - &#1057;&#1074;&#1103;&#1090;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1057;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1041;&#1083;&#1072;&#1079;&#1072;, &#1074;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1096;&#1085;&#1091;&#1088;&#1082;&#1110;&#1074; &#1091; &#1051;&#1077;&#1087;&#1086;&#1075;&#1083;&#1072;&#1074;&#1110;, &#1061;&#1074;&#1072;&#1088;&#1110; &#1090;&#1072; &#1055;&#1072;&#1075;&#1091;, &#1076;&#1079;&#1074;&#1110;&#1085;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080; &#1079; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1091; &#1050;&#1072;&#1089;&#1090;&#1072;&#1074;, &#1061;&#1074;&#1072;&#1088;&#1089;&#1100;&#1082;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1110;&#1103; &#1047;&#1072; &#1050;&#1088;&#1110;&#1096;&#1077;&#1084;, (&laquo;&#1087;&#1110;&#1089;&#1083;&#1103; &#1093;&#1088;&#1077;&#1089;&#1090;&#1072;&raquo;), &#1076;&#1074;&#1086;&#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1085;&#1080;&#1081; &#1089;&#1087;&#1110;&#1074; &#1074; &#1030;&#1089;&#1090;&#1088;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1110;, &#1074; &#1030;&#1089;&#1090;&#1088;&#1110;&#1111; &#1090;&#1072; &#1061;&#1086;&#1088;&#1074;&#1072;&#1090;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1055;&#1088;&#1080;&#1084;&#1086;&#1088;'&#1111;, &#1074;&#1077;&#1089;&#1085;&#1103;&#1085;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1110;&#1103; &laquo;&#1051;&#1103;&#1075;'&#1108;&raquo; &#1090;&#1072; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1110;&#1081;&#1085;&#1077; &#1074;&#1080;&#1088;&#1086;&#1073;&#1085;&#1080;&#1094;&#1090;&#1074;&#1086; &#1076;&#1077;&#1088;&#1077;&#1074;'&#1103;&#1085;&#1080;&#1093; &#1110;&#1075;&#1088;&#1072;&#1096;&#1086;&#1082;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1042;&#1110;&#1076;&#1086;&#1084;&#1080;&#1081; &#1074;&#1095;&#1077;&#1085;&#1080;&#1081; &#1053;&#1110;&#1082;&#1086;&#1083;&#1072; &#1058;&#1077;&#1089;&#1083;&#1072; (1856-1943), &#1074;&#1080;&#1085;&#1072;&#1093;&#1110;&#1076;&#1085;&#1080;&#1082; &#1079;&#1084;&#1110;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1088;&#1091;&#1084;&#1091;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1053;&#1072;&#1088;&#1086;&#1076;&#1080;&#1074;&#1089;&#1103; &#1074; &#1057;&#1084;&#1110;&#1083;&#1103;&#1085;&#1110;, &#1061;&#1086;&#1088;&#1074;&#1072;&#1090;&#1110;&#1103;, &#1087;&#1086;&#1084;&#1077;&#1088; &#1074; &#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082;&#1091;, &#1057;&#1064;&#1040;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1057;&#1086;&#1073;&#1072;&#1082;&#1072; &#1087;&#1086;&#1088;&#1086;&#1076;&#1080; &#1076;&#1072;&#1083;&#1084;&#1072;&#1090;&#1080;&#1085; &#1087;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1079; &#1094;&#1080;&#1093; &#1088;&#1072;&#1081;&#1086;&#1085;&#1110;&#1074;?&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1059; &#1085;&#1077;&#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091; &#1092;&#1088;&#1072;&#1085;&#1094;&#1080;&#1089;&#1082;&#1072;&#1085;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1084;&#1086;&#1085;&#1072;&#1089;&#1090;&#1080;&#1088;&#1110; &#1074; &#1047;&#1072;&#1086;&#1089;&#1090;&#1088;&#1086;&#1079;&#1110; &#1108; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1072; 1724 &#1088;&#1086;&#1082;&#1091;, &#1103;&#1082;&#1072; &#1074;&#1087;&#1077;&#1088;&#1096;&#1077; &#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1091;&#1108; &#1076;&#1072;&#1083;&#1084;&#1072;&#1090;&#1080;&#1085;&#1089;&#1100;&#1082;&#1091; &#1089;&#1086;&#1073;&#1072;&#1082;&#1091; ...&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1057;&#1083;&#1072;&#1074;&#1086;&#1083;&#1102;&#1073; &#1045;&#1076;&#1091;&#1072;&#1088;&#1076; &#1055;&#1077;&#1085;&#1082;&#1072;&#1083;&#1072;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1059; 1906 &#1088;&#1086;&#1094;&#1110; &#1093;&#1086;&#1088;&#1074;&#1072;&#1090;&#1089;&#1100;&#1082;&#1080;&#1081; &#1089;&#1083;&#1072;&#1074;&#1086;&#1083;&#1102;&#1073; &#1045;&#1076;&#1091;&#1072;&#1088;&#1076; &#1055;&#1077;&#1085;&#1082;&#1072;&#1083;&#1072; &#1074;&#1087;&#1077;&#1088;&#1096;&#1077; &#1087;&#1086;&#1076;&#1072;&#1074; &#1079;&#1072;&#1103;&#1074;&#1082;&#1091; &#1085;&#1072; &#1087;&#1072;&#1090;&#1077;&#1085;&#1090; &#1085;&#1072; &#1082;&#1091;&#1083;&#1100;&#1082;&#1086;&#1074;&#1091; &#1088;&#1091;&#1095;&#1082;&#1091; (penkala) &#1110; &#1090;&#1088;&#1080;&#1084;&#1072;&#1095; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1100;&#1077;&#1074;&#1086;&#1111; &#1088;&#1091;&#1095;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1047; &#1085;&#1077;&#1079;&#1072;&#1087;&#1072;&#1084;'&#1103;&#1090;&#1085;&#1080;&#1093; &#1095;&#1072;&#1089;&#1110;&#1074; &#1082;&#1088;&#1072;&#1074;&#1072;&#1090;&#1082;&#1072; &#1073;&#1091;&#1083;&#1072; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1086;&#1102; &#1093;&#1086;&#1088;&#1074;&#1072;&#1090;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1089;&#1090;&#1102;&#1084;&#1072;, &#1103;&#1082;&#1080;&#1081; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1089;&#1103; &#1093;&#1086;&#1088;&#1074;&#1072;&#1090;&#1072;&#1084;&#1080; &#1076;&#1086; &#1073;&#1110;&#1083;&#1100;&#1096; &#1087;&#1110;&#1079;&#1085;&#1110;&#1093; &#1095;&#1072;&#1089;&#1110;&#1074;, &#1103;&#1082;&#1110; &#1087;&#1077;&#1088;&#1077;&#1111;&#1093;&#1072;&#1083;&#1080; &#1076;&#1086; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1028;&#1074;&#1088;&#1086;&#1087;&#1080; &#1074; 16 &#1089;&#1090;&#1086;&#1083;&#1110;&#1090;&#1090;&#1110;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1055;&#1110;&#1079;&#1085;&#1110;&#1096;&#1077; &#1081;&#1086;&#1075;&#1086; &#1079;&#1072;&#1093;&#1086;&#1087;&#1080;&#1083;&#1080; &#1093;&#1086;&#1088;&#1074;&#1072;&#1090;&#1089;&#1100;&#1082;&#1110; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090;&#1080;, &#1103;&#1082;&#1110; &#1074;&#1086;&#1102;&#1074;&#1072;&#1083;&#1080; &#1074; &#1028;&#1074;&#1088;&#1086;&#1087;&#1110;, &#1072; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072; &#1111;&#1093;&#1085;&#1100;&#1086;&#1111; &#1091;&#1085;&#1110;&#1092;&#1086;&#1088;&#1084;&#1080; &#1073;&#1091;&#1083;&#1072; &#1074;&#1079;&#1103;&#1090;&#1072; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1072;&#1084;&#1080; &#1074; 17 &#1089;&#1090;&#1086;&#1083;&#1110;&#1090;&#1090;&#1110;.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;&#1055;&#1110;&#1076; &#1082;&#1077;&#1088;&#1110;&#1074;&#1085;&#1080;&#1094;&#1090;&#1074;&#1086;&#1084; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1086;&#1075;&#1086; &laquo;&#1041;&#1086;&#1075;&#1072; &#1057;&#1086;&#1085;&#1094;&#1103;&raquo; &#1051;&#1102;&#1076;&#1086;&#1074;&#1080;&#1082;&#1072; XIV &#1110;&#1089;&#1085;&#1091;&#1074;&#1072;&#1074; &#1087;&#1110;&#1076;&#1088;&#1086;&#1079;&#1076;&#1110;&#1083; &#1074;&#1077;&#1088;&#1096;&#1085;&#1080;&#1082;&#1110;&#1074;, &#1090;&#1072;&#1082; &#1079;&#1074;&#1072;&#1085;&#1080;&#1081; &#1050;&#1086;&#1088;&#1086;&#1083;&#1110;&#1074;&#1089;&#1100;&#1082;&#1080;&#1081; &#1082;&#1088;&#1072;&#1074;&#1072;&#1090;, &#1103;&#1082;&#1110; &#1085;&#1086;&#1089;&#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1072;&#1078;&#1085;&#1086; &#1089;&#1090;&#1088;&#1110;&#1095;&#1082;&#1080; &#1085;&#1072; &#1095;&#1077;&#1088;&#1074;&#1086;&#1085;&#1080;&#1093; &#1082;&#1086;&#1084;&#1110;&#1088;&#1072;&#1093;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;&#1047;&#1074;&#1080;&#1095;&#1072;&#1081; &#1085;&#1086;&#1089;&#1110;&#1085;&#1085;&#1103; &#1089;&#1090;&#1088;&#1110;&#1095;&#1086;&#1082; &#1074;&#1110;&#1076; &#1093;&#1086;&#1088;&#1074;&#1072;&#1090;&#1110;&#1074; &#1089;&#1103;&#1075;&#1072;&#1108; &#1094;&#1100;&#1086;&#1075;&#1086; &#1095;&#1072;&#1089;&#1091;, &#1103;&#1082;&#1080;&#1081; &#1087;&#1110;&#1079;&#1085;&#1110;&#1096;&#1077; &#1073;&#1091;&#1074; &#1088;&#1086;&#1079;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086; &#1074;&#1089;&#1110;&#1081; &#1028;&#1074;&#1088;&#1086;&#1087;&#1110; &#1110; &#1089;&#1074;&#1110;&#1090;&#1110;, &#1110; &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110; &#1085;&#1077;&#1084;&#1080;&#1085;&#1091;&#1095;&#1077; &#1108; &#1085;&#1072;&#1081;&#1074;&#1072;&#1078;&#1083;&#1080;&#1074;&#1110;&#1096;&#1086;&#1102; &#1076;&#1077;&#1090;&#1072;&#1083;&#1083;&#1102; &#1074; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1095;&#1110;&#1081; &#1084;&#1086;&#1076;&#1110;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1086;&#1088;&#1080;&#1075;&#1110;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1084; &#1093;&#1086;&#1088;&#1074;&#1072;&#1090;&#1089;&#1100;&#1082;&#1080;&#1084; &#1089;&#1091;&#1074;&#1077;&#1085;&#1110;&#1088;&#1086;&#1084;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#1057;&#1083;&#1086;&#1074;&#1086; &laquo;kravata&raquo; (&#1082;&#1088;&#1072;&#1074;&#1072;&#1090;&#1072;) &#1087;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074;&#1110;&#1076; &#1089;&#1083;&#1086;&#1074;&#1072; &laquo;Kroate&raquo;...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1057;&#1074;&#1110;&#1090;&#1086;&#1074;&#1080;&#1081; &#1084;&#1072;&#1085;&#1076;&#1088;&#1110;&#1074;&#1085;&#1080;&#1082; &#1110; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1085;&#1080;&#1082; &#1052;&#1072;&#1088;&#1082;&#1086; &#1055;&#1086;&#1083;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080;&#1074;&#1089;&#1103; &#1074; 1254 &#1088;&#1086;&#1094;&#1110;, &#1096;&#1074;&#1080;&#1076;&#1096;&#1077; &#1079;&#1072; &#1074;&#1089;&#1077;, &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1110; &#1050;&#1086;&#1088;&#1095;&#1091;&#1083;&#1072;.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&#1053;&#1072;&#1074;&#1110;&#1090;&#1100; &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1110; &#1078;&#1080;&#1074;&#1091;&#1090;&#1100; &#1083;&#1102;&#1076;&#1080; &#1079; &#1090;&#1072;&#1082;&#1080;&#1084; &#1078;&#1077; &#1087;&#1088;&#1110;&#1079;&#1074;&#1080;&#1097;&#1077;&#1084;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1054;&#1089;&#1090;&#1088;&#1110;&#1074; &#1042;&#1088;&#1085;&#1110;&#1082; &#1088;&#1086;&#1079;&#1090;&#1072;&#1096;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1085;&#1072; &#1072;&#1088;&#1093;&#1110;&#1087;&#1077;&#1083;&#1072;&#1079;&#1110; &#1055;&#1077;&#1083;&#1077;&#1096;&#1072;&#1094;&#1100;&#1082;&#1086;&#1075;&#1086; &#1082;&#1072;&#1085;&#1072;&#1083;&#1091; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1093;&#1110;&#1076;&#1085;&#1080;&#1084; &#1091;&#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1078;&#1103;&#1084; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072; &#1050;&#1086;&#1088;&#1095;&#1091;&#1083;&#1072;, &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1081; &#1089;&#1074;&#1086;&#1108;&#1102; &#1082;&#1072;&#1084;'&#1103;&#1085;&#1086;&#1102; &#1103;&#1084;&#1086;&#1102; &#1079; &#1103;&#1082;&#1110;&#1089;&#1085;&#1086;&#1075;&#1086; &#1074;&#1072;&#1087;&#1085;&#1072; (&#1084;&#1072;&#1088;&#1084;&#1091;&#1088;&#1091;), &#1079; &#1103;&#1082;&#1086;&#1111; &#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;&#1086; &#1073;&#1091;&#1083;&#1080; &#1087;&#1086;&#1073;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1110; &#1040;&#1081;&#1103;-&#1057;&#1086;&#1092;&#1110;&#1103; (&#1057;&#1090;&#1072;&#1084;&#1073;&#1091;&#1083;) &#1110; &#1041;&#1091;&#1076;&#1080;&#1085;&#1086;&#1082; &#1055;&#1086;&#1082;&#1080; (&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;), &#1103;&#1082; &#1110; &#1076;&#1077;&#1103;&#1082;&#1110; &#1087;&#1072;&#1083;&#1072;&#1094;&#1080;-&#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1110; &#1079;&#1072;&#1083;&#1080; &#1074; &#1044;&#1091;&#1073;&#1088;&#1086;&#1074;&#1085;&#1080;&#1082;&#1091;, &#1057;&#1090;&#1086;&#1082;&#1075;&#1086;&#1083;&#1100;&#1084;&#1110;, &#1042;&#1077;&#1085;&#1077;&#1094;&#1110;&#1111;, &#1042;&#1110;&#1076;&#1085;&#1110;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1042;&#1110;&#1076;&#1074;&#1110;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1088;&#1086;&#1076;&#1102;&#1095;&#1080;&#1093; &#1088;&#1110;&#1074;&#1085;&#1080;&#1085; &#1041;&#1072;&#1088;&#1072;&#1085;&#1110;&#1111;, &#1076;&#1077; &#1074;&#1080;&#1085;&#1086;&#1075;&#1088;&#1072;&#1076; &#1074;&#1080;&#1088;&#1086;&#1097;&#1091;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1089;&#1090;&#1086;&#1083;&#1110;&#1090;&#1100;, &#1085;&#1077; &#1108; &#1087;&#1086;&#1074;&#1085;&#1080;&#1084;, &#1103;&#1082;&#1097;&#1086; &#1074;&#1080; &#1085;&#1077; &#1089;&#1082;&#1091;&#1096;&#1090;&#1091;&#1108;&#1090;&#1077; &laquo;&#1079;&#1086;&#1083;&#1086;&#1090;&#1110; &#1082;&#1088;&#1072;&#1087;&#1083;&#1110;&raquo; &#1074;&#1080;&#1085;&#1086;&#1075;&#1088;&#1072;&#1076;&#1085;&#1080;&#1082;&#1110;&#1074; &#1041;&#1072;&#1088;&#1072;&#1085;&#1110;&#1111;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&#1047;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079;&#1110; &#1089;&#1090;&#1072;&#1088;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1086;&#1087;&#1080;&#1089;&#1072;&#1084;&#1080;, &#1074;&#1080;&#1085;&#1086;&#1075;&#1088;&#1072;&#1076;&#1085;&#1072; &#1083;&#1086;&#1079;&#1072; &#1073;&#1091;&#1083;&#1072; &#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1080;&#1084; &#1085;&#1072;&#1087;&#1086;&#1108;&#1084; &#1087;&#1088;&#1080; &#1082;&#1086;&#1088;&#1086;&#1083;&#1110;&#1074;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1076;&#1074;&#1086;&#1088;&#1110; &#1052;&#1072;&#1088;&#1110;&#1111; &#1058;&#1077;&#1088;&#1077;&#1079;&#1080;, &#1072; &#1089;&#1090;&#1072;&#1088;&#1086;&#1076;&#1072;&#1074;&#1085;&#1110; &#1088;&#1080;&#1084;&#1083;&#1103;&#1085;&#1080;, &#1079;&#1072;&#1093;&#1086;&#1087;&#1083;&#1077;&#1085;&#1110; &#1111;&#1111; &#1073;&#1091;&#1082;&#1077;&#1090;&#1086;&#1084; &#1110; &#1089;&#1086;&#1085;&#1094;&#1077;&#1084; &#1110; &#1079;&#1072;&#1093;&#1086;&#1076;&#1086;&#1084; &#1089;&#1086;&#1085;&#1094;&#1103; &#1090;&#1086;&#1075;&#1086; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1091;, &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1083;&#1080; &#1111;&#1111; &laquo;&#1047;&#1086;&#1083;&#1086;&#1090;&#1080;&#1084; &#1087;&#1072;&#1075;&#1086;&#1088;&#1073;&#1086;&#1084;&raquo;...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1053;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1110; &#1052;&#1083;&#1077;&#1090; &#1108; &#1087;&#1077;&#1095;&#1077;&#1088;&#1072; &#1059;&#1083;&#1110;&#1089;&#1089;&#1072;.&lt;/s&gt; &lt;s id=&quot;20&quot;&gt;&#1042;&#1086;&#1085;&#1072; &#1073;&#1091;&#1083;&#1072; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1072; &#1085;&#1072; &#1095;&#1077;&#1089;&#1090;&#1100; &#1110;&#1089;&#1090;&#1086;&#1088;&#1110;&#1111;, &#1074; &#1103;&#1082;&#1110;&#1081; &#1088;&#1086;&#1079;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;, &#1097;&#1086; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1080;&#1081; &#1072;&#1074;&#1072;&#1085;&#1090;&#1102;&#1088;&#1080;&#1089;&#1090; &#1079;&#1072;&#1089;&#1090;&#1088;&#1103;&#1075; &#1085;&#1072; &#1089;&#1091;&#1089;&#1110;&#1076;&#1085;&#1100;&#1086;&#1084;&#1091; &#1089;&#1082;&#1077;&#1083;&#1110; &#1054;&#1075;&#1110;&#1088;&#1086;&#1085;, &#1076;&#1077; &#1074;&#1110;&#1085; &#1079;&#1091;&#1089;&#1090;&#1088;&#1110;&#1074; &#1085;&#1110;&#1084;&#1092;&#1091; &#1050;&#1072;&#1083;&#1110;&#1087;&#1089;&#1086;, &#1074; &#1103;&#1082;&#1091; &#1074;&#1110;&#1085; &#1079;&#1072;&#1082;&#1086;&#1093;&#1072;&#1074;&#1089;&#1103;, &#1110; &#1087;&#1088;&#1086;&#1074;&#1110;&#1074; &#1085;&#1077;&#1079;&#1072;&#1073;&#1091;&#1090;&#1085;&#1110; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1080; &#1074; &#1111;&#1111; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111;...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1063;&#1077;&#1088;&#1074;&#1086;&#1085;&#1086;-&#1073;&#1110;&#1083;&#1080;&#1081; &#1075;&#1077;&#1088;&#1073;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1042;&#1080;&#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1091; &#1074;&#1089;&#1100;&#1086;&#1084;&#1091; &#1089;&#1074;&#1110;&#1090;&#1110;, &#1110; &#1087;&#1086;&#1074;'&#1103;&#1079;&#1072;&#1085;&#1080;&#1081; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1079; &#1093;&#1086;&#1088;&#1074;&#1072;&#1090;&#1072;&#1084;&#1080; - &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1080;&#1081; &#1082;&#1091;&#1073;&#1086;&#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1080;&#1081; &#1095;&#1077;&#1088;&#1074;&#1086;&#1085;&#1086;-&#1073;&#1110;&#1083;&#1080;&#1081; &#1075;&#1077;&#1088;&#1073;, &#1103;&#1082;&#1080;&#1081;, &#1103;&#1082; &#1074;&#1074;&#1072;&#1078;&#1072;&#1102;&#1090;&#1100;, &#1087;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1079; &#1087;&#1077;&#1088;&#1089;&#1100;&#1082;&#1086;&#1111; &#1087;&#1077;&#1088;&#1074;&#1110;&#1089;&#1085;&#1086;&#1111; &#1073;&#1072;&#1090;&#1100;&#1082;&#1110;&#1074;&#1097;&#1080;&#1085;&#1080; &#1093;&#1086;&#1088;&#1074;&#1072;&#1090;&#1110;&#1074; (&#1095;&#1077;&#1088;&#1074;&#1086;&#1085;&#1080;&#1081; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108; &#1087;&#1110;&#1074;&#1076;&#1077;&#1085;&#1100;, &#1072; &#1073;&#1110;&#1083;&#1080;&#1081; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108; &#1087;&#1110;&#1074;&#1085;&#1110;&#1095;).&lt;/s&gt; &lt;s id=&quot;23&quot;&gt;&#1047;&#1074;&#1110;&#1076;&#1089;&#1080; &#1087;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1085;&#1072;&#1079;&#1074;&#1072; &#1076;&#1074;&#1086;&#1093; &#1061;&#1086;&#1088;&#1074;&#1072;&#1090;&#1110;&#1081;, &#1090;&#1086;&#1073;&#1090;&#1086; &#1073;&#1110;&#1083;&#1080;&#1093; &#1085;&#1072; &#1087;&#1110;&#1074;&#1085;&#1086;&#1095;&#1110; &#1110; &#1095;&#1077;&#1088;&#1074;&#1086;&#1085;&#1080;&#1093; &#1085;&#1072; &#1087;&#1110;&#1074;&#1076;&#1085;&#1110;.&lt;/s&gt; &lt;s id=&quot;24&quot;&gt;&#1050;&#1086;&#1083;&#1080; &#1093;&#1086;&#1088;&#1074;&#1072;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1083;&#1080; &#1060;&#1077;&#1088;&#1076;&#1080;&#1085;&#1072;&#1085;&#1076;&#1072; &#1043;&#1072;&#1073;&#1089;&#1073;&#1091;&#1088;&#1075;&#1072; &#1089;&#1074;&#1086;&#1111;&#1084; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1084; &#1074; &#1062;&#1077;&#1090;&#1080;&#1085;&#1110; &#1074; 1527 &#1088;&#1086;&#1094;&#1110;, &#1074;&#1086;&#1085;&#1080; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1083;&#1080; &#1094;&#1077;&#1081; &#1074;&#1080;&#1073;&#1110;&#1088; &#1076;&#1077;&#1103;&#1082;&#1080;&#1084;&#1080; &#1087;&#1077;&#1095;&#1072;&#1090;&#1082;&#1072;&#1084;&#1080;, &#1110; &#1086;&#1076;&#1085;&#1080;&#1084; &#1079; &#1085;&#1080;&#1093; &#1073;&#1091;&#1074; &#1093;&#1086;&#1088;&#1074;&#1072;&#1090;&#1089;&#1100;&#1082;&#1080;&#1081; &#1075;&#1077;&#1088;&#1073;, &#1072;&#1083;&#1077; &#1079; 64 &#1087;&#1086;&#1083;&#1103;&#1084;&#1080;, &#1090;&#1086;&#1073;&#1090;&#1086; &#1087;&#1086;&#1074;&#1085;&#1072; &#1096;&#1072;&#1093;&#1086;&#1074;&#1072; &#1076;&#1086;&#1096;&#1082;&#1072;.&lt;/s&gt; &lt;s id=&quot;25&quot;&gt;&#1057;&#1072;&#1084;&#1077; &#1079;&#1074;&#1110;&#1076;&#1089;&#1080; &#1087;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1080;&#1081; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085; &laquo;&#1064;&#1072;&#1093;&#1086;&#1074;&#1085;&#1080;&#1094;&#1103;&raquo;, &#1072; &#1096;&#1072;&#1093; (&#1096;&#1072;&#1093;) &#1074; &#1087;&#1077;&#1088;&#1089;&#1100;&#1082;&#1110;&#1081; &#1084;&#1086;&#1074;&#1110; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108; &#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; - &#1062;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1063;&#1080; &#1079;&#1085;&#1072;&#1108;&#1090;&#1077; &#1074;&#1080;, &#1097;&#1086; &#1074; &#1040;&#1088;&#1093;&#1077;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1086;&#1084;&#1091; &#1084;&#1091;&#1079;&#1077;&#1111; &#1074; &#1047;&#1072;&#1075;&#1088;&#1077;&#1073;&#1110; &#1108; &#1089;&#1074;&#1110;&#1090;&#1086;&#1074;&#1072; &#1088;&#1110;&#1076;&#1082;&#1110;&#1089;&#1090;&#1100;?&lt;/s&gt; &lt;s id=&quot;27&quot;&gt;&#1047;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1086;, &#1084;&#1086;&#1074;&#1072; &#1081;&#1076;&#1077; &#1087;&#1088;&#1086; &#1079;&#1072;&#1075;&#1088;&#1077;&#1073;&#1089;&#1100;&#1082;&#1091; &#1084;&#1091;&#1084;&#1110;&#1102;.&lt;/s&gt; &lt;s id=&quot;28&quot;&gt;&#1053;&#1077;&#1089;&#1110;-&#1093;&#1077;&#1085;&#1089;&#1091;, &#1076;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072; &#1040;&#1093;&#1077;&#1088;-&#1093;&#1077;&#1085;&#1089;&#1091;, &laquo;&#1073;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1088;&#1072;&#1074;&#1094;&#1103;&raquo; &#1079; &#1060;&#1110;&#1074;, - &#1094;&#1077; &#1110;&#1084;'&#1103; &#1084;&#1091;&#1084;&#1110;&#1092;&#1110;&#1082;&#1086;&#1074;&#1072;&#1085;&#1086;&#1111; &#1078;&#1110;&#1085;&#1082;&#1080;, &#1103;&#1082;&#1072; &#1073;&#1091;&#1083;&#1072; &#1079;&#1072;&#1075;&#1086;&#1088;&#1085;&#1091;&#1090;&#1072; &#1074; &#1088;&#1086;&#1079;&#1088;&#1110;&#1079;&#1072;&#1085;&#1110; &#1089;&#1090;&#1088;&#1110;&#1095;&#1082;&#1080; &#1079;&#1072;&#1075;&#1088;&#1077;&#1073;&#1089;&#1100;&#1082;&#1086;&#1111; &#1083;&#1083;&#1103;&#1085;&#1086;&#1111; &#1082;&#1085;&#1080;&#1075;&#1080;, &#1103;&#1082;&#1072; &#1103;&#1074;&#1083;&#1103;&#1108; &#1089;&#1086;&#1073;&#1086;&#1102; &#1085;&#1072;&#1081;&#1076;&#1086;&#1074;&#1096;&#1080;&#1081; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1080;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1077;&#1090;&#1088;&#1091;&#1089;&#1100;&#1082;&#1086;&#1102; &#1084;&#1086;&#1074;&#1086;&#1102; &#1110; &#1108;&#1076;&#1080;&#1085;&#1080;&#1081; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1080;&#1081; &#1079;&#1088;&#1072;&#1079;&#1086;&#1082; &#1083;&#1083;&#1103;&#1085;&#1086;&#1111; &#1082;&#1085;&#1080;&#1075;&#1080; &#1091; &#1074;&#1089;&#1100;&#1086;&#1084;&#1091; &#1057;&#1090;&#1072;&#1088;&#1086;&#1076;&#1072;&#1074;&#1085;&#1100;&#1086;&#1084;&#1091; &#1089;&#1074;&#1110;&#1090;&#1110;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1058;&#1086;&#1087;-7 &#1089;&#1074;&#1110;&#1090;&#1086;&#1074;&#1080;&#1093; &#1074;&#1110;&#1076;&#1087;&#1091;&#1089;&#1090;&#1086;&#1082;&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1100;&#1082;&#1080;&#1081; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083; &laquo;In Style&raquo; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1074; &#1061;&#1086;&#1088;&#1074;&#1072;&#1090;&#1110;&#1102; &#1076;&#1086; &#1089;&#1074;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1089;&#1077;&#1084;&#1080; &#1087;&#1088;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1093; &#1089;&#1074;&#1110;&#1090;&#1086;&#1074;&#1080;&#1093; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1082;&#1110;&#1074; (&laquo;&#1058;&#1086;&#1087;-7 &#1089;&#1074;&#1110;&#1090;&#1086;&#1074;&#1080;&#1093; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1085;&#1080;&#1093; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1082;&#1110;&#1074;&raquo;).&lt;/s&gt; &lt;s id=&quot;31&quot;&gt;&#1040;&#1074;&#1090;&#1086;&#1088;&#1080; &#1089;&#1090;&#1072;&#1090;&#1090;&#1110; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1102;&#1090;&#1100; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1072;&#1090;&#1080; &#1061;&#1086;&#1088;&#1074;&#1072;&#1090;&#1110;&#1102; &#1095;&#1077;&#1088;&#1077;&#1079; &#1111;&#1111; &#1076;&#1091;&#1078;&#1077; &#1073;&#1072;&#1075;&#1072;&#1090;&#1091; &#1110;&#1089;&#1090;&#1086;&#1088;&#1080;&#1082;&#1086;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1091; &#1089;&#1087;&#1072;&#1076;&#1097;&#1080;&#1085;&#1091;, &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1110; &#1082;&#1088;&#1072;&#1089;&#1080; &#1090;&#1072; &#1095;&#1080;&#1089;&#1090;&#1077; &#1084;&#1086;&#1088;&#1077;.&lt;/s&gt; &lt;s id=&quot;32&quot;&gt;&#1050;&#1088;&#1110;&#1084; &#1061;&#1086;&#1088;&#1074;&#1072;&#1090;&#1110;&#1111;, &#1074; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1089;&#1077;&#1084;&#1080; &#1082;&#1088;&#1072;&#1097;&#1080;&#1093; &#1084;&#1110;&#1089;&#1094;&#1100; &#1074;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1050;&#1077;&#1085;&#1110;&#1103;, &#1055;&#1110;&#1074;&#1076;&#1077;&#1085;&#1085;&#1072; &#1040;&#1092;&#1088;&#1080;&#1082;&#1072;, &#1051;&#1086;&#1085;&#1076;&#1086;&#1085;, &#1075;&#1088;&#1077;&#1094;&#1100;&#1082;&#1080;&#1081; &#1086;&#1089;&#1090;&#1088;&#1110;&#1074; &#1057;&#1072;&#1085;&#1090;&#1086;&#1088;&#1110;&#1085;&#1110; &#1110; &#1090;&#1088;&#1080; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1100;&#1082;&#1080;&#1093; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1082;&#1080; - &#1040;&#1089;&#1087;&#1077;&#1085;, &#1044;&#1086;&#1083;&#1080;&#1085;&#1072; &#1053;&#1072;&#1087;&#1072; &#1110; &#1053;&#1072;&#1085;&#1090;&#1072;&#1082;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1065;&#1086;&#1076;&#1085;&#1103;, &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1089;&#1090;&#1072; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080; &#1088;&#1086;&#1082;&#1110;&#1074;, &#1075;&#1072;&#1088;&#1084;&#1072;&#1090;&#1072; &#1089;&#1090;&#1088;&#1110;&#1083;&#1103;&#1108; &#1079; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085;&#1080; &#1074;&#1077;&#1078;&#1110; &#1051;&#1086;&#1090;&#1088;&#1095;&#1072;&#1082; &#1088;&#1110;&#1074;&#1085;&#1086; &#1086;&#1087;&#1110;&#1074;&#1076;&#1085;&#1110; &#1074; &#1087;&#1072;&#1084;'&#1103;&#1090;&#1100; &#1087;&#1088;&#1086; &#1087;&#1086;&#1076;&#1110;&#1102; &#1079; &#1110;&#1089;&#1090;&#1086;&#1088;&#1110;&#1111; &#1047;&#1072;&#1075;&#1088;&#1077;&#1073;&#1072;.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&#1047;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1086;&#1102;, &#1088;&#1110;&#1074;&#1085;&#1086; &#1086;&#1087;&#1110;&#1074;&#1076;&#1085;&#1110; &#1082;&#1072;&#1085;&#1086;&#1085;&#1077;&#1088;&#1082;&#1072; &#1043;&#1088;&#1080;&#1095; &#1074;&#1080;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1072; &#1074;&#1080;&#1087;&#1080;&#1089;&#1082;&#1091; &#1079; &#1051;&#1086;&#1090;&#1088;&#1096;&#1072;&#1082;&#1072; &#1076;&#1086; &#1090;&#1091;&#1088;&#1077;&#1094;&#1100;&#1082;&#1086;&#1075;&#1086; &#1090;&#1072;&#1073;&#1086;&#1088;&#1091;, &#1088;&#1086;&#1079;&#1090;&#1072;&#1096;&#1086;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1057;&#1072;&#1074;&#1091;, &#1110; &#1079;&#1072;&#1076;&#1091;&#1083;&#1072; &#1087;&#1110;&#1074;&#1077;&#1085;&#1100; (&#1072;&#1073;&#1086; &#1110;&#1085;&#1076;&#1080;&#1095;&#1082;&#1091;), &#1103;&#1082;&#1080;&#1081; &#1082;&#1091;&#1093;&#1072;&#1088;&#1082;&#1072; &#1074;&#1077;&#1079;&#1083;&#1072; &#1076;&#1086; &#1055;&#1072;&#1096;&#1110; &#1085;&#1072; &#1090;&#1072;&#1088;&#1110;&#1083;&#1094;&#1110;.&lt;/s&gt; &lt;s id=&quot;35&quot;&gt;&#1055;&#1110;&#1089;&#1083;&#1103; &#1094;&#1110;&#1108;&#1111; &#1087;&#1086;&#1076;&#1110;&#1111; &#1090;&#1091;&#1088;&#1082;&#1080; &#1088;&#1086;&#1079;&#1089;&#1110;&#1103;&#1083;&#1080;&#1089;&#1103; &#1110; &#1085;&#1077; &#1072;&#1090;&#1072;&#1082;&#1091;&#1074;&#1072;&#1083;&#1080; &#1047;&#1072;&#1075;&#1088;&#1077;&#1073;...&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://amazingpicturesoftheanimals.blogspot.com/2012/05/mellers-chameleon-facts-pictures.html&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9396425485610962&quot; token_count=&quot;359&quot; score=&quot;3.40625&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1057;&#1077;&#1088;&#1077;&#1076;&#1085;&#1103; &#1090;&#1088;&#1080;&#1074;&#1072;&#1083;&#1110;&#1089;&#1090;&#1100; &#1078;&#1080;&#1090;&#1090;&#1103; &#1074; &#1076;&#1080;&#1082;&#1110;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1110;: 12 &#1088;&#1086;&#1082;&#1110;&#1074;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1056;&#1086;&#1079;&#1084;&#1110;&#1088;: 21 &#1076;&#1102;&#1081;&#1084; (50 &#1089;&#1084;)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1042;&#1072;&#1075;&#1072;: 14.4 &#1091;&#1085;&#1094;&#1110;&#1111; (408 &#1075;)&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1063;&#1080; &#1079;&#1085;&#1072;&#1108;&#1090;&#1077; &#1074;&#1080;?&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1061;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&#1080; &#1085;&#1077; &#1079;&#1084;&#1110;&#1085;&#1102;&#1102;&#1090;&#1100; &#1082;&#1086;&#1083;&#1100;&#1086;&#1088;&#1080;, &#1097;&#1086;&#1073; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1090;&#1080; &#1089;&#1074;&#1086;&#1108;&#1084;&#1091; &#1086;&#1090;&#1086;&#1095;&#1077;&#1085;&#1085;&#1102;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1050;&#1086;&#1078;&#1077;&#1085; &#1074;&#1080;&#1076; &#1074;&#1110;&#1076;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1108; &#1088;&#1110;&#1079;&#1085;&#1110; &#1082;&#1086;&#1083;&#1100;&#1086;&#1088;&#1086;&#1074;&#1110; &#1074;&#1110;&#1079;&#1077;&#1088;&#1091;&#1085;&#1082;&#1080;, &#1097;&#1086;&#1073; &#1087;&#1086;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1080; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1110; &#1088;&#1077;&#1072;&#1082;&#1094;&#1110;&#1111; &#1072;&#1073;&#1086; &#1077;&#1084;&#1086;&#1094;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1061;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085; &#1052;&#1077;&#1083;&#1083;&#1077;&#1088;&#1072; &#1108; &#1085;&#1072;&#1081;&#1073;&#1110;&#1083;&#1100;&#1096;&#1080;&#1084; &#1079; &#1093;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&#1110;&#1074;, &#1097;&#1086; &#1085;&#1077; &#1108; &#1088;&#1110;&#1076;&#1085;&#1080;&#1084;&#1080; &#1076;&#1083;&#1103; &#1052;&#1072;&#1076;&#1072;&#1075;&#1072;&#1089;&#1082;&#1072;&#1088;&#1091;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&#1049;&#1086;&#1075;&#1086; &#1084;&#1110;&#1094;&#1085;&#1110; &#1090;&#1110;&#1083;&#1072; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1088;&#1086;&#1089;&#1090;&#1080; &#1076;&#1086; &#1076;&#1074;&#1086;&#1093; &#1092;&#1091;&#1090;&#1110;&#1074; (&#1076;&#1074;&#1110; &#1090;&#1088;&#1077;&#1090;&#1080;&#1085;&#1080; &#1084;&#1077;&#1090;&#1088;&#1072;) &#1074; &#1076;&#1086;&#1074;&#1078;&#1080;&#1085;&#1091; &#1110; &#1074;&#1072;&#1078;&#1080;&#1090;&#1080; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1092;&#1091;&#1085;&#1090;&#1072; (&#1087;&#1110;&#1074;&#1082;&#1110;&#1083;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072;).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1052;&#1077;&#1083;&#1083;&#1077;&#1088;&#1080; &#1074;&#1110;&#1076;&#1088;&#1110;&#1079;&#1085;&#1103;&#1102;&#1090;&#1100;&#1089;&#1103; &#1074;&#1110;&#1076; &#1089;&#1074;&#1086;&#1111;&#1093; &#1091;&#1085;&#1110;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1093;&#1080;&#1084;&#1077;&#1088;&#1085;&#1080;&#1093; &#1082;&#1091;&#1079;&#1077;&#1085;&#1110;&#1074; &#1086;&#1076;&#1085;&#1080;&#1084; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1084; &#1088;&#1086;&#1075;&#1086;&#1084;, &#1097;&#1086; &#1074;&#1080;&#1089;&#1090;&#1091;&#1087;&#1072;&#1108; &#1079; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086;&#1111; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1080; &#1111;&#1093; &#1084;&#1086;&#1088;&#1076;&#1080;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1062;&#1077; &#1110; &#1111;&#1093; &#1088;&#1086;&#1079;&#1084;&#1110;&#1088; &#1079;&#1072;&#1088;&#1086;&#1073;&#1083;&#1103;&#1102;&#1090;&#1100; &#1111;&#1084; &#1079;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1091; &#1085;&#1072;&#1079;&#1074;&#1091; &quot;&#1075;&#1110;&#1075;&#1072;&#1085;&#1090;&#1089;&#1100;&#1082;&#1080;&#1081; &#1086;&#1076;&#1085;&#1086;&#1088;&#1086;&#1075;&#1080;&#1081; &#1093;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&quot;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1042;&#1086;&#1085;&#1080; &#1076;&#1086;&#1089;&#1080;&#1090;&#1100; &#1087;&#1086;&#1096;&#1080;&#1088;&#1077;&#1085;&#1110; &#1074; &#1089;&#1072;&#1074;&#1072;&#1085;&#1110; &#1057;&#1093;&#1110;&#1076;&#1085;&#1086;&#1111; &#1040;&#1092;&#1088;&#1080;&#1082;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1095;&#1080; &#1052;&#1072;&#1083;&#1072;&#1074;&#1110;, &#1087;&#1110;&#1074;&#1085;&#1110;&#1095;&#1085;&#1080;&#1081; &#1052;&#1086;&#1079;&#1072;&#1084;&#1073;&#1110;&#1082; &#1110; &#1058;&#1072;&#1085;&#1079;&#1072;&#1085;&#1110;&#1102;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;&#1052;&#1072;&#1081;&#1078;&#1077; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1072; &#1093;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&#1110;&#1074; &#1089;&#1074;&#1110;&#1090;&#1091; &#1078;&#1080;&#1074;&#1091;&#1090;&#1100; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1110; &#1052;&#1072;&#1076;&#1072;&#1075;&#1072;&#1089;&#1082;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1071;&#1082; &#1110; &#1091; &#1074;&#1089;&#1110;&#1093; &#1093;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&#1110;&#1074;, &#1091; &#1052;&#1077;&#1083;&#1083;&#1077;&#1088;&#1072; &#1079;&#1084;&#1110;&#1085;&#1102;&#1102;&#1090;&#1100;&#1089;&#1103; &#1082;&#1086;&#1083;&#1100;&#1086;&#1088;&#1080; &#1091; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1100; &#1085;&#1072; &#1089;&#1090;&#1088;&#1077;&#1089; &#1110; &#1076;&#1083;&#1103; &#1089;&#1087;&#1110;&#1083;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1079; &#1110;&#1085;&#1096;&#1080;&#1084;&#1080; &#1093;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&#1072;&#1084;&#1080;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1053;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1111;&#1093; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076; - &#1075;&#1083;&#1080;&#1073;&#1086;&#1082;&#1080;&#1081; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080;&#1081; &#1079; &#1078;&#1086;&#1074;&#1090;&#1080;&#1084;&#1080; &#1089;&#1084;&#1091;&#1075;&#1072;&#1084;&#1080; &#1110; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1086;&#1074;&#1080;&#1084;&#1080; &#1095;&#1086;&#1088;&#1085;&#1080;&#1084;&#1080; &#1087;&#1083;&#1103;&#1084;&#1072;&#1084;&#1080;.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&#1057;&#1072;&#1084;&#1080;&#1094;&#1110; &#1090;&#1088;&#1086;&#1093;&#1080; &#1084;&#1077;&#1085;&#1096;&#1110;, &#1072;&#1083;&#1077; &#1074; &#1110;&#1085;&#1096;&#1086;&#1084;&#1091; &#1085;&#1077; &#1074;&#1110;&#1076;&#1088;&#1110;&#1079;&#1085;&#1103;&#1102;&#1090;&#1100;&#1089;&#1103; &#1074;&#1110;&#1076; &#1089;&#1072;&#1084;&#1094;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1042;&#1086;&#1085;&#1080; &#1078;&#1080;&#1074;&#1091;&#1090;&#1100; &#1085;&#1072; &#1082;&#1086;&#1084;&#1072;&#1093; &#1110; &#1085;&#1077;&#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1093; &#1087;&#1090;&#1072;&#1093;&#1110;&#1074;, &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1102;&#1095;&#1080; &#1089;&#1074;&#1110;&#1081; &#1082;&#1072;&#1084;&#1091;&#1092;&#1083;&#1103;&#1078; &#1110; &#1073;&#1083;&#1080;&#1089;&#1082;&#1072;&#1074;&#1080;&#1095;&#1085;&#1080;&#1081;, &#1082;&#1072;&#1090;&#1072;&#1087;&#1091;&#1083;&#1100;&#1090;&#1091;&#1102;&#1095;&#1080;&#1081; &#1103;&#1079;&#1080;&#1082;, &#1103;&#1082;&#1080;&#1081; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1076;&#1086; 50 &#1089;&#1072;&#1085;&#1090;&#1080;&#1084;&#1077;&#1090;&#1088;&#1110;&#1074; &#1079;&#1072;&#1074;&#1076;&#1086;&#1074;&#1078;&#1082;&#1080;, &#1097;&#1086;&#1073; &#1079;&#1072;&#1089;&#1110;&#1076;&#1072;&#1090;&#1080; &#1079;&#1076;&#1086;&#1073;&#1080;&#1095;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1045;&#1082;&#1079;&#1086;&#1090;&#1080;&#1095;&#1085;&#1110; &#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1110; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1110;&#1093; &#1090;&#1074;&#1072;&#1088;&#1080;&#1085; &#1095;&#1072;&#1089;&#1090;&#1086; &#1085;&#1072;&#1084;&#1072;&#1075;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080; &#1093;&#1072;&#1084;&#1077;&#1083;&#1077;&#1086;&#1085;&#1110;&#1074; &#1052;&#1077;&#1083;&#1083;&#1077;&#1088;&#1072; &#1103;&#1082; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1110;&#1093; &#1090;&#1074;&#1072;&#1088;&#1080;&#1085;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&#1054;&#1076;&#1085;&#1072;&#1082; &#1074;&#1086;&#1085;&#1080; &#1076;&#1091;&#1078;&#1077; &#1095;&#1091;&#1090;&#1083;&#1080;&#1074;&#1110; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1076;&#1086; &#1085;&#1072;&#1081;&#1084;&#1077;&#1085;&#1096;&#1086;&#1075;&#1086; &#1088;&#1110;&#1074;&#1085;&#1103; &#1089;&#1090;&#1088;&#1077;&#1089;&#1091; &#1110; &#1076;&#1091;&#1078;&#1077; &#1074;&#1072;&#1078;&#1082;&#1086; &#1076;&#1086;&#1075;&#1083;&#1103;&#1076;&#1072;&#1090;&#1080; &#1074; &#1085;&#1077;&#1074;&#1086;&#1083;&#1110;.&lt;/s&gt; &lt;s id=&quot;19&quot;&gt;&#1059; &#1076;&#1080;&#1082;&#1110;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1110; &#1074;&#1086;&#1085;&#1080; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1078;&#1080;&#1090;&#1080; &#1076;&#1086; 12 &#1088;&#1086;&#1082;&#1110;&#1074;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://ambafrance-us.org/spip.php?article949&amp;amp;xtor=AL-13&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9123350381851196&quot; token_count=&quot;1305&quot; score=&quot;3.125&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1071;&#1076;&#1077;&#1088;&#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1103; &#1091; &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1111;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1071;&#1076;&#1077;&#1088;&#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1103; &#1108; &#1085;&#1072;&#1088;&#1110;&#1078;&#1085;&#1080;&#1084; &#1082;&#1072;&#1084;&#1077;&#1085;&#1077;&#1084; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1086;&#1111; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1085;&#1086;&#1111; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&#1059; 70-&#1093; &#1088;&#1086;&#1082;&#1072;&#1093; &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1103; &#1074;&#1080;&#1088;&#1110;&#1096;&#1080;&#1083;&#1072; &#1088;&#1086;&#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1103;&#1076;&#1077;&#1088;&#1085;&#1091; &#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1102; &#1103;&#1082; &#1073;&#1072;&#1079;&#1086;&#1074;&#1077; &#1076;&#1078;&#1077;&#1088;&#1077;&#1083;&#1086; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1111; &#1091; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1100; &#1085;&#1072; &#1085;&#1072;&#1092;&#1090;&#1086;&#1074;&#1091; &#1082;&#1088;&#1080;&#1079;&#1091; &#1090;&#1072; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1080;&#1090;&#1080; &#1089;&#1074;&#1086;&#1102; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1085;&#1091; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1110;&#1089;&#1090;&#1100;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1042;&#1080;&#1088;&#1086;&#1073;&#1085;&#1080;&#1094;&#1090;&#1074;&#1086; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1111; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1111;: &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1103; &#1074; &#1076;&#1072;&#1085;&#1080;&#1081; &#1095;&#1072;&#1089; &#1085;&#1072;&#1083;&#1110;&#1095;&#1091;&#1108; 58 &#1082;&#1086;&#1084;&#1077;&#1088;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1103;&#1076;&#1077;&#1088;&#1085;&#1080;&#1093; &#1088;&#1077;&#1072;&#1082;&#1090;&#1086;&#1088;&#1110;&#1074; &#1074; &#1077;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1110;&#1111;, &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1079;&#1072; &#1074;&#1080;&#1088;&#1086;&#1073;&#1085;&#1080;&#1094;&#1090;&#1074;&#1086; 80% &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1086;&#1111; &#1074;&#1085;&#1091;&#1090;&#1088;&#1110;&#1096;&#1085;&#1100;&#1086;&#1111; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1111;.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;&#1044;&#1083;&#1103; &#1087;&#1086;&#1088;&#1110;&#1074;&#1085;&#1103;&#1085;&#1085;&#1103;, 104 &#1088;&#1077;&#1072;&#1082;&#1090;&#1086;&#1088;&#1080; &#1057;&#1064;&#1040; &#1074;&#1080;&#1088;&#1086;&#1073;&#1083;&#1103;&#1102;&#1090;&#1100; 20% &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1111; &#1057;&#1064;&#1040;.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;&#1053;&#1077;&#1079;&#1074;&#1072;&#1078;&#1072;&#1102;&#1095;&#1080; &#1085;&#1072; &#1076;&#1077;&#1092;&#1110;&#1094;&#1080;&#1090; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1110;&#1074;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1103; &#1076;&#1086;&#1089;&#1103;&#1075;&#1083;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1085;&#1086;&#1111; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1110; &#1085;&#1072; 50% &#1079;&#1072;&#1074;&#1076;&#1103;&#1082;&#1080; &#1089;&#1074;&#1086;&#1108;&#1084;&#1091; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1110;&#1095;&#1085;&#1086;&#1084;&#1091; &#1074;&#1080;&#1073;&#1086;&#1088;&#1091; &#1076;&#1083;&#1103; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1111; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1053;&#1072;&#1074;&#1082;&#1086;&#1083;&#1080;&#1096;&#1085;&#1108; &#1089;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1080;&#1097;&#1077;: &#1050;&#1088;&#1110;&#1084; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1086;&#1111; &#1090;&#1072; &#1085;&#1072;&#1076;&#1110;&#1081;&#1085;&#1086;&#1111; &#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1111;, &#1103;&#1076;&#1077;&#1088;&#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1072;&#1075;&#1072;&#1108; &#1089;&#1082;&#1086;&#1088;&#1086;&#1090;&#1080;&#1090;&#1080; &#1074;&#1080;&#1082;&#1080;&#1076;&#1080; &#1087;&#1072;&#1088;&#1085;&#1080;&#1082;&#1086;&#1074;&#1080;&#1093; &#1075;&#1072;&#1079;&#1110;&#1074; &#1091; &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1111;, &#1091;&#1085;&#1080;&#1082;&#1072;&#1102;&#1095;&#1080; &#1074;&#1080;&#1082;&#1080;&#1076;&#1110;&#1074; 31 &#1084;&#1110;&#1083;&#1100;&#1103;&#1088;&#1076;&#1072; &#1090;&#1086;&#1085;&#1085; &#1074;&#1091;&#1075;&#1083;&#1077;&#1082;&#1080;&#1089;&#1083;&#1086;&#1075;&#1086; &#1075;&#1072;&#1079;&#1091; (&#1085;&#1072; &#1074;&#1110;&#1076;&#1084;&#1110;&#1085;&#1091; &#1074;&#1110;&#1076; &#1074;&#1091;&#1075;&#1110;&#1083;&#1083;&#1103; &#1072;&#1073;&#1086; &#1075;&#1072;&#1079;&#1086;&#1074;&#1086;&#1111; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1094;&#1110;&#1111;) &#1110; &#1088;&#1086;&#1073;&#1083;&#1103;&#1095;&#1080; &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1102; &#1082;&#1088;&#1072;&#1111;&#1085;&#1086;&#1102; &#1079; &#1084;&#1077;&#1085;&#1096;&#1086;&#1102; &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1090;&#1102; &#1074;&#1080;&#1082;&#1080;&#1076;&#1110;&#1074; &#1074;&#1091;&#1075;&#1083;&#1077;&#1094;&#1102; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1054;&#1045;&#1057;&#1056;.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;&#1041;&#1091;&#1076;&#1091;&#1095;&#1080; &#1083;&#1110;&#1076;&#1077;&#1088;&#1086;&#1084; &#1074; &#1072;&#1090;&#1086;&#1084;&#1085;&#1110;&#1081; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1094;&#1110;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1103; &#1088;&#1086;&#1079;&#1088;&#1086;&#1073;&#1080;&#1083;&#1072; &#1095;&#1080;&#1089;&#1090;&#1110; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1111; &#1076;&#1083;&#1103; &#1091;&#1090;&#1080;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111; &#1088;&#1072;&#1076;&#1110;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1110;&#1074;.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;&#1055;&#1077;&#1088;&#1077;&#1088;&#1086;&#1073;&#1082;&#1072; &#1074; &#1076;&#1072;&#1085;&#1080;&#1081; &#1095;&#1072;&#1089; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1108; &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1111; &#1074;&#1110;&#1076;&#1085;&#1086;&#1074;&#1083;&#1102;&#1074;&#1072;&#1090;&#1080; &#1094;&#1110;&#1085;&#1085;&#1110; &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1080; &#1079; &#1074;&#1110;&#1076;&#1087;&#1088;&#1072;&#1094;&#1100;&#1086;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1083;&#1080;&#1074;&#1072; &#1110; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1108; &#1079;&#1085;&#1072;&#1095;&#1085;&#1086; &#1089;&#1082;&#1086;&#1088;&#1086;&#1090;&#1080;&#1090;&#1080; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1080; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1075;&#1086; &#1088;&#1110;&#1074;&#1085;&#1103; &#1110; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1086; &#1073;&#1110;&#1083;&#1100;&#1096; &#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1086;&#1075;&#1086; &#1110; &#1086;&#1087;&#1090;&#1080;&#1084;&#1110;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1091;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1076;&#1083;&#1103; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1091;&#1090;&#1080;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111; &#1088;&#1072;&#1076;&#1110;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1110;&#1074;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1110; &#1072;&#1090;&#1086;&#1084;&#1085;&#1110; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1110;&#1111; &#1074;&#1080;&#1088;&#1086;&#1073;&#1083;&#1103;&#1102;&#1090;&#1100; &#1083;&#1080;&#1096;&#1077; 10 &#1075;/&#1088;&#1110;&#1082; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1088;&#1072;&#1076;&#1110;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1052;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1077; &#1089;&#1087;&#1110;&#1074;&#1088;&#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1094;&#1090;&#1074;&#1086; &#1090;&#1072; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;: &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1103; &#1108; &#1086;&#1076;&#1085;&#1080;&#1084; &#1079; &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1080;&#1082;&#1110;&#1074; &#1103;&#1076;&#1077;&#1088;&#1085;&#1080;&#1093; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1100; &#1110; &#1073;&#1077;&#1088;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100; &#1091; &#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072;&#1093; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1110;&#1074;&#1088;&#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1094;&#1090;&#1074;&#1072; &#1088;&#1072;&#1079;&#1086;&#1084; &#1079;&#1110; &#1057;&#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1084;&#1080; &#1064;&#1090;&#1072;&#1090;&#1072;&#1084;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1103;&#1082; &#1088;&#1086;&#1079;&#1088;&#1086;&#1073;&#1082;&#1072; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1110;&#1085;&#1085;&#1103; &#1072;&#1090;&#1086;&#1084;&#1085;&#1080;&#1093; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1110;&#1081; (Gen IV) &#1110; &#1052;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1088;&#1084;&#1086;&#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072; (ITER), &#1103;&#1082;&#1080;&#1081; &#1073;&#1091;&#1076;&#1077; &#1087;&#1086;&#1073;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1074; &#1050;&#1072;&#1076;&#1072;&#1088;&#1072;&#1096;&#1077;, &#1085;&#1072; &#1087;&#1110;&#1074;&#1076;&#1085;&#1110; &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1072; &#1082;&#1086;&#1084;&#1110;&#1089;&#1110;&#1103; &#1079; &#1072;&#1090;&#1086;&#1084;&#1085;&#1086;&#1111; &#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1111; (CEA)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1072; &#1050;&#1086;&#1084;&#1110;&#1089;&#1110;&#1103; &#1079; &#1072;&#1090;&#1086;&#1084;&#1085;&#1086;&#1111; &#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1111; &#1108; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1084;, &#1079;&#1072;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1084; &#1074; &#1078;&#1086;&#1074;&#1090;&#1085;&#1110; 1945 &#1088;&#1086;&#1082;&#1091; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1086;&#1084; &#1076;&#1077; &#1043;&#1086;&#1083;&#1083;&#1077;&#1084;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1042;&#1110;&#1085; &#1103;&#1074;&#1083;&#1103;&#1108; &#1089;&#1086;&#1073;&#1086;&#1102; &#1074;&#1083;&#1072;&#1076;&#1091; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1080;&#1079;&#1080; &#1110; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1111; &#1076;&#1083;&#1103; &#1074;&#1083;&#1072;&#1076;&#1080;.&lt;/s&gt; &lt;s id=&quot;15&quot;&gt;&#1051;&#1110;&#1076;&#1077;&#1088; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1110; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1100;, &#1088;&#1086;&#1079;&#1088;&#1086;&#1073;&#1086;&#1082; &#1090;&#1072; &#1110;&#1085;&#1085;&#1086;&#1074;&#1072;&#1094;&#1110;&#1081;, CEA &#1073;&#1077;&#1088;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100; &#1074; &#1090;&#1088;&#1100;&#1086;&#1093; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1080;&#1093; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1103;&#1093;:&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1056;&#1086;&#1079;&#1088;&#1086;&#1073;&#1083;&#1103;&#1108; &#1110; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1108; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1110; &#1073;&#1091;&#1076;&#1110;&#1074;&#1077;&#1083;&#1100;&#1085;&#1110; &#1073;&#1083;&#1086;&#1082;&#1080;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1110; &#1076;&#1083;&#1103; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091; &#1103;&#1076;&#1077;&#1088;&#1085;&#1080;&#1093; &#1088;&#1077;&#1072;&#1082;&#1090;&#1086;&#1088;&#1110;&#1074; &#1084;&#1072;&#1081;&#1073;&#1091;&#1090;&#1085;&#1100;&#1086;&#1075;&#1086; (&#1074;&#1085;&#1077;&#1089;&#1086;&#1082; &#1074; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1087;&#1086;&#1082;&#1086;&#1083;&#1110;&#1085;&#1085;&#1103; IV &#1110; GNEP),&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1042;&#1110;&#1085; &#1089;&#1087;&#1088;&#1080;&#1103;&#1108; &#1079;&#1084;&#1077;&#1085;&#1096;&#1077;&#1085;&#1085;&#1102; &#1074;&#1080;&#1082;&#1080;&#1076;&#1110;&#1074; &#1087;&#1072;&#1088;&#1085;&#1080;&#1082;&#1086;&#1074;&#1080;&#1093; &#1075;&#1072;&#1079;&#1110;&#1074; &#1079; &#1081;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;&#1084;&#1080; &#1074;&#1086;&#1076;&#1085;&#1102;, &#1087;&#1072;&#1083;&#1080;&#1074;&#1085;&#1080;&#1093; &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1110;&#1074;, &#1073;&#1110;&#1086;&#1084;&#1072;&#1089;&#1080;, &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1085;&#1085;&#1103; &#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1111; ...,&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1042;&#1110;&#1085; &#1087;&#1110;&#1076;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108; &#1072;&#1090;&#1086;&#1084;&#1085;&#1110; &#1082;&#1086;&#1084;&#1091;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1087;&#1110;&#1076;&#1087;&#1088;&#1080;&#1108;&#1084;&#1089;&#1090;&#1074;&#1072; &#1091; &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1111; &#1096;&#1083;&#1103;&#1093;&#1086;&#1084; &#1086;&#1087;&#1090;&#1080;&#1084;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111; &#1072;&#1090;&#1086;&#1084;&#1085;&#1080;&#1093; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1110;&#1081; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1086;&#1075;&#1086; &#1072;&#1090;&#1086;&#1084;&#1085;&#1086;&#1075;&#1086; &#1092;&#1083;&#1086;&#1090;&#1091; &#1090;&#1072; &#1086;&#1087;&#1090;&#1080;&#1084;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111; &#1087;&#1072;&#1083;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1082;&#1083;&#1091;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1108; &#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1110; &#1090;&#1072; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1110;&#1095;&#1085;&#1086; &#1074;&#1080;&#1075;&#1110;&#1076;&#1085;&#1110; &#1090;&#1077;&#1093;&#1085;&#1110;&#1095;&#1085;&#1110; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103; &#1076;&#1083;&#1103; &#1087;&#1086;&#1074;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1079; &#1103;&#1076;&#1077;&#1088;&#1085;&#1080;&#1084;&#1080; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080;;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1042;&#1086;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1092;&#1091;&#1085;&#1076;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1110; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1074; &#1075;&#1072;&#1083;&#1091;&#1079;&#1110; &#1082;&#1083;&#1110;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1080;&#1093; &#1090;&#1072; &#1077;&#1082;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1080;&#1093; &#1085;&#1072;&#1091;&#1082;, &#1092;&#1110;&#1079;&#1080;&#1082;&#1080; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080;&#1093; &#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1081;, &#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1110;&#1079;&#1080;&#1082;&#1080;, &#1089;&#1080;&#1085;&#1090;&#1077;&#1079;&#1091;, &#1085;&#1072;&#1085;&#1086;&#1085;&#1072;&#1091;&#1082;&#1080; ...&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1030;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1086;-&#1086;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1095;&#1110; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1111;:&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1042;&#1110;&#1085; &#1079;&#1072;&#1081;&#1084;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1084;&#1110;&#1082;&#1088;&#1086;- &#1090;&#1072; &#1085;&#1072;&#1085;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1103;&#1084;&#1080; &#1076;&#1083;&#1103; &#1090;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1091;&#1085;&#1110;&#1082;&#1072;&#1094;&#1110;&#1081; &#1090;&#1072; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1111; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1080; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1077;&#1074;&#1086;&#1111; &#1090;&#1077;&#1088;&#1072;&#1087;&#1110;&#1111; &#1090;&#1072; &#1084;&#1077;&#1076;&#1080;&#1095;&#1085;&#1086;&#1111; &#1074;&#1110;&#1079;&#1091;&#1072;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111;,&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1044;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1091;&#1108; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080; &#1079; &#1073;&#1110;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1111;, &#1084;&#1086;&#1083;&#1077;&#1082;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1088;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1073;&#1110;&#1086;&#1084;&#1086;&#1083;&#1077;&#1082;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1111; &#1110;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1110;&#1111; &#1090;&#1072; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1086;&#1111; &#1073;&#1110;&#1086;&#1083;&#1086;&#1075;&#1110;&#1111;,&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1042;&#1086;&#1085;&#1072; &#1076;&#1110;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1074;&#1086;&#1111;&#1084;&#1080; &#1079;&#1085;&#1072;&#1085;&#1085;&#1103;&#1084;&#1080; &#1090;&#1072; &#1085;&#1086;&#1091;-&#1093;&#1072;&#1091; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1089;&#1074;&#1110;&#1090;&#1091; &#1090;&#1072; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1053;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1110;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1103;&#1076;&#1077;&#1088;&#1085;&#1080;&#1093; &#1085;&#1072;&#1091;&#1082; &#1090;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1081; (INSTN),&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1042;&#1086;&#1085;&#1072; &#1082;&#1077;&#1088;&#1091;&#1108; &#1087;&#1086;&#1085;&#1072;&#1076; 300 &#1087;&#1088;&#1110;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1085;&#1080;&#1084;&#1080; &#1087;&#1072;&#1090;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1110; &#1073;&#1077;&#1088;&#1077; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1091; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100; &#1091; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1110; &#1082;&#1083;&#1072;&#1089;&#1090;&#1077;&#1088;&#1110;&#1074;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1054;&#1073;&#1086;&#1088;&#1086;&#1085;&#1072; &#1110; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1072;:&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1042;&#1086;&#1085;&#1072; &#1088;&#1086;&#1079;&#1088;&#1086;&#1073;&#1083;&#1103;&#1108;, &#1073;&#1091;&#1076;&#1091;&#1108;, &#1091;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;, &#1072; &#1087;&#1086;&#1090;&#1110;&#1084; &#1076;&#1077;&#1084;&#1086;&#1085;&#1090;&#1091;&#1108; &#1103;&#1076;&#1077;&#1088;&#1085;&#1091; &#1073;&#1086;&#1108;&#1075;&#1086;&#1083;&#1086;&#1074;&#1082;&#1091; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1080;&#1093; &#1089;&#1080;&#1083; &#1089;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1042;&#1086;&#1085;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1072;&#1075;&#1072;&#1108; &#1073;&#1086;&#1088;&#1086;&#1090;&#1080;&#1089;&#1103; &#1079; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1102;, &#1073;&#1110;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1086;&#1102; &#1090;&#1072; &#1093;&#1110;&#1084;&#1110;&#1095;&#1085;&#1086;&#1102; &#1079;&#1073;&#1088;&#1086;&#1108;&#1102; (&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072; NRBC).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1052;&#1110;&#1089;&#1110;&#1111; CEA &#1089;&#1093;&#1086;&#1078;&#1110; &#1085;&#1072; &#1052;&#1110;&#1085;&#1110;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1080; &#1057;&#1064;&#1040;.&lt;/s&gt; &lt;s id=&quot;30&quot;&gt;CEA &#1084;&#1072;&#1108; &#1084;&#1077;&#1088;&#1077;&#1078;&#1091; &#1088;&#1072;&#1076;&#1085;&#1080;&#1082;&#1110;&#1074; &#1072;&#1073;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1082;&#1110;&#1074; &#1091; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1080;&#1093; &#1087;&#1086;&#1089;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1093; &#1087;&#1086; &#1074;&#1089;&#1100;&#1086;&#1084;&#1091; &#1089;&#1074;&#1110;&#1090;&#1091; (&#1076;&#1080;&#1074;. &#1089;&#1087;&#1110;&#1083;&#1100;&#1085;&#1091; &#1082;&#1072;&#1088;&#1090;&#1091;).&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1080;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085; &#1079; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1111; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; (ASN)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1057;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1081; &#1091; 2006 &#1088;&#1086;&#1094;&#1110; &#1079; &#1082;&#1086;&#1083;&#1080;&#1096;&#1085;&#1100;&#1086;&#1075;&#1086; DSIN (Directorate for the Safety of Nuclear Facilities), &#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1080;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085; &#1079; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1111; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1108; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1080;&#1084; &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1084;, &#1103;&#1082;&#1086;&#1084;&#1091; &#1076;&#1086;&#1088;&#1091;&#1095;&#1077;&#1085;&#1086; &#1088;&#1077;&#1075;&#1091;&#1083;&#1102;&#1074;&#1072;&#1090;&#1080; &#1103;&#1076;&#1077;&#1088;&#1085;&#1091; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1091; &#1090;&#1072; &#1088;&#1072;&#1076;&#1110;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1081; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1079; &#1084;&#1077;&#1090;&#1086;&#1102; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1087;&#1088;&#1072;&#1094;&#1110;&#1074;&#1085;&#1080;&#1082;&#1110;&#1074;, &#1087;&#1072;&#1094;&#1110;&#1108;&#1085;&#1090;&#1110;&#1074;, &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1089;&#1100;&#1082;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1080;&#1096;&#1085;&#1100;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1080;&#1097;&#1072; &#1074;&#1110;&#1076; &#1088;&#1080;&#1079;&#1080;&#1082;&#1110;&#1074;, &#1087;&#1086;&#1074;'&#1103;&#1079;&#1072;&#1085;&#1080;&#1093; &#1079; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1102; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1102;.&lt;/s&gt; &lt;s id=&quot;33&quot;&gt;&#1062;&#1077; &#1090;&#1072;&#1082;&#1086;&#1078; &#1089;&#1087;&#1088;&#1080;&#1103;&#1108; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1091;&#1074;&#1072;&#1085;&#1085;&#1102; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1089;&#1100;&#1082;&#1086;&#1089;&#1090;&#1110;.&lt;/s&gt; &lt;s id=&quot;34&quot;&gt;&#1071;&#1082; &#1110; &#1050;&#1086;&#1084;&#1110;&#1089;&#1110;&#1103; &#1079; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1075;&#1091;&#1083;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1074; &#1057;&#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093;, &#1074;&#1086;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1110;&#1085;&#1089;&#1087;&#1077;&#1082;&#1094;&#1110;&#1111; &#1090;&#1072; &#1084;&#1086;&#1078;&#1077; &#1086;&#1075;&#1086;&#1083;&#1086;&#1096;&#1091;&#1074;&#1072;&#1090;&#1080; &#1089;&#1072;&#1085;&#1082;&#1094;&#1110;&#1111;, &#1072;&#1078; &#1076;&#1086; &#1087;&#1088;&#1080;&#1079;&#1091;&#1087;&#1080;&#1085;&#1077;&#1085;&#1085;&#1103; &#1088;&#1086;&#1073;&#1086;&#1090;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1080;&#1081; &#1110;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1088;&#1072;&#1076;&#1110;&#1072;&#1094;&#1110;&#1081;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1090;&#1072; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1111; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; (IRSN)&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1057;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1081; &#1091; 2001 &#1088;&#1086;&#1094;&#1110; &#1096;&#1083;&#1103;&#1093;&#1086;&#1084; &#1079;&#1083;&#1080;&#1090;&#1090;&#1103; &#1030;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1091; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1090;&#1072; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1111; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; (IPSN) &#1090;&#1072; &#1059;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1074;&#1110;&#1076; &#1110;&#1086;&#1085;&#1110;&#1079;&#1091;&#1102;&#1095;&#1086;&#1075;&#1086; &#1074;&#1080;&#1087;&#1088;&#1086;&#1084;&#1110;&#1085;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; (OPRI), &#1030;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1088;&#1072;&#1076;&#1110;&#1072;&#1094;&#1110;&#1081;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1090;&#1072; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1111; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1108; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1084; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1102; &#1087;&#1088;&#1086;&#1084;&#1080;&#1089;&#1083;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1072; &#1082;&#1086;&#1084;&#1077;&#1088;&#1094;&#1110;&#1081;&#1085;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1091;, &#1097;&#1086; &#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1110;&#1076; &#1089;&#1087;&#1110;&#1083;&#1100;&#1085;&#1080;&#1084; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103;&#1084; &#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074; &#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1080;&#1096;&#1085;&#1100;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1080;&#1097;&#1072;, &#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;'&#1103;, &#1087;&#1088;&#1086;&#1084;&#1080;&#1089;&#1083;&#1086;&#1074;&#1086;&#1089;&#1090;&#1110;, &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1100; &#1090;&#1072; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1080;.&lt;/s&gt; &lt;s id=&quot;37&quot;&gt;&#1062;&#1077; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090; &#1079; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1100; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1090;&#1072; &#1089;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1110;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1086;&#1094;&#1110;&#1085;&#1086;&#1082; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1090;&#1072; &#1088;&#1072;&#1076;&#1110;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086; &#1088;&#1080;&#1079;&#1080;&#1082;&#1091;, &#1103;&#1082;&#1080;&#1081; &#1086;&#1073;&#1089;&#1083;&#1091;&#1075;&#1086;&#1074;&#1091;&#1108; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1110; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;, &#1095;&#1080;&#1103; &#1088;&#1086;&#1073;&#1086;&#1090;&#1072; &#1076;&#1086;&#1087;&#1086;&#1074;&#1085;&#1102;&#1108; ASN.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1057;&#1092;&#1077;&#1088;&#1072; &#1081;&#1086;&#1075;&#1086; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1108;:&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1080;&#1096;&#1085;&#1108; &#1089;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1080;&#1097;&#1077; &#1090;&#1072; &#1088;&#1077;&#1072;&#1075;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1088;&#1072;&#1076;&#1110;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1080;&#1081; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1083;&#1102;&#1076;&#1080;&#1085;&#1080;, &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1097;&#1086;&#1076;&#1086; &#1079;&#1072;&#1087;&#1086;&#1073;&#1110;&#1075;&#1072;&#1085;&#1085;&#1103; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1093; &#1072;&#1074;&#1072;&#1088;&#1110;&#1081;, &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1085;&#1080;&#1093; &#1088;&#1077;&#1072;&#1082;&#1090;&#1086;&#1088;&#1110;&#1074;, &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1072; &#1087;&#1072;&#1083;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1082;&#1083;&#1091;, &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1072; &#1085;&#1072;&#1091;&#1082;&#1086;&#1074;&#1086;-&#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1085;&#1080;&#1093; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082;, &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1072; &#1087;&#1086;&#1074;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1079; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080;; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1080;&#1079;&#1072; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1111; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1053;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1077; &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1086; &#1079; &#1087;&#1086;&#1074;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1079; &#1088;&#1072;&#1076;&#1110;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1084;&#1080; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080; (ANDRA)&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1057;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1077; &#1074; 1991 &#1088;&#1086;&#1094;&#1110; &#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1077; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1077; &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1086; &#1079; &#1087;&#1086;&#1074;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1079; &#1088;&#1072;&#1076;&#1110;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1084;&#1080; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080; &#1108; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1089;&#1100;&#1082;&#1086;&#1102; &#1087;&#1088;&#1086;&#1084;&#1080;&#1089;&#1083;&#1086;&#1074;&#1086;&#1102; &#1110; &#1082;&#1086;&#1084;&#1077;&#1088;&#1094;&#1110;&#1081;&#1085;&#1086;&#1102; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1108;&#1102;, &#1103;&#1082;&#1072; &#1076;&#1110;&#1108; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1074;&#1080;&#1088;&#1086;&#1073;&#1085;&#1080;&#1082;&#1110;&#1074; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1110;&#1074;.&lt;/s&gt; &lt;s id=&quot;42&quot;&gt;&#1042;&#1110;&#1085; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1108; &#1079;&#1072; &#1076;&#1086;&#1074;&#1075;&#1086;&#1089;&#1090;&#1088;&#1086;&#1082;&#1086;&#1074;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103; &#1088;&#1072;&#1076;&#1110;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1084;&#1080; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080;, &#1074;&#1080;&#1088;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1084;&#1080; &#1091; &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1111; &#1087;&#1110;&#1076; &#1085;&#1072;&#1075;&#1083;&#1103;&#1076;&#1086;&#1084; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1080;&#1093; &#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1080;, &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1100; &#1090;&#1072; &#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1080;&#1096;&#1085;&#1100;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1080;&#1097;&#1072;.&lt;/s&gt; &lt;s id=&quot;43&quot;&gt;&#1049;&#1086;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1072; &#1074; &#1087;&#1077;&#1074;&#1085;&#1110;&#1081; &#1084;&#1110;&#1088;&#1110; &#1087;&#1086;&#1088;&#1110;&#1074;&#1085;&#1103;&#1090;&#1080; &#1079; &#1059;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103;&#1084; &#1079; &#1103;&#1076;&#1077;&#1088;&#1085;&#1080;&#1093; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1110;&#1074; &#1052;&#1110;&#1085;&#1110;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1080; &#1057;&#1064;&#1040;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Andra &#1090;&#1072;&#1082;&#1086;&#1078; &#1079;&#1072;&#1081;&#1084;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1084;&#1080;&#1089;&#1083;&#1086;&#1074;&#1086;&#1102;, &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1085;&#1080;&#1094;&#1100;&#1082;&#1086;&#1102; &#1090;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1086;&#1102; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1102;, &#1088;&#1086;&#1079;&#1088;&#1086;&#1073;&#1083;&#1103;&#1102;&#1095;&#1080; &#1090;&#1072; &#1074;&#1087;&#1088;&#1086;&#1074;&#1072;&#1076;&#1078;&#1091;&#1102;&#1095;&#1080; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103; &#1079; &#1091;&#1090;&#1080;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111;, &#1087;&#1088;&#1080;&#1076;&#1072;&#1090;&#1085;&#1110; &#1076;&#1083;&#1103; &#1082;&#1086;&#1078;&#1085;&#1086;&#1111; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1110;&#1111; &#1088;&#1072;&#1076;&#1110;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1110;&#1074;:&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1079;&#1073;&#1110;&#1088;, &#1082;&#1086;&#1085;&#1076;&#1080;&#1094;&#1110;&#1086;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1091;&#1090;&#1080;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1103; &#1088;&#1072;&#1076;&#1110;&#1086;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1110;&#1074; &#1074;&#1110;&#1076; &#1076;&#1088;&#1110;&#1073;&#1085;&#1080;&#1093; &#1074;&#1080;&#1088;&#1086;&#1073;&#1085;&#1080;&#1082;&#1110;&#1074; (&#1083;&#1110;&#1082;&#1072;&#1088;&#1077;&#1085;&#1100;, &#1085;&#1072;&#1091;&#1082;&#1086;&#1074;&#1086;-&#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1085;&#1080;&#1093; &#1094;&#1077;&#1085;&#1090;&#1088;&#1110;&#1074;, &#1087;&#1088;&#1086;&#1084;&#1080;&#1089;&#1083;&#1086;&#1074;&#1086;&#1089;&#1090;&#1110;), &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1103; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1110;&#1074; &#1076;&#1083;&#1103; &#1091;&#1090;&#1080;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111;, &#1091;&#1090;&#1080;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1103; &#1085;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1093; &#1086;&#1073;'&#1108;&#1082;&#1090;&#1072;&#1093;, &#1084;&#1086;&#1085;&#1110;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075; &#1079;&#1072;&#1082;&#1088;&#1080;&#1090;&#1080;&#1093; &#1086;&#1073;'&#1108;&#1082;&#1090;&#1110;&#1074; &#1091;&#1090;&#1080;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111;, &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1085;&#1080;&#1094;&#1100;&#1082;&#1110; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1076;&#1086;&#1074;&#1075;&#1086;&#1078;&#1080;&#1074;&#1091;&#1095;&#1080;&#1093; &#1110; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1075;&#1086; &#1088;&#1110;&#1074;&#1085;&#1103; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1110; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1110;&#1074;, &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1088;&#1086;&#1073;&#1086;&#1090;&#1091; &#1087;&#1110;&#1076;&#1079;&#1077;&#1084;&#1085;&#1086;&#1111; &#1085;&#1072;&#1091;&#1082;&#1086;&#1074;&#1086;-&#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1085;&#1086;&#1111; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1110;&#1111; &#1074; &#1075;&#1083;&#1080;&#1073;&#1086;&#1082;&#1086;&#1084;&#1091; &#1075;&#1083;&#1080;&#1085;&#1086;&#1091;...&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;&#1090; &#1079; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1080; &#1090;&#1072; &#1082;&#1083;&#1110;&#1084;&#1072;&#1090;&#1091; (DGEC)&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;&#1090; &#1079; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1080; &#1090;&#1072; &#1082;&#1083;&#1110;&#1084;&#1072;&#1090;&#1091; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1108; &#1091;&#1088;&#1103;&#1076; &#1110; &#1108; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1086;&#1102; &#1059;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103; &#1044;&#1077;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090;&#1091; &#1077;&#1082;&#1086;&#1083;&#1086;&#1075;&#1110;&#1111; &#1090;&#1072; &#1089;&#1090;&#1072;&#1083;&#1086;&#1075;&#1086; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091;.&lt;/s&gt; &lt;s id=&quot;48&quot;&gt;&#1042;&#1110;&#1085; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1091; &#1103;&#1076;&#1077;&#1088;&#1085;&#1091; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091;.&lt;/s&gt; &lt;s id=&quot;49&quot;&gt;&#1044;&#1043;&#1045;&#1050; &#1087;&#1110;&#1082;&#1083;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086; &#1077;&#1085;&#1077;&#1088;&#1075;&#1086;&#1087;&#1086;&#1089;&#1090;&#1072;&#1095;&#1072;&#1085;&#1085;&#1103;, &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1091; &#1087;&#1086;&#1089;&#1090;&#1072;&#1095;&#1072;&#1085;&#1085;&#1103;, &#1085;&#1072;&#1092;&#1090;&#1086;&#1087;&#1077;&#1088;&#1077;&#1088;&#1086;&#1073;&#1082;&#1091; &#1090;&#1072; &#1083;&#1086;&#1075;&#1110;&#1089;&#1090;&#1080;&#1082;&#1091;, &#1072;&#1090;&#1086;&#1084;&#1085;&#1091; &#1087;&#1088;&#1086;&#1084;&#1080;&#1089;&#1083;&#1086;&#1074;&#1110;&#1089;&#1090;&#1100;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1087;&#1088;&#1086; &#1074;&#1091;&#1075;&#1110;&#1083;&#1083;&#1103; &#1090;&#1072; &#1096;&#1072;&#1093;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1054;&#1090;&#1078;&#1077;, &#1081;&#1086;&#1075;&#1086; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1108;:&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1088;&#1086;&#1079;&#1088;&#1086;&#1073;&#1082;&#1072; &#1090;&#1072; &#1088;&#1077;&#1072;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1103; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1095;&#1072;&#1085;&#1085;&#1103; &#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1111; &#1090;&#1072; &#1089;&#1080;&#1088;&#1086;&#1074;&#1080;&#1085;&#1080;, &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1090;&#1103; &#1088;&#1080;&#1085;&#1082;&#1110;&#1074; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1077;&#1085;&#1077;&#1088;&#1075;&#1110;&#1111; &#1090;&#1072; &#1075;&#1072;&#1079;&#1091;, &#1074;&#1110;&#1076;&#1089;&#1090;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1082;&#1083;&#1102;&#1095;&#1086;&#1074;&#1080;&#1093; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1085;&#1080;&#1093; &#1090;&#1072; &#1089;&#1080;&#1088;&#1086;&#1074;&#1080;&#1085;&#1085;&#1080;&#1093; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1110;&#1074;, &#1085;&#1072;&#1075;&#1083;&#1103;&#1076; &#1079;&#1072; &#1087;&#1110;&#1076;&#1087;&#1088;&#1080;&#1108;&#1084;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1090;&#1072; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1084;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1072;&#1084;&#1080; &#1074; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1085;&#1086;&#1084;&#1091; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1110;, &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1076;&#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1090;&#1072; &#1085;&#1086;&#1088;&#1084;, &#1097;&#1086; &#1088;&#1077;&#1075;&#1091;&#1083;&#1102;&#1102;&#1090;&#1100; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1085;&#1080;&#1081; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1100; &#1091; &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1080;&#1093; &#1090;&#1072; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1093; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;&#1093; &#1090;&#1072; &#1088;&#1086;&#1073;&#1086;&#1095;&#1080;&#1093; &#1075;&#1088;&#1091;&#1087;&#1072;&#1093;, &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1110;&#1095;&#1085;&#1086;&#1111;, &#1077;&#1082;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1086;&#1111; &#1090;&#1072; &#1087;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1086;&#1111; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1080;&#1079;&#1080; &#1079; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1085;&#1080;&#1093; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1056;&#1086;&#1079;&#1074;&#1080;&#1090;&#1086;&#1082; &#1072;&#1090;&#1086;&#1084;&#1085;&#1086;&#1111; &#1077;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1080; &#1091; &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1111;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:e5ac96fc-a147-40c0-a0ba-bc1fa8515745&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://animaldiversity.ummz.umich.edu/accounts/Bilateria/sounds/collections/contributors/naturesongs/wtmj1/?start=90&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.8526561856269836&quot; token_count=&quot;255&quot; score=&quot;2.921875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1041;&#1110;&#1083;&#1086;&#1075;&#1088;&#1091;&#1076;&#1110; &#1089;&#1086;&#1088;&#1086;&#1082;&#1080;-&#1076;&#1078;&#1077;&#1081;&#1089;&#1080; (Calocitta formosa) - &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1110; &#1074;&#1077;&#1083;&#1080;&#1082;&#1110; &#1089;&#1086;&#1081;&#1082;&#1080;, &#1103;&#1082;&#1110; &#1087;&#1086;&#1076;&#1086;&#1088;&#1086;&#1078;&#1091;&#1102;&#1090;&#1100; &#1087;&#1086; &#1087;&#1110;&#1074;&#1085;&#1110;&#1095;&#1085;&#1086;&#1090;&#1080;&#1093;&#1086;&#1086;&#1082;&#1077;&#1072;&#1085;&#1089;&#1100;&#1082;&#1080;&#1084; &#1089;&#1093;&#1080;&#1083;&#1072;&#1084; &#1085;&#1077;&#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;&#1080; &#1079;&#1075;&#1088;&#1072;&#1103;&#1084;&#1080;. &#1111;&#1093; &#1087;&#1110;&#1089;&#1085;&#1110; &#1110; &#1079;&#1072;&#1082;&#1083;&#1080;&#1082;&#1080; &#1076;&#1086;&#1089;&#1080;&#1090;&#1100; &#1088;&#1110;&#1079;&#1085;&#1086;&#1084;&#1072;&#1085;&#1110;&#1090;&#1085;&#1110; - &#1094;&#1077; &#1086;&#1076;&#1080;&#1085; &#1079; &#1090;&#1080;&#1087;&#1086;&#1074;&#1080;&#1093; &#1079;&#1072;&#1082;&#1083;&#1080;&#1082;&#1110;&#1074;, &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1093; &#1087;&#1086; &#1076;&#1086;&#1088;&#1086;&#1079;&#1110; &#1074; &#1052;&#1086;&#1085;&#1090;&#1077;&#1074;&#1077;&#1088;&#1076;&#1077; (&#1050;&#1086;&#1089;&#1090;&#1072;-&#1056;&#1080;&#1082;&#1072;).&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1044;&#1091;&#1075;&#1083;&#1072;&#1089; &#1092;&#1086;&#1085; &#1043;&#1072;&#1091;&#1089;&#1110;&#1075; (&#1088;&#1077;&#1082;&#1086;&#1088;&#1076;&#1089;&#1084;&#1077;&#1085;; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1100;&#1082;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;), Naturesongs.com&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1062;&#1103; &#1088;&#1086;&#1073;&#1086;&#1090;&#1072; &#1083;&#1110;&#1094;&#1077;&#1085;&#1079;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1083;&#1110;&#1094;&#1077;&#1085;&#1079;&#1110;&#1108;&#1102; Creative Commons Attribution-Noncommercial-Share Alike 3.0 Unported License.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1065;&#1086;&#1073; &#1087;&#1088;&#1086;&#1094;&#1080;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080; &#1094;&#1102; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1091;: Myers, P., R.&lt;/s&gt; &lt;s id=&quot;5&quot;&gt;Espinosa, C.&lt;/s&gt; &lt;s id=&quot;6&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;Parr, T.&lt;/s&gt; &lt;s id=&quot;8&quot;&gt;Jones, G.&lt;/s&gt; &lt;s id=&quot;9&quot;&gt;S.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;Hammond, and T.&lt;/s&gt; &lt;s id=&quot;11&quot;&gt;A.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;Dewey. 2013.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;The Animal Diversity Web (online).&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1044;&#1086;&#1089;&#1090;&#1091;&#1087; &#1085;&#1072; http://animaldiversity.org.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1042;&#1110;&#1076;&#1084;&#1086;&#1074;&#1072; &#1074;&#1110;&#1076; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110;: Animal Diversity Web - &#1094;&#1077; &#1086;&#1089;&#1074;&#1110;&#1090;&#1085;&#1110;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;, &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1081; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084;&#1091; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1090;&#1072; &#1076;&#1083;&#1103; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1110;&#1074; &#1082;&#1086;&#1083;&#1077;&#1076;&#1078;&#1110;&#1074;.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;ADW &#1085;&#1077; &#1086;&#1093;&#1086;&#1087;&#1083;&#1102;&#1108; &#1074;&#1089;&#1110; &#1074;&#1080;&#1076;&#1080; &#1091; &#1089;&#1074;&#1110;&#1090;&#1110;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1085;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1108; &#1074;&#1089;&#1102; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1102; &#1085;&#1072;&#1091;&#1082;&#1086;&#1074;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1084;&#1080;, &#1103;&#1082;&#1110; &#1084;&#1080; &#1086;&#1087;&#1080;&#1089;&#1091;&#1108;&#1084;&#1086;.&lt;/s&gt; &lt;s id=&quot;17&quot;&gt;&#1061;&#1086;&#1095;&#1072; &#1084;&#1080; &#1088;&#1077;&#1076;&#1072;&#1075;&#1091;&#1108;&#1084;&#1086; &#1085;&#1072;&#1096;&#1110; &#1086;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1110; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1076;&#1083;&#1103; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1084;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080; &#1074;&#1089;&#1102; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1074; &#1094;&#1080;&#1093; &#1086;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1080;&#1093; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1093;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&#1053;&#1077;&#1079;&#1074;&#1072;&#1078;&#1072;&#1102;&#1095;&#1080; &#1085;&#1072; &#1090;&#1077;, &#1097;&#1086; &#1089;&#1087;&#1110;&#1074;&#1088;&#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1082;&#1080; ADW &#1085;&#1072;&#1076;&#1072;&#1102;&#1090;&#1100; &#1087;&#1086;&#1089;&#1080;&#1083;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072; &#1082;&#1085;&#1080;&#1075;&#1080; &#1090;&#1072; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1080;, &#1103;&#1082;&#1110;, &#1085;&#1072; &#1085;&#1072;&#1096;&#1091; &#1076;&#1091;&#1084;&#1082;&#1091;, &#1108; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1085;&#1080;&#1084;&#1080;, &#1084;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1086;&#1073;&#1086;&#1074;'&#1103;&#1079;&#1082;&#1086;&#1074;&#1086; &#1089;&#1093;&#1074;&#1072;&#1083;&#1102;&#1074;&#1072;&#1090;&#1080; &#1079;&#1084;&#1110;&#1089;&#1090; &#1087;&#1086;&#1089;&#1080;&#1083;&#1072;&#1085;&#1100; &#1087;&#1086;&#1079;&#1072; &#1085;&#1072;&#1096;&#1080;&#1084; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077;&#1084;.&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:5d156165-181a-4195-a926-d51850c7b599&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://articles.latimes.com/2010/sep/01/news/la-heb-alzheimers-20100901&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9584160447120667&quot; token_count=&quot;679&quot; score=&quot;2.71875&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1061;&#1074;&#1072;&#1083;&#1080;&#1081; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;, &#1103;&#1082;&#1080;&#1081; &#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1110; &#1076;&#1086;&#1088;&#1086;&#1089;&#1083;&#1110; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1102;&#1090;&#1100; &#1074;&#1110;&#1076; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1080; &#1040;&#1083;&#1100;&#1094;&#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1072;, &#1084;&#1072;&#1108; &#1090;&#1077;&#1084;&#1085;&#1080;&#1081; &#1085;&#1077;&#1076;&#1086;&#1083;&#1110;&#1082;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1086;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1072;&#1085;&#1077; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1091;.&lt;/s&gt; &lt;s id=&quot;2&quot;&gt;&#1071;&#1082; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1080; &#1076;&#1077;&#1084;&#1077;&#1085;&#1094;&#1110;&#1111; &#1089;&#1090;&#1072;&#1102;&#1090;&#1100; &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1080;&#1084;&#1080;, &#1110; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1072; &#1040;&#1083;&#1100;&#1094;&#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1072; &#1076;&#1110;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1091; &#1090;&#1072;&#1082;&#1080;&#1093; &#1087;&#1072;&#1094;&#1110;&#1108;&#1085;&#1090;&#1110;&#1074;, &#1111;&#1093; &#1087;&#1089;&#1080;&#1093;&#1110;&#1095;&#1085;&#1077; &#1079;&#1085;&#1080;&#1078;&#1077;&#1085;&#1085;&#1103; &#1084;&#1086;&#1078;&#1077; &#1085;&#1072;&#1089;&#1090;&#1072;&#1090;&#1080; &#1079; &#1083;&#1103;&#1082;&#1072;&#1102;&#1095;&#1086;&#1102; &#1096;&#1074;&#1080;&#1076;&#1082;&#1110;&#1089;&#1090;&#1102;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1062;&#1077;&#1081; &#1074;&#1080;&#1089;&#1085;&#1086;&#1074;&#1086;&#1082;, &#1086;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1074; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1110; Neurology, &#1087;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1079; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; 1157 &#1083;&#1110;&#1090;&#1085;&#1110;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1079; &#1063;&#1080;&#1082;&#1072;&#1075;&#1086;, &#1079;&#1072; &#1103;&#1082;&#1080;&#1084;&#1080; &#1089;&#1087;&#1086;&#1089;&#1090;&#1077;&#1088;&#1110;&#1075;&#1072;&#1083;&#1080; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086;&#1084;&#1091; &#1090;&#1088;&#1086;&#1093;&#1080; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; 11 &#1088;&#1086;&#1082;&#1110;&#1074;.&lt;/s&gt; &lt;s id=&quot;4&quot;&gt;&#1063;&#1077;&#1088;&#1077;&#1079; &#1096;&#1110;&#1089;&#1090;&#1100; &#1088;&#1086;&#1082;&#1110;&#1074; &#1087;&#1110;&#1089;&#1083;&#1103; &#1074;&#1080;&#1084;&#1110;&#1088;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1091;&#1095;&#1072;&#1089;&#1085;&#1080;&#1082;&#1080; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1081;&#1084;&#1072;&#1083;&#1080;&#1089;&#1103; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1102;, &#1103;&#1082;&#1072; &#1082;&#1080;&#1076;&#1072;&#1083;&#1072; &#1074;&#1080;&#1082;&#1083;&#1080;&#1082; &#1111;&#1093; &#1088;&#1086;&#1079;&#1091;&#1084;&#1086;&#1074;&#1080;&#1084; &#1079;&#1076;&#1110;&#1073;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;, &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1085;&#1080;&#1082;&#1080; &#1079; &#1084;&#1077;&#1076;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1094;&#1077;&#1085;&#1090;&#1088;&#1091; &#1056;&#1072;&#1096;&#1072; &#1087;&#1088;&#1080; &#1062;&#1077;&#1085;&#1090;&#1088;&#1110; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1080; &#1040;&#1083;&#1100;&#1094;&#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1072; &#1088;&#1086;&#1073;&#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1110;&#1086;&#1076;&#1080;&#1095;&#1085;&#1110; &#1086;&#1094;&#1110;&#1085;&#1082;&#1080; &#1082;&#1086;&#1075;&#1085;&#1110;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;'&#1103; &#1091;&#1095;&#1072;&#1089;&#1085;&#1080;&#1082;&#1110;&#1074; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1110; &#1074;&#1110;&#1076;&#1089;&#1090;&#1077;&#1078;&#1091;&#1074;&#1072;&#1083;&#1080; &#1090;&#1088;&#1072;&#1108;&#1082;&#1090;&#1086;&#1088;&#1110;&#1111; &#1111;&#1093; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;'&#1103; &#1084;&#1086;&#1079;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1042;&#1089;&#1100;&#1086;&#1075;&#1086; 148 &#1091;&#1095;&#1072;&#1089;&#1085;&#1080;&#1082;&#1110;&#1074; &#1073;&#1091;&#1083;&#1080; &#1076;&#1110;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085;&#1110; &#1079; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1086;&#1102; &#1040;&#1083;&#1100;&#1094;&#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1087;&#1077;&#1088;&#1110;&#1086;&#1076;&#1091; &#1089;&#1087;&#1086;&#1089;&#1090;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1110; 395 &#1073;&#1091;&#1083;&#1080; &#1074;&#1080;&#1103;&#1074;&#1083;&#1077;&#1085;&#1110;, &#1097;&#1086; &#1084;&#1072;&#1102;&#1090;&#1100; &#1083;&#1077;&#1075;&#1082;&#1110; &#1082;&#1086;&#1075;&#1085;&#1110;&#1090;&#1080;&#1074;&#1085;&#1110; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; - &#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1110; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080;, &#1103;&#1082;&#1110; &#1108; &#1084;&#1077;&#1085;&#1096; &#1074;&#1072;&#1078;&#1082;&#1080;&#1084;&#1080;, &#1085;&#1110;&#1078; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1072; &#1040;&#1083;&#1100;&#1094;&#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1072;, &#1072;&#1083;&#1077; &#1103;&#1082;&#1110; &#1095;&#1072;&#1089;&#1090;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1091;&#1102;&#1090;&#1100; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1076;&#1110;&#1072;&#1075;&#1085;&#1086;&#1079;&#1091;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1061;&#1086;&#1095;&#1072; &#1087;&#1089;&#1080;&#1093;&#1110;&#1095;&#1085;&#1072; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1103; &#1074;&#1089;&#1110;&#1093; &#1091;&#1095;&#1072;&#1089;&#1085;&#1080;&#1082;&#1110;&#1074; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1074;&#1072;&#1083;&#1072; &#1097;&#1086;&#1088;&#1110;&#1095;&#1085;&#1077; &#1079;&#1085;&#1080;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1085;&#1072;&#1081;&#1082;&#1088;&#1091;&#1090;&#1110;&#1096;&#1110; &#1090;&#1088;&#1072;&#1108;&#1082;&#1090;&#1086;&#1088;&#1110;&#1111; &#1087;&#1072;&#1076;&#1110;&#1085;&#1085;&#1103; &#1085;&#1072;&#1083;&#1077;&#1078;&#1072;&#1083;&#1080; &#1090;&#1080;&#1084;, &#1082;&#1086;&#1084;&#1091; &#1073;&#1091;&#1074; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1076;&#1110;&#1072;&#1075;&#1085;&#1086;&#1079; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1080; &#1040;&#1083;&#1100;&#1094;&#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1072;, &#1072;&#1083;&#1077; &#1103;&#1082;&#1110; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080;&#1081; &#1088;&#1110;&#1074;&#1077;&#1085;&#1100; &#1087;&#1089;&#1080;&#1093;&#1110;&#1095;&#1085;&#1086;&#1111; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1110; &#1085;&#1072; &#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1091; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;.&lt;/s&gt; &lt;s id=&quot;7&quot;&gt;&#1061;&#1074;&#1086;&#1088;&#1110; &#1085;&#1072; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1091; &#1040;&#1083;&#1100;&#1094;&#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1072;, &#1103;&#1082;&#1110; &#1085;&#1077; &#1096;&#1091;&#1082;&#1072;&#1083;&#1080; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1103;&#1094;&#1110;&#1111; &#1085;&#1072; &#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1091; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1073;&#1110;&#1083;&#1100;&#1096; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1086;&#1074;&#1077; &#1079;&#1085;&#1080;&#1078;&#1077;&#1085;&#1085;&#1103; &#1111;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1111;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&laquo;&#1055;&#1086; &#1089;&#1091;&#1090;&#1110;, &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080; &#1094;&#1100;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1087;&#1086;&#1082;&#1072;&#1079;&#1091;&#1102;&#1090;&#1100;, &#1097;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1072;&#1075;&#1072; &#1079;&#1072;&#1090;&#1088;&#1080;&#1084;&#1082;&#1080; &#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1086;&#1074;&#1086;&#1111; &#1087;&#1086;&#1103;&#1074;&#1080; &#1082;&#1086;&#1075;&#1085;&#1110;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1100; [&#1087;&#1088;&#1080; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1072; &#1040;&#1083;&#1100;&#1094;&#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1072;] &#1076;&#1086;&#1089;&#1103;&#1075;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1094;&#1110;&#1085;&#1086;&#1102; &#1073;&#1110;&#1083;&#1100;&#1096; &#1096;&#1074;&#1080;&#1076;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1076;&#1077;&#1084;&#1077;&#1085;&#1094;&#1110;&#1111;&raquo;, &mdash; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1074; &#1072;&#1074;&#1090;&#1086;&#1088;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1091;&#1102;&#1090;&#1100; &#1079;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1077; &#1089;&#1087;&#1086;&#1089;&#1090;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1090;&#1080;&#1093;, &#1093;&#1090;&#1086; &#1083;&#1110;&#1082;&#1091;&#1108; &#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1083;&#1072;&#1096;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1087;&#1072;&#1094;&#1110;&#1108;&#1085;&#1090;&#1110;&#1074;, &#1103;&#1082;&#1110; &#1087;&#1088;&#1086;&#1076;&#1086;&#1074;&#1078;&#1091;&#1102;&#1090;&#1100; &#1076;&#1110;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1079; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1086;&#1102; &#1040;&#1083;&#1100;&#1094;&#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1072;, &#1097;&#1086; &#1087;&#1110;&#1089;&#1083;&#1103; &#1076;&#1110;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1080; &#1111;&#1093; &#1079;&#1085;&#1080;&#1078;&#1077;&#1085;&#1085;&#1103; &#1096;&#1074;&#1080;&#1076;&#1082;&#1086;.&lt;/s&gt; &lt;s id=&quot;10&quot;&gt;&#1062;&#1077; &#1090;&#1072;&#1082;&#1086;&#1078; &#1087;&#1110;&#1076;&#1082;&#1088;&#1077;&#1089;&#1083;&#1102;&#1108; &#1079;&#1088;&#1086;&#1089;&#1090;&#1072;&#1102;&#1095;&#1091; &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1090;&#1100; &#1076;&#1086;&#1082;&#1072;&#1079;&#1110;&#1074; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086; &#1103;&#1089;&#1082;&#1088;&#1072;&#1074;&#1110; &#1110; &#1088;&#1086;&#1079;&#1091;&#1084;&#1086;&#1074;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1110; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1084;&#1086;&#1075;&#1090;&#1080; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1091; &#1040;&#1083;&#1100;&#1094;&#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1072;, &#1072;&#1083;&#1077; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1089;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080; &#1111;&#1111; &#1088;&#1091;&#1081;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1076;&#1077;&#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1093; &#1084;&#1110;&#1089;&#1103;&#1094;&#1110;&#1074; &#1072;&#1073;&#1086; &#1088;&#1086;&#1082;&#1110;&#1074; &#1076;&#1086;&#1074;&#1096;&#1077;, &#1085;&#1110;&#1078; &#1090;&#1110;, &#1093;&#1090;&#1086; &#1085;&#1077; &#1085;&#1072;&#1089;&#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1079;&#1072;&#1081;&#1085;&#1103;&#1090;&#1110;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1044;&#1086;&#1082;&#1090;&#1086;&#1088; &#1044;&#1078;&#1086;&#1085; &#1052;.&lt;/s&gt; &lt;s id=&quot;12&quot;&gt;&#1056;&#1110;&#1085;&#1075;&#1084;&#1072;&#1085;, &#1085;&#1077;&#1074;&#1088;&#1086;&#1083;&#1086;&#1075; UCLA &#1110; &#1087;&#1086;&#1084;&#1110;&#1095;&#1085;&#1080;&#1082; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1062;&#1077;&#1085;&#1090;&#1088;&#1091; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1100; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1080; &#1040;&#1083;&#1100;&#1094;&#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1072; &#1052;&#1077;&#1088;&#1110; &#1057;.&lt;/s&gt; &lt;s id=&quot;13&quot;&gt;&#1030;&#1089;&#1090;&#1086;&#1085;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1074;, &#1097;&#1086; &#1074;&#1110;&#1085; &#1073;&#1072;&#1095;&#1080;&#1090;&#1100; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1110; &#1076;&#1086;&#1082;&#1072;&#1079;&#1080; &#1094;&#1100;&#1086;&#1075;&#1086; &#1103;&#1074;&#1080;&#1097;&#1072; &#1074; &#1089;&#1074;&#1086;&#1111;&#1081; &#1082;&#1083;&#1110;&#1085;&#1110;&#1095;&#1085;&#1110;&#1081; &#1088;&#1086;&#1073;&#1086;&#1090;&#1110;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074; &#1089;&#1082;&#1072;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1110; &#1084;&#1086;&#1079;&#1082;&#1091;, &#1103;&#1082;&#1077; &#1084;&#1086;&#1078;&#1077; &#1074;&#1080;&#1103;&#1074;&#1080;&#1090;&#1080; &#1092;&#1110;&#1079;&#1080;&#1095;&#1085;&#1110; &#1086;&#1079;&#1085;&#1072;&#1082;&#1080; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1080; &#1040;&#1083;&#1100;&#1094;&#1075;&#1077;&#1081;&#1084;&#1077;&#1088;&#1072;, &#1087;&#1086;&#1082;&#1080; &#1087;&#1072;&#1094;&#1110;&#1108;&#1085;&#1090; &#1097;&#1077; &#1078;&#1080;&#1074;&#1080;&#1081;: &#1055;&#1072;&#1094;&#1110;&#1108;&#1085;&#1090;&#1080; &#1079; &#1110;&#1089;&#1090;&#1086;&#1088;&#1110;&#1108;&#1102; &#1110;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1086;&#1111; &#1087;&#1089;&#1080;&#1093;&#1110;&#1095;&#1085;&#1086;&#1111; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1089;&#1093;&#1086;&#1078;&#1077;, &#1088;&#1086;&#1079;&#1074;&#1080;&#1074;&#1072;&#1102;&#1090;&#1100; &laquo;&#1082;&#1086;&#1075;&#1085;&#1110;&#1090;&#1080;&#1074;&#1085;&#1080;&#1081; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&raquo;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1074; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088; &#1056;&#1110;&#1085;&#1075;&#1084;&#1072;&#1085;.&lt;/s&gt; &lt;s id=&quot;14&quot;&gt;&#1062;&#1103; &#1088;&#1086;&#1079;&#1091;&#1084;&#1086;&#1074;&#1072; &#1089;&#1080;&#1083;&#1072; &#1095;&#1072;&#1089;&#1090;&#1086; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1108; &#1111;&#1084; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1086;&#1085;&#1091;&#1074;&#1072;&#1090;&#1080; &#1084;&#1072;&#1081;&#1078;&#1077; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1074; &#1074;&#1110;&#1085;, &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1082;&#1086;&#1083;&#1080; &#1072;&#1084;&#1110;&#1083;&#1086;&#1111;&#1076;&#1085;&#1110; &#1073;&#1083;&#1103;&#1096;&#1082;&#1080; &#1090;&#1072; &#1085;&#1077;&#1081;&#1088;&#1086;&#1092;&#1110;&#1073;&#1088;&#1080;&#1083;&#1083;&#1103;&#1088;&#1085;&#1110; &#1082;&#1083;&#1091;&#1073;&#1082;&#1080;, &#1103;&#1082;&#1110; &#1108; &#1086;&#1079;&#1085;&#1072;&#1082;&#1072;&#1084;&#1080; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1080;, &#1087;&#1088;&#1086;&#1089;&#1091;&#1085;&#1091;&#1083;&#1080;&#1089;&#1103; &#1085;&#1072; &#1084;&#1086;&#1079;&#1086;&#1082;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1044;&#1086; &#1090;&#1086;&#1075;&#1086; &#1095;&#1072;&#1089;&#1091;, &#1103;&#1082; &#1090;&#1072;&#1082;&#1080;&#1081; &#1087;&#1072;&#1094;&#1110;&#1108;&#1085;&#1090; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1076;&#1086; &#1089;&#1074;&#1086;&#1075;&#1086; &#1082;&#1072;&#1073;&#1110;&#1085;&#1077;&#1090;&#1091;, &#1089;&#1082;&#1072;&#1088;&#1078;&#1072;&#1095;&#1080;&#1089;&#1100;, &#1097;&#1086; &#1081;&#1086;&#1075;&#1086; &#1087;&#1072;&#1084;'&#1103;&#1090;&#1100; &#1110; &#1087;&#1089;&#1080;&#1093;&#1110;&#1095;&#1085;&#1110; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1111; &#1085;&#1077; &#1090;&#1072;&#1082;&#1110;, &#1103;&#1082; &#1088;&#1072;&#1085;&#1110;&#1096;&#1077;, &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1072; &#1079;&#1085;&#1072;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1091;&#1074;&#1072;&#1083;&#1072;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1074; &#1056;&#1110;&#1085;&#1075;&#1084;&#1072;&#1085;.&lt;/s&gt; &lt;s id=&quot;16&quot;&gt;&#1047;&#1085;&#1080;&#1078;&#1077;&#1085;&#1085;&#1103; &#1079; &#1094;&#1100;&#1086;&#1075;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1089;&#1090;&#1088;&#1110;&#1084;&#1082;&#1080;&#1084;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1055;&#1088;&#1080; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1110;, &#1103;&#1082;&#1072;, &#1103;&#1082; &#1089;&#1074;&#1110;&#1076;&#1095;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1110;, &#1079;&#1072;&#1081;&#1084;&#1072;&#1108; &#1088;&#1086;&#1082;&#1080;, &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086;, &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1110;&#1090;&#1090;&#1103;, &#1097;&#1086;&#1073; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1074; &#1087;&#1086;&#1074;&#1089;&#1103;&#1082;&#1076;&#1077;&#1085;&#1085;&#1110;&#1081; &#1087;&#1086;&#1074;&#1077;&#1076;&#1110;&#1085;&#1094;&#1110;, &#1056;&#1110;&#1085;&#1075;&#1084;&#1072;&#1085; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074;, &#1097;&#1086; &laquo;&#1074;&#1072;&#1078;&#1082;&#1086; &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1085;&#1086; &#1086;&#1094;&#1110;&#1085;&#1080;&#1090;&#1080; &#1094;&#1077;&#1081; &#1082;&#1086;&#1075;&#1085;&#1110;&#1090;&#1080;&#1074;&#1085;&#1080;&#1081; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&raquo;.&lt;/s&gt; &lt;s id=&quot;18&quot;&gt;&#1057;&#1080;&#1083;&#1072; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1086;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1091;, &#1087;&#1086;&#1083;&#1103;&#1075;&#1072;&#1108; &#1074; &#1090;&#1086;&#1084;&#1091;, &#1097;&#1086; &#1074;&#1110;&#1085; &#1079;&#1110;&#1073;&#1088;&#1072;&#1074; &#1088;&#1103;&#1089;&#1085;&#1110; &#1076;&#1086;&#1082;&#1072;&#1079;&#1080; &#1087;&#1089;&#1080;&#1093;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1085;&#1091; &#1110; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1110; &#1091;&#1095;&#1072;&#1089;&#1085;&#1080;&#1082;&#1110;&#1074; &#1085;&#1072; &#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1091; &#1110; &#1089;&#1090;&#1077;&#1078;&#1080;&#1074; &#1079;&#1072; &#1085;&#1080;&#1084;&#1080; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080; &#1088;&#1086;&#1082;&#1110;&#1074;, &#1076;&#1086;&#1076;&#1072;&#1074; &#1074;&#1110;&#1085;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1052;&#1077;&#1083;&#1110;&#1089;&#1089;&#1072; &#1061;&#1110;&#1083;&#1110;/&#1051;&#1086;&#1089;-&#1040;&#1085;&#1076;&#1078;&#1077;&#1083;&#1077;&#1089; &#1058;&#1072;&#1081;&#1084;&#1089;&lt;/s&gt;
&lt;/doc&gt;&lt;?xml version=&quot;1.0&quot;?&gt;
&lt;doc id=&quot;&amp;lt;urn:uuid:0d8a309d-25c5-405d-a08a-c11239f0d717&amp;gt;&quot; dump=&quot;CC-MAIN-2013-20&quot; url=&quot;http://austenauthors.net/the-independent-jane&quot; file_path=&quot;s3://commoncrawl/crawl-data/CC-MAIN-2013-20/segments/1368696381249/warc/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz&quot; language=&quot;en&quot; language_score=&quot;0.9743200540542603&quot; token_count=&quot;845&quot; score=&quot;2.75&quot; int_score=&quot;3&quot;&gt;
&lt;s id=&quot;1&quot;&gt;&#1053;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1072; &#1044;&#1078;&#1077;&#1081;&#1085;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1044;&#1083;&#1103; &#1074;&#1089;&#1110;&#1093; &#1083;&#1102;&#1073;&#1086;&#1074;&#1110;, &#1088;&#1086;&#1084;&#1072;&#1085;&#1090;&#1080;&#1082;&#1080; &#1110; &#1089;&#1082;&#1072;&#1085;&#1076;&#1072;&#1083;&#1091; &#1074; &#1082;&#1085;&#1080;&#1075;&#1072;&#1093; &#1044;&#1078;&#1077;&#1081;&#1085; &#1054;&#1089;&#1090;&#1110;&#1085;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1080; &#1076;&#1110;&#1081;&#1089;&#1085;&#1086; &#1087;&#1088;&#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091; &#1110; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1110;&#1089;&#1090;&#1100;.&lt;/s&gt; &lt;s id=&quot;3&quot;&gt;&#1053;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1110;&#1089;&#1090;&#1100; &#1076;&#1091;&#1084;&#1082;&#1080; &#1110; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091; &#1074;&#1080;&#1073;&#1086;&#1088;&#1091;.&lt;/s&gt;
</pre></body></html>
