<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Gewrit t&#333; Benjamin Vaughan (24 Winterfylle&thorn;, 1788) Ic &thorn;ence &thorn;&aelig;t se betsta weg t&#333; d&#333;nne g&#333;d t&#333; &thorn;&#483;m earmum, nis t&#333; settenne h&#299;e on &#299;e&eth;nesse in earm&eth;e, ac t&#333; l&#483;denne o&thorn;&thorn;e t&#333; dr&#299;fenne h&#299;e &thorn;&#483;r&#363;t.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Marcus Aurelius: &THORN;u h&aelig;fst &thorn;&#299;nne ellen ges&#275;&eth;ed eft s&#333;na, Maximus.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;O&thorn;&thorn;e findest &thorn;u mec heortl&#275;ase?&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&THORN;&aelig;t m&#483;n&thorn; fela.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;M&aelig;&#541;&thorn; in &#447;&aelig;&#541;n: Pentru c&#259; mor&#355;ii umbl&#259; repede.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;R.M. Renfield: S&acirc;ngele este via&#355;a!&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Br&#563;d 2: (H&#447;onne Mina and Van Helsing sl&#483;pa&thorn; fore &thorn;one castel) &#350;i apoi venim noi!&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Lex:Gel&#299;efest &thorn;u &thorn;&aelig;t mann cann fl&#275;ogan?&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Gewrit t&#333; Josiah Quincy (11 H&#257;ligm&#333;na&thorn;, 1783) Ealle &thorn;&#257; gedwildmenn &thorn;e ic &#483;r wiste w&#483;ron &#483;r &thorn;&#275;awf&aelig;ste weras.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Lufu n&#483;fre stierf&thorn;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Hw&#299;lum cunnon l&#275;ode &thorn;ec undersm&#275;agan.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Wordlicu wendung: &quot;Bet l&aelig;t &thorn;onne n&#257;&quot; M&#483;nung: Bet t&#333; cumenne l&aelig;t, &thorn;onne n&#257; t&#333; cumenne &#257;ninga &quot;Menn secga&thorn; &thorn;&aelig;t s&#275;o str&#483;t t&#333; Helle is st&#483;nen &thorn;urh g&#333;da ingehygdnessa.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;W&#275; ealle sculon feohtan.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Lucilla: Hw&aelig;t woldest m&#299;n f&aelig;der mid &thorn;&#275;?&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;N&#275;os &thorn;one helptramet o&thorn;&thorn; onfind in &thorn;&#483;m sandboxe t&#333; leornienne h&#363; &thorn;&#363; canst &#257;dihtan &aelig;thw&#333;n &#483;nig tramet g&#299;et; o&thorn;&thorn; g&#257; t&#333; &thorn;&#483;m Inmeldunge tramet t&#333; settene Br&#363;cendtramet.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;H&#257;t &#257;c&#333;la&thorn;, hw&#299;t &#257;sola&thorn;, lufu &#257;l&#257;&eth;a&thorn;, l&#275;oht &#257;&thorn;&#275;ostra&thorn;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Br&#563;d 1: (&AElig;fter Drac&#363;l nebba&thorn; &thorn;&#257; Br&#563;d for belyte&#541;ende Harker) N-ai nimic pentru noi sear&#259; ast&#259;?&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Ge&#333;merl&#299;ce, ne cunnon w&#275; c&#275;osan h&#363;, ac w&#275; cunnon sc&#257;dan h&#363; w&#275; &thorn;one ende m&#275;ta&thorn;...on &thorn;&#257; ger&#257;d &thorn;e w&#275; b&#275;o&thorn; gemunen...sw&#257; menn.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&quot;Nis hw&#257; &thorn;u eart underneo&eth;an ac hw&aelig;t &thorn;u d&#275;st &thorn;&aelig;t &#257;mearca&thorn; &thorn;ec.&quot;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Giles: N&#257;, t&#333; s&#333;&eth;e &thorn;&aelig;t w&#483;re &#257;n &thorn;&#257;ra f&#299;fa.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Taglines H&#447;&#483;t d&#275;ofol o&thorn;&thorn;e &#447;icce &#447;&aelig;s &#483;fre s&#447;&#257; gr&#275;at s&#447;&#257; Attila h&#447;&aelig;s bl&#333;d &thorn;urh &thorn;issum &aelig;drum flie&#447;&thorn;? (s&#447;&#257; Drac&#363;les sceadu fiel&thorn; ofer Mina) Tu e&#351;ti dragostea vie&#355;ii mele... vie&#355;ii mele.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;I&#267; eom se &thorn;yrs &thorn;e &#257;bl&#257;&#447;ende menn &#447;oldon c&#447;ellan.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&quot;Deja vu.&quot;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;H&aelig;fst &thorn;u sume cwidas namc&#363;&eth;ra l&#275;oda, &thorn;&#257; &thorn;u findest weor&thorn; ealra manna g&#299;eman?&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Maximus: L&#483;t mec h&#257;m faran.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;R&#333;m&#257;nisc cempa: Ic eom cempa.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;I&#267; eom Drac&#363;l. (ymbe &thorn;&#257; &#447;ulfas &thorn;e &thorn;&#299;eta&thorn;) Hlyste h&#299;e: &thorn;&#257; &#267;ildru &thorn;&#483;re niht.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Maximus: T&#333; unnenne m&#275; wel, &#483;r &thorn;&#483;m &thorn;e ic h&#257;m hweorfe.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Ealla &#363;s.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Clark: Ac hw&#299;lum t&#333; nimenne borg m&#483;n&thorn; t&#333; tr&#275;owenne &thorn;ec selfne t&#333; fremmenne &thorn;&#257; earfo&eth;an cyras.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Giles: Ic &thorn;urhsm&#275;age &thorn;isne H&aelig;rfestes cierr.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;I&#267; lufie &thorn;&#275;!&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Maximus: N&#257;wiht gelimp&thorn; t&#333; &#483;nigum &thorn;e h&#275; ne bi&thorn; gefr&aelig;twod fram gesceafte to berenne.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Clark: N&#257;wiht c&#363;&eth;e &thorn;&aelig;t &#483;fre d&#333;n.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Giles: &THORN;&aelig;t w&aelig;s l&#563;thwon, um, Bryttisc, n&aelig;s hit?&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Proximo: Hw&aelig;t wilt &thorn;u?&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&quot;Ic cann kung fu.&quot;&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#256;&#447;endend: &THORN;&#363; bist s&#275;o lufu m&#299;nes l&#299;fes... m&#299;nes l&#299;fes.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Ic eom &thorn;&aelig;t m&aelig;gden &thorn;&#299;nra swefna, &thorn;e geonl&#299;c&thorn; sw&#257; &thorn;&#299;n betste fr&#275;ond.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&quot;G&eacute; sind unco&eth;a, and w&eacute;, sind s&eacute;o l&aacute;cnung.&quot;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Principal Snyder: &THORN;&#483;r sind sumu &thorn;ing &thorn;e ic efne cann gestincan.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Gif h&#299;e ne sind &#483;r ongemang &thorn;&#483;m Cwide &thorn;&aelig;s D&aelig;ges hordum &thorn;onne &thorn;u canst stellan h&#299;e on &thorn;&#483;m Cwide &thorn;&aelig;s D&aelig;ges ger&#483;denna tramete.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Marcus Aurelius: &THORN;&#483;r is &#257;wa &#257;n belifen t&#333; feohtenne.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;H&#275; m&#275; forl&#275;t.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&quot;S&eacute;o ic sw&aacute; sc&iacute;r gerefa?&quot; ~ T&#333; ger&#275;fan Flasse hangendum neo&eth;an &#363;pweardum &thorn;urh Batmannes gr&#299;pendne hacan.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&Aacute;n hring h&iacute;e t&oacute; racienne ealle, &Aacute;n hring h&iacute;e t&oacute; findenne, &Aacute;n hring h&iacute;e t&oacute; bringenne ealle and in &thorn;&#509;m &thorn;&eacute;ostrum bindenne In &thorn;&#509;m lande Mordore &thorn;&#509;r &thorn;&aacute; sceadwa licga&thorn;.&quot;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;M&#275; &thorn;ync&thorn; t&#333; b&#275;onne sum cynn foreges&aelig;gdes forsliehtes... bl&#333;d&#275;a, Helle on eor&eth;an... sw&#299;&eth;e wynnl&#275;as.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Uton hopian hindeman s&#299;&eth;e.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;L&#275;ode ne cunnon fl&#275;ogan, Lex.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&THORN;u eart g&#333;d, Sp&#275;onisc, ac ne sw&#257; g&#333;d.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&quot;Hwilce wyrd h&aelig;f&thorn; Go&thorn;am hwonne &thorn;&#257; g&#333;dan menn n&#257;wiht d&#333;&thorn;?&quot;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;M&#333;&eth;rige Charlotte: &THORN;u h&aelig;fst n&#257;ht ged&#333;n, &thorn;&aelig;s &thorn;ec sceolde scamian.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Beter laat dan nooit.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Ic m&aelig;g b&#275;on n&#257; &thorn;&aelig;t &#257;ne &thorn;e &thorn;u t&#333;d&aelig;g lufast, ac ic forl&#483;te &thorn;ec n&#363;, hopie &thorn;&aelig;t &thorn;u sume d&aelig;ge m&#275; t&#333; eftfl&#299;ehst for&thorn;&#483;m &thorn;e ic &thorn;ence, &thorn;u eart &thorn;&#483;m anbide weor&thorn;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Clark, ic neom f&#257;gsierwend.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;___LASTID___&lt;/s&gt;
&lt;/document&gt;
</pre></body></html>
