<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;(Los gallegos nun reburdien, emigren.)&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Pero a m&aacute;s dineru que ties m&aacute;s miserable te faes.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Aacute;lvaro de Campos (&uacute;n los munchos nomatos lliterarios de Fernando Pessoa, poeta portugu&eacute;s) N&atilde;o sou nada.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;El rabu y la clin parecen Madexes abogadades; Sin zaramicar los g&uuml;eyos Non puede en tientes mirase.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ti&eacute;n el picu de comp&aacute;s Q'anque non s&eacute; aqueses fales Les o&iacute; al se&ntilde;or Ant&oacute;n Par'un casu semeyable.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Homer: Eso ye!&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&quot;Ponese como una pega&quot; Sent&iacute;u: Comer de m&aacute;s, fartase.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Yo tengo un caballu oberu, (Ne la color arrepare); Q'inda no lu vi&oacute; ente todes Cuantes tierres ti&eacute;n andades.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Sent&iacute;u: nunca nun se sabe qui&eacute;n va ser a ayudate nel futuru.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&quot;Si nun ficiera estu, yo, yo nun tendr&iacute;a na que facer, sabes.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Y eso ye lo importante, v&eacute;me a mi&quot;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Pa min, eso foi un matrimoniu.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Al ponei los apareyos Ye un m&aacute;rmole, y al ferrase Nunca fixo una angui&ntilde;ola Anque el cascu i ataracen.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Trai cochell&oacute;n retorcidu, Que con esmanganiase, E1 diablu m&aacute;s llime vides Que si llimiera casta&ntilde;es.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Nam&aacute;s que un matu coses que pasaron...&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&quot;Quiero ser una estrella de rock.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;No basta mover para renovar.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&quot;La mayor&iacute;a de lu que me presta, ye pol p&uacute;blicu pa que sientan de verd&aacute; que tan eh&iacute;, virtualmente parte del show.&quot;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Sent&iacute;u: Ser estremadamente brutu, tien el sou orixen nel conceyu de Murias de Paredes y refer&iacute;ase pa los vecinos de Colinas del Campo del Caballero Mart&iacute;n Moro Toledano ou Colinas del Bierzu (Uma&ntilde;a).&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Si me presta daqu&eacute; d'una tienda siempres-y digo a dalguien del serviciu que lu merque.&quot;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;O verdadeiro hero&iacute;smo est&aacute; en transformar os desexos en realidades e as ideas en feitos.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Boca ti&eacute;n y non fala, nunca come, y si aporta a enfermar sospira l &#769;ome, pues ye cosa d &#769;antiguo persabida qu &#769;alaxa ye del home muy querida.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&quot;L'amor ye daqu&eacute; m&aacute;s qu'una mera emoci&oacute;n qu'esiste nun tiempu y llu&eacute;u dis&iacute;pase: ye daqu&eacute; s&oacute;lidu, entetex&iacute;u na mara&ntilde;a l'universu.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Italo Calvino, escritor italianu (1923-1985): L'inconscio &egrave; l'oceano dell'indicibile, di tutto ci&ograve; che &egrave; stato espulso dalla terra del linguaggio, rimosso come risultato di un'antica proibizione.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&iexcl;Abasta!, dixo un mozu, la montera tirando d &#769;alborozu: po les se&ntilde;es que Pachu nos da y cunta, el diablu me les quiebre, ye la punta.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;S&oacute;lo pasa que teo dineru enforma.&quot;&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Que saltemos a la barquina alloriaos pola voz de les ag&uuml;es; que m'escape de les manes el tim&oacute;n y los remos m'escapen; Que flotemos arrebataos pol encantu pembaxo la lluz llandia de la lluna; que l'aire murmurie nos xuncos, undoso l'agua suene.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&quot;Hola, el mio nome ye Kim Bassinger... ummm, Freddie Mercury.&quot;&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Esta doble naturaleza, visible y secreta a la vez, ye lo que fai que seya un s&iacute;mbolu de la conocencia po&eacute;tica.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&iquest;Ta tol mundiu bien?&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Creyo que ye realmente interesante facer estes coses ac&uacute;stiques, &iquest;non lu cre&eacute;is?&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&quot;Tolos mios amantes entrug&aacute;ronme porqu&eacute; nun pod&iacute;en reemplazar a Mary, simplemente ye imposible.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Qu&eacute; animal Aparenta para padre!&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&quot;Tolos cantares qu'escrib&iacute;, &iexcl;vamos!.&quot;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;(L'ideal de la felicid&aacute; terrenal ta nel trabayu, na sal&uacute; y la naturaleza&quot;) Todor Zhivkov, ditador comunista: &quot;&#1052;&#1080;&#1083;&#1080;&#1094;&#1080;&#1103;&#1090;&#1072; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1080; &#1085;&#1072; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1098;&#1090; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1080; &#1085;&#1072; &#1084;&#1080;&#1083;&#1080;&#1094;&#1080;&#1103;&#1090;&#1072;.&quot;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&quot;Dende Queen, munches gracies.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;El primer testu escoy&iacute;u fou &uacute;n del poeta Xuan Bello.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Del otru llau del cordal, dic&iacute;ame la l&oacute;xica infantil, de la mesma manera que se puede ver la otra fastera de los montes, podr&iacute;a vese la otra cara de la lluna.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&quot;&iquest;Por qu&eacute; matar la oca que da los g&uuml;evos d'oru?&quot;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Sedr&eacute; una lleenda.&quot;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&Agrave; parte isso, tenho em mim todos os sonhos do mundo.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Somos como cuatru polles lluchando.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&quot;&iquest;Qu&eacute; tar&eacute; faciendo en venti a&ntilde;os?&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Singuratic &Icirc;n zadar suspin si sufar L&acirc;nga lacul cel albastru &Icirc;ncarcat cu flori de nufar.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&iquest;Quer&eacute;is facer el tontu?&quot; -Live at Wembley Stadium, 1986 &quot;Debio a la pergrande conxetura na prensa estes dos caberes selmanes, quiero confirmar que d&iacute; positivu na preba del HIV y que teo SIDA.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&quot;Nun me presta la forma na que sobresalen los mios dientes.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&quot;Tomare las d'Alxer&quot; Sent&iacute;u: Fuxir ou marchar r&aacute;pido d'un sitiu.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&quot;Pr&eacute;stame tar rodi&aacute;o de coses espl&eacute;ndides.&quot;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&quot;Soi quer&iacute;u por miles, pero si&eacute;ntome'l home m&aacute;s s&oacute;lu del Mundiu.&quot;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&quot;Si ye planegao, ye aburr&iacute;u&quot; &quot;S&oacute;lo soi yo, s&oacute;lo yo.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Oya : y la mi&oacute; Sabelona Si va montadu una tarde Y ve que i fai les mueques, Acaba de rematase.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&quot;Benevolencia no quiere decir tolerancia de lo ruin, o conformidad con lo inepto, sino voluntad de bien.&quot;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;No &eacute; roc&iacute;n de mala enguin Ni amigu d'espicotase Cualesquier besties de bien Pueden ser sos camarades.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Nunca amoria nel torneu Anque bote de riscante Q'&aacute; les pures remolines Enca&ntilde;uda vendabales.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Quer&iacute;a folgase com&iacute;go Que tami&eacute;n gasta sos chances Y yo n'esto de treveyos, C&aacute;yo Iluego como fr&aacute;xil, Al fin no hay roc&iacute;n que non Tenga algunes encorbades, Y no he munchu que des&ntilde;idie Si &eacute;l de so estadu se caye.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&quot;El conceutu de Queen ye rexiu y maxestuosu.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Anda marches y andadures, Y en entrambes facultades Ha llevar &aacute; recostines Los fris&oacute;nes y alazanes; Con un rabell&iacute;n de gochu Puede bien desafialles Que yos far&aacute; estremecese Al primeru tripi-trape.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&quot;Creyo que les mios melod&iacute;es son superiores a les mios letres.&quot;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;(Tami&eacute;n esiste en pertu&eacute;s: &quot;De Espanha nem bom vento nem bom casamento&quot;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Si pasa en vera d'arquetes Yos desflundia los canales Y al destruir los conductos Fai arreventar les ag&uuml;es.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Y ya q'el Sr. Albuernia Va por esos andurriales, En sin duda que podr&aacute; D'isti cuartagu informase.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Si muerren milenta, una estad&iacute;stica&quot;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Y el sol, Llorenzu, ta callau desdi hace muchoa meses, naguei escampla pa toos los que nos presta viaxar per toes partes.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;La ed&aacute;, quier que i la diga ?&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;(Non me descubria vust&eacute; Que podr&aacute; reborvogame, De q'estoy f1endo &aacute; les besties Comparancia de rapaces).&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Pod&eacute;is quitaros tola ropa si quer&eacute;is tami&eacute;n.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Vi&eacute;n dela fasteira La Feneyosa, pueblu que se rebel&oacute;u escontra'l correxidor castell&aacute;n nel sieglu XVII) &quot;Ser de Colinas&quot;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&quot;Entrevistador (Rudi Dolezal): Si, qu&eacute;, &iquest;qu&eacute; tipu m&uacute;sica fadr&iacute;es d'estriptis?&iquest;Qu&eacute; m&uacute;sica...&quot;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&iquest;T&uacute; non di&eacute;steis n &#769;el quiz? -Pos en concencia acertixu non ye de muncha cencia, y a poco que escurr&aacute;is sabr&eacute;is la cosa, pos non ye cosadiella revesosa.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Yo &aacute; mi&oacute; primu Don Mart&iacute;n Doi poder par'axustase Y non piense que i lu vendo Porque tenga algunes llacres, Sin&oacute;n porque estoi to&iacute;du; Y rocines folganzanes Son para caballerices, Pero non para hespitales.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&quot;Nun me teo esforzao en convertime nun guitarrista estrella porque &iexcl;nun s&eacute; tocar la h.od&iacute;a guitarra!&quot;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;(Hamlet, II.ii) &quot;Podr&iacute;e tar enciarr&aacute;u nuna nuez y cuidame rei d'un espaciu ensin llendes, si nun fuere porque tengo malos sua&ntilde;os&quot;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;La &uacute;nica amiga que teo ye Mary y nun quiero a naide m&aacute;s.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;N'otres lling&uuml;es Antonio Machado, &uacute;n los poetes espa&ntilde;oles m&aacute;s nom&aacute;os, miembru la Xeneraci&oacute;n del 98 &quot;Aprende a dudar y acabar&aacute;s dudando de tu propia duda; de este modo premia Dios al esc&eacute;ptico y al creyente.&quot;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Una miga&iacute;na enrisca El rabu sin resmocase, Q'el dir col rabu ente piernes Ye consi&ntilde;a de cobardes.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Vete pa la p&aacute;xina d'ayuda y fai pruebes na p&aacute;xina de pruebes pa deprender a editar.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&Uacute;salo.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Too esto, pero evidentemente con otres palabres, esplic&aacute;benmelo a mi naquella escuela de los 70 en Tudela Vegu&iacute;n.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&quot;Nun hai pega ensin mancha branca&quot;.Sent&iacute;u: nun hai rosa ensin espina.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&quot;La lluna, dende los l&iacute;ricos arcaicos griegos y mesmo enantes, ye s&iacute;mbolu de la conocencia po&eacute;tica.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Ti&eacute;n canil sin paraxismos; &Eacute;I muerga yerbes y payes, Non ye roc&iacute;n cancalleru Anque la cebera i falte.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;El 18 d'agostu de 2005 entamamos esta esbilla de frases, idegues y cites, ven&iacute;es de cualaquier llingua y fonte del mundu, n'orixinal y/o tornaes n'asturianu.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&quot;V&iacute;stome pa matar, pero con bon gustu.&quot;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&quot;Nunca llevo dineru, xustu como la verdadera reina.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;(Hamlet, I.ii) &quot;&iexcl;Floxed&aacute;, ties nome de muyer!&quot;&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&quot;Pr&eacute;stame ser una puta.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Y asina la conciencia faemos blandios a toos; y la color de nacencia que tien la resoluci&oacute;n entaf&aacute;rrase cola traza p&aacute;lida'l pensamientu; y empreses de gran puxu y fondura, g&uuml;eyando asina, tracamundien el so cursu, y perden el nome de l'aici&oacute;n.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&quot;Que-yos h.odan cari&ntilde;u, &iexcl;si simplemente non lu entienden!&quot;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Tami&eacute;n supongo que non... que nun tamos na mal pa cuatro vieyes Reines, &iquest;non?&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;De toes formes... ye la, guah, &iexcl;c&oacute;mo se nomaba!&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&iquest;Cu&aacute;nto m&aacute;s ties?&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&quot;Tar como una pega&quot; Sent&iacute;u: tar llocu, facer coses de llocu (Asturies).&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Per sobre los corbiones Tien tosquilades les marques, Ye roc&iacute;n fechu y derechu, Y despu&eacute;s metidu en carnes, &iexcl;A depuxa!&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Teodoro Cuesta, poeta asturianu (1829-1895) de xeitu humor&iacute;sticu y popular.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Bonu eh&iacute; tas, tieslu t&oacute;u grabao.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&quot;Odio facer les mesmes coses otra vegada, quiero saber qu&eacute; ta pasando agora ya intentar ya incorporar toes eses clases y estilos a Queen.&quot;&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;(Arribes).&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Karl Marx, fil&oacute;sofu alem&aacute;n: Die Philosophen haben die Welt nur verschieden interpretiert, es k&ouml;mmt drauf an, sie zu ver&auml;ndern. - (Thesen &uuml;ber Feuerbach, 1845: &quot;Los fil&oacute;sofos nam&aacute;s que tienen enterpretao el mundu de formes distintes, agora tiense de camudalu&quot;).&lt;/s&gt;
</pre></body></html>
