<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Ba&#351;q&#305;rd atalar s&ouml;zl&#601;ri &#304;&#351;d&#601; s&#601;rt, davran&#305;&#351;da yum&#351;aq.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Bel&#601;likl&#601;, yalan&ccedil;&#305; pey&#287;&#601;mb&#601;rl&#601;ri b&#601;hr&#601;l&#601;rind&#601;n tan&#305;yacaqs&#305;n&#305;z.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Hikm&#601;t sahibl&#601;ri &ouml;z i&#351;l&#601;rini h&#601;mi&#351;&#601; z&#601;man&#601;nin t&#601;t&#601;z&#601;sin&#601;, h&#601;yat&#305;n t&#601;l&#601;bin&#601; g&ouml;r&#601; qururlar.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Sonra onun sevilm&#601;y&#601; layiq olmad&#305;&#287;&#305;n&#305; anlarsan, b&uuml;t&uuml;n d&uuml;nyan&#305; g&uuml;nahland&#305;rarsan.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#304;st&#601;nil&#601;n qorxaql&#305;q sevgisizlikd&#601;n do&#287;ur.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Bir insan&#305;n h&#601;qiq&#601;t&#601;n &#601;l&#601; alm&#305;&#351; oldu&#287;u d&uuml;&#351;&uuml;nc&#601; azadl&#305;&#287;&#305; il&#601;, onun ehtiraslar&#305; v&#601; h&#601;tta arzular&#305; da gizli gizli &ouml;z &uuml;st&uuml;nl&uuml;kl&#601;rini g&ouml;st&#601;r&#601;c&#601;kl&#601;rini sanarlar.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;O &ouml;z&uuml;n&uuml;, d&uuml;&#351;&uuml;nc&#601;l&#601;rini v&#601; hissl&#601;rini b&uuml;t&uuml;n d&uuml;nyadan ayr&#305; hiss edir.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Bal&#305;q g&uuml;z&#601;ran&#305;n&#305; &ccedil;ay bil&#601;r, qu&#351; niyy&#601;tini k&uuml;l&#601;k.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&Ccedil;ox yox, yarad&#305;c&#305;l&#305;qla oxumaq laz&#305;md&#305;r.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Lakin &#399;hliman &#399;miraslanov g&#601;nclik entuziazm&#305; il&#601; bu n&ouml;v t&#601;s&#601;vv&uuml;rl&#601;ri yax&#351;&#305; m&#601;nada da&#287;&#305;daraq onkologiyada inamla inqilabi s&#305;&ccedil;ray&#305;&#351; etdi.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;S&uuml;hr&#601;v&#601;rdi &#304;nsan&#305; &ouml;z&uuml;n&#601; ba&#287;layan v&#601; h&uuml;sn-camal&#305; kamala yetir&#601;n a&#287;l&#305;n nuru v&#601; m&#601;rif&#601;tin ziyas&#305;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#304;osif Stalin &#399;ld&#601;n qalan &#601;lli il qalar.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;V&#601; laz&#305;m oldu&#287;undan &ccedil;ox &#601;h&#601;miyy&#601;t verm&#601;!&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Authority control) &mdash; Kitabxana elmind&#601; kataloq v&#601; biblioqrafik m&#601;lumatlar&#305;n yegan&#601; v&#601; b&#601;nz&#601;rsiz bir ad veril&#601;r&#601;k ke&ccedil;irilm&#601;si prosesi.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Qazan&ccedil;an&#305; h&#601;r yerd&#601; od &uuml;st&uuml;n&#601; qoyarlar.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Sonra ictimai dan&#305;&#351;salar, bir narahatl&#305;qd&#305;rlar - yaln&#305;z havada at&#601;&#351; etm&#601;yi, insanlar&#305; qorxutma&#287;&#305;, o&#287;urlama&#287;&#305;, Joi Bangla-i f&#601;ryad etm&#601;yi bilirl&#601;r.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Abdulla Qurbani U&#351;aq oyunlar&#305;n&#305; sevir&#601;m; vedr&#601;d&#601;ki bal&#305;&#287;&#305; ovlama&#287;&#305; sevir&#601;m, ancaq vedr&#601;d&#601;ki su bo&#351;ald&#305;qdan sonra.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Allah-taala sileyi-r&#601;hmi &#351;&#601;xsl&#601;rin saylar&#305;n&#305;n artmas&#305; &uuml;&ccedil;&uuml;n q&#601;rar vermi&#351;dir.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Q&#305;r&#305;m&#305;ndan d&ouml;nm&#601;s&#601;,qa&#351;masa,&#601;rlik yax&#351;&#305;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Bu bir qayda olub: g&#601;nclik &#601;yl&#601;nir, qocal&#305;q s&ouml;y&uuml;&#351; s&ouml;y&uuml;r.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#399;g&#601;r bir g&uuml;n sussam, bu art&#305;q deyil&#601;c&#601;k he&ccedil; bir &#351;ey qalmad&#305;&#287;&#305; &uuml;&ccedil;&uuml;nd&uuml;r; h&#601;r &#351;ey deyilm&#601;mi&#351;, he&ccedil; bir &#351;ey deyilm&#601;mi&#351; olsa bel&#601;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;O adam il&#601; bir yerd&#601; i&#351;l&#601;yin ki, sizinl&#601; intellekt bax&#305;m&#305;ndan b&#601;rab&#601;rdir.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Zaman&#305;n, kim&#601; dost, kim&#601; d&uuml;&#351;m&#601;n olaca&#287;&#305; nam&#601;lum.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;A&#287;&#305;ll&#305;, ciddi adamlar&#305;n sarsaq adamlardan &ouml;zl&#601;rini qorumas&#305; vacibdir.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;D&ouml;y&uuml;&#351;d&#601; adam&#305;n &ouml;z&uuml;n&#601; yox, silah&#305;na baxarlar.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Da&#287;&#305;n ucal&#305;&#287;&#305;n&#305; g&ouml;rm&#601;k ist&#601;yirs&#601;ns&#601;, zirv&#601;sin&#601; &ccedil;&#305;xma.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;O d&ouml;vrd&#601; xalq ilk d&#601;f&#601; art&#305;q Xalq C&#601;bh&#601;sini yox, bizi m&uuml;dafi&#601; etdi.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Qalileo Qaliley Hirs il&#601; qalxan, ziyan il&#601; oturar.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;D&#601;v&#601;c&#601; boyun olunca, d&uuml;ym&#601;c&#601; a&#287;l&#305;n olsun.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&quot;Nec&#601;s&#601;n?&quot; -Suallar&#305;n&#305;n klassikl&#601;&#351;mi&#351; hal&#305;na g&#601;l&#601;n; &quot;Yax&#351;&#305;yam&quot; cavab&#305; yerin&#601; &#601;slind&#601; &quot;Pis&#601;m, h&#601;m d&#601; &ccedil;ox&quot; dey&#601; bilm&#601;li insan.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Haz&#305;r cavablardan ibar&#601;t olan bir y&uuml;k&uuml; da&#351;&#305;mayacaq.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Qas&#305;m b&#601;y Zakir &mdash; Az&#601;rbaycan &#351;airi.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#350;eir qan&#305; axan yaran&#305;n v&#601; ya g&uuml;l&uuml;ms&#601;m&#601;y&#601;n dodaqlar&#305;n n&#601;&#287;m&#601;sidir.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Adolf Hitler N&#601; Manu, n&#601; Platon, n&#601; Konfutsi, n&#601; d&#601; y&#601;hudi v&#601; xristian aliml&#601;ri he&ccedil; vaxt &ouml;zl&#601;rinin yalan dem&#601;k h&uuml;quqlar&#305; oldu&#287;una &#351;&uuml;bh&#601; etm&#601;mi&#351;l&#601;r.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;M&#601;nlik, geyim-ke&ccedil;im, vasit&#601;l&#601;r ya da m&uuml;lk deyil.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;S&#601;rv&#601;tl&#601; bilik bir yerd&#601; olmur.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Qaraqalpaq atalar s&ouml;zl&#601;ri Xalq ged&#601;r qu&#351; g&#601;tir&#601;r, Xanal&#305; bayqu&#351; g&#601;tir&#601;r.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Lev Tolstoy M&#601;nd&#601;n soru&#351;salar ki, d&ouml;vl&#601;td&#601;n, naz-nem&#601;td&#601;n n&#601;yim var, q&uuml;rur hissi il&#601; dey&#601;rdim: B&uuml;t&uuml;n kainat&#305;, yer &uuml;z&uuml;n&uuml; t&#601;svir v&#601; t&#601;r&#601;nn&uuml;m etm&#601;y&#601; qadir s&ouml;z&uuml;m , ana dilim var.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&quot;Tarix n&uuml;mun&#601;l&#601;riyl&#601; doludur, g&uuml;n g&#601;lir n&#601;f&#601;s &ccedil;&ouml;hr&#601;li, amma ehtirasl&#305; olan adamlar &ouml;n&#601; &ccedil;&#305;xarlar v&#601; z&#601;ngin modabazlar&#305;n, a&#287;&#305;llanmaz g&ouml;z&#601;l fahi&#351;&#601;l&#601;rin v&#601; onlar&#305;n ba&#351;&ccedil;&#305;lar&#305;n&#305;n hakimiyy&#601;tini &#601;ll&#601;rin&#601; ke&ccedil;ir&#601;rl&#601;r&quot;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Bel&#601; ki, m&uuml;lk&#601;darlar ki&ccedil;ik m&uuml;&#601;ssis&#601;l&#601;r&#601; m&uuml;daxil&#601; edir, s&#601;nayenin &#601;sl inki&#351;af&#305; is&#601; ki&ccedil;ik v&#601; orta sahibkarlar&#305;n b&ouml;y&uuml;k sahibkarlarla s&#601;rb&#601;st r&#601;qab&#601;tind&#601;n as&#305;l&#305;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Mirz&#601; F&#601;t&#601;li Axundov &ndash; Mehriban a&ccedil;&#305;qdan-a&ccedil;&#305;&#287;a g&ouml;r&uuml;rd&uuml; ki, S&#601;lim &#601;xlaq v&#601; t&#601;bi&#601;tc&#601; &#601;traf&#305;nda g&#601;zib dola&#351;an, evin&#601; qonaq g&#601;l&#601;n adamlar&#305;n he&ccedil; birin&#601; b&#601;nz&#601;m&#601;yir.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Dostlu&#287;u dar g&uuml;nd&#601; unutmaz k&ouml;n&uuml;l.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Kimin ki, 20 ya&#351;&#305; var v&#601; h&#601;l&#601; sosialist deyil - onun &uuml;r&#601;yi yoxdur.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#399;g&#601;r siz &#601;man&#601;t q&#601;bul edib sonra on faiz &ouml;d&#601;yirsinizs&#601;, ayd&#305;nd&#305;r ki, siz x&#601;rcl&#601;ri &ccedil;&#305;xmaqla bal&#305;q qarma&#287;a ili&#351;&#601;n&#601; q&#601;d&#601;r doxsan faiz h&#601;cmind&#601; qanuni xalis m&#601;nf&#601;&#601;t &#601;ld&#601; edirsiniz.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&Ccedil;arli &Ccedil;aplin He&ccedil; bir zaman bir insan&#305; m&uuml;hakim&#601; etm&#601;yin, o vaxta q&#601;d&#601;r ki, siz uzun bir yolu onun &ccedil;&#601;km&#601;l&#601;ri il&#601; q&#601;t etm&#601;misinizs&#601;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Fariz &#399;mirovi&ccedil; Rzayev: 46-c&#305; ild&#601; m&#601;ni &ccedil;a&#287;&#305;r&#305;b soru&#351;dular ki, guya qon&#351;un deyirmi&#351; ki, dava ba&#351;layanda biz &#601;m&#601;lli-ba&#351;l&#305; haz&#305;r olmam&#305;&#351;&#305;q.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Do&#287;ulma- canl&#305; varl&#305;&#287;a verilmi&#351; &ouml;lm&#601;zliyin v&#601; &#601;b&#601;diliyin bir hiss&#601;sidir.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Bencamin Franklin Bir qum d&#601;n&#601;sinin sirrini bils&#601;ydik, b&uuml;t&uuml;n d&uuml;nyan&#305;n sirrini &ouml;yr&#601;nmi&#351; olard&#305;q.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Qurani-K&#601;rim &#304;nsana arxad&#305;r onun kamal&#305;, A&#287;&#305;ld&#305;r h&#601;r k&#601;sin d&ouml;vl&#601;ti, mal&#305;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Dan&#305;&#351;d&#305;&#287;&#305;n q&#601;d&#601;r &#351;&#601;r&#601;fli olsayd&#305; hissl&#601;rin; &#350;&#601;r&#601;fini iki q&#601;piklik etm&#601;zdi se&ccedil;iml&#601;rin!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Paulo Koelyo - (portuqalca Paulo Coelho) - tan&#305;nm&#305;&#351; Braziliya yaz&#305;&ccedil;&#305;s&#305; v&#601; &#351;airi.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Cahillikd&#601;n do&#287;an s&ouml;z&uuml; t&#601;krar ed&#601;rk&#601;n ehtiyatl&#305; olmaq laz&#305;md&#305;r.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#304;ndi &#601;sas m&#601;s&#601;l&#601; se&ccedil;iminizd&#601;n geri d&ouml;nm&#601;m&#601;kdir.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;He&ccedil; bir t&#601;mas yoxdursa, al&#305;&#351;an t&#601;kc&#601; &ouml;z&uuml;n&uuml; yand&#305;rar.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;M&uuml;harib&#601; - bu, ba&#351;qalar&#305;n&#305;n maraqlar&#305; namin&#601; tamamil&#601; g&uuml;nahs&#305;z insanlar&#305;n m&#601;hv olmas&#305;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Ham&#305;n&#305;, b&uuml;t&uuml;n insanlar&#305; sevm&#601;k olarm&#305;?&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&Ouml;yr&#601;nm&#601;s&#601;n, &ouml;yr&#601;d&#601; bilm&#601;zs&#601;n.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;A&#287;&#305;lda yaranan fikir gizli qalmal&#305;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Miqel de Servantes Balacalar&#305; xortdanla, b&ouml;y&uuml;kl&#601;ri - &#601;ziyy&#601;tl&#601; qorxudurlar.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Maraqlan&#305;b soru&#351;maq bilik &#601;ld&#601; etm&#601;yin yar&#305;s&#305;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;G&uuml;n&#601;&#351; h&#601;r d&#601;f&#601; bir c&uuml;r do&#287;ur.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Ki&#351;i h&#601;yat&#305; &ccedil;ox erk&#601;n ba&#351;a d&uuml;&#351;&uuml;r, qad&#305;nlar olduqca gec.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Bura in&#601;kl&#601;rl&#601; doludur.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Gizli edil&#601;n yax&#351;&#305;l&#305;&#287; a&ccedil;&#305;q m&uuml;kafatlanar.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&quot;Sonsuza q&#601;d&#601;r ya&#351;ayacaqm&#305;&#351; kimi d&uuml;&#351;&uuml;n, sabah &ouml;l&#601;c&#601;kmi&#351; kimi ya&#351;a.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Az&#601;rbaycan atalar s&ouml;zl&#601;ri/A Bir d&#601;f&#601; gedilmi&#351; bir yola d&uuml;&#351;&#601;nl&#601;rin say&#305; &ccedil;oxdur, h&#601;d&#601;f&#601; &ccedil;atan az.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;M&#601;mm&#601;d &#399;min R&#601;sulzad&#601; Mill&#601;t d&ouml;vl&#601;t &uuml;&ccedil;&uuml;n yox, d&ouml;vl&#601;t mill&#601;t &uuml;&ccedil;&uuml;n &ccedil;al&#305;&#351;mal&#305;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Can D&uuml;ndar Dinc h&#601;yat s&uuml;r&#601;n qad&#305;n &ouml;mr&uuml; boyu m&uuml;harib&#601; g&ouml;rm&#601;mi&#351; &ouml;lk&#601; kimidir.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Tarix f&#601;nninin t&#601;drisind&#601; xronoloji ard&#305;c&#305;ll&#305;q ke&ccedil;mi&#351;d&#601;n indiy&#601; yox, indid&#601;n ke&ccedil;mi&#351;&#601; do&#287;ru olmal&#305;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Bu verdiyin g&#601;nclik iksiri ikinizi d&#601; div kimi etdi (g&#601;nclik iksirini &ccedil;ox i&ccedil;ib k&ouml;rp&#601;y&#601; &ccedil;evrildiyind&#601;).&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Bir d&#601;f&#601; yanan, &ouml;mr&uuml; boyu oddan qorxar.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Uilyam &#350;ekspir &#350;&uuml;bh&#601;l&#601;r d&#601;rdin &uuml;st&uuml;n&#601; d&#601;rd g&#601;tir&#601;r.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#304;deyalara v&#601; tanr&#305;lara xidm&#601;t etm&#601;k daha asand&#305;r, onlar canl&#305; insanlardan qat-qat daha sad&#601;dirl&#601;r.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;H&#601;yatda h&#601;r bir insan&#305;n qap&#305;s&#305;n&#305; Fortuna bir d&#601;f&#601; d&ouml;y&uuml;r.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Yax&#351;&#305; q&#601;rar yax&#351;&#305; anla&#351;madan do&#287;ur, yax&#351;&#305; anla&#351;ma yax&#351;&#305; qaydalardan, yax&#351;&#305; qaydalar is&#601; yax&#351;&#305; t&#601;cr&uuml;b&#601;nin q&#305;z&#305;d&#305;r, t&#601;cr&uuml;b&#601; is&#601; b&uuml;t&uuml;n elml&#601;rin v&#601; inc&#601;s&#601;n&#601;tin ortaq atas&#305;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Mustafa Kamal Atat&uuml;rk M&uuml;&#601;llim ad&#305; &#601;n y&uuml;ks&#601;k add&#305;r.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Dizayn g&uuml;lm&#601;li s&ouml;zd&uuml;r.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Qad&#305;n sevgi u&#287;runa h&#601;r &#351;ey&#601; haz&#305;rd&#305;r, h&#601;tta sevi&#351;m&#601;y&#601; d&#601;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Q&#601;hv&#601; i&ccedil;ilm&#601;diyi zaman insan&#305; yat&#305;rdan bir-bir i&ccedil;&#601;c&#601;kdir.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Vilson - &#304;ngilis s&#601;yah&#601;t&ccedil;i X&#601;sis acg&ouml;z olar.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Az&#601;rbaycan atalar s&ouml;zl&#601;ri/F G&ouml;z&uuml; - k&ouml;nl&uuml; tox aza da t&#601;&#351;&#601;kk&uuml;r ed&#601;r.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Tikans&#305;z g&uuml;l yoxdur, amma g&uuml;ls&uuml;z bir &ccedil;ox tikan var.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Frensis Bekon Sa&#287;lam dil&#601;n&ccedil;i olmaq x&#601;st&#601; varl&#305; olmaqdan yax&#351;&#305;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&Ccedil;&uuml;nki daha uzun davam ed&#601;r.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Bu, bel&#601; olmamal&#305;d&#305;r.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Baxmaqla &ouml;yr&#601;nm&#601;k olsa, it d&#601; q&#601;ssab olar.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Di&#351;l&#601;m&#601;yi bacarm&#305;rsan di&#351;ini g&ouml;st&#601;rm&#601;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Homer Simpson &Ouml;lm&#601;k &uuml;&ccedil;&uuml;n do&#287;ulmu&#351;dur insan, ona g&ouml;r&#601; d&#601; h&#601;r ya&#287;&#305;&#351; sonras&#305; torpaq qoxusunu sev&#601;r.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Sa&#287;lam bir d&uuml;&#351;&uuml;nc&#601; olmadan, he&ccedil; bir b&ouml;y&uuml;k ixtira edilm&#601;mi&#351;dir.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Lallar&#305;n d&uuml;&#351;m&#601;ni olmaz.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Kitab &ndash; c&#601;miyy&#601;tdir.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Bu, y&uuml;ng&uuml;l davalardan sonra olur, o da &ccedil;ox saxta formada.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;T&#601;vaz&ouml;kar olaraq dan&#305;&#351;mayan bir adam, zamanla bununla &#601;laq&#601;dar b&uuml;t&uuml;n s&ouml;zl&#601;ri d&#601; unuda bil&#601;r.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Aforizml&#601;r fikir d&uuml;nyas&#305;n&#305;n suvenirl&#601;ridir.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Azadl&#305;q v&#601; istiqlaliyy&#601;t h&#601;r bir xalq&#305;n milli s&#601;rv&#601;tidir.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Az&#601;rbaycan atalar s&ouml;zl&#601;ri/&Uuml; &Uuml;r&#601;k n&#601; il&#601; doludursa, dodaqlardan o t&ouml;k&uuml;l&uuml;b ged&#601;r.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#399;g&#601;r ilk bax&#305;&#351;dan fakt fikir ayr&#305;l&#305;qlar&#305;n&#305;n b&uuml;t&uuml;n ard&#305;c&#305;ll&#305;&#287;&#305;na ziddirs&#601;, bu o dem&#601;kdir ki, onun hans&#305;sa ba&#351;qa bir izah&#305; var.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Mustafa Kamal Atat&uuml;rk Biz &#351;airl&#601;r nifr&#601;t&#601; nifr&#601;t edirik v&#601; sava&#351;a qar&#351;&#305; sava&#351;&#305;r&#305;q.&lt;/s&gt;
</pre></body></html>
