<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1040;&#1118;&#1090;&#1072;&#1076;&#1072;&#1088;&#1086;&#1075;&#1110; &#1085;&#1072; &#1052;&#1110;&#1085;&#1089;&#1082;, &#1051;&#1077;&#1087;&#1077;&#1083;&#1100;, &#1057;&#1084;&#1072;&#1083;&#1103;&#1074;&#1110;&#1095;&#1099;, &#1041;&#1072;&#1088;&#1099;&#1089;&#1072;&#1118;, &#1052;&#1072;&#1083;&#1072;&#1076;&#1079;&#1077;&#1095;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1062;&#1074;&#1110;&#1088;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1047;'&#1103;&#1118;&#1083;&#1103;&#1077;&#1094;&#1094;&#1072; &#1089;&#1110;&#1082;&#1074;&#1077;&#1083;&#1072;&#1084; &#1101;&#1082;&#1088;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1099;&#1110;, &#1096;&#1090;&#1086; &#1074;&#1099;&#1081;&#1096;&#1083;&#1072; &#1118; 2014 &#1075;&#1086;&#1076;&#1079;&#1077; &#1110; &#1087;&#1103;&#1090;&#1085;&#1072;&#1094;&#1094;&#1072;&#1090;&#1072;&#1081; &#1082;&#1072;&#1088;&#1094;&#1110;&#1085;&#1072;&#1081; &#1082;&#1110;&#1085;&#1077;&#1084;&#1072;&#1090;&#1072;&#1075;&#1088;&#1072;&#1092;&#1110;&#1095;&#1085;&#1072;&#1075;&#1072; &#1089;&#1091;&#1089;&#1074;&#1077;&#1090;&#1091; Marvel.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&mdash;Twitter &mdash;Twitter &#1063;&#1099;&#1105; &#1096;&#1086;&#1118; &#1073;&#1099;&#1083;&#1086; &#1083;&#1077;&#1087;&#1096;&#1099;&#1084;, Linkin Park &#1094;&#1110; &#1110;&#1093; &#1092;&#1072;&#1085;&#1072;&#1090;&#1072;&#1118;?&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1055;&#1088;&#1101;&#1084;'&#1077;&#1088;-&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088; &#1030;&#1090;&#1072;&#1083;&#1110;&#1110;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1055;&#1072;&#1078;&#1099;&#1093;&#1072;&#1088;, &#1057;&#1074;&#1077;&#1090;&#1083;&#1072;&#1075;&#1086;&#1088;&#1089;&#1082;&#1110; &#1088;&#1072;&#1105;&#1085; &#1043;&#1086;&#1084;&#1077;&#1083;&#1100;&#1089;&#1082;&#1072;&#1103; &#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1094;&#1100; &mdash; 22 &#1089;&#1090;&#1091;&#1076;&#1079;&#1077;&#1085;&#1103; 2018, &#1052;&#1110;&#1085;&#1089;&#1082;) &mdash; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1110; &#1087;&#1088;&#1072;&#1079;&#1072;&#1110;&#1082;, &#1087;&#1091;&#1073;&#1083;&#1110;&#1094;&#1099;&#1089;&#1090;, &#1075;&#1088;&#1072;&#1084;&#1072;&#1076;&#1089;&#1082;&#1110; &#1076;&#1079;&#1077;&#1103;&#1095;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1051;&#1091;&#1085;&#1085;&#1099;&#1081; &#1089;&#1074;&#1077;&#1090; (Moonlight) (2016) Citaty.info &#1041;&#1072;&#1088;&#1099;&#1089; &#1059;&#1083;&#1072;&#1076;&#1079;&#1110;&#1084;&#1110;&#1088;&#1072;&#1074;&#1110;&#1095; &#1057;&#1090;&#1072;&#1084;&#1072;&#1093;&#1110;&#1085; (&#1088;&#1091;&#1089;&#1082;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;: Timothy Snyder &#1062;&#1110;&#1084;&#1072;&#1094;&#1110; &#1044;&#1101;&#1074;&#1110;&#1076; &#1057;&#1085;&#1072;&#1081;&#1076;&#1101;&#1088;(&#1087;&#1072;-&#1072;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1082;&#1091;: Timothy Snyder, &#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&mdash; 65) &mdash; &#1088;&#1099;&#1084;&#1089;&#1082;&#1110; &#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1082;, &#1092;&#1110;&#1083;&#1086;&#1089;&#1072;&#1092; &#1110; &#1087;&#1072;&#1101;&#1090;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1043;&#1072;&#1088;&#1072;&#1094;&#1099;&#1081; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1043;&#1072;&#1088;&#1072;&#1094;&#1099;&#1081; &#1052;&#1110;&#1082;&#1072;&#1083;&#1072;&#769;&#1081; &#1055;&#1103;&#1090;&#1088;&#1086;&#769;&#1074;&#1110;&#1095; &#1050;&#1072;&#1088;&#1072;&#769;&#1095;&#1072;&#1085;&#1094;&#1072;&#1118; (&#1088;&#1091;&#1089;&#1082;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1055;&#1088;&#1099;&#1093;&#1110;&#1083;&#1100;&#1085;&#1110;&#1082; &#1087;&#1072;&#1073;&#1091;&#1076;&#1086;&#1074;&#1099; &#1085;&#1072;&#1094;&#1099;&#1103;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;-&#1076;&#1101;&#1084;&#1072;&#1082;&#1088;&#1072;&#1090;&#1099;&#1095;&#1085;&#1072;&#1081; &#1076;&#1079;&#1103;&#1088;&#1078;&#1072;&#1074;&#1099; &#1118; &#1056;&#1072;&#1089;&#1077;&#1110;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&mdash; &#1055;&#1072;&#1081;&#1096;&#1086;&#1118; &#1079; &#1078;&#1099;&#1094;&#1094;&#1103; &#1074;&#1103;&#1076;&#1086;&#1084;&#1099; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1110; &#1072;&#1085;&#1082;&#1086;&#1083;&#1072;&#1075; &#1030;&#1086;&#1089;&#1110;&#1092; &#1047;&#1072;&#1083;&#1091;&#1094;&#1082;&#1110; &#1053;&#1072;&#1096;&#1072; &#1053;&#1110;&#1074;&#1072; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1030;&#1086;&#1089;&#1110;&#1092; &#1042;&#1110;&#1082;&#1090;&#1072;&#1088;&#1072;&#1074;&#1110;&#1095; &#1047;&#1072;&#1083;&#1091;&#1094;&#1082;&#1110; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1030;&#1086;&#1089;&#1110;&#1092; &#1042;&#1110;&#1082;&#1090;&#1072;&#1088;&#1072;&#1074;&#1110;&#1095; &#1047;&#1072;&#1083;&#1091;&#1094;&#1082;&#1110; &#1057;&#1103;&#1084;&#1105;&#1085; &#1043;&#1077;&#1086;&#769;&#1088;&#1075;&#1110;&#1077;&#1074;&#1110;&#1095; &#1064;&#1072;&#1088;&#1101;&#769;&#1094;&#1082;&#1110; (&#1085;&#1072;&#1088;&#1072;&#1076;&#1079;&#1110;&#1118;&#1089;&#1103; 23 &#1074;&#1077;&#1088;&#1072;&#1089;&#1085;&#1103; 1936 &#1075;&#1086;&#1076;&#1072;, &#1074;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&quot;&#1047; &#1075;&#1110;&#1089;&#1090;&#1086;&#1088;&#1099;&#1103;&#1081; &#1085;&#1072; &quot;&#1042;&#1099;&quot;, &#1042;&#1099;&#1087;. 3, &#1052;&#1110;&#1085;&#1089;&#1082;, 1994.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1042;&#1099;&#1096;&#1101;&#1081;&#1096;&#1072;&#1103; &#1084;&#1072;&#1075;&#1095;&#1099;&#1084;&#1072;&#1103; &#1089;&#1090;&#1072;&#1076;&#1099;&#1103; &#1084;&#1072;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &mdash; &#1082;&#1072;&#1083;&#1110; &#1084;&#1099; &#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1077;&#1084;, &#1096;&#1090;&#1086; &#1079;&#1076;&#1086;&#1083;&#1100;&#1085;&#1099;&#1103; &#1082;&#1072;&#1085;&#1090;&#1088;&#1072;&#1083;&#1103;&#1074;&#1072;&#1094;&#1100; &#1089;&#1074;&#1072;&#1077; &#1076;&#1091;&#1084;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1040;&#1088;&#1093;&#1110;&#1074;&#1072;&#1074;&#1072;&#1085;&#1072; &#1079; &#1087;&#1077;&#1088;&#1096;&#1072;&#1082;&#1088;&#1099;&#1085;&#1110;&#1094;&#1099; 13 &#1084;&#1072;&#1103; 2019.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&mdash; &#1079; &#1110;&#1085;&#1090;&#1101;&#1088;&#1074;'&#1102; (2007) &mdash; (2008) &mdash; &#1079; &#1110;&#1085;&#1090;&#1101;&#1088;&#1074;'&#1102; MTV &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1044;&#1078;&#1086;&#1088;&#1076;&#1078; &#1052;&#1072;&#1081;&#1082;&#1083; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1044;&#1078;&#1086;&#1088;&#1076;&#1078;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&laquo;&#1042;&#1086;&#1083;&#1100;&#1085;&#1072;&#1103; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;&raquo;, 15 &#1082;&#1072;&#1089;&#1090;&#1088;&#1099;&#1095;&#1085;&#1110;&#1082;&#1072; 1917 &#1075;. &#379;ywie Bie&#322;aru&#347;!, &bdquo;Niwa&quot; nr 26&ndash;45 (1781&ndash;1800), od 1 lipca do 11 listopada 1990 &#1063;&#1072;&#1095;&#1101;&#1085;&#1089;&#1082;&#1110;&#1103; &#1087;&#1072;&#1088;&#1090;&#1099;&#1079;&#1072;&#1085;&#1099; &#1079;&#1075;&#1072;&#1076;&#1074;&#1072;&#1102;&#1094;&#1100; &#1087;&#1088;&#1072; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1110;&#1093; // &#1053;&#1072;&#1096;&#1072; &#1085;&#1110;&#1074;&#1072;, No 25 (287), 5 &#1083;&#1110;&#1087;&#1077;&#1085;&#1103; 2002 &#1075;. &#1046;&#1067;&#1042;&#1045; &#1041;&#1045;&#1051;&#1040;&#1056;&#1059;&#1057;&#1068;!&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;1928) &mdash; &#1073;&#1088;&#1099;&#1090;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1110;&#1089;&#1090;&#1082;&#1072;, &#1087;&#1110;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1110;&#1094;&#1072; &#1110; &#1072;&#1075;&#1083;&#1103;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1094;&#1072;, &#1074;&#1103;&#1076;&#1086;&#1084;&#1072;&#1103; &#1089;&#1074;&#1072;&#1105;&#1081; &#1076;&#1072;&#1089;&#1094;&#1110;&#1087;&#1085;&#1072;&#1089;&#1094;&#1102; &#1110; &#1075;&#1091;&#1084;&#1072;&#1088;&#1072;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1089;&#1072;&#1084;&#1072; &#1074;&#1086;&#1089;&#1090;&#1088;&#1099;&#1084;&#1110; &#1085;&#1072;&#1079;&#1110;&#1088;&#1072;&#1085;&#1085;&#1103;&#1084;&#1110; &#1078;&#1072;&#1085;&#1095;&#1099;&#1085; &#1089;&#1074;&#1072;&#1081;&#1075;&#1086; &#1095;&#1072;&#1089;&#1091;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&mdash;&#1079; &#1083;&#1110;&#1089;&#1090;&#1072; &#1076;&#1072; &#1040;&#1085;&#1076;&#1088;&#1101; &#1042;&#1101;&#1081;&#1083;&#1102; &mdash;&#1058;&#1040;&#1057;&#1057; &#1050;&#1072;&#1085;&#1072;&#1076;&#1089;&#1082;&#1080;&#1081; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082; &#1056;&#1086;&#1073;&#1077;&#1088;&#1090; &#1051;&#1077;&#1085;&#1075;&#1083;&#1077;&#1085;&#1076;&#1089; &#1089;&#1090;&#1072;&#1083; &#1083;&#1072;&#1091;&#1088;&#1077;&#1072;&#1090;&#1086;&#1084; &#1040;&#1073;&#1077;&#1083;&#1077;&#1074;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1077;&#1084;&#1080;&#1080; &#1056;&#1041;&#1050; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1056;&#1086;&#1073;&#1077;&#1088;&#1090; &#1051;&#1077;&#1085;&#1075;&#1083;&#1077;&#1085;&#1076;&#1089; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1056;&#1086;&#1073;&#1077;&#1088;&#1090; &#1051;&#1077;&#1085;&#1075;&#1083;&#1077;&#1085;&#1076;&#1089; &#1044;&#1078;&#1086;&#1088;&#1076;&#1078; &#1054;&#1088;&#1091;&#1101;&#1083;, &#1089;&#1072;&#1087;&#1088;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1043;&#1083;&#1099;&#1073;&#1072;&#1095;&#1082;&#1072;, &#1059;&#1096;&#1072;&#1094;&#1082;&#1110; &#1088;&#1072;&#1105;&#1085; &mdash; 7 &#1083;&#1102;&#1090;&#1072;&#1075;&#1072; 2018) &mdash; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1110; &#1072;&#1082;&#1094;&#1105;&#1088; &#1090;&#1101;&#1072;&#1090;&#1088;&#1072; &#1110; &#1082;&#1110;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&mdash;&#1062;&#1099;&#1090;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1055;&#1072;&#1074;&#1072;&#1083; &#1057;&#1077;&#1074;&#1103;&#1088;&#1099;&#1085;&#1077;&#1094;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1042;&#1103;&#1088;&#1093;&#1086;&#1118;&#1085;&#1099; &#1057;&#1072;&#1074;&#1077;&#1090; &#1056;&#1101;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1110; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1052;&#1110;&#1082;&#1072;&#1083;&#1072;&#769;&#1081; &#1030;&#1074;&#1072;&#769;&#1085;&#1072;&#1074;&#1110;&#1095; &#1063;&#1072;&#1088;&#1075;&#1110;&#1085;&#1077;&#769;&#1094; (17 &#1082;&#1072;&#1089;&#1090;&#1088;&#1099;&#1095;&#1085;&#1110;&#1082;&#1072; 1937, &#1052;&#1110;&#1085;&#1089;&#1082;) &mdash; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1110; &#1087;&#1110;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1110;&#1082; &#1110; &#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1095;&#1085;&#1099; &#1076;&#1079;&#1077;&#1103;&#1095;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;26 &#1074;&#1077;&#1088;&#1072;&#1089;&#1085;&#1103; 1981, &#1057;&#1072;&#1075;&#1110;&#1085;&#1086;&#1118;, &#1096;&#1090;&#1072;&#1090; &#1052;&#1110;&#1095;&#1099;&#1075;&#1072;&#1085;) &mdash; &#1072;&#1084;&#1077;&#1088;&#1099;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1090;&#1101;&#1085;&#1110;&#1089;&#1110;&#1089;&#1090;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&mdash; &#1095;&#1072;&#1089;&#1086;&#1087;&#1110;&#1089; &laquo;Filter&raquo; (No6/2003) &mdash; &#1095;&#1072;&#1089;&#1086;&#1087;&#1110;&#1089; &laquo;Esquire&raquo; &mdash; &#1095;&#1072;&#1089;&#1086;&#1087;&#1110;&#1089; &laquo;Esquire&raquo; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1044;&#1101;&#1074;&#1110;&#1076; &#1041;&#1086;&#1118;&#1110; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1044;&#1101;&#1081;&#1074;&#1110;&#1076; &#1041;&#1086;&#1118;&#1110; &#1051;&#1110;&#1103;&#1085;&#1072; &#1056;&#1091;&#1072;&#1082;&#1110;&#1094;&#1077;-&#1025;&#1085;&#1089;&#1072;&#1085; (&#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&laquo;&#1053;&#1072;&#1083;&#1086;&#1075; &#1085;&#1072; &laquo;&#1090;&#1091;&#1085;&#1077;&#1103;&#1076;&#1089;&#1090;&#1074;&#1086;&raquo; - &#1101;&#1090;&#1086; &#1088;&#1101;&#1082;&#1077;&#1090; &#1085;&#1072; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&raquo; // &#1061;&#1072;&#1088;&#1090;&#1099;&#1103;'97 &#1059;&#1084;&#1073;&#1077;&#1088;&#1090;&#1072; &#1069;&#1082;&#1072; (5 &#1089;&#1090;&#1091;&#1076;&#1079;&#1077;&#1085;&#1103; 1932, &#1040;&#1083;&#1077;&#1089;&#1072;&#1085;&#1076;&#1088;&#1099;&#1103;, &#1030;&#1090;&#1072;&#1083;&#1110;&#1103; &mdash; 19 &#1083;&#1102;&#1090;&#1072;&#1075;&#1072; 2016, &#1052;&#1110;&#1083;&#1072;&#1085;, &#1030;&#1090;&#1072;&#1083;&#1110;&#1103;) &mdash; &#1110;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1110; &#1087;&#1110;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1110;&#1082;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1042;&#1072;&#1088;&#1090;&#1072;&#1074;&#1099;&#1103; &#1043;&#1072;&#1083;&#1072;&#1082;&#1090;&#1099;&#1082;&#1110; 2 &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1042;&#1072;&#1088;&#1090;&#1072;&#1074;&#1099;&#1103; &#1043;&#1072;&#1083;&#1072;&#1082;&#1090;&#1099;&#1082;&#1110; 2 &#1044;&#1078;&#1099;&#1084;&#1110; &#1044;&#1086;&#1085;&#1072;&#1083; &#1059;&#1101;&#1081;&#1083;&#1089; (Jimmy Donal Wales, &#1090;&#1072;&#1082;&#1089;&#1072;&#1084;&#1072; &#1074;&#1103;&#1076;&#1086;&#1084;&#1099; &#1103;&#1082; &#1044;&#1078;&#1099;&#1084;&#1073;&#1072; (Jimbo) &mdash; &#1079;&#1072;&#1089;&#1085;&#1072;&#1074;&#1072;&#1083;&#1100;&#1085;&#1110;&#1082; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1110; &#1110; &#1092;&#1086;&#1085;&#1076;&#1091; &#1042;&#1110;&#1082;&#1110;&#1084;&#1077;&#1076;&#1099;&#1103;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1051;&#1110;&#1089;&#1090;&#1082;&#1110; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1072;, 1935.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&mdash; &mdash; &mdash;&#1110;&#1085;&#1090;&#1101;&#1088;&#1074;'&#1102; &#1072;&#1075;&#1077;&#1085;&#1094;&#1090;&#1074;&#1091; Bloomberg 5 &#1082;&#1072;&#1089;&#1090;&#1088;&#1099;&#1095;&#1085;&#1110;&#1082;&#1072; 2018 &#1075;&#1086;&#1076;&#1072; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1044;&#1078;&#1072;&#1084;&#1072;&#1083;&#1100; &#1061;&#1072;&#1096;&#1086;&#1075;&#1110; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1044;&#1078;&#1072;&#1084;&#1072;&#1083;&#1100; &#1061;&#1072;&#1096;&#1086;&#1075;&#1110; &#1045;&#1078;&#1099; &#1043;&#1077;&#1076;&#1088;&#1086;&#1081;&#1094; (27 &#1083;&#1110;&#1087;&#1077;&#1085;&#1103; 1906, &#1052;&#1110;&#1085;&#1089;&#1082; &mdash; 14 &#1074;&#1077;&#1088;&#1072;&#1089;&#1085;&#1103; 2000) &mdash; &#1087;&#1086;&#1083;&#1100;&#1089;&#1082;&#1110; &#1087;&#1091;&#1073;&#1083;&#1110;&#1094;&#1099;&#1089;&#1090;, &#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1082;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1059; &#1053;&#1072;&#1094;&#1099;&#1103;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1075;&#1110;&#1089;&#1090;&#1072;&#1088;&#1099;&#1095;&#1085;&#1099;&#1084; &#1084;&#1091;&#1079;&#1101;&#1110; &#1072;&#1076;&#1082;&#1088;&#1099;&#1083;&#1072;&#1089;&#1103; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1072; &#1076;&#1072; 100-&#1075;&#1086;&#1076;&#1079;&#1100;&#1076;&#1079;&#1103; &#1041;&#1053;&#1056; &#1059;&#1083;&#1072;&#1076;&#1079;&#1110;&#769;&#1084;&#1110;&#1088; &#1059;&#1083;&#1072;&#1076;&#1079;&#1110;&#769;&#1084;&#1110;&#1088;&#1072;&#1074;&#1110;&#1095; &#1052;&#1072;&#1094;&#1082;&#1077;&#769;&#1074;&#1110;&#1095; (14 &#1084;&#1072;&#1103; 1956) &mdash; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1110; &#1092;&#1110;&#1083;&#1086;&#1089;&#1072;&#1092; &#1110; &#1084;&#1077;&#1090;&#1072;&#1076;&#1086;&#1083;&#1072;&#1075;, &#1075;&#1088;&#1072;&#1084;&#1072;&#1076;&#1089;&#1082;&#1072;-&#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1095;&#1085;&#1099; &#1076;&#1079;&#1077;&#1103;&#1095;, &#1090;&#1101;&#1083;&#1077;&#1074;&#1103;&#1076;&#1091;&#1095;&#1099;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&mdash;&#1089;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1086;&#1074;&#1072;&#1081; &#1089;&#1087;&#1088;&#1072;&#1074;&#1072;&#1079;&#1076;&#1072;&#1095;&#1099; 1819 &#1075;&#1086;&#1076;&#1072; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1053;&#1110;&#1083;&#1100;&#1089; &#1061;&#1077;&#1085;&#1088;&#1099;&#1082; &#1040;&#1073;&#1077;&#1083;&#1100; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1053;&#1110;&#1083;&#1100;&#1089; &#1061;&#1077;&#1085;&#1088;&#1099;&#1082; &#1040;&#1073;&#1077;&#1083;&#1100; &#1043;&#1077;&#1086;&#1088;&#1075;&#1110;&#1081; &#1042;&#1072;&#1089;&#1110;&#1083;&#1077;&#1074;&#1110;&#1095; &#1064;&#1090;&#1099;&#1093;&#1072;&#1118; (14 &#1083;&#1110;&#1087;&#1077;&#1085;&#1103; 1927, &#1074;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1055;&#1086;&#1083;&#1077;&#1090; &laquo;&#1057;&#1086;&#1102;&#1079;&#1072;&raquo; &#1077;&#1076;&#1074;&#1072; &#1085;&#1077; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1089;&#1103; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1086;&#1081; (&#1088;&#1091;&#1089;&#1082;.) &#1040;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1060;&#1072;&#1082;&#1090;&#1099; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1058;&#1072;&#1081;&#1083;&#1077;&#1088; &#1061;&#1101;&#1081;&#1075; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1058;&#1072;&#1081;&#1083;&#1077;&#1088; &#1061;&#1101;&#1081;&#1075; &#1050;&#1101;&#1090;&#1088;&#1099;&#1085; &#1059;&#1072;&#1081;&#1090;&#1093;&#1072;&#1088;&#1085; (&#1072;&#1085;&#1075;&#1083;.: Katharine Elizabeth Whitehorn , &#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1052;&#1110;&#1082;&#1086;&#1083;&#1072; &#1040;&#1118;&#1088;&#1072;&#1084;&#1095;&#1099;&#1082;: &laquo;&#1044;&#1079;&#1103;&#1088;&#1078;&#1072;&#1118;&#1085;&#1072;&#1103; &#1110;&#1076;&#1101;&#1072;&#1083;&#1086;&#1075;&#1110;&#1103; &#1073;&#1077;&#1079; &#1084;&#1086;&#1074;&#1099; &mdash; &#1075;&#1083;&#1091;&#1087;&#1089;&#1090;&#1074;&#1072;!&raquo; TUT.BY &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1052;&#1110;&#1082;&#1086;&#1083;&#1072; &#1071;&#1082;&#1072;&#1118;&#1083;&#1077;&#1074;&#1110;&#1095; &#1040;&#1118;&#1088;&#1072;&#1084;&#1095;&#1099;&#1082; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1052;&#1110;&#1082;&#1086;&#1083;&#1072; &#1071;&#1082;&#1072;&#1118;&#1083;&#1077;&#1074;&#1110;&#1095; &#1040;&#1118;&#1088;&#1072;&#1084;&#1095;&#1099;&#1082; &#1055;&#1072;&#1072;&#1083;&#1072; &#1044;&#1078;&#1101;&#1085;&#1094;&#1110;&#1083;&#1086;&#1085;&#1110; (&#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&mdash;&#1110;&#1085;&#1072;&#1118;&#1075;&#1091;&#1088;&#1072;&#1094;&#1099;&#1081;&#1085;&#1072;&#1103; &#1087;&#1088;&#1072;&#1084;&#1086;&#1074;&#1072; &mdash;&#1079; &#1072;&#1092;&#1110;&#1094;&#1099;&#1081;&#1085;&#1072;&#1075;&#1072; &#1074;&#1110;&#1085;&#1096;&#1072;&#1074;&#1072;&#1085;&#1085;&#1103; &mdash;&#1079; &#1072;&#1092;&#1110;&#1094;&#1099;&#1081;&#1085;&#1072;&#1075;&#1072; &#1074;&#1110;&#1085;&#1096;&#1072;&#1074;&#1072;&#1085;&#1085;&#1103; &#1053;&#1086;&#1074;&#1099;&#1081; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1052;&#1086;&#1085;&#1075;&#1086;&#1083;&#1080;&#1080; &#1061;&#1072;&#1083;&#1090;&#1084;&#1072;&#1072;&#1075;&#1080;&#1081;&#1085; &#1041;&#1072;&#1090;&#1090;&#1091;&#1083;&#1075;&#1072; &mdash; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1084;&#1077;&#1085;, &#1089;&#1072;&#1084;&#1073;&#1080;&#1089;&#1090;, &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082; &#1058;&#1091;&#1074;&#1072;-&#1054;&#1085;&#1083;&#1072;&#1081;&#1085; &#1051;&#1091;&#1082;&#1072;&#1096;&#1101;&#1085;&#1082;&#1072; &#1087;&#1072;&#1074;&#1110;&#1085;&#1096;&#1072;&#1074;&#1072;&#1118;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;: &#1053;&#1072;&#1074;&#1091;&#1082;&#1072; &#1110; &#1090;&#1101;&#1093;&#1085;&#1110;&#1082;&#1072;, 1968).&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&mdash;&#1079; &#1075;&#1091;&#1084;&#1072;&#1088;&#1099;&#1089;&#1090;&#1099;&#1095;&#1085;&#1072;&#1075;&#1072; &#1085;&#1091;&#1084;&#1072;&#1088;&#1072; &mdash; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1056;&#1072;&#1084;&#1072;&#1085; &#1050;&#1072;&#1088;&#1094;&#1072;&#1118; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1047;&#1073;&#1086;&#1088;&#1091;&quot;), &#1103;&#1082;&#1110; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1077; &#1087;&#1103;&#1090;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1082;&#1091; &#1057;&#1091;&#1090;&#1072; &#1055;&#1110;&#1090;&#1072;&#1082;&#1110;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;20 &#1095;&#1101;&#1088;&#1074;&#1077;&#1085;&#1103; 1968, &#1059;&#1088;&#1086;&#1094;&#1083;&#1072;&#1118;) &mdash; &#1087;&#1086;&#1083;&#1100;&#1089;&#1082;&#1110; &#1076;&#1079;&#1103;&#1088;&#1078;&#1072;&#1118;&#1085;&#1099; &#1076;&#1079;&#1077;&#1103;&#1095;, &#1074;&#1110;&#1094;&#1101;-&#1087;&#1088;&#1101;&#1084;'&#1077;&#1088; &#1091;&#1088;&#1072;&#1076;&#1072;, &#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088; &#1088;&#1072;&#1079;&#1074;&#1110;&#1094;&#1094;&#1103; &#1110; &#1092;&#1110;&#1085;&#1072;&#1085;&#1089;&#1072;&#1118;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1056;&#1072;&#1076;&#1086;&#1082; 733.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;: &#1057;&#1084;&#1086;&#1083;&#1077;&#1085;&#1089;&#1082;) &mdash; &#1075;&#1086;&#1088;&#1072;&#1076; &#1091; &#1056;&#1072;&#1089;&#1110;&#1110;, &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1094;&#1099;&#1081;&#1085;&#1099;, &#1087;&#1088;&#1072;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1099; &#1110; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099; &#1094;&#1101;&#1085;&#1090;&#1088; &#1057;&#1084;&#1072;&#1083;&#1077;&#1085;&#1089;&#1082;&#1072;&#1081; &#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1094;&#1110; &#1110; &#1088;&#1072;&#1105;&#1085;&#1072;, &laquo;&#1043;&#1086;&#1088;&#1072;&#1076;-&#1043;&#1077;&#1088;&#1086;&#1081;&raquo; (&#1079; 6 &#1084;&#1072;&#1103; 1985 &#1075;&#1086;&#1076;&#1072;), &#1091;&#1079;&#1085;&#1072;&#1075;&#1072;&#1088;&#1086;&#1076;&#1078;&#1072;&#1085;&#1099; &#1086;&#1088;&#1076;&#1101;&#1085;&#1072;&#1084; &#1040;&#1081;&#1095;&#1099;&#1085;&#1085;&#1072;&#1081; &#1074;&#1072;&#1081;&#1085;&#1099; I &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1110; &#1110; &#1086;&#1088;&#1076;&#1101;&#1085;&#1072;&#1084; &#1051;&#1077;&#1085;&#1110;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&mdash; &mdash; &#1055;&#1072;&#1084;&#1105;&#1088; &#1087;&#1077;&#1088;&#1096;&#1099; &#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088; &#1072;&#1093;&#1086;&#1074;&#1099; &#1079;&#1076;&#1072;&#1088;&#1086;&#1118;&#1103; &#1042;&#1072;&#1089;&#1110;&#1083;&#1100; &#1050;&#1072;&#1079;&#1072;&#1082;&#1086;&#1118; &#1052;&#1110;&#1085;&#1110;&#1089;&#1090;&#1101;&#1088;&#1089;&#1090;&#1074;&#1072; &#1072;&#1093;&#1086;&#1074;&#1099; &#1079;&#1076;&#1072;&#1088;&#1086;&#1118;&#1103; &#1056;&#1101;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1110; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1042;&#1072;&#1089;&#1110;&#1083;&#1100; &#1057;&#1094;&#1103;&#1087;&#1072;&#1085;&#1072;&#1074;&#1110;&#1095; &#1050;&#1072;&#1079;&#1072;&#1082;&#1086;&#1118; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1042;&#1072;&#1089;&#1110;&#1083;&#1100; &#1057;&#1094;&#1103;&#1087;&#1072;&#1085;&#1072;&#1074;&#1110;&#1095; &#1050;&#1072;&#1079;&#1072;&#1082;&#1086;&#1118; &#1040;&#1083;&#1077;&#1089;&#1100; &#1057;&#1094;&#1103;&#1087;&#1072;&#1085;&#1072;&#1074;&#1110;&#1095; &#1056;&#1072;&#1079;&#1072;&#1085;&#1072;&#1118; (5 &#1089;&#1085;&#1077;&#1078;&#1085;&#1103; 1947, &#1074;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&mdash;&#1075;&#1072;&#1079;&#1077;&#1090;&#1072; &laquo;&#1042;&#1080;&#1090;&#1077;&#1073;&#1089;&#1082;&#1080;&#1081; &#1082;&#1091;&#1088;&#1100;&#1077;&#1088;&raquo; &mdash;&#1079; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1085;&#1103; &#1118; 2003 &#1075;&#1086;&#1076;&#1079;&#1077; &mdash;&#1047;&#1077;&#1085;&#1100;&#1082;&#1086;&#1074;&#1080;&#1095; &#1053;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;5 &#1089;&#1090;&#1091;&#1076;&#1079;&#1077;&#1085;&#1103; 1956, &#1044;&#1101;&#1090;&#1084;&#1086;&#1083;&#1100;&#1076;) &mdash; &#1085;&#1103;&#1084;&#1077;&#1094;&#1082;&#1110; &#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1082;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1057;&#1074;&#1077;&#1078;&#1099;&#1085;&#1072; &#1079; &#1089;&#1072;&#1083;&#1102;&#1090;&#1072;&#1084; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1057;&#1100;&#1074;&#1077;&#1078;&#1099;&#1085;&#1072; &#1079; &#1089;&#1072;&#1083;&#1102;&#1090;&#1072;&#1084; &#1030;&#1088;&#1099;&#1089; &#1052;&#1110;&#1090;&#1101;&#1085;&#1072;&#1088; (&#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;2017 &#1052;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1041;&#1086;&#1085;&#1076;&#1072;&#1088;: &#1071; &#1082;&#1072;&#1090;&#1101;&#1075;&#1072;&#1088;&#1099;&#1095;&#1085;&#1072; &#1089;&#1091;&#1087;&#1088;&#1072;&#1094;&#1100; &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1094;&#1099;&#1081;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;&#1072;&#1118; &#1087;&#1072; &#1118;&#1082;&#1072;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1110; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1072;&#1081; &#1084;&#1086;&#1074;&#1099;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1040;&#1083;&#1103;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1056;&#1099;&#1075;&#1086;&#1088;&#1072;&#1074;&#1110;&#1095; &#1062;&#1110;&#1093;&#1072;&#1085;&#1086;&#1074;&#1110;&#1095; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1040;&#1083;&#1103;&#1082;&#1089;&#1072;&#1085;&#1076;&#1072;&#1088; &#1062;&#1110;&#1093;&#1072;&#1085;&#1086;&#1074;&#1110;&#1095; &laquo;&#1055;&#1086;&#1076;&#1099;&#1093; &#1085;&#1072;&#1074;&#1072;&#1083;&#1100;&#1085;&#1110;&#1094;&#1099;&raquo; &mdash; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1110; &#1084;&#1072;&#1089;&#1090;&#1072;&#1094;&#1082;&#1110; &#1092;&#1110;&#1083;&#1100;&#1084;, &#1079;&#1085;&#1103;&#1090;&#1099; &#1118; 1982 &#1075;&#1086;&#1076;&#1079;&#1077;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;23 &#1089;&#1090;&#1091;&#1076;&#1079;&#1077;&#1085;&#1103; 1953, &#1050;&#1086;&#1076;&#1078;&#1101;) &mdash; &#1082;&#1072;&#1088;&#1101;&#1081;&#1089;&#1082;&#1110; &#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1082;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;8 &#1089;&#1090;&#1091;&#1076;&#1079;&#1077;&#1085;&#1103; 1982, &#1055;&#1093;&#1077;&#1085;&#1100;&#1103;&#1085;, &#1050;&#1053;&#1044;&#1056;) &mdash; &#1087;&#1072;&#1118;&#1085;&#1086;&#1095;&#1085;&#1072;&#1082;&#1072;&#1088;&#1101;&#1081;&#1089;&#1082;&#1110; &#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1095;&#1085;&#1099; &#1076;&#1079;&#1077;&#1103;&#1095;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;22 &#1083;&#1110;&#1089;&#1090;&#1072;&#1087;&#1072;&#1076;&#1072; 1954, &#1056;&#1099;&#1084;) &mdash; &#1110;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1110; &#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1082;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1047;&#1085;&#1072;&#1093;&#1086;&#1076;&#1079;&#1110;&#1094;&#1094;&#1072; &#1085;&#1077;&#1087;&#1072;&#1076;&#1072;&#1083;&#1105;&#1082; &#1072;&#1076; &#1053;&#1072;&#1074;&#1072;&#1087;&#1086;&#1083;&#1072;&#1094;&#1082;&#1072;, &#1088;&#1072;&#1079;&#1072;&#1084; &#1079; &#1103;&#1082;&#1110;&#1084; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1077; &#1090;&#1072;&#1082; &#1079;&#1074;&#1072;&#1085;&#1099; &#1055;&#1086;&#1083;&#1072;&#1094;&#1082;&#1110; &#1088;&#1101;&#1075;&#1110;&#1105;&#1085;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1043;&#1088;&#1101;&#1075; &#1054;&#1083;&#1084;&#1101;&#1085; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1043;&#1088;&#1101;&#1075; &#1054;&#1083;&#1084;&#1101;&#1085; &#1042;&#1072;&#1083;&#1077;&#1088;&#1099;&#1081; &#1071;&#1082;&#1072;&#1118;&#1083;&#1077;&#1074;&#1110;&#1095; &#1041;&#1088;&#1091;&#1089;&#1072;&#1118; &mdash; &#1088;&#1091;&#1089;&#1082;&#1110; &#1087;&#1072;&#1101;&#1090;, &#1087;&#1088;&#1072;&#1079;&#1072;&#1110;&#1082;, &#1076;&#1088;&#1072;&#1084;&#1072;&#1090;&#1091;&#1088;&#1075;, &#1087;&#1077;&#1088;&#1072;&#1082;&#1083;&#1072;&#1076;&#1095;&#1099;&#1082;, &#1083;&#1110;&#1090;&#1072;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1079;&#1085;&#1072;&#1074;&#1077;&#1094;, &#1083;&#1110;&#1090;&#1072;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1099; &#1082;&#1088;&#1099;&#1090;&#1099;&#1082; &#1110; &#1075;&#1110;&#1089;&#1090;&#1086;&#1088;&#1099;&#1082;, &#1073;&#1072;&#1083;&#1100;&#1096;&#1072;&#1074;&#1110;&#1082;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1057;&#1084;&#1086;&#1083;&#1100;&#1075;&#1072;&#1074;&#1072; &#1051;&#1102;&#1073;&#1072;&#1085;&#1089;&#1082;&#1072;&#1075;&#1072; &#1088;&#1072;&#1105;&#1085;&#1072; &#1052;&#1110;&#1085;&#1089;&#1082;&#1072;&#1081; &#1074;&#1086;&#1073;&#1083;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&mdash;&#1079; &#1110;&#1085;&#1090;&#1101;&#1088;&#1074;'&#1102; &mdash; &#1042;&#1099;&#1074;&#1091;&#1095;&#1101;&#1085;&#1085;&#1077; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1072;&#1081; &#1089;&#1087;&#1072;&#1076;&#1095;&#1099;&#1085;&#1099; &#1118; &#1055;&#1044;&#1059;: &#1072;&#1088;&#1093;&#1077;&#1072;&#1083;&#1086;&#1075;i&#1103; &#1055;&#1086;&#1083;&#1086;&#1094;&#1082;&#1080;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1044;&#1079;&#1103;&#1085;&#1110;&#1089; &#1059;&#1083;&#1072;&#1076;&#1079;&#1110;&#1084;&#1110;&#1088;&#1072;&#1074;&#1110;&#1095; &#1044;&#1091;&#1082; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1044;&#1079;&#1103;&#1085;&#1110;&#1089; &#1059;&#1083;&#1072;&#1076;&#1079;&#1110;&#1084;&#1110;&#1088;&#1072;&#1074;&#1110;&#1095; &#1044;&#1091;&#1082; &#1050;&#1072;&#1094;&#1103;&#1088;&#1099;&#1085;&#1072; &#1042;&#1110;&#1082;&#1090;&#1072;&#1088;&#1072;&#1118;&#1085;&#1072; &#1043;&#1072;&#1085;&#1076;&#1079;&#1102;&#1082; (&#1091;&#1082;&#1088;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1043;&#1072;&#1083;&#1110;&#1083;&#1077;&#1072; &#1043;&#1072;&#1083;&#1110;&#1083;&#1077;&#1081; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1043;&#1072;&#1083;&#1110;&#1083;&#1077;&#1086; &#1043;&#1072;&#1083;&#1110;&#1083;&#1077;&#1081; &#1040;&#1118;&#1075;&#1077;&#1085; &#1041;&#1072;&#1088;&#1090;&#1091;&#1083;&#1100; (1890-1900-&#1103;, &#1044;&#1079;&#1074;&#1110;&#1085;&#1089;&#1082;&#1110; &#1087;&#1072;&#1074;&#1077;&#1090; &mdash; &#1087;&#1072;&#1089;&#1083;&#1103; 1945; &#1055;&#1089;&#1077;&#1118;&#1076;&#1072;&#1085;&#1110;&#1084;&#1099;: &#1084;&#1072;&#1075;&#1095;&#1099;&#1084;&#1072;, &#1040;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&mdash; &mdash; &#1042;&#1103;&#1085;&#1086;&#1082; &#1087;&#1072;&#1084;&#1103;&#1094;&#1110;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1051;&#1077;&#1086;&#1085;&#1080;&#1076; &#1050;&#1091;&#1088;&#1072;&#1074;&#1083;&#1077;&#1074; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090; &#1102;&#1073;&#1080;&#1083;&#1077;&#1081; TUT.BY &#1051;&#1103;&#1074;&#1086;&#769;&#1085; &#1040;&#1088;&#1090;&#1091;&#769;&#1088;&#1072;&#1074;&#1110;&#1095; &#1042;&#1086;&#769;&#1083;&#1100;&#1089;&#1082;&#1110; (&#1089;&#1072;&#1087;&#1088;&#1072;&#1118;&#1076;&#1085;&#1072;&#1077; &#1110;&#1084;&#1103; &mdash; &#1051;&#1077;&#1072;&#1085;&#1110;&#1076; &#1040;&#1088;&#1090;&#1091;&#1088;&#1072;&#1074;&#1110;&#1095; &#1047;&#1101;&#1081;&#1076;&#1101;&#1083;&#1100;-&#1042;&#1086;&#1083;&#1100;&#1089;&#1082;&#1110;; 14 &#1074;&#1077;&#1088;&#1072;&#1089;&#1085;&#1103; 1965) &mdash; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1110; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1085;&#1090;, &#1083;&#1110;&#1090;&#1072;&#1088;&#1072;&#1090;&#1072;&#1088;, &#1084;&#1072;&#1089;&#1090;&#1072;&#1082;, &#1074;&#1103;&#1076;&#1091;&#1095;&#1099;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1055;&#1086;&#1083;&#1100;&#1096;&#1095;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1082;&#1072;.by &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1056;&#1072;&#1084;&#1072;&#1085; &#1040;&#1083;&#1103;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072;&#1074;&#1110;&#1095; &#1043;&#1072;&#1083;&#1086;&#1118;&#1095;&#1072;&#1085;&#1082;&#1072; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1056;&#1072;&#1084;&#1072;&#1085; &#1040;&#1083;&#1103;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072;&#1074;&#1110;&#1095; &#1043;&#1072;&#1083;&#1086;&#1118;&#1095;&#1072;&#1085;&#1082;&#1072; &#1040;&#1085;&#1076;&#1088;&#1101;&#1081; &#1030;&#1083;&#1100;&#1083;&#1077;&#1085;&#1082;&#1072; (&#1091;&#1082;&#1088;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1060;&#1054;&#1058;&#1067; &#1053;&#1072;&#1096;&#1072; &#1053;&#1110;n&#1072; &#1057;&#1082;&#1072;&#1088;&#1076;&#1079;&#1110;&#1085;&#1072; &#1053;&#1072;&#1076;&#1079;&#1077;&#1103; &#1042;&#1072;&#1083;&#1077;&#1088;'&#1077;&#1118;&#1085;&#1072; &#1059;&#1079;&#1085;&#1072;&#1075;&#1072;&#1088;&#1086;&#1076;&#1099; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1110;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1042;&#1091;&#1079;&#1077;&#1083; &#1095;&#1099;&#1075;&#1091;&#1085;&#1072;&#1082; &#1085;&#1072; &#1054;&#1088;&#1096;&#1091;, &#1040;&#1089;&#1110;&#1087;&#1086;&#1074;&#1110;&#1095;&#1099;, &#1046;&#1083;&#1086;&#1073;&#1110;&#1085;, &#1050;&#1088;&#1099;&#1095;&#1072;&#1118;, &#1072;&#1118;&#1090;&#1072;&#1084;&#1072;&#1073;&#1110;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1088;&#1086;&#1075; &#1085;&#1072; &#1052;&#1110;&#1085;&#1089;&#1082;, &#1043;&#1086;&#1084;&#1077;&#1083;&#1100;, &#1042;&#1110;&#1094;&#1077;&#1073;&#1089;&#1082;, &#1041;&#1072;&#1073;&#1088;&#1091;&#1081;&#1089;&#1082; &#1110; &#1110;&#1085;&#1096;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&mdash; &mdash; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1040;&#1083;&#1103;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1041;&#1103;&#1083;&#1077;&#1094;&#1082;&#1110; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1040;&#1083;&#1103;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1041;&#1103;&#1083;&#1077;&#1094;&#1082;&#1110; &#1057;&#1072;&#1093;&#1083;&#1077;-&#1042;&#1086;&#1088;&#1082; &#1047;&#1077;&#1118;&#1076;&#1101; (&#1072;&#1084;&#1093;.: &#4659;&#4613;&#4616;&#4808;&#4653;&#4677; &#4824;&#4813;&#4852; , &#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1053;&#1072;&#1081;&#1073;&#1086;&#1083;&#1100;&#1096; &#1074;&#1103;&#1076;&#1086;&#1084;&#1099; &#1103;&#1082; &#1072;&#1118;&#1090;&#1072;&#1088; &#1072;&#1085;&#1090;&#1099;&#1118;&#1090;&#1072;&#1087;&#1110;&#1095;&#1085;&#1072;&#1075;&#1072; &#1082;&#1091;&#1083;&#1100;&#1090;&#1072;&#1074;&#1072;&#1075;&#1072; &#1088;&#1072;&#1084;&#1072;&#1085;&#1072; &laquo;1984&raquo; &#1110; &#1072;&#1087;&#1086;&#1074;&#1077;&#1089;&#1094;&#1110; &laquo;&#1060;&#1077;&#1088;&#1084;&#1072;&raquo;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1043;&#1101;&#1090;&#1072; &#1072;&#1094;&#1101;&#1085;&#1082;&#1072; &#1051;&#1091;&#1082;&#1072;&#1096;&#1101;&#1085;&#1082;&#1110;, &#1056;&#1072;&#1076;&#1099;&#1105; &#1057;&#1074;&#1072;&#1073;&#1086;&#1076;&#1072; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1052;&#1110;&#1082;&#1072;&#1083;&#1072;&#1081; &#1042;&#1110;&#1082;&#1090;&#1072;&#1088;&#1072;&#1074;&#1110;&#1095; &#1057;&#1090;&#1072;&#1090;&#1082;&#1077;&#1074;&#1110;&#1095; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1052;&#1110;&#1082;&#1072;&#1083;&#1072;&#1081; &#1057;&#1090;&#1072;&#1090;&#1082;&#1077;&#1074;&#1110;&#1095; &#1044;&#1078;&#1086;&#1085; &#1061;&#1110;&#1075;&#1110;&#1085;&#1089; (&#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1057;&#1083;&#1091;&#1094;&#1082; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1057;&#1083;&#1091;&#1094;&#1072;&#1082; &#1064;&#1072;&#1073;&#1083;&#1086;&#1085;:&#1043;&#1072;&#1088;&#1072;&#1076;&#1099; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1110; &#1057;&#1101;&#1088;&#1094;&#1072; &#1075;&#1086;&#1088;&#1072;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&quot;&#1057;&#1100;&#1074;&#1103;&#1090;&#1099;&quot; &#1090;&#1091;&#1090; &#1085;&#1072;&#1118;&#1084;&#1099;&#1089;&#1085;&#1072; &#1118;&#1078;&#1099;&#1090;&#1072; &#1103;&#1082; &#1087;&#1088;&#1099;&#1073;&#1083;&#1110;&#1079;&#1085;&#1099; &#1072;&#1076;&#1087;&#1072;&#1074;&#1077;&#1076;&#1085;&#1110;&#1082; &#1089;&#1083;&#1086;&#1074;&#1072; brahmana, &#1076;&#1083;&#1103; &#1072;&#1076;&#1076;&#1072;&#1085;&#1100;&#1085;&#1103; &#1076;&#1074;&#1091;&#1079;&#1085;&#1072;&#1095;&#1085;&#1072;&#1089;&#1100;&#1094;&#1110; &#1075;&#1101;&#1090;&#1072;&#1075;&#1072; &#1110;&#1085;&#1076;&#1099;&#1081;&#1089;&#1082;&#1072;&#1075;&#1072; &#1090;&#1101;&#1088;&#1084;&#1110;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1047;&#1072; 93 &#1082;&#1084; &#1072;&#1076; &#1042;&#1110;&#1094;&#1077;&#1073;&#1089;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;353 &#1041;&#1099;&#1118; &#1090;&#1086; &#1072;&#1076;&#1082;&#1072;&#1079; &#1091;&#1076;&#1079;&#1077;&#1083;&#1077;&#1085;&#1099; &#1074;&#1072;&#1085;&#1076;&#1088;&#1086;&#1118;&#1085;&#1072;&#1084;&#1091; &#1072;&#1089;&#1082;&#1077;&#1090;&#1091;, &#1103;&#1082;&#1110; &#1079;&#1072;&#1087;&#1099;&#1090;&#1072;&#1118; &#1041;&#1091;&#1076;&#1091; &#1072;&#1073; &#1103;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1072;&#1118;&#1085;&#1110;&#1082;&#1091;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&mdash; 15 &#1083;&#1110;&#1087;&#1077;&#1085;&#1103;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&mdash; &mdash; &#1044;&#1072;&#1074;&#1099;&#1076; &#1043;&#1072;&#1088;&#1072;&#1076;&#1079;&#1077;&#1085;&#1089;&#1082;&#1110;: &#1096;&#1090;&#1086; &#1074;&#1077;&#1076;&#1072;&#1077;&#1084; &#1085;&#1072;&#1089;&#1072;&#1084;&#1088;&#1101;&#1095; &#1110; &#1096;&#1090;&#1086; &#1087;&#1088;&#1099;&#1076;&#1091;&#1084;&#1072;&#1083;&#1110; &laquo;&#1118;&#1076;&#1079;&#1103;&#1095;&#1085;&#1099;&#1103; &#1085;&#1072;&#1096;&#1095;&#1072;&#1076;&#1082;&#1110;&raquo; &#1087;&#1088;&#1072; &#1075;&#1077;&#1088;&#1086;&#1103;, &#1103;&#1082;&#1086;&#1084;&#1091; &#1093;&#1086;&#1095;&#1091;&#1094;&#1100; &#1087;&#1072;&#1089;&#1090;&#1072;&#1074;&#1110;&#1094;&#1100; &#1087;&#1086;&#1084;&#1085;&#1110;&#1082; Hrodna.life &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1044;&#1072;&#1074;&#1099;&#1076; &#1043;&#1072;&#1088;&#1072;&#1076;&#1079;&#1077;&#1085;&#1089;&#1082;&#1110; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1044;&#1072;&#1074;&#1099;&#1076; &#1043;&#1072;&#1088;&#1072;&#1076;&#1079;&#1077;&#1085;&#1089;&#1082;&#1110; &#1050;&#1072;&#1084;&#1110;&#1074;&#1072;&#1103;&#1078;&#1086;&#1088; &mdash; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1110; &#1084;&#1072;&#1089;&#1090;&#1072;&#1094;&#1082;&#1110; &#1092;&#1110;&#1083;&#1100;&#1084;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&ndash; 01-03 &#1083;&#1110;&#1087;&#1077;&#1085;&#1103;.[6] &#1040;&#1085;&#1090;&#1086;&#1089;&#1100; &#1062;&#1103;&#1083;&#1077;&#1078;&#1085;&#1110;&#1082;&#1072;&#1118; &#1091; &#1089;&#1072;&#1094;&#1099;&#1103;&#1083;&#1100;&#1085;&#1072;&#1081; &#1089;&#1077;&#1090;&#1094;&#1099; Facebook.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;10 &#1084;&#1072;&#1103; 1966 &#1091; &#1050;&#1083;&#1072;&#1081;&#1087;&#1077;&#1076;&#1079;&#1077;) &mdash; &#1083;&#1077;&#1090;&#1091;&#1074;&#1110;&#1089;&#1082;&#1072;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1072;&#1103; &#1076;&#1079;&#1103;&#1103;&#1095;&#1082;&#1072;, &#1076;&#1099;&#1087;&#1083;&#1103;&#1084;&#1072;&#1090;, &#1087;&#1077;&#1088;&#1072;&#1082;&#1083;&#1072;&#1076;&#1095;&#1099;&#1082; &#1110; &#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1082;, &#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1072;&#1088; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1051;&#1077;&#1090;&#1091;&#1074;&#1099; &#1079; 2016 &#1075;&#1086;&#1076;&#1091;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&mdash;&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; (2010) &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1045;&#1078;&#1099; &#1043;&#1077;&#1076;&#1088;&#1086;&#1081;&#1094; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1045;&#1078;&#1099; &#1043;&#1077;&#1076;&#1088;&#1086;&#1081;&#1094; &#1040;&#1088;&#1082;&#1072;&#1076;&#1079;&#1100; &#1040;&#1088;&#1082;&#1072;&#1085;&#1072;&#1118; (7 &#1095;&#1101;&#1088;&#1074;&#1077;&#1085;&#1103; 1933, &#1050;&#1110;&#1077;&#1118;, &#1059;&#1057;&#1057;&#1056; &mdash; 22 &#1089;&#1072;&#1082;&#1072;&#1074;&#1110;&#1082;&#1072; 2015, &#1052;&#1072;&#1089;&#1082;&#1074;&#1072;) &mdash; &#1088;&#1091;&#1089;&#1082;&#1110; &#1087;&#1110;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1110;&#1082;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1058;&#1072;&#1082;&#1089;&#1072;&#1084;&#1072; &#1090;&#1099;&#1093;, &#1103;&#1082;&#1110;&#1103; &#1074;&#1103;&#1083;&#1110; &#1084;&#1077;&#1076;&#1099;&#1090;&#1072;&#1094;&#1099;&#1081;&#1085;&#1099; &#1078;&#1099;&#1074;&#1086;&#1090; &#1087;&#1088;&#1099;&#1089;&#1100;&#1074;&#1077;&#1095;&#1072;&#1085;&#1099; &#1076;&#1072;&#1089;&#1103;&#1075;&#1085;&#1077;&#1085;&#1100;&#1085;&#1102; &#1089;&#1090;&#1072;&#1085;&#1091; &#1040;&#1088;&#1072;&#1093;&#1072;&#1090;&#1072; &#1084;&#1086;&#1078;&#1085;&#1072; &#1085;&#1072;&#1079;&#1074;&#1072;&#1094;&#1100; braminami, &#1090;&#1072;&#1082; &#1103;&#1082; &#1091; &#1074;&#1077;&#1088;&#1096;&#1072;&#1093; 383, 389 &#1110; 390.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&mdash;&#1052;&#1077;&#1088;&#1082;&#1072;&#1074;&#1072;&#1085;&#1100;&#1085;&#1110; &#1075;&#1072;&#1088;&#1072;&#1076;&#1079;&#1077;&#1085;&#1094;&#1072;&#1118;, &#1103;&#1082;&#1110;&#1103; &#1090;&#1088;&#1072;&#1087;&#1110;&#1083;&#1110; &#1087;&#1072;&#1076; &#1074;&#1099;&#1087;&#1083;&#1072;&#1090;&#1091; &#1087;&#1072;&#1076;&#1072;&#1090;&#1082;&#1091; &#1087;&#1072; &#1076;&#1101;&#1082;&#1088;&#1101;&#1090;&#1091;, &#1087;&#1072;&#1076;&#1095;&#1072;&#1089; &#1079;&#1073;&#1086;&#1088;&#1091; &#1087;&#1086;&#1076;&#1087;&#1110;&#1089;&#1072;&#1118; &#1089;&#1091;&#1087;&#1088;&#1072;&#1094;&#1100; &#1076;&#1101;&#1082;&#1088;&#1101;&#1090;&#1091; &#1072;&#1082;&#1090;&#1099;&#1074;&#1110;&#1089;&#1090;&#1072;&#1084;&#1110; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1072;&#1081; &#1093;&#1088;&#1099;&#1089;&#1094;&#1110;&#1103;&#1085;&#1089;&#1082;&#1072;&#1081; &#1076;&#1101;&#1084;&#1072;&#1082;&#1088;&#1072;&#1090;&#1099;&#1110; &laquo;&#1044;&#1101;&#1087;&#1091;&#1090;&#1072;&#1090;&#1099;&raquo; &#1087;&#1088;&#1072;&#1087;&#1072;&#1085;&#1072;&#1074;&#1072;&#1083;&#1110; &#1089;&#1090;&#1074;&#1072;&#1088;&#1099;&#1094;&#1100; &#1088;&#1101;&#1079;&#1077;&#1088;&#1074;&#1072;&#1094;&#1099;&#1110; &#1076;&#1083;&#1103; &laquo;&#1076;&#1072;&#1088;&#1084;&#1072;&#1077;&#1076;&#1072;&#1118;&raquo;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1044;&#1101;&#1087;&#1091;&#1090;&#1072;&#1090; &#1050;&#1110;&#1077;&#1118;&#1089;&#1082;&#1072;&#1075;&#1072; &#1075;&#1072;&#1088;&#1072;&#1076;&#1089;&#1082;&#1086;&#1075;&#1072; &#1089;&#1072;&#1074;&#1077;&#1090;&#1072; (2014&mdash;2016).&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;// 150 &#1087;&#1099;&#1090;&#1072;&#1085;&#1085;&#1103;&#1118; &#1110; &#1072;&#1076;&#1082;&#1072;&#1079;&#1072;&#1118; &#1079; &#1075;&#1110;&#1089;&#1090;&#1086;&#1088;&#1099;&#1110; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1110;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1059;&#1088;&#1073;&#1072;&#1085;&#1072;, &#1055;&#1072;&#1076;&#1091;&#1103;, 5 &#1083;&#1110;&#1089;&#1090;&#1072;&#1087;&#1072;&#1076;&#1072; 1512 &#1075;&#1086;&#1076;&#1072; &mdash; &#1076;&#1072;&#1074;&#1077;&#1088;&#1072;&#1085;&#1072;&#1103; &#1075;&#1088;&#1072;&#1084;&#1072;&#1090;&#1072; 29 &#1089;&#1090;&#1091;&#1076;&#1079;&#1077;&#1085;&#1103; 1552 &#1075;&#1086;&#1076;&#1072; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1060;&#1088;&#1072;&#1085;&#1094;&#1099;&#1089;&#1082; &#1057;&#1082;&#1072;&#1088;&#1099;&#1085;&#1072; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;25 &#1083;&#1110;&#1089;&#1090;&#1072;&#1087;&#1072;&#1076;&#1072; 2017 &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1059;&#1083;&#1072;&#1076;&#1079;&#1110;&#1084;&#1110;&#1088; &#1043;&#1077;&#1086;&#1088;&#1075;&#1110;&#1077;&#1074;&#1110;&#1095; &#1050;&#1086;&#1083;&#1072;&#1089; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1059;&#1083;&#1072;&#1076;&#1079;&#1110;&#1084;&#1110;&#1088; &#1043;&#1077;&#1086;&#1088;&#1075;&#1110;&#1077;&#1074;&#1110;&#1095; &#1050;&#1086;&#1083;&#1072;&#1089; &#1052;&#1077;&#1088;&#1082;&#1091;&#1088;&#1099;&#1081; (&#1083;&#1072;&#1094;.: Mercurius ) &mdash; &#1091; &#1089;&#1090;&#1072;&#1088;&#1072;&#1078;&#1099;&#1090;&#1085;&#1072;&#1088;&#1099;&#1084;&#1089;&#1082;&#1072;&#1081; &#1084;&#1110;&#1092;&#1072;&#1083;&#1086;&#1075;&#1110;&#1110; &#1073;&#1086;&#1075;-&#1079;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1110;&#1082; &#1075;&#1072;&#1085;&#1076;&#1083;&#1102;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&mdash;&#1055;&#1077;&#1088;&#1096;&#1099;&#1103; &#1076;&#1101;&#1073;&#1072;&#1090;&#1099; &#1089;&#1072; &#1057;&#1090;&#1101;&#1092;&#1072;&#1085;&#1072;&#1084; &#1044;&#1091;&#1075;&#1083;&#1072;&#1089;&#1072;&#1084;, &#1075;. &#1040;&#1090;&#1090;&#1072;&#1074;&#1072;, &#1030;&#1083;&#1110;&#1085;&#1086;&#1081;&#1089;, (21 &#1078;&#1085;&#1110;&#1118;&#1085;&#1103; 1858) &mdash;The Inner Life of Abraham Lincoln: Six Months at the White House by Francis B.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1052;&#1072;&#1090;&#1101;&#1072; &#1056;&#1101;&#1085;&#1094;&#1099; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;No 12 (274), 29 &#1089;&#1072;&#1082;&#1072;&#1074;&#1110;&#1082;&#1072; 2002 &#1075;. &#1057;&#1090;&#1072;&#1088;&#1099;&#769;&#1103; &#1044;&#1072;&#1088;&#1086;&#769;&#1075;&#1110; (&#1072;&#1092;&#1110;&#1094;. &#1090;&#1088;&#1072;&#1085;&#1089;.: Staryja Darohi) &mdash; &#1075;&#1086;&#1088;&#1072;&#1076; &#1091; &#1052;&#1110;&#1085;&#1089;&#1082;&#1072;&#1081; &#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1094;&#1110; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1110;, &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1094;&#1099;&#1081;&#1085;&#1099; &#1094;&#1101;&#1085;&#1090;&#1088; &#1057;&#1090;&#1072;&#1088;&#1072;&#1076;&#1072;&#1088;&#1086;&#1078;&#1089;&#1082;&#1072;&#1075;&#1072; &#1088;&#1072;&#1105;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1053;&#1072;&#1083;&#1077;&#1078;&#1072;&#1118; &#1076;&#1072; &#1050;&#1072;&#1085;&#1089;&#1077;&#1088;&#1074;&#1072;&#1090;&#1099;&#1118;&#1085;&#1072;&#1081; &#1087;&#1072;&#1088;&#1090;&#1099;&#1110; (&#1076;&#1072; 1908 &#1110; &#1079; 1925) &#1110; &#1051;&#1110;&#1073;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1081; &#1087;&#1072;&#1088;&#1090;&#1099;&#1110; (&#1079; 1908 &#1076;&#1072; 1925).&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1044;&#1078;&#1086;&#1085; &#1061;&#1110;&#1075;&#1110;&#1085;&#1089; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1044;&#1078;&#1086;&#1085; &#1061;&#1110;&#1075;&#1110;&#1085;&#1089; &#1041;&#1086;&#1075; &mdash; &#1085;&#1077;&#1087;&#1072;&#1079;&#1085;&#1072;&#1074;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1090;&#1088;&#1072;&#1085;&#1089;&#1094;&#1101;&#1085;&#1076;&#1101;&#1085;&#1090;&#1085;&#1072;&#1103; &#1030;&#1089;&#1085;&#1072;&#1089;&#1094;&#1100;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1044;&#1091;&#1073;&#1088;&#1086;&#1074;&#1072;, &#1063;&#1101;&#1088;&#1074;&#1077;&#1085;&#1100;&#1089;&#1082;&#1110; &#1088;&#1072;&#1105;&#1085;, &#1052;&#1110;&#1085;&#1089;&#1082;&#1072;&#1103; &#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1094;&#1100; &mdash; 22 &#1074;&#1077;&#1088;&#1072;&#1089;&#1085;&#1103; 2018, &#1052;&#1110;&#1085;&#1089;&#1082;) &mdash; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1110; &#1073;&#1110;&#1079;&#1085;&#1077;&#1089;&#1084;&#1077;&#1085;, &#1082;&#1110;&#1088;&#1072;&#1118;&#1085;&#1110;&#1082; &#1092;&#1091;&#1090;&#1073;&#1086;&#1083;&#1100;&#1085;&#1072;&#1075;&#1072; &#1082;&#1083;&#1091;&#1073;&#1072; &#1041;&#1040;&#1058;&#1069;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;28 &#1083;&#1110;&#1087;&#1077;&#1085;&#1103; 1983, &#1051;&#1072;-&#1043;&#1091;&#1072;&#1081;&#1088;&#1072;) &mdash; &#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1082;, &#1076;&#1079;&#1103;&#1088;&#1078;&#1072;&#1118;&#1085;&#1099; &#1076;&#1079;&#1077;&#1103;&#1095; &#1042;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1099;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1052;&#1110;&#1082;&#1072;&#1083;&#1072;&#1077;&#1118;&#1096;&#1095;&#1099;&#1085;&#1072;, &#1094;&#1103;&#1087;&#1077;&#1088; &#1057;&#1090;&#1072;&#1118;&#1087;&#1077;&#1094;&#1082;&#1110; &#1088;&#1072;&#1105;&#1085;, &#1052;&#1077;&#1085;&#1089;&#1082;&#1072;&#1103; &#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1100;&#1094;&#1100;, &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &mdash; 1 &#1082;&#1088;&#1072;&#1089;&#1072;&#1074;&#1110;&#1082;&#1072; 1940; &#1057;&#1072;&#1088;&#1072;&#1090;&#1072;&#1118;&#1089;&#1082;&#1072;&#1103; &#1090;&#1091;&#1088;&#1084;&#1072;, &#1094;&#1103;&#1087;&#1077;&#1088; &#1056;&#1072;&#1089;&#1077;&#1103;) &mdash; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1110; &#1087;&#1110;&#1089;&#1100;&#1084;&#1077;&#1085;&#1100;&#1085;&#1110;&#1082;, &#1087;&#1091;&#1073;&#1083;&#1110;&#1094;&#1099;&#1089;&#1090;, &#1084;&#1086;&#1074;&#1072;&#1079;&#1085;&#1072;&#1118;&#1094;&#1072;, &#1087;&#1101;&#1076;&#1072;&#1075;&#1086;&#1075;, &#1085;&#1072;&#1094;&#1099;&#1103;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099; &#1081; &#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1095;&#1085;&#1099; &#1076;&#1079;&#1103;&#1103;&#1095;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1055;&#1072;&#1083;&#1082;&#1086;&#1118;&#1085;&#1110;&#1082; &#1060;&#1057;&#1041; &#1056;&#1072;&#1089;&#1110;&#1110;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&mdash; &#1058;&#1040;&#1057;&#1057; &#1053;&#1086;&#1074;&#1099;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085; &#1040;&#1085;&#1090;&#1086;&#1085;&#1080;&#1086; &#1058;&#1072;&#1103;&#1085;&#1080; Lenta.ru &#1050;&#1110;&#1084; &#1063;&#1086;&#1085; &#1053;&#1072;&#1084; (10 &#1084;&#1072;&#1103; 1971, &#1055;&#1093;&#1077;&#1085;&#1100;&#1103;&#1085; &mdash; 13 &#1083;&#1102;&#1090;&#1072;&#1075;&#1072; 2017, &#1050;&#1091;&#1072;&#1083;&#1072;-&#1051;&#1091;&#1084;&#1087;&#1091;&#1088;) &mdash; &#1087;&#1072;&#1118;&#1085;&#1086;&#1095;&#1085;&#1072;&#1082;&#1072;&#1088;&#1101;&#1081;&#1089;&#1082;&#1110; &#1087;&#1072;&#1083;&#1110;&#1090;&#1099;&#1095;&#1085;&#1099; &#1076;&#1079;&#1077;&#1103;&#1095;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1056;&#1072;&#1079;&#1084;&#1077;&#1096;&#1095;&#1072;&#1085;&#1099; &#1118; &#1079;&#1072;&#1093;&#1086;&#1076;&#1085;&#1103;&#1081; &#1095;&#1072;&#1089;&#1090;&#1094;&#1099; &#1074;&#1086;&#1073;&#1083;&#1072;&#1089;&#1094;&#1110;, &#1085;&#1072; &#1073;&#1077;&#1088;&#1072;&#1075;&#1072;&#1093; &#1088;&#1072;&#1082;&#1110; &#1053;&#1105;&#1084;&#1072;&#1085;, &#1085;&#1072; &#1084;&#1103;&#1078;&#1099; &#1079; &#1055;&#1086;&#1083;&#1100;&#1096;&#1095;&#1072;&#1081; &#1110; &#1051;&#1110;&#1090;&#1074;&#1086;&#1081; (&#1091; 15 &#1110; 30 &#1082;&#1084; &#1072;&#1076;&#1087;&#1072;&#1074;&#1077;&#1076;&#1085;&#1072;).&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&mdash;&quot;&#1044;&#1072; &#1087;&#1099;&#1090;&#1072;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072; &#1085;&#1072;&#1074;&#1091;&#1082;&#1086;&#1074;&#1072;&#1089;&#1094;&#1100; &#1085;&#1086;&#1074;&#1072;&#1081; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1072;&#1081; &#1084;&#1077;&#1076;&#1099;&#1077;&#1074;&#1110;&#1089;&#1090;&#1099;&#1082;&#1110;&quot; // &#1043;&#1110;&#1089;&#1090;&#1072;&#1088;&#1099;&#1095;&#1085;&#1099; &#1040;&#1083;&#1100;&#1084;&#1072;&#1085;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&laquo;&#1055;&#1072;&#1089;&#1083;&#1103;&#1079;&#1072;&#1118;&#1090;&#1088;&#1072;&raquo; (The Day After Tomorrow) &mdash; &#1092;&#1110;&#1083;&#1100;&#1084;-&#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1072; &#1088;&#1101;&#1078;&#1099;&#1089;&#1105;&#1088;&#1072; &#1056;&#1086;&#1083;&#1072;&#1085;&#1076;&#1072; &#1069;&#1084;&#1077;&#1088;&#1099;&#1093;&#1072;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1041;&#1069; &#1118; 18 &#1090;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1043;&#1091;&#1110;&#1085; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1059;&#1088;&#1089;&#1091;&#1083;&#1072; &#1050;&#1088;&#1086;&#1073;&#1077;&#1088; &#1051;&#1077; &#1043;&#1091;&#1110;&#1085; &#1060;&#1088;&#1101;&#1085;&#1089;&#1110;&#1089; &#1043;&#1072;&#1083;&#1100;&#1090;&#1072;&#1085; (1822&mdash;1911) &mdash; &#1073;&#1088;&#1099;&#1090;&#1072;&#1085;&#1089;&#1082;&#1110; &#1085;&#1072;&#1074;&#1091;&#1082;&#1086;&#1074;&#1077;&#1094;, &#1103;&#1082;&#1110; &#1087;&#1072;&#1089;&#1087;&#1103;&#1093;&#1086;&#1074;&#1072; &#1079;&#1072;&#1081;&#1084;&#1072;&#1118;&#1089;&#1103; &#1096;&#1101;&#1088;&#1072;&#1075;&#1072;&#1084; &#1088;&#1072;&#1079;&#1076;&#1079;&#1077;&#1083;&#1072;&#1118; &#1085;&#1072;&#1074;&#1091;&#1082;&#1110;: &#1072;&#1085;&#1090;&#1088;&#1072;&#1087;&#1072;&#1083;&#1086;&#1075;&#1110;&#1103;&#1081;, &#1089;&#1090;&#1072;&#1090;&#1099;&#1089;&#1090;&#1099;&#1082;&#1072;&#1081; &#1110; &#1110;&#1085;&#1096;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1047;&#1084;&#1103;&#1085;&#1110;&#1118; &#1085;&#1072; &#1075;&#1101;&#1090;&#1072;&#1081; &#1087;&#1072;&#1089;&#1072;&#1076;&#1079;&#1077; &#1057;&#1090;&#1072;&#1085;&#1110;&#1089;&#1083;&#1072;&#1074;&#1072; &#1064;&#1091;&#1096;&#1082;&#1077;&#1074;&#1110;&#1095;&#1072;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&mdash; &#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1052;&#1077;&#1088;&#1082;&#1091;&#1088;&#1099;&#1081; (&#1084;&#1110;&#1092;&#1072;&#1083;&#1086;&#1075;&#1110;&#1103;) &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1052;&#1101;&#1088;&#1082;&#1091;&#1088;&#1099;&#1081; &#1055;&#1083;&#1091;&#1090;&#1072;&#1088;&#1093; (&#1089;&#1090;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1042;&#1110;&#1082;&#1110;&#1087;&#1077;&#1076;&#1099;&#1103; &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1057;&#1090;&#1072;&#1088;&#1072;&#1089;&#1094;&#1100; &#1042;&#1110;&#1082;&#1110;&#1087;&#1101;&#1076;&#1099;&#1103; (&#1090;&#1072;&#1088;&#1072;&#1096;&#1082;.) &#1084;&#1072;&#1077; &#1072;&#1088;&#1090;&#1099;&#1082;&#1091;&#1083;: &#1057;&#1090;&#1072;&#1088;&#1072;&#1089;&#1100;&#1094;&#1100; &#1044;&#1078;&#1086;&#1088;&#1076;&#1078; &#1042;&#1077;&#1072; (&#1085;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;10 &#1078;&#1085;&#1110;&#1118;&#1085;&#1103; 1973) &mdash; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1110; &#1076;&#1099;&#1087;&#1083;&#1072;&#1084;&#1072;&#1090; &#1110; &#1076;&#1079;&#1103;&#1088;&#1078;&#1072;&#1118;&#1085;&#1099; &#1076;&#1079;&#1077;&#1103;&#1095;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&mdash; 7 &#1089;&#1090;&#1091;&#1076;&#1079;&#1077;&#1085;&#1103; 2017, &#1053;&#1100;&#1102;-&#1025;&#1088;&#1082;) &mdash; &#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1110; &#1075;&#1088;&#1072;&#1084;&#1072;&#1076;&#1089;&#1082;&#1110; &#1076;&#1079;&#1077;&#1103;&#1095;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1042;&#1103;&#1083;&#1110;&#1082;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1082;&#1091; &#1089;&#1074;&#1072;&#1081;&#1075;&#1086; &#1078;&#1099;&#1094;&#1094;&#1103; &#1087;&#1088;&#1099;&#1089;&#1074;&#1103;&#1094;&#1110;&#1118; &#1076;&#1079;&#1077;&#1081;&#1085;&#1072;&#1089;&#1094;&#1110; &#1118; &#1043;&#1072;&#1083;&#1110;&#1074;&#1091;&#1076;&#1079;&#1077;, &#1072;&#1118;&#1090;&#1072;&#1088; &#1096;&#1084;&#1072;&#1090;&#1083;&#1110;&#1082;&#1110;&#1093; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1110;&#1083;&#1100;&#1084;&#1072;&#1118;, &#1089;&#1090;&#1074;&#1072;&#1088;&#1072;&#1083;&#1100;&#1085;&#1110;&#1082; &#1044;&#1099;&#1089;&#1085;&#1077;&#1081;&#1083;&#1077;&#1085;&#1076;&#1072;.&lt;/s&gt;
</pre></body></html>
