<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1048; &#1085;&#1077; &#1075;&#1086; &#1089;&#1084;&#1103;&#1090;&#1072;&#1090; &#1079;&#1072; &#1086;&#1073;&#1088;&#1077;&#1084;&#1077;&#1085;&#1103;&#1074;&#1072;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1054;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1090;&#1077; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1090;&#1074;&#1098;&#1088;&#1076;&#1103;&#1090; &#1082;&#1072;&#1082;&#1074;&#1086;&#1090;&#1086; &#1089;&#1080; &#1080;&#1089;&#1082;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1048;&#1089;&#1082;&#1072;&#1090;&#1077; &#1076;&#1072; &#1080;&#1084;&#1072; &#1082;&#1088;&#1098;&#1074;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1061;&#1086;&#1088;&#1072;&#1090;&#1072; &#1085;&#1072;&#1088;&#1080;&#1095;&#1072;&#1097;&#1080; &#1089;&#1077;&#1073;&#1077; &#1089;&#1080; &#1089;&#1083;&#1072;&#1073;&#1080;, &#1074;&#1089;&#1098;&#1097;&#1085;&#1086;&#1089;&#1090; &#1089;&#1072; &#1085;&#1072;&#1081;-&#1089;&#1080;&#1083;&#1085;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1058;&#1072;&#1082;&#1098;&#1074; &#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1098;&#1090; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1090;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1053;&#1072; &#1095;&#1086;&#1074;&#1077;&#1082;&#1072; &#1089;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1080; &#1085;&#1077; &#1090;&#1088;&#1080; &#1072;&#1088;&#1096;&#1080;&#1085;&#1072; &#1079;&#1077;&#1084;&#1103;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1085;&#1080;&#1077;, &#1072; &#1094;&#1077;&#1083;&#1080;&#1103;&#1090; &#1089;&#1074;&#1103;&#1090;, &#1094;&#1103;&#1083;&#1072;&#1090;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1085;&#1072; &#1074;&#1086;&#1083;&#1103; &#1076;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1080;&#1079;&#1103;&#1074;&#1080; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1080; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1080;&#1103; &#1089;&#1080; &#1076;&#1091;&#1093;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&quot;&#1044;&#1072; &#1089;&#1077; &#1089;&#1082;&#1072;&#1088;&#1072;&#1096; &#1089; &#1085;&#1072;&#1095;&#1072;&#1083;&#1085;&#1080;&#1082;&#1072; &#1089;&#1080;, &#1079;&#1072; &#1076;&#1072; &#1090;&#1077; &#1091;&#1074;&#1086;&#1083;&#1085;&#1080; &#1086;&#1090; &#1084;&#1072;&#1083;&#1082;&#1072;&#1090;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1079;&#1072;&#1077;&#1084;&#1072;&#1096;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1041;&#1086;&#1078;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1085;&#1072;&#1096;&#1077;&#1090;&#1086; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1077;...&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1041;&#1088;&#1091;&#1082; &#1089;&#1077; &#1086;&#1084;&#1098;&#1078;&#1074;&#1072; &#1079;&#1072; &#1089;&#1094;&#1077;&#1085;&#1072;&#1088;&#1080;&#1089;&#1090;&#1072; &#1085;&#1072; &#1089;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072; &quot;&#1055;&#1072;&#1083;&#1072;&#1074;&#1072;&#1090;&#1072; &#1057;&#1102;&#1079;&#1098;&#1085;&quot; - &#1050;&#1088;&#1080;&#1089; &#1061;&#1077;&#1085;&#1095;&#1080; &#1080; &#1087;&#1088;&#1077;&#1079; 2003 &#1075;&#1086;&#1076;. &#1089;&#1077; &#1088;&#1072;&#1078;&#1076;&#1072; &#1087;&#1098;&#1088;&#1074;&#1072;&#1090;&#1072; &#1080;&#1084; &#1076;&#1098;&#1097;&#1077;&#1088;&#1080;&#1095;&#1082;&#1072;, &#1056;&#1086;&#1072;&#1085;, &#1072; &#1087;&#1088;&#1077;&#1079; 2006 &#1075;&#1086;&#1076;. - &#1074;&#1090;&#1086;&#1088;&#1072;&#1090;&#1072;, &#1043;&#1088;&#1080;&#1098;&#1088;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1058;&#1077;&#1093;&#1085;&#1080;&#1103;&#1090; &#1083;&#1086;&#1079;&#1091;&#1085;&#1075; &#1073;&#1077;&#1096;&#1077; &bdquo;&#1054;&#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1073;&#1077;&#1079;&#1082;&#1088;&#1072;&#1081;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1080;&#1079;&#1080;&#1089;&#1082;&#1074;&#1072; &#1073;&#1077;&#1079;&#1082;&#1088;&#1072;&#1081;&#1085;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&quot;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1054;&#1090; &#1090;&#1086;&#1079;&#1080; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1085;&#1072;&#1089;&#1077;&#1090;&#1085;&#1077; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077;&#1090;&#1086; &quot;&#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&quot; &#1097;&#1077; &#1089;&#1090;&#1072;&#1085;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086; &#1079;&#1072; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1085;&#1086;&#1074;&#1086;&#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080; &#1080;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1094;&#1080;, &#1079;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1080;&#1079;&#1087;&#1098;&#1083;&#1074;&#1072;&#1085;&#1086; &#1089; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1077;&#1085;, &#1085;&#1086; &#1074;&#1080;&#1085;&#1072;&#1075;&#1080; &#1086;&#1090;&#1074;&#1098;&#1076;&#1082;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1077;&#1085; &#1089;&#1084;&#1080;&#1089;&#1098;&#1083;...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1047;&#1072; &#1074;&#1103;&#1088;&#1072;&#1090;&#1072; &#1085;&#1103;&#1084;&#1072;&#1084; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1095;&#1085;&#1086; &#1082;&#1091;&#1088;&#1072;&#1078;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1056;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &ndash; &#1090;&#1086;&#1074;&#1072; &#1077; &#1082;&#1088;&#1080;&#1090;&#1080;&#1082;&#1072;, &#1090;&#1086;&#1074;&#1072; &#1077; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1057; &#1077;&#1079;&#1080;&#1082;, &#1091;&#1096;&#1080; &#1080; &#1087;&#1086;&#1075;&#1083;&#1077;&#1076; &#1076;&#1072; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1096; &ndash; &#1087;&#1088;&#1072;&#1074;&#1080; &#1089;&#1077; &#1087;&#1072;&#1082; &#1085;&#1072; &#1089;&#1083;&#1103;&#1087;, &#1085;&#1072; &#1075;&#1083;&#1091;&#1093; &#1080; &#1085;&#1103;&#1084;. ( 56 ) &#1054;, &#1084;&#1098;&#1082;&#1072;, &#1084;&#1098;&#1082;&#1072; &#1074;&#1098;&#1074; &#1089;&#1098;&#1088;&#1094;&#1077;&#1090;&#1086;, &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1083;&#1086; &#1079;&#1072; &#1084;&#1080;&#1075; &#1073;&#1077;&#1079; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;, &#1073;&#1077;&#1079; &#1087;&#1083;&#1072;&#1084;&#1077;&#1085;&#1085;&#1072; &#1083;&#1102;&#1073;&#1086;&#1074;&#1085;&#1072; &#1073;&#1086;&#1083;&#1082;&#1072;, &#1073;&#1077;&#1079; &#1097;&#1072;&#1089;&#1090;&#1080;&#1077;, &#1073;&#1077;&#1079; &#1074;&#1077;&#1089;&#1077;&#1083; &#1095;&#1072;&#1089;!&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1057;&#1074;&#1077;&#1090;&#1098;&#1090;, &#1074;&#1098;&#1074; &#1082;&#1086;&#1081;&#1090;&#1086; &#1090;&#1080; &#1078;&#1080;&#1074;&#1077;&#1077;&#1096;, &#1077; &#1089;&#1072;&#1084;&#1086; &#1085;&#1103;&#1082;&#1072;&#1082;&#1098;&#1074; &#1084;&#1080;&#1088;&#1072;&#1078;: &#1090;&#1072; &#1089;&#1090;&#1088;&#1091;&#1074;&#1072; &#1083;&#1080; &#1089;&#1080; &#1076;&#1072; &#1086;&#1095;&#1072;&#1082;&#1074;&#1072;&#1096; &#1085;&#1072; &#1076;&#1085;&#1080;&#1090;&#1077; &#1089;&#1080;&#1074;&#1080;&#1103; &#1087;&#1077;&#1081;&#1079;&#1072;&#1078;!&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1055;&#1088;&#1072;&#1074;&#1080; &#1082;&#1072;&#1082;&#1074;&#1086;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1103;&#1090; &#1093;&#1086;&#1088;&#1072;&#1090;&#1072;: &#1089;&#1074;&#1080;&#1081; &#1089;&#1080; &#1086;&#1087;&#1072;&#1096;&#1082;&#1072;&#1090;&#1072;, &#1087;&#1072; &#1089;&#1080; &#1085;&#1072;&#1083;&#1103;&#1075;&#1072;&#1081; &#1087;&#1072;&#1088;&#1094;&#1072;&#1083;&#1080;&#1090;&#1077;...&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1042;&#1076;&#1098;&#1093;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1077; &#1077; &#1085;&#1077;&#1097;&#1086;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1080; &#1080;&#1079;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1085;&#1072; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082;&#1072;: &#1073;&#1077;&#1079; &#1085;&#1077;&#1075;&#1086; &#1085;&#1103;&#1084;&#1072; &#1076;&#1072; &#1089;&#1090;&#1080;&#1075;&#1085;&#1077; &#1076;&#1072;&#1083;&#1077;&#1095;&#1077; &#1080; &#1091;&#1095;&#1077;&#1085;&#1080;&#1103;&#1090;, &#1073;&#1077;&#1079; &#1085;&#1077;&#1075;&#1086; &#1085;&#1103;&#1084;&#1072; &#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1088;&#1080; &#1080; &#1079;&#1072;&#1085;&#1072;&#1103;&#1090;&#1095;&#1080;&#1103;&#1090;&#1072;, &#1079;&#1072;&#1097;&#1086;&#1090;&#1086; &#1090;&#1086; &#1077; &#1085;&#1072;&#1074;&#1089;&#1103;&#1082;&#1098;&#1076;&#1077; &ndash; &#1074;&#1098;&#1074; &#1074;&#1089;&#1103;&#1082;&#1086; &#1076;&#1077;&#1083;&#1086; &#1080; &#1074;&#1098;&#1074; &#1074;&#1089;&#1077;&#1082;&#1080; &#1090;&#1088;&#1091;&#1076;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1041;&#1088;&#1072;&#1082;&#1098;&#1090; &#1077; &#1077;&#1076;&#1080;&#1085;&#1080;&#1095;&#1085;&#1072; &#1082;&#1080;&#1083;&#1080;&#1103; &#1079;&#1072; &#1076;&#1074;&#1072;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1050;&#1072;&#1079;&#1072;&#1083;&#1080; &#1085;&#1072; &#1083;&#1080;&#1089;&#1080;&#1094;&#1072;&#1090;&#1072;, &#1072; &#1090;&#1103; &#1089;&#1080; &#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1085;&#1072; &#1086;&#1087;&#1072;&#1096;&#1082;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&bdquo;&#1042;&#1083;&#1072;&#1089;&#1090;&#1090;&#1072; &#1077; &#1082;&#1072;&#1090;&#1086; &#1083;&#1077;&#1082;&#1072; &#1078;&#1077;&#1085;&#1072; - &#1083;&#1077;&#1089;&#1085;&#1086; &#1089;&#1077; &#1080;&#1079;&#1082;&#1091;&#1096;&#1072;&#1074;&#1072;.&quot;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1053;&#1072; &#1073;&#1072;&#1089;&#1082;&#1077;&#1090;&#1073;&#1086;&#1083;&#1077;&#1085; &#1084;&#1072;&#1095; &#1085;&#1077;&#1086;&#1090;&#1076;&#1072;&#1074;&#1085;&#1072; &#1073;&#1086;&#1076;&#1080;&#1075;&#1072;&#1088;&#1076; &#1085;&#1072; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1085;&#1072; &bdquo;&#1057;&#1083;&#1072;&#1074;&#1080;&#1103; &#1042;&#1048;&#1057;-2&quot; &#1091;&#1076;&#1088;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1060;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;&#1090;&#1072; &#1077; &#1080;&#1089;&#1090;&#1080;&#1085;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1056;&#1077;&#1085;&#1080; &#1085;&#1072; &#1090;&#1072;&#1085;&#1094;: Prego!&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1057;&#1080;&#1075;&#1091;&#1088;&#1077;&#1085; &#1089;&#1098;&#1084;, &#1095;&#1077; &#1061;&#1091;&#1073;&#1095;&#1077;&#1074; &#1097;&#1077; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080; &#1085;&#1077;&#1097;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1053;&#1077; &#1087;&#1089;&#1091;&#1074;&#1072;&#1096;&#1077; &#1085;&#1072; &#1084;&#1072;&#1081;&#1082;&#1072;, &#1072; &#1093;&#1086;&#1076;&#1077;&#1096;&#1077; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1090;&#1072; &#1083;&#1080;&#1085;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&mdash; &#1050;&#1086;&#1083;&#1080;&#1085; &#1055;&#1072;&#1091;&#1098;&#1083; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; &#1084;&#1077; &#1085;&#1072;&#1091;&#1095;&#1080; &#1076;&#1072; &#1085;&#1077; &#1076;&#1077;&#1083;&#1103; &#1093;&#1086;&#1088;&#1072;&#1090;&#1072; &#1085;&#1072; &#1095;&#1077;&#1088;&#1085;&#1080; &#1080; &#1073;&#1077;&#1083;&#1080;, &#1085;&#1072; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1103;&#1085;&#1080; &#1080; &#1084;&#1102;&#1089;&#1086;&#1083;&#1084;&#1072;&#1085;&#1080;, &#1085;&#1072; &#1073;&#1077;&#1076;&#1085;&#1080; &#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1080;, &#1072; &#1085;&#1072; &#1076;&#1086;&#1073;&#1088;&#1080; &#1080; &#1083;&#1086;&#1096;&#1080;, &#1082;&#1072;&#1082;&#1074;&#1080;&#1090;&#1086; &#1080;&#1084;&#1072; &#1089;&#1088;&#1077;&#1076; &#1074;&#1089;&#1103;&#1082;&#1072; &#1086;&#1090; &#1090;&#1077;&#1079;&#1080; &#1075;&#1088;&#1091;&#1087;&#1080;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&mdash; &#1041;&#1086;&#1103; &#1089;&#1077;, &#1095;&#1077; &#1079;&#1072; &#1089;&#1077;&#1075;&#1072; &#1085;&#1077; &#1084;&#1086;&#1075;&#1072; &#1076;&#1072; &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072;&#1084; &#1080;&#1084;&#1077;&#1090;&#1086; &bdquo;&#1041;&#1086;&#1075; &#1085;&#1072; &#1044;&#1098;&#1078;&#1076;&#1072;&quot; &#1080; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1085;&#1080;&#1077; &#1075;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1084;&#1077; &#1079;&#1072; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1057;&#1087;&#1086;&#1085;&#1090;&#1072;&#1085;&#1077;&#1085;, &#1055;&#1072;&#1088;&#1072;&#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1085; &#1052;&#1077;&#1090;&#1077;&#1086;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1060;&#1077;&#1085;&#1086;&#1084;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1047;&#1083;&#1072;&#1090;&#1085;&#1072;&#1090;&#1072; &#1090;&#1086;&#1087;&#1082;&#1072;, &#1079;&#1072;&#1097;&#1086;&#1090;&#1086; &#1089;&#1080; &#1087;&#1083;&#1072;&#1090;&#1080; &#1079;&#1072; &#1085;&#1077;&#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1074; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1103; &#1086;&#1090;&#1073;&#1086;&#1088;.&#1052;&#1086;&#1078;&#1077; &#1073;&#1080; &#1089;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080; &#1090;&#1072;&#1082;&#1072;, &#1079;&#1072;&#1097;&#1086;&#1090;&#1086; &#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1084;&#1086;&#1084;&#1095;&#1077;.&quot;&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1052;&#1080;&#1089;&#1083;&#1080;&#1084;&#1077;, &#1095;&#1077; &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1080;&#1079;&#1083;&#1080;&#1079;&#1072;&#1084;&#1077; &#1089;&#1072;&#1084;&#1080;, &#1089;&#1072;&#1084;&#1086; &#1090;&#1072;&#1082;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1074;&#1072;&#1084;&#1077;, &#1095;&#1077; &#1085;&#1080;&#1077; &#1074;&#1089;&#1080;&#1095;&#1082;&#1086; &#1079;&#1085;&#1072;&#1077;&#1084;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1054;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;: &quot;&#1051;&#1077;&#1089;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1053;&#1077; &#1074;&#1072;&#1096;&#1077;&#1090;&#1086; &#1089;&#1098;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1072; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1093;&#1088;&#1072;&#1073;&#1088;&#1086;&#1089;&#1090; &#1077; &#1089;&#1087;&#1072;&#1089;&#1103;&#1074;&#1072;&#1083;&#1072; &#1076;&#1086;&#1089;&#1077;&#1075;&#1072; &#1089;&#1087;&#1086;&#1083;&#1077;&#1090;&#1077;&#1085;&#1080;&#1090;&#1077; &#1086;&#1090; &#1085;&#1077;&#1097;&#1072;&#1089;&#1090;&#1080;&#1077;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1053;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077; &#1093;&#1086;&#1088;&#1072;&#1090;&#1072; &#1082;&#1072;&#1090;&#1086; &#1075;&#1080; &#1091;&#1076;&#1088;&#1103;&#1090;&#1077; &#1087;&#1086; &#1075;&#1083;&#1072;&#1074;&#1072;&#1090;&#1072; &ndash; &#1090;&#1086;&#1074;&#1072; &#1077; &#1085;&#1072;&#1089;&#1080;&#1083;&#1080;&#1077;, &#1072; &#1085;&#1077; &#1083;&#1080;&#1076;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1040; &#1090;&#1086;&#1074;&#1072; &#1073;&#1077; &#1085;&#1086;&#1074;&#1086;.&quot; &mdash; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088; &#1085;&#1072; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1072; &#1085;&#1072; International Politics: &bdquo;&#1050;&#1072;&#1082; &#1089;&#1080; &#1086;&#1073;&#1103;&#1089;&#1085;&#1103;&#1074;&#1072;&#1090;&#1077;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1050;&#1072;&#1082;&#1074;&#1086; &#1086;&#1090; &#1090;&#1086;&#1074;&#1072;, &#1095;&#1077; &#1089;&#1077;&#1075;&#1072; &#1089;&#1098;&#1084; &#1073;&#1083;&#1086;&#1085;&#1076;&#1080;&#1085;&#1082;&#1072;?&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1043;&#1083;&#1077;&#1076;&#1072;&#1084; &#1082;&#1072;&#1082; &#1089;&#1077; &#1075;&#1086;&#1085;&#1103;&#1090; &#1087;&#1088;&#1072;&#1096;&#1080;&#1085;&#1082;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1047;&#1072;&#1073;&#1072;&#1074;&#1083;&#1103;&#1074;&#1072;&#1081;&#1090;&#1077; &#1089;&#1077; &#1087;&#1086; &#1084;&#1098;&#1078;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1055;&#1088;&#1086;&#1089;&#1090;&#1086;&#1090;&#1080;&#1103;&#1090;&#1072; &#1089;&#1098;&#1097;&#1086; &#1089;&#1090;&#1088;&#1091;&#1074;&#1072; &#1087;&#1072;&#1088;&#1080;, &#1103;&#1085;. 2012&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1050;&#1072;&#1082;&#1074;&#1086; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086; &#1097;&#1072;&#1089;&#1090;&#1080;&#1077; &#1077; &#1076;&#1072; &#1086;&#1073;&#1080;&#1095;&#1072;&#1096; &#1080; &#1076;&#1072; &#1089;&#1080; &#1086;&#1073;&#1080;&#1095;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1057;&#1077;&#1082;&#1089;&#1098;&#1090; &#1077; &#1087;&#1088;&#1086;&#1076;&#1098;&#1083;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1083;&#1102;&#1073;&#1086;&#1074;&#1090;&#1072; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1058;&#1086;&#1081; &#1080;&#1079;&#1075;&#1083;&#1077;&#1078;&#1076;&#1072;&#1096;&#1077; &#1073;&#1072;&#1083;&#1089;&#1072;&#1084;&#1080;&#1088;&#1072;&#1085; &#1074; &#1086;&#1084;&#1088;&#1072;&#1079;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;23 - 79), &#1085;&#1072;&#1088;&#1080;&#1095;&#1072;&#1085; &#1085;&#1072;&#1082;&#1088;&#1072;&#1090;&#1082;&#1086; &#1055;&#1083;&#1080;&#1085;&#1080;&#1081; &#1057;&#1090;&#1072;&#1088;&#1080; (Plinius Maior), &#1077; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1088;&#1080;&#1084;&#1089;&#1082;&#1080; &#1091;&#1095;&#1077;&#1085;, &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1077;&#1085; &#1087;&#1088;&#1077;&#1076;&#1080;&#1084;&#1085;&#1086; &#1089; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1090;&#1086; &#1089;&#1080; &#1089;&#1098;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; Naturalis historia (&#1045;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;), &#1082;&#1086;&#1077;&#1090;&#1086; &#1077; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1103;&#1090; &#1079;&#1072;&#1087;&#1072;&#1079;&#1077;&#1085; &#1076;&#1086; &#1076;&#1085;&#1077;&#1089; &#1085;&#1077;&#1075;&#1086;&#1074; &#1090;&#1088;&#1091;&#1076; &ndash; &#1086;&#1073;&#1096;&#1080;&#1088;&#1085;&#1072; &#1077;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1103;, &#1089;&#1098;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072; &#1089;&#1077; &#1086;&#1090; 37 &#1090;&#1086;&#1084;&#1072;, &#1090;&#1086;&#1081; &#1086;&#1073;&#1093;&#1074;&#1072;&#1097;&#1072; &#1089;&#1098;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1080;&#1090;&#1077; &#1084;&#1091; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072;&#1091;&#1082;&#1080;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&mdash; &#1041;&#1098;&#1088;&#1090;&#1088;&#1072;&#1085;&#1076; &#1056;&#1098;&#1089;&#1077;&#1083; &mdash; &#1080;&#1079; &bdquo;&#1048;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072;&quot;&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1052;&#1086;&#1080;&#1090;&#1077; &#1080;&#1076;&#1077;&#1080; &#1086;&#1073;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1086; &#1085;&#1077; &#1084;&#1080; &#1080;&#1076;&#1074;&#1072;&#1090;, &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1089;&#1077;&#1076;&#1085;&#1072; &#1076;&#1072; &#1087;&#1080;&#1096;&#1072;, &#1072; &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1089;&#1098;&#1084; &#1074;&#1098;&#1074; &#1074;&#1080;&#1093;&#1098;&#1088;&#1072; &#1085;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1056;&#1072;&#1079;&#1086;&#1095;&#1072;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1084;&#1080; &#1077; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1103; &#1086;&#1090; &#1076;&#1074;&#1077; &#1085;&#1077;&#1097;&#1072;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&mdash; &#1044;&#1078;&#1086;&#1085; &#1061;&#1086;&#1083;&#1076;&#1077;&#1081;&#1085; &#1055;&#1098;&#1088;&#1074;&#1080;&#1090;&#1077; &#1075;&#1083;&#1098;&#1090;&#1082;&#1080; &#1086;&#1090; &#1085;&#1072;&#1091;&#1082;&#1072;&#1090;&#1072; &#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1103;&#1090; &#1072;&#1090;&#1077;&#1080;&#1089;&#1090;, &#1085;&#1086; &#1085;&#1072; &#1076;&#1098;&#1085;&#1086;&#1090;&#1086; &#1085;&#1072; &#1095;&#1072;&#1096;&#1072;&#1090;&#1072; &#1090;&#1077; &#1086;&#1095;&#1072;&#1082;&#1074;&#1072; &#1041;&#1086;&#1075;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1054;&#1095;&#1072;&#1082;&#1074;&#1072;&#1090;&#1077; &#1083;&#1080; &#1074; &#1082;&#1088;&#1072;&#1103; &#1085;&#1072; 2013 &#1075;. &#1076;&#1072; &#1089;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1077; &#1076;&#1086; &#1079;&#1072;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1073;&#1088;&#1086;&#1081; &#1078;&#1080;&#1090;&#1077;&#1083;&#1080;?&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&mdash; &#1050;&#1083;&#1086;&#1076; &#1040;&#1076;&#1088;&#1080;&#1072;&#1085; &#1061;&#1077;&#1083;&#1074;&#1077;&#1094;&#1080;&#1081; &#1059;&#1084;&#1098;&#1090; &#1077; &#1087;&#1088;&#1077;&#1076;&#1080;&#1084;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1074;&#1083;&#1102;&#1073;&#1077;&#1085;&#1072;&#1090;&#1072; &#1078;&#1077;&#1085;&#1072;, &#1072;&#1082;&#1086; &#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1095;&#1085;&#1086; &#1091;&#1084;&#1085;&#1072;, &#1079;&#1072; &#1076;&#1072; &#1075;&#1086; &#1089;&#1082;&#1088;&#1080;&#1077;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1057;&#1084;&#1077;&#1081;&#1090;&#1077; &#1089;&#1077; &#1076;&#1086; &#1087;&#1088;&#1086;&#1089;&#1098;&#1083;&#1079;&#1103;&#1074;&#1072;&#1085;&#1077;!&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1058;&#1077;&#1079;&#1080; &#1083;&#1077;&#1089;&#1085;&#1080; &#1079;&#1072; &#1080;&#1079;&#1087;&#1098;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1088;&#1077;&#1094;&#1077;&#1087;&#1090;&#1080; &#1089;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1086; &#1086;&#1073;&#1080;&#1076;&#1085;&#1080; &#1079;&#1072; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1080;&#1090;&#1077;, &#1090;&#1086;&#1095;&#1085;&#1086; &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1086;&#1087;&#1080;&#1090;&#1080;&#1090;&#1077; &#1076;&#1072; &#1089;&#1077; &#1089;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;, &quot;&#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074; &#1085;&#1072; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1080;&quot; - &#1090;.&#1077;. &#1082;&#1086;&#1081;&#1090;&#1086; &#1076;&#1072; &#1074;&#1098;&#1088;&#1096;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1082;&#1086;&#1081; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083; &#1075;&#1086; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1058;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1080;&#1084; &#1090;&#1086; &#1090;&#1103;&#1093;&#1085;&#1072;&#1090;&#1072; &#1074;&#1080;&#1089;&#1086;&#1090;&#1072; &#1077; &#1085;&#1072;&#1096;&#1072; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090; &#1080; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1090;&#1086;&#1074;&#1072; &#1077; &#1094;&#1077;&#1083; &#1082;&#1086;&#1103;&#1090;&#1086; &#1085;&#1072;&#1087;&#1098;&#1083;&#1085;&#1086; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1074;&#1072; &#1089;&#1077;&#1073;&#1077; &#1089;&#1080;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1065;&#1086;&#1084; &#1089;&#1080; &#1079;&#1072;&#1084;&#1080;&#1085;&#1072;&#1083;, &#1080; &#1082;&#1072;&#1081;&#1084;&#1072;&#1082;&#1072;&#1084;&#1080;&#1085;&#1098;&#1090; &#1041;&#1077;&#1076;&#1088;&#1080; &#1088;&#1077;&#1082;&#1098;&#1083;:&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1053;&#1103;&#1084;&#1072; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077; &#1079;&#1072; &#1075;&#1088;&#1077;&#1096;&#1082;&#1080;, &#1085;&#1086; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1089;&#1088;&#1077;&#1096;&#1072;&#1090; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1050;&#1086;&#1075;&#1072; &#1097;&#1077; &#1080;&#1079;&#1089;&#1090;&#1088;&#1077;&#1083;&#1103;&#1084;&#1077; &#1089;&#1085;&#1072;&#1088;&#1103;&#1076; &#1085;&#1072; &#1084;&#1080;&#1089;&#1098;&#1083;&#1090;&#1072; &#1086;&#1090;&#1074;&#1098;&#1076; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1085;&#1072; &#1088;&#1072;&#1079;&#1091;&#1084;&#1072;?&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1044;&#1086;&#1088;&#1080; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080; &#1082;&#1086;&#1083;&#1077;&#1075;&#1080; &#1087;&#1086;&#1085;&#1103;&#1082;&#1086;&#1075;&#1072; &#1089;&#1077; &#1087;&#1086;&#1076;&#1089;&#1084;&#1080;&#1093;&#1074;&#1072;&#1090; &#1085;&#1072; &#1089;&#1090;&#1088;&#1098;&#1074;&#1090;&#1072;, &#1089; &#1082;&#1086;&#1103;&#1090;&#1086; &#1088;&#1072;&#1079;&#1085;&#1080;&#1097;&#1074;&#1072; &#1089;&#1082;&#1072;&#1085;&#1076;&#1072;&#1083;&#1085;&#1080; &#1089;&#1102;&#1078;&#1077;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1042;&#1086;&#1081;&#1085;&#1080;&#1082;&#1098;&#1090; &#1077; &#1072;&#1088;&#1084;&#1080;&#1103;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1055;&#1086;&#1085;&#1103;&#1082;&#1086;&#1075;&#1072; &#1085;&#1072;&#1081;-&#1076;&#1086;&#1073;&#1088;&#1080;&#1103;&#1090; &#1085;&#1072;&#1095;&#1080;&#1085; &#1076;&#1072; &#1089;&#1080; &#1087;&#1086;&#1083;&#1077;&#1079;&#1077;&#1085; &#1077; &#1076;&#1072; &#1089;&#1077; &#1086;&#1090;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1096; &#1086;&#1090; &#1085;&#1077;&#1095;&#1080;&#1081; &#1087;&#1098;&#1090;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&mdash; &#1040;&#1088;&#1090;&#1091;&#1088; &#1064;&#1086;&#1087;&#1077;&#1085;&#1093;&#1072;&#1091;&#1077;&#1088; &bdquo;&#1053;&#1072;&#1081;-&#1083;&#1086;&#1096;&#1086;&#1090;&#1086; &#1074; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1072; &#1079;&#1072; &#1085;&#1077;&#1087;&#1098;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090; &#1077; &#1090;&#1086;&#1074;&#1072;, &#1095;&#1077; &#1086;&#1073;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1086; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086; &#1085;&#1077; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1090; &#1090;&#1077;&#1079;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1073;&#1080; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072;&#1083;&#1086; &#1076;&#1072; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1090;.&quot;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1051;&#1086;&#1079;&#1091;&#1085;&#1075;&#1098;&#1090; &#1085;&#1072; &#1080;&#1089;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1094;&#1080;&#1103; &#1077; &#1085;&#1077;:&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1052;&#1080;&#1089;&#1083;&#1080;&#1093;&#1084;&#1077; &#1076;&#1072; &#1089;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077;&#1094;&#1072; &#1085;&#1072; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1090;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1074; &#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1080; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086;, &#1076;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;&#1077; &#1087;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072; &#1085;&#1072; &#1041;&#1086;&#1090;&#1077;&#1074;, &#1051;&#1077;&#1074;&#1089;&#1082;&#1080;, &#1041;&#1077;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080; &#1080; &#1076;&#1088;. &mdash; &#1044;&#1072;&#1084;&#1103;&#1085; &#1043;&#1088;&#1091;&#1077;&#1074;, 1905 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1056;&#1072;&#1079;&#1091;&#1084;&#1098;&#1090; &#1077; &#1076;&#1072;&#1076;&#1077;&#1085; &#1085;&#1072; &#1095;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1079;&#1072; &#1076;&#1072; &#1078;&#1080;&#1074;&#1077;&#1077; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1086;, &#1072; &#1085;&#1077; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072; &#1076;&#1072; &#1074;&#1080;&#1078;&#1076;&#1072;, &#1095;&#1077; &#1078;&#1080;&#1074;&#1077;&#1077; &#1085;&#1077;&#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1062;&#1080;&#1090;&#1072;&#1090;&#1080; &#1086;&#1090; &bdquo;&#1055;&#1080;&quot; &#1074; Internet Movie Database (&#1085;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080; &#1077;&#1079;&#1080;&#1082;)&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1065;&#1077; &#1103; &#1091;&#1073;&#1080;&#1103;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&quot;&#1065;&#1077; &#1090;&#1077; &#1079;&#1072;&#1074;&#1077;&#1076;&#1072; &#1074; &#1056;&#1080;&#1084;.&quot;&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1042;&#1089;&#1077;&#1082;&#1080; &#1095;&#1086;&#1074;&#1077;&#1082; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1089;&#1080; &#1080;&#1084;&#1072; &#1082;&#1091;&#1095;&#1077;, &#1079;&#1072;&#1097;&#1086;&#1090;&#1086; &#1082;&#1091;&#1095;&#1077;&#1090;&#1072;&#1090;&#1072; &#1085;&#1077; &#1089;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1074;&#1072;&#1090; &#1076;&#1072;&#1083;&#1080; &#1089;&#1090;&#1077; &#1087;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080; &#1091;&#1089;&#1087;&#1077;&#1093; &#1080;&#1083;&#1080; &#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1050;&#1086;&#1075;&#1072;&#1090;&#1086; &#1080;&#1079;&#1073;&#1103;&#1075;&#1074;&#1072;&#1096; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;, &#1085;&#1077; &#1075;&#1086; &#1088;&#1077;&#1096;&#1072;&#1074;&#1072;&#1096;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1065;&#1086;&#1084; &#1095;&#1077;&#1090;&#1077;&#1096; &#1090;&#1086;&#1074;&#1072;, &#1079;&#1085;&#1072;&#1095;&#1080; &#1086;&#1097;&#1077; &#1089;&#1080; &#1078;&#1080;&#1074;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1057;&#1090;&#1088;&#1091;&#1074;&#1072; &#1084;&#1080; &#1089;&#1077;, &#1095;&#1077; &#1090;&#1086;&#1074;&#1072; &#1077; &#1085;&#1072;&#1081;-&#1083;&#1086;&#1096;&#1086;&#1090;&#1086; - &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1090;&#1072;&#1081;&#1085;&#1072;&#1090;&#1072; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1072; &#1074; &#1090;&#1077;&#1073; &#1085;&#1077; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1083;&#1080;&#1087;&#1089;&#1072; &#1085;&#1072; &#1088;&#1072;&#1079;&#1082;&#1072;&#1079;&#1074;&#1072;&#1095;, &#1072; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1083;&#1080;&#1087;&#1089;&#1072; &#1085;&#1072; &#1089;&#1083;&#1091;&#1096;&#1072;&#1090;&#1077;&#1083;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1076;&#1072; &#1090;&#1077; &#1088;&#1072;&#1079;&#1073;&#1077;&#1088;&#1077;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1048; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1098;&#1090; &#1080;&#1079;&#1076;&#1080;&#1088;&#1074;&#1072; &#1089;&#1077;&#1073;&#1077; &#1089;&#1080; &#1087;&#1086;&#1076; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; &#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1072; &#1079;&#1072; &#1075;&#1083;&#1072;&#1089;&#1091;&#1074;&#1072;&#1085;&#1077;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1058;&#1086;&#1081; &#1077; &#1085;&#1077;&#1080;&#1079;&#1083;&#1077;&#1095;&#1080;&#1084;&#1086; &#1073;&#1086;&#1083;&#1077;&#1085;!...&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1050;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1098;&#1090; &#1074; &#1085;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086; &#1076;&#1086;&#1074;&#1077;&#1083; &#1076;&#1086; &#1090;&#1086;&#1074;&#1072;, &#1095;&#1077; &#1090;&#1086;&#1081; &#1074;&#1079;&#1077;&#1083; &#1082;&#1086;&#1085;&#1103; &#1085;&#1072; &#1074;&#1091;&#1081;&#1095;&#1086; &#1089;&#1080;, &#1090;&#1086;&#1074;&#1072; &#1077; &#1074;&#1089;&#1077; &#1077;&#1076;&#1085;&#1086; &#1084;&#1077;&#1088;&#1094;&#1077;&#1076;&#1077;&#1089; &#1074; &#1085;&#1072;&#1096;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1055;&#1086;-&#1088;&#1072;&#1085;&#1086; &#1082;&#1072;&#1090;&#1086; &#1082;&#1072;&#1078;&#1077;&#1096; &#1085;&#1077;&#1097;&#1086; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1085;&#1086;, &#1077;&#1076;&#1080;&#1085; &#1075;&#1086; &#1088;&#1072;&#1079;&#1085;&#1072;&#1089;&#1103; &#1080; &#1075;&#1086; &#1080;&#1079;&#1086;&#1087;&#1072;&#1095;&#1072;&#1074;&#1072;, &#1076;&#1088;&#1091;&#1075; &#1075;&#1086; &#1088;&#1072;&#1079;&#1085;&#1072;&#1089;&#1103; &#1080; &#1075;&#1086; &#1087;&#1088;&#1077;&#1080;&#1085;&#1072;&#1095;&#1072;&#1074;&#1072;, &#1090;&#1088;&#1077;&#1090;&#1080; &#1075;&#1086; &#1088;&#1072;&#1079;&#1085;&#1072;&#1089;&#1103; &#1080; &#1075;&#1086; &#1087;&#1086;&#1088;&#1080;&#1094;&#1072;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1055;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072;&#1090;&#1072; &#1077; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072; &#1085;&#1077;&#1087;&#1086;&#1082;&#1083;&#1072;&#1090;&#1080;&#1084;&#1086; &#1079;&#1076;&#1088;&#1072;&#1074;&#1077;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1053;&#1077; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089; &#1085;&#1072; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1077;, &#1072; &#1085;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1080;, &#1095;&#1080;&#1103;&#1090;&#1086; &#1094;&#1077;&#1083; &#1077; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1082;&#1086;&#1088;&#1072;&#1073;&#1072;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1040; &bull; &#1041; &bull; &#1042; &bull; &#1043; &bull; &#1044; &bull; &#1045; &bull; &#1046; &bull; &#1047; &bull; &#1048; &bull; &#1049; &bull; &#1050; &bull; &#1051; &bull; &#1052; &bull; &#1053; &bull; &#1054; &bull; &#1055; &bull; &#1056; &bull; &#1057; &bull; &#1058; &bull; &#1059; &bull; &#1060; &bull; &#1061; &bull; &#1062; &bull; &#1063; &bull; &#1064; &bull; &#1065; &bull; &#1066; &bull; &#1070; &bull; &#1071; &#1040; &#1076;&#1086; &#1087;&#1077;&#1090;&#1085;&#1072;&#1081;&#1089;&#1090;&#1072;&#1090;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1074;&#1089;&#1077; &#1089;&#1080; &#1084;&#1080;&#1089;&#1083;&#1077;&#1093;, &#1095;&#1077; &#1074;&#1080;&#1085;&#1072;&#1075;&#1080; &#1097;&#1077; &#1073;&#1098;&#1076;&#1072; &#1086;&#1089;&#1077;&#1084;&#1085;&#1072;&#1076;&#1077;&#1089;&#1077;&#1090;&#1075;&#1086;&#1076;&#1080;&#1096;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1048;&#1075;&#1088;&#1072;&#1090;&#1072; &#1085;&#1080; &#1080;&#1079;&#1073;&#1072;&#1074;&#1103; &#1086;&#1090; &#1088;&#1072;&#1079;&#1084;&#1080;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1053;&#1077; &#1095;&#1072;&#1082;&#1072;&#1081;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1058;&#1086;&#1081;, &#1055;&#1098;&#1088;&#1074;&#1072;&#1085;&#1086;&#1074; &#1080; &#1079;&#1072;&#1084;.-&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1098;&#1088;&#1098;&#1090; &#1052;&#1072;&#1088;&#1080;&#1085; &#1056;&#1072;&#1081;&#1082;&#1086;&#1074; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;&#1090;&#1072; &#1074; &#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1080;&#1103; &#1080; &#1089;&#1077; &#1075;&#1088;&#1080;&#1078;&#1072;&#1090; &#1079;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072;&#1090;&#1072; &#1085;&#1072; &#1089;&#1074;&#1086;&#1103;&#1090;&#1072; &#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; &#1080; &#1079;&#1072; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072;&quot; &#1041;&#1086;&#1078;&#1080;&#1076;&#1072;&#1088; &#1044;&#1080;&#1084;&#1080;&#1090;&#1088;&#1086;&#1074;:&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1054;&#1089;&#1074;&#1077;&#1085; &#1090;&#1086;&#1074;&#1072; &mdash; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080; &#1090;&#1086;&#1081; &#1080; &#1075;&#1083;&#1072;&#1089;&#1098;&#1090; &#1084;&#1091; &#1089;&#1077; &#1089;&#1085;&#1080;&#1078;&#1080; &#1076;&#1086; &#1096;&#1077;&#1087;&#1086;&#1090;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1058;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1077;&#1090;&#1077; &#1086;&#1090;&#1087;&#1086;&#1088;&#1072; &#1085;&#1072; &#1093;&#1086;&#1088;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1097;&#1091; &#1074;&#1072;&#1089;, &#1072;&#1082;&#1086; &#1089;&#1090;&#1077; &#1089;&#1077; &#1091;&#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1083;&#1080; &#1082;&#1098;&#1084; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080; &#1094;&#1077;&#1083;&#1080;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1053;&#1072;&#1082;&#1088;&#1072;&#1103; &#1074;&#1077;&#1095;&#1077; &#1089;&#1077; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1093;&#1072; &#1074; &#1080;&#1079;&#1083;&#1086;&#1078;&#1073;&#1080;&#1090;&#1077; &#1080; &#1072;&#1073;&#1089;&#1090;&#1088;&#1072;&#1082;&#1090;&#1085;&#1080;, &#1080; &#1089;&#1102;&#1088;&#1088;&#1077;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1085;&#1080; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1080;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1053;&#1077; &#1090;&#1098;&#1088;&#1089;&#1080; &#1079;&#1072;&#1073;&#1074;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086;, &#1090;&#1086; &#1097;&#1077; &#1090;&#1077; &#1085;&#1072;&#1084;&#1077;&#1088;&#1080; &#1089;&#1072;&#1084;&#1086;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&bdquo;&#1053;&#1077; &#1074;&#1103;&#1088;&#1074;&#1072;&#1081; &#1085;&#1072; &#1074;&#1089;&#1080;&#1095;&#1082;&#1086;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1087;&#1080;&#1096;&#1077; &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;.&quot; &bdquo;&#1044;&#1080;&#1082;&#1090;&#1072;&#1090;&#1086;&#1088; &#1083;&#1080; &#1089;&#1098;&#1084;, &#1072; &#1075;&#1072;&#1076;&#1078;&#1077;&#1085;&#1094;&#1077;?&quot; (&#1074;&#1098;&#1087;&#1088;&#1086;&#1089; &#1082;&#1098;&#1084; &#1074;&#1098;&#1079;&#1083;&#1102;&#1073;&#1077;&#1085;&#1072;&#1090;&#1072; &#1084;&#1091; &#1064;&#1091;&#1096;&#1080; &#1074; &#1085;&#1103;&#1082;&#1072;&#1082;&#1074;&#1086; &#1074;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1088;&#1089;&#1082;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1074;&#1102; &#1074;&#1098;&#1074; &#1042;&#1083;&#1072;&#1076;&#1072;&#1103;)&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1051;&#1080;&#1076;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1077; &#1080;&#1079;&#1082;&#1091;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1076;&#1072; &#1080;&#1079;&#1087;&#1098;&#1083;&#1085;&#1080;&#1096; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1086;&#1090; &#1090;&#1086;&#1074;&#1072;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1085;&#1072;&#1091;&#1082;&#1072;&#1090;&#1072; &#1079;&#1072; &#1084;&#1077;&#1085;&#1080;&#1076;&#1078;&#1084;&#1098;&#1085;&#1090; &#1082;&#1072;&#1079;&#1074;&#1072;, &#1095;&#1077; &#1077; &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1053;&#1077; &#1087;&#1088;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1046;&#1091;&#1082;&#1086;&#1074; &#1087;&#1088;&#1086;&#1076;&#1098;&#1083;&#1078;&#1080; &#1088;&#1072;&#1079;&#1082;&#1072;&#1079;&#1072; &#1089;&#1080;:&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1050;&#1086;&#1080; &#1089;&#1090;&#1077; &#1074;&#1080;&#1077;, &#1073;&#1077; &#1093;&#1086;&#1088;&#1072;?&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1055;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1090;&#1077; 45 &#1084;&#1080;&#1085;&#1091;&#1090;&#1080; &#1073;&#1103;&#1093;&#1072; &#1080;&#1079;&#1095;&#1077;&#1088;&#1087;&#1072;&#1085;&#1080;!...&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1058;&#1072;&#1092;&#1090; &#1050;&#1091;&#1088;&#1096;&#1091;&#1084;&#1080;&#1090;&#1077; &#1089;&#1084;&#1077;&#1085;&#1103;&#1090; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072; &#1076;&#1072;&#1083;&#1077;&#1095;&#1077; &#1087;&#1086;-&#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086; &#1086;&#1090; &#1080;&#1079;&#1073;&#1086;&#1088;&#1085;&#1080;&#1090;&#1077; &#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1077;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1040;&#1082;&#1086; &#1085;&#1103;&#1084;&#1072;&#1090;&#1077; &#1087;&#1072;&#1088;&#1080;, &#1074;&#1080;&#1077; &#1087;&#1088;&#1077;&#1079; &#1094;&#1103;&#1083;&#1086;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1084;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077; &#1079;&#1072; &#1087;&#1072;&#1088;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&mdash; &#1053;&#1077; &#1089;&#1098;&#1084;!&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1042;&#1098;&#1086;&#1073;&#1097;&#1077; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1093; &#1076;&#1072; &#1088;&#1072;&#1079;&#1073;&#1077;&#1088;&#1072; &#1082;&#1072;&#1082;&#1074;&#1086; &#1082;&#1072;&#1079;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1044;&#1077;&#1084;&#1086;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1080;&#1089;&#1098;&#1089;&#1090;&#1074;&#1072;&#1090; &#1085;&#1072; &#1044;&#1080;&#1089;&#1082;&#1072; &#1087;&#1086;&#1085;&#1077; &#1086;&#1090; &#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;, &#1086;&#1090;&#1082;&#1086;&#1083;&#1082;&#1086;&#1090;&#1086; &#1089;&#1098;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;&#1090; &#1080; &#1073;&#1086;&#1075;&#1086;&#1074;&#1077;&#1090;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1074; &#1084;&#1085;&#1086;&#1075;&#1086; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080; &#1090;&#1074;&#1098;&#1088;&#1076;&#1077; &#1085;&#1072;&#1087;&#1086;&#1076;&#1086;&#1073;&#1103;&#1074;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&mdash; &#1042;&#1077;&#1085;&#1094;&#1077;&#1089;&#1083;&#1072;&#1074; &#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1080;&#1085;&#1086;&#1074; &#1064;&#1072;&#1085;&#1089;&#1098;&#1090; &#1087;&#1086; &#1090;&#1086;&#1079;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085; (&#1095;&#1088;&#1077;&#1079; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1085; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089; &ndash; &#1073;&#1077;&#1083;.&#1094;&#1080;&#1090;.) &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1103;&#1074;&#1103;&#1090; &#1087;&#1086;-&#1074;&#1080;&#1089;&#1096;&#1080; &#1092;&#1086;&#1088;&#1084;&#1080; &#1085;&#1072; &#1078;&#1086;&#1074;&#1086;&#1090; &#1077; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1084; &#1089; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1103;&#1082;&#1086;&#1077; &#1090;&#1086;&#1088;&#1085;&#1072;&#1076;&#1086;, &#1089;&#1084;&#1080;&#1090;&#1072;&#1097;&#1086; &#1073;&#1086;&#1082;&#1083;&#1091;&#1094;&#1080;&#1090;&#1077; &#1080;&#1079; &#1076;&#1074;&#1086;&#1088;&#1072;, &#1076;&#1072; &#1089;&#1075;&#1083;&#1086;&#1073;&#1080; &#1041;&#1086;&#1080;&#1085;&#1075; 747 &#1086;&#1090; &#1085;&#1072;&#1083;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080; &#1074; &#1085;&#1077;&#1075;&#1086;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1057;&#1085;&#1080;&#1079;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1077; &#1087;&#1088;&#1080;&#1089;&#1098;&#1097;&#1086; &#1085;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&mdash; &#1054;&#1084;&#1072;&#1088; &#1061;&#1072;&#1103;&#1084; &#1041;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1077; &#1077; &#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1083; &ndash; &#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1083;&#1103;&#1090; &#1077; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Yves Elliott Trudeau, 1919-2000) &#1077; &#1082;&#1072;&#1085;&#1072;&#1076;&#1089;&#1082;&#1080; &#1076;&#1098;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1082; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1082;&#1088;&#1072;&#1090;&#1077;&#1085; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1098;&#1088;-&#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083; &#1085;&#1072; &#1050;&#1072;&#1085;&#1072;&#1076;&#1072; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072; 1968-1984 &#1075;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&mdash; &#1048;&#1083;&#1092; &#1080; &#1055;&#1077;&#1090;&#1088;&#1086;&#1074;, &#1080;&#1079; &#1088;&#1086;&#1084;&#1072;&#1085;&#1072; &quot;&#1047;&#1083;&#1072;&#1090;&#1085;&#1080;&#1103;&#1090; &#1090;&#1077;&#1083;&#1077;&#1094;&quot;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&quot;&#1065;&#1077; &#1089;&#1077; &#1074;&#1080;&#1076;&#1080;&#1084; &#1091;&#1090;&#1088;&#1077;.&quot;&lt;/s&gt;
</pre></body></html>
