<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;N'eus netra er bed par da emroadur ur vaouez dimezet.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Old age is like everything else : to make a success of it you've got to start young. &mdash; Fred Astaire &diams; An oad diazez eo ar mare-se er vuhez ma tibab an den etre daou demptadur an hini e gaso abretoc'h d'ar g&ecirc;r.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;An dud berr o spered hepken o devez ezhomm bloavezhio&ugrave; evit kaout an dizober eus ur from.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;A-viskoazh en deus c'hoarzhet ar bed ouzh e drajedienno&ugrave;, dre ma 'z eo an doare nemeta&ntilde; m'en deus gellet o gouza&ntilde;v.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;10 a viz Mezheven 1969 : Respont an danvez prezidant gall Pompidou da c'houlenn &laquo; D&eacute;fense et promotion des langues de France &raquo; a-du gant ar yezho&ugrave; rannvroel.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Wikipedia Commons Ar barzhoneg &mdash; an argred astennet etre ar son hag ar ster.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Gouest eo mab-den da herzel ouzh pep tra war-bouez ouzh an temptadur. &mdash; One can resist everything except temptation.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Breinet hon eus o maouezed hag o bugale ha lazhet o gwazed.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;C'hwek eo an emgarantez plaen el lennegezh. &mdash; In literature mere egotism is delightful.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Borodus-tre eo kredi&ntilde;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Mard int gouest d'ho lakaat da sevel ar goulenno&ugrave; fall, n'o deus ket da chala&ntilde; a-zivout ar responto&ugrave;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Bet eo kelenner war ar soazneg e skolio&ugrave;-meur adalek 1903 betek 1937.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Arzourien e c'hellont bout a-wecho&ugrave;, da skouer.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;An arzourien fall eo an arzourien nemeto am eus anavet biskoazh hag a oa tud c'hwek.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Hon tad gwirion e vo da neuze, hag e vugale wirion e vimp.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Ma z'eo kement-se ar justis e kavan gwelloc'h ma mamm.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Ma n'emaoc'h ket prest da vervel eviti, tennit ar ger &quot;frankiz&quot; diouzh ho keriaoueg.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Pal buhez mab-den eo kavout ar Wirionez, gouiziegezh unvaner an Doue.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Goude an didrouz ez eo ar sonerezh eo an tosta&ntilde; da lavarout an dilavarus.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Linus Torvalds (ganet e 1969) zo krouer ar reizhiad korvoi&ntilde; Linux.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Servijourien vat eo ar gerio&ugrave;, hogen mistri fall.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Gouzout a rit, ar bed n'eo ket renet gant lezenno&ugrave; skrivet.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Goude beza&ntilde; kavet ur gaouzan en urzhiataer Harvard Mark II.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Bez' ema&ntilde; an tirant hag a vac'hom an ene.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;An arzourien a c'hall eztaoli&ntilde; pep tra. &mdash; No artist is ever morbid.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Chin ha kunujennus war an dro eo erbedi&ntilde; an arboell d'ar beorien.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Ne c'hellfen kredi&ntilde; en ur Doue nemet ma oufe korolli&ntilde;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Arnodo&ugrave; didalvez evit emellout ouzh lezenno&ugrave; skiantel eo ar ratozhio&ugrave; mat.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Kenemglev zo etre an holl relijiono&ugrave; uhela&ntilde; evit a sell ouzh diwezh mab-den.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;War hir dermen c'hoazh marteze ema&ntilde; ho tiskar, met dont a raio hep mar, rak zoken an den gwenn ambrouget gant e zoue hag a gomz outa&ntilde; evel ouzh ur mignon ne c'hello ket tec'hel rak an tonkadur boutin.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Sellet am eus ouzh skino&ugrave; C o steredenni&ntilde; en de&ntilde;valijenn e-kichen Dor Tannh&auml;user.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;The Park : Hyde Park, brasa&ntilde; park London (140 ha), e City of Westminster. an guen heguen am laouenas an hegarat an lacat glas... mar ham guorant va karantit da vout in nos oh he kostit uam guaret nep pret... Ouzhpennet en un dornskrid adskrivet gant Ivonet Omnes e 1350.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Ar blijadur eo amprou an Natur, he arouez a asant.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Pebezh boaz vil zo gant an dud hiziv an deiz pa c'houlennont digant un den hag en deus roet ur mennozh dezho hag-e&ntilde; eo sirius pe get.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;N'eus ket a wirionez hollek en arzo&ugrave;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;An dud hag a embann bout kempoell o devez dres kement a imorio&ugrave; hag ar re all.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Pal an abostolerezh eo lakaat ur strollad tud da gredi&ntilde; n'eus ket tud eus lod strollado&ugrave; tud all.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Brema&ntilde; e taoler bombezenno&ugrave; e tramway Aljer.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Evel kavout ur spilhenn en ur voutell foenn eo.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Diskaret e voe e 1895, prosez a voe, toullbac'het e voe : biskoazh avat ne gollas Oscar Wilde e vousfent.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Setu perak ez argarzhan ar realouriezh vil el lennegezh.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;640 K (640&times;1024 eizhbit) a oa kalzik a vemor e 1981, pa eo deuet er-maez an IBM PC, met ne oa ket awalc'h tamm ebet un nebeud bloazezio&ugrave; war lerc'h.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Hevoud : ur santadenn blijus en devezer pa arvester gwalleur an hentez.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;E matematik eo talvoudusoc'h sevel goulenno&ugrave; mat evit dirouestla&ntilde; kudenno&ugrave;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Meur a dermenadur zo d'ar sonerezh, hervez ar mare, ar gevredigezh hag ar sevenadur.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Forzh piv a c'hall bout mat er vro.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Gwechall, den ebet ne embanne bout gwelloc'hik eget an amezeg.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Aet eo gant ar c'hon : kalz nikuned villiget o komz a-zivout netra. &mdash; Can't make out how you stand London society.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Prezegenn kimiad dirak Kendalc'h Stado&ugrave;-Unanet Amerika. (en) &laquo; Farewell Address to Congress &raquo;, Douglas MacArthur, American Rhetoric, 19 a viz Ebrel 1951.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Rak neb a c'houlenn re zo en arvar da goll pep tra en holl.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Repu diwezha&ntilde; ar re gemplezh int. &mdash; I adore simple pleasures.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Seul vrasoc'h donezono&ugrave; un den, seul vrasoc'h e c'halloud da gas a-dreuz.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Gwir arzourien a gas.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Ne so&ntilde;j ket din e vefe ur vaouez er bed ha na vefe ket lorc'het un tammig mar befe orgedet ganti.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;En diwezh ez eo holl abostolerezh ar brezel an erlerc'hia&ntilde; tud ouzh distrilho&ugrave; diaoulek.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Bourra&ntilde; a ran ar plijadurio&ugrave; eeun.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;An hollvrud n'eo ket ur raktres politikel.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Bondougo&ugrave; kentidik boemus o deus.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Peowgir ema&ntilde; aze.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Rak eus e savpoent e c'hellfemp e gwirionez gwelout gwanderio&ugrave; diazez hon dere, ha mard omp me&uuml;r e c'hallomp deski&ntilde; ha kreski&ntilde; a-drugarez da furnez ar vreudeur a anver enebiezh. [...] E doare pe zoare e rank ar follentez-se paouez.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Estlamm bras am eus ouzh an amoedigezh.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Bez' ez eus temptadurio&ugrave; spontus hag a ranker nerzh &ndash; nerzh ha kalon &ndash; evit plega&ntilde; outo.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Kaamelott zo un heuliadenn skinwel gallek krouet gant Alexandre Astier.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Ar penn gwenn a lavar e kas dimp ar penn meur e Washington e c'hourc'hemenno&ugrave; a vignoniezh hag e heto&ugrave; mat.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;C'hwi 'oar, me 'so&ntilde;j din ez eo pouezus mirout kempouez an trao&ugrave;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Las fuerzas que se asocian para el bien no se suman, se multiplican. &diams; Ar boan, pa ne dro ket da voureviez, zo ur vestrez veur.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Ar re e kred dezho n'eus nemeto ema&ntilde; ar wirionez ganto e vez ar re a seven un dra bennak peurvuia&ntilde;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Dav e vije mirout kement-se evit degas dudi er gozhni. &mdash; One should never make one's d&eacute;but with a scandal.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;An eeunded wirion a unvan ar vadelezh hag ar gened.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;A-boan disteroc'h eo ar galloud da welout an hentez evel m'en em welont.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Muioc'h a zanvez diwar-benn Woody Allen a vo kavet e Kerandafar.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Ar gened eo an doare gwella&ntilde;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;E berr amzer e peurgomprener ar pezh o deus da lavarout, hag e troont da gen borodus hag anaoudeien. &mdash; Modern pictures are, no doubt, delightful to look at.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Da lavarout eo : un algoritm hag ar program a seven anezha&ntilde; n'int ket ar memes tra.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Peogwir ez omp boudo&ugrave; mennet start dreist-holl e vezomp bepred o reizha&ntilde; hor santado&ugrave; prim.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Plijus eo sellout ouzh ar skeudenno&ugrave; arnevez, hep mar ebet.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;El pobre se arruina en el momento que deja de ser sobrio. &diams; Erlerc'hia&ntilde; ar garantez evit an hentez ouzh an emvrud zo trei&ntilde; un tirant d'ur mignon mat.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Par d'ur c'hle&ntilde;ved spontus bennak eo skiant an dever.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Pardoni&ntilde; a c'hallomp d'an dud o deus savet un dra dalvoudek keit ha ma ne vamont ket outa&ntilde;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Met evit ma ve degemeret ganimp e verkan-me an diviz-ma&ntilde; a-benn brema&ntilde; : ra ne vo ket nac'het ouzhimp ar gwir da weladenni&ntilde; forzh pegoulz, hep bout gwallgaset, bezio&ugrave; hon hendado&ugrave;, hor mignoned hag hor bugale.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Kement ha frank pe digoust e talvez ar ger saoznek free. (en) &laquo; GNU Operating System : What is free software? &raquo;, gnu.org. &diams; Ar garantez n'eo nemet un tan da dreuzkas.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Un dalvoudegezh zo da dud e&uuml;rus ar bed, hogen talvoudegezh nac'hel an euzhadenno&ugrave; hepken eo.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Mar ne ro ket dimp ar renkado&ugrave; izela&ntilde; ur skouer vat, da betra an diaoul e servijont ?&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Ar wir veaj nemeti, ar c'horonk en dour a vuhez, ne vefe ket mont davet ardremmezo&ugrave; nevez, met kaout lagado&ugrave; all, gwelout an hollved gant daoulagad un den all, gant re kant den all, gwelout ar c'hant hollved a wel pep hini anezho, a zo pep hini anezho.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Dedennus-kena&ntilde; eo bout war var.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Na lavarit ket din hoc'h eus disec'het ar vuhez.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Borodus-kena&ntilde; e vije ar vuhez arnevez mar bije a-hend-all, ha dic'hallus a-grenn e vije al lennegezh arnevez. &mdash; The truth is rarely pure and never simple.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Mal medio es de atraer a un hombre a la raz&oacute;n el tratarle como si no la tuviera. &diams; Ur froud eo an entan evit arwazed ; un islonk eo evit ar maouezed.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Ne c'heller ker bevezi&ntilde; kalz mar chomer azezet diflach o lenn levrio&ugrave;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Tremen an hanter eus an holl eo an dero&ugrave;. &bull; Lenn en-linenn Ne zeu daoulagad ar spered da vout lemm nemet pa grog re ar c'horf da vout dall. &bull; Lenn en-linenn An ali zo un dra bennak hag a zo etre ar ouiziegezh hag an diouiziegezh.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Deuet eo e arroudo&ugrave; da veza&ntilde; brudet dindan an anv raffarinades.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Mar deu ar c'hlod war-lerc'h ar marv, warnon n'eus ket mall.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Gwa ar gollerien !&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Er bloaz pemp kant hag eizh ur pri&ntilde;s vailhantha fur a oa roue e Breizh, hag e anv Arzhur: Oc'hpenn ma komande war an holl Vretoned E touge ar gurun en bro an Islanted.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Ker fall hag ur pred eo a-walc'h.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Hiziv, e bed ar frankiz, eo ar fiera&ntilde; diskl&ecirc;riadur &laquo; Ich bin ein Berliner &raquo;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Gerio&ugrave; diwezha&ntilde; an impalaer hervez Suetonius, meneget en henc'hresianeg en destenn latin.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Biken ne vo an den gwenn en e unan. Ra vo reizh, ha ra zamanto ouzh ma fobl, rak ar re varv n'int ket dic'halloud. Ar re varv, emezon ?&lt;/s&gt;
</pre></body></html>
