<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;(Sarajevo-x.com, 04.12.2006, 09:06) Wikipedia na bosanskom jeziku ima &#269;lanak pod nazivom: Britanci&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ne znam kako se mo&#382;e razbijati jedinstvo Bo&scaron;njaka i govoriti o jedinstvu Bosne.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ima jedan svake godine cijeli ramazan posti i klanja, a ha pro&#273;e ramazan, on prestane klanjat i po&#269;ne pit.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;268-269) &quot;Povratak individue [...] predstavlja drugi pol djelatne osovine emancipatorske dekontrukcije postmodernog etniciteta i isklju&#269;ivih praksi koje iz njega proizilaze.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Albert Camus &quot;Jedan savjet, prijatelju: ne &#269;ekaj Sudnji dan &ndash; svaki je dan sudnji.&quot;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&quot;Uvijek postoji mogu&#263;nost da se ka&#382;e da ili ne.&quot;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Prvo nisam vi&scaron;e mogao da je zavolim jer ljubiti, ponavljam, zna&#269;ilo je za mene tiranizirati i moralno nadvisivati.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;To vam je kao kada bih ja kao veliki &scaron;ahovski poklonik igao &scaron;ah s Kramnikom.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Tretirati nekoga kao nosioca subjektivnog prava zna&#269;i potvrditi da je ta osoba izvor du&#382;nosti.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Wikipedia na bosanskom jeziku ima &#269;lanak pod nazivom: Politi&#269;ka teologija&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;A razum predla&#382;e pogodna na&#269;ela za mir na temelju kojih se ljudi mogu pridobiti za sporazum.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Alija Dubo&#269;anin (2. maj 1945 -), bosanskohercegova&#269;ki knji&#382;evnik &quot;Ne zaboravite, dok se dru&#382;ite sa pri&#269;ama, da je svaka pri&#269;a ljekovita.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Portugalske poslovice &quot;Bogatstvo ili siroma&scaron;tvo ovise vi&scaron;e o tome koliko se tro&scaron;i nego li koliko se zara&#273;uje.&quot;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Majka Tereza &quot;Gdje je Bog?&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&quot;Evropa je bukvalno stvorenje Tre&#263;eg svijeta.&quot;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;(Atlas oblaka) Film Dnevnik lude crnkinje &quot;Vrijeme lije&#269;i srce.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Izetbegovi&#263; je uvijek imao pred sobom &scaron;iru sliku i bio spreman na izbore i prosudbe kojima su se smrt i razaranja koja su pohodila njegovu zemlju okon&#269;ala.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&quot;Zli su ljudi oni koji ne znaju za ljubav i zato ne znaju ni za stid.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&quot;[N]e postoje takva [ljudska] prava, i vjerovanje u njih je isto kao vjerovanje u vje&scaron;tice ili jednoroge.&quot;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&quot;Priroda vas ne pita; njoj nije stalo do va&scaron;ih &#382;elja ni do toga svi&#273;aju li vam se njeni zakoni ili ne svi&#273;aju.&quot;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Orhan Pamuk &quot;Za dobro prijateljstvo zajedni&#269;ka tajna je najbolji po&#269;etak.&quot;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&quot;Mo&#382;da poneko moje dijete osje&#263;ate kao svoje i mo&#382;da vas uzme za ruku i pomogne vam da dotaknete dio va&scaron;eg doma na nebu!&quot;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;O zlo&#269;inima odlu&#269;uje sudija, o utvr&#273;enoj politi&#269;koj odgovornosti pobjednik; o moralnoj krivici istinito se mo&#382;e govoriti samo u ljubavlju pro&#382;etoj borbi me&#273;u solidarnim ljudima.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Wikipedia na bosanskom jeziku ima &#269;lanak pod nazivom: Bruce Fairchild Barton&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;(Fidelity, Change and the Good Constitution) &quot;Originalizam je izam, pojedina&#269;na teorija ustavnog tuma&#269;enja koja dr&#382;i da su relativno konkretna izvorna zna&#269;enja Ustava jedini legitimni izvor ustavnog tuma&#269;enja.&quot;&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Ne pridavanje bilo kakvog zna&#269;aja autoritativnom izdavanju i dru&scaron;tvenoj u&#269;inkovitosti, fokusiraju&#263;i se isklju&#269;ivo na ispravnost sadr&#382;aja, dolazi se do koncepta prava koji u potpunosti oslikava prirodno pravo ili pravo razuma.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Opozicija je to podmetala jednom borcu koji je rekao, da sam im ja to obe&#263;ao.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Grof Dooku: &quot;Gospodaru Windu, galantno ste se borili.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;(Bogojavljenska no&#263;) Rep Wikipedia na bosanskom jeziku ima &#269;lanak pod nazivom: Muzika&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Zadnje poglavlje &Scaron;enoin je lirski monolog o slavi Senja i senjskih uskoka.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;U svim ovim dimenzijama, pravo, vi&scaron;e nego bilo koja druga odlu&#269;uju&#263;a institucija, obavezuje se na prihvatanje gre&scaron;ke ili barem na neoptimalne odgovore, i to &#269;ini u slu&#382;bu ve&#263;ih ili dugotrajnijih institucionalnih vrijednosti, kao i slu&#382;bi ideji da je najbolji na&#269;in da se dugoro&#269;no do&#273;e do najve&#263;eg broja ispravnih odluka &#269;esto ne&scaron;to drugo nego poku&scaron;aj da se u&#269;ine najbolje odluke u svakom pojedina&#269;nom slu&#269;aju.&quot;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Aleksandar Hemon &quot;I upravo ti se tada u umu po&#269;ne kondenzovati krivnja, kap po kap, sve dok se ne pretvori u &scaron;iroku pu&#269;inu.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&quot;&#381;enska nje&#382;nost, ta &#269;udna snaga koja, nevidljiva a svemo&#263;na, &#382;ivi u tim slabim stvorenjima, izbija iz njih u najrazli&#269;itijim oblicima, i stvara i rastvara &#382;ivote i sudbine oko sebe.&quot;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&quot;Dosada je na&scaron; najve&#263;i neprijatelj.&quot;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&quot;Bolje je uop&#263;e ne razmi&scaron;ljati nego ne razmi&scaron;ljati dovoljno.&quot;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Trebaju biti ponovno napisani.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Toliko snage, umije&#263;a, slobode i odva&#382;nosti se ne da vidjeti ni u mnogo ve&#263;im dru&scaron;tvima.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;(Ni&#269;ija djeca) Wikipedia na bosanskom jeziku ima &#269;lanak pod nazivom: Enes Topalovi&#263;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Sre&#263;om, ja se pone&scaron;to razumijem u baritsu.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;I niko ne mo&#382;e izazvati ve&#263;e tragedije i zbrke od takva tipa.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Blaise Pascal &quot;Kudikamo je bolje znati o svakoj stvari pone&scaron;to nego o jednoj sve.&quot;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Str.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Ja sam sin drumova, moj zavi&#269;aj je karavan, a moj &#382;ivot najnevjerovatnije od stranstvovanja.&quot;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;No uvijek ima muha i uvijek ne&scaron;to &#269;ovjeka svrbi.&quot;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;To je zapravo televizijski &scaron;ou.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&quot;Ako postoji i&scaron;ta sveto onda je to tijelo.&quot;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;William Butler Yeats &quot;Hura za revoluciju i topovsku riku! / Prosjak-pje&scaron;ak pod bi&#269; pada prosjaku-konjaniku. / Hura novoj revoluciji i novoj kanonadi! / Prosjaci su zamijenili mjesta, no bi&#269; i dalje radi.&quot;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&quot;Pa ne&#263;emo valjda sad u sve odreda da sumnjamo...&quot;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Postdayton je tako utjelovio onaj baudrillarovski momenat kada povijest kao logi&#269;an slijed prestaje, a po&#269;inje simulacija: sistem u kojem politi&#269;ki razvoj zajedni&#269;ke zemlje biva otrgnut od povijesne materijalnosti i pretvoren u samoodno&scaron;e&#263;e kru&#382;enje zraka (kultura kulture).&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;(I. v) &quot;U o&#269;ima, na usnama je nama vje&#269;nost tad bila...&quot;&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Tako, npr, nikada ne biste mogli re&#263;i &scaron;ta &#263;e u&#269;initi jedan &#269;ovjek, ali ta&#269;no mo&#382;ete predvidjeti na &scaron;ta je spremna jedna odre&#273;ena gomila.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Pojedinci koji zanemare ta pravila prijete samim temeljima sistema, sistema kojeg ve&#263;ina nas smatra nu&#382;nim za na&scaron;e interese i kojeg &#263;emo uobi&#269;ajeno svim silama braniti kroz spektar dru&scaron;tvenog pritiska.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Sve te bitke prerastaju u rat Dodika protiv Dodika.&quot;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&quot;Ko voli, tih je.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Moj vlastiti preferirani odgovor je: ni&scaron;ta dalje.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&quot;Svaka stvar u prirodi djeluje prema zakonima.&quot;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&quot;Prva osobina primitivnog &#269;ovjeka je da se boji svega &scaron;to ne razumije, a na prvom mjestu se boji pameti.&quot;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Wikipedia na bosanskom jeziku ima &#269;lanak pod nazivom: Franklin P. Jones&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&quot;Laskavci uvek &#382;ive o tro&scaron;ku onoga koji ih slu&scaron;a.&quot;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&quot;Da li shvata&scaron; koliko bolno mo&#382;e da bude kada otkrije&scaron; sveticu na pogre&scaron;nom mjestu i u pogre&scaron;no vrijeme?&quot;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Goethe &quot;Nijedna radost bez tuge ne biva!&quot;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;On je previ&scaron;e po&scaron;ten &#269;ovjek i premalo zna lagati da bi mogao iza&#263;i na kraj sa la&#382;ovima, sa kojima je prisiljen da razgovara i pregovara.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&quot;Sarajevo svojim sjajom i &#269;arolijom zanese mnoge koji u njega do&#273;o&scaron;e i ne mogo&scaron;e vi&scaron;e oti&#263;i, ostado&scaron;e.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&Scaron;ta iz toga ponikne, udari&#263;e temelj onome &scaron;to &#263;e ubudu&#263;e biti njema&#269;ka du&scaron;a.&quot;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Po&scaron;to su neko vrijeme me&#273;usobno ratovali, pobijedili su Hrvati, neke su od Avara poklali, ostale prisilili da se pokore.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Njihova modalnost je 'mora&scaron; u&#269;initi' radije nego 'bilo bi dobro u&#269;initi'.&quot;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&quot;Nije sramota u&#269;iti nego ne znati.&quot;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Tamo, tako&#273;er tamo, ono one ubo&#382;nice, u kojoj se gase &#382;ivoti, ve&#269;er je bila kao melanholi&#269;ni mir.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Ovi tragovi se nalaze jedan pored drugog.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Drugim rije&#269;ima, dozvolili bi da opseg pravde bude odre&#273;en principalno kulturalnom grupom kojoj pripadaju.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Mi ih ne ubijamo.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;6.54 Moji stavovi rasvjetljavaju time &scaron;to ih onaj ko me razumije na kraju priznaje kao besmislene kada se kroz njih, po njima, preko njih popeo napolje.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Napokon, Jedija vi&scaron;e ne&#263;e biti.&quot;&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&quot;Pa&#382;nja je najbolji put do prijateljstva.&quot;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Ukoliko je &quot;pravo&quot; upotrebom pridodano vi&scaron;e od jednog fenomena, prije neko izabir jednog da slu&#382;i kao standard kojim se trebaju evaluirati drugi, dru&scaron;tveno-pravni pozitivizam &#263;e prihvatiti da postoje razli&#269;ite vrste ili tipovi prava, svaki sa svojim karakteristi&#269;nim svojstvima.&quot;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Svi mrtvi.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&quot;Postoje samo dvije vrste ljudi: s jedne strane pravednici koji se smatraju grije&scaron;nicima, a s druge grije&scaron;nici koji se smatraju pravednicima.&quot;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&quot;Nikola, ima&scaron; jo&scaron; jednog skota dole.&quot;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;(Ru&#382;a III) &quot;Ljudi valjda imaju &scaron;esto &#269;ulo.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Francesco Totti &quot;S lijepim &#382;enama je kao s nogometom.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Brian Tamanaha &quot;Historija sugeri&scaron;e [...] da je ugnjetavanje na razli&#269;ite na&#269;ine i stepene, naro&#269;ito u slu&#382;bi hijerarhije, integralni aspekt pravnih sistema.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Cole klima glavom Crowe: Mrtvi ljudi kao u grobovima i kov&#269;ezima?&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Ali zakoni u njihovom u&#382;em smislu, i u smislu u kome mi imamo sada zadatak da ih posmatramo, ozna&#269;avaju ne pravila o akciji uop&#263;e, nego o ljudskoj akciji ili dr&#382;anju, tj. propise kojima se &#269;ovjeku, najplemenitijem od svih stvorenja pod nebom, stvorenju koje je obdareno razumom i slobodnom voljom, zapovijeda kako da te svoje sposobnosti upotrebljava u op&#263;em regulisanju svog pona&scaron;anja.&quot;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Ali jednom kada vidimo da obzir mo&#382;e utjecati na to &scaron;ta &#269;inilac ima razlog da &#269;ini bez da je razlog za odre&#273;eno djelovanje, mo&#382;emo napustiti ideju da du&#382;nost, koja zaista utje&#269;e da to &scaron;ta &#269;inilac ima razloga da &#269;ini, sama mora biti razlog za tog &#269;inioca.&quot;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&quot;[M]e&#273;unarodno pravo, kako sada postoji, &#269;ini se da se ne sastoji ni iz razli&#269;itih me&#273;unarodnih pravnih sistema ili re&#382;ima koji se ne odnose jedni prema drugima preko pravila i metoda tuma&#269;enja koji rje&scaron;avaju sukobe, niti iz jedinstvenog me&#273;unarodnog pravnog sistema gdje uvijek postoji jedan odgovor na pitanje &scaron;ta 'me&#273;unarodno pravo' ka&#382;e o odre&#273;enoj stvari.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Bolji i dra&#382;i od nekih s kojima se jelo i pilo.&quot;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&quot;&#381;eli li se imati prijatelja, mora se htjeti i za njega voditi rat: a da bi se vodio rat, mora se znati biti neprijatelj.&quot;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&Scaron;vedske poslovice &quot;Zaljubljene o&#269;i ne vide ni jednu boru.&quot;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&quot;&#381;eli&scaron; li biti uspje&scaron;an, obe&#263;aj puno, a ne napravi ni&scaron;ta.&quot;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&quot;Dr&#382;ava kao organizacija klasne vladavine i kao organizacija za vo&#273;enje vanjskih ratova ne tra&#382;i pravno tuma&#269;enje i po su&scaron;tini stvari ga ne dopu&scaron;ta.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Wikipedia na bosanskom jeziku ima &#269;lanak pod nazivom: F. Scott Fitzgerald&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&quot;Strpljenje je oru&#382;je pobjede.&quot;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Stavljanjem pod muslimansku autonomnu upravu ove imovine, ona je slu&#382;ila za vjersko-prosvjetne potrebe Bo&scaron;njaka u ovom periodu, i time na najbolji mogu&#263;i na&#269;in slu&#382;ila svojoj svrsi.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;(Kuhareva pri&#269;a) Wikipedia na bosanskom jeziku ima &#269;lanak pod nazivom: Geoffrey Chaucer&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Do&#273;ite nam opet.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#268;uang Ce &quot;Duh je savr&scaron;enog &#269;ovjeka poput ogledala.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&quot;Kad bi stariji imali volje i vremena da posvete malo pa&#382;nje djeci i omladini, vezali bi ih za sebe tvrdom ljubavlju i lak&scaron;e bi ih usmjeravali: vjerovali bi im na ljubav i stavljali bi se pod za&scaron;titu njihova povjerenja.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Po svojoj volji Bog bira one koje &#382;eli spasiti.&lt;/s&gt;
</pre></body></html>
