<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Iamxa: De cap manera, no vull quedar en rid&iacute;cul.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Nom&eacute;s la ira guiar&agrave; el meu bra&ccedil;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;[...] L'home de la gorra peluda estava all&iacute;, ert i esqu&agrave;lid com un parallamps, amb dos d'altres.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Pag&egrave;s que tingui corder no &eacute;s pag&egrave;s ni &eacute;s res.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;La dent &eacute;s una pe&ccedil;a anat&ograve;mica dura, incrustada en els ossos maxil&middot;lars d'alguns animals gnatostomats.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mai vaig catalogar a les persones perqu&egrave; eren homes o dones o fossin d'una &egrave;tnia o religi&oacute; concreta.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Emmanu&iuml;l Ro&iuml;dis (en grec: &Epsilon;&mu;&mu;&alpha;&nu;&omicron;&upsilon;&#942;&lambda; &Rho;&omicron;&#912;&delta;&eta;&sigmaf;) (Herm&uacute;polis, 28 de juny de 1836 &ndash; Atenes, 7 de gener de 1904) va ser un escriptor grec.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Web oficial de l'Ajuntament d'Albuixech La tristesa o tristor &eacute;s un estat d'&agrave;nim en que no se sent cap goig o mancat d'alegria.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Envellir no &eacute;s cap problema, nom&eacute;s has de viure el temps suficient.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Article sext La llengua pr&ograve;pia de la Comunitat Valenciana &eacute;s el valenci&agrave;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;El meu centre cedeix, el meu flanc dret es retira.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Arxivat de l'original el 1322382664.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Seria un gran consol pel seu poble.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&laquo;David Fern&agrave;ndez a Rodrigo Rato: 'Ens veurem a l'infern.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Dem&ograve;crit (Abdera, Tr&agrave;cia, aprox. 460 aC &mdash; ?, aprox.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Oskar Schindler: Aix&ograve; &eacute;s poder, Amon.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&iquest;Quan has cagat, plores?(Mall., Men.) Es diu de la persona que es queixa del mal resultat de les seves pr&ograve;pies obres.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Senyor de les mosques.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Educaci&oacute; i diners, fan el fill cavaller.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Susp&egrave;s i arrestat durant la insurrecci&oacute; del 10 d'agost, va ser jutjat per la Convenci&oacute; Nacional, considerat culpable de tra&iuml;ci&oacute; i guillotinat el 21 de gener de 1793.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;La minyona de servei.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&mdash; Jean de La Fontaine El temps es gran remei contra la maledicencia, aix&iacute; com de les afliccions de l'esperit.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;A la vida no poques obres dels homes s&oacute;n providencials.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Hi ha altres poders que hi intervenen i que s&oacute;n molt m&eacute;s forts.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Vaig pensar en la seva novel&middot;la [...] No semblava pas tant fosca com deia la mare.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Qui t&eacute; tinya, el cap se grata.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Les bledes les donen als condemnats, per m&eacute;s pena.(Cat.) (var.) Les bledes i la carbassa, m&eacute;s b&eacute; que al ventre, a la bassa.(Cat.) M&eacute;s m'estim ceba al cervell que no pas bleda al clatell.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Temo el teu silenci no pas els teus insults.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Arxivat de l'original el 1443787513.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Tenir una actuaci&oacute; excel&middot;lent.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;(en castell&agrave;) La educaci&oacute;n p&uacute;blica ha dejado de contribuir a la sociedad.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;N&uacute;vols a muntanya, aigua segura.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;P&agrave;mies i Riudor, V&iacute;ctor. &laquo;Alcarr&agrave;s&raquo;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;P&agrave;gina web oficial de Jes&uacute;s Torres La piga o pigues, llentilles o cient&iacute;ficament ef&egrave;lides en els humans s&oacute;n taques cut&agrave;nies, de calor marr&oacute; clar, de melanina en la pell que apareixen en persones de complexi&oacute; clara.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;En febrer, la castanya i el besuc no tenen suc.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&mdash; Woodrow Wilson Discurs de Woodrow Wilson adre&ccedil;at al Congr&eacute;s dels Estats Units, anomenat The Four Principles of Peace L'autodeterminaci&oacute; nom&eacute;s &eacute;s un esl&ograve;gan si el futur no porta cap esperan&ccedil;a.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;En una naci&oacute; est&uacute;pida l'home de geni arriba a ser un d&eacute;u: tothom l'adora i ning&uacute; fa la seva voluntat.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Tots els dits caben en es nas.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;19 de juny del 2000. client: Aix&ograve; m'agrada...&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Aquells qui nom&eacute;s saben ser lle&oacute;, no en saben prou.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Agres es un municipi valenci&agrave; de la comarca del Comtat.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Els nacionalismes no tenen res de progressistes, sin&oacute; el contrari.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Missatge a la flota: Anglaterra espera que cada home compleixi el seu deure.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;M&eacute;s de quatre &Eacute;sser molts.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Per evadir responsabilitats Si en Bernat t&eacute; mal de cap, ell mateix se l'ha cercat.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Per qu&egrave;?&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Tots els camins van a Roma.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Perque la meva coseta em tingui sempre present.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Perversa, inhumana, orgullosa, sob&egrave;rbia, un f&agrave;stic de senyora, un aut&egrave;ntic dimoni, una criminal.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&mdash; Augustine Birrell Perqu&egrave; una ciutat sense Biblioteca ja no s'anomena una gran ciutat.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Roda de premsa de suport a la Confer&egrave;ncia Nacional per l'Estat Propi Molta gent estem tips de veure com la classe pol&iacute;tica de torn, s&oacute;n incapa&ccedil;os de respectar la independ&egrave;ncia dels mitjans p&uacute;blics de comunicaci&oacute;, amb la &uacute;nica finalitat d'afavorir interessos pol&iacute;tics momentanis.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Enraonar molt i sense mirament.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;-Una xina de la Llosa amb una atra de Llanera.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Els d'Albuixec s&oacute;n m&egrave;nos.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Conec persones que tenen remordiments de no haver pecat un poc m&eacute;s, quan encara era hora.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;El cinema no t&eacute; l&iacute;mits, &eacute;s la cinta d'una il&middot;lusi&oacute;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Tenir-la feta, acabada, haver-la aconseguida.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Seguir&eacute; lluitant tota la meva vida per la Rep&uacute;blica.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Penso viure 120 anys, com a m&iacute;nim.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Els mandataris xinesos van percebre un mercat potencial m&eacute;s viu que cap altre, i tot i la imatge de pobresa que apareix a la televisi&oacute;, es van acostar sense prejudicis.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&mdash; Iaia El casament &eacute;s la cosa m&eacute;s similar al col&middot;lapse circulatori que es produeix a la Pla&ccedil;a de les Gl&ograve;ries un divendres de pluja a dos quarts de vuit del vespre del mes de maig.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;(var.) Sant Antoni est&agrave; en Benissa, Sent Domingo en Eixal&oacute;; i m&eacute;s avall de Teulada, Jes&uacute;s Pobre baix Montg&oacute;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Selecci&oacute; de pensaments de Johann Wolfgang von Goethe recopilats i tradu&iuml;ts al catal&agrave; per Joan Maragall: P&agrave;gina principal: Pensaments den Goethe Les penes que passem s&oacute;n com aquelles volves de fosquedat que ens van pels ulls.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Una mala cabra, tot el ramat llen&ccedil;a a perdre.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;I es darrer mot diu butxaca.(Men.) Jugador de bot, pagador de butxaca.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Treballo en una escola.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;No tinc cap aspiraci&oacute; per viure fins als 70.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;La paraula &eacute;s la cosa m&eacute;s meravellosa d'aquest m&oacute;n, perqu&egrave; en ella s'abracen i's confonen tota la meravella corporal i tota la meravella espiritual de la nostra naturalesa.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Hi ha hagut altres que s&iacute; que han manipulat.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;El novel&middot;lista o poeta o dramaturg o escultor o pintor nord-americ&agrave; ha de de treballar sol, conf&oacute;s i abandonat, nom&eacute;s salvat per la seva pr&ograve;pia integritat.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Les persones filles d'una naci&oacute; lliure, &eacute;s a dir, d'un Estat independent, s&oacute;n molt m&eacute;s desinhibides i assertives que les d'una naci&oacute; captiva.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Al cap d'uns anys vam coincidir a Dagoll Dagom i des de llavors vam ser molt amics.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Comentari d'en Mariano Rajoy sobre la pujada dels impostos del govern de Jos&eacute; Luis Rodr&iacute;guez Zapatero M'ha passat una cosa veritablement notable, que l'he escrit aqu&iacute; i no entenc la meva lletra.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Arxivat de l'original el 1457141016.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Fer-lo anar d'una banda a l'altra.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;No m'has prom&egrave;s abans que prendr&iacute;em te i riur&iacute;em totes dues juntes d'aqu&iacute; deu anys?&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Per la integritat d'Espanya.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Les disc&ograve;rdies fan els aires m&eacute;s dol&ccedil;os.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Relat de la seva experi&egrave;ncia d'estudiant de batxillerat a Girona Tenia jo tamb&eacute; una immensa aud&agrave;cia que estava feta d'aquests ingredients: una absoluta fe en mi mateix i una seguretat absoluta que Catalunya triomfaria i jo amb ella.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Viatge per la Catalunya Vella (OC IX, 304).&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Algunes coses s'allunyaran de l'opini&oacute; p&uacute;blica i s'oblidaran, per&ograve; sempre hi haur&agrave; ci&egrave;ncia, enginyeria i tecnologia.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Par&iacute;s &eacute;s ple de caques de gos, &eacute;s fosc, hi fa molt de fred o molta calor, la gent &eacute;s antip&agrave;tica i creguda i els edificis s&oacute;n asfixiants.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Obres Completes.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&mdash; Jordi Pujol Va defensar una opci&oacute; minorit&agrave;ria que ara &eacute;s el futur de Catalunya.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Sempre faig la guerra.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;L'auca del senyor Esteve, 1a part, cap.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Web oficial de l'Ajuntament d'Agres Els escacs s&oacute;n un joc de tauler de naturalesa recreativa i competitiva entre dos jugadors, que es disputa en un escaquer, un tauler amb 64 caselles clares i obscures, en el qual cada escaquista controla setze peces amb diferents formes i caracter&iacute;stiques.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;I des d'aleshores em ve m&eacute;s de gust menjar, i noto molt m&eacute;s els gustos, i les olors.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;El llit tira.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;(var.) Als de Xirivella, els de la corbella els diuen, perqu&egrave; sempre al muscle 'tir&agrave;' la duen.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&mdash; John Fletcher L'amor mai no mor de fam; sovint mor d'indigesti&oacute;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Llibre XXXV, &sect; 84.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Entrevista amb J. Noguero, 2000.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;[El grup de franctiradors Z&agrave;itsev i Koulikov surten a buscar el comandant K&ouml;nig] Koulikov: No &eacute;s el llop qui tria on ser&agrave; la cacera sin&oacute; el ca&ccedil;ador.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Opuscle amb motiu de la Medalla de la Ciutat, (1981) [Consulta: 19 maig 2016].&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Utena: Potser tens ra&oacute;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Pot fer-se de moltes formes i en moltes parts del cos.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Per Sant Mart&iacute;, la vella tasta el vi.&lt;/s&gt;
</pre></body></html>
