<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;(Azilonu) Chi muta Muga.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;(Frassetu) Quandu a pr&agrave;scula fiurisci e matura I ghjorni e i notti s&ograve; d'una misura.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;E s'edd' h&egrave; beddu tempu Par trenta semu drentu.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;(Laretu-di-Tall&agrave;) L'ottu d'aprili U cuccu si devi sentire S'eddu un si senti H&egrave; mortu o per murire.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;(Frassetu) Un si mori ch&egrave; una volta.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;(Azilonu, Frassetu) Mi tagli, mi puti.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;(Frassetu) I funi longhi diventani sarpi.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;(Azilonu, Frassetu) I parenti S&ograve; i denti.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Aqua corri e sangui strigni.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;(Azilonu, Frassetu) Di d&agrave; ci&ograve; ch'un s'h&agrave; H&egrave; sempri carit&agrave;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;(Azilonu) Chi di ghjaddina nasci in terra ruspa.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;(Azilonu, Frassetu) Chi c&agrave;usa ha la gatta Si a patrona h&egrave; matta.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;(Frassetu) A chi un arrisica Un arr&ugrave;zzica.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;(Ghjannucciu) Chi t'h&agrave; solda e amicizia Torci u nasu &agrave; a ghjustizia.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;(Laretu-di-Tall&agrave;) A c&ograve;cciula di tr&egrave; Un and&ograve; n&egrave; mali n&egrave; b&egrave;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;(Azilonu, Frassetu) A vita h&egrave; una affaccata di balconu.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;(Frassetu) S&egrave; u mari fussi vinu, quantu ci saria briaconi.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;(Azilonu, Frassetu) I corbi c&ugrave; i corbi e i currachji c&ugrave; i currachji.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;(Frassetu) Mori pi&ugrave; agnedda ca muntona.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;(Aiacciu) (verba volent, scripta manent) Vesti un bastonu Pari un baronu.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;(Azilonu) Ci&ograve; ch'edda faci a mani dritta, un devi veda a mani manca.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;(Azilonu, Frassetu) Par via di u patronu si rispeta u ghj&agrave;garu.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;(Azilonu, Frassetu) I guai di a pignatta Un i s&agrave; c&agrave; u cuchjaronu.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;(Azilonu) H&egrave; l'ochji di u patronu ch&igrave; ingrassa u cavaddu.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;(Azilonu, Frassetu) Ch&igrave; di piombu Tomba Di piombu mori.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;(Frassetu) Tantu da casa meia c&agrave; da casa toia.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;(Merusaglia) U soli marzulinu Di i donni f&agrave; strascinu.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;(Azilonu) A ch&igrave; t'ha culu, tira peta.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;(Vicu) U celi &agrave; volta di pani S'eddu un piovi oghji, piovi dumani.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;(Frassetu) Un h&egrave; bella quella sporta Chi arrega e nun porta.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;(Azilonu, Frassetu) A ch&igrave; troppu si cala, u culu vi mostra.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;(Frassetu) U ghjacaru chi suvita, un ha bisognu di d&agrave; li u bucconu.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Ma un f&agrave; b&egrave; chi h&egrave; ghjittatu.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;(Azilonu, Frassetu) H&egrave; megliu &agrave; cumpr&agrave; mali ch&egrave; &agrave; venda b&egrave;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;(Azilonu, Frassetu) Variante : ...chi h&egrave; mancatu.)&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;(Azilonu, Frassetu) A ch&igrave; la fuma, &agrave; ch&igrave; la pippa.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;(Frassetu) Marzu, Catarzu, figliolu di mangnonu M'ha presu tutti i me agneddi e un m'ha lacatu c&agrave; un agnonu. - O Apr&igrave;, u me frateddu, d&agrave; mi ni dui ch&igrave; un l'aghju da par m&egrave; (Zevacu) Mangnonu h&egrave; u mesi di frivaghju.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;(Frassetu) Ci voli &agrave; nascia Par pascia.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;(Frassetu) Alternative 1: S&eacute; Bast&egrave;lica avia un portu Aiacciu accantu era un ortu.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;(&Ograve;lcani) I pi&ugrave; beddi peri i m&agrave;ngnani i porchi.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;(Azilonu) S&egrave; i guai si mittiani &agrave; u soli Ognunu si ripigliaria i soi. () S&egrave; u ghj&ograve;vanu vulissi e u vechju pudissi.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;(Frassetu) Ch&igrave; disprezza, compra.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;(Lugu di Nazza, Santa Reparata di Balagna) Pi&ugrave; si campa e pi&ugrave; si n'impara.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;(Frassetu) Alternative 1: N&egrave; v&egrave;nnari n&egrave; luni Un cuminci&agrave; a to funi.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Sapiutu la tr&egrave; Sapiutu lu r&egrave;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;(Frassetu, Lugu-di-Nazza) Ancu l'onori s&ograve; castighi.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;(Azilonu) I morti incu i morti e i vivi incu i vivi.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;(Frassetu) U corbu dici chi u pi&ugrave; beddu piulaconu h&egrave; u soiu.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;(Laretu-di-Tall&agrave;) Aiuta ti, Diu t'aiuta.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;(Frassetu) A ch&igrave; campa n'ha da veda.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;(Azilonu) Com'h&egrave; corcia a panca Ind&ugrave; un ci posa barba bianca.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;(Ghjannucciu) F&agrave; &agrave; parera e t&egrave;niti &agrave; t&egrave;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;(&Ograve;lcani) Una mani lava l'altra e tremind&ugrave; l&agrave;vani u visu.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Quand'e morgu eiu Canti chi vogli.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;(Frassetu) Alternative 1: Un si po f&agrave; u passu pi&ugrave; largu ch&egrave; a ghjamba.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;(Laretu-di-Tall&agrave;) A raghjoni h&egrave; a toia E a capra h&egrave; a meia.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;(Cuzz&agrave;) A pi&ugrave; bedda risa h&egrave; quidda chi esci da a bocca di l'addulurati.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;(Santa Reparata di Balagna) L'amori h&egrave; cecu.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;(Azilonu, Frassetu) I nostri pruverbi so santi &egrave; ghusti.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;(Azilonu) L'aqua sfonda i ricci.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;(Azilonu) L'imbroglii s&ograve; in a sacchetta.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Passatu San'Martinu, succedda lu to vinu.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;(Frassetu) I solda s&ograve; tondi e cap&ugrave;lani.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;(Azilonu) Ognunu piegni incu i so ochji.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;(Azilonu) Tuttu lacatu h&egrave; persu.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;(Azilonu) Chi h&agrave; da f&agrave; a ghjatta Si a patrona h&egrave; matta.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;(Azilonu, Frassetu) (Variante : ... pi&ugrave; si ni vedi.)&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;(Azilonu) Mariteddu tamant'&egrave; un ditu I&egrave;ddu voli essa rivaritu.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;(Azilonu) Ora vivu ora mortu.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;S&eacute; tu voli a farina Va &agrave; coglia a castagna.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Mi brusgi, mi suvi.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;(Lugu-di-Nazza) Pi&ugrave; h&egrave; parenti E pi&ugrave; ghjentri.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;(Azilonu) Azilonu Pocu h&egrave; bonu.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;(Azilonu, Frassetu) Cunsigliu di topa e dannu di farina.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;(Furciolu) Un ci h&egrave; s&agrave;batu senza soli Comu donna senza amori.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;(Zigliara) Tinta quidda panca Dund'un ci posa barba bianca.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;(Frassetu) A un bon' cani si d&agrave; un bon ossu.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;(Laretu-di-Tall&agrave;) A vigna dici &agrave; u patronu : f&agrave; mi p&ograve;vara e ti faraghju riccu.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;(Azilonu) I solda un v&egrave;nini micca cantendu.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;(Azilonu, Frassetu) Ogni ghjatta t'h&agrave; a so coda.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;(Laretu-di-Tall&agrave;) Un h&egrave; bellu quel' chi h&egrave; bellu, quantu h&egrave; bellu quel' chi piaci.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;(Azilonu, Frassetu) Un f&agrave; mali chi h&egrave; piccatu.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;(Frassetu) Alternative 1: L'ottu d'aprili U cuccu devi venire S'eddu un veni lu diciottu U cuccu h&egrave; mutu o h&egrave; mortu.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;(Ghjannucciu) A rumbu d'impitt&agrave; S'impara &agrave; viaghj&agrave;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;(Azilonu, Frassetu) U b&egrave; di luntanu si ferma par istrada.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;(&Ograve;lcani) U fretu di marzu ghjentri in u corru di u boiu.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;(Azilonu, Frassetu) Chi nasci Pasci.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;(Lugu-di-Nazza) L'omu pruponi E Diu disponi.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;(Frassetu) Alternative 2: Accantu u focu, a stoppa ci st&agrave; mali.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;(Azilonu, Frassetu) Vistu l'omu Vistu a raghjoni.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;(Azilonu, Frassetu) Quandu u soli tramonta U pultronu s'appronta.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;(Frassetu) Alternative 1: M&egrave;gliu solu ch&eacute; mali accumpagnatu.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;(Frassetu) Sparti ricchezza e torra puvert&agrave;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;(Azilonu) Ropa chi un h&egrave; vista, un po essa stimata.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;(Azilonu, Frassetu) Pani e parnici : Affari di casa un si ni dici.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;(Azilonu, Frassetu) Ognunu bii incu a so bocca.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;(Frassetu) O ben' tusu o mal' tusatu In quattru ghjorna h&egrave; appariatu.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;(Frassetu) N&egrave; essa n&egrave; f&agrave; si E quant'e &agrave; ghjitt&agrave; si.&lt;/s&gt;
</pre></body></html>
