<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Opad&aacute;-li list&iacute; do polovice &#345;&iacute;jna, svat&yacute; Havel na poli zastav&iacute; pr&aacute;ci a bude mokr&aacute; zima.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Literatura, nebo um&#283;n&iacute; obecn&#283;, se zd&aacute; b&yacute;t na&scaron;&iacute;m pr&#367;vodcem po sv&#283;t&#283; a &#382;ivot&#283;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Mo&#382;n&aacute; je to dan&eacute; t&iacute;m, &#382;e v jeho pozdn&iacute;ch oper&aacute;ch nejsou belcantov&eacute; &aacute;rie, kter&eacute; si potom m&#367;&#382;ete broukat ve van&#283;, ale je to skv&#283;l&eacute; divadlo.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;(o Trilater&aacute;ln&iacute; komisi)&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ale nikdy jsme nemuseli postavit ze&#271;, abychom udr&#382;eli lidi uvnit&#345; - abychom jim zabr&aacute;nili odej&iacute;t.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Lidstvo jak&eacute; by m&#283;lo b&yacute;t.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Vlastn&#283; jsem se cel&yacute; &#382;ivot fl&aacute;kala, ale tak poctiv&#283;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Jestli&#382;e je &#382;ivot pro mne probl&eacute;m, mus&iacute;m b&yacute;t i j&aacute; probl&eacute;m pro &#382;ivot.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Pan&iacute; ombudsmanka pat&#345;&iacute; z m&eacute;ho pohledu do skupinky aktivistick&yacute;ch terorist&#367;, kte&#345;&iacute; jako &#269;ervoto&#269;i roze&#382;&iacute;raj&iacute; z&aacute;kladn&iacute; hodnoty, na kter&yacute;ch tato spole&#269;nost a jej&iacute; instituce stoj&iacute;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;-- Georges Bernanos M&iacute;rn&eacute; slovo jest jako letn&iacute; den.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Kv&#367;li tomuhle &#269;teme: proto&#382;e skoro ka&#382;d&aacute; (aspo&#328; trochu dobr&aacute;) kniha se n&#283;jak dot&yacute;k&aacute; na&scaron;eho skute&#269;n&eacute;ho &#382;ivota, proto&#382;e t&eacute;m&#283;&#345; poka&#382;d&eacute; naraz&iacute;me na n&#283;co, co jsme pro&#382;ili nebo pro&#382;&iacute;v&aacute;me.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Teologie je jako &scaron;pagety, pane prezidente.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Nep&#345;et&aacute;hnout sp&aacute;ru.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Hlad m&aacute; velk&eacute; o&#269;i.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Nejprve, kdy vlastn&#283; m&iacute;t d&iacute;t&#283;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;To mohlo zachovat c&iacute;le francouzsk&eacute;ho ocel&aacute;&#345;stv&iacute;, jako svorn&iacute;ku pl&aacute;nu.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Zoe Lofgren (* 21. prosince 1947, San Mateo, Spojen&eacute; st&aacute;ty americk&eacute;) je americk&aacute; politi&#269;ka.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Tancem proti strachu.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Ka&#382;d&yacute; &#269;lov&#283;k m&aacute; dv&#283; vlasti: svou a Francii.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Soud&iacute;m, &#382;e v na&scaron;&iacute; nov&eacute; republice by nem&#283;lo b&yacute;t z n&#283;m&#269;iny dovoleno mluvit v&iacute;ce ne&#382; jen pr&aacute;v&#283; t&#345;i slov&iacute;&#269;ka:&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;V&#382;dycky se tam to&#269;&iacute; des&iacute;tky lid&iacute;, prost&#283;, kter&yacute; kolem chodili.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Mrz&iacute; m&#283;, &#382;e u&#382; nikdo nevid&iacute;, co dobr&eacute;ho jsem ud&#283;lal b&#283;hem moj&iacute; dvacetilet&eacute; kari&eacute;ry u policie.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;-- Gabriel Garc&iacute;a M&aacute;rquez And&#283;l na cest&#283; je &#269;ertem u krbu.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Kdy&#382; jsem &scaron;el do v&#283;zen&iacute;, podepsalo petici za propu&scaron;t&#283;n&iacute; 600 000 lid&iacute;, bylo to jedno z nejv&#283;t&scaron;&iacute;ch hnut&iacute;, kter&eacute; tato zem&#283; v posledn&iacute;ch letech vid&#283;la.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Alepo) je syrsk&yacute; jezuita a chaldejsk&yacute; biskup.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;M&#367;j nejlep&scaron;&iacute; p&#345;&iacute;tel ji&#382; nen&iacute; mezi n&aacute;mi.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Spravedlnost bez s&iacute;ly je bezmocn&aacute;, s&iacute;la bez spravedlnosti tyransk&aacute;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;--Karel star&scaron;&iacute; ze &#381;erot&iacute;na Rozpo&#269;et by m&#283;l b&yacute;t vyv&aacute;&#382;en&yacute;, st&aacute;tn&iacute; pokladna by se m&#283;la znovu naplnit, ve&#345;ejn&yacute; dluh by se m&#283;l sn&iacute;&#382;it, arogance &uacute;&#345;ednictva by se m&#283;la zm&iacute;rnit a b&yacute;t pod dozorem a pomoc ciz&iacute;m zem&iacute;m by se m&#283;la omezit, pokud &#344;&iacute;m nem&aacute; p&#345;ij&iacute;t na mizinu.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Nen&iacute; to pravda.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Lidi mus&iacute; po&#345;&aacute;d o n&#283;&#269;em mluvit, maj&iacute;-li si udr&#382;et svoje hlasov&eacute; fondy v po&#345;&aacute;dku pro p&#345;&iacute;pad, &#382;e by je n&#283;kdy napadlo n&#283;co skute&#269;n&#283; z&aacute;va&#382;n&eacute;ho.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&mdash; Ladislav Mu&scaron;ka Vyspat se s n&iacute;, to ano, ale jen &#382;&aacute;dn&eacute; d&#367;v&#283;rnosti.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#269;ervence 1802, Villers-Cotter&eacute;ts, Francie &ndash; 5. prosince 1870, Puys) byl francouzsk&yacute; prozaik a dramatik obdob&iacute; romantismu.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;P&aacute;pe&#382; v k&aacute;zni na sviatok Tur&iacute;c:&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#268;lov&#283;k u&#382; m&#367;&#382;e nad sebou c&iacute;tit jakousi klenbu, v&#283;d&#283;t, kde je, a ne&scaron;kubat sebou jako osmn&aacute;ctilet&yacute;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Chcete obt&#283;&#382;ovat n&#283;&#269;&iacute; rodinu?&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;To nen&iacute; slib, to je skute&#269;nost...&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Omezovat um&#283;lce je zlo&#269;in.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Encyklopedick&yacute; &#269;l&aacute;nek Daniel Landa ve Wikipedii Ron Arad (* 5. kv&#283;tna 1958, Hod ha-&Scaron;aron, Izrael) je podplukovn&iacute;k, bojov&yacute; pilot, navig&aacute;tor a zbra&#328;ov&yacute; d&#367;stojn&iacute;k Izraelsk&eacute;ho vojensk&eacute;ho letectva, kter&yacute; je od &#345;&iacute;jna 1986 ofici&aacute;ln&#283; klasifikov&aacute;n jako poh&#345;e&scaron;ovan&yacute; v boji (missing in action).&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Bacon m&aacute; v&iacute;ce v&yacute;znam&#367;:&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Antoine Vitkine (* 1977) je francouzsk&yacute; novin&aacute;&#345; a spisovatel.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;URL: http://www.lidovky.cz/rekni-kdo-ti-mrtvi-jsou-0vj-/ln_noviny.asp?c=A110122_000084_ln_noviny_sko&amp;amp;klic=240949&amp;amp;mes=110122_0 Eva Va&scaron;&iacute;&#269;kov&aacute;:&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Isl&aacute;m je politick&aacute; ideologie, kter&aacute; nen&iacute; slu&#269;iteln&aacute; s n&#283;meckou &uacute;stavou.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;P&#345;ipome&#328;te si 6 jeho slavn&yacute;ch cit&aacute;t&#367;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Ne&#345;&iacute;kejte mi, &#382;e je p&#345;&iacute;li&scaron; pozd&#283;, &#382;e ten vz&aacute;cn&yacute; cit je nav&#382;dy pry&#269;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Kubera je rozdr&aacute;&#382;d&#283;n&yacute; zdra&#382;en&iacute;m alkoholu:&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Kni&#382;n&iacute; klub, 2016.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Kde bylo centrum &quot;Velk&eacute; Moravy&quot;?&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Kdo nem&aacute; sv&yacute; muzikanty, na hubu si p&iacute;sk&aacute;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;A ti, kte&#345;&iacute; z&#367;stali st&aacute;t, jsou pr&aacute;v&#283; t&#283;mi, kte&#345;&iacute; dbaj&iacute; o na&scaron;i bezpe&#269;nost.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Po&#345;&aacute;d jsi byla n&#283;kde pry&#269; a ty kr&aacute;de&#382;e!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Mohl b&yacute;t za jin&yacute;ch okolnost&iacute; &#269;esk&yacute;m Colbertem, ale ani jeho vlastn&iacute; n&aacute;rod ani pozd&#283;j&scaron;&iacute; &#269;e&scaron;t&iacute; historici mu nep&#345;&aacute;li.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&mdash; Jan Pokorn&yacute; Probl&eacute;m Michala Davida spo&#269;&iacute;v&aacute; v p&#345;&iacute;stupu, kter&yacute; prav&iacute;, &#382;e nen&iacute; &#382;&aacute;dn&aacute; z&aacute;bava, kterou by bylo mo&#382;no pova&#382;ovat za plytkou.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#381;idy do plynov&yacute;ch komor, nebude to starost pro Ameriku;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Nebyt&iacute; existuje pouze na hranici byt&iacute;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;B&#367;h Hv&#283;zda M&#283;s&iacute;c Slunce Galerie Sky ve Wikimedia Commons&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#268;esk&yacute; ekumenick&yacute; p&#345;eklad Bible Pam&#283;ti, vydan&eacute; kni&#382;n&#283; pod titulem Pam&#283;ti Franti&scaron;ka J. Vav&aacute;ka, souseda a rycht&aacute;&#345;e mil&#269;ick&eacute;ho z let 1770&ndash;1816&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;M&aacute;me pr&aacute;vo zahodit ten kl&iacute;&#269; do oce&aacute;nu zapomn&#283;n&iacute;?&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Mary's Hospital, Montr&eacute;al, Kanada) byl kanadsk&yacute; katolick&yacute; teolog.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Encyklopedick&yacute; &#269;l&aacute;nek Ml&aacute;de&#382; ve Wikipedii Milena Jel&iacute;nkov&aacute; (9. srpna 1935, P&#345;e&scaron;tice &ndash; 16. dubna 2020, New York) byla americk&aacute; scen&aacute;ristka &#269;esk&eacute;ho p&#367;vodu.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Psal slo&#382;it&eacute;, depresivn&iacute;, poctiv&eacute; knihy, jeho schopnost na&#269;rtnout sc&eacute;nu je &uacute;chvatn&aacute;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Kdybych nebyla Nico, byla bych teroristka.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Filosofick&yacute; bulletin&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Co miluji na druh&yacute;ch? - Sv&eacute; nad&#283;je.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Na voln&eacute;m trhu lze podv&aacute;d&#283;t, manipulovat, zkreslovat a lh&aacute;t;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;T&#345;et&iacute;, porou&#269;&iacute;m obzvl&aacute;&scaron;t&#283; tak&eacute; milost (l&aacute;sku) k c&iacute;rkevn&iacute;mu &#345;&aacute;du a milostn&eacute; t&eacute; k&aacute;zni, kter&aacute;&#382; mezi d&iacute;tkami Bo&#382;&iacute;mi b&yacute;ti m&aacute; a mus&iacute;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Peschko, chci opustit V&iacute;de&#328; velmi brzy.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Pohled na mal&eacute; d&#283;jiny, tedy p&#345;&iacute;b&#283;hy a osudy jednotlivc&#367;, ze kter&yacute;ch jsou ty velk&eacute; d&#283;jiny slo&#382;en&eacute;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Nizozemec nezn&aacute; &ndash; o jednot&#283; tedy nem&#367;&#382;e b&yacute;t &#345;e&#269;i.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Zem&#283;pansk&aacute; moc obsahuje bez v&yacute;jimky v&scaron;e, co v c&iacute;rkvi je ne z bo&#382;sk&eacute;ho, n&yacute;br&#382; z lidsk&eacute;ho n&aacute;lezku a ustanoven&iacute;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Po&#345;&aacute;d je&scaron;t&#283; &#382;ijeme v temn&eacute;m st&#345;edov&#283;ku.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#381;ivot se ka&#382;d&eacute;ho pt&aacute; na smysl jeho &#382;ivota - a ka&#382;d&yacute; m&#367;&#382;e odpov&#283;d&#283;t &#382;ivotu jen t&iacute;m, co d&#283;l&aacute;;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Term&iacute;n svat&iacute; nepou&#382;&iacute;v&aacute; Caryl v &#345;&iacute;mskokatolick&eacute;m smyslu, coby (kanonizovan&iacute;) sv&#283;tci, ale m&iacute;n&iacute; jimi v&#283;&#345;&iacute;c&iacute;, znovuzrozen&eacute; k&#345;es&#357;any.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;listopadu 1680, &#344;&iacute;m, It&aacute;lie) byl n&#283;meck&yacute; v&#283;dec.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;V&yacute;znamn&yacute;m nep&#345;&iacute;telem &#269;ist&eacute;ho jazyka je neup&#345;&iacute;mnost.[zdroj?]&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&ndash; Omyly l&eacute;ka&#345;&#367; kryje zem.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Pes se um&iacute; sm&aacute;t, ale d&#283;l&aacute; to ohonem.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Prav&aacute; sebe-realizace znamen&aacute;: zp&aacute;tky k prvopo&#269;&aacute;tku.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;DAY, Gary.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;V&#283;t&scaron;ina matek je schopna d&aacute;t &bdquo;ml&eacute;ko&quot;, ale jen men&scaron;ina um&iacute; d&aacute;vat i &bdquo;med&quot;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Jeho nejtemn&#283;j&scaron;&iacute; temnosti!&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Tono Stano (* 24. b&#345;ezna 1960, Zlat&eacute; Moravce, Slovensko) je &#269;esk&yacute; fotograf slovensk&eacute;ho p&#367;vodu.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Zd&aacute; se, &#382;e trauma rychle ustoupilo n&aacute;rok&#367;m v&scaron;edn&iacute;ho dne.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;I solidarita m&aacute; sv&eacute; hranice, nem&#367;&#382;e b&yacute;t natolik vych&yacute;len&aacute;, aby ji n&#283;kte&#345;&iacute; lid&eacute; poci&#357;ovali jako nespravedlnost.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Kurt Cobain's Lesson:&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Rockov&iacute; hudebn&iacute;ci jsou nejdevastovan&#283;j&scaron;&iacute; p&#345;&iacute;rodn&iacute; zdroje Ameriky.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Hlavn&iacute; otcova povinnost v&#367;&#269;i d&iacute;t&#283;ti je &uacute;&#269;astnit se p&#345;i jeho po&#269;et&iacute;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Paranoidn&iacute; bro&#382;ura, je&#382; siln&#283; inspirovala S.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Nyn&iacute; s t&iacute;m v &#382;&aacute;dn&eacute;m p&#345;&iacute;pad&#283; nesouhlas&iacute;me.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#268;l&aacute;nek 50 o vystoupen&iacute; z EU jsem nikdy nemyslel v&aacute;&#382;n&#283;, &#345;&iacute;k&aacute; jeho autor.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Danny Ajalon &#381;&aacute;dn&yacute; palestinsk&yacute; n&aacute;rod neexistuje.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Pavel Vrba: b&aacute;sn&iacute;k na p&#283;ti link&aacute;ch.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;S v&#283;dom&iacute;m se zd&aacute; beznad&#283;jn&yacute;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Paumer odpov&#283;d&#283;l na na&#345;&#269;en&iacute;, &#382;e je vrah.)&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;(rada budouc&iacute;mu prezidentovi p&#345;i sestavov&aacute;n&iacute; vl&aacute;dy)&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Je co na srdci, to na jazyku a nav&iacute;c je bystr&aacute;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;http://www.rleggat.com/photohistory/history/talbot.htm Encyklopedick&yacute; &#269;l&aacute;nek William Fox Talbot ve Wikipedii Ser&#382; Azati Sarkisjan, arm&eacute;nsky &#1357;&#1381;&#1408;&#1386; &#1329;&#1382;&#1377;&#1407;&#1387; &#1357;&#1377;&#1408;&#1379;&#1405;&#1397;&#1377;&#1398;, (* 30.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Katol&iacute;ci sa nesm&uacute; c&iacute;ti&#357; privilegovan&iacute;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Kdy&#382; p&#345;i tom &#269;lov&#283;k nen&iacute;, umyj&iacute; mu hlavu.&lt;/s&gt;
</pre></body></html>
