<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;in: Jing-Ru Lee: Deutsche und Chinesische Sprichw&ouml;rter.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;- Fran&ccedil;ois de La Rochefoucauld, Unterdr&uuml;ckte Maximen schwedischer Naturwissenschaftler auch: Carolus Linnaeus &quot;Die Natur macht keinen Sprung.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;- Fran&ccedil;ois de La Rochefoucauld, &quot;Reflexions morales&quot; &quot;Der Eigenn&uuml;tzige und Herrschs&uuml;chtige sieht in den Personen, mit welchen er umgeht, nur ihre gr&ouml;&szlig;ere oder mindere Brauchbarkeit zur Ausf&uuml;hrung seiner Entw&uuml;rfe und h&auml;lt selten etwas, was ihm weder nutzen noch schaden kann, seiner Aufmerksamkeit wert.&quot;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;- Ludwig Reiners, Stilkunst IV, Die Kunst zu lehren &quot;Nichts macht einen zarteren und tieferen Eindruck auf den Geist des Menschen als das Beispiel.&quot;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;- Sprichwort &quot;Tugend und gute Sitten erben nicht.&quot;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Almanach f&uuml;r deutsche Literatur, [Bd.] 1. Berlin;&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;2, 1904) &quot;Die Mathematiker studieren nicht Objekte, sondern Beziehungen zwischen den Objekten;&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;- Der Todeskampf des Kapitalismus und die Aufgabe der Vierten Internationalen, Mai-Juni 1938 &quot;Die Kunst und die Wissenschaft suchen nicht nur keine Lenkung, sondern k&ouml;nnen von ihrem Wesen her keine dulden.&quot;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&quot;Verzage nicht, auch bei allzugro&szlig;em Leid;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Deutsche Entsprechung: &quot;Zuerst denken, dann handeln.&quot;&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;- George Bernard Shaw, John Bull's Other Island, Akt 2, 1907 &quot;Wenn man der Jugend reine Wahrheit sagt, // Die gelben Schn&auml;beln keineswegs behagt, // Sie aber hintendrein nach Jahren // Das alles derb an eigner Haut erfahren, // Dann d&uuml;nkeln sie, es k&auml;m aus eignem Schopf.&quot;&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;- Walter Hasenclever, Napoleon greift ein (Landru) &quot;Der Pfeil ist schnell, aber er fliegt nur zwei Meilen weit, weil er aufh&ouml;rt.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Max Brod, Hans Joachim Schoeps, Verlag Gustav Kiepenheuer, Berlin 1931, S. 235 &quot;In den Bau der Welt taugt nur der abgeschliffene Stein.&quot;&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;- George Sand, &uuml;ber Fr&eacute;d&eacute;ric Chopin, Geschichte meines Lebens, 1865 &quot;Brasilianer schlie&szlig;en die T&uuml;r erst nach dem Einbruch ab.&quot;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;- Handschriftliche Ank&uuml;ndigung von Vortr&auml;gen Viktor Frankls im Lager Theresienstadt (1942-1944) R&uuml;ckseite &quot;Mensch sein hei&szlig;t ja niemals, nun einmal so und nicht anders sein m&uuml;ssen, Mensch sein hei&szlig;t immer, immer auch anders werden k&ouml;nnen.&quot;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Erste moderne Gesamt&uuml;bersetzung von Hans Stilett Die Andere Bibliothek, Berlin 2016, 9. Auflage, S. 125 &quot;Man muss der Unehrlichkeit oder Unvorsichtigkeit seines Bedienten immer ein wenig Spielraum lassen.&quot;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;- Interview mit Henryk M. Broder im Naumburger Tageblatt vom 16. Oktober 2006, zitiert in: Henryk Broder als gesellschaftliches Ph&auml;nomen &quot;Wir waren ein sozialistischer Rechtsstaat.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;134/2008 vom 11. Juni 2008, S. 35 &quot;Werte, die aus der objektiven Realit&auml;t herausgel&ouml;st sind, werden subjektiv.&quot;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Juni 2007, S. 9 &quot;Die Nacht vor dem heiligen Abend, da liegen die Kinder im Traum.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;- Sophokles, Antigone, 710f / Haimon &quot;Das Zeitalter der Fusionen hat Unternehmer als blo&szlig;e &Uuml;bernehmer entlarvt.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;alles Wesentliche, alles Dauernde, das ihm gelingt, geschieht immer nur in den wenigen und seltenen Augenblicken der Inspiration.&quot;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;zu haben, als zu kriegen.&quot;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;M&auml;rz 1314, gem&auml;&szlig; Maurice Druon, dieser ber&uuml;hmte Fluch ist ein nicht zutreffendes Ger&uuml;cht;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Zitiert in: Terminologie der musikalischen Komposition.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&quot;Ich bin eine Pflanze.&quot; - Joan Mir&oacute;, zitiert in: Hans Platschek (Hrsg.), rowohlt Monographie, Reinbek bei Hamburg, 1993, 1090 - ISBN 3 499 50 409 X, S. 131 &quot;Suchst du das H&ouml;chste, das Gr&ouml;&szlig;te?&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;- Esther Vilar, Der dressierte Mann, Dtv, 7.Auflage, 1993 ISBN 3423300728 &quot;Die Zivilisation geht ihrem Ende zu, wenn die Landwirtschaft aufh&ouml;rt, eine Lebensform zu sein und zur Industrie wird.&quot;&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;- Mein Urgro&szlig;vater, die Helden und ich.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;- CosmosDirect Lebensversicherung, 2007 &quot;Auch was wir aufgeben, m&uuml;ssen wir mit freier Wahl aufgeben, nicht wie der Fuchs die Trauben.&quot;&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;- Sully Prudhomme, Intimes Tagebuch &quot;Daure aus, mein Bester, und warte die Erfolge Deiner wohl&uuml;berdachten Bestrebungen ruhig ab.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;(Original: &quot;Das ist eine arme maus, // Die nurt wei&szlig; zu eim loch hinaus.&quot;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;- Aus Russland &quot;Mit der Gabel ist es eine Ehr, mit dem L&ouml;ffel erwischt man mehr.&quot;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Eine von der Britisch Telekom.&quot;&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;- Stefano Gabbana, &uuml;ber Plastikbadelatschen, Stern Nr.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Abschied von der Weltformel, Seite 184 &quot;Ich tr&auml;ume von einer Stadt, in der Kinder willkommen sind, in der sie faire Chancen haben und in der Familien und deren Kinder auch als Mieter und als Nutzer &ouml;ffentlicher Pl&auml;tze gerne gesehen sind.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&quot;Ist die Katze aus dem Haus, tanzen die M&auml;use auf dem Tisch.&quot;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Der Herr der Welt wird zum Sklaven der Maschine.&quot;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Seite 48 books.google, siehe auch Seite 71 /books.google &quot;das ist wirklich eine Meisterleistung.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Satan ist dem Menschen f&uuml;rwahr ein offenkundiger Feind.&quot;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;- Sully Prudhomme, Gedanken &quot;Erduldenden Mut verlieh den Menschen das Schicksal.&quot;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Je vollkommener und je gegenw&auml;rtiger etwas ist, desto schwerer ist es uns, es zu lieben .&quot; - Walther Rathenau, &quot;Auf dem Fechtboden des Geistes - Aphorismen aus seinen Notizb&uuml;chern&quot;, nach der Auswahl Wiesbaden 1953, Seite 24 &quot;Welche Strafe mir auch auferlegt wird, wird sie doch minder grausam sein als die Erinnerung an mein Verbrechen.&quot;&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;- Aus China &quot;Demut, diese sch&ouml;ne Tugend, ehrt das Alter und die Jugend.&quot;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;- Hans-Georg Gadamer, Wahrheit und Methode, S. 282, zitiert bei uni-essen.de &quot;Niemand gibt das Geld anderer Leute so sorgsam aus wie das eigene.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;- Lust an der Unterwerfung - Frauen bekennen sich zum Masochismus, Heyne 1990, M&uuml;nchen, ISBN 3-453-05233-1, S. 8 britisch-zypriotischer S&auml;nger und Songwriter Geburtsname: Steven Demetre Georgiou;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;W&ouml;rtlich: &quot; Wenn du hinter zwei Hasen her l&auml;ufst, wirst du keinen fangen.&quot;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Wozu ist das alles?&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;- Friedrich D&uuml;rrenmatt, Der Richter und sein Henker &quot;Alle Kr&auml;hen unter dem Himmel sind schwarz.&quot;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;304/2008 vom 31. Dezember 2008, S. 20, stuttgarter-zeitung.de &quot;In jedem Mikrokosmos liegt der ganze Makrokosmos, und dieser enth&auml;lt nichts mehr als jener.&quot;&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;S. 271. Google Books &quot;Wer heut sein Haupt noch auf der Schulter tr&auml;gt, // H&auml;ngt es schon morgen zitternd auf den Leib, // Und &uuml;bermorgen liegts bei seiner Ferse.&quot;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Infos zu Die Gl&uuml;cksritter in der IMDb &quot;Das kommt davon.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;- Danton's Tod I, 4 / Lacroix, S. 31, DTA &quot;Der Tod &auml;fft die Geburt; bei'm Sterben sind wir so h&uuml;lflos und nackt, wie neugeborne Kinder.&quot;&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;- Das Schlo&szlig; D&uuml;rande, Schlusssatz.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Aus dem Englischen von Iris Wagner.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;M&auml;rz 1828 &quot;Man sieht nur, was man wei&szlig;.&quot;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;- Giovanni Papini, Ein fertiger Mensch &quot;Der Mensch ist nur ein Schilfrohr, das schw&auml;chste der Natur;&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;es tun's die Edelsten im Lande.&quot;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;[...] ich merke auf einmal, wie sehr ein Glas Wein am Abend zur Gewohnheit werden kann.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Band 1, S. 745 &quot;Sch&uuml;ler wollen nicht liebensw&uuml;rdig behandelt werden, sie verlangen, dass man ihnen unmittelbar alles heraussagt, was man denkt.&quot;&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;- Der Einflu&szlig; archetypischer Vorstellungen auf die Bildung naturwissenschaftlicher Theorien bei Kepler, in: Carl Gustav Jung und Wolfgang Pauli, Naturerkl&auml;rung und Psyche, Rascher, Z&uuml;rich 1952, S. 132 &quot;Meine pers&ouml;nliche Ansicht ist die, da&szlig; in einer zuk&uuml;nftigen Wissenschaft die Realit&auml;t weder &bdquo;psychisch&quot; noch &bdquo;physisch&quot; sein wird, sondern irgendwie beides und irgendwie keines von Beiden.&quot;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Dann hatten Sie Ihre Chancen in den letzten 20.000 Jahren.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;- Jean de La Bruy&egrave;re, Die Charaktere &quot;Willst du etwas los sein, leih es einem guten Freund!&quot;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;- Lieder und Spr&uuml;che (Frankfurt/Main 1867), S. 85 &quot;Herr! die Sch&ouml;nheit dieser Erde, // Gib, da&szlig; sie die Sehkraft wecke // Meines Auges, nicht ihm werde // Eine Blindheits-Zauberdecke.&quot; - Liebesfr&uuml;hling, Dritter Straus: Zwischenspiel, der Zeit nach: Vorspiel Nr.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;und es ist immer eine Art derselben, wenn wir das, was andre der M&uuml;he wert geachtet haben, uns vorzutragen, nicht eines aufmerksamen Anh&ouml;rens wert halten.&quot;&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&quot;F&#259; ce zice popa, nu f&#259; ce face el&quot; &quot;Wenn man durch Arbeit zu Reichtum kommen w&uuml;rde, dann m&uuml;ssten die M&uuml;hlen den Eseln geh&ouml;ren.&quot;&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Wenn wir wollen, dass alles bleibt wie es ist, dann ist n&ouml;tig, dass alles sich ver&auml;ndert.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;- Katherine Mansfield, Briefe &quot;Was geschrieben ist, ist geschrieben!&quot; - George Gordon Byron, Childe Harold &quot;Ein sch&ouml;nes Schweigen ist noch nie aufgeschrieben worden.&quot;&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Zeit des Zorns.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;- Friedrich von Bodenstedt, Das wahre Gesicht &quot;Je mehr ein Mensch vom Leben aus Gott erf&uuml;llt ist, desto liebevoller wird er um die besorgt sein, die noch ohne Gott in der Welt leben.&quot;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Ebensowenig zu fr&uuml;h.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Zeitschrift f&uuml;r Philosophie und philosophische Kritik, NF 100, 1892, S. 35 &quot;Verbunden sind wir stark und unwandelbar, im Sch&ouml;nen wie im Guten, &uuml;ber alle Gedanken hinaus im Glauben und im Hoffen.&quot;&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;- Johann Wolfgang von Goethe, G&ouml;tz von Berlichingen, A II, Bamberg / Weislingen &quot;Das Paradies der Erde // liegt auf dem R&uuml;cken der Pferde, // in der Gesundheit des Leibes // und am Herzen des Weibes.&quot;&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&quot;Sch&ouml;ne &Auml;pfel k&ouml;nnen auch sauer sein.&quot;&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&quot;Was du nicht willst, dass man dir tu', das f&uuml;g' auch keinem andern zu.&quot;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Da wollte er wissen, ob ich an den Himmel glaube.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;- Sprichwort &ouml;sterreichischer Psychotherapeut und Philosoph &quot;Man kann nicht nicht kommunizieren.&quot;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Balzac, Honor&eacute; de: &quot;Acht Tage Fieber!&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;- Franz Carl Weiskopf, Unter fremden Himmeln &quot;In der Jugend ist ihm ein froher Gef&auml;hrte der Leichtsinn, // Der die Gefahr ihm verbirgt und heilsam geschwinde die Spuren // Tilget des schmerzlichen &Uuml;bels, sobald es nur irgend vorbeizog.&quot;&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Die M&auml;nner trinken den Lik&ouml;r.&quot; - Vincent Klink, ARD, Sendung ARD-Buffet vom 22. Januar 2009 &quot;Viel Wasser!&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;November 2007 vatican.va &quot;Die grausamen Folgen religi&ouml;s motivierter Gewalt stehen zu drastisch vor unser aller Augen.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Neudamm: Neumann, um 1910, gutenberg.spiegel.de &quot;Tief empfind' ich, was dem Leben // Erst den wahren Reiz verleiht, // Was die Menschenseele adelt: // Ordnung ist's und Reinlichkeit!&quot; - Hymnus.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;- (Thorins Abschiedsworte zu Bilbo) &quot;Der kleine Hobbit&quot;, Cecilie Dressler Verlag, Hamburg 1995, ISBN 3-7915-3554-4, S. 375 (Original engl.: &quot;If more of us valued food and cheer and song above hoarded gold, it would be a merrier world.&quot;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;- Aus Indien &quot;Das Leben meistert man l&auml;chelnd &ndash; oder gar nicht.&quot;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;- Bildung, Hanser M&uuml;nchen/Wien, 1996, S. 15 &quot;Bildung ist nicht nur wichtiger als der J&auml;ger 90 die Schwebebahn und der Ausbau des Autobahnnetzes, sie ist auch wichtiger als die uns gewohnte Veranstaltung Schule.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;- S. 3C &quot;Wenn der Tag kommt, an dem die Frage auftaucht: Deutschland oder die Verfassung, dann werden wir Deutschland nicht wegen der Verfassung zugrunde gehen lassen.&quot;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;W. Huder, Propyl&auml;en Verlag, Berlin 1970, S. 635, books.google.de &quot;Selbst gebildete Frauen vertragen nicht immer andauernd gleichm&auml;&szlig;iges Gl&uuml;ck und f&uuml;hlen einen unbegreiflichen Antrieb zu Teufeleien und Narrheiten, durch welche eine Abwechslung und Unterbrechung in die Lebensruhe kommt, die ihnen ohne Episoden, Katastrophen und Eventualit&auml;ten zu monoton und langweilig erscheint.&quot;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;- Otto von Bismarck, Rede am 11.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&quot;Dummheit frisst, Intelligenz s&auml;uft, das Genie macht beides.&quot;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;- Die Welt, 24.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;- Wilhelm Liebknecht, Festrede gehalten zum Stiftungsfest des Dresdener Bildungs-Vereins am 5.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;- w&auml;hrend der Moderation des Champions-League-Spiel Real Madrid - Borussia Dortmund am 1.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;aber er ist ein denkendes Schilfrohr.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Wer will sich nun vermessen, diesen Geist polizeilich-p&auml;dagogisch zu bevormunden?&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;- Christian Morgenstern, Stufen &quot;Wer eine Zeit lang Skandal erregt, // Glaube nicht, da&szlig; er die Welt bewegt.&quot;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&quot;Man muss nicht mehr schlachten, als man salzen kann.&quot;&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;389, Blatt 122r &quot;Wer das tut, was er tut mit Rat, // Den reuen selten seine Tat.&quot;&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Kleine und Gro&szlig;e, Vornehme und Geringe sind aufeinander angewiesen, damit alle ihre Freude genie&szlig;en k&ouml;nnen.&quot;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;- Lothar Sp&auml;th, Kulturkalender Baden-W&uuml;rttemberg, Ausgabe 32, 3/2007 Juli-September 2007, S. 22 &quot;Ich sehe das Buch und das gedruckte Wort trotz aller Neuerungen nach wie vor als den wichtigsten und tiefgreifendsten Medienbeitrag zur gesamtgesellschaftlichen Entwicklung.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;- J&uuml;rgen Becker in der ARD-Sendung &bdquo;Sabine Christiansen&quot; am 1. Oktober 2006 &quot;Es gibt keinen Humor, es gibt kein Gel&auml;chter, es gibt keinen Spa&szlig; im Islam.&quot;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;- Serbisches Sprichwort &quot;An drei Orten erweist man sich nicht die Ehre: im Gef&auml;ngnis, im Klosett und im Schwitzbad.&quot;&lt;/s&gt;
</pre></body></html>
