<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&quot;&Theta;&alpha; &pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &#941;&chi;&epsilon;&iota; &tau;&omicron; &sigma;&chi;&#942;&mu;&alpha; &epsilon;&nu;&#972;&sigmaf; &epsilon;&nu;&tau;&#972;&mu;&omicron;&upsilon; &tau;&omicron;&upsilon; &Iota;&omicron;&#973;&nu;&eta;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&Omicron;&iota; &#940;&nu;&tau;&rho;&epsilon;&sigmaf; &delta;&epsilon;&nu; &epsilon;&#943;&nu;&alpha;&iota; &tau;&#972;&sigma;&omicron; &rho;&omicron;&mu;&alpha;&nu;&tau;&iota;&kappa;&omicron;&#943; &#972;&sigma;&omicron; &delta;&epsilon;&#943;&chi;&nu;&omicron;&upsilon;&nu;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&Rho;&#974;&tau;&alpha; &tau;&omicron;&nu; &alpha;&nu; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &kappa;&omicron;&iota;&mu;&eta;&theta;&epsilon;&#943;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&Mu;&iota;&sigma;&omicron;&#973;&mu;&epsilon; &tau;&eta;&nu; &alpha;&iota;&mu;&alpha;&tau;&omicron;&chi;&upsilon;&sigma;&#943;&alpha;, &alpha;&nu;&tau;&iota;&mu;&alpha;&chi;&#972;&mu;&alpha;&sigma;&tau;&epsilon; &tau;&eta; &beta;&#943;&alpha;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&Pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &phi;&omicron;&beta;&#972;&mu;&alpha;&sigma;&tau;&epsilon; &tau;&eta; &Mu;&epsilon;&gamma;&#940;&lambda;&eta; &Kappa;&upsilon;&beta;&#941;&rho;&nu;&eta;&sigma;&eta; &Omicron;&upsilon;&#943;&lambda;&kappa;&iota; &Omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;[&Gamma;&iota;&alpha; &tau;&omicron;&nu; &Mu;&#940;&iota;&lambda;&omicron;] &Chi;&alpha;&rho;&tau;&omicron;&gamma;&rho;&#940;&phi;&omicron;&sigmaf;, &Gamma;&lambda;&omega;&sigma;&sigma;&omicron;&lambda;&#972;&gamma;&omicron;&sigmaf;, &Upsilon;&delta;&rho;&alpha;&upsilon;&lambda;&iota;&kappa;&#972;&sigmaf;, &kappa;&alpha;&iota; &#972;&mu;&omega;&sigmaf; &alpha;&nu;&#973;&pi;&alpha;&nu;&tau;&rho;&omicron;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&Sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&pi;&#940;&theta;&epsilon;&iota;&#940; &tau;&eta;&sigmaf; &nu;&alpha; &pi;&epsilon;&iota; &pi;&omega;&sigmaf; &tau;&rho;&#974;&epsilon;&iota; &upsilon;&gamma;&iota;&epsilon;&iota;&nu;&#940;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&Theta;&alpha;&nu;&epsilon;&#943;&nu; &kappa;&rho;&#940;&tau;&iota;&sigma;&tau;&omicron;&nu;. - &Epsilon;&upsilon;&rho;&iota;&pi;&#943;&delta;&eta;&sigmaf; &Tau;&omicron; &nu;&alpha; &pi;&epsilon;&theta;&#940;&nu;&epsilon;&iota; &kappa;&alpha;&nu;&epsilon;&#943;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &tau;&omicron; &pi;&rho;&omicron;&tau;&iota;&mu;&#972;&tau;&epsilon;&rho;&omicron;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&Tau;&omicron; &phi;&alpha;&iota;&nu;&#972;&mu;&epsilon;&nu;&omicron; &alpha;&upsilon;&tau;&#972; &beta;&rho;&#943;&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &sigma;&upsilon;&nu;&#940;&rho;&tau;&eta;&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &mu;&alpha;&kappa;&rho;&omicron;&beta;&iota;&#972;&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&nu;&theta;&epsilon;&kappa;&tau;&iota;&kappa;&#972;&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;&omicron;&#973; &psi;&upsilon;&chi;&iota;&sigma;&mu;&omicron;&#973;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&Pi;&epsilon;&rho;&#943;&phi;&eta;&mu;&eta; &phi;&rho;&#940;&sigma;&eta; &pi;&omicron;&upsilon; &epsilon;&#943;&pi;&epsilon; &Alpha;&iota;&gamma;&#973;&pi;&tau;&iota;&omicron;&sigmaf; &iota;&epsilon;&rho;&#941;&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &Sigma;&#972;&lambda;&omega;&nu;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron;&nu;&#943;&sigma;&epsilon;&iota; &tau;&eta;&nu; &alpha;&iota;&#974;&nu;&iota;&alpha; &nu;&epsilon;&#972;&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;&omicron;&#973; &pi;&nu;&epsilon;&#973;&mu;&alpha;&tau;&omicron;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&Tau;&alpha; &pi;&#940;&nu;&tau;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &chi;&alpha;&rho;&omicron;&#973;&mu;&epsilon;&nu;&alpha;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&Omicron; &kappa;&#972;&sigma;&mu;&omicron;&sigmaf; &sigma;&tau;&#941;&kappa;&epsilon;&tau;&alpha;&iota; &pi;&#940;&nu;&omega; &sigma;&epsilon; &tau;&rho;&#943;&alpha; &tau;&epsilon;&rho;&#940;&sigma;&tau;&iota;&alpha; &gamma;&omicron;&upsilon;&rho;&omicron;&#973;&nu;&iota;&alpha;: &beta;&rho;&#974;&mu;&iota;&kappa;&alpha;, &delta;&upsilon;&sigma;&#974;&delta;&eta; &kappa;&alpha;&iota; &lambda;&alpha;&#943;&mu;&alpha;&rho;&gamma;&alpha; &Pi;&omicron;&lambda;&iota;&alpha;&kappa;&#972;&phi; &Iota;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&Alpha;&beta;&rho;&alpha;&#940;&mu; &Lambda;&#943;&nu;&kappa;&omicron;&lambda;&nu; &#904;&nu;&alpha;&sigmaf; &delta;&eta;&mu;&alpha;&gamma;&omega;&gamma;&#972;&sigmaf; &alpha;&rho;&pi;&#940;&zeta;&epsilon;&iota; &tau;&omicron; &lambda;&#972;&gamma;&omicron;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&Omicron; &kappa;&alpha;&lambda;&#973;&tau;&epsilon;&rho;&alpha; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&eta;&mu;&#941;&nu;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&nu;&alpha;&gamma;&kappa;&alpha;&sigma;&tau;&iota;&kappa;&#940; &kappa;&alpha;&iota; &omicron; &pi;&iota;&omicron; &sigma;&omicron;&phi;&#972;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&Phi;&omega;&nu;&#942; &sigma;&tau;&omicron; &tau;&eta;&lambda;&#941;&phi;&omega;&nu;&omicron;: &#908;&chi;&iota;, &epsilon;&sigma;&#973; &#940;&kappa;&omicron;&upsilon;&sigma;&epsilon; &pi;&alpha;&lambda;&iota;&omicron;&sigma;&kappa;&#973;&lambda;&alpha;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&Chi;&rho;&#942;&sigma;&tau;&omicron;&sigmaf; &Chi;&epsilon;&iota;&mu;&omega;&nu;&#940;&sigmaf; &#904;&rho;&chi;&omicron;&mu;&alpha;&iota;,&pi;&#940;&nu;&omega; &sigma;&tau;&eta;&nu; &gamma;&alpha;&lambda;&#940;&zeta;&iota;&alpha;&nu; &alpha;&chi;&lambda;&#973; &tau;&omega;&nu; &Tau;&zeta;&omicron;&upsilon;&mu;&#941;&rho;&kappa;&omega;&nu; &theta;&rho;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha; &phi;&#973;&lambda;&lambda;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&nu;&#973;&psi;&eta;&lambda;&eta;&sigmaf; &pi;&tau;&epsilon;&lambda;&#941;&alpha;&sigmaf; &gamma;&eta; &tau;&eta;&sigmaf; &#942;&mu;&epsilon;&rho;&eta;&sigmaf; &#902;&rho;&tau;&alpha;&sigmaf;, &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &#972;&chi;&tau;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&beta;&omicron;&lambda;&iota;&#974;&nu;, &lambda;&upsilon;&kappa;&alpha;&upsilon;&gamma;&#941;&sigmaf; &kappa;&alpha;&iota; &lambda;&upsilon;&kappa;&#972;&phi;&omega;&sigmaf;,&kappa;&omicron;&pi;&#940;&delta;&iota;&alpha; &kappa;&iota; &alpha;&lambda;&#941;&tau;&rho;&iota;, &mu;'&#941;&nu;&alpha;&nu; &kappa;&#972;&kappa;&kappa;&iota;&nu;&omicron; &mu;&#973;&lambda;&omicron; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;&#973;&mu;&epsilon;&nu;&omicron;&nu; &alpha;&pi;&#972; &nu;&epsilon;&rho;&#940;&iota;&delta;&epsilon;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&Mu;&epsilon;&rho;&iota;&kappa;&omicron;&#943; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&#973;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &pi;&epsilon;&rho;&pi;&alpha;&tau;&omicron;&#973;&nu; &sigma;&tau;&alpha; &tau;&upsilon;&phi;&lambda;&#940;, &alpha;&lambda;&lambda;&#940; &mu;&#941;&sigma;&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;&alpha;&kappa;&alpha;&lambda;&omicron;&#973;&nu; &nu;&alpha; &beta;&rho;&omicron;&upsilon;&nu; &tau;&omicron; &phi;&omega;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&Upsilon;&psi;&eta;&lambda;&#940;&nu;&tau;&eta; &kappa;&alpha;&iota; &epsilon;&kappa;&delta;&#972;&tau;&eta;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&phi;&eta;&mu;&epsilon;&rho;&#943;&delta;&alpha;&sigmaf; &quot;&Alpha;&iota;&#974;&nu;&quot;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&Epsilon;&#943;&mu;&alpha;&sigma;&tau;&epsilon; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;&#940; &alpha;&nu;&#943;&delta;&epsilon;&omicron;&iota; &gamma;&iota;&alpha; &tau;&omicron; &tau;&iota; &kappa;&#940;&nu;&epsilon;&iota; &#941;&nu;&alpha;&nu; &#940;&nu;&theta;&rho;&omega;&pi;&omicron; &nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&iota;&nu;&epsilon;&#943;&tau;&alpha;&iota;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&Gamma;&iota;&alpha; &sigma;&upsilon;&gamma;&gamma;&nu;&#974;&mu;&eta; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &mu;&#973;&rho;&omicron; &kappa;&#943;&nu;&eta;&sigma;&epsilon; &nu;&alpha; &pi;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &Sigma;&kappa;&#973;&rho;&omicron;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&Pi;&#940;&mu;&epsilon;!&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&Mu;&alpha;&sigmaf; &delta;&#972;&theta;&eta;&kappa;&epsilon; &omicron; &nu;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &delta;&alpha;&mu;&#940;&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&nu;&omicron;&eta;&sigma;&#943;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &eta;&delta;&upsilon;&pi;&#940;&theta;&epsilon;&iota;&alpha;&sigmaf; &Phi;&rho;&#940;&nu;&sigma;&iota;&sigmaf; &Mu;&pi;&#941;&iota;&kappa;&omicron;&nu; &Alpha;&nu; &kappa;&upsilon;&nu;&eta;&gamma;&#942;&sigma;&epsilon;&iota;&sigmaf; &kappa;&#940;&pi;&omicron;&iota;&omicron;&nu; &mu;&epsilon; &#941;&nu;&alpha; &xi;&#973;&lambda;&omicron;, &theta;&alpha; &epsilon;&pi;&iota;&sigma;&tau;&rho;&#941;&psi;&epsilon;&iota;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&Epsilon;&sigma;&#973; &nu;&alpha; &sigma;&eta;&kappa;&#974;&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron; &mu;&alpha;&chi;&alpha;&#943;&rho;&iota; &sigma;&chi;&epsilon;&delta;&#972;&nu; &epsilon;&nu;&alpha;&nu;&tau;&#943;&omicron;&nu; &sigma;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&Tau;&omicron; &upsilon;&gamma;&iota;&#941;&sigmaf; &pi;&nu;&epsilon;&#973;&mu;&alpha; &beta;&rho;&omicron;&mu;&#940;&epsilon;&iota; &beta;&lambda;&alpha;&kappa;&epsilon;&#943;&alpha;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&Phi;&rho;&alpha;&gamma;&kappa;&lambda;&#943;&nu;&omicron;&sigmaf; &Tau;&alpha; &epsilon;&lambda;&alpha;&tau;&tau;&#974;&mu;&alpha;&tau;&alpha; &epsilon;&iota;&sigma;&chi;&omega;&rho;&omicron;&#973;&nu; &mu;&#941;&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &alpha;&rho;&epsilon;&tau;&#941;&sigmaf; &#972;&pi;&omega;&sigmaf; &omicron;&iota; &delta;&eta;&lambda;&eta;&tau;&eta;&rho;&iota;&#974;&delta;&epsilon;&sigmaf; &omicron;&upsilon;&sigma;&#943;&epsilon;&sigmaf; &delta;&iota;&epsilon;&iota;&sigma;&delta;&#973;&omicron;&upsilon;&nu; &mu;&epsilon;&sigmaf; &sigma;&tau;&alpha; &phi;&alpha;&rho;&mu;&alpha;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;&#940; &pi;&alpha;&rho;&alpha;&sigma;&kappa;&epsilon;&upsilon;&#940;&sigma;&mu;&alpha;&tau;&alpha;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&Eta; &gamma;&nu;&#974;&sigma;&eta; &pi;&rho;&omicron;&sigma;&phi;&#941;&rho;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;&#940; &pi;&rho;&omicron;&beta;&lambda;&#942;&mu;&alpha;&tau;&alpha;, &eta; &#940;&gamma;&nu;&omicron;&iota;&alpha; &#972;&mu;&omega;&sigmaf; &sigma;&#943;&gamma;&omicron;&upsilon;&rho;&alpha; &delta;&epsilon;&nu; &tau;&alpha; &epsilon;&pi;&iota;&lambda;&#973;&epsilon;&iota;. - &Alpha;&nu;&#974;&nu;&upsilon;&mu;&omicron;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&laquo;&Epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&#943;&alpha; - &pi;&rho;&#972;&beta;&lambda;&eta;&mu;&alpha; &psi;&upsilon;&chi;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&#972;;&raquo; &Eta; &beta;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&#942; &alpha;&delta;&upsilon;&nu;&alpha;&mu;&#943;&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;&#974;&pi;&omicron;&upsilon; &epsilon;&#943;&nu;&alpha;&iota; &eta; &pi;&rho;&omicron;&#971;&pi;&#972;&theta;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;&#974;&pi;&iota;&nu;&omicron;&upsilon; &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;&omicron;&#973;. &kappa;&epsilon;&phi;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&Tau;&alpha; &pi;&#940;&nu;&tau;&alpha; &zeta;&omicron;&upsilon;&nu; &alpha;&pi;&#972; &tau;&eta; &delta;&rho;&#940;&sigma;&eta;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#908;&pi;&omicron;&iota;&omicron;&sigmaf; &sigma;&kappa;&#940;&beta;&epsilon;&iota; &tau;&omicron; &lambda;&#940;&kappa;&kappa;&omicron; &tau;&omicron;&upsilon; &#940;&lambda;&lambda;&omicron;&upsilon; &pi;&#941;&phi;&tau;&epsilon;&iota; &omicron; &#943;&delta;&iota;&omicron;&sigmaf; &mu;&#941;&sigma;&alpha;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#908;&tau;&alpha;&nu; &alpha;&pi;&omicron;&phi;&alpha;&sigma;&#943;&zeta;&epsilon;&iota;&sigmaf; &nu;&alpha; &gamma;&#943;&nu;&epsilon;&iota;&sigmaf; &kappa;&#940;&tau;&iota;, &mu;&pi;&omicron;&rho;&epsilon;&#943;&sigmaf; &nu;&alpha; &gamma;&#943;&nu;&epsilon;&iota;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&Pi;&omicron;&iota;&eta;&tau;&#942;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&upsilon;&tau;&#972;&sigmaf; &pi;&omicron;&upsilon; &mu;&epsilon; &pi;&alpha;&lambda;&iota;&#940; &#941;&pi;&iota;&pi;&lambda;&alpha; &phi;&tau;&iota;&#940;&chi;&nu;&epsilon;&iota; &#941;&nu;&alpha; &delta;&#941;&nu;&tau;&rho;&omicron; [&Sigma;&#941;&xi;&tau;&omicron;&nu;] &Pi;&omicron;&iota;&eta;&tau;&#942;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &kappa;&#940;&pi;&omicron;&iota;&omicron;&sigmaf; &pi;&omicron;&upsilon; &sigma;&kappa;&#941;&phi;&tau;&epsilon;&tau;&alpha;&iota; &kappa;&#940;&tau;&iota; &#940;&lambda;&lambda;&omicron; &Beta;&#943;&kappa;&tau;&omega;&rho; &Omicron;&upsilon;&gamma;&kappa;&#974; &Pi;&omicron;&iota;&eta;&tau;&#942;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &omicron; &iota;&epsilon;&rho;&#941;&alpha;&sigmaf; &tau;&omicron;&upsilon; &alpha;&#972;&rho;&alpha;&tau;&omicron;&upsilon; [&Sigma;&tau;&#943;&beta;&epsilon;&nu;&sigmaf; &Omicron;&upsilon;.]&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&Mu;&eta;&nu; &pi;&alpha;&nu;&eta;&gamma;&upsilon;&rho;&#943;&sigma;&epsilon;&iota;&sigmaf; &mu;&#941;&chi;&rho;&iota; &nu;&alpha; &pi;&epsilon;&rho;&#940;&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron; &rho;&upsilon;&#940;&kappa;&iota;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&Theta;&#941;&lambda;&omega; &nu;&alpha; &pi;&epsilon;&theta;&#940;&nu;&omega; &mu;&epsilon;&sigmaf; &tau;&eta; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;&#942;, &#972;&chi;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&#972;&tau;&eta;&tau;&alpha; &#942; &tau;&eta;&nu; &pi;&rho;&#972;&zeta;&alpha;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&Kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&kappa;&alpha;&lambda;&epsilon;&sigma;&#940;&mu;&epsilon;&nu;&omicron;&sigmaf; &alpha;&upsilon;&tau;&omicron;&#973;&sigmaf; &epsilon;&nu; &pi;&alpha;&rho;&alpha;&beta;&omicron;&lambda;&alpha;&#943;&sigmaf; &#941;&lambda;&epsilon;&gamma;&epsilon;&nu; &alpha;&upsilon;&tau;&omicron;&#943;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&Eta;&lambda;&#943;&alpha;&sigmaf;: &Pi;&alpha;&nu;&tau;&omicron;&#973;; &Tau;&alpha;&sigma;&#943;&alpha;: &Pi;&alpha;&nu;&tau;&omicron;&#973;!&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&Delta;&eta;&lambda;&alpha;&delta;&#942; &omicron; &#940;&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &#941;&pi;&alpha;&psi;&epsilon; &nu;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &#940;&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf;!.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#902;&kappa;&omicron;&upsilon;&sigma;&alpha; &pi;&rho;&iota;&nu; &alpha;&pi;&#972; &lambda;&#943;&gamma;&omicron; &tau;&omicron;&nu; &alpha;&xi;&iota;&#972;&tau;&iota;&mu;&omicron; &Pi;&rho;&#972;&epsilon;&delta;&rho;&omicron; &tau;&omicron;&upsilon; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha; &gamma;&iota;&alpha; &#940;&lambda;&lambda;&eta; &mu;&#943;&alpha; &phi;&omicron;&rho;&#940; &nu;&alpha; &lambda;&#941;&epsilon;&iota; &tau;&omicron; &Kappa;&#972;&mu;&mu;&alpha; &mu;&alpha;&sigmaf; &laquo;&Lambda;&#940;.&omicron;.&sigmaf;&raquo;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&Kappa;&alpha;&iota; &lambda;&#941;&gamma;&omicron;&mu;&epsilon;&nu; &#973;&sigma;&tau;&epsilon;&rho;&omicron;&nu;, &#972;&tau;&iota; &pi;&tau;&alpha;&#943;&epsilon;&iota; &omicron; &lambda;&alpha;&#972;&sigmaf; &delta;&iota;&#940; &tau;&eta;&nu; &tau;&omicron;&iota;&alpha;&#973;&tau;&eta;&nu; &kappa;&alpha;&tau;&#940;&sigma;&tau;&alpha;&sigma;&iota;&nu;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;29, 1989 &Omicron; &kappa;&#972;&sigma;&mu;&omicron;&sigmaf; &beta;&rho;&#942;&kappa;&epsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; Beatles &mu;&iota;&alpha; &alpha;&phi;&omicron;&rho;&mu;&#942; &gamma;&iota;&alpha; &nu;&alpha; &tau;&rho;&epsilon;&lambda;&alpha;&theta;&epsilon;&#943;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&Alpha;&rho;&nu;&eta;&tau;&iota;&kappa;&#972;&sigmaf; &epsilon;&pi;&#943; &theta;&epsilon;&tau;&iota;&kappa;&omicron;&#973; &#941;&chi;&epsilon;&iota; &alpha;&rho;&nu;&eta;&tau;&iota;&kappa;&#972;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&Sigma;&tau;&omicron; &tau;&#941;&lambda;&omicron;&sigmaf; &#941;&rho;&chi;&epsilon;&tau;&alpha;&iota; &omicron; &epsilon;&kappa;&delta;&#972;&tau;&eta;&sigmaf; &pi;&omicron;&upsilon; &omicron;&#973;&tau;&epsilon; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &delta;&iota;&omicron;&rho;&theta;&#974;&sigma;&epsilon;&iota; &tau;&alpha; &lambda;&#940;&theta;&eta;, &omicron;&#973;&tau;&epsilon; &xi;&#941;&rho;&epsilon;&iota; &nu;&alpha; &gamma;&rho;&#940;&phi;&epsilon;&iota;, &alpha;&lambda;&lambda;&#940; &epsilon;&#943;&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;&#943;&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &pi;&alpha;&#943;&rho;&nu;&epsilon;&iota; &tau;&alpha; &lambda;&epsilon;&phi;&tau;&#940; &#902;&gamma;&nu;&omega;&sigma;&tau;&omicron;&sigmaf; &Sigma;&tau;&eta; &zeta;&omega;&#942; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&sigma;&tau;&#942;&mu;&omicron;&nu;&alpha; &kappa;&alpha;&iota; &sigma;&upsilon;&gamma;&gamma;&rho;&alpha;&phi;&#941;&alpha; &tau;&alpha; &pi;&iota;&omicron; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&#943;&omicron; &beta;&iota;&omicron;&gamma;&rho;&alpha;&phi;&iota;&kappa;&#972; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&omicron; &epsilon;&#943;&nu;&alpha;&iota; &tau;&alpha; &beta;&iota;&beta;&lambda;&#943;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &pi;&iota;&omicron; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&#943;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;&#972;&sigmaf;: &omicron;&iota; &sigma;&kappa;&#941;&psi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &Kappa;&lambda;&iota;&omicron;&upsilon;&tau;&sigma;&epsilon;&#973;&sigma;&kappa;&iota; &Beta;. &Sigma;&upsilon;&gamma;&gamma;&rho;&alpha;&phi;&#941;&alpha;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &tau;&omicron; &mu;&#972;&nu;&omicron; &epsilon;&pi;&#940;&gamma;&gamma;&epsilon;&lambda;&mu;&alpha; &#972;&pi;&omicron;&upsilon; &delta;&epsilon;&nu; &theta;&epsilon;&omega;&rho;&epsilon;&#943;&tau;&alpha;&iota; &gamma;&epsilon;&lambda;&omicron;&#943;&omicron; &nu;&alpha; &mu;&eta; &beta;&gamma;&#940;&zeta;&epsilon;&iota;&sigmaf; &lambda;&epsilon;&phi;&tau;&#940; &Kappa;&omicron;&upsilon;&rho;&tau;&epsilon;&lambda;&#943; &Tau;&zeta;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&Nu;&upsilon;&nu; &upsilon;&pi;&#941;&rho; &pi;&#940;&nu;&tau;&omega;&nu; &alpha;&gamma;&#974;&nu; (&Omega;, &pi;&alpha;&iota;&delta;&iota;&#940; &tau;&eta;&sigmaf; &Epsilon;&lambda;&lambda;&#940;&delta;&alpha;&sigmaf;, &epsilon;&mu;&pi;&rho;&#972;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&#974;&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &pi;&alpha;&tau;&rho;&#943;&delta;&alpha;, &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;&#940;, &tau;&iota;&sigmaf; &gamma;&upsilon;&nu;&alpha;&#943;&kappa;&epsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &beta;&omega;&mu;&omicron;&#973;&sigmaf; &tau;&omega;&nu; &pi;&alpha;&tau;&rho;&#974;&omega;&nu; &theta;&epsilon;&#974;&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &tau;&#940;&phi;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&gamma;&#972;&nu;&omega;&nu; &sigma;&alpha;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&Tau;&omicron;&nu; &omicron;&nu;&omicron;&mu;&#940;&zeta;&omega; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;&#972; &kappa;&alpha;&iota; &alpha;&theta;&#940;&nu;&alpha;&tau;&omicron; &sigma;&tau;&#943;&gamma;&mu;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;&omega;&pi;&#972;&tau;&eta;&tau;&alpha;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#906;&sigma;&omega;&sigmaf; &upsilon;&pi;&#940;&rho;&chi;&omicron;&upsilon;&nu; &gamma;&upsilon;&nu;&alpha;&#943;&kappa;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &upsilon;&pi;&omicron;&pi;&tau;&epsilon;&#973;&omicron;&nu;&tau;&alpha;&iota; &#972;&tau;&iota; &delta;&epsilon;&nu; &epsilon;&#943;&nu;&alpha;&iota; &omega;&rho;&alpha;&#943;&alpha;&iota;, &alpha;&lambda;&lambda;&#940; &delta;&epsilon;&nu; &upsilon;&pi;&#940;&rho;&chi;&epsilon;&iota; &pi;&omicron;&iota;&eta;&tau;&#942;&sigmaf;, &pi;&omicron;&upsilon; &nu;&alpha; &mu;&eta;&nu; &#941;&chi;&eta; &tau;&eta;&nu; &beta;&epsilon;&beta;&alpha;&iota;&#972;&tau;&eta;&tau;&alpha; &#972;&tau;&iota; &epsilon;&#943;&nu;&alpha;&iota; &mu;&epsilon;&gamma;&#940;&lambda;&omicron;&sigmaf; &Xi;&epsilon;&nu;&#972;&pi;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &Gamma;&rho;&eta;&gamma;&#972;&rho;&iota;&omicron;&sigmaf; &Kappa;&#940;&theta;&epsilon; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&#943;&alpha; &mu;&alpha;&sigmaf; &pi;&rho;&omicron;&tau;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &lambda;&alpha;&tau;&rho;&epsilon;&#973;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&iota; &kappa;&#940;&theta;&epsilon; &pi;&omicron;&#943;&eta;&mu;&alpha; &mu;&alpha;&sigmaf; &psi;&iota;&theta;&upsilon;&rho;&#943;&zeta;&epsilon;&iota; &nu;&alpha; &alpha;&gamma;&alpha;&pi;&#940;&mu;&epsilon; &Mu;&omega;&rho;&epsilon;&#940;&sigmaf; &Kappa;&#940;&theta;&epsilon; &pi;&omicron;&#943;&eta;&mu;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &kappa;&alpha;&tau;&#940; &kappa;&#940;&pi;&omicron;&iota;&omicron;&nu; &tau;&rho;&#972;&pi;&omicron; &#941;&nu;&alpha; &phi;&iota;&lambda;&#943; &pi;&omicron;&upsilon; &delta;&#943;&nu;&epsilon;&iota; &kappa;&alpha;&nu;&epsilon;&#943;&sigmaf; &sigma;&tau;&omicron;&nu; &kappa;&#972;&sigma;&mu;&omicron;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&Alpha;&pi;&omicron;&kappa;&alpha;&lambda;&#973;&pi;&tau;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;&#940;, &alpha;&lambda;&lambda;&#940; &kappa;&rho;&#973;&beta;&epsilon;&iota; &tau;&eta;&nu; &omicron;&upsilon;&sigma;&#943;&alpha;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;18 &Alpha;&pi;&rho;&iota;&lambda;&#943;&omicron;&upsilon; 1946 &Tau;&alpha; &mu;&#941;&tau;&rho;&alpha; &mu;&omicron;&upsilon; &delta;&epsilon; &theta;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &epsilon;&xi;&alpha;&sigma;&theta;&epsilon;&nu;&eta;&mu;&#941;&nu;&alpha; &alpha;&pi;&#972; &tau;&eta;&nu; &gamma;&rho;&alpha;&phi;&epsilon;&iota;&omicron;&kappa;&rho;&alpha;&tau;&#943;&alpha;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&Gamma;&iota;&alpha; &tau;&omicron;&nu; &lambda;&#972;&gamma;&omicron; &alpha;&upsilon;&tau;&#972; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&nu;&epsilon;&kappa;&tau;&#943;&mu;&eta;&tau;&omicron;&sigmaf; &Pi;&alpha;&sigma;&kappa;&#940;&lambda; &Tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;&#974;&pi;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &kappa;&#940;&nu;&omicron;&upsilon;&nu; &pi;&#940;&nu;&tau;&alpha; &tau;&omicron; &kappa;&alpha;&lambda;&#972;, &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;&#943;&zeta;&omega; &alpha;&pi;' &tau;&omicron; &sigma;&tau;&upsilon;&phi;&#972; &tau;&omicron;&upsilon;&sigmaf; &chi;&alpha;&mu;&#972;&gamma;&epsilon;&lambda;&omicron; &Mu;&pi;&alpha;&kappa;&#974;&lambda; &Lambda;&omega;&rho;&#942;&nu; &Upsilon;&pi;&#940;&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;&#941;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&#943;&epsilon;&sigmaf;, &alpha;&lambda;&lambda;&#940; &mu;&#972;&nu;&omicron; &mu;&#943;&alpha; &eta;&theta;&iota;&kappa;&#942; &Lambda;&omicron;&#973;&theta;&eta;&rho;&omicron;&sigmaf; &Phi;&alpha;&nu;&tau;&alpha;&sigma;&tau;&epsilon;&#943;&tau;&epsilon; &tau;&iota;&sigmaf; &epsilon;&phi;&#941;&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &epsilon;&nu;&sigma;&tau;&#940;&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &epsilon;&#943;&chi;&alpha;&mu;&epsilon; &alpha;&nu; &tau;&iota;&sigmaf; &Delta;&#941;&kappa;&alpha; &Epsilon;&nu;&tau;&omicron;&lambda;&#941;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&#943;&chi;&alpha;&nu; &gamma;&rho;&#940;&psi;&epsilon;&iota; &delta;&iota;&kappa;&eta;&gamma;&#972;&rho;&omicron;&iota; &Phi;&omicron;&beta;&omicron;&#973; &tau;&alpha; &alpha;&iota;&sigma;&chi;&rho;&#940; (&Nu;&alpha; &phi;&omicron;&beta;&#940;&sigma;&alpha;&iota; &kappa;&#940;&theta;&epsilon; &tau;&iota; &pi;&omicron;&upsilon; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&nu;&#942;&theta;&iota;&kappa;&omicron;) &Pi;&iota;&tau;&tau;&alpha;&kappa;&#972;&sigmaf; &Omega; &kappa;&alpha;&iota;&rho;&omicron;&#943;, &omega; &#942;&theta;&eta;!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&Chi;&rho;&#972;&nu;&iota;&alpha; &kappa;&alpha;&iota; &zeta;&alpha;&mu;&#940;&nu;&iota;&alpha;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&Alpha;&lambda;&lambda;&#940; &eta; &tau;&#941;&chi;&nu;&eta; &epsilon;&#943;&nu;&alpha;&iota; &delta;&#973;&sigma;&kappa;&omicron;&lambda;&eta; &Nu;&tau;&epsilon;&tau;&omicron;&#973;&sigmaf; &Phi;&#943;&lambda;&iota;&pi;&pi;&omicron;&sigmaf; &Eta; &kappa;&rho;&iota;&tau;&iota;&kappa;&#942; &omicron;&phi;&epsilon;&#943;&lambda;&epsilon;&iota; &nu;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &eta; &phi;&omega;&nu;&#942; &tau;&eta;&sigmaf; &kappa;&omicron;&iota;&nu;&#942;&sigmaf; &gamma;&nu;&#974;&mu;&eta;&sigmaf;, &#972;&chi;&iota; &tau;&eta;&sigmaf; &sigma;&eta;&mu;&epsilon;&rho;&iota;&nu;&#942;&sigmaf;, &alpha;&lambda;&lambda;&#940; &tau;&eta;&sigmaf; &alpha;&upsilon;&rho;&iota;&alpha;&nu;&#942;&sigmaf; &Kappa;&omicron;&#973;&rho;&tau;&omicron;&beta;&iota;&kappa; &Delta;. &Eta; &pi;&rho;&omicron;&sigma;&kappa;&#972;&lambda;&lambda;&eta;&sigma;&eta; &sigma;&tau;&omicron; &kappa;&alpha;&iota;&nu;&omicron;&#973;&rho;&iota;&omicron; &upsilon;&pi;&omicron;&delta;&eta;&lambda;&#974;&nu;&epsilon;&iota; &#941;&nu;&alpha;&nu; &epsilon;&kappa;&phi;&upsilon;&lambda;&iota;&sigma;&mu;&#972; &tau;&omicron;&upsilon; &kappa;&rho;&iota;&tau;&iota;&kappa;&omicron;&#973; &pi;&nu;&epsilon;&#973;&mu;&alpha;&tau;&#972;&sigmaf; &Beta;&alpha;&lambda;&epsilon;&rho;&#973; &Pi;&omega;&lambda; &Eta; &sigma;&iota;&omega;&pi;&#942; &mu;&epsilon;&rho;&iota;&kappa;&#941;&sigmaf; &phi;&omicron;&rho;&#941;&sigmaf; &sigma;&eta;&mu;&alpha;&#943;&nu;&epsilon;&iota; &pi;&omicron;&lambda;&#973; &alpha;&upsilon;&sigma;&tau;&eta;&rho;&#942; &kappa;&rho;&iota;&tau;&iota;&kappa;&#942; &Mu;&pi;&#940;&kappa;&sigma;&tau;&omicron;&nu; &Tau;&sigma;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&Omicron; &Mu;&#940;&rho;&tau;&eta;&sigmaf; &omega;&sigmaf; &tau;&omicron; &gamma;&iota;&#972;&mu;&alpha; &psi;&omicron;&phi;&#940;&epsilon;&iota; &tau;&omicron; &beta;&#972;&delta;&iota; (&alpha;&pi;&#972; &tau;&omicron; &kappa;&rho;&#973;&omicron;) &kappa;&iota; &omega;&sigmaf; &tau;&omicron; &beta;&rho;&#940;&delta;&upsilon; &tau;&omicron; &beta;&rho;&omega;&mu;&#943;&zeta;&epsilon;&iota; (&alpha;&pi;&#972; &tau;&eta; &zeta;&#941;&sigma;&tau;&eta;).&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&Gamma;&iota;' &alpha;&upsilon;&tau;&#972; &theta;&alpha; &#942;&tau;&alpha;&nu; &#940;&delta;&iota;&kappa;&omicron;, &nu;&alpha; &beta;&omicron;&eta;&theta;&#942;&sigma;&omicron;&upsilon;&mu;&epsilon; &#941;&nu;&alpha;&nu; &kappa;&alpha;&iota; &mu;&#972;&nu;&omicron;, &kappa;&iota; &epsilon;&pi;&iota;&pi;&lambda;&#941;&omicron;&nu; &theta;&alpha;'&tau;&alpha;&nu; &kappa;&alpha;&iota; &kappa;&omicron;&upsilon;&rho;&alpha;&sigma;&tau;&iota;&kappa;&#972; &Tau;&sigma;&epsilon;&tau;&kappa;&iota;&nu; &Kappa;&lambda;&#940;&rho;&alpha; &#908;&sigma;&omicron; &delta;&iota;&nu;&#972;&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &kappa;&#972;&sigma;&mu;&omicron;, &tau;&#972;&sigma;&omicron; &mu;&alpha;&sigmaf; &delta;&#943;&nu;&epsilon;&tau;&alpha;&iota; &kappa;&iota; &alpha;&upsilon;&tau;&#972;&sigmaf; &Beta;&omicron;&#973;&delta;&alpha;&sigmaf; &#908;&sigma;&omicron; &tau;&omicron; &sigma;&#973;&mu;&pi;&alpha;&nu; &zeta;&epsilon;&iota; &kappa;&alpha;&iota; &#940;&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &upsilon;&pi;&#940;&rho;&chi;&omicron;&upsilon;&nu;, &tau;&#972;&sigma;&omicron; &nu;&alpha; &#940;&nu;&tau;&epsilon;&chi;&alpha; &tau;&eta; &delta;&upsilon;&sigma;&tau;&upsilon;&chi;&#943;&alpha; &nu;&alpha; &sigma;&beta;&#942;&sigma;&omega;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&Kappa;&upsilon;&rho;-&Pi;&alpha;&nu;&tau;&epsilon;&lambda;&#942;&sigmaf;: &Nu;&alpha;&iota;!&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&Pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;&#943; &mu;&iota;&alpha; &kappa;&alpha;&iota;&nu;&omicron;&#973;&rho;&gamma;&iota;&alpha; &epsilon;&upsilon;&theta;&#973;&nu;&eta;, &alpha;&upsilon;&tau;&#942; &tau;&omicron;&upsilon; &gamma;&iota;&alpha;&tau;&rho;&omicron;&#973;, &gamma;&iota;&alpha; &#972;&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&tau;&#974;&sigma;&epsilon;&iota;&sigmaf; &#972;&pi;&omicron;&upsilon; &tau;&omicron; &#973;&psi;&iota;&sigma;&tau;&omicron; &sigma;&upsilon;&mu;&phi;&#941;&rho;&omicron;&nu; &tau;&eta;&sigmaf; &zeta;&omega;&#942;&sigmaf;, &tau;&eta;&sigmaf; &alpha;&nu;&iota;&omicron;&#973;&sigma;&alpha;&sigmaf; &zeta;&omega;&#942;&sigmaf;, &alpha;&pi;&alpha;&iota;&tau;&epsilon;&#943; &tau;&eta;&nu; &pi;&iota;&omicron; &alpha;&nu;&epsilon;&nu;&delta;&omicron;&#943;&alpha;&sigma;&tau;&eta; &alpha;&pi;&#974;&theta;&eta;&sigma;&eta; &kappa;&alpha;&iota; &pi;&alpha;&rho;&alpha;&mu;&#941;&rho;&iota;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&kappa;&phi;&upsilon;&lambda;&iota;&sigma;&mu;&#941;&nu;&eta;&sigmaf; &zeta;&omega;&#942;&sigmaf; &ndash; &gamma;&iota;&alpha; &pi;&alpha;&rho;&#940;&delta;&epsilon;&iota;&gamma;&mu;&alpha;, &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&#943;&pi;&tau;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&alpha;&iota;&#974;&mu;&alpha;&tau;&omicron;&sigmaf; &nu;&alpha; &tau;&epsilon;&kappa;&nu;&omicron;&pi;&omicron;&iota;&#942;&sigma;&epsilon;&iota;&sigmaf;, &tau;&omicron;&upsilon; &delta;&iota;&kappa;&alpha;&iota;&#974;&mu;&alpha;&tau;&omicron;&sigmaf; &nu;&alpha; &gamma;&epsilon;&nu;&nu;&eta;&theta;&epsilon;&#943;&sigmaf;, &tau;&omicron;&upsilon; &delta;&iota;&kappa;&alpha;&iota;&#974;&mu;&alpha;&tau;&omicron;&sigmaf; &nu;&alpha; &zeta;&epsilon;&iota;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#908;&pi;&omega;&sigmaf; &epsilon;&#943;&pi;&epsilon; &kappa;&iota; &#941;&nu;&alpha; &mu;&iota;&kappa;&rho;&#972; &alpha;&gamma;&#972;&rho;&iota; &#972;&tau;&alpha;&nu; &tau;&omicron; &rho;&omega;&tau;&#942;&sigma;&alpha;&nu;&epsilon; &alpha;&nu; &#942;&theta;&epsilon;&lambda;&epsilon; &nu;&alpha; &gamma;&#943;&nu;&epsilon;&iota; &delta;&iota;&kappa;&eta;&gamma;&#972;&rho;&omicron;&sigmaf; &#972;&pi;&omega;&sigmaf; &eta; &mu;&eta;&tau;&#941;&rho;&alpha; &tau;&omicron;&upsilon;, &quot;&Alpha; &#972;&chi;&iota;, &alpha;&upsilon;&tau;&#941;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &gamma;&upsilon;&nu;&alpha;&iota;&kappa;&epsilon;&#943;&epsilon;&sigmaf; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;&#941;&sigmaf;&quot; (Outrageous Acts and Everyday Rebellions) &Mu;&iota;&alpha; &gamma;&upsilon;&nu;&alpha;&#943;&kappa;&alpha; &chi;&rho;&epsilon;&iota;&#940;&zeta;&epsilon;&tau;&alpha;&iota; &tau;&omicron;&nu; &#940;&nu;&tau;&rho;&alpha; &#972;&sigma;&omicron; &#941;&nu;&alpha; &psi;&#940;&rho;&iota; &chi;&rho;&epsilon;&iota;&#940;&zeta;&epsilon;&tau;&alpha;&iota; &#941;&nu;&alpha; &pi;&omicron;&delta;&#942;&lambda;&alpha;&tau;&omicron;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&laquo;&Mu;&eta;&nu; &kappa;&rho;&#943;&nu;&epsilon;&iota;&sigmaf;&raquo; &lambda;&#941;&nu;&epsilon; &alpha;&upsilon;&tau;&omicron;&#943; (&omicron;&iota; &iota;&epsilon;&rho;&epsilon;&#943;&sigmaf;), &alpha;&lambda;&lambda;&#940; &sigma;&tau;&#941;&lambda;&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &kappa;&#972;&lambda;&alpha;&sigma;&eta; &#972;,&tau;&iota; &sigma;&tau;&#941;&kappa;&epsilon;&iota; &sigma;&tau;&omicron; &delta;&rho;&#972;&mu;&omicron; &tau;&omicron;&upsilon;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&Gamma;&iota;&alpha; &#941;&nu;&alpha; &alpha;&upsilon;&gamma;&#972; &chi;&alpha;&lambda;&#940; &tau;&eta; &sigma;&omicron;&#973;&pi;&alpha;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&Eta; &mu;&eta;&nu; &pi;&epsilon;&rho;&iota;&mu;&#941;&nu;&epsilon;&iota;&sigmaf;, &kappa;&#940;&theta;&iota;&sigma;&epsilon; &epsilon;&nu;&tau;&epsilon;&lambda;&#974;&sigmaf; &#942;&sigma;&upsilon;&chi;&omicron;&sigmaf; &kappa;&alpha;&iota; &mu;&#972;&nu;&omicron;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&Nu;&#943;&kappa;&omicron;&sigmaf;: &Theta;&epsilon;&sigmaf; &#941;&nu;&alpha; &alpha;&chi;&lambda;&#940;&delta;&iota;, &alpha;&gamma;&#940;&pi;&eta; &mu;&omicron;&upsilon;; &Tau;&zeta;&#941;&nu;&eta;: &#908;&chi;&iota;, &lambda;&alpha;&tau;&rho;&epsilon;&#943;&alpha; &mu;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&Omicron; &pi;&#972;&lambda;&epsilon;&mu;&omicron;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &omicron; &tau;&rho;&#972;&pi;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;&#943;&omicron; &mu;&pi;&omicron;&rho;&omicron;&#973;&nu; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&alpha;&phi;&omicron;&#973;&nu;, &nu;&alpha; &delta;&iota;&alpha;&lambda;&upsilon;&theta;&omicron;&#973;&nu; &sigma;&tau;&eta; &sigma;&tau;&rho;&alpha;&tau;&#972;&sigma;&phi;&alpha;&iota;&rho;&alpha; &#942; &nu;&alpha; &beta;&upsilon;&theta;&iota;&sigma;&tau;&omicron;&#973;&nu; &sigma;&tau;&alpha; &beta;&#940;&theta;&eta; &tau;&eta;&sigmaf; &theta;&#940;&lambda;&alpha;&sigma;&sigma;&alpha;&sigmaf; &upsilon;&lambda;&iota;&kappa;&#940;, &pi;&omicron;&upsilon; &alpha;&lambda;&lambda;&iota;&#974;&sigmaf; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;&#973;&sigma;&alpha;&nu; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&eta;&theta;&omicron;&#973;&nu; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&#940;&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &mu;&#940;&zeta;&epsilon;&sigmaf; &nu;&alpha; &zeta;&omicron;&upsilon;&nu; &pi;&iota;&omicron; &#940;&nu;&epsilon;&tau;&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&#940; &sigma;&upsilon;&nu;&#941;&pi;&epsilon;&iota;&alpha; &nu;&alpha; &sigma;&kappa;&#941;&phi;&tau;&omicron;&nu;&tau;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;&#972;&tau;&epsilon;&rho;&omicron; &alpha;&pi;' &#972;&sigma;&omicron; &epsilon;&#943;&nu;&alpha;&iota; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;&#972;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&Gamma;&iota;&alpha; &tau;&omicron;&nu; &#902;&lambda;&epsilon;&xi; &Phi;&#941;&rho;&gamma;&kappa;&iota;&omicron;&upsilon;&sigma;&omicron;&nu; &kappa;&alpha;&iota; &tau;&alpha; &delta;&#973;&omicron; &Kappa;&#973;&pi;&epsilon;&lambda;&lambda;&omicron; &Pi;&rho;&omega;&tau;&alpha;&theta;&lambda;&eta;&tau;&rho;&iota;&#974;&nu; &pi;&omicron;&upsilon; &omicron; &#943;&delta;&iota;&omicron;&sigmaf; &epsilon;&#943;&chi;&epsilon; &kappa;&epsilon;&rho;&delta;&#943;&sigma;&epsilon;&iota;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&Kappa;&alpha;&iota; &iota;&delta;&omicron;&#973; &epsilon;&gamma;&#974; &mu;&epsilon;&theta;' &upsilon;&mu;&#974;&nu; &epsilon;&iota;&mu;&iota; &pi;&#940;&sigma;&alpha;&sigmaf; &tau;&alpha;&sigmaf; &eta;&mu;&#941;&rho;&alpha;&sigmaf; &#941;&omega;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&tau;&epsilon;&lambda;&epsilon;&#943;&alpha;&sigmaf; &tau;&omicron;&upsilon; &alpha;&iota;&#974;&nu;&omicron;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#904;&xi;&iota; &chi;&rho;&#972;&nu;&iota;&alpha; &sigma;&tau;&omicron; &pi;&omicron;&lambda;&upsilon;&tau;&epsilon;&chi;&nu;&epsilon;&#943;&omicron;, &delta;&epsilon;&kappa;&alpha;&omicron;&chi;&tau;&#974;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&Eta; &zeta;&omega;&#942; &epsilon;&#943;&nu;&alpha;&iota; &#941;&nu;&alpha; &lambda;&omicron;&upsilon;&lambda;&omicron;&#973;&delta;&iota; &kappa;&iota; &omicron; &#941;&rho;&omega;&tau;&alpha;&sigmaf; &tau;&omicron; &mu;&#941;&lambda;&iota; &tau;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&Alpha;&pi;&#972; &tau;&omicron;&nu; &kappa;&#972;&sigma;&mu;&omicron; &tau;&omega;&nu; &gamma;&rho;&#943;&phi;&omega;&nu; &phi;&epsilon;&#973;&gamma;&omega; &#942;&sigma;&upsilon;&chi;&eta;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&Eta; &kappa;&alpha;&theta;&alpha;&rho;&iota;&#972;&tau;&eta;&tau;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &mu;&iota;&sigma;&#942; &alpha;&rho;&chi;&omicron;&nu;&tau;&iota;&#940;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&Eta; &mu;&#941;&theta;&eta; &delta;&epsilon;&nu; &pi;&alpha;&rho;&#940;&gamma;&epsilon;&iota; &epsilon;&lambda;&alpha;&tau;&tau;&#974;&mu;&alpha;&tau;&alpha;, &tau;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&#973;&pi;&tau;&epsilon;&iota;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&Sigma;&chi;&epsilon;&delta;&#972;&nu; &pi;&#940;&nu;&tau;&omicron;&tau;&epsilon; &eta; &mu;&epsilon;&iota;&omicron;&nu;&#972;&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&#974;&nu;, &alpha;&phi;&omicron;&sigma;&iota;&omega;&mu;&#941;&nu;&omega;&nu; &alpha;&nu;&theta;&rho;&#974;&pi;&omega;&nu; &#941;&kappa;&alpha;&nu;&epsilon; &tau;&omicron;&nu; &kappa;&#972;&sigma;&mu;&omicron; &kappa;&alpha;&lambda;&#973;&tau;&epsilon;&rho;&omicron; &Lambda;&omicron;&#973;&theta;&epsilon;&rho; &Kappa;&iota;&nu;&gamma;&kappa; &Mu;&#940;&rho;&tau;&iota;&nu; &Tau;&omicron; &kappa;&rho;&iota;&tau;&#942;&rho;&iota;&omicron; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;&#973;&theta;&epsilon;&rho;&eta;&sigmaf; &kappa;&omicron;&iota;&nu;&omega;&nu;&#943;&alpha;&sigmaf; &pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;&#943;&alpha; &alpha;&pi;&#972; &tau;&eta;&nu; &kappa;&upsilon;&beta;&#941;&rho;&nu;&eta;&sigma;&eta; &tau;&omega;&nu; &delta;&#943;&kappa;&alpha;&iota;&omega;&nu; &tau;&eta;&sigmaf; &mu;&epsilon;&iota;&omicron;&psi;&eta;&phi;&#943;&alpha;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&Epsilon;&#940;&nu; &eta; &tau;&alpha;&iota;&nu;&#943;&alpha; &delta;&epsilon;&nu; &#941;&chi;&epsilon;&iota; &epsilon;&pi;&iota;&tau;&upsilon;&chi;&#943;&alpha;, &alpha;&upsilon;&tau;&#972; &epsilon;&#943;&nu;&alpha;&iota; &tau;&#941;&chi;&nu;&eta;. - &Kappa;&#940;&rho;&lambda;&omicron; &Pi;&#972;&nu;&tau;&iota; &Epsilon;&#943;&mu;&alpha;&iota; &upsilon;&pi;&#941;&rho; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&#943;&alpha;&sigmaf; &tau;&eta;&sigmaf; &tau;&#941;&chi;&nu;&eta;&sigmaf;, &alpha;&lambda;&lambda;&#940; &delta;&epsilon;&nu; &pi;&alpha;&rho;&alpha;&delta;&#941;&chi;&omicron;&mu;&alpha;&iota; &tau;&eta; &chi;&upsilon;&delta;&alpha;&iota;&#972;&tau;&eta;&tau;&alpha;. - &Sigma;&pi;&#940;&alpha;&kappa; &Kappa;&#940;&theta;&rho;&eta;&nu; &Epsilon;&#943;&nu;&alpha;&iota; &alpha;&nu;&#940;&gamma;&kappa;&eta; &sigma;&tau;&eta; &tau;&#941;&chi;&nu;&eta;, &pi;&#940;&nu;&tau;&omicron;&tau;&epsilon; &tau;&alpha; &nu;&epsilon;&#974;&tau;&epsilon;&rho;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&kappa;&rho;&alpha;&tau;&omicron;&#973;&nu;. - &Theta;&omicron;&upsilon;&kappa;&upsilon;&delta;&#943;&delta;&eta;&sigmaf; &#904;&nu;&alpha;&sigmaf; &sigma;&omicron;&phi;&#972;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &phi;&tau;&#940;&sigma;&epsilon;&iota; &sigma;&tau;&eta;&nu; &alpha;&lambda;&#942;&theta;&epsilon;&iota;&alpha;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&Omicron; &Mu;&#940;&rho;&tau;&eta;&sigmaf; &tau;&omicron; &pi;&rho;&omega;&#943; &chi;&iota;&#972;&nu;&iota;&sigma;&epsilon;, &kappa;&iota; &omicron; &gamma;&#940;&iota;&delta;&alpha;&rho;&omicron;&sigmaf; &psi;&#972;&phi;&eta;&sigma;&epsilon; (&alpha;&pi;&#972; &tau;&omicron; &kappa;&rho;&#973;&omicron;).&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&Tau;&omicron; &chi; &epsilon;&#943;&nu;&alpha;&iota; &eta; &epsilon;&rho;&gamma;&alpha;&sigma;&#943;&alpha;, &tau;&omicron; &psi; &epsilon;&#943;&nu;&alpha;&iota; &tau;&omicron; &pi;&alpha;&iota;&chi;&nu;&#943;&delta;&iota; &kappa;&alpha;&iota; &tau;&omicron; z &epsilon;&#943;&nu;&alpha;&iota; &nu;&alpha; &kappa;&rho;&alpha;&tau;&#940;&sigmaf; &tau;&omicron; &sigma;&tau;&#972;&mu;&alpha; &sigma;&omicron;&upsilon; &kappa;&lambda;&epsilon;&iota;&sigma;&tau;&#972; &Alpha;&#970;&nu;&sigma;&tau;&#940;&iota;&nu; &Epsilon;&#943;&nu;&alpha;&iota; &alpha;&delta;&iota;&#940;&phi;&omicron;&rho;&omicron; &tau;&omicron; &tau;&iota; &alpha;&xi;&#943;&zeta;&epsilon;&iota;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&Sigma;&epsilon;&nu;&#941;&kappa;&alpha;&sigmaf; &Epsilon;&#943;&delta;&epsilon; &omicron; &tau;&rho;&epsilon;&lambda;&#972;&sigmaf; &tau;&omicron; &mu;&epsilon;&theta;&upsilon;&sigma;&mu;&#941;&nu;&omicron; &kappa;&alpha;&iota; &phi;&omicron;&beta;&#942;&theta;&eta;&kappa;&epsilon; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;&#942; &Pi;&alpha;&rho;&omicron;&iota;&mu;&#943;&alpha; &Epsilon;&#943;&delta;&epsilon; &omicron; &tau;&rho;&epsilon;&lambda;&#972;&sigmaf; &tau;&omicron; &mu;&epsilon;&theta;&upsilon;&sigma;&mu;&#941;&nu;&omicron; &kappa;&iota; &#941;&phi;&upsilon;&gamma;&epsilon;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&Mu;&#972;&nu;&omicron; &gamma;&iota;&alpha; &lambda;&#972;&gamma;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&lambda;&omicron;&sigma;&#973;&nu;&eta;&sigmaf; &upsilon;&pi;&#940;&rho;&chi;&epsilon;&iota; &kappa;&omicron;&iota;&nu;&#942; &chi;&rho;&#942;&sigma;&eta;, &sigma;&#973;&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&iota;&mu;&#943;&alpha;, &laquo;&tau;&alpha; &pi;&rho;&#940;&gamma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &phi;&#943;&lambda;&omega;&nu; &epsilon;&#943;&nu;&alpha;&iota; &kappa;&omicron;&iota;&nu;&#940;&raquo; &Alpha;&rho;&iota;&sigma;&tau;&omicron;&tau;&#941;&lambda;&eta;&sigmaf; &Pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&#940; B' 1263a &kappa;&alpha;&iota; &Lambda;&omicron;&upsilon;&kappa;&iota;&alpha;&nu;&#972;&sigmaf; &Pi;&epsilon;&rho;&#943; &tau;&omega;&nu; &epsilon;&pi;&#943; &tau;&omega;&nu; &mu;&iota;&sigma;&theta;&#974; &sigma;&upsilon;&nu;&#972;&nu;&tau;&omega;&nu; (&sigma;&upsilon;&nu;&alpha;&nu;&alpha;&sigma;&tau;&rho;&epsilon;&phi;&omicron;&mu;&#941;&nu;&omega;&nu;) &Pi;&alpha;&iota;&sigmaf; &mu;&#941;&gamma;&alpha;&sigmaf; &mu;&iota;&kappa;&rho;&#972;&nu; &#941;&chi;&omega;&nu; &chi;&iota;&tau;&#974;&nu;&alpha; &pi;&alpha;&#943;&delta;&alpha; &mu;&iota;&kappa;&rho;&#972;&nu; &#941;&chi;&omega;&nu; &mu;&#941;&gamma;&alpha; &chi;&iota;&tau;&#974;&nu;&alpha; &epsilon;&kappa;&delta;&#973;&sigma;&alpha;&sigmaf; &alpha;&upsilon;&tau;&#972;&nu;.. &epsilon;&nu;&#941;&delta;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&quot;&#908;&tau;&alpha;&nu; &eta; &Gamma;&eta; &epsilon;&#943;&nu;&alpha;&iota; &#940;&rho;&rho;&omega;&sigma;&tau;&eta;, &tau;&alpha; &zeta;&#974;&alpha; &theta;&alpha; &alpha;&rho;&chi;&#943;&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &epsilon;&xi;&alpha;&phi;&alpha;&nu;&#943;&zeta;&omicron;&nu;&tau;&alpha;&iota;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&Tau;&alpha; &phi;&#940;&gamma;&alpha;&mu;&epsilon; &#972;&lambda;&omicron;&iota; &mu;&alpha;&zeta;&#943;, &mu;&#941;&sigma;&alpha; &sigma;&tau;&alpha; &pi;&lambda;&alpha;&#943;&sigma;&iota;&alpha; &mu;&iota;&alpha;&sigmaf; &sigma;&chi;&#941;&sigma;&eta;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&#942;&sigmaf; &pi;&epsilon;&lambda;&alpha;&tau;&epsilon;&#943;&alpha;&sigmaf;, &delta;&iota;&alpha;&phi;&theta;&omicron;&rho;&#940;&sigmaf;, &epsilon;&xi;&alpha;&gamma;&omicron;&rho;&#940;&sigmaf;, &epsilon;&xi;&epsilon;&upsilon;&tau;&epsilon;&lambda;&iota;&sigma;&mu;&omicron;&#973; &tau;&eta;&sigmaf; &#941;&nu;&nu;&omicron;&iota;&alpha;&sigmaf; &tau;&eta;&sigmaf; &#943;&delta;&iota;&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&#942;&sigmaf;.&raquo;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&Omicron; &kappa;&epsilon;&phi;&alpha;&lambda;&#972;&pi;&omicron;&nu;&omicron;&sigmaf; &alpha;&mu;&#941;&sigma;&omega;&sigmaf; &pi;&epsilon;&rho;&nu;&#940;&epsilon;&iota; &#972;&tau;&alpha;&nu; &alpha;&rho;&chi;&#943;&zeta;&epsilon;&iota; &omicron; &omicron;&delta;&omicron;&nu;&tau;&#972;&pi;&omicron;&nu;&omicron;&sigmaf; [&Epsilon;&beta;&rho;&alpha;&#970;&kappa;&#942; &pi;&alpha;&rho;&omicron;&iota;&mu;&#943;&alpha;] &Omicron; &nu;&#941;&omicron;&sigmaf; &pi;&#972;&nu;&omicron;&sigmaf; &pi;&#940;&nu;&tau;&alpha; &mu;&epsilon;&iota;&#974;&nu;&epsilon;&iota; &tau;&omicron;&nu; &pi;&alpha;&lambda;&iota;&#972;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#908;&pi;&omicron;&iota;&omicron;&sigmaf; &sigma;&kappa;&#940;&beta;&epsilon;&iota; &tau;&omicron; &lambda;&#940;&kappa;&kappa;&omicron; &tau;&omicron;&upsilon; &#940;&lambda;&lambda;&omicron;&upsilon;, &pi;&#941;&phi;&tau;&epsilon;&iota; &omicron; &#943;&delta;&iota;&omicron;&sigmaf; &mu;&#941;&sigma;&alpha;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&Alpha;&nu; &epsilon;&#943;&nu;&alpha;&iota; &nu;&alpha; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&omega;&theta;&omicron;&#973;&nu; &omicron;&iota; &sigma;&kappa;&lambda;&#940;&beta;&omicron;&iota;, &omicron; &#940;&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&#974;&sigma;&epsilon;&iota;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&Omicron;&iota; &sigma;&tau;&alpha;&tau;&iota;&sigma;&tau;&iota;&kappa;&#941;&sigmaf; &delta;&epsilon;&#943;&chi;&nu;&omicron;&upsilon;&nu; &pi;&omega;&sigmaf; &omicron;&iota; &#940;&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &pi;&omicron;&upsilon; &#941;&chi;&omicron;&upsilon;&nu; &tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;&#972;&tau;&epsilon;&rho;&alpha; (&gamma;&epsilon;&nu;&#941;&theta;&lambda;&iota;&alpha;) &zeta;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&iota;&sigma;&sigma;&#972;&tau;&epsilon;&rho;&omicron;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&Upsilon;&pi;&#942;&rho;&xi;&epsilon; &sigma;&omicron;&phi;&#972;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;&omicron;&phi;&upsilon;&#942;&sigmaf;, &epsilon;&gamma;&kappa;&upsilon;&kappa;&lambda;&omicron;&pi;&alpha;&iota;&delta;&iota;&kappa;&#972;&sigmaf;, &phi;&upsilon;&sigma;&iota;&omicron;&delta;&#943;&phi;&eta;&sigmaf;, &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&#972;&sigmaf; &tau;&eta;&sigmaf; &lambda;&omicron;&gamma;&iota;&kappa;&#942;&sigmaf; &kappa;&alpha;&iota; &omicron; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;&#972;&tau;&epsilon;&rho;&omicron;&sigmaf; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;&omicron;&#973;&sigmaf; &tau;&eta;&sigmaf; &alpha;&rho;&chi;&alpha;&iota;&#972;&tau;&eta;&tau;&alpha;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&Epsilon;&kappa;&epsilon;&#943; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &upsilon;&pi;&#940;&rho;&chi;&epsilon;&iota; &alpha;&gamma;&#940;&pi;&eta; &epsilon;&kappa;&epsilon;&#943; &#972;&lambda;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &lambda;&#940;&theta;&omicron;&sigmaf; [&Phi;&omicron;&#973;&lambda;&epsilon;&rho; &Tau;.]&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#908;&chi;&iota; &Gamma;&iota;&#940;&nu;&nu;&eta;&sigmaf;, &Gamma;&iota;&alpha;&nu;&nu;&#940;&kappa;&eta;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&Sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&#972;&tau;&eta;&tau;&alpha;, &tau;&epsilon;&lambda;&iota;&kappa;&#940;, &eta; &kappa;&alpha;&tau;&#940;&sigma;&tau;&alpha;&sigma;&#942; &mu;&alpha;&sigmaf;, &eta; &alpha;&nu;&theta;&rho;&#974;&pi;&iota;&nu;&eta; &kappa;&alpha;&tau;&#940;&sigma;&tau;&alpha;&sigma;&eta;, &delta;&epsilon;&nu; &epsilon;&#943;&nu;&alpha;&iota; &theta;&lambda;&iota;&beta;&epsilon;&rho;&#942; &#942; &gamma;&epsilon;&mu;&#940;&tau;&eta; &beta;&alpha;&theta;&iota;&#940; &nu;&omicron;&#942;&mu;&alpha;&tau;&alpha;, &alpha;&lambda;&lambda;&#940; &alpha;&sigma;&tau;&epsilon;&#943;&alpha;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&Eta; &epsilon;&upsilon;&theta;&upsilon;&mu;&#943;&alpha; &kappa;&alpha;&iota; &eta; &epsilon;&lambda;&alpha;&phi;&rho;&#940;&delta;&alpha; &tau;&eta;&sigmaf; &nu;&epsilon;&#972;&tau;&eta;&tau;&#940;&sigmaf; &mu;&alpha;&sigmaf; &omicron;&phi;&epsilon;&#943;&lambda;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&nu; &mu;&#941;&rho;&epsilon;&iota; &sigma;&tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;&#972;&sigmaf; &#972;&tau;&iota; &alpha;&nu;&eta;&phi;&omicron;&rho;&#943;&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &beta;&omicron;&upsilon;&nu;&#972; &tau;&eta;&sigmaf; &zeta;&omega;&#942;&sigmaf; &kappa;&alpha;&iota; &delta;&epsilon; &beta;&lambda;&#941;&pi;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &theta;&#940;&nu;&alpha;&tau;&omicron; &pi;&omicron;&upsilon; &beta;&rho;&#943;&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &beta;&#940;&sigma;&eta; &tau;&eta;&sigmaf; &#940;&lambda;&lambda;&eta;&sigmaf; &mu;&epsilon;&rho;&iota;&#940;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&Alpha;&lambda;&lambda;&omicron;&#973; &omicron; &pi;&alpha;&pi;&#940;&sigmaf; &kappa;&iota; &alpha;&lambda;&lambda;&omicron;&#973; &tau;&alpha; &rho;&#940;&sigma;&alpha; &tau;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#908;&lambda;&epsilon;&sigmaf; &omicron;&iota; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&#943;&epsilon;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &pi;&omicron;&lambda;&#973;&tau;&iota;&mu;&alpha; &mu;&alpha;&rho;&gamma;&alpha;&rho;&iota;&tau;&#940;&rho;&iota;&alpha; &kappa;&rho;&epsilon;&mu;&alpha;&sigma;&mu;&#941;&nu;&alpha; &sigma;&tau;&eta; &chi;&rho;&upsilon;&sigma;&#942; &kappa;&lambda;&omega;&sigma;&tau;&#942; &tau;&eta;&sigmaf; &theta;&epsilon;&#972;&tau;&eta;&tau;&alpha;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&Epsilon;&#943;&nu;&alpha;&iota; &alpha;&lambda;&lambda;&omicron;&tau;&rho;&iota;&omega;&mu;&#941;&nu;&omicron;&sigmaf;, &alpha;&pi;&omicron;&chi;&omega;&rho;&iota;&sigma;&mu;&#941;&nu;&omicron;&sigmaf; &alpha;&pi;&#972; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;&#972; &tau;&omicron;&upsilon;, &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&alpha;&nu;&theta;&rho;&#974;&pi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta; &phi;&#973;&sigma;&eta;. [...]&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&Beta;&alpha;&theta;&iota;&#940; &tau;' &alpha;&upsilon;&lambda;&#940;&kappa;&iota;&alpha; &nu;&alpha; &phi;&omicron;&upsilon;&nu;&tau;&#974;&sigma;&omicron;&upsilon;&nu;&epsilon; &tau;&alpha; &sigma;&tau;&#940;&chi;&upsilon;&alpha;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&Alpha;&lambda;&lambda;&#940; &upsilon;&pi;' &alpha;&upsilon;&tau;&#941;&sigmaf; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&theta;&#942;&kappa;&epsilon;&sigmaf; &kappa;&alpha;&iota; &eta; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;&#940; &mu;&iota;&alpha; &chi;&alpha;&rho;&#940; &epsilon;&#943;&nu;&alpha;&iota; &Eta; &chi;&rho;&#942;&sigma;&eta; &tau;&eta;&sigmaf; &eta;&lambda;&iota;&alpha;&kappa;&#942;&sigmaf; &epsilon;&nu;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &delta;&epsilon;&nu; &delta;&iota;&epsilon;&upsilon;&rho;&#973;&nu;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha;&tau;&#943; &omicron; &#942;&lambda;&iota;&omicron;&sigmaf; &delta;&epsilon;&nu; &alpha;&nu;&#942;&kappa;&epsilon;&iota; &sigma;&tau;&eta;&nu; &pi;&epsilon;&tau;&rho;&epsilon;&lambda;&alpha;&#970;&kappa;&#942; &beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;&#943;&alpha; &Theta;&alpha;&upsilon;&mu;&alpha;&tau;&omicron;&upsilon;&rho;&gamma;&#972; &phi;&#940;&rho;&mu;&alpha;&kappa;&omicron; &epsilon;&#943;&nu;&alpha;&iota; &kappa;&#940;&theta;&epsilon; &phi;&#940;&rho;&mu;&alpha;&kappa;&omicron; &pi;&omicron;&upsilon; &kappa;&#940;&nu;&epsilon;&iota; &#972;,&tau;&iota; &lambda;&#941;&epsilon;&iota; &eta; &epsilon;&tau;&iota;&kappa;&#941;&tau;&alpha; &Kappa;&#940;&theta;&epsilon; &phi;&omicron;&rho;&#940; &pi;&omicron;&upsilon; &pi;&#942;&gamma;&alpha;&iota;&nu;&alpha; &sigma;&tau;&eta;&nu; &tau;&rho;&#940;&pi;&epsilon;&zeta;&alpha;, &#941;&kappa;&lambda;&alpha;&iota;&gamma;&alpha; &sigma;' &#972;&lambda;&eta; &tau;&eta; &delta;&iota;&alpha;&delta;&rho;&omicron;&mu;&#942;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&Tau;&omicron; &Pi;&alpha;&rho;&#943;&sigma;&iota;/&Eta; &Rho;&#974;&mu;&eta; &delta;&epsilon;&nu; &chi;&tau;&#943;&sigma;&tau;&eta;&kappa;&epsilon; &sigma;&epsilon; &mu;&iota;&alpha; &mu;&#941;&rho;&alpha;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&Alpha;&mu;&alpha;&rho;&tau;&#940;&nu;&omicron;&upsilon;&mu;&epsilon;; &Mu;&epsilon; &omicron;&iota;&kappa;&epsilon;&iota;&#972;&tau;&eta;&tau;&alpha;, &alpha;&gamma;&#940;&pi;&eta; &kappa;&alpha;&iota; &epsilon;&mu;&pi;&iota;&sigma;&tau;&omicron;&sigma;&#973;&nu;&eta; &nu;&alpha; &tau;&rho;&#941;&chi;&omicron;&upsilon;&mu;&epsilon; &kappa;&omicron;&nu;&tau;&#940; &Tau;&omicron;&upsilon;, &#972;&chi;&iota; &mu;&epsilon; &phi;&#972;&beta;&omicron; &#972;&tau;&iota; &theta;&alpha; &mu;&alpha;&sigmaf; &tau;&iota;&mu;&omega;&rho;&#942;&sigma;&epsilon;&iota; &alpha;&lambda;&lambda;&#940; &mu;&epsilon; &theta;&#940;&rho;&rho;&omicron;&sigmaf;, &pi;&omicron;&upsilon; &theta;&alpha; &mu;&alpha;&sigmaf; &tau;&omicron; &delta;&#943;&nu;&epsilon;&iota; &eta; &alpha;&#943;&sigma;&theta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &phi;&#943;&lambda;&omicron;&upsilon;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#902;&delta;&rho;&alpha;&xi;&epsilon; &tau;&eta; &mu;&#941;&rho;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &alpha;&#973;&rho;&iota;&omicron; &mu;&eta; &pi;&iota;&sigma;&tau;&epsilon;&#973;&epsilon;&iota;&sigmaf;!&quot;&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&Mu;&omicron;&upsilon; &#940;&rho;&epsilon;&sigma;&epsilon; &alpha;&upsilon;&tau;&#942; &eta; &tau;&alpha;&iota;&nu;&#943;&alpha;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&Eta; &pi;&rho;&alpha;&#972;&tau;&eta;&tau;&alpha; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&#943; &kappa;&alpha;&lambda;&#973;&tau;&epsilon;&rho;&alpha; &#908;&mu;&eta;&rho;&omicron;&sigmaf; &Delta;&epsilon; &beta;&lambda;&#941;&pi;&omega; &nu;&#972;&eta;&mu;&alpha; &sigma;&tau;&omicron; &nu;&alpha; &epsilon;&gamma;&kappa;&omega;&mu;&iota;&#940;&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &tau;&alpha;&pi;&epsilon;&iota;&nu;&#972;&phi;&rho;&omicron;&nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&#940;&omicron;&upsilon;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&Delta;&eta;&mu;&#942;&tau;&rho;&eta;&sigmaf; &Beta;&#940;&rho;&omicron;&sigmaf; &Eta; &gamma;&nu;&#974;&sigma;&eta; &epsilon;&#943;&nu;&alpha;&iota; &delta;&#973;&nu;&alpha;&mu;&eta;. - &Sigma;&epsilon;&rho; &Phi;&rho;&#940;&nu;&sigma;&iota;&sigmaf; &Mu;&pi;&#941;&iota;&kappa;&omicron;&nu; &Eta; &epsilon;&upsilon;&tau;&upsilon;&chi;&#943;&alpha; &delta;&epsilon; &beta;&rho;&#943;&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &gamma;&nu;&#974;&sigma;&eta;, &alpha;&lambda;&lambda;&#940; &sigma;&tau;&eta;&nu; &alpha;&pi;&#972;&kappa;&tau;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &gamma;&nu;&#974;&sigma;&eta;&sigmaf;. - &#904;&nu;&tau;&gamma;&kappa;&alpha;&rho; &#902;&lambda;&alpha;&nu; &Pi;&#972;&epsilon; &Eta; &phi;&alpha;&nu;&tau;&alpha;&sigma;&#943;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;&#972;&tau;&epsilon;&rho;&eta; &alpha;&pi;&#972; &tau;&eta; &gamma;&nu;&#974;&sigma;&eta;. - &#902;&lambda;&mu;&pi;&epsilon;&rho;&tau; &Alpha;&#970;&nu;&sigma;&tau;&#940;&iota;&nu; &Kappa;&omicron;&nu;&tau;&#940; &sigma;&tau;&omicron; &nu;&omicron;&upsilon; &kappa;&iota; &eta; &gamma;&nu;&#974;&sigma;&eta;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&Kappa;&alpha;&iota; &tau;&alpha; &tau;&rho;&#974;&omega;!&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#904;&tau;&sigma;&iota; &phi;&alpha;&nu;&tau;&#940;&zeta;&omicron;&mu;&alpha;&iota; &tau;&eta; &theta;&epsilon;&#940; &#905;&rho;&alpha;: &delta;&upsilon;&nu;&alpha;&tau;&#942;, &alpha;&gamma;&nu;&#942; &kappa;&alpha;&iota; &#940;&gamma;&rho;&upsilon;&pi;&nu;&eta; (Maria, pour moi, c'est la Gr&egrave;ce.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&Sigma;&tau;&eta; &Beta;&iota;&kappa;&iota;&pi;&alpha;&#943;&delta;&epsilon;&iota;&alpha; &upsilon;&pi;&#940;&rho;&chi;&epsilon;&iota; &lambda;&#942;&mu;&mu;&alpha; &sigma;&chi;&epsilon;&tau;&iota;&kappa;&#972; &mu;&epsilon;: &Tau;&omicron; &Pi;&omicron;&rho;&tau;&rho;&alpha;&#943;&tau;&omicron; &tau;&omicron;&upsilon; &Nu;&tau;&#972;&rho;&iota;&alpha;&nu; &Gamma;&kappa;&rho;&#941;&upsilon; &Omicron; &Theta;&epsilon;&mu;&iota;&sigma;&tau;&omicron;&kappa;&lambda;&#942;&sigmaf; &#942;&tau;&alpha;&nu; &Alpha;&theta;&eta;&nu;&alpha;&#943;&omicron;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&#972;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&rho;&alpha;&tau;&eta;&gamma;&#972;&sigmaf;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&Tau;&alpha; &pi;&alpha;&iota;&delta;&iota;&#940; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&theta;&#974;&alpha; &kappa;&alpha;&iota; &alpha;&gamma;&alpha;&pi;&#940;&nu;&epsilon; &tau;&eta;&nu; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;&#973;&nu;&eta;, &omicron;&iota; &epsilon;&nu;&#942;&lambda;&iota;&kappa;&eta; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&mu;&alpha;&rho;&tau;&omega;&lambda;&omicron;&#943; &kappa;&alpha;&iota; &pi;&rho;&omicron;&tau;&iota;&mu;&#940;&nu;&epsilon; &tau;&omicron; &#941;&lambda;&epsilon;&omicron;&sigmaf; &Tau;&sigma;&#941;&sigma;&tau;&epsilon;&rho;&tau;&omicron;&nu; &Gamma;&kappa;.&lt;/s&gt;
</pre></body></html>
