<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;(Germana Proverbaro) Poto Salo 'Fervojo estas transporta sistemo, en kiu la veturiloj movi&#285;as per radoj sur reloj, kaj kies sekurigado respondas al atingebla granda kineta energio.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sinjorina peto egalas al dekreto.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Tia kongreso ne okazis, kaj la ideo renkontis nur treege malmultajn aprobojn. p.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Vikipedio havas artikolon pri: Eliro okulon pro okulo, denton pro dento, manon pro mano, piedon pro piedo &#264;apitro 21:24 Sor&#265;istinon ne lasu vivi.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Vivi iele-trapele.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Kia la semo, tia la rikolto.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Fluis sur lipoj, sed en bu&#349;on ne trafis.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Post iomtempa ma&#265;ado &#285;i rekonas en tio, kion &#285;i man&#285;as, guston serpentan.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Kaj tiel, amo fondi&#285;as sur bona enspezo, kaj da&#365;ras dum li ricevas profiton.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;La sekreto por fari&#285;i malfeli&#265;a estas havi sufi&#265;e da libertempo por zorgi &#265;u oni estas feli&#265;a a&#365; ne.La kuraco estas okupi&#285;o.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;En plej alta mizero al Dio esperu.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Hispana proverbo La historio tamen montras kiomgrade malfacilas diri &laquo; ne &raquo;, kiam barbareco estas la socia normo.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Li &#309;us elrampis el la ova &#349;elo.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#264;iu barono havas sian kapricon.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Elkameri&#285;u al viaj parencoj... al viaj amikoj... se vere ili estas viaj amikoj.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Li estis amplekse konsiderata unu el la plej gravaj kaj influaj komponistoj de la 20a jarcento.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Sed irigu min tra &#265;i tiu afero, kaj ree mi agonigados cin per biero.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Kiu tro forte la manon svingas, nenion atingas.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Jar estas formo konservata en preska&#365; &#265;iuj germanaj lingvoj, dum an jam ekzistas kun speciala sufiksa senco. p. 18-19 La gramatiko de Esperanto do ne komenci&#285;as kun si mem, sed jam kun la historio de siaj prapatroj.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Kun Dio vi iros &#265;ien, sen Dio nenien.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Babilas, muelas, kion lango elpelas.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Krimo Inter homoj, kiel inter nacioj, respekto al alies rajto estas paco.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Tjumena provinco estas provinco en Okcidenta Siberio (Rusio).&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;A&#285;o maljuna ne estas oportuna.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Okulon pro okulo nur blindigos la tutan mondon.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Mizero sur mizero.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Terorismo Teatro Juro Ebrio Sadegh Hedayat (1903 &ndash; 1951) estas unu el la plej gravaj iranaj verkistoj, tradukistoj kaj intelektuloj, kiun oni konsideras kiel la patron de novstilaj kaj modernaj noveloj en Irano.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;germana verkisto baptonomo: Luiz Heinrich Mann Vikipedio havas artikolon pri: Heinrich Mann Respekto ekzistas en certaj kazoj tial, ke oni malalkutimi&#285;u al &#285;i.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Bone kreskas la herbo, sed &#265;evalo jam mortis.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;La&#365;du la maron, sed restu sur tero.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Vitro kaj feli&#265;o ne estas fortikaj.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Nenia tiranio pli timegigas ol tiranio certa pri esti la senprofitema gardanto de la popolo.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Dum la man&#285;ado venas apetito.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Inter lupoj kriu lupe.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Rapidu malrapide.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Kaj la Nevidebla Viro havas specialan liston de dek agoj, kiujn Li volas ke vi ne faru.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Bonaj homoj ne bezonas le&#285;ojn por indiki al ili kiel agi respondece, dum malbonaj homoj trovos manieron &#265;irka&#365;iri la le&#285;ojn.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Hom' malesperas, Dio aperas.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Malsa&#285;a kiel &#349;tipo.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;La viktimo estis dekkvin- a&#365; dekses-jara adoleskanto kiu sin masturbadis kun mi kelkfoje.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Luke Skywalker: Mi vidis parton de mesa&#285;o...&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Mi malamas &#265;iujn same.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Ne diru &quot;hop&quot; anta&#365; la salto.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;R.P. E&#265; la granda historio konsistas el etaj &#265;iutaga&#309;oj.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Tro da bono ne turmentas.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Esperanton persone mi rekomendis al mia pa&#265;jo esperante, ke en &#285;i li povos utiligi la grandan sian diligentecon kaj mi ja ne eraris.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Ma&#265;i kaj rema&#265;i.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Mono odoron ne havas, sian devenon ne diras.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Kiu sentas &mdash; ploras, kiu vidas &mdash; nur ridas.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Akvon senmovan kovras putra&#309;o.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Louis-Ferdinand C&eacute;line Laozio (Daode&#285;ingo, &#264;apitro XLVI-a, strofo 108) Arbo Konsumanto Mi a&#365;dis sentencojn de Imuthes kaj Hardefef, kiuj citi&#285;as kiel proverboj, kaj da&#365;ras pli ol &#265;io ajn.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Temp' estas mono.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Kaj kiam ili ne plu povis elteni tion, ili forelektis la blankajn kaj remetis la nigrajn.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;La stato de laktuko al ili ta&#365;gus tute tiel bone.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Ju pli da a&#265;etantoj, des pli alta la prezo.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Esti sub la &#349;uo (de sia edzino).&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Pronomoj &quot;mia&quot; &quot;min&quot; kaj &quot;mi&quot; en mondo re&#285;as &#265;iam tri.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Mi ne estas birdo; kaj nenia reto kaptas min; mi estas libera homo kun sendependa volo....&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Petro parolas sen direkto, sed Pa&#365;lo konjektu.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Originala Titolo &quot;Jolanthes Hochzeit&quot; 1892) Vesto Araba mondo estas la aro da landoj kie la parolantoj de la araba lingvo estas majoritato.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Agado estas nura favo, oni gratas sin, tutsimple.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Pro karta preno perdi&#285;is bieno.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Ne ekzistas terno sen nazo nek fakto sen bazo.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Akvo trankvila estas akvo dan&#285;era.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;La dorm' estas bona, se mankas la mono.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Eble en la plej profunda punkto &#265;io terura estas la senhelpa, kiu volas helpon de ni.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Kiu &#265;ion senpripense parolas, a&#365;dos tion, kion li ne volas.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Granda ofico &mdash; grandaj zorgoj.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Kura&#285;a mieno anta&#365; propra kameno.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Arketipo estas psika nekonscia strukturo, herede ricevita, povanta manifesti&#285;i per tipaj simboloj, el kiu fontas sentoj, pensoj, imaga&#309;oj kaj energio.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Kolero montras malsa&#285;ulon.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Per sia denseco mem la homa specio vivas sub rei&#285;imo de ena venenigado.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Se Usono &#265;esas esti bona, Usono &#265;esos esti grandioza.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Por la mono pastra pre&#285;o, por la mono romp' de le&#285;o.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Tro rapida faro estas nur baro.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Tial la fakto ke multaj inventa&#309;oj komencis kiel ludiloj.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;La greka vorto alethia signifas Veron, A&#309;ojn, kiuj ne povas esti forgesitaj.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Kio estus pli absurda ol la koncepto de &quot;tut kanada&quot; knabo a&#365; knabino?&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Vivi kun iu en fido kaj konfido.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Eldonejo Fonto, pa&#285;o 348, per la pripensoj de la rolulo Maklin Mi kredas, ke la unua kapablo akirigenda en sciencado estas dubo pri tio, kion oni rigardas kia &laquo; por&#265;iame vera &raquo; a&#365; &laquo; por&#265;iame malvera &raquo;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Oni povas stari sur sia starpunkto, sed oni ne sidu sur &#285;i.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Vivo modera estas vivo sendan&#285;era.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Gor&#285;o Ekzistas ja laboristoj, kies sola aspiro estas fari&#285;i siavice ekspluatistoj.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Multaj homoj opinias ke ili pensas kiam ili nur rearan&#285;as siajn anta&#365;ju&#285;ojn.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Kia feli&#265;o estas posedi grandan inteligenton; neniam mankos al vi stulta&#309;oj por diri.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Oni ne povas kvantigi unu nejusta&#309;on kaj kompari &#285;in kun alia nejusta&#309;o.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Pentrado estas la arto de la aplikado de koloroj al surfaco kiel muroj, papero, kanvaso, ligno, vitro, lako, argilo, betono, folio, kupro a&#365; alia medio.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Elvira KURT Alvenis la tempo kiam la risko necesa por resti fermita en bur&#285;ono pli doloris ol la risko elflori.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Kura&#285;o bonas, sed persistemo pli bonas.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Infanoj kaj fi&#349;oj vo&#265;on ne havas.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Sed mi neniam partoprenis en la Ido-movado, nek verkis ion en Ido: mia interesi&#285;o estis pure lingva kaj &#265;esis post la ellerno de mia Ido-libro.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Nek eniro, nek eliro.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Vikipedio havas artikolon pri: Benjamin Franklin Neniam estis bona milito a&#365; malbona paco.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Bertha: Nur atendu vidi mian akton: Bertha Vanation kaj la Danco de la Virgulino.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Lea DELARIA &#348;ajne, &#265;i tiu socio volas ke siaj infanoj sciu nenion; volas ke siaj kviraj infanoj kunformi&#285;u a&#365; (kaj &#265;i tiu ne estas troigo) mortu; kaj ne volas scii ke &#285;i ricevas tion kion &#285;i volas.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Kiu semas venton, rikoltos fulmotondron.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;[[Kategorio:]] [[Kategorio:]] Besto Enhavo Striptizo estas nudrivela senvesti&#285;a danco.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#264;ia dono estas bono.&lt;/s&gt;
</pre></body></html>
