<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Los chicos son jefes guerreros y las chicas hechiceras.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Wikcionario alberga definiciones de: Caos.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Lo bueno nunca es noticia, la noticia est&aacute; vinculada a la maldad.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;En el futuro, un viaje de ida y vuelta al espacio costar&aacute; 1.500 pesetas, porque el 90 por 100 de la energ&iacute;a consumida para ir se podr&aacute; aprovechar tambi&eacute;n para volver&raquo;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Alena Fuerzas operativas estadounidenses,&iquest;Habla mi idioma?&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Lo que probaste antes era simplemente pintura azul.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Llega un momento en que vez la completa futilidad del esfuerzo.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Revista Madhouse Extra, 1993 &quot;Yo no s&eacute; lo que es &quot;la m&uacute;sica&quot;, jam&aacute;s estudi&eacute; nada.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Piedra del Molino, 2009 http://www.librodenotas.com/almacen/Archivos/006163.html Una canci&oacute;n es una composici&oacute;n musical para la voz humana, con letra, y com&uacute;nmente acompa&ntilde;ada por otros instrumentos musicales.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Mismas torturas tuvo que soportar su hermano, pero en vez de bala, muri&oacute; ahorcado.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Miguel de Cervantes &laquo;Estamos muy cerca de despertar cuando so&ntilde;amos que so&ntilde;amos&raquo;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&laquo;[El poder] es ef&iacute;mero y lo s&eacute;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;El objetivo es vivir en el &aacute;gora y el camino es expandir la contraeconom&iacute;a&quot;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Nota: 21 de abril de 2010, durante su discurso en la 1a Conferencia Mundial de Pueblos sobre el Cambio Clim&aacute;tico y la Madre Tierra en Cochabamba.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Y me dijo: &quot;Porque son muchos.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;1] &laquo;Pero los ojos no siempre ven, hay que buscar con el coraz&oacute;n&raquo;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Hemos tenido una complicaci&oacute;n con la delegaci&oacute;n suiza.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&quot;Todo miedo tiene mucha imaginaci&oacute;n y poco talento.&quot; (David Macfarlane: The Little Giant Encyclopedia of Proverbs, 2001) &quot;Trabaja menos que el sastre de Tarz&aacute;n.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Miles Davis &laquo;El silencio es el signo de la sabidur&iacute;a y la locuacidad es se&ntilde;al de estupidez&raquo;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Por las mujeres va eso.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;A quien te pida da, y al que desee que le prestes algo no le vuelvas la espalda&raquo;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ella fue superior a las que le siguieron.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&laquo;Un Estado estar&aacute; bien constituido y ser&aacute; fuerte en s&iacute; mismo cuando el inter&eacute;s privado de los ciudadanos est&eacute; unido a su fin general y el uno encuentre en el otro su satisfacci&oacute;n y realizaci&oacute;n&raquo;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Bendecir&eacute; a quienes te bendigan y maldecir&eacute; a quienes te maldigan.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;El sentido com&uacute;n es, el menos com&uacute;n que ves.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;El hijo mal ense&ntilde;ado no ser&aacute; muy honrado.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;La televisi&oacute;n a dormir.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&laquo;La historia de los grandes acontecimientos del mundo apenas es m&aacute;s que la historia de sus cr&iacute;menes&raquo;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Irase lo apetecido, y quedar&aacute; lo aborrecido.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Rhino: Con Bolt Mittens: Pero ya no nos necesita m&aacute;s.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Traducci&oacute;n: &quot;Soy el Rey de Roma y estoy por encima de la gram&aacute;tica&quot;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;La banda est&aacute; formada por Mason Musso (Cantante Principal, guitarra), Trace Cyrus (coro y guitarra), Anthony Improgo (bater&iacute;a) y Blake Healy (sintetizadores y teclado) No trato de limpiar mi imagen para hacer a nadie feliz.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&laquo;Mi pasatiempo favorito es dejar pasar el tiempo, tener tiempo, tomarme mi tiempo, perder el tiempo, vivir a contratiempo&raquo;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Magallanes pertenece a Chile y quiz&aacute; toda la Patagonia...&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Fuente, Quiero y puedo: relatos de mi vida personal y pol&iacute;tica, autobiografia de Jos&eacute; Manuel de la Sota, Editorial Planeta, 2015, ISBN 9789504943969, al referirse al fallecimiento de su hijita de cinco a&ntilde;os.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&laquo;En el amor somos poetas; en el matrimonio somos fil&oacute;sofos&raquo;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;El nuevo tarda en aparecer.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;El coraz&oacute;n no habla, m&aacute;s adivina aunque calla.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Si lo lees, sacia tu mente&raquo;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;No me importa nada.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&quot; Comentario: Es el esl&oacute;gan que usa Wikimedia en su p&aacute;gina de inicio.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Cuando consideramos un libro, no debemos preguntarnos qu&eacute; dice, sino qu&eacute; significa&quot;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&laquo;Al igual que las dos estaciones de ferrocarril de la ciudad encarnaban involuntariamente el cisma geogr&aacute;fico de Europa, una de ellas mirando hacaia el optimista y pr&oacute;spero Occidente y la otra cumpliendo de mala gana con la vocaci&oacute;n de Viena por el Este de Europa, las propias calles de la capital austr&iacute;aca testimoniaban el abismo de silencio que separaba el tranquilo presente de Europa de su inc&oacute;modo pasado.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Pues no, en absoluto, cada vez que vuelvo a ver Big Boss, salgo agotado, enfadado e indignado, a causa de esa maldita medalla y ese pu&ntilde;etero juramento.&raquo;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Las meten refugios, que son c&aacute;rceles, hasta que otro tutor se haga cargo de ellas&raquo;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;[Eructa ruidosamente por lo que parece treinta segundos] &iquest;Has o&iacute;do eso? [Abatido] &iquest;Por qu&eacute; no lo dices?&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Fuente: Los ojos verdes &laquo;El amor es un misterio.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&mdash;&iexcl;Claro! &mdash;dijo Gandalf&mdash;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Depende siempre del momento en que nos encontremos, claro, pero pensar demasiado en una cosa puede estropearla.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&laquo;Es mucho m&aacute;s grave fundar un banco que robarlo&raquo;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&laquo;&Eacute;l tiene toda la calidad para ser un futbolista perfecto&raquo;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Compartiendo todas las cosas que nos unen.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Through the Gates of the Silver Key &laquo;No est&aacute; muerto lo que puede yacer eternamente; y con el paso de los extra&ntilde;os eones, incluso la Muerte puede morir&raquo;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&laquo;Bebe el agua de tu fuente clara, y no busques la encenagada&raquo;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Se trata del refr&aacute;n que m&aacute;s se repite en el Quijote, siempre en boca de Sancho Panza.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;M&eacute;dico de profesi&oacute;n, destac&oacute; como cr&iacute;tico literario y escritor mexicano.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&quot;Para fortalecer el coraz&oacute;n, no hay mejor ejercicio que agacharse para levantar a los que est&aacute;n ca&iacute;dos.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;En esos casos prefiero que quede como est&aacute;&raquo;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Jane Austen &laquo;La iron&iacute;a es una tristeza que no puede llorar y sonr&iacute;e&raquo;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Weniger fue un bot&aacute;nico y Escritor alem&aacute;n.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&laquo;La felicidad es siempre coincidencia&raquo;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Las respuestas, a veces s&iacute;&raquo;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&quot;Todo el mundo se extra&ntilde;a de que haya conseguido pasar a Michael, y quiero decir que no tengo la intenci&oacute;n de tratar a un piloto de forma diferente s&oacute;lo porque se llame Schumacher&quot;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&laquo;Nadie nace ense&ntilde;ado&raquo;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Sinfon&iacute;a en rojo mayor es el t&iacute;tulo de un libro publicado por primera vez en 1952 en Espa&ntilde;a de manera presumida por Jos&eacute; Landowski.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Otros est&aacute;n locos por promocionarse.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;[Criticar o desacreditar p&uacute;blicamente a un grupo de personas o entidades; hacer una aut&eacute;ntica escabechina en cualquier contexto no b&eacute;lico].&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Fuente: Salvados (3 de Mayo 2015) &quot;Lucio es un Quijote que no luch&oacute; contra molinos de viento, sino contra gigantes de verdad&quot;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&laquo;Estamos asistiendo al asesinato premeditado de la pluralidad de IU para convertirla en un mero envoltorio electoral del PCE al servicio de los pactos con el PSOE&raquo;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&quot;Nova et Vetera&quot;: o de c&oacute;mo fue apropiada la filosof&iacute;a neotomista en Colombia, 1868-1930 (catolicismo, educaci&oacute;n y modernidad desde un pa&iacute;s poscolonial latinoamericano)/.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Nestor Luj&aacute;n Fuente: Espejos, 1991.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Pero al mismo tiempo, usted tiene que tomar una determinaci&oacute;n acerca de qu&eacute; es lo importante para usted.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Mal de locura, s&oacute;lo la muerte cura.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&laquo;Se ha probado muchas formas de gobierno, y se probar&aacute;n en este mundo de pecado y sufrimiento.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Cuando hablo de dinero me refiero a la estructura monetaria y su entidad hol&iacute;stica&raquo;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&laquo;Las barreras mentales por lo general perviven por m&aacute;s tiempo que las de hormig&oacute;n&raquo;.[sin fuentes] &laquo;Permitir una injusticia significa abrir el camino a todas las que siguen&raquo;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Anuncio del Arc&aacute;ngel Gabriel sobre la concepci&oacute;n milagrosa de Jes&uacute;s, Lucas 1:28;30-33;35 &laquo;Bendita t&uacute; entre las mujeres y bendito el fruto de tu seno; y &iquest;de d&oacute;nde a m&iacute; que la madre de mi Se&ntilde;or venga a m&iacute;?&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Francisco de Rojas Zorrilla Fuente: Lo que quer&iacute;a ver el marqu&eacute;s de Villena.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Hank Pym: &iquest;Y tu cara bien?&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Deja que la culpa desaparezca.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&laquo;Todo se consigue con el trabajo, hasta la virtud&raquo;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&quot;El &uacute;nico modo de proteger a nuestro pueblo, el &uacute;nico modo de asegurar la paz, el &uacute;nico modo de controlar nuestro destino pasa por nuestro liderazgo.&quot;&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Schopenhauer &laquo;Las almas sensibles son cada d&iacute;a m&aacute;s raras y las personas cultas m&aacute;s ordinarias&raquo;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&quot;Hay una gran falta de sexo en la m&uacute;sica.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Punto Rojo Libros, 2013.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;En el hinduismo, tambi&eacute;n se refiere a una de las seis escuelas ortodoxas (&#257;stika) de la filosof&iacute;a hind&uacute;, y la meta hacia la cual que dirige la escuela de sus pr&aacute;cticas.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Enfoqu&eacute; mal el asunto ese; la inmoralidad debi&oacute; resultar demasiado patente; la injusticia demasiado c&iacute;nica y todo ello harto malo, puesto que he sucumbido&raquo;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Eso es lo que todo el mundo cree, pero todos est&aacute;n equivocados.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Mar&iacute;a Carolina Josefina Pacanins y Ni&ntilde;o (Caracas, Venezuela, 8 de enero de 1939), conocida como Carolina Herrera es una dise&ntilde;adora de moda venezolana.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Fernando Savater &laquo;La verdadera libertad consiste en el pleno dominio de uno mismo&raquo;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Manal Al Sharif, la mujer que desaf&iacute;a las leyes en Arabia Saud&iacute;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Nota: Al explicar por qu&eacute; usaba lentes oscuros.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Las penas no matan, pero ayudan a morir.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Si un lector desemboca en esa p&aacute;gina al dar las tres de la tarde, muere&raquo;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Discurso del Papa sobre el Islam y el uso de la violencia. 20 minutos.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Consultado el 19 de noviembre de 2019.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Perro que ladra, no muerde.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Her&aacute;clito &laquo;No hay nada que estorbe m&aacute;s al alma cuando intenta acudir a Cristo que el amor vano del mundo, y hasta que un alma se libra de &eacute;l, nunca puede tener un amor verdadero hacia Dios&raquo;.&lt;/s&gt;
</pre></body></html>
