<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Me valime alati hea.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Andke mu portfell siia!&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ehk oleks isegi &otilde;igem &ouml;elda, et see rahustab neid.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ma tean, et seda viga tehakse v&auml;ga palju, kuid viga on ta sellegipoolest.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Sellele on alati k&otilde;ige imelikum m&otilde;telda.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Eesti Vanas&otilde;nad, Suurest korjandusest kokku p&otilde;iminud M. J. Eisen, Eesti kirjanduse Seltsi kirjastus Tartus 1929 Vikipeedias leidub artikkel Aeg Minevik Tulevik Eesti keel (varasem nimetus maakeel) on l&auml;&auml;nemeresoome keelte l&otilde;unar&uuml;hma kuuluv keel, mida k&otilde;nelevad peamiselt eestlased, Eesti riigikeel.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;N&auml;lg k&otilde;hus, uhkus s&uuml;dames.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Kes meist poleks k&uuml;ll tunda saanud tema k&otilde;ikehaaravat embust?&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Liikjulgus l&uuml;kkab mere p&otilde;hja, kelmus keldrisse (EVS)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Kuid on elut&auml;htis meeles pidada, et info - toorandmete t&auml;henduses - ei ole veel teadmine, et teadmine ei ole tarkus ja et tarkus ei ole etten&auml;gelikkus.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ega surnud vares enam lenda.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ma olen nagu mingi kuradi tulnukas teiselt planeedilt.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Vaadatud 19.12.2016 &quot;President Kersti Kaljulaid Eesti Vabariigi iseseisvusp&auml;eva aktusel 24. veebruaril 2017 Estonia kontserdisaalis&quot;. president.ee, 24.02.2017 Greete Palmiste.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;M&otilde;ned surevad ilma vereta &auml;ra.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&Uuml;kski ei ela s&ouml;&ouml;mata ega joomata (EVS)&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Vaene on rikka leiv&auml;k&otilde;rvaline (roog).&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Etteheited t&otilde;ukame tagasi.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Loendit tuleks Vikitsitaatidesse lisatavate artiklitega jooksvalt t&auml;iendada.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Kui l&ouml;&ouml;d pea maha, v&otilde;id &ouml;elda, et juuksed j&auml;&auml;vad ju alles.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Kes k&otilde;rgele ronib, see s&uuml;gavale kukub (EVS)&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;M&otilde;nd ilu, h&auml;mmastavalt peent ja kurba hing leiab, ilma et ta &uuml;ldse otsiks.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Aus&otilde;na, kui su m&otilde;tlemine oleks veel natuke aeglasem, hakkaks see k&auml;ima tagurpidi Draco Malfoy&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;K&otilde;ikjal pragiseb s&uuml;&uuml;ten&ouml;&ouml;re.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;9:40 K&otilde;ike, mida te iganes palves endale palute - uskuge, et te olete saanud, ja see saabki teile!&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Raske on hinnata, kuidas tajusid eelnevate ajastute inimesed oma elu, kui l&auml;htuda t&auml;nase inimese teadvustasandist.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Kui meie t&auml;na siin kokku oleme tulnud ja vaatame ning n&auml;eme siin oma noormehi valmis riigi kaitseks, siis tunnevad k&otilde;ik vanemad inimesed oma s&uuml;dametes kaastunnet.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Kui v&auml;ljas vihma sajab, lase enda sees oleval p&auml;ikesel p&auml;ev ilusaks muuta (EVS)&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;N&auml;lg paneb karu k&auml;ppa imema.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Kurjus v&auml;ljendub eba&otilde;iglusena.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&quot;Kui on kull, siis l&auml;heme T&auml;itapun&otilde;mmele ja kui on kiri, siis l&auml;heme ka T&auml;itapun&otilde;mmele, aga kui viie&ouml;&ouml;riline j&auml;&auml;b serviti seisma, siis l&auml;heme koju koolit&uuml;kke &otilde;ppima.&quot;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Naise ja naise vahet saab s&uuml;lega m&otilde;&otilde;ta (EVS)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;K&otilde;igega harjutakse, isegi harukordsega (lk 76).&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Ema piim kosutab, v&otilde;&otilde;ras piim kahandab.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Kui pole &otilde;iget vaimu ega usku, ei aita &otilde;ige siltki; &otilde;ige vaimu ja usu tunned &auml;ra ka vale sildi tagant.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Kong Fuzi &Uuml;kski inimene pole k&uuml;llalt hea, et valitseda teist inimest ilma tolle n&otilde;usolekute.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Meie vereliin on v&auml;ga vana.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Ainult on vaja lugemist alustada.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Elust surma pisut sammu (EVS)&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&quot;Ei, armas t&uuml;tar, minu arvates mitte.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;On tunne, et meie praegu elame h&auml;daohtlikus seisukorras ning rahvas ise peab selle v&auml;lja arstima. (11. veebruaril 1934)&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Elu paneb k&otilde;ik oma kohale, aga traagika on selles, et pahatihti liiga hilja.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Seda, mida ei m&otilde;isteta, ei sallita kunagi.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Ta on olnud Tallinna linnapea ja V&otilde;ru linnapea ning IX, XI ja XIII Riigikogu liige.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Mees saab mehega kokku, m&auml;gi ei saa m&auml;ega kokku (EVS)&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Kord ei ole olnud teda ennast ega seda teadvust, n&uuml;&uuml;d on nad k&uuml;ll olemas m&otilde;lemad, aga varsti ei ole j&auml;lle kumbagi.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Kelle jalg tatsub, selle suu matsub (EVS)&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Mis saab, ikka kurgust alla.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Takka j&auml;rele Tallinna mees tark (EVS)&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;On kolm asja, mida ei saa kauaks peita: p&auml;ike, kuu ja t&otilde;de.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Raamat ilmub Juhan Peegli 100. s&uuml;nniaastap&auml;eva puhul.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Luis Bunuel Budism on religiooniks muutunud ateism.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;See ei olnud k&uuml;simus.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Kirik keset k&uuml;la (EVS)&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Pori (rootsi keeles Bj&ouml;rneborg, ladina keeles Arctopolis) on linn Soomes Satakunta maakonnas, Kokem&auml;enjoki j&otilde;e kaldal.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Mulle meeldib vihmas k&otilde;ndida, kuna siis ei saada aru, et ma nutan.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Vanas&otilde;na - vanah&otilde;be (EVS)&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;T&auml;nu on v&auml;ikseim voorus, kuid t&auml;namatus on suurim pahe.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Kui nii, siis kas olen ma seda ka praegu.&quot;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Torm kui puudelatvu murrab vastu katust, vennad roimarid, siis peame meie matust.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;V&otilde;isiku vald &ndash; 6. aprill 1972 Tallinn) oli eesti kirjandus- ja rahvaluuleteadlane, kirjanik ja t&otilde;lkija.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&quot;Meil pole tarvis ei Hitlerit ega Mussolinit.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Enneaegsed lapsed ei j&auml;&auml; elama (EVS)&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Ei ole hea see kodanlaste mobilisatsioon.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Narri meest, aga &auml;ra narri mehe m&uuml;tsi!&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Tegemist on m&otilde;ne teie kingakontsa suuruse porit&uuml;kiga.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Mailis, sa &uuml;tlesid, et &uuml;htid minuga, aga mul on naine siin kaasas.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&Auml;ra arva piigat palest, vaid viisist!&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Piret Saluri: ilukirjanduses ei saa masin kunagi t&otilde;lkijat asendada ERR, 01.02.2019 (intervjueeris Merit Maarits)&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Eks ole luuletaja ja seda enam veel k&uuml;&uuml;niku k&otilde;lbeline kohus olla k&otilde;lvatu?&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Mis j&otilde;u l&auml;bi (j&otilde;uga) ei saa, saab n&otilde;u l&auml;bi (n&otilde;uga) (EVS)&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Seal magan ma magusat rahu-und, rahunenud iha, saavutatud majavaldus-sihi magusat und. /---/ Vaene r&auml;ndur, kes on ilma koduta, maanteedel, metsades, parimal juhul lehehunnikusse v&otilde;i kaaslaste karja pugenud, kogu taeva ja maa hukatuse k&auml;tte j&auml;etud!&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Kas teil s&uuml;dametunnistus on?&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Olevik on see koht ajas, kus helge tulevik muutub neetud minevikuks.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&Auml;ra usalda kedagi.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&quot;Nitro paigaldus maksab tegelt sitaks raha, aga no armastus, mees, siis ei ole millestki kahju.&quot;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Karu k&otilde;ige kangem, rebane k&otilde;ige kavalam.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Mats linnas, roos rinnas (uhke kohta) (EVS)&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Rumal k&auml;sib rusikaga, tark sunnib s&otilde;naga (EVS)&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Vananeb h&auml;rg vasikata, miks ei naine lastega.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Sinna peab talb minema, kuhu kirves taob (EVS)&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Siis n&auml;gid lennukid veel m&otilde;nd inimest j&otilde;e &auml;&auml;res liikumas.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Johannes P&auml;&auml;suke:&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Rebane, kes viinamarjadeni ei ulatunud, valmis &quot;Rebane ja viinamarjad&quot;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Antoine de Saint-Exup&eacute;ry (29. juunil 1900 Lyon Prantsusmaa &ndash; 31. juuli 1944) oli Prantsuse kirjanik ja lendur, tuntud peamiselt raamatu &quot;V&auml;ike prints&quot; autorina.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Friedrich von Schiller Vikipeedias leidub artikkel Eesm&auml;rk Charles Pierre Baudelaire [bodle:r] (9. aprill 1821 &ndash; 31. august 1867) oli prantsuse luuletaja, t&otilde;lkija ja kriitik.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Ta on see, mille pealt Eesti riigi idee on tekkinud.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Ma unistan sellest, et k&otilde;igil meie kodanikel oleks v&otilde;imalus hirmuta ja aktiivselt v&auml;ljendada k&otilde;ike muud kui rahulikku meelt, kui keegi nende p&otilde;hiseaduslikke &otilde;igusi &uuml;ritab kitsendada.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Viisakus ja tsiviliseeritus on parim kapital, mida &auml;ris on v&otilde;imalik investeerida.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Kus k&otilde;nelejaid, seal kuulajaid (EVS)&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Alceste, viienda vaatuse esimene stseen Kui raske ongi l&ouml;&ouml;k, ent mina pole mees, kes hooliks s&uuml;damest, kus teine juba ees.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Rikkal au ja vara kallis, vaesel toit ja uni magus (EVS)&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Ma pole kunagi tahtnud olla lihtsalt rahul, tahtsin alati olla &uuml;li-&uuml;li-&uuml;li-&uuml;li &otilde;nnelik ja nutta ja naerda ja n&auml;idata oma emotsioone ja unistada suurelt.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Me peame j&auml;rjest pidama silmas &otilde;ige ja v&auml;&auml;ra proportsiooni k&uuml;simust.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Vikipeedias leidub artikkel Gilbert Keith Chesterton Uno Cygnaeus (12.10.1810 H&auml;meenlinna &ndash; 2.1.1888 Helsinki) oli soome preester.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Uku Masing (Hugo Albert Masing), eesti pol&uuml;histor, teoloog, filosoof ja luuletaja (1909&ndash;1985) Ian McEwan, briti kirjanik (s. 1948)&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Kohtle oma s&otilde;pru nagu oma piltegi, paiguta nad parimasse valgusse.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Kuidas su oma lastega on?&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;T&otilde;si t&otilde;eks, vale valeks (EVS)&lt;/s&gt;
</pre></body></html>
