<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Ei pid&auml; koskaan nauraa apinalle, apinat eiv&auml;t sellaista sied&auml;.&quot; (Axel Munthe) &quot;Uskon ett&auml; Taivaallinen Is&auml;mme keksi ihmisen siksi ett&auml; oli pettynyt apinaan.&quot;&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Nuorille on v&auml;hemm&auml;n haittaa omista virheist&auml;&auml;n kuin vanhempien ihmisten viisaudesta. (Denis Diderot)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;(Pyh&auml;ranta) Alventtist sika aljettiin, joulun luut kalvettiin, p&auml;&auml;si&auml;isten p&auml;&auml; ja kontit, helunta h&auml;nt&auml;trontit.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Kaikki olivat tosiaan niin pahasti haavoittuneita, etteiv&auml;t he voineet raahautua pois.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ei aamusella tied&auml;, kuinka lysti&auml; illalla on. (suomalainen sananlasku)&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Yhdist&auml;k&auml;&auml; taivaaseen, / &auml;itini on siell&auml;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ihmiset yritt&auml;v&auml;t aina tehd&auml; heikkouksistaan hyveit&auml;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;KEKKONEN - KEIJU-MAKKONEN MAKKOSEN KARI - KAKKOSEN MARI MAKUA LALLILLA - LAKUA MALLILLA&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&quot;Ihmisi&auml; on vain kahta lajia: oikeamielisi&auml; jotka pit&auml;v&auml;t itse&auml;&auml;n syntisin&auml;, ja syntisi&auml; jotka pit&auml;v&auml;t itse&auml;&auml;n oikeamielisin&auml;.&quot;&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Henki s&auml;&auml;skel suus, m&auml;k&auml;r&auml;l persees. (Rautj&auml;rvi) (KRA) Wikipediassa on artikkeli aiheesta: Housut Housut ovat alaraajoja paitsi jalkateri&auml; suojaamaan tarkoitettu vaatekappale.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Wikipediassa on artikkeli aiheesta: Roger Bacon Roger Bacon (n. 1214 &ndash; 1294) oli englantilainen filosofi, joka painotti empiirisyytt&auml; sek&auml; matematiikan hy&ouml;dynt&auml;mist&auml; luonnontieteiss&auml;, koska &quot;vain matematiikka kertoo yksiselitteisesti totuuden&quot;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Suu: miehess&auml; sielun portti, naisessa syd&auml;men viem&auml;ri. (Ambrose Bierce) Katso suuhun: taudit k&auml;yv&auml;t sis&auml;lle siit&auml;. (George Herbert)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;H&auml;n vietti lapsuutensa ja nuoruutensa Suomessa, mutta on 1980-luvulta l&auml;htien asunut Ruotsissa.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Vapaa k&auml;&auml;nn&ouml;s: Kuolema on vain el&auml;m&auml;n tapa kertoa, ett&auml; sait potkut.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Suomalaiset ovat hyvin harrasta kansaa, ne kirkonmenot aina aikaan saa.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&quot;...Afrikkalaiset tahtovat oikeutetun osan koko Etel&auml;-Afrikasta &ndash; he tahtovat turvaa ja paikan yhteiskunnassa.&quot;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;AKT, ajoo jatka!&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;(J&auml;llivaara) Kolme sepp&auml;&auml; on maailmassa: sika tekee omasta paskastaan uuen paskan, rautio tekee vanhasta rauasta uuen, ja pappi tekee vanhasta saarnasta uuen.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Wikipediassa on artikkeli aiheesta: Ensi-isku Ensi-isku on hongkongilainen elokuva vuodelta 1996.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&quot;Nasse-set&auml; on hyvin, hyvin vihainen&quot;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&quot;Mitalimielell&auml;, se on viimeinen sauma nyt.&quot;&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Teksti viittaa Adolf Hitleriin, jota chigagolaisen gangsterip&auml;&auml;llik&ouml;n hahmo Arturo Ui kuvastaa.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&quot;Itkuherk&auml;t lesket menev&auml;t nopeimmin uusiin naimisiin: kostealla s&auml;&auml;ll&auml; uudelleen istutus onnistuu parhaiten.&quot;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;(Suuren valiokunnan puheenjohtajana)&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Parempi rikkaan miehen orjana kuin k&ouml;yh&auml;n vaimona.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&quot;Lieneek&ouml; toista kansaa, jonka k&auml;dess&auml; kirja kuluisi enemm&auml;n kuin suomalaisen kourassa.&quot;&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;(G. C. Lichtenberg) Suur' ansioko vanhettua?&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Kylmi&auml; on kes&auml;n l&auml;mpym&auml;kki.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;(Kun mongoli kysyy, mik&auml; on t&auml;rkeint&auml; el&auml;m&auml;ss&auml;; repliikki on mukaelma T&scaron;ingis-kaanin aidosta sanonnasta;&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Valtio on kuin puutarha, jossa pienet puut eiv&auml;t voi kasvaa, jos on liian paljon isoja puita niit&auml; varjoomassa; mutta t&auml;ss&auml; on kuitenkin se erotus, ett&auml; puutarha voi olla kaunis, vaikka siin&auml; on vain v&auml;h&auml;n suuria puita, mutta valtion onnellisuus riippuu aina alamaisten paljoudesta ja yhdenvertaisuudesta, eik&auml; vain muutamista harvoista rikkaista.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Ionesco luetaan niin sanotun absurdin teatterin t&auml;rkeimpiin nimiin.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;(Joensuu) Uuhi ja em&auml;nt&auml; on aina kotona.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;-Nalle Puh &quot;Parasta ei ole hunaja, vaan hetki ennen hunajaa.&quot;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;En halua n&auml;hd&auml; heit&auml; juutalaisyhteis&ouml;n j&auml;senten ohjailemana.&quot;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;(Sotkamo) (KRA) Talavi hanhen hartijoolla, joulu jouttenen takana.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Ei me voida l&auml;hte&auml; luokittelemaan ihmisi&auml; heid&auml;n etnisen taustansa perusteella.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&quot;Kun menen Helsingin It&auml;keskukseen, siell&auml; istuu kahviloissa k&auml;&auml;riytynein&auml; pyyhkeisiin ihmisi&auml;, jotka eiv&auml;t k&auml;y t&ouml;iss&auml; ja joista osa voi olla lukutaidottomia.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;(Ilomantsi) (KRA) Vanha sauna, hyv&auml; l&ouml;yly. (Varkaus) (KRA) Suuri Sitaattisanakirja.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;L&auml;htee sit&auml; herrain kans ker&auml;hjin, viev&auml;t sek&auml; rahat ett&auml; kukkaron.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Epe p&auml;&auml;tt&auml;&auml;, Pepe!&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Vittu tarkoittaa em&auml;tint&auml; alatyylisesti ilmaistuna.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Lintu siin' ei hievahdakaan; vaikka tunsin tuskan vakaan, niin tuo arvokkuus ja p&ouml;yhkeys sai mun &auml;&auml;neen nauramaan:&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Wikipediassa on artikkeli aiheesta: T&auml;hti T&auml;m&auml; h&auml;m&auml;r&auml; kirkkaus, joka lankeaa t&auml;hdist&auml;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Yoda: &quot;Aina kaksi heit&auml; vain on.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Beethovenin kirje l&auml;&auml;k&auml;rilleen Franz Wegelerille hein&auml;kuulta 1801.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Jos he my&ouml;nt&auml;isiv&auml;t kyseess&auml; olevan tieteellisest&auml; kysymyksest&auml;, heid&auml;n t&auml;ytyisi my&ouml;nt&auml;&auml; heid&auml;n tieteens&auml; olevan antiikinaikaista, sen saadessa akateemisissa piireiss&auml; l&auml;hinn&auml; astrologiaa muistuttavan aseman eik&auml; niink&auml;&auml;n mink&auml;&auml;nlaista statusta vakavastiotettavana tieteellisen&auml; keksint&ouml;n&auml;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&quot;Niin, ainakin Lontoon Zoon herrat ovat sit&auml; mielt&auml;, ett&auml; useimmat luontokappaleet ovat alkoholisteja.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Auta itse&auml;si, niin Jumala auttaa sinua.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;(SSSK) &quot;Se oli viisas mies joka keksi Jumalan.&quot;&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Kaikessa sovussa miehet p&auml;&auml;ttiv&auml;t ly&ouml;d&auml; pillit pussiin syksyll&auml; 1979. (Jukka Rautiainen)&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;(SSSK) &quot;Valehtelijaa ei uskota silloinkaan kun h&auml;n puhuu totta.&quot;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Kyrp&auml;h&auml;n y&ouml;ll&auml; t&ouml;it&auml; tekee.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&quot;Bol&scaron;evikkiliikkeen suuret piirteet voidaan n&auml;hd&auml; vasta tulevaisuudessa, silloin, kun niit&auml; voidaan katsoa kyllin kaukaa.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Kyl koir p&auml;&auml;s silitt&auml;j&auml;n tuntte.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&quot;Lapset ja tyhm&auml;t eiv&auml;t osaa valehdella.&quot;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;M&auml;ntyynh&auml;n miehen pit&auml;&auml; ittens&auml; hirtt&auml;&auml;!&quot;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Oravalla puussa / k&auml;py oli suussa.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;(Kuru) (KRA) Leip&auml; saa muuttua muttei puuttua. (Kurikka) (KRA) Leip&auml;&auml; lasten unessa on.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;(Laukaa) Ei sota yht&auml; miest&auml; kaipaa.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Hyv&auml;t katsojat, jos kiihke&auml; hehkutus t&auml;&auml;lt&auml; Monzasta lakkaa, niin se johtuu ampiaisparvea pakoon juoksevista selostajista.&quot;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Millaisiakohan kuntakarttoja viel&auml; piirret&auml;&auml;n ja millainen merkki kuntalaisen otsaan j&auml;&auml;?&quot;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Pakko se on joka yllytt&auml;&auml;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Simo nais ne siat tai sen sian omistajat&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Wikipediassa on artikkeli aiheesta: Karl Steinhauser Karl Steinhauser, tohtori ja kirjailija, joka on kirjoittanut Euroopan unionia ja vapaamuurareita arvostelevia kirjoja.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Yksinkertainen kysymys, onko siihen helppo vastata?&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Kulukohon vuosisadat, / muuttukohon t&auml;htein radat, / mutta kerran p&auml;iv&auml; koittaa, / jolloin viime orja voittaa!&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Olen viel&auml; viriili mies, vaikka olenkin jo 48-vuotias, joten joustettava oli.&quot;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Uusi painos: Helsinki: WSOY, 2013.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Hymmi Lenita Aulikki Airisto (s. 1. tammikuuta 1937 Helsinki) on helsinkil&auml;inen diplomiekonomi.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Kukkonen puussa, Joensuun y&ouml;el&auml;m&auml;ss&auml;: Kukkonen: (Huutaen) SEKSI&Auml;!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Ent&auml; nelj&auml;nkympin j&auml;lkeen?&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Viitattu 7. kes&auml;kuuta 2012.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;H&auml;nen arkiel&auml;m&auml;&auml; kuvaavat romaaninsa saavuttivat suurta suosiota.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Hulluus hyv&auml; renki, huono is&auml;nt&auml;. (Helena Anhava)&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&quot;Patrick Roy tulee vastaan pitk&auml;lt&auml; maaliltaan&quot;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Jumala on miehi&auml; ja uskonnot naisia varten.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Wikipediassa on artikkeli aiheesta: Nicholas Butler Nicholas Murray Butler (2. huhtikuuta 1862 &ndash; 7. joulukuuta 1947) oli yhdysvaltalainen rauhanaktivisti, filosofi, diplomaatti, professori, Columbian yliopiston rehtori, Carnegie-s&auml;&auml;ti&ouml;n presidentti sek&auml; Nobelin rauhanpalkinnon saaja vuonna 1931.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Tavut sinun istuvat!&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;- It&auml;keskus Ivaloko, Lavi?&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&quot;Se nyt vaan on sill&auml; tavalla, ett&auml; siell&auml;, miss&auml; ei mit&auml;&auml;n oo, siell&auml; ei my&ouml;sk&auml;&auml;n mit&auml;&auml;n saa.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;(SSSK) &quot;Tuodaan teet&auml;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Eisenhower Quotes Viitattu 29.3.2009. (englanniksi) Dwight D.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Saari: &quot;Sanotaanko ett&auml; mitataan&quot; (Kiinan aika-ajot 2004, Schumacher py&ouml;r&auml;ytt&auml;&auml; autonsa pitk&auml;lle turva-alueelle)&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;T&auml;m&auml;n tiet&auml;&auml; timmi tiimi, / jalka nousee, rimmaa riimi: / yhteisty&ouml; on vahvin liima, / tiivis koti, poissa viima!&quot; (Tuija Kuha: Muru ja Puru) &quot;Ja nyt seuraat kiltisti tekemi&auml;ni askelmerkkej&auml; suorinta tiet&auml; kotiin!&quot;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;(Euripides) Jos jonkun vaimo on tavattu makaamasta toisen miehen kanssa, niin sidottakoon heid&auml;t ja heitett&auml;k&ouml;&ouml;n heid&auml;t veteen. (Hammurabin lait)&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;ISBN 9511109618. Wikipediassa on artikkeli aiheesta: Steve Jobs Steven Paul &quot;Steve&quot; Jobs (24. helmikuuta 1955 San Francisco &ndash; 5. lokakuuta 2011 Palo Alto) oli yksi tietotekniikkayhti&ouml; Applen perustajista ja yhti&ouml;n toimitusjohtaja.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;(Ruovesi) Vingahtaa sammakkokin, kun p&auml;&auml;lle astuu.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&quot;Luonnon lapsi, opi pois opista.&quot;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Thoreau) Aika pakenee tulematta takaisin. (Vergilius)&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Henkisesti ei ikin&auml; tule tasa-arvoisuutta. (Johannes Linnankoski) Kaikk' yht' ovat, ei eri ryhmi&auml;, / eri viisait' ei, / vaan tasatyhmi&auml;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Noilla ev&auml;ill&auml; soittotilaisuuksia riitti kaikille viikonp&auml;iville. (Jukka Rautiainen)&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Pit&auml;&auml; k&auml;ytt&auml;&auml; rahaa, jos tahtoo tehd&auml; rahaa.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;On suuri surkeus ihmiselle ett&auml; h&auml;n valehtelee, vaikka vain tiet&auml;m&auml;tt&auml;&auml;nkin, vaikka vain itselleenkin.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;(Rauma) (KRA) &quot;Ryypyn ryypp&auml;&auml; vaik t&auml;rp&auml;ttiini&auml;.&quot;&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&quot;Kun ihminen on vanha, h&auml;n ei ole vanha, vaan h&auml;ness&auml; on kaikki i&auml;t.&quot;&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;El&auml; sylli kaivoo, syllityss&auml; kaivossa vett&auml; juut.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Helsingin Sanomat, 4.12.2010, s. B3. Wikipediassa on artikkeli aiheesta: Jeremy Roenick Jeremy Roenick (s. 17. tammikuuta 1970 Boston, Massachusetts, Yhdysvallat) on pitk&auml;n uran NHL:ss&auml; pelannut yhdysvaltalainen j&auml;&auml;kiekkoilija.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;ELO EKA VIRHE - VIKA ERHE ELLE POHTII - POLLE EHTII ELLI VISKARI&lt;/s&gt;
</pre></body></html>
