<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;L'&Acirc;ge du capitaine - de l'erreur en math&eacute;matiques, Stella Baruk, &eacute;d. Seuil, 1985, p. 01 Dico : un compagnon, dont j'ai souhait&eacute; qu'il puisse &ecirc;tre interrog&eacute; quatre ann&eacute;es durant.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Cependant l'historien n'a qu'une vie, dont il passe de longs moments dans les biblioth&egrave;ques ou les archives.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;House : Mais je veux que Vogler croie que je croie que c'est vous.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Vous la connaissez, pr&eacute;sident, oui?&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Cadet Roussel (par Pierre Pinceau) (1792), Gaspard de Chenu, &eacute;d. Clavreuil, 1945, p. 34 (texte int&eacute;gral sur Wikisource) Cadet Rousselle a trois deniers, (bis) C'est pour payer ses cr&eacute;anciers ; (bis) Quand il a montr&eacute; ses ressources, Il les resserre dans sa bourse.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;J'ai eu vite fait d'y mettre un b&eacute;mol &agrave; son app&eacute;tit de vivre !&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Claude Jamet (n&eacute; le 23 juillet 1910 et mort le 3 mars 1993) est un intellectuel fran&ccedil;ais, professeur de lettres classiques, journaliste, auteur de romans, de textes de critique litt&eacute;raire et d'ouvrages politiques.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Arthur Schopenhauer (1788 - 1860) est un philosophe allemand.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Dictionnaire &eacute;go&iuml;ste de la litt&eacute;rature fran&ccedil;aise, Charles Dantzig, &eacute;d. Grasset, 2005, p. 529 Un &eacute;crivain n'aime pas plus les mots qu'un menuisier les clous.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Jean-Yves Girard), &eacute;d. &Eacute;ditions du Seuil, coll. &laquo; Sciences &raquo;, 1989 (ISBN 2-02-010652-3), partie Sur les propositions formellement ind&eacute;cidables des &quot;Principia Mathematica&quot; et des syst&egrave;mes apparent&eacute;s, p. 143 G&ouml;del est le plus grand logicien depuis Aristote.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Dans les moments de fixit&eacute; intense, ses prunelles croisaient l&eacute;g&egrave;rement leur regard, &agrave; la mani&egrave;re des animaux chasseurs que leur propre guet hypnotise.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;D'apr&egrave;s Maria Riva, compliment &eacute;crit par Cocteau &agrave; l'occasion du passage de la star &agrave; Monte-Carlo en 1954.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Alors ne d&eacute;connez pas avec nous. (en) &quot;Remember this,&quot; Tyler said.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ce que je ne veux pas, c'est l'adh&eacute;sion &agrave; l'Union europ&eacute;enne et la reprise automatique du droit europ&eacute;en.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;J'&eacute;cris avec un poignet cercl&eacute; d'acier.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Sheldon : Personne n'a jamais tenu un tel discours &agrave; Neil Armstrong.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;La conception manag&eacute;riale du monde, dans le monde o&ugrave; nous vivons, entra&icirc;ne vers ceci : la Science est-elle en passe de devenir, &agrave; l'insu des scientifiques eux-m&ecirc;mes, la repr&eacute;sentation ultramoderne de la force ?&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;D&eacute;d&eacute; : Le pauvre vieux...&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Ironiquement, les plus beaux visages que les scientifiques ont pu construire sont les m&eacute;langes des photos de 32 personnes normales, dont ils ont m&eacute;lang&eacute; les traits pour cr&eacute;er une moyenne parfaite.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;William MacGuckin Slane), &eacute;d. Imprimerie imp&eacute;riale, 1863, t. 1, p. 312 Lire le livre en ligne Son immense culture et sa curiosit&eacute; intellectuelle insatiable lui permettent de brasser les apports les plus divers, arabes, grecs, h&eacute;breux, perses, berb&egrave;res, romains, byzantins, dans une synth&egrave;se ordonn&eacute;e.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Capitaine Ventralis : Ne fourrez pas votre nez partout, c'est tout ce que j'ai &agrave; vous dire.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Une telle affirmation n'est pas davantage paradoxale que celle consistant &agrave; dire : les automobiles parce qu'elles sont munies de freins roulent plus vite que si elles en &eacute;taient d&eacute;pourvues.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;La bague nous fit beaucoup de mal, avant ce jour o&ugrave; nous la rejet&acirc;mes pr&eacute;cipitamment.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Thierry Marignac), &eacute;d. Rivages/noir, 1996, p. 49 Les id&eacute;es ne sont pas des preuves.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Je ne pense pas que sa capacit&eacute; &agrave; faire du mal soit d&eacute;lib&eacute;r&eacute;ment orient&eacute;e.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Et ici, t&acirc;tez-moi &ccedil;a [Marcel lui t&acirc;te la cuisse].&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Notre pays, avec sa tradition &eacute;prouv&eacute;e en mati&egrave;re de secret bancaire, n'a jamais exerc&eacute; son droit de veto au sein de l'Organisation de coop&eacute;ration et de d&eacute;veloppement &eacute;conomiques (OCDE), ni ne s'est-elle attendue &agrave; ce qu'au moins les Etats-Unis lui accordent la r&eacute;ciprocit&eacute;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Alors, sans mon amour, qu'e&ucirc;t fait votre vaillance ?&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Victor B&eacute;rard), &eacute;d. Gallimard, coll. &laquo; Biblioth&egrave;que de la Pl&eacute;iade &raquo;, 1955, chant XXIII, p. 859 (texte int&eacute;gral sur Wikisource) Quelle est l'origine de chacun de ces dieux ?&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Il a accouch&eacute; tout le gratin lyonnais.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&Eacute;quilibrant, car on prend go&ucirc;t aux choses du juste milieu.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;La production de la s&eacute;curit&eacute; devient in&eacute;vitablement co&ucirc;teuse et mauvaise lorsqu'elle est organis&eacute;e en monopole.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Pour &ecirc;tre cr&eacute;dible, cette histoire exigerait triplement et simultan&eacute;ment une excessive stupidit&eacute; des terroristes, une incomp&eacute;tence extravagante des services policiers, et une folle irresponsabilit&eacute; des m&eacute;dias.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ils dupent toutes les hu&icirc;tres qui les suivent aveugl&eacute;ment et ils se mettent &agrave; tuer et &agrave; d&eacute;vorer ces pauvres cr&eacute;atures en masse.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Marie Canavaggia), &eacute;d. Plon, 1972, p. 284 Ce n'est pas plus la vie que le bruit que nous entendons n'est le port.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Vous &ecirc;tes ici dans la salle des march&eacute;s.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;La philosophie pour les nuls, Christian Godin, &eacute;d. First &Eacute;ditions, 2006 (ISBN 2-87691-998-2), p. 126 Quand tu auras d&eacute;sappris &agrave; esp&eacute;rer, je t'apprendrai &agrave; vouloir. &laquo; Conf&eacute;rence de Ma&icirc;tre Marc Bonnant - 28 avril 2014 &raquo;, Marc Bonnant, YouTube, 28 avril 2014 (lire en ligne) La croissance est lente, mais la chute est rapide.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Avec un pif pareil ils feraient mieux de chercher des truffes plut&ocirc;t que de nous emmerder !&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Comment &ecirc;tes-vous entr&eacute;e ici?&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&Agrave; propos du monde du travail. &laquo; Interview 2018 : Catherine Dufour pour Entends la Nuit &raquo;, propos recueillis par Estelle Hamelin, ActuSF, 23 octobre 2018 (lire en ligne) Vous pouvez &eacute;galement consulter les articles suivants sur les autres projets Wikim&eacute;dia : Ressources multim&eacute;dia sur Commons. Article sur Wikip&eacute;dia.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;En montrant que l'homme ne servaient qu'&agrave; la reproduction et &agrave; aider par leur grande taille, Michael Moore le pr&eacute;sente comme dor&eacute;navant inutile. (en) Mike contre-attaque !&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Berezina, Sylvain Tesson, &eacute;d. Gu&eacute;rin, 2015 (ISBN 978-2-35221-089-4), p. 18 N'importe quel voyage fait que les choses changent : mati&egrave;res, fonctions, emplacements, mani&egrave;res d'&ecirc;tre.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Ce furent quelques jours de plaisante folie.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Katherine Heigl et Gerard Butler, L'Abominable V&eacute;rit&eacute; (2009), &eacute;crit par David Mackenzie Gerard Butler : Je sais que tu crois que Colin est au dessus de tout &ccedil;a mais crois-moi c'est un mec.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;La respiration sifflante de col&egrave;re de sa m&egrave;re.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Commandant Skipper : L'univers du b&eacute;ton est une insaisissable ma&icirc;tresse qui peut sans crier gare nous forcer &agrave; passer &agrave; l'action &agrave; n'importe quel moment.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Le grand livre des robots, 1ere partie, Isaac Asimov (trad.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;La position oppos&eacute;e au th&eacute;isme est l'ath&eacute;isme, consistant &agrave; ne pas croire &agrave; l'existence de dieu(x).&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Il ne veut pas coller &agrave; l'&eacute;cran du miroir comme l'insecte sur le pare-brise du pr&eacute;sent.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Pourquoi tu dis rien, tu fais la tronche ou quoi?&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Steven Spielberg, r&eacute;alisateur De Niro, James Ursini, &eacute;d. Taschen, coll. &laquo; Movie icons &raquo;, 2009 (ISBN 978-3-8365-0847-6), p. 101 Il &eacute;tait tellement honn&ecirc;te et &eacute;motionellement ouvert que les autres acteurs &eacute;taient contraints de courir pour ne pas se laisser distancer.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Mireille Vignol), &eacute;d. J'ai lu, 2012, p. 116 L'arm&eacute;e vous aide &agrave; cr&eacute;er des illusions.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Maurice Biraud, Des pissenlits par la racine (1963), &eacute;crit par Michel Audiard D'habitude avec les nanas, je d&eacute;passe jamais le diabolo-menthe ou le jus de fruit.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Aux compagnies de cr&eacute;dit ?&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;House : Oh, il fait ressortir mes yeux.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Philippe Noiret, Jean Rochefort, Les Grands Ducs (1996), &eacute;crit par Serge Frydman Georges Cox : Au th&eacute;&acirc;tre, c'est sur ses silences qu'on juge un acteur.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Mais lui, il offrirait &agrave; tout le monde un bon repas, fit Suzanne. &mdash; Oh, je vois.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Claire Maurier, La cuisine au beurre (1963), &eacute;crit par Gilles Grangier Gerda (avec enthousiasme) : On va &ecirc;tre heureux et ensemble travailler.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;De l'hiver &agrave; l'automne reste bronz&eacute; mais j'ai pas la gueule d'un moniteur de ski.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Ma pure parole, ce pr&eacute;coce g&eacute;nie d&eacute;visage les femmes comme un t&eacute;nor, et toute court-chevelue que je suis, toute mal &eacute;lev&eacute;e que l'on me r&eacute;pute, je n'&eacute;chappais pas &agrave; cet &oelig;il qui dit : &laquo; Hein, si je voulais ! ...&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;L'amour n'est pas la musique.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Les Fran&ccedil;ais musulmans doivent r&eacute;aliser qu'ils ne sont pas les &eacute;ternels convives d'un repas, ils sont chez eux au m&ecirc;me titre que leurs concitoyens non-musulmans.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;L'Esprit de simplicit&eacute;, p. 26 Vous pouvez &eacute;galement consulter les articles suivants sur les autres projets Wikim&eacute;dia : Ressources multim&eacute;dia sur Commons. Texte sur Wikisource. Article sur Wikip&eacute;dia.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Manuel de civilit&eacute; pour les petites filles &agrave; l'usage des maisons d'&eacute;ducation, Pierre Lou&yuml;s, &eacute;d. Allia, 1996 (ISBN 9-782911-188251), p. 96 (texte int&eacute;gral sur Wikisource) Vous pouvez &eacute;galement consulter les articles suivants sur les autres projets Wikim&eacute;dia : Ressources multim&eacute;dia sur Commons. Texte sur Wikisource. Article sur Wikip&eacute;dia.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;La Cause du peuple, Patrick Buisson, &eacute;d. Perrin, 2016 (ISBN 978-2-262-06936-0), p. 235 L'un des non-dits les plus assourdissants du d&eacute;bat actuel consiste &agrave; taire la responsabilit&eacute; du progressisme de gauche dans la s&eacute;paration de l'islam et de la soci&eacute;t&eacute; fran&ccedil;aise.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;On oublie ce qu'on a besoin de se rappeler et on se souvient de ce qu'il faut oublier.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Devant, derri&egrave;re.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Ce titre pr&eacute;viendra le lecteur sur l'indulgence dont j'ai besoin ; il me donnera la libert&eacute; de lui pr&eacute;senter des observations d&eacute;tach&eacute;es ; enfin il rendra excusable jusqu'au d&eacute;sordre m&ecirc;me qui pourrait se rencontrer dans l'arrangement des mati&egrave;res.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Le valet (&eacute;tonn&eacute;) : Vous voulez du caf&eacute; et du th&eacute; ?&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Je les ai attendues, impassible et tourment&eacute;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Et il est alt&eacute;r&eacute; et compromis par mille technologies mim&eacute;tiques qui transforment les pairs en &laquo; bancs de poissons &raquo; gr&eacute;gaires &ndash; du profilage utilisateur aux dispositifs de capture mim&eacute;tiques de Facebook.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Peut-&ecirc;tre finirai-je par m'y ranger.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Litt&eacute;ratures (1980), Vladimir Nabokov, &eacute;d. Robert Laffont, coll. &laquo; Bouquins &raquo;, 2010, Pr&eacute;face de C&eacute;cile Guilbert &mdash; Les ruses du professeur Nabokov, p. XXII [...] l'aspect vain et arbitraire de cette exception que constitue l'intellect humain au sein de la nature.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;A ma Division comme aux Goums, je dis, dans un ordre du jour du 11 mai 1945, ma fiert&eacute; et ma gratitude.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Abruti !&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Tirer sur son clope, seul, devant le lac ; ne nuire &agrave; rien, ne subir le diktat de personne, ne d&eacute;sirer pas plus que ce que l'on &eacute;prouve et savoir que la nature ne nous rejette pas.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Et si je n'y crois pas jusqu'au dernier instant, jusqu'&agrave; la plus fine limite, je ne mourrai jamais.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Or une seule de ces th&eacute;ories &mdash; au maximum &mdash; est correcte, ce qui revient &agrave; dire que les autres sont des histoires, des histoires &eacute;labor&eacute;es de bonne foi et non sans une certaine rigueur, mais des histoires malgr&eacute; tout.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Tu as toujours &eacute;t&eacute; une reine noire, maman.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Le temps libre dont il s'agit n'est pas le loisir tel qu'on l'entend d'habitude. [...]&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Descendant direct de Louis XIV, il a acc&eacute;d&eacute; au tr&ocirc;ne le 22 novembre 1975 et a abdiqu&eacute; le 18 juin 2014.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Le film est adapt&eacute; de la s&eacute;rie Les Simpson.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Je veux qu'il sache &agrave; quel point je peux &ecirc;tre impitoyable en voyant ce qu'il reste de ton corps.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;La place du march&eacute;, &agrave; l'ext&eacute;rieur de la basilique, ressemble davantage &agrave; un souk qu'&agrave; un march&eacute;, les &eacute;talages y vendent diff&eacute;rents types de hijab et des groupes radicaux y distribuent des ouvrages hostiles &agrave; l'&Eacute;tat.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Buffy : Qu'est-ce que tu voulais que je te pompe d'autre ?&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Pour peu qu'on l'ait abattu, sci&eacute;, fendu et transport&eacute; soi-m&ecirc;me, en laissant son esprit travailler en m&ecirc;me temps, on se souviendra longtemps d'o&ugrave; vient la chaleur, avec une profusion de d&eacute;tails qu'ignoreront toujours ceux qui passent le week-end en ville pr&egrave;s d'un radiateur.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Les origines de la pens&eacute;e chez l'enfant (1934 (Boivin), 1949 (PUF)), Henri Wallon, &eacute;d. PUF, 1989, partie Les confusions syncr&eacute;tiques, p. 269 Avec le syncr&eacute;tisme l'intelligence commence par &eacute;merger de l'activit&eacute; pratique et de la vie active.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Beno&icirc;t Hamon remporte la primaire citoyenne de 2017 devant Manuel Valls, et devient ainsi le candidat du Parti socialiste &agrave; l'&eacute;lection pr&eacute;sidentielle fran&ccedil;aise de 2017.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Apr&egrave;s ces terribles bombardements, il y a eu les attaques contre des pays tels la Libye et la Syrie.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;On va se les gaufrer, ceux qui se mettront en travers.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Enoriel, Wrandrall et Zehirmann: Cherchent &agrave; r&eacute;pondre &agrave; la fois &agrave; Kyo, Moumoune et Yanosh.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Il donne &agrave; voir un quotidien humble en d&eacute;peignant tout ce qui se passe en-de&ccedil;&agrave; et par-del&agrave; le langage. (...)&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Si tu cliques pas... ben... tant... tant pis pour moi...&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Les murs des cath&eacute;drales servent de livre d'or.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;La f&ecirc;te des masques, Sami Tchak, &eacute;d. Gallimard, coll. &laquo; Continents noirs &raquo;, 2004 (ISBN 978-2-07-077038-0), p. 85 Vous pouvez &eacute;galement consulter les articles suivants sur les autres projets Wikim&eacute;dia : Ressources multim&eacute;dia sur Commons. Article sur Wikip&eacute;dia.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;X&eacute;nocide, Orson Scott Card (trad. Bernard Sigaud), &eacute;d. J'ai Lu, 1995 (ISBN 2-277-24024-9), p. 372 (voir la fiche de r&eacute;f&eacute;rence de l'&oelig;uvre) Citation choisie citation du jour pour le 25 ao&ucirc;t 2010.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;En attendant, vous n'&ecirc;tes rien !&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Jean-Pierre Raffarin, 3 juillet 2002, Assembl&eacute;e Nationale, Discours de politique g&eacute;nerale, dans Comptes rendus des debats sur le site de l assemblee.&lt;/s&gt;
</pre></body></html>
