<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Amor &eacute; lume que arde sen se ver.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Na caridade non hai exceso.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;O estudo profundo da natureza &eacute; a fonte m&aacute;is f&eacute;rtil de descubrimentos matem&aacute;ticos.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;XI, Cap. 4 Cando os poderes lexislativo e executivo se unen na mesma persoa, ou no mesmo corpo de maxistrados, non pode haber liberdade; porque poden apaercer suspicacias, a non ser que o monarca mesmo ou o senado diten leis tir&aacute;nicas, de executalas de maneira tir&aacute;nica.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Unha ecuaci&oacute;n matem&aacute;tica permanece por sempre.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;De verdade pensas en serie que vos &iacute;a explicar o meu plan maestro se houbese a m&aacute;is m&iacute;nima posibilidade de que puiderades alterar o seu resultado?.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Brillo eterno dunha mente sen lembranzas; todas preces son ouvidas, toda graza se alcanza. - Poema de Alexander Pope. &quot;(...) Rasga os meus versos.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Fran&ccedil;ois Truffaut (Par&iacute;s, 6 de febreiro de 1932 &mdash; 21 de outubro de 1984), cr&iacute;tico de cine, director e actor franc&eacute;s.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Jorge Wagensberg &quot;A lei &eacute; a raz&oacute;n suma encravada na natureza, e que ordena o que debe facerse e prohibe o contrario&quot;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Sen&oacute;n adiantarme eu e axeonllado dicir gracias, moitas gracias, verdadeiramente gracias.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;- All Science is either physics or stamp collecting Creatividade &eacute; unha capacidade de elaborar obras de arte, informaci&oacute;ns e obxectos dunha forma diferente &aacute; convencional. &quot;A creatividade e a responsabilidade non se encaixan en conxunto&quot;. - Bart Kosko, fuzzy-logisch [l&oacute;xica fuzzy], 1993 &quot;Nada incentiva m&aacute;is a creatividade que o amor, desde que sexa real.&quot;&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Discurso da s&uacute;a toma de posesi&oacute;n como presidente, 10 de maio de 1994.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;A vida foime dada como un favor, de xeito que a poido abandonar cando xa non o &eacute;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;O presente non cont&eacute;n nada m&aacute;is que o pasado, e o que atopamos no efecto estaba xa na causa.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Usar COBOL paraliza a mente; &eacute; por iso que ensinalo deber&iacute;a considerarse unha ofensa criminal.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Na &Aacute;frica Negra non hai fronteiras, nin mesmo entre a vida e a morte Il n'y a pas de fronti&egrave;re en Afrique Noire, pas m&ecirc;me entre la vie et la mort Limiar a Noveaux contes d'Amadou Koumba (1961) Este artigo ou secci&oacute;n precisa de m&aacute;is fontes ou referencias que aparezan nunha publicaci&oacute;n acreditada que poidan verificar o seu contido, como libros de texto ou outras publicaci&oacute;ns especializadas no tema.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Por m&aacute;is nitidamente que eu vexa e comprenda a vida, eu non lle podo tocar.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;M&aacute;is vale facer a cousa m&aacute;is insignificante do mundo que estar media hora sen facer nada.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;A comida &eacute; m&aacute;is importante que o tempo. --Wladyslaw Szpilman en O Pianista Este artigo &eacute; para citas famosas ou not&aacute;beis das que se desco&ntilde;ece a s&uacute;a autor&iacute;a.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Obra promovida pola ONG Acci&oacute;n Contra a Fame (ACF) e o colectivo Cultura Solidaria Galega (CSG).&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Aquel que busca a Pedra Filosofal co&ntilde;ecer&aacute; a desgraza.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Feynman era moi habilidoso transformando un problema noutro que pod&iacute;a solucionar.) &quot;Cando est&aacute;s solucionando un problema, non te preocupes.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Gambol: Pois vouno laretar por a&iacute;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Esa &eacute; a banda sonora dunha cat&aacute;strofe no mar. (Xornal.com.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Adic&oacute;uselle o D&iacute;a das Letras Galegas no ano 2013. (...) Obxecto do discurso, caixa de resonancia ou rego farturento no que tanto unha escrita coma a outra se han reflectir ou da que han ser reflexo para ser e saberse vivas.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Escritor en lingua inglesa.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Terei, pois, que recordarvos, con espanto, que cada d&iacute;a, cada hora, cada minuto fainos menos novos, menos fortes, menos eternos? &quot;Nada lle pasa ao home que a s&uacute;a natureza non sexa capaz de aturar.&quot;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Gust&aacute;balle dar coa verdade das cousas.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Xos&eacute; Mar&iacute;a D&iacute;az Castro fai unha l&iacute;rica completamente distinta, fai unha poes&iacute;a aut&eacute;ntica, unha poes&iacute;a transcendente, unha poes&iacute;a que non &eacute; panfleto, que &eacute; verdadeira poes&iacute;a.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Cando a compra e a venda est&aacute;n reguladas pola lexislaci&oacute;n, o primeiro que se merca son os lexisladores.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;- Andr&eacute; Marie Amp&egrave;re &quot;Creo que Deus &eacute; unha ficci&oacute;n.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Un para estar coa familia, outro para actuar en filmes, outro para dirixilos, un para dedicarse &aacute; pol&iacute;tica e o quinto para xogar ao golf&quot; - Fonte: Revista Isto&Eacute; Edici&oacute;n 1629 &quot;Todo ten efectos colaterais.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;David Viscott (24 de maio de 1938 - 10 de outubro de 1996), psiquiatra, escritor e empresario estadounidense. &quot;Hai tantas realidades como puntos de vista.&quot;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;A m&aacute;is noble funci&oacute;n dun escritor &eacute; dar testemu&ntilde;a, coma acta notarial e coma fiel cronista, do tempo que lle tocou vivir.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Unha ducia de galegos.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Son tam&eacute;n cat&oacute;lico, como a maior parte deles.&quot; - Cauchy - Curso de Teolo.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Sempre parece imposible ata que se fai.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;A grandeza dese acto non &eacute; demasiado grande para n&oacute;s?&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Se seguirmos con este paso acadaremos a igualdade de aqu&iacute; a 475 anos.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;I don't believe in an afterlife, although I am bringing a change of underwear. &quot;Conversations with Helmholtz&quot; &iexcl;Se Deus me fixese unha soa sinal, coma facer un ingreso &oacute; meu nome no banco! Walter Benjamin (1892 &ndash; 1940) foi un cr&iacute;tico literario e fil&oacute;sofo xudeo alem&aacute;n.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Todas as cousas, nas s&uacute;as Formas Eternas, est&aacute;n dentro do corpo divino do Salvador, a verdadeira voz da eternidade, a Imaxinaci&oacute;n Humana.&quot;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Ulpiano Nun mundo inxusto o que clama por xustiza &eacute; tomado por tolo.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Nunca estou m&aacute;is acompa&ntilde;ado que cando estou s&oacute;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;O &uacute;nico xeito de co&ntilde;ecer a unha persoa &eacute; amala sen esperanza. w:ISBN Esta p&aacute;xina &eacute; unha redirecci&oacute;n suave.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Un pal&iacute;ndromo &eacute; un termo ou oraci&oacute;n que lida de esquerda a dereita dise do mesmo xeito que lida de dereita a esquerda.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&quot;A intelixencia &eacute; case in&uacute;til para aquel que non ten m&aacute;is que iso.&quot; &quot;&Eacute; imposible educar cativos ao por maior; a escola non pode ser o substitutivo da educaci&oacute;n individual.&quot;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Cando o frade d&aacute; a ovella, colle a corda e vai por ela.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;A nosa ortodoxia &eacute; a inconsciencia.&quot;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Mal ou ben, xa sabemos todos que somos un pobo de reis e de escravos, unha naci&oacute;n con idioma civilizador e ao mesmo tempo un pa&iacute;s cuxa lingua est&aacute; sendo somerxida desde hai s&eacute;culos &mdash;como a s&uacute;a propia riqueza potencial en todas as ordes&mdash; pola dominaci&oacute;n dos de f&oacute;ra e pola complicidade dos de dentro. [...] Unha parte do pasado, do pasado inmediato, foi f&eacute;rtil en sanguentas discordias.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Vexa o artigo da Wikipedia acerca de Max Born '&Aacute; f&iacute;sica, tal como a co&ntilde;ecemos, qu&eacute;danlle seis meses de vida'.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Non todas as opini&oacute;ns son iguais.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;No eido cultural, sempre procurei ensina-las cousas de Galicia.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Tr&aacute;tase dunha intelixencia tan elevada que, con tan s&oacute; observar os fen&oacute;menos naturais, cheguei &aacute; conclusi&oacute;n de que existe un Creador.&quot;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;La Xunta deber&iacute;a promover el sistema operativo libre Trisquel en vez de Galinux. &laquo;A Xunta deber&iacute;a promover o sistema operativo libre Trisquel en vez de Galinux&raquo;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Anthony O descubrimento b&aacute;sico sobre calquera pobo &eacute; o descubrimento da relaci&oacute;n entre os seus homes e as s&uacute;as mulleres.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;S&oacute; porque existen algunhas gotas de auga suxa nel, non quer dicir que el estexa suxo por completo.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Verdadeiros sabios encerrados nos seus gabinetes que non argumentaron nos bancos das universidades nin dixeron as cousas pola metade nas academ&iacute;as.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Que hai de Winry?&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Penso que todo o mundo nace sendo bisexual, e &eacute; algo que os nosos pais e a sociedade nos meten na cabeza que &eacute; malo.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Non esperedes m&aacute;is.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;D&iacute;xoo quen mellor o sab&iacute;a.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;A Real Academia Galega dedicoulle o D&iacute;a das Letras Galegas do ano 2007.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Membro da Xeraci&oacute;n N&oacute;s.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;O lobo da xente.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;De balde andan os cans e levan pedradas.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Si, iso &eacute;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Aquel que fai mal para outros, fai isto para el mesmo.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;La pelota vasca, la piel contra la piedra &quot;Non sei por que raz&oacute;n, pero hai unha constante hist&oacute;rica de rexeitamento da opini&oacute;n espa&ntilde;ola cara Catalu&ntilde;a.&quot;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Cemiterio de Trobo, Lugo, Galicia John F. Kennedy (1917 - 1963) foi o 35o presidente dos Estados Unidos.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Morre lentamente quen se transforma en escravo do costume; repetindo todos os d&iacute;as os mesmos traxectos. &Eacute; tan corto o amor e tan longo o esquecemento.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Calder&oacute;n A paz e a harmon&iacute;a constit&uacute;en a maior riqueza da familia. - Benjamin Franklin Felicidade dividido por dous multipl&iacute;case. - Leonid S.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;A clase de home m&aacute;is elevada &eacute; o que obra antes de falar, e practica o que profesa.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Na vida de hoxe, o mundo s&oacute; pertence aos est&uacute;pidos, aos insens&iacute;beis e aos axitados.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;As fa&iacute;scas de loita conv&eacute;rtense en chamas e a maldade alimenta esas chamas.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;No meu pa&iacute;s, primeiro vas ao c&aacute;rcere e logo conv&eacute;rteste en presidente.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Proletarios de todos os pa&iacute;ses, un&iacute;devos! Os fil&oacute;sofos alem&aacute;ns est&aacute;n discutindo o mundo en termos metaf&iacute;sicos.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;A primeira Asemblea Nacional constitu&iacute;r o 2 de decembro dese ano e elixiu o Consello de Estado e a s&uacute;a Presidencia.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Un individuo ten corpo e mente pero non alma.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;O estabelecemento dun d&iacute;a de traballo normal &eacute; o resultado de s&eacute;culos de loita entre o capitalista e o obreiro.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;- Chico Xavier, polo Esp&iacute;rito Emmanuel en Dicion&aacute;rio da Alma - Absurdo p. 2 &quot;O absurdo &eacute; o sentido com&uacute;n dos artistas.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Primeiro nace a obra, a teor&iacute;a v&eacute;n despois.&quot; - Fonte: A Noticia, citando noticia de &quot;O Estado de S.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Jackson Brown &quot;Deus non ten relixi&oacute;n.&quot;&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;A envexa &eacute; un sentimento de tristeza e odio, que experimenta o ser humano, ao considerar que outro pos&uacute;e un ben do que el carece.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Unha sebe, 3 anos; un can, 3 sebes; un cabalo 3 cans, un home 3 cabalos.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Porque non importa que o comenzo pareza pequeno: o que est&aacute; feito unha vez est&aacute; feito para sempre.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;O f&uacute;tbol &eacute; un xogo que se xoga co cerebro.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Porque Espa&ntilde;a uninaci&oacute;n, &eacute; Castela ampliada.&quot;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;N&oacute;s buscab&aacute;mola e atop&aacute;mola.&quot; Aspecto de anci&aacute;: Se algu&eacute;n pon todo do seu parte para conseguir algo, cando o consiga ser&aacute; m&aacute;is feliz.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;- Anton Pavlovitch Tch&eacute;khov; Fonte: Revista Caras, Edici&oacute;n 664 &quot;Se John puidese ter planeado a s&uacute;a morte, ter&iacute;aa feito m&aacute;is ou menos da forma como realmente aconteceu.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Cando os cartos falan, a verdade cala.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Onde hai d&uacute;bida, hai liberdade.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;O problema &eacute; o goberno.&quot; &quot;O goberno non soluciona problemas; os subsidia.&quot;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Os espa&ntilde;ois sempre est&aacute;n pensando na envexa.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Se a un galego lle dan auga a beber ou o foderon ou o queren foder.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&Oacute; coraz&oacute;n f&aacute;laselle mellor polos ollos que polos o&iacute;dos.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;A persoa aut&eacute;ntica cobra mellor vida ao recibir unha aguilloada que ao ser agarimada.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Son consciente da mi&ntilde;a incapacidade de asimilar, en todos os seus detalles e desenvolvementos positivos, calquer porci&oacute;n vasta do co&ntilde;ecemento humano.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Fonte: Cr&oacute;nica de Joxerra Senar en Berria &quot;O futuro do autogoberno en Euskadi non o van a decidir en reuni&oacute;ns, vostede se&ntilde;or Zapatero, vostede Rajoy, non van substitu&iacute;r vostedes a vontade dos vascos.&quot;&lt;/s&gt;
</pre></body></html>
