<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;U te&scaron;kim slu&#269;ajevima obra&#263;am se njemu i on me uvijek usli&scaron;a.&quot; ~ papa Ivan XXIII.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Promjene su pak ubrzane &#269;injenicom da moderan na&#269;in proizvodnje neprestano zahtijeva sve manje fizi&#269;kog napora, pa stoga rad manje iscrpljuje ljude.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&quot;Od velikog bogatstva &#269;ovjek nema prave koristi, osim u njegovu dijeljenju; ostalo je samo uobra&#382;avanje.&quot;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&quot;Imam san da &#263;e moje &#269;etvero djece jednoga dana &#382;ivjeti u naciji u kojoj nitko o njima ne&#263;e donositi sud po osnovu boje ko&#382;e nego po osnovu njihovog karaktera&quot; ~ Martin Luther King, Jr., I Have&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Kad je najljep&scaron;e, za&#273;e.&quot; ~ Ivan Cankar &quot;Sre&#263;a je kao tr&#382;nica; i &#269;esto, ako samo mo&#382;e&scaron; malo pri&#269;ekati, cijena &#263;e pasti.&quot;&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;O, ne oklijevajte s ljubavlju!&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Ovdje se parafrazira John Basil Barnhill (taj se citat &#269;esto pogre&scaron;no pripisuje Thomasu Jeffersonu): &quot;Gdje se ljudi boje vlade, imate tiraniju.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&quot;U mrkloj no&#263;i vidimo, koji puta kroz vlastite suze, najljep&scaron;e zvijezde.&quot;&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&quot; ( Magazin Plus ) &quot;Na bosanskoj piramidi Sunca nalazi se 20 ve&#263;ih arheolo&scaron;kih odsjeka (sondi), a na&scaron; plan je nastaviti otvaranje vrlo zna&#269;ajnih podru&#269;ja piramide kupnjom vlastitih parcela u podno&#382;ju piramide.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&quot;Ja sam antikomunist i antifa&scaron;ist.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;- Danas meni, sutra tebi.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Tako nastaju te abnormalne ku&#263;e.&quot;&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Ne postoji ideja Zla.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&quot;Human &#269;ovjek sigurno &#263;e se odlikovati vrlinom juna&scaron;tva.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Zar vam to ni&scaron;ta ne zna&#269;i?&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&quot;Bog nije ni malo kaznio onu kojoj je dao ru&#382;no lice, a milostivo srce.&quot;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Ova osobina je sama sebi nagrada.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Tada bi mogao vidjeti &scaron;to nismo objavili: hrpe kolja&#269;kih, &#269;etni&#269;kih prijetnja.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&quot;Ljubav je stvar osje&#263;aja a ne volje, te ne mogu ljubiti zato &scaron;to ho&#263;u, a jo&scaron; manje zato &scaron;to moram; stoga je obavezna ljubav glupost.&quot;&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Ako no&#263;u zaluta&scaron;, to ti zbilja poma&#382;e.&quot;&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;- 1986. godine Nismo imali ni malo novca, ali smo imali puno prijatelja i djevojaka od kojih smo u pre&#382;ivljavali.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Isto vrijedi i za Jugoslaviju poslije Tita i za Irak poslije Sadama.&quot;&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&quot;Zemlja&quot;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Od tada stalno pravim trule kompromise kako bih se odr&#382;ao, kako me ne bi potpuno onemogu&#263;ili, odnosno, kako bih mogao djelovati u okviru sustava, pridonositi dobru i smanjivati zlo i nepravde koje su &#269;injene ljudima.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Jugoslavija je federativna dr&#382;ava, pri &#269;emu je Hrvatska nacionalna jedinica, nacionalna republika.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;No mno&scaron;tvo bje&#382;i od smrti kao da je najve&#263;e od zala, a nekad ju biraju kao odmor od zala u &#382;ivotu.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&quot;Ne zavisi od tebe ho&#263;e&scaron; li biti bogat, ali zavisi od tebe ho&#263;e&scaron; li biti sretan.&quot;&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;~ Zsa Zsa Gabor &quot;Kad mi je govorio da imam nje&#382;nu, osje&#263;ajnu du&scaron;u, koju jo&scaron; nijedan mu&scaron;karac nije otkrio i da samo izvana djelujem ne znam kako &#382;ustro i prpo&scaron;no, kako niko ne bi primijetio kakav sam visokomoralan i &#269;estit &#269;ovjek, zamalo nisam zaplakala.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;U njemu je do&scaron;ao kraj Kenobija a uskoro &#263;e i kraj Pobune.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Onaj tko voli &#8210; &#382;ivi, onaj tko je sebi&#269;an &#8210; umire.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;~ Sokrat &quot;Meni nije potreban prijatelj koji se u svemu sla&#382;e i na sve klima glavom, jer to isto moja sjena mo&#382;e da uradi jo&scaron; mnogo bolje.&quot;&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;~ Oscar Wilde, Slika Doriana Greya &quot;Odrasla sam na selu, gdje su me &scaron;ibala sva &#269;etiri godi&scaron;nja doba.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Kad vam se &#382;ivot doma tako drasti&#269;no razlikuje od svih oko vas, osobito s obzirom na osnovne fizi&#269;ke odnose, odraste&scaron; &#269;udan.&quot;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&quot;Dan bez vina, dan bez sunca.&quot;&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&quot;U ljubavnim sva&#273;ama pobje&#273;uje onaj koji popu&scaron;ta.&quot;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;~ Anton Pavlovi&#269; &#268;ehov &quot;Glavni su uzroci predrasuda: opona&scaron;anje, navika i sklonost.&quot;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&quot;Koristite svaku priliku za smijeh.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&quot;To je karakter osobe &#269;ija je glavna &#382;ivotna energija usmjerena na imanje, &scaron;tednju i zgrtanje novca, materijalnih dobara kao i osje&#263;aja, postupaka, rije&#269;i, energije.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;~ Schopenhauer &quot;Sve&#263;enici bi se morali moliti, a ne vladati.&quot;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Osje&#263;am u tebi veliku zbunjenost, mladi Skywalkeru.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&quot;Najgora stvar mo&#263;nicima jest &scaron;to se ne mogu pouzdati u prijatelje.&quot;&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&quot;Tu vi&scaron;e nema: Grk - &#381;idov, obrezanje - neobrezanje, barbar - skit, rob - slobodnjak, nego sve i u svima - Krist (Kol 3,11)&quot;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&quot;Potrebno je vrijeme da bi se ne&scaron;to odradilo kako treba.&quot;&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;~ Rousseau &quot;Uvijek &#263;e biti stra&scaron;nih posljedica kad niski poroci poku&scaron;aju opona&scaron;ati velike strasti.&quot;&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&prime;E, hajde, ba&scaron; da ti poka&#382;em svoju mo&#263;...&prime; I to se tako kod njih pretvara u administrativnu opijenost.&quot;&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;~ Plutarh &quot;Usnulo je dijete najljep&scaron;a stvar na svijetu, to je najnje&#382;niji prizor koje mogu ugledati &#269;ovjekove o&#269;i.&quot;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Bitno.net Glavna stranica, 31. listopada 2017. (pristupljeno 31. listopada 2017.)&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Postivao sam volju svoga naroda i postivat cu je.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&quot;Ljudi umiru, a spomenici se ru&scaron;e.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Ali dakako, mi stari &mdash; kako ono ka&#382;u &mdash; da, verbecijanci &mdash; mi spadamo u ropotarnicu, oturio nas svijet!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;~ Menandar &quot;Postoji samo jedan moral, kao &scaron;to postoji samo jedna geometrija: te dvije rije&#269;i nemaju mno&#382;inu.&quot;&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&quot;Vino iz mudrog &#269;ovjeka napravi budalu, a iz budale mudraca.&quot;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&quot;Ljubav je puna jeda i meda&quot; &quot;Med i mlijeko&quot; ~ biblijska &quot;Niti budi med, da te jedu, niti jed da te predu&quot; ~ hrvatska narodna poslovica &quot;Pala mu sjekira u med&quot; ~ hrvatska narodna poslovica &quot;Tko s medom radi prste li&#382;e&quot; ~ hrvatska narodna poslovica&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&quot;Svi &#382;elimo biti slavne li&#269;nosti, a od onog trenutka kada po&#382;elimo biti ne&scaron;to, vi&scaron;e nismo slobodni.&quot;&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;~ Goethe &quot;Mladost imamo da bismo &#269;inili gluposti, a starost da bismo &#382;alili za tim glupostima.&quot; ~ Hemingway &quot;Ne dopustite mi da postanem staro gun&#273;alo koje iz zavisti sik&#263;e na mlade duhove, ili pla&#269;ljiv kukavac koji neprestano roni suze nad dobrim starim vremenima.&quot;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;~ Antoine de Saint-Exup&eacute;ry, Mali princ &quot;Generacija koja dolazi treba u ovaj svijet hladnih elektronskih &#269;uda, betonskih pustinja i smrtne uko&#269;enosti ponovno zasaditi srce.&quot;&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Ira Kane: Ve&#263; jesi.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&quot;Sasvim je izli&scaron;no pitati ima li &#382;ivot ili nema nekakav smisao.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&quot;Ako se odlu&#269;i&scaron; kockati, prije po&#269;etka prou&#269;i tri stvari: pravila igre, udio i kada &#263;e&scaron; iza&#263;i.&quot;&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Opasne su samo one sva&#273;e me&#273;u onima koji se potpuno ne razumiju.&quot;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&quot;Nebo poma&#382;e onima koji poma&#382;u sami sebi.&quot;&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Pisao je stihove koje mnogi od nas znaju napamet, pisao je glazbu koja je nad&#382;ivjela filmove za koje je stvarana.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;U miru: dobra volja.&quot;&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Ono bitno, o&#269;ima je nevidljivo.&quot;&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&quot;Ostvarenje islama na svim poljima u osobnom &#382;ivotu pojedinaca, u obitelji i dru&scaron;tvu, kroz obnovu islamske vjerske misli i stvaranje jedinstvene islamske zajednice od Maroka do Indonezije.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&quot;Ne uzdaj se u svoje znanje ili vje&scaron;tinu ikoga &#382;ivog stvora, ve&#263; jedino u Bo&#382;ju milost, koja poma&#382;e poniznima, a ponizuje ohole.&quot;&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Slava &quot;Najve&#263;a slava u &#382;ivotu nije nikad ne pasti, ve&#263; ustati svaki put kad padne&scaron;.&quot; ~ Nelson Mandela, Long Walk to Freedom (1995.) &quot;Slava je kao rijeka koja nosi predmete lake i nadute, a utapa one koji su &#269;vrsti i te&scaron;ki.&quot;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Poroci i vrline umjetnikova su gra&#273;a.&quot;&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&raquo;Mene je stvarno iznenadilo kada sam &#269;uo da &#263;e se mijenjati formulacija o jeziku u Ustavu SR Hrvatske 1974. godine.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Imala sam dvije nesre&#263;e u &#382;ivotu.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Imam svoje obveze!&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&quot;Tirani uvijek pokre&#263;u neki rat, da bi ljudi trebali vo&#273;u.&quot;&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;I onda kada se prepuste svojim slabostima i pona&scaron;aju se skandalozno, u dubini svojih srca i dalje &#382;ele lijepe i &#269;iste ljubavi.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;~ William Cobbett &quot;Nezavisnost nije u odbijanju; ona je u izboru.&quot;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&quot;Kad bi se ljudi bojali samo onoga &scaron;to je vrijedno straha, nitko ne bi ni znao &scaron;to strah jest.&quot;&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Jean le Rond d'Alembert (16. studenog 1717. &ndash; 29. listopada 1783.), francuski filozof, znanstvenik, fizi&#269;ar i matemati&#269;ar.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&quot;Uletio ko prase u surutku.&quot;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Samo budala govori sve.&quot;&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Ja ti samo posu&#273;ujem svoje tijelo &ndash; ti mi posu&#273;uje&scaron; svoje snove.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Ali, da sam bio ja&#269;i, nikad ne bih pribjegao takvom oru&#382;ju.&quot;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&quot;&Scaron;to je &#269;ovjek okusio vi&scaron;e gor&#269;ine, to &#382;e&scaron;&#263;e &#269;ezne za slatkim.&quot;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Index: HOS-ovac: Uhitili su me na splitskoj pla&#382;i zbog usta&scaron;ke majice, &scaron;okiralo me&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&quot;Za svaku na&scaron;u nesre&#263;u kriva je ili na&scaron;a lakoumnost, ili na&scaron;a gordost, ili na&scaron;a glupost, ili na&scaron; porok.&quot;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&quot;Sporta&scaron; najvi&scaron;e klase treba pro&#263;i tri stepenice prije nego &scaron;to se uspne na vrh: prvo rad, drugo rad i tre&#263;e rad.&quot;&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;~ Belinski &quot;Ako ne mo&#382;e&scaron; gristi ne pokazuj zube.&quot; ~ turska poslovica &quot;Bolje se saviti nego slomiti.&quot; ~ &scaron;kotska poslovica &quot;Dok se dvojica sva&#273;aju tre&#263;i se veseli.&quot; ~ latinska poslovica &quot;Napad je najbolja obrana.&quot; ~ hrvatska poslovica &quot;&#381;ivjeti zna&#269;i boriti se.&quot; ~ latinska poslovica&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Ljudi onda pri&#269;aju o vremenskoj prognozi i ljubavi.&quot;&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&quot;Daj vi&scaron;e odmora jeziku nego rukama.&quot;&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&quot;O vrijednosti novca pitaj siromaha.&quot;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&quot;Neprijatelja treba poku&scaron;ati pobijediti ustrajno&scaron;&#263;u, a ne snagom.&quot;&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Tjeraju&#263;i lisicu istjer'o vuka.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Mogu satima gledati kako drugi rade.&quot;&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&quot;Karakter &#269;ovjeka najbolje &#263;e&scaron; upoznati kad ti postane pretpostavljeni.&quot;&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Evan: Ne, mislim da &#263;e ovaj puta sve biti u redu. [u stvarnosti u kojoj je Kayleigh sa Lennyem] Evan: Pa, misli&scaron; li da je moglo uspjeti?&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&quot;Kupite cvije&#263;e voljenoj &#382;eni, ali ne zaboravite i na vlastitu.&quot; (natpis na cvje&#263;arnici) &quot;Dolje oni, &#382;ivio ja!&quot; (grafit na zidu - epizoda Bakara)&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;- Me&scaron;tar u Velom mistu.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&quot;Knjiga je vrijednija od svih spomenika i od svih grobnica, ure&scaron;enim oslikanim stupovima, jer ona sama gradi spomenike u srcu onoga koji je &#269;ita.&quot;&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Zavist mo&#382;e biti i konstruktivna emocija ukoliko tu&#273;i uspjeh stimulira materijalni ili intelektualni razvoj neke osobe.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;~ D&#382;ubran &quot;Ljepota nije u licu; ljepota je svjetlost u srcu.&quot;&lt;/s&gt;
</pre></body></html>
