<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Higyj az igazs&aacute;gban, &eacute;s te is megtal&aacute;lhatod a megvil&aacute;gosod&aacute;s &uacute;tj&aacute;t.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Ez j&aacute;t&eacute;k!&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Sandokan, Sandokan, &uacute;jra T&#369;zbe megy&uuml;nk, vagy a v&iacute;zbe es&uuml;nk veled. sz&ouml;veg: P&aacute;sztor-Jakab-Hatvani, Sandokan Akkor csak ballag a katona, M&eacute;g &#337; sem tudja, hova.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;M&aacute;r a pubert&aacute;s korom nagy r&eacute;sz&eacute;t detoxokban meg drogelvon&oacute;k&uacute;r&aacute;kon t&ouml;lt&ouml;ttem.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;A v&aacute;l&aacute;s olyan trag&eacute;dia, amely egy id&#337; eltelt&eacute;vel m&aacute;r gyan&uacute;san hasonl&iacute;t a megk&ouml;nnyebb&uuml;l&eacute;sre.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Nincs felh&#337;, semmi sz&eacute;l, s csak fesz&uuml;l tiszta-k&eacute;ken a k&ouml;ny&ouml;rtelen&uuml;l sima az&uacute;r az &eacute;gen, ahol m&aacute;r forr a cs&ouml;nd, s minden dermedten &aacute;ll.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;A kutya t&ouml;ri mag&aacute;t, de a s&oacute;lyom viszi el a zs&aacute;km&aacute;nyt.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;O'Neill: Eleg&aacute;nsan egyszer&#369;, nem gondolja?&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Butters: Nem tagadom.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&Eacute;s hossz&uacute; t&ouml;rt&eacute;netet adott el&#337; a behinek m&uacute;ltj&aacute;r&oacute;l, amit az olvas&oacute;val csak kivonatban k&ouml;zl&ouml;k.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Eric: H&aacute;t, n&eacute;ha...&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Tedd az asztalra, SpongyaBob.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Az el&#337;re gy&aacute;rtott h&aacute;zakkal az a helyzet, hogy am&iacute;g a k&ouml;lcs&ouml;n tart, jav&iacute;tgatod, ami leomlik, azt&aacute;n tizen&ouml;t &eacute;v ut&aacute;n ti&eacute;d az eg&eacute;sz romhalmaz.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;A tud&oacute;sok nem b&ouml;lcsek.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Lak&oacute;inak sz&aacute;ma, amikor a legnagyobb volt, j&oacute;val meghaladta a negyvenmilli&aacute;rdot.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;L&eacute;teznek orvosi csod&aacute;k.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;A t&uuml;relem fejleszt&eacute;s&eacute;hez kell valaki, aki sz&aacute;nd&eacute;kosan ideges&iacute;t benn&uuml;nket.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Homokkal hintett&eacute;k be a v&eacute;r hely&eacute;t, s az &ouml;t testet kivitt&eacute;k a Buda megett emelked&#337; tet&#337;kre.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&Iacute;gy &eacute;n azt mondani, mi lenni Eur&oacute;pa Kanad&aacute;ja.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Az durva lenne!&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Mindent megveszek! &ndash; mondta az arany. &ndash; Puskin &ndash; (2009.03.19.)&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&Aacute; kocsi&uacute;ton olyan nagy a torl&oacute;d&aacute;s, hogy a kocsiknak minduntalan meg kell &aacute;llniuk, a gyalogj&aacute;r&oacute; egyik oldal&aacute;r&oacute;l a m&aacute;sikra &aacute;tmenni pedig k&eacute;sz veszedelem.* &ndash; Vas&aacute;rnapi &Uacute;js&aacute;g, 1900. m&aacute;jus 20.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;A legfontosabb: nem szabad abbahagyni a k&eacute;rdez&eacute;st. &ndash; Albert Einstein (2007.04.04.)&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Keresztre fogj&aacute;k fesz&iacute;teni.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Az egyh&aacute;zt&ouml;rt&eacute;net egyik legfontosabb szem&eacute;lyis&eacute;ge, a 12. sz&aacute;zad egyik szellemi vez&eacute;regy&eacute;nis&eacute;ge, nagy hat&aacute;s&uacute; sz&oacute;nok, aki eur&oacute;pai jelent&#337;s&eacute;g&#369; esem&eacute;nyekben j&aacute;tszott f&#337;szerepet.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;(Fejl&#337;d&eacute;s c. novella bevezet&#337;je) Azt olvastam az &uacute;js&aacute;gban, hogy m&eacute;gsem k&ouml;vetkezik be a vil&aacute;gv&eacute;ge.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Az biztos, hogy nekem el kellett azon gondolkodni, hogy melyik a fontosabb dolog &eacute;letemben.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;A gondolkod&oacute; ember java &eacute;s boldogs&aacute;ga, hogy a kif&uuml;rk&eacute;szhet&#337;t kif&uuml;rk&eacute;ssze, s a kif&uuml;rk&eacute;szhetetlent cs&ouml;ndes &aacute;h&iacute;tattal tisztelje.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;(1939) A val&oacute;s&aacute;g sok&aacute;g&uacute;, &ouml;sszetett, s csak &ouml;sszetett m&oacute;dszerekkel k&ouml;zel&iacute;thet&#337; meg.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Hindenburgnak k&uuml;ld&ouml;tt t&aacute;virata Hitler kancell&aacute;ri kinevez&eacute;se ut&aacute;n A Wikip&eacute;di&aacute;ban tov&aacute;bbi adatok tal&aacute;lhat&oacute;ak Erich Ludendorff t&eacute;m&aacute;ban.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Kulin Gy&ouml;rgy besz&eacute;de a Csillag&aacute;szat Bar&aacute;ti K&ouml;re XIV.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Id&eacute;zet: M&aacute;sok szavainak hib&aacute;san t&ouml;rt&eacute;n&#337; ism&eacute;tl&eacute;se.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Oly csod&aacute;s nyelv a magyar.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;A 9000-es sz&eacute;ria a valaha k&eacute;sz&iacute;tett legmegb&iacute;zhat&oacute;bb sz&aacute;m&iacute;t&oacute;g&eacute;p.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Evett e kis konok, siket teve?&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Felsz&oacute;lal&aacute;saiban t&ouml;bbsz&ouml;r is haszn&aacute;lt a radik&aacute;lis jobboldal sz&oacute;haszn&aacute;lat&aacute;t id&eacute;z&#337; elemeket, a legt&ouml;bb b&iacute;r&aacute;latot m&eacute;gis tal&aacute;n a &quot;f&eacute;regirt&oacute;s besz&eacute;d&quot; miatt kapta.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;A hazaszeretet min&#337;s&eacute;g k&eacute;rd&eacute;se.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;A magyar Nemzeti Sz&iacute;nh&aacute;z pedig e h&eacute;ten &iacute;t&eacute;letet mondat felett&uuml;k egy Mad&aacute;ch Imre nev&#369;, sajnos m&aacute;r n&eacute;hai &uacute;rral.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;[Ekkor eszm&eacute;let&eacute;t vesztette, mikor k&eacute;s&#337;bb r&ouml;vid id&#337;re mag&aacute;hoz t&eacute;rt, Thomas Jefferson nev&eacute;t emlegette.]&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&Eacute;s &ouml;r&uuml;lni tudni a nagy megnyugv&aacute;snak, A f&aacute;jdalmat, &ouml;r&ouml;m&ouml;t gy&oacute;gy&iacute;t&oacute; hal&aacute;lnak.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Ezt itt m&aacute;r r&eacute;g&oacute;ta figyelem.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;H&aacute;t &ndash; ilyesf&eacute;le a l&iacute;ra.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Teljesen mindegy, milyen vastag,egy gerenda nem tartja meg a h&aacute;zat.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Tandori Dezs&#337; Az embertelen er&#337;k fenyeget&eacute;s&eacute;t val&oacute;di t&aacute;rsadalmi megjelen&eacute;si form&aacute;it&oacute;l elszak&iacute;tva kozmikus t&ouml;rv&eacute;nny&eacute; fantomiz&aacute;lja.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;L&aacute;nyi Sarolta ford&iacute;t&aacute;sa, N&aacute;zim Hikmet Ran: Isten hozott Istenhozott, &eacute;n feles&eacute;gem, Istenhozott!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;K&eacute;t vitatkoz&oacute; k&ouml;z&uuml;l a hevesebbnek nincs igaza.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Vader: Hi&aacute;ba oly &ouml;nhitten b&uuml;szk&eacute;k a technol&oacute;giai sz&ouml;rnysz&uuml;l&ouml;tt&uuml;kre.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Egy olyan szabad vil&aacute;gban &eacute;l&uuml;nk, amiben egyszer&#369;en k&eacute;ptelens&eacute;g dolgokat a nev&uuml;k&ouml;n nevezni.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Igaz&aacute;n &eacute;rt&eacute;kesnek az emberi &uuml;zemben nem az &aacute;llamot tal&aacute;lom, hanem az alkot&oacute; &eacute;s &eacute;rz&#337; egy&eacute;nt, a szem&eacute;lyt: &#337; egyed&uuml;l alkot nemeset &eacute;s finomat...&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Tuschinger elvt&aacute;rs: Nem rossz!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;N&eacute;ha &ouml;sszeszavakat a keverem.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Szab&oacute; Dezs&#337; &oacute;ri&aacute;si plak&aacute;tokat fest, &eacute;g&#337; sz&iacute;nekkel.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;WC fal&aacute;n (t&uuml;k&ouml;r&iacute;r&aacute;ssal): A vil&aacute;g els&#337; &aacute;tl&aacute;tsz&oacute; v&eacute;c&eacute;je.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Ily sz&uuml;rke mondatokban is: &quot;H&#369;s volt &eacute;jjel; s igen, te sz&eacute;p asszony, hideg volt&aacute;l hozz&aacute;nk s cudar.&quot; ...&Oacute;, k&iacute;n-harm&oacute;nia, mely t&eacute;ged k&ouml;nnyez itt...!&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Ezt a boldogs&aacute;got, amit itt &eacute;rzek a Harmadik Torony alj&aacute;n, senkinek &aacute;tadni nem tudom.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Elmehetsz ak&aacute;rhov&aacute;, p&aacute;r h&eacute;t m&uacute;lva &uacute;gyis visszaj&ouml;nn&eacute;l.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Sajnos Mr.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Mi, '28-asok.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;A ny&aacute;ri mez&#337;k&ouml;n f&eacute;nyl&#337; &ouml;r&ouml;m s a b&#337;s&eacute;g aranyl&oacute; kal&aacute;sza, gazdags&aacute;g, nyomor, &eacute;let &eacute;s hal&aacute;l &ndash; az elm&uacute;lt &eacute;v megannyi k&eacute;pe a h&oacute; alatt oly egyenl&#337; ma m&aacute;r: egy lepel borul mind f&ouml;l&eacute;be.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;T&aacute;vozzatok sz&iacute;nem el&#337;l, ti gonosztev&#337;k!&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;A kudarc mindig keser&#369; pirula, amit rosszul esik lenyelni.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Barn&aacute;k a mez&#337;k, meredeznek a f&aacute;k, eldobta a ny&aacute;r a vid&aacute;m cicom&aacute;t; bolyongva hadd hordom a b&uacute;t egyed&uuml;l: hogy &uuml;ld&ouml;z a sors, az id&#337;m de r&ouml;p&uuml;l!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Ritk&aacute;n mutatkozott a nyilv&aacute;noss&aacute;g el&#337;tt.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&Eacute;n r&eacute;szemr&#337;l azon csod&aacute;lkozom, hogy milyen v&eacute;letlen folyt&aacute;n, &eacute;s milyen elme&aacute;llapotban &eacute;rinthette sz&aacute;j&aacute;hoz az els&#337; ember az alvadt v&eacute;rt, &eacute;s vehette ajkaihoz egy halott teremtm&eacute;ny h&uacute;s&aacute;t, &eacute;s hogyan rakhatott az asztalra halott, &aacute;porodott testeket, &eacute;s hogy mer&eacute;szelte &eacute;lelemnek &eacute;s t&aacute;pl&aacute;l&oacute;nak nevezni azt, ami kis id&#337;vel azel&#337;tt m&eacute;g b&#337;g&ouml;tt, ki&aacute;ltozott, mozgott &eacute;s &eacute;lt.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;P&eacute;ld&aacute;ul a Mercedest is &eacute;n teremtettem.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;R&aacute;k &uacute;r: Ezt a hihetetlen ostobas&aacute;got!&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;K&ouml;sz&ouml;netet mondtunk a p&eacute;nzt&aacute;rosn&#337;nek, &eacute;s boldogan kiszaladtunk a boltb&oacute;l.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;John: Nem m&#369;k&ouml;dik!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;B&aacute;stya elvt&aacute;rs: Mi ez?&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;B&ouml;lcsess&eacute;gek k&ouml;nyve, Szalay K&ouml;nyvkiad&oacute;, 1999.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Vas&aacute;rnap volt, vas&aacute;rnap volt, amikor elhagyt&aacute;l.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;El&#337;sz&ouml;r B&aacute;nk Attila, k&eacute;s&#337;bb Liebmann Katalin &eacute;s a Fradi t&aacute;mogat&aacute;sa kapcs&aacute;n kialakult perr&#337;l.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&Aacute;lljunk ellen annak a p&aacute;rtoskod&aacute;snak &eacute;s &eacute;retlens&eacute;gnek, amely oly r&eacute;g&oacute;ta fert&#337;zi a politikai &eacute;letet.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;A napilapok &uacute;gy l&aacute;tszik, k&eacute;ptelenek k&uuml;l&ouml;nbs&eacute;get tenni egy biciklibaleset &eacute;s a civiliz&aacute;ci&oacute; &ouml;sszeoml&aacute;sa k&ouml;z&ouml;tt.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;A hegyek nem sz&oacute;lalkoznak &ouml;ssze, de az emberek igen.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;A f&ouml;ld&ouml;n nincs igazs&aacute;g, mert mindenkinek m&aacute;st jelent ez a sz&oacute;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Minden ad&oacute;ss&aacute;g rabl&aacute;nc a nyakadon, - a nyakadon, l&aacute;badon.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Egy!&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&Iacute;gy sz&uuml;lettek meg az &aacute;ltal&aacute;noss&aacute;gban n&ouml;vekv&#337; entr&oacute;pia vil&aacute;g&aacute;ban a cs&ouml;kken&#337; entr&oacute;pia szigetecsk&eacute;i.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;A reg&eacute;nyb&#337;l Ji&#345;&iacute; Menzel k&eacute;sz&iacute;tett nagyszer&#369; filmet (1994).&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Lev&aacute;gtam tegnap &eacute;jjel egy diszn&oacute;t, feket&eacute;n.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;A szempill&aacute;n homok.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;A Wikip&eacute;di&aacute;ban tov&aacute;bbi adatok tal&aacute;lhat&oacute;ak T&aacute;ncsics Mih&aacute;ly t&eacute;m&aacute;ban.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&Eacute;rzem, hogy k&eacute;pes vagyok r&aacute;, -mondta Tod Downey, ahogy vett m&eacute;g egy cs&#337; kukoric&aacute;t a g&#337;z&#337;lg&#337; faz&eacute;kb&oacute;l.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Ugyanazt a sz&oacute;t - &bdquo;&eacute;let&quot; - haszn&aacute;ljuk m&iacute;ndkett&#337;re; de ha azt gondoln&aacute;nk, hogy ez&eacute;rt mindkett&#337;nek ugyanolyannak kell lennie, akkor ak&aacute;r azt is gondolhatn&aacute;nk, hogy a t&eacute;r nagys&aacute;ga &eacute;s Isten nagys&aacute;ga ugyanaz.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Ha azonban k&eacute;rdez&#337;nek kell megmagyar&aacute;znom akkor nem tudom.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;[Carter felid&eacute;z egy eml&eacute;ket, amiben O'Neill majdnem meghalt.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;EVELYN: Tal&aacute;lkoztunk mi valaha?&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;A n&ouml;v&eacute;nyek H. -ja mindig tartalmaz k&aacute;lium-, magn&eacute;zium- &eacute;s kalciumoxidot, k&eacute;nsavat, foszforsavat, kovasavat, n&eacute;ha vasat, kl&oacute;rt, n&aacute;triumoxidot &eacute;s aluminiumoxidot is.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;De ma reggel &oacute;, ez az &eacute;let!&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&Scaron;vejk meleg, bar&aacute;ti pillant&aacute;sa lehetetlenn&eacute; tett minden er&#337;szakos fegyelmez&eacute;st.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;(R&ouml;vid cs&ouml;nd.)&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Ki lehet az ilyenkor?&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Az antropol&oacute;gusok is ezt csin&aacute;lj&aacute;k.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Egyike az els&#337; bels&#337; n&eacute;zet&#369; l&ouml;v&ouml;ld&ouml;z&#337;s j&aacute;t&eacute;koknak (FPS), s &uacute;j&iacute;t&aacute;saival fontos m&eacute;rf&ouml;ldk&#337;nek sz&aacute;m&iacute;t a sz&aacute;m&iacute;t&oacute;g&eacute;pes j&aacute;t&eacute;kok, k&uuml;l&ouml;n&ouml;sen az FPS-ek t&ouml;rt&eacute;net&eacute;ben.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Bel&eacute;pett, &eacute;s r&ouml;gt&ouml;n azt mondta: &quot;Nincs Isten.&quot;&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Ballada a szekeresr&#337;l (r&eacute;szlet) A foly&oacute;n&aacute;l m&eacute;g megitat s fuvart keres tal&aacute;n &uacute;jra; meglelve a keskeny hidat, &aacute;tporoszk&aacute;lt Dun&aacute;nt&uacute;lra.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Kitart&oacute;n &eacute;s hi&aacute;ba.&lt;/s&gt;
</pre></body></html>
