<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#48156;&#51088;&#53356; &#47336;&#53944;&#48708;&#55176; &#50836;&#51228;&#54532; &#50836;&#54620; &#48708;&#53944;&#44176;&#49800;&#53440;&#51064;(&#46021;&#51068;&#50612;: Ludwig Josef Johann Wittgenstein, 1889&#45380; 4&#50900; 26&#51068; ~ 1951&#45380; 4&#50900; 29&#51068;)&#51008; &#50724;&#49828;&#53944;&#47532;&#50500;&#50640;&#49436; &#53468;&#50612;&#45208; &#50689;&#44397;&#50640;&#49436; &#49334;&#51012; &#48372;&#45240; &#52384;&#54617;&#51088;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&quot;&#44536;&#45336;&#51032; &#45824;&#45800;&#54620; &#49373;&#47532;, &#54620;&#44397; &#50668;&#51088;&#47564; &#49373;&#47532;&#54616;&#51648;?&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#47560;&#46889;&#54620; &#44208;&#47200;&#46020; &#50630;&#51060; &#54217;&#49373; &#53952;&#50612;&#45460;&#50556; &#54624; &#50672;&#49549;&#44537;&#51060;&#46972;&#44256;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#44536;&#46308;&#51008; &#46608;&#54620; &#53685;&#54868; &#51221;&#52293;&#51060; &#44221;&#51228;&#50640; &#51473;&#50836;&#54620; &#44208;&#44284;&#47484; &#44032;&#51256;&#50732; &#49688; &#51080;&#45796;&#44256; &#48127;&#50632;&#45796;&#45716; &#51216;&#50640;&#49436; &#48128;&#53948; &#54532;&#47532;&#46300;&#47676;&#46020; &#51096;&#47803;&#46104;&#50632;&#45796;&#45716; &#49324;&#49892;-&#54532;&#47532;&#46300;&#47676;&#44284; &#47336;&#52852;&#49828; &#48143; &#49884;&#52852;&#44256; &#45824;&#54617;&#51032; &#44221;&#51228;&#54617; &#44368;&#49688;&#46308;&#51060; &#54841;&#46021;&#54616;&#44592;&#47196; &#50501;&#47749; &#45458;&#51008; &#49884;&#52852;&#44256; &#49464;&#48120;&#45208;&#47484; 30&#45380; &#44032;&#44620;&#51060; &#51652;&#54665;&#54616;&#47732;&#49436;&#46020; &#45459;&#52828; &#53685;&#52272;&#47141;-&#51012; &#48156;&#44204;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#50612;&#46523;&#44172; &#54616;&#47732; &#51104;&#51116; &#50669;&#47049;&#51012; &#51060;&#45132;&#50612;&#45244; &#49688; &#51080;&#51012;&#44620; &#44256;&#48124;&#54664;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#51473;&#44036;&#51008; &#51453;&#51008; &#44144;&#50836;, &#44144;&#51667;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#51221;&#52824;&#44428;&#47141;&#51012; &#51540; &#49324;&#46988;&#46308;&#51060; &#51088;&#49888;&#51060; &#49548;&#50976;&#54620; &#51648;&#49885;&#50640; &#45824;&#54620; &#54869;&#49888;&#44284; &#51060;&#47484; &#53664;&#45824;&#47196; &#51060;&#47336;&#50612;&#51648;&#45716; &#51221;&#48512;&#44060;&#51077;&#51452;&#51032;&#44032; &#44032;&#51256;&#50732; &#54224;&#54644;&#47484; &#44221;&#44228;&#54644;&#50556; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#50500;, &#45796;&#47480; &#51060;&#50976;&#45716; &#50630;&#44396;&#50836;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#51201;&#45817;&#54620; &#44032;&#44201;&#51032; &#51339;&#51008; &#47932;&#44148;&#51012; &#47564;&#46300;&#45716; &#45208;&#46972;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;PCS 016 011&#51060;&#49884;&#51424;?&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#47564;&#50557; &#51060;&#50752; &#44057;&#51008; &#44537;&#45800;&#51032; &#50501;&#45909;&#44284; &#54056;&#47452;&#51012; &#54252;&#50857;&#54616;&#44256; &#51080;&#45716; &#51060; &#53441;&#47448;&#51032; &#50669;&#49324;&#47484; &#51221;&#54868;&#49884;&#53412;&#51648; &#47803;&#54620;&#45796;&#47732; &#50864;&#47532;&#45716; &#54980;&#49464;&#51032; &#50689;&#50896;&#54620; &#51200;&#51452;&#47484; &#47732;&#52824; &#47803;&#54616;&#47532;&#46972;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#44536;&#47088;&#45936; &#52628;&#54620; &#44163; &#50504;&#50640;&#49436;&#45716; &#52636;&#49328;&#54624; &#49688;&#44032; &#50630;&#44256; &#50500;&#47492;&#45796;&#50868; &#44163; &#50504;&#50640;&#49436;&#45716; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#53076;&#45180;&#47532; &#54620; &#47560;&#47532;&#50640; &#48512;&#47532;&#45716; &#49324;&#46988;&#51060; &#46168;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#49884;&#44036;&#51060; &#45712;&#47532;&#44172; &#55120;&#47476;&#45716; &#46412;&#44032; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#54540;&#46976;&#45796;&#49828;&#51032; &#44060; (&#50689;&#54868;) &#54540;&#46976;&#45796;&#49828;&#51032; &#44060; - &#51064;&#53552;&#45367; &#50689;&#54868; &#45936;&#51060;&#53552;&#48288;&#51060;&#49828; &#47925;&#51088;(&#22696;&#23376;, M&ograve;z&#464;: &#44592;&#50896;&#51204; 470?~&#44592;&#50896;&#51204; 391&#45380;?)&#45716; &#51473;&#44397; &#52632;&#52628;&#51204;&#44397;&#49884;&#45824;&#51032; &#49569;&#45208;&#46972; &#52636;&#49888; &#52384;&#54617;&#51088;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#44536;&#47532;&#44256; &#45572;&#44396;&#48372;&#45796;&#46020; &#47924;&#45824;&#50640;&#49436; &#51096; &#53664;&#54644;&#45236;&#50836;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#49324;&#46988;&#46308;&#51008; &#44536;&#51032; &#54665;&#46041;&#50640; &#44288;&#49900;&#51012; &#44032;&#51652;&#45796;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#47928;&#51228;&#45716; &#51088;&#44592;&#51032; &#47924;&#50631;&#51012; &#49324;&#46993;&#54616;&#45716;&#44032;, &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#49324;&#46993;&#54616;&#45716;&#44032;, &#51088;&#44592;&#51032; &#50977;&#52404;&#47484; &#49324;&#46993;&#54616;&#45716;&#44032;&#50640; &#45804;&#47140; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#48149;&#50756;&#49436;(&#26420;&#23113;&#32214;, 1931&#45380; 10&#50900; 20&#51068; ~ 2011&#45380; 1&#50900; 22&#51068;)&#45716; &#45824;&#54620;&#48124;&#44397;&#51032; &#49548;&#49444;&#44032;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#44536;&#47000;&#46020; &#45768;&#46308;&#51060; &#55016;&#50476; &#55192;&#51060; &#49464;&#51094;&#50500;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;- &#54596;&#47549; &#52404;&#49828;&#53552;&#54596;&#46300; &#54596;&#47549; &#52404;&#49828;&#53552;&#54596;&#46300;, &quot;&#52404;&#49828;&#53552;&#54596;&#46300;, &#52572;&#44256;&#51032; &#51064;&#49373;&quot;, 257&#51901; &#44216;&#49552;&#50640; &#44288;&#54620; &#45796;&#51020;&#44284; &#44057;&#51008; &#47749;&#50616;&#51060;&#45208; &#44201;&#50616;&#51060; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;..&#44340;&#47932;&#51060;&#51094;&#50500;!&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#44536;&#47088;&#45936; &#51060;&#47088; &#54253;&#53444;&#51201;&#51064; &#49440;&#50616;&#51008; &#54788;&#49892;&#51032; &#51221;&#52824;&#51064;&#46308;&#51012; &#48708;&#47215;&#54620; &#47566;&#51008; &#49324;&#46988;&#54620;&#53580;&#49436; &#51068;&#51228;&#55176; &#44277;&#44201;&#48155;&#51012; &#51452;&#51109;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#9472; &#47336;&#48708;&#53080; &#44053;&#51012; &#44148;&#45320;&#47728; &#45824;&#52404;&#47196; &#45576;&#50640; &#48372;&#51060;&#51648; &#50506;&#45716; &#44163;&#51060; &#45576;&#50640; &#48372;&#51060;&#45716; &#44163;&#48372;&#45796;&#46020; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#45908; &#49900;&#44033;&#54616;&#44256; &#48520;&#50504;&#52992; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;(&#49373;&#44033;) &#44536;&#47100;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&quot; -BH Gong &#44040;&#44256; &#45798;&#51648; &#50506;&#51004;&#47732; &#51096; &#45208;&#44052;&#45912; &#45216;&#46308;&#51060; &#44228;&#49549;&#46112; &#49688; &#50630;&#45716; &#51068;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#48120;&#52432;&#50556; &#49464;&#49345;&#51012; &#51312;&#44552;&#50473; &#48148;&#44992; &#49688; &#51080;&#45716; &#44163; &#50500;&#45785;&#45768;&#44620;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#51228;1&#51109; &#51228;1&#51208; (&#44608;&#49688;&#54665; &#50734;&#44608;) &#47784;&#46304; &#45432;&#46041;&#51008; &#49373;&#47532;&#54617;&#51201; &#51032;&#48120;&#50640;&#49436; &#51064;&#44036;&#45432;&#46041;&#47141;&#51032; &#51648;&#52636;&#51060;&#47728;, &#51060; &#46041;&#46321;&#54620; &#46608;&#45716; &#52628;&#49345;&#51201;&#51064; &#51064;&#44036;&#45432;&#46041;&#51060;&#46972;&#45716; &#49549;&#49457;&#50640;&#49436; &#49345;&#54408;&#51032; &#44032;&#52824;(&#20729;&#20516;)&#47484; &#54805;&#49457;&#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#51064;&#46020; &#52636;&#49888;&#51032; &#49464;&#44228;&#51201; &#44221;&#51228;&#54617;&#51088; &#50500;&#47560;&#47476;&#54000;&#50500; &#49468;&#51032; &#52572;&#44540; &#51200;&#49436; &quot;&#51221;&#51032;&#51032; &#51060;&#45392;&quot;&#51012; &#50616;&#44553;&#54616;&#44256; &#49910;&#45796;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#48120;&#44397; &#54637;&#44277;&#50864;&#51452;&#44397;(NASA): Pluto: Overview &#50948;&#53412;&#48177;&#44284;&#50640; &#51060; &#44544;&#44284; &#44288;&#47144;&#46108; &#51088;&#47308;&#44032; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#44032;&#51648; &#47566;&#51008; &#45208;&#47924; &#48148;&#46988; &#51096; &#45216; &#50630;&#45796; &#44032;&#51648;&#44032; &#47566;&#51008; &#45208;&#47924;&#44032; &#48148;&#46988;&#50640; &#45720; &#55124;&#46308;&#47532;&#46319;&#51060; &#51088;&#49552;&#51060; &#47566;&#51008; &#48512;&#47784;&#50640;&#44172;&#45716; &#44540;&#49900; &#44145;&#51221;&#51060; &#46496;&#45216; &#45216;&#51060; &#50630;&#45796;&#45716; &#46907;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#50612;&#46160;&#52840;&#52840;&#54616;&#44256;, &#51004;&#49884;&#49884;&#54616;&#44256;, &#44536;&#50556; &#51453;&#51008;&#51088;&#47564; &#51080;&#51004;&#45768; &#51339;&#51012; &#51068;&#51060; &#50630;&#51424;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;121-122 &#51228;3&#44428;&#51032; &#45436;&#51032; &#51204;&#44060; &#51228;2&#44428;&#50640; &#51060;&#50612;, &#50612;&#47536;&#51060;&#51032; &#44368;&#50977;&#51012; &#50948;&#54620; &#49884;&#44032;&#51032; &#45236;&#50857;&#44284; &#44288;&#47144;&#54644;&#49436; &#51453;&#51020;&#44284; &#51200;&#49849;&#50640; &#45824;&#54620; &#44536;&#47532;&#44256; &#50689;&#50885;&#46308;&#50640; &#45824;&#54620; &#47896;&#49324;&#50640; &#51080;&#50612;&#49436; &#49884;&#51064;&#46308;&#51060; &#51648;&#53020;&#50556; &#54624; &#44508;&#48276;&#46308;&#51060; &#47676;&#51200; &#50616;&#44553;&#46108; &#45796;&#51020;, &#51064;&#44036;&#46308;&#44284; &#44288;&#47144;&#54644;&#49436;&#46020; &#50732;&#48148;&#47480; &#51088;&#46308;&#51032; &#49334;&#44284; &#50732;&#48148;&#47476;&#51648; &#47803;&#54620; &#51088;&#46308;&#51032; &#49334;&#51012; &#51096;&#47803; &#47568;&#54616;&#45716; &#51068;&#51060; &#51080;&#50612;&#49436;&#45716; &#50500;&#45768; &#46112; &#44163;&#51076;&#51060; &#44053;&#51312;&#46108;&#45796;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&quot;-BH Gong &#50732;&#46972;&#44032; &#51080;&#51012; &#46412; &#48372;&#51060;&#51648; &#50506;&#45912; &#44163;, &#45236;&#47140;&#44040; &#46412;&#44032; &#46104;&#50612;&#49436;&#50556; &#48708;&#47196;&#49548; &#48372;&#51064;&#45796;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#44536;&#44163;&#51012; &#54876;&#50857;&#54624; &#51460; &#50500;&#45716; &#49324;&#46988;&#51060; &#54788;&#47749;&#54620; &#49324;&#46988;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#50724;, &#51060; &#49884;&#45824;, &#50724;, &#51060; &#44288;&#49845;!&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#48152;&#47732; &#49888;&#51060; &#51316;&#51116;&#54620;&#45796;&#47732;, &#49888;&#51012; &#48127;&#51648; &#50506;&#45716; &#51088;&#45716; &#47784;&#46304; &#44163;&#51012; &#51075;&#44172; &#46112; &#44163;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#54844;&#46976;&#51032; &#50752;&#51473;&#50640;&#49436; &#47700;&#46356;&#52824;&#44032;&#50640; &#45824;&#54620; &#44592;&#45824;&#44032; &#49692;&#51652;&#54664;&#46304; &#50500;&#45768;&#46304; &#44036;&#50640;, &#47560;&#53412;&#50500;&#48296;&#47532;&#45716; &#44277;&#54868;&#44397;&#44284; &#44400;&#51452;&#44397; &#49324;&#51060;&#51032; &#44288;&#44228; &#54841;&#51008; &#44400;&#51452;&#44397;&#51032; &#49352;&#47196;&#50868; &#44397;&#48124;&#51201; &#44284;&#51228;&#50640; &#45824;&#54644; &#50756;&#51204;&#55176; &#49352;&#47196;&#50868; &#49457;&#52272;&#51012; &#51060;&#45132;&#50612; &#45236;&#47140; &#54620; &#44163;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#51312;&#49440;&#51064;&#48124;&#54801;&#54924; &#47749;&#51032;&#51032; &#49436;&#54620;&#51012; &#45236;&#48128;&#47728; &#51312;&#49440; &#46021;&#47549;&#51012; &#50948;&#54644; &#51088;&#44552;&#51012; &#45824;&#45804;&#46972;&#44256; &#50836;&#44396;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&quot;&#44428;&#47532;&#47484; &#50948;&#54620; &#53804;&#51137;&quot; (&#49900;&#51116;&#50864;, &#50980;&#51116;&#50773; &#50734;&#44608;) &#46405;&#51012; &#48783;&#44596; &#44397;&#48124;&#51060; 1&#54217;&#48169;&#48120;&#53552;&#51032; &#46405; &#46412;&#47928;&#50640; &#49912;&#50864;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#51088;&#49888;&#44284; &#51088;&#49888;&#51032; &#47749;&#50696;&#50752; &#46021;&#47549;&#51012; &#50948;&#54644; &#49912;&#50864;&#46319;&#51060;, &#49548;&#49569; &#45824;&#49345;&#51032; &#44032;&#52824;&#50752; &#50696;&#49345;&#46104;&#45716; &#48708;&#50857;&#44284; &#50668;&#53440;&#51032; &#55148;&#49373; &#49324;&#51060;&#50640; &#51204;&#54784; &#48708;&#47168;&#49457;&#51060; &#50630;&#45716; &#49345;&#53468;&#50640;&#49436; &#51060;&#47336;&#50612;&#51648;&#45716; &#49548;&#49569;&#50640;&#49436;&#46020; &#51473;&#50836;&#54620; &#44163;&#51008; &#49324;&#49548;&#54620; &#44032;&#52824;&#48150;&#50640; &#50630;&#45716; &#48516;&#51137; &#45824;&#49345; &#51088;&#52404;&#44032; &#50500;&#45768;&#46972; &#50724;&#55176;&#47140; &#51060;&#45392;&#51201; &#47785;&#51201;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#51060;&#51228; &#44144;&#51667;&#47568; &#50504; &#54616;&#45716; &#48149;&#44540;&#54812; &#45824;&#53685;&#47161;&#51060; &lsquo;&#51088;, 20&#47564;&#50896;&#50473; &#46300;&#47532;&#46972;'(&#44256; &#54664;&#45716;&#45936;) &#46024;&#51060; &#51080;&#50612;&#50556; &#51452;&#51648; &#50506;&#44192;&#45264;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#48757; &#48152;&#51901;&#51060; &#50630;&#45716; &#44163;&#48372;&#45796; &#45908; &#45227;&#45796;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#44049;&#51088;&#44592;, &#44361;&#51020;&#44284; &#54632;&#44760; &#52264;&#44032; &#49332;&#51677; &#55124;&#46308;&#47536;&#45796;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#54620;&#44200;&#50872;&#50640;&#50556; &#45208;&#45716; &#45236; &#50504;&#50640; &#50668;&#47492;&#51060; &#44228;&#49549; &#46020;&#49324;&#47532;&#44256; &#51080;&#51020;&#51012; &#44648;&#45804;&#50520;&#45796; &#47784;&#46304; &#51086;&#51060; &#44867;&#51060; &#46104;&#45716; &#44032;&#51012;&#51008; &#46160; &#48264;&#51704; &#48388;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#45320;&#51032; &#54980;&#49552;&#46308;&#47196; &#48512;&#53552; &#48716;&#47536; &#44163;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&quot;&#45208;&#48708;&#52376;&#47100; &#45216;&#50500;&#49436; &#48268;&#52376;&#47100; &#50140;&#45796;&quot; &quot;&#51064;&#44036;&#51004;&#47196;&#49436; &#51316;&#51473;&#48155;&#51648; &#47803;&#54616;&#45716; &#54620; &#50689;&#44305;&#51008; &#50500;&#47924;&#47088; &#50424;&#47784;&#44032; &#50630;&#45796;&quot; &quot;&#45208;&#45716; &#45817;&#49888;&#46308;&#51060; &#50896;&#54616;&#45716; &#52308;&#54588;&#50616;&#51060; &#46104;&#51648; &#50506;&#44192;&#45796;&quot; &quot;&#48288;&#53944;&#53097;&#51008; &#45208;&#47484; &#55121;&#51064;&#51060;&#46972;&#44256; &#47924;&#49884;&#54616;&#51648; &#50506;&#45716;&#45796;, &#45236;&#44032; &#50780; &#48288;&#53944;&#45224; &#49324;&#46988;&#46308;&#51012; &#51453;&#50668;&#50556; &#54616;&#45716;&#44032;?&quot; &quot;&#45208;&#45716; &#48373;&#49905;&#48372;&#45796; &#50948;&#45824;&#54616;&#45796;&quot; &quot;&#45236;&#44032; &#47553;&#50640; &#50724;&#47476;&#44592; &#51204;&#50640; &#49884;&#45124;&#47101;&#44172; &#46496;&#48268;&#47532;&#45716; &#44163;&#51008; &#48120;&#51648;&#51032; &#49345;&#45824;&#50640; &#45824;&#54620; &#44277;&#54252;&#49900; &#46412;&#47928;&#51060;&#50632;&#45796;&quot; &quot;&#45208;&#45716; &#54984;&#47144;&#54616;&#45716; &#47784;&#46304; &#49884;&#44036;&#51060; &#55192;&#46308;&#50632;&#45796;, &#44536;&#47084;&#45208; &#45208;&#45716; &#44536;&#46412;&#47560;&#45796; &#47568;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#50780;&#45264;&#54616;&#47732;, &#52292;&#47924;&#51088;&#45716; &#54868;&#54224;&#51032; &#49324;&#50857;&#50640; &#45824;&#54644;&#49436;&#49104;&#47564; &#50500;&#45768;&#46972; &#52292;&#44428;&#51088;&#44032; &#54868;&#54224;&#51032; &#49324;&#50857;&#50640; &#45824;&#54620; &#45824;&#44032;&#47484; &#48155;&#44592;&#47196; &#54632;&#51004;&#47196;&#50024; &#44048;&#49688;&#54616;&#44172; &#46104;&#45716; &#50948;&#54744;&#50640; &#45824;&#54644;&#49436;&#46020; &#45824;&#44032;&#47484; &#51648;&#48520;&#54644;&#50556; &#54616;&#44592; &#46412;&#47928;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#45824;&#51473;&#46308;&#51008; &#51089;&#51008; &#44144;&#51667;&#47568;&#48372;&#45796; &#45908; &#53360; &#44144;&#51667;&#47568;&#50640; &#49789;&#44172; &#49549;&#45716;&#45796;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#44536;&#47084;&#45208; &#46020;&#51204;&#54616;&#51648; &#50506;&#45716; &#44163;&#51008; &#48155;&#50500;&#46308;&#51068; &#49688; &#50630;&#45796;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#44536;&#44163;&#51008; &#54620;&#44397; &#49324;&#54924;&#50640;&#49436; &#48124;&#51452;&#51452;&#51032; &#51221;&#52824;&#44284;&#51221;&#51060; &#44263; &#44221;&#51228;&#47141;&#51032; &#53356;&#44592; &#45236;&#51648; &#49884;&#51109;&#51032; &#48520;&#54217;&#46321;&#54620; &#54952;&#44284;&#47484; &#44536;&#45824;&#47196; &#48152;&#50689;&#54644; &#50728; &#44163;&#51032; &#54620; &#44208;&#44284;&#46972; &#54624; &#49688; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&lsquo;Compassion for others' is the ultimate reason why we can call ourselves human.&quot; -BH Gong &#44221;&#53132;&#54632;&#44284; &#50976;&#53132;&#54632; &#51652;&#51648;&#54632;&#44284; &#48320;&#54868;&#47484; &#51068;&#49345;&#50640; &#45908;&#54616;&#45716; &#44592;&#49696;&#51008; &#49334;&#51012; &#54413;&#49457;&#54616;&#44172; &#47564;&#46304;&#45796;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#54788;&#51109;&#49345;&#54889;&#51060; &#51339;&#51648; &#50506;&#51648;&#47564; &#55148;&#47581;&#51012; &#44734;&#44592;&#50644; &#51060;&#47493;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#45432; &#51204; &#45824;&#53685;&#47161;&#51008; &lsquo;&#53945;&#44428;&#44284; &#48152;&#52825; &#50630;&#45716; &#49464;&#49345;'&#51012; &#47568;&#54664;&#45716;&#45936; &#51648;&#44552; &#52828;&#45432;&#45716; &#44428;&#47141;&#51012; &#45572;&#47532;&#45716; &#44592;&#46301;&#44428; &#51665;&#45800;&#51004;&#47196; &#51204;&#46973;&#54664;&#45796;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#51221;&#51060; (&#54617;&#51088;) &#51221;&#51060;(&#31243;&#38948;, 1033&#45380; ~ 1107&#45380;)&#45716; &#51473;&#44397; &#49569;&#45208;&#46972; &#49457;&#47532;&#54617;&#51032; &#45824;&#54364;&#51201;&#51064; &#54617;&#51088;&#51032; &#54620; &#49324;&#46988;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#49828;&#53356;&#47448;&#48148; &#49324;&#45208;&#51060; &#50872;&#47532;&#45716; &#49888;&#46972;&#47732; &#54924;&#49324;/&#51228;&#54408;:&#45453;&#49900; /&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#55120;&#47492;&#47564; &#46384;&#47476;&#45716; &#44163;&#46020; &#48276;&#49549;(&#20961;&#20439;)&#54616;&#51648;&#47564;, &#46412;&#47196;&#45716; &#55120;&#47492;&#51012; &#46384;&#46972;&#44032;&#47732; &#44032;&#48333;&#44172; &#44537;&#48373;&#54624; &#49688;&#46020; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#51316;&#51116;&#50640; &#45824;&#54620; &#51060;&#47084;&#54620; &#51452;&#46020;&#51201;&#51064; &#44288;&#51216;&#52712;&#46301;&#51008; &#50864;&#47532;&#44032; &#54637;&#49345; &#51060;&#48120; &#44536; &#50504;&#50640;&#49436; &#50880;&#51649;&#51060;&#44256; &#51080;&#45716; &#48148;&#47196; &#44536; &#54217;&#44512;&#51201;&#51064; &#51316;&#51116;&#51060;&#54644;&#50640;&#49436; &#51088;&#46972;&#45208;&#50728;&#45796;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#49884;&#45824;&#44032; &#48148;&#45068;&#47732; &#52384; &#51080;&#45716; &#45448;&#51060; &#50612;&#47532;&#49437;&#51008; &#45448;&#51060;&#50836;, &#52384; &#50630;&#51008; &#44163;&#51060; &#50612;&#51652; &#51088;&#51068; &#44163;&#51060;&#45768;&#46972;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#53097;&#51004;&#47196; &#47700;&#51452;&#47484; &#50280;&#45796; &#54644;&#46020; &#44263;&#51060; &#50504; &#46307;&#45716;&#45796; &#54217;&#49548;&#50640; &#44144;&#51667;&#47568;&#51012; &#51096; &#54616;&#45716; &#49324;&#46988;&#51060; &#52280;&#47568;&#51012; &#54644;&#46020; &#48127;&#50612; &#51452;&#51648; &#50506;&#45716;&#45796;&#45716; &#46907;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#44536;&#45716; &#49440;&#44144;&#50640; &#51032;&#54644; &#45824;&#53685;&#47161;&#51060;&#45208; &#48512;&#53685;&#47161;&#51004;&#47196; &#49440;&#52636;&#46108; &#51201;&#51060; &#50630;&#51060; &#45824;&#53685;&#47161;&#51649;&#51012; &#49688;&#54665;&#54620; &#50976;&#51068;&#54620; &#45824;&#53685;&#47161;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#47564;&#51068; &#50864;&#47532; &#47784;&#46160;&#44032; &#45721;&#51008;&#51060;&#45208; &#51210;&#51008;&#51060;&#45208; &#45224;&#51088;&#45208; &#50668;&#51088;&#45208; &#47784;&#46160; &#51652;&#49892;&#47196; &#46028;&#50500;&#44032;&#49436;, &#51068;&#54624; &#46412;&#45208;, &#49885;&#49324;&#54624; &#46412;&#45208;, &#47560;&#49892; &#46412;&#45208;, &#45440; &#46412;&#45208;, &#45576;&#51012; &#46516;&#51012; &#46412;&#45208;, &#50616;&#51228;&#46304;&#51648; &#44536;&#47532;&#44256; &#47560;&#52840;&#45236; &#50977;&#52404;&#44032; &#51652;&#49892;&#44284; &#54844;&#50672; &#51068;&#52404;&#44032; &#46108;&#45796;&#47732; &#50620;&#47560;&#45208; &#50500;&#47492;&#45796;&#50872; &#44163;&#51064;&#44032;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#9472;&#49472;&#47532; &#49324;&#46988;&#51008; &#52636;&#49373;&#50640;&#49436; &#51453;&#51020;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#48277;&#47456;&#49345; &#51088;&#50976; &#48143; &#54217;&#46321;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#47532;&#44536;&#48288;&#45796; &#50948;&#53412;(Rigveda Wiki)&#45716; 2007&#45380; 3&#50900; 1&#51068; &#49884;&#51089;&#46108; &#45824;&#54620;&#48124;&#44397;&#51032; &#50948;&#53412;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#50724;&#49345;&#50864; &#44592;&#51088;&#51032; &#48372;&#46020;&#47484; &#48372;&#49884;&#47732; &#50508;&#44172;&#46121;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&quot; -BH Gong &#44228;&#54925;&#45824;&#47196; &#54400;&#47532;&#51648; &#50506;&#44256; &#47672;&#47532;&#44032; &#48373;&#51105;&#54624; &#46412;&#47732; &#51104;&#49884; &#49772;&#50632;&#45796;&#44032; &#54620;&#45796;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#51060;&#54805;, &quot;&#51312;&#48337;&#50725;&#44284; &#51060;&#44592;&#48533;: &#51228;1&#44277;&#54868;&#44397; &#51221;&#52824;&#49324;&#51032; &#51116;&#51312;&#47749;&quot;, p.304 &#50640; &#51064;&#50857;&#46120;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#44148;&#44053;&#54620; &#47800;&#51012; &#44032;&#51652; &#49324;&#46988;&#51060; &#50500;&#45768;&#44256;&#45716; &#51312;&#44397;&#50640; &#52649;&#49892;&#55176; &#48393;&#49324;&#54616;&#45716; &#49324;&#46988;&#51060; &#46104;&#44592; &#50612;&#47157;&#45796;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#51060; &#49884;&#44592; &#51652;&#48372;&#51201; &#51648;&#49885;&#51064; &#49324;&#54924;&#45716; &#50612;&#46356;&#44620;&#51648;&#45208; &#44536; &#51473;&#49900; &#54876;&#46041; &#50689;&#50669;&#51060; &#51228;&#46020;&#44428; &#48150;&#50640; &#51080;&#51004;&#47732;&#49436;, &#44428;&#47141; &#48150;&#50640;&#49436; &#44397;&#44032;&#44428;&#47141;&#50640; &#45824;&#54620; &#48708;&#54032;&#51201; &#50669;&#54624;&#51012; &#45812;&#45817;&#54616;&#45716; &#45936; &#50526;&#51109;&#49456;&#45796;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#51064;&#53552;&#48624; &#54616;&#51060;&#50640;&#53356; &#44368;&#49688;, &#47588;&#51068;&#44221;&#51228;, 1978.09.11 &#50948;&#53412;&#48177;&#44284;&#50640; &#51060; &#44544;&#44284; &#44288;&#47144;&#46108; &#51088;&#47308;&#44032; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#47560;&#47476;&#54004; &#54616;&#51060;&#45936;&#44144;(&#46021;&#51068;&#50612;: Martin Heidegger, 1889&#45380; 9&#50900; 26&#51068; ~ 1976&#45380; 5&#50900; 26&#51068;)&#45716; &#46021;&#51068;&#51032; &#52384;&#54617;&#51088;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#52404;&#45392;&#54616;&#44256; &#49332;&#46972;&#45716; &#51032;&#48120;&#47196; &#50416;&#51064;&#45796;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#51648;&#44552; &#47952;&#47020;&#50612;?&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#50501;&#50640;&#51032; &#51648;&#54693;&#51008; &#45320;&#55148;&#51032; &#51032;&#51648;&#50640; &#51032;&#54632;&#51060; &#50500;&#45768;&#46972; &#50976;&#51204;&#50640; &#51032;&#54616;&#45716; &#44163;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#54756;&#46972;&#53364;&#47112;&#49828;: &#44592;&#54924;&#45716; &#54620;&#48264;!&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#54980;&#48152;&#48512;&#50640;&#49436;&#45716; &#47676;&#51200; &#54844;&#51032; &#48520;&#47736;&#50640; &#45824;&#54644; &#50616;&#44553;&#54620; &#45796;&#51020;, &#50732;&#48148;&#47480; &#49334;&#50640; &#45824;&#54620; &#48372;&#49345;&#51060; &#49373;&#49884;&#50640;&#45716; &#47932;&#47200;&#51060;&#44256; &#53945;&#55176; &#49324;&#54980;&#50640; &#50732;&#48148;&#47476;&#51648; &#47803;&#54620; &#49334;&#50640; &#48708;&#54644; &#50620;&#47560;&#45208; &#45908; &#53360; &#44163;&#51064;&#51648;&#50640; &#45824;&#54644; &#50616;&#44553;&#54616;&#44172; &#46108;&#45796;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#51092;&#51116;&#51452;&#44032; &#51104;&#49884; &#50976;&#47532;&#54616;&#44172; &#48372;&#51068; &#49688;&#46020; &#51080;&#51648;&#47564; &#44208;&#44397; &#51652;&#49892;&#51060; &#49849;&#47532;&#54633;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#44536;&#47084;&#44600;, &#50896;&#54616;&#49888;&#45796;&#47732;&#50836;, &#54224;&#54616;!&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#44536;&#45716; &#48512;&#51088;&#46308;&#51032; &#49464;&#44552;&#51012; &#49325;&#44048;&#54644; &#51452;&#44256;, &#44400;&#48708; &#51648;&#52636;&#51012; &#51613;&#44032;&#49884;&#53040;&#51648;&#47564;, &#50432;&#50432;&#51060;&#44032; &#54756;&#54536; &#45796;&#47480; &#48512;&#47928;&#50640;&#49436; &#51648;&#52636;&#51012; &#52649;&#48516;&#55176; &#51208;&#44048;&#54616;&#45716; &#45936;&#45716; &#49892;&#54056;&#54616;&#50688;&#45796;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#48512;&#47784;&#46308;&#51008; &#54620;&#48264;&#52196; &lsquo;&#50640;&#48128;'&#51012; &#51069;&#50612;&#48380; &#54596;&#50836;&#44032; &#51080;&#50612;&#50836;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#44536;&#47000;&#49436; &#44053;&#51088;&#51032; &#44428;&#47532;(droit du plus fort)&#46972;&#45716; &#44163;&#51060; &#51080;&#45796;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#48124;&#51452;&#51452;&#51032;&#45716; &#51208;&#52264;&#51201; &#52572;&#49548; &#50836;&#44148;&#51012; &#44054;&#52644;&#51004;&#47196;&#50024; &#49828;&#49828;&#47196; &#51088;&#44592; &#48156;&#51204;&#51032; &#44221;&#47196;&#47484; &#46384;&#46972; &#50880;&#51649;&#51060;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972;, &#44536; &#49324;&#54924;&#44032; &#50612;&#46500; &#51648;&#51201;&middot;&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#45208;&#45716; &#45236;&#44032; &#50508;&#45912; &#49324;&#46988;&#46308; &#45572;&#44396;&#50752;&#46020; &#44057;&#51648; &#50506;&#45796;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#51312;&#51221;&#54872;, &quot;21&#49464;&#44592; &#49828;&#54028;&#47476;&#53440;&#53216;&#49828;&quot; &#50948;&#53412;&#48177;&#44284;&#50640; &#51060; &#44544;&#44284; &#44288;&#47144;&#46108; &#51088;&#47308;&#44032; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#51060;&#47088; &#49345;&#54889;&#50640;&#49436; &#51221;&#48512;&#44032; &#44277;&#46041;&#49440;&#44284; &#44277;&#53685;&#51060;&#51061;&#51012; &#50612;&#46523;&#44172; &#46020;&#52636;&#54644;&#45208;&#44032;&#50556; &#54616;&#45716;&#51648; &#49789;&#51648; &#50506;&#51008; &#47928;&#51228;&#51077;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&quot;&#44256;&#46021;&#54620; &#49328;&#52293;&#51088;&#51032; &#47805;&#49345;&quot; (&#51652;&#51064;&#54812; &#50734;&#44608;), &#49464; &#48264;&#51704; &#49328;&#52293; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51080;&#51004;&#45208; &#47560;&#45208; &#54620;, &#50508;&#50500;&#48400;&#50556; &#50500;&#47924;&#51677;&#50640;&#46020; &#50424;&#47784;&#50630;&#45716; &#54616;&#52270;&#51008; &#44163;&#46308;&#50640; &#51652;&#49892;&#51060;&#46972;&#45716; &#51060;&#47492;&#51012; &#44054;&#45796; &#48537;&#51064;&#45796;&#47732;, &#44536;&#44163;&#51008; &#44536; &#49457;&#49828;&#47084;&#50868; &#51060;&#47492;&#51012; &#47784;&#46021;&#54616;&#45716; &#44163;&#51060;&#45796;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#52280;&#46108; &#44592;&#46021;&#44368;&#51064;&#51008; &#45432;&#50696;&#44032; &#46104;&#46020;&#47197; &#47564;&#46308;&#50612;&#51652; &#51316;&#51116;&#45796;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#51060;&#50640; &#46384;&#46972; &#45208;&#45716; &#45320;&#50640;&#44172; &#52380;&#48268;&#51012; &#45236;&#47536;&#45796;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#47564;&#50557;&#50640; Dragon Warrior &#44032; &#44536;&#47484; &#47561;&#51012;&#49688; &#50630;&#45796;&#44256; &#48127;&#45716;&#45796;&#47732;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#47564;&#51068; &#50864;&#47532;&#49552;&#50640;, &#50696;&#52968;&#45824; &#49888;&#50640; &#44288;&#54620; &#50612;&#46500; &#52293;&#51060;&#45208; &#54617;&#44368;&#50640;&#49436; &#50616;&#44553;&#54616;&#45716; &#54805;&#51060;&#49345;&#54617; &#52293; &#44057;&#51008; &#44163;&#51060; &#46308;&#47140;&#51256; &#51080;&#45796;&#47732;, &#45796;&#51020;&#44284; &#44057;&#51060; &#47932;&#50612;&#48372;&#46972;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#54665;&#48373;&#51060; &#51652;&#51221;&#54620; &#54665;&#48373;&#51068; &#49688; &#51080;&#45716; &#44148; &#44536;&#44163;&#50640; &#45149;&#51060; &#51080;&#44592; &#46412;&#47928;&#51060;&#47728;, &#49324;&#44256;&#45208; &#49324;&#46993;&#51060; &#50689;&#50896;&#55176; &#51648;&#49549;&#46104;&#51648; &#50506;&#45716;&#45796;&#44256; &#54644;&#49436; &#44536;&#44163;&#46308;&#51060; &#51228; &#44032;&#52824;&#47484; &#51075;&#45716; &#44163;&#46020; &#50500;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#51312;&#44536;&#47564; &#44060;&#48120;&#48512;&#53552;, &#52964;&#45796;&#46976; &#46308;&#49548;&#44620;&#51648;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#44536;&#47000;&#50556; &#55120;&#51648;&#48512;&#51648;&#46104;&#51648; &#50506;&#44256; &#49457;&#52712;&#44048;&#46020; &#49373;&#44592;&#44144;&#46304;&#50836;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#54620;&#51652;&#52636;&#54032;&#49324;, 8&#51901;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#49324;&#50868;&#46300;&#44032;&#46304;&#50640; &#45824;&#54644;&#49440; &#48156;&#50616;&#54616;&#51648; &#50506;&#44192;&#50612;&#50836;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#50577;&#51008; &#51312;&#49440;&#51064;&#48124;&#46308;&#44284; &#44288;&#47144;&#51060; &#50630;&#51004;&#47728;, &#44256;&#44396;&#47140;&#51064;&#48124;&#46308;&#46020; &#44592;&#47476;&#45716; &#46041;&#47932;&#51060; &#50500;&#45785;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#44397;&#51221; &#46020;&#49436; &#54200;&#52268; &#50948;&#50896;&#54924; (2008&#45380; 3&#50900; 1&#51068;(&#52488;&#54032; 2003&#45380; 3&#50900; 1&#51068;)).&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#54999;&#45216; &#50616;&#51232;&#44032;&#45716; &#51228;&#49324;&#50752; &#51221;&#52824;&#50752; &#44201;&#47932;&#51060; &#48516;&#47532;&#46104;&#45716;, &#44536;&#47088; &#49464;&#49345;&#51060; &#50732; &#44163;&#51077;&#45768;&#45796;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#49900;&#48148;: &#45236;&#44032; &#45817;&#49888;&#51012; &#47932;&#50612; &#46895;&#50612;&#46020; &#54624; &#47568;&#51060; &#50630;&#51012; &#53584;&#45936;.&lt;/s&gt;
</pre></body></html>
