<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Mit ihren komischen Pudeln zerst&ouml;ren sie doch jede Atmosph&auml;re.&quot; - Focus Nr.12 2006, S.173 Johann Gottfried von Herder (1744-1803), d&auml;itsche Schr&euml;ftsteller, Philosoph an Theolog.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;214, Br&eacute;if un de W.H. Auden am Joer 1955.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Fir zous&auml;tzlech Informatioun suergen d'Links an der Enzyklopedie Wikipedia.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Wann Zitater am Original op enger Friemsprooch sinn, sollen se och an d&euml;ser gelooss ginn.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Bei den Zitaten, w.e.g. d'Quell uginn, wou Dir d'Zitat fonnt hudd.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Br&eacute;if un de Michael Tolkien, M&auml;erz, 1941 Tolkien Gateway Quotes Rudi Carrell (*1934), holl&auml;nneschen Entertainer.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Dann kommt er zu dir.&quot; - Onbekannten Auteur, f&auml;lschlecherweis dem Bertolt Brecht zougeschriwwen.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Februar 2005 gestart a besteet zur Z&auml;it aus 10 Artikelen.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Berenice Abbott (1898-1991), amerikanesch Fotografin.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;September 1973) engleschen Auteur a Linguist.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Aus Angst vor den Jacob Sisters!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;D'L&euml;tzebuerger Versioun vu Wikiquote gouf den 8.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Praktisch.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Eng l&euml;tzebuergesch Iwwersetzung kann awer &euml;mmer b&auml;igesat ginn.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Edward Abbey (1927-1989), amerikanesche Schr&euml;ftsteller.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;___LASTID___&lt;/s&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;M&eacute;iglecherweis ze h&eacute;ich.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Mir k&euml;nnen net n&euml;mmen Ons H&eacute;mecht verd&euml;ppelen!&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Komm, Gnaschter!&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ech verz&euml;mmeren!&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Do w&euml;sse si d'Mamme, dem Gott seng Seel g&eacute;if an hirem Graf dr&eacute;inen, wann si ni ouni Fra gesinn huet.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;A well d'Leit w&auml;it vun domm sinn, ass d'Resultat dovun ausgaangen, datt si manner an d'Luucht geh&auml;it hunn, a sech zynesch, an enger Zort politescher Apathie ginn.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Praeger Publishers, New York, 1973, S. 52-55 Sou w&auml;it ka gesi ginn, w&eacute;i en Dr&eacute;cker Erich Heckel haapts&auml;chlech aus dem Holzschn&euml;tt entw&eacute;ckelt huet.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Educ&eacute;iert Mohammedaner si Sufis, knapps z'&euml;nnerscheede vun Hinduen.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;D'Konscht d&auml;erfen d'Handwierker vun der &Euml;nnergrenz an der Sch&eacute;inheet sinn an doduerch f&euml;rderen, wat natierlech a gesond ass.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Mam Fall zeechent sech dann d&auml;itlech vun den ongerechten, brutalen an illegale Praktike vun der Islamescher Republik Iran aus.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Am Joer 2013 hat de Staat 109 Quaien vun der Magnitude 3 a m&eacute;i grouss opgezeechent.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;The Godfather ass e Film aus dem Joer 1972 iwwer eng Krimifamill vun der Mafia an den Ausbroch vun engem New York City-Gangkrich an de sp&eacute;iden 1940er Joren.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;M&eacute;iglecherweis sollten d'Feeler b&auml;ibehale ginn. gr&eacute;ng.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Seng St&euml;mm aus Jerusalem;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Aphel ass d'Spuer vun Adelsgedanken, d'Enn an d'Zil vu schwaachen.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Bouneweg.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;D'M&auml;nnercher k&euml;nnen d'Saachen net sou maachen.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Komm, lass, Schlep Rock!&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Luckily, ech konnten se erf&euml;llen.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;D'Zuchhaiser hu misse s&eacute;ier an d'Spidol geh&auml;it ginn.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&quot;Ech sinn den Edward Nygma.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Net w&eacute;i d'Supergirl dout.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Ech w&euml;ssen, datt et weider zu Miami g&euml;tt.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Vill weess do net.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Sou koum et de Ben Affleck.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Et g&euml;tt keng Reegelen.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;D'AR-15 huet typesch grouss Magazinen, sch&eacute;isst Ronnen op m&eacute;i h&eacute;ich Wierker w&eacute;i Handfeierwaffen, a verleeft m&eacute;i komplex Wunnenge bei Affer.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Eejoren iwwerwannen d'Problemer net.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Burstein: Ech g&auml;re w&eacute;i du denkst.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Si hu sech net fir hiert Bestietnes gewielt.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Bereet fir an d'Post ze goen?&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&quot;De Veteranen ass konsequent verweigert Kompensatioun.&quot;&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Tobey, wann et dir liest, ech entschuldegen d'Moxie Lady vum Michael Moses Bedinging the Spider-Man-Film.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ech koum an dat mat d&euml;se Prinzipien ekip&eacute;iert duerch mam asiatesch-US-amerikanesch-Studien-Hannergrond, m&auml; et gouf s&eacute;cherlech eng Verhandlung, d&eacute;i missen n&euml;mme fir mech opgoen, fir e Fouss an d'Duerf ze kr&eacute;ien.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Hien ass wierklech an deem Stoft gestuerwen.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Dat ass wichteg fir ech! ech w&euml;ll op den Deckel vum Buzz! Chase: .&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Mam Piano ass d'Instrument net ze gesinn.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;D'Premierdirektioun ass net n&euml;mmen e Reegelm&eacute;issegkeet.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Um Revel an der Roserei.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Meeschtens k&euml;nnt et zu der Meenung, datt d'Schaarfgewebe, d&eacute;i no Gettysburg an Appomattox a Shiloh opgebaut goufen, lues opgekrabbelt uf&auml;nken, d&eacute;i d&eacute;i z&auml;rlech Wunnenge vun der Our bis zur Infektioun a Krankheet a Rot ausgel&eacute;ist hunn.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;John: Jiddwer M&euml;nsch?&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Nee, wa se [Republikaner] leie goen, wir kicke sie.&quot;&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Iwwer d&euml;st huet n&auml;ischt verflucht.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;An der Period vum Krich funktion&eacute;iert d'Hegemonie vun den USA m&eacute;i komplett, m&eacute;i oppen, a m&eacute;i roueg w&eacute;i an der Period vum Boom.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Blanche: Ech muss net meng Komplimenter bezuelen!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Chief Little Turtle oder Michikinikwa (c.1747 &mdash; Juli 14 1812), Chef vun de Miami-St&auml;mm Ich war de leschten, deen d&euml;sen Trait&eacute; &euml;nnerschriwwen huet;&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&Euml;nnerdr&eacute;ckt ginn, wat hien &quot;decent luxuries&quot; genannt huet, a mat sengen eegenen ieweschte Preposessioune beaflosst huet, konnt den Edward Gibbon sech besonnesch op d'ancient Roms gewaltsam acquisitiv Aristokratie vun der Antiquit&eacute;it ukucken.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Mir mengen, du weess e Spion, well du d'Agence iwwerall du geschriwwen huet! LaSalle: 'Work husband'?&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Ahh, dacks vill, aswip! [voice f&auml;nkt un ze stierwen]&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Kuerz no engem Stadion bei dir kommen! Bloom:&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Virun de Xandaniden huet hie geduecht, Xandar ze zerst&eacute;ieren.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;N&euml;mme mat der Strooss gaange sinn.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Si liewen zu Hunnen?&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Er&eacute;ischt nodeem et ermuert gouf... Kevin Levin: Ich bin normal? Gwen Tennyson:&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;D'Seel... ass iwwerall a senger klenger Welt w&eacute;i Gott iwwerall an der grousser Welt.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Mir pl&euml;nneren duerch Felder vum Magnetismus.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&quot;Du kanns ech net mat dir liewen, och ouni dir&quot;, Ovid, Amores, Buch III, xib, 39.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Wie gef&eacute;ierlech! [leest Pabeier, schwaach]&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Jim: Ladies and Gentlemen, d'World Wrestling Federation Championship g&euml;tt an d&euml;ser Industrie begeeschtert, et g&euml;tt keen Zweiwel dofir.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Ech sinn net w&eacute;i eng Mamm empfaangen.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;D'Leit waren &euml;mmer m&eacute;i bereet.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Ech verzeihen dech Dean.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Ech hu gedankt, datt sou eppes g&eacute;if gesch&eacute;ien, datt ech schonn de kompletten Disch virbereet hunn.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;De Charles Wesley, Hymns Anerer kann d'Schong sangen, Anerer k&eacute;inten d'Feel retten.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Ech kann un d'Tassadar er&euml;nneren Enseigne du eng ganz &auml;nlech L&eacute;ier op Char.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Si iwwerwannen an der Sch&eacute;inheet eng dausend Liewewiesen: weder &euml;nner de G&euml;tter, nach M&euml;nschen, nach D&auml;monen, nach Schlaangen, ... In: S. 125&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Et g&euml;tt kenger anerer gezielt, a kenger g&euml;tt aussergew&eacute;inlech gezielt.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Mir sinn all nackt geroden, ouni extern Ekipement a keng Erfarung.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Kam er&euml;m mat engem Bastard-Jong, dem Robert s&auml;i Bastart-Jong.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Dat huet een awer ni verstanen (wrappt Aarm um Kapp an tr&euml;fft Nasen).&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Mee n&euml;mmen do.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Ween huet eppes iwwer eng Belounung gesot?&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;An engem Gew&euml;nn verwandelt sech dat falscht Liewe zum Haass.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;D'Architektur represent&eacute;iert d&eacute;i bedeitend Design-Decisiounen, d&eacute;i e System formen, wouduerch besonnesch d'K&auml;schte vun der &Auml;nnerung matenee gemooss ginn.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Ech verdanken him all mam Erfolleg an Amerika.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;W&euml;llt dir net - nhh - just fir mich stierwen, Lyle?&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Dann kann ech him net trauen.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;D'Wikipedia huet en Artikel iwwer: Robert Francis Kennedy, Jr.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Mam Oncle Mac sot hien h&auml;tt e Koffer, deen &euml;mmer gepackt gouf.&lt;/s&gt;
</pre></body></html>
