<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Aistring&#261; garb&#279;tro&scaron;k&#261; ir nepatiklum&#261; a&scaron; visada pasteb&#279;davau drauge.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Egzistuojantis pasaulis &ndash; ne fantazija.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ko ko, bet kvaili&#371; visur yra daugiau, negu reikia.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Meil&#279; pana&scaron;i &#303; vaiduokl&#303; &ndash; visi apie j&#261; kalba, bet nedaug kas mat&#279;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;N&#279;ra kit&#371; vaist&#371; nuo meil&#279;s, kaip tik myl&#279;ti dar labiau. &ndash; H. D. Toro.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Tai, kas padarys mus geresnius ir laimingesnius, &ndash; arba atlapa, arba &scaron;alia.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Puslapis Vikipedijoje, laisvojoje enciklopedijoje &ndash; Veiksmas Laisvajame &#382;odyne yra terminas veiksmas Henris Vileris &Scaron;o (angl. Henry Wheeler Shaw (literat&#363;rinis slapyvardis &ndash; Josh Billings, 1818-1885) &ndash; amerikie&#269;i&#371; ra&scaron;ytojas, satyrikas, humoristas.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Dykin&#279;tojai &ndash; negyv&#279;liai vis&#261; ilg&#261; savo gyvenim&#261;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Blogiausias besidid&#382;iuojan&#269;i&#371; auk&scaron;ta pad&#279;timi bruo&#382;as yra toks: jie neken&#269;ia nuskriaust&#371;j&#371;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Mokymasis tyl&#279;ti, steb&#279;ti, liudyti mokymasis, kad nesi tiesa, o ka&#382;kas anapus, gryna s&#261;mon&#279;, &ndash; paruo&scaron;ia tave tiesai.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Gyvenimas be &#382;monos &ndash; kaip dar&#382;as be tvoros.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Kur daug meil&#279;je ai&scaron;kinamasi, ten jos pa&#269;ios yra labai nedaug.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Jei k&#261; nors nori padaryti, turi tur&#279;ti pavyzd&#303;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Pagarbus s&#363;nus yra tas, kuris nuli&#363;dina savo t&#279;v&#261; ir motin&#261; nebent liga. &ndash; Konfucijus.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Rafinuoti &#382;od&#382;iai &#382;udo doryb&#281;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Melagius istorikus der&#279;t&#371; bausti kaip pinig&#371; klastotojus.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Rinkis &#382;mon&#261; paprast&#261; dien&#261;, ne per i&scaron;eigines.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Be jo ne&#303;manoma nei brigados, nei futbolo komandos, nei armijos, nei biuro s&#279;km&#279;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Istorija &ndash; m&#363;s&#371; darb&#371; lobynas, praeities liudytoja, pavyzdys ir pamokymas dabar&#269;iai, &#303;sp&#279;jimas atei&#269;iai.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Pinigai brang&#363;s, &#382;mogaus gyvenimas dar brangesnis, gi laikas &ndash; u&#382; visk&#261; brangiausias. &ndash; A. Suvorovas.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Nesijaudinkite, kad nemok&#279;site numirti: pati gamta, kai ateis laikas, prideramai jus to i&scaron;mokys; ji pati visk&#261; u&#382; jus padarys, nesukite sau d&#279;l to galvos... N&#279;ra nat&#363;ralesnio tro&scaron;kimo u&#382; tro&scaron;kim&#261; &#382;ini&#371;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;N&#363;nai &#382;mon&#279;s &#382;ino vis&#371; daikt&#371; kainas, bet ne&#382;ino n&#279; vieno daikto vert&#279;s.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Kas j&#261; nukapojo?&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Lietuvos nacionalin&#279;s operos dainininkas Juozapaitis suteik&#279; itin piktadari&scaron;k&#261; atspalv&#303; vienos garsiausi&#371; Mocarto oper&#371; pagrindiniam persona&#382;ui.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Nei smerkimo ar paniekos, nei nepritarimo ar kaltinimo &ndash; nieko, i&scaron;skyrus g&#279;r&#303; ir gro&#382;&#303;, ir tai, kas nuramint&#371; mus pasitinkant diding&#261; mirt&#303;. &ndash; &bdquo;Samsonas kovotojas&quot;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Prie&scaron; rodydamas mano d&#279;mes, nusiplauk pir&scaron;t&#261;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Daug vyno &ndash; ma&#382;a proto.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;I&scaron;mokite priimti nes&#279;kmes kaip pamokas, kaip gr&#303;&#382;tamojo ry&scaron;io priemones, o kli&#363;tis savo kelyje &ndash; kaip galimyb&#281; i&scaron;bandyti naujoves.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Kvaila pra&scaron;yti dievus to, k&#261; &#382;mogus gali pats sau suteikti.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#381;monija &ndash; &scaron;tai kur mirtingo &#382;mogaus nemirtingumas.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Priekai&scaron;tai sau &ndash; savoti&scaron;ka prabanga.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Jis nesiima smurto. &ndash; Lao Dz&#279;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;N&#279;ra tokio dalyko kaip blogas oras &ndash; yra tik bloga apranga.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Karemas Abdulas-Jabaras (angl.Kareem Abdul-Jabbar (g. 1947) &ndash; buv&#281;s &#382;ymus amerikie&#269;i&#371; krep&scaron;ininkas..&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Moteris &ndash; geriausia mokykla diplomatams.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Narsum&#261; seka garb&#279; tartum &scaron;e&scaron;&#279;lis.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Daug skaitytoj&#371; &ndash; daug prie&scaron;&#371;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;(Lova) Tuturs kepers, nel&#279;k &ndash; pavysiu.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;700.000 Lt &ndash; nedidel&#279; suma bendrame &bdquo;Achemos grup&#279;s&quot; verslo katile. - Apie rinkimams paaukotus apie 700.000 Lt (ir net daugiau), par&#279;mus daugiau kaip 5 kandidatus (vien Valdui Adamkui skyrus 300.000 Lt).&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Sena pana tai ne brokas., kad tik naujas andarokas.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Konradas Hiltonas (angl. Conrad Nicholson Hilton, (1887-1979) &ndash; amerikie&#269;i&#371; verslininkas.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#302;statymas yra meil&#279;s liaud&#382;iai i&scaron;rai&scaron;ka, o apeigos padaro, kad reikalai eit&#371;si gerai.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;N&#279; vienas i&scaron; &#382;mogi&scaron;k&#371; dalyk&#371; n&#279;ra vertas, kad d&#279;l jo labai sielvartautum.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Esmini&#371; laisvi&#371; apsaugojimas visuomet susij&#281;s su jas paneigian&#269;i&#371; veiksm&#371; apribojimu.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Retai b&#363;na tikra meil&#279;, bet tikra draugyst&#279; b&#363;na dar re&#269;iau.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Nikola Bualio (pranc.Nicolas Boileau-Despr&eacute;aux; (1636-1711) &ndash; pranc&#363;z&#371; poetas, literat&#363;ros kritikas.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Kiekviename m&#363;&scaron;yje ie&scaron;kojau mirties ir d&#279;l &#303;gimtos meil&#279;s, kuri&#261; jau&#269;iu Lietuvai, ir d&#279;l noro susijungti su savo motina.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Kaip klasikas klasik&#261; suprantam &ndash; ai&scaron;ku, man iki tokio lygio kaip jo dar dirbti ir dirbti.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Daug vyno &ndash; ma&#382;a proto. &ndash; Menandras.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Nemok&scaron;os b&#363;na tie, kurie ry&#382;tasi tokie likti. &ndash; Platonas.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Bet kas tampa &#303;domu, jeigu pakankamai ilgai &#303; tai &#382;i&#363;ri.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;B&#363;ti mylimam &ndash; tai daugiau negu b&#363;ti turtingam, nes b&#363;ti mylimam &ndash; tai b&#363;ti laimingam.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;A&scaron; negaliu padaryti visko, bet vis d&#279;l to kai k&#261; galiu nuveikti.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Bailiai mir&scaron;ta keleriopai anks&#269;iau u&#382; savo mirt&#303;, dr&#261;s&#363;s su ja susitinka tik kart&#261;. &ndash; V. &Scaron;ekspyras.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Raktas &#303; s&#279;km&#281; &ndash; tai &#382;moni&#371; santykiai, tod&#279;l santyki&#371; gerinimas j&#363;s&#371; gyvenime &ndash; svarbiausias tikslas.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Jiems reik&#279;s padaryt daug daugiau, nei jie kada nors &#303;sivaizdavo, jeigu nori, kad a&scaron; gyven&#269;iau.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Nekalb&#279;kite &#382;mogui apie jo klaidas tiesiogiai, ypa&#269; prie kit&#371; &#382;moni&#371;. &ndash; E. Karnegis.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Franklinas D&#382;onsas (angl..Franklin Jones; 1908-1980) &ndash; amerikie&#269;i&#371; &#382;urnalistas, ra&scaron;ytojas.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Tik ligonin&#279;je galima pamatyti, kas yra karas. &ndash; E. M. Remarkas.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Valstyb&#279;s vyras yra &#382;mogus, kuris kalbant i&scaron;minties balsui veikia nesibaimindamas joki&#371; sunkum&#371;. &ndash; Liu Bu.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Humoras yra pati svarbiausia &#382;mogaus smegen&#371; veikla.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Darbas.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Miegas &ndash; gamtos balzamas.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Malonu paklusti s&#261;&#382;in&#279;s paakinimams.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Surask laiko i&scaron;tarti jiems: man labai gaila, atleisk man, pra&scaron;om, a&#269;i&#363; bei visus kitus meilius &#382;od&#382;ius, kokius tik &#382;inai.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#381;mogus turi &#382;inoti tai ir nor&#279;ti to. &ndash; &#381;. Y. Kusto.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Sheila Graham (1904-1988) &ndash; JAV ra&scaron;ytoja, aktor&#279;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Rask laiko galvoti &ndash; tai j&#279;gos versm&#279;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Pinigai visada turi b&#363;tent t&#261; reik&scaron;m&#281;, koki&#261; mes jiems suteikiame.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Pinigai &ndash; smertis.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Meil&#279;s m&#303;sl&#279; yra didesn&#279; nei m&#303;sl&#279; Gyvenimo. &ndash; O. Vaildas.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Tai ir yra vieta, kurioje tur&#279;t&#371; virti m&#363;&scaron;is. &ndash; M. Gandis.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Kiekvienas gilus m&#261;stytojas labiau baiminasi b&#363;ti suprastas negu nesuprastas.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Neilgaam&#382;&#279; ta vald&#382;ia, kuri valdo liaudies nenaudai. &ndash; Seneka.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Rolandas Paksas (g. 1956 m.) &ndash; politikas, buv&#281;s Lietuvos prezidentas (2003-2004), pirmasis Europos valstyb&#279;s vadovas, nuo pareig&#371; nu&scaron;alintas apkaltos b&#363;du, europarlamentaras.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Versdami paminklus, saugokite pjedestalus.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#381;mogaus tikrasis charakteris i&scaron;lenda kai jis nusigeria.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Daug b&#279;dos, o ma&#382;a naudos.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Puslapis Vikipedijoje, laisvojoje enciklopedijoje &ndash; Rod Stewart Liu Bu (angl. L&uuml; Bu) &ndash; kin&#371; generolas, kariuomen&#279;s vadas, gyven&#281;s II m&#363;s&#371; eros am&#382;iuje.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Dvasios sferoje vaisinga b&#363;tent nekaltyb&#279;. &ndash; &#381;. Maritenas.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Gimdydama moteris b&#363;na sielvarto prisl&#279;gta, nes at&#279;jo jos valanda, bet, k&#363;dikiui gimus, ji skausm&#261; u&#382;mir&scaron;ta i&scaron; d&#382;iaugsmo, kad gim&#279; &#303; pasaul&#303; &#382;mogus. &ndash; Jn 16,21.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Niekad nieko nekaltink ir niekam nesisk&#371;sk, nes i&scaron; ties&#371; tu pats kuri savo gyvenim&#261;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Bu&#269;iniai, lengvai gauti, yra greitai pamir&scaron;tami.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Ir pats geriausias &scaron;aulys gali nepataikyti.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Moksliniame m&#261;styme visuomet esama poezijos elemento.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Kvaili&#371;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#381;mogus turi tik vien&#261; despot&#261; &ndash; nemok&scaron;i&scaron;kum&#261;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Kaip pragaras ir prapultis niekados neprisipildo, taip &#382;mogaus akys niekados nepasisotina. &ndash; Pat 27, 20.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Visiems kvailiams knieti i&scaron; ko nors pasijuokti. &ndash; A. Popas.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Karalien&#279;s augino karalai&#269;ius, freilinos ginklane&scaron;ius, pel&#279;s peliukus.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Ta&#269;iau jis turi aptikti tave dirbant&#303;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Vidutiniam &#382;mogui r&#363;pi laik&#261; prastumti, o talentingasis stengiasi laiku pasinaudoti. &ndash; A. &Scaron;openhaueris.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;(&Scaron;arka) T&#279;vas sieksninis, mo&#269;ia sprindin&#279;, vaikai pabiru&#269;iai.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Prad&#279;k nuo ma&#382;o darbo &ndash; padarysi didel&#303;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;A&scaron; apie jus i&scaron; viso negalvoju.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Greitai yra su&#382;inoma, kurie med&#382;iai ne&scaron;a vaisi&#371;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Mokslo &#382;mon&#279;s turi ger&#261; savyb&#281;: jie niekada neabejoja.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Puslapis Vikipedijoje, laisvojoje enciklopedijoje &ndash; Arthur Schnitzler Bono (tikr. angl.Paul David Hewson; g. 1960) &ndash; airi&#371; muzikantas, roko grup&#279;s vokalistas, dain&#371; autorius.&lt;/s&gt;
</pre></body></html>
