<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1055;&#1088;&#1077;&#1084;&#1085;&#1086;&#1075;&#1091; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1053;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084;&#1077; &#1076;&#1072; &#1089;&#1080; &#1075;&#1080; &#1085;&#1072;&#1090;&#1086;&#1087;&#1080;&#1084;&#1077; &#1087;&#1088;&#1089;&#1090;&#1080;&#1090;&#1077;!&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1032;&#1072;&#1089; &#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&#1084;&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1032;&#1072; &#1079;&#1085;&#1072;&#1077;&#1096; &#1084;&#1072;&#1112;&#1082;&#1072; &#1090;&#1080;, &#1041;&#1086;&#1075; &#1076;&#1072; &#1080;' &#1112;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080; &#1076;&#1091;&#1096;&#1072;&#1090;&#1072;, &#1116;&#1077; &#1080;' &#1089;&#1077; &#1087;&#1088;&#1077;&#1076;&#1072;&#1076;&#1077;&#1096;&#1077; &#1074;&#1086; &#1075;&#1088;&#1086;&#1073;&#1086;&#1090;, &#1072;&#1082;&#1086; &#1090;&#1077; &#1074;&#1080;&#1076;&#1077;&#1096;&#1077; &#1073;&#1077;&#1079; &#1078;&#1077;&#1085;&#1072;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1042;&#1072;&#1092;&#1072; &#1057;&#1091;&#1083;&#1090;&#1072;&#1085;, &#1085;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080; &#1074;&#1086;: &#1053;.&#1062;. &#1052;&#1072;&#1085;&#1089;&#1086;&#1085;, &#1053;&#1086;&#1077;&#1083; &#1050;&#1077;&#1088;&#1086;&#1083;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1048; &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1083;&#1091;&#1107;&#1077;&#1090;&#1086; &#1089;&#1077; &#1076;&#1072;&#1083;&#1077;&#1082;&#1091; &#1086;&#1076; &#1090;&#1086;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1072;&#1090; &#1075;&#1083;&#1091;&#1087;&#1072;&#1074;&#1080;, &#1088;&#1077;&#1079;&#1091;&#1083;&#1090;&#1072;&#1090;&#1086;&#1090; &#1077; &#1076;&#1077;&#1082;&#1072; &#1090;&#1080;&#1077; &#1074;&#1077;&#1088;&#1091;&#1074;&#1072;&#1072;&#1090; &#1074;&#1086; &#1090;&#1086;&#1072; &#1089;&#1077; &#1087;&#1086;&#1084;&#1072;&#1083;&#1082;&#1091; &#1080; &#1087;&#1086;&#1084;&#1072;&#1083;&#1082;&#1091;, &#1080; &#1089;&#1090;&#1072;&#1085;&#1091;&#1074;&#1072;&#1072;&#1090; &#1094;&#1080;&#1085;&#1080;&#1095;&#1085;&#1080;, &#1074;&#1086; &#1077;&#1076;&#1077;&#1085; &#1074;&#1080;&#1076; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1082;&#1072; &#1072;&#1087;&#1072;&#1090;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Praeger Publishers, &#1034;&#1091;&#1112;&#1086;&#1088;&#1082;, 1973, &#1089;&#1090;&#1088;. 52-55 &#1050;&#1086;&#1083;&#1082;&#1091; &#1096;&#1090;&#1086; &#1084;&#1086;&#1078;&#1072;&#1084; &#1076;&#1072; &#1074;&#1080;&#1076;&#1072;&#1084;, &#1082;&#1072;&#1082;&#1086; &#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1088; &#1045;&#1088;&#1080;&#1093; &#1061;&#1077;&#1082;&#1077;&#1083; &#1074;&#1086; &#1089;&#1091;&#1096;&#1090;&#1080;&#1085;&#1072; &#1089;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1083; &#1085;&#1072;&#1076;&#1074;&#1086;&#1088; &#1086;&#1076; &#1076;&#1088;&#1074;&#1086;&#1088;&#1077;&#1079;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1054;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1090;&#1077; &#1052;&#1091;&#1093;&#1072;&#1084;&#1077;&#1076;&#1094;&#1080; &#1089;&#1077; &#1089;&#1091;&#1092;&#1080;&#1112;&#1094;&#1080;, &#1077;&#1076;&#1074;&#1072;&#1112; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072;&#1072;&#1090; &#1086;&#1076; &#1093;&#1080;&#1085;&#1076;&#1091;&#1089;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1059;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1072; &#1084;&#1086;&#1088;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1089;&#1083;&#1091;&#1075;&#1080;&#1085;&#1082;&#1072; &#1085;&#1072; &#1087;&#1086;&#1090;&#1089;&#1074;&#1077;&#1089;&#1085;&#1086;&#1089;&#1090;&#1072; &#1080; &#1091;&#1073;&#1072;&#1074;&#1080;&#1085;&#1072;&#1090;&#1072; &#1080; &#1089;&#1086; &#1090;&#1086;&#1072; &#1076;&#1072; &#1087;&#1088;&#1086;&#1084;&#1086;&#1074;&#1080;&#1088;&#1072; &#1089;&egrave; &#1096;&#1090;&#1086; &#1077; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1086; &#1080; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1090;&#1086;&#1072;, &#1084;&#1086;&#1112;&#1086;&#1090; &#1089;&#1083;&#1091;&#1095;&#1072;&#1112; &#1112;&#1072;&#1089;&#1085;&#1086; &#1075;&#1080; &#1087;&#1088;&#1080;&#1082;&#1072;&#1078;&#1091;&#1074;&#1072; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1080;&#1090;&#1077;, &#1073;&#1088;&#1091;&#1090;&#1072;&#1083;&#1085;&#1080; &#1080; &#1085;&#1077;&#1083;&#1077;&#1075;&#1072;&#1083;&#1085;&#1080; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080; &#1085;&#1072; &#1048;&#1089;&#1083;&#1072;&#1084;&#1089;&#1082;&#1072;&#1090;&#1072; &#1056;&#1077;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1048;&#1088;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1042;&#1086; 2013 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1076;&#1088;&#1078;&#1072;&#1074;&#1072;&#1090;&#1072; &#1079;&#1072;&#1073;&#1077;&#1083;&#1077;&#1078;&#1072;&#1083;&#1072; 109 &#1079;&#1077;&#1084;&#1112;&#1086;&#1090;&#1088;&#1077;&#1089;&#1080; &#1089;&#1086; &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1091;&#1076;&#1072; 3 &#1080; &#1087;&#1086;&#1075;&#1086;&#1083;&#1077;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1050;&#1091;&#1084; &#1077; &#1092;&#1080;&#1083;&#1084; &#1086;&#1076; 1972 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1079;&#1072; &#1084;&#1072;&#1092;&#1080;&#1112;&#1072;&#1096;&#1082;&#1072; &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1112;&#1072; &#1080; &#1080;&#1079;&#1073;&#1091;&#1074;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1074;&#1086;&#1112;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1073;&#1072;&#1085;&#1076;&#1080;&#1090;&#1077; &#1074;&#1086; &#1034;&#1091;&#1112;&#1086;&#1088;&#1082; &#1057;&#1080;&#1090;&#1080; &#1074;&#1086; &#1076;&#1086;&#1094;&#1085;&#1080;&#1090;&#1077; 1940-&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1052;&#1086;&#1078;&#1077;&#1073;&#1080; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1084;&#1077; &#1075;&#1088;&#1077;&#1096;&#1082;&#1080;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1053;&#1077;&#1075;&#1086;&#1074;&#1080;&#1086;&#1090; &#1075;&#1083;&#1072;&#1089; &#1086;&#1076; &#1045;&#1088;&#1091;&#1089;&#1072;&#1083;&#1080;&#1084;;&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1040;&#1087;&#1083;&#1072;&#1091;&#1079;&#1086;&#1090; &#1077; &#1087;&#1086;&#1090;&#1090;&#1080;&#1082; &#1085;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1080;&#1090;&#1077; &#1091;&#1084;&#1086;&#1074;&#1080;, &#1082;&#1088;&#1072;&#1112; &#1080; &#1094;&#1077;&#1083; &#1085;&#1072; &#1089;&#1083;&#1072;&#1073;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1058;&#1086;&#1095;&#1082;&#1072; &#1085;&#1072; &#1074;&#1088;&#1080;&#1077;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1053;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077; &#1074;&#1072;&#1082;&#1074;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1040;&#1112;&#1076;&#1077;, &#1076;&#1072; &#1086;&#1076;&#1080;&#1084;&#1077;, &#1096;&#1083;&#1077;&#1087; &#1088;&#1086;&#1082;!&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1047;&#1072; &#1089;&#1088;&#1077;&#1116;&#1072;, &#1091;&#1089;&#1087;&#1077;&#1072;&#1074; &#1076;&#1072; &#1075;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#1057;&#1090;&#1088;&#1072;&#1078;&#1072;&#1088;&#1080;&#1090;&#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1073;&#1088;&#1079;&#1086; &#1076;&#1086;&#1112;&#1076;&#1086;&#1072; &#1076;&#1086; &#1084;&#1077;&#1085;&#1077; &#1080; &#1084;&#1077; &#1086;&#1076;&#1085;&#1077;&#1089;&#1086;&#1072; &#1074;&#1086; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1072;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&quot;&#1032;&#1072;&#1089; &#1089;&#1091;&#1084; &#1045;&#1076;&#1074;&#1072;&#1088;&#1076; &#1053;&#1080;&#1075;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1053;&#1077; &#1082;&#1072;&#1082;&#1086; &#1057;&#1091;&#1087;&#1077;&#1088;&#1076;&#1077;&#1074;&#1086;&#1112;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1047;&#1085;&#1072;&#1084; &#1076;&#1077;&#1082;&#1072; &#1116;&#1077; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080; &#1074;&#1086; &#1052;&#1072;&#1112;&#1072;&#1084;&#1080;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1055;&#1086;&#1089;&#1072;&#1082;&#1091;&#1074;&#1072;&#1084; &#1076;&#1072; &#1085;&#1077; &#1073;&#1077;&#1096;&#1077; &#1090;&#1072;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1048;&#1089;&#1090;&#1086; &#1080; &#1041;&#1077;&#1085; &#1040;&#1092;&#1083;&#1077;&#1082;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1053;&#1077;&#1084;&#1072;&#1084; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1040;&#1056;-15 &#1090;&#1080;&#1087;&#1080;&#1095;&#1085;&#1086; &#1080;&#1084;&#1072; &#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1089;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1112;&#1072;, &#1087;&#1091;&#1082;&#1072; &#1089;&#1086; &#1082;&#1091;&#1088;&#1096;&#1091;&#1084;&#1080; &#1085;&#1072; &#1087;&#1086;&#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1085;&#1080;&#1074;&#1086; &#1086;&#1076; &#1087;&#1080;&#1096;&#1090;&#1086;&#1083;&#1080; &#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072; &#1087;&#1086;&#1089;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080; &#1088;&#1072;&#1085;&#1080; &#1082;&#1072;&#1112; &#1078;&#1088;&#1090;&#1074;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1053;&#1077;&#1084;&#1072; &#1079;&#1086;&#1096;&#1090;&#1086;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1045;&#1112;&#1086;&#1088;&#1077;&#1080;&#1090;&#1077; &#1085;&#1077; &#1075;&#1080; &#1085;&#1072;&#1076;&#1084;&#1080;&#1085;&#1091;&#1074;&#1072;&#1072;&#1090; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1052;&#1080; &#1089;&#1077; &#1076;&#1086;&#1087;&#1072;&#1107;&#1072; &#1082;&#1072;&#1082;&#1086; &#1088;&#1072;&#1079;&#1084;&#1080;&#1089;&#1083;&#1091;&#1074;&#1072;&#1096;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1058;&#1080;&#1077; &#1085;&#1077; &#1086;&#1076;&#1073;&#1088;&#1072;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1072;&#1090; &#1090;&#1091;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1074;&#1077;&#1085; &#1089;&#1080; &#1076;&#1072; &#1086;&#1076;&#1080;&#1096; &#1076;&#1086; &#1087;&#1086;&#1096;&#1090;&#1072;&#1090;&#1072;?&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&quot;&#1053;&#1072; &#1074;&#1077;&#1090;&#1077;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1072;&#1085;&#1086; &#1080;&#1084; &#1089;&#1077; &#1086;&#1076;&#1073;&#1080;&#1074;&#1072; &#1085;&#1072;&#1076;&#1086;&#1084;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086;&#1090;&quot;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1058;&#1086;&#1073;&#1080;, &#1072;&#1082;&#1086; &#1075;&#1086; &#1095;&#1080;&#1090;&#1072;&#1096; &#1086;&#1074;&#1072;, &#1089;&#1077; &#1080;&#1079;&#1074;&#1080;&#1085;&#1091;&#1074;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1044;&#1086;&#1112;&#1076;&#1086;&#1074; &#1074;&#1086; &#1085;&#1077;&#1075;&#1086; &#1086;&#1087;&#1088;&#1077;&#1084;&#1077;&#1085; &#1089;&#1086; &#1086;&#1074;&#1080;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1080; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1084;&#1086;&#1077;&#1090;&#1086; &#1072;&#1079;&#1080;&#1089;&#1082;&#1086;-&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086; &#1084;&#1080;&#1085;&#1072;&#1090;&#1086;, &#1085;&#1086; &#1089;&#1077;&#1082;&#1072;&#1082;&#1086; &#1080;&#1084;&#1072;&#1096;&#1077; &#1087;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1082;&#1086;&#1080; &#1084;&#1086;&#1088;&#1072;&#1072; &#1076;&#1072; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1090; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072; &#1076;&#1072; &#1084;&#1086;&#1078;&#1072;&#1084; &#1076;&#1072; &#1074;&#1083;&#1077;&#1079;&#1072;&#1084; &#1074;&#1086; &#1074;&#1088;&#1072;&#1090;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1053;&#1072;&#1074;&#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1075;&#1080; &#1089;&#1072;&#1082;&#1072; &#1090;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1057;&#1072;&#1082;&#1072;&#1084; &#1076;&#1072; &#1073;&#1080;&#1076;&#1072;&#1084; &#1085;&#1072; &#1085;&#1072;&#1089;&#1083;&#1086;&#1074;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1041;&#1072;&#1079;!&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1052;&#1080;&#1089;&#1083;&#1072;&#1084; &#1076;&#1077;&#1082;&#1072; &#1087;&#1080;&#1112;&#1072;&#1085;&#1086;&#1090;&#1086; &#1085;&#1077; &#1077; &#1084;&#1086;&#1112; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1090;&#1072; &#1076;&#1080;&#1088;&#1077;&#1082;&#1094;&#1080;&#1112;&#1072; &#1085;&#1077; &#1077; &#1089;&#1072;&#1084;&#1086; &#1079;&#1073;&#1080;&#1088; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1044;&#1072; &#1091;&#1078;&#1080;&#1074;&#1072;&#1084; &#1074;&#1086; &#1088;&#1086;&#1079;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1055;&#1088;&#1077;&#1076; &#1089;&eacute;, &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1087;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;&#1090;&#1077; &#1076;&#1077;&#1082;&#1072; &#1090;&#1082;&#1080;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1083;&#1091;&#1079;&#1085;&#1072;&#1090;&#1072; &#1082;&#1086;&#1077; &#1077; &#1080;&#1079;&#1075;&#1088;&#1072;&#1076;&#1077;&#1085;&#1086; &#1086;&#1090;&#1082;&#1072;&#1082;&#1086; &#1043;&#1077;&#1090;&#1080;&#1079;&#1073;&#1091;&#1088;&#1075; &#1080; &#1040;&#1087;&#1086;&#1084;&#1072;&#1090;&#1086;&#1082;&#1089; &#1080; &#1064;&#1080;&#1083;&#1086; &#1087;&#1086;&#1083;&#1077;&#1082;&#1072; &#1116;&#1077; &#1087;&#1086;&#1095;&#1085;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1086;&#1090;&#1074;&#1086;&#1088;&#1072;&#1072;&#1090;, &#1080;&#1079;&#1083;&#1086;&#1078;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1075;&#1080; &#1085;&#1072;&#1096;&#1080;&#1090;&#1077; &#1085;&#1077;&#1078;&#1085;&#1080; &#1088;&#1072;&#1085;&#1080; &#1085;&#1072; &#1080;&#1085;&#1092;&#1077;&#1082;&#1094;&#1080;&#1112;&#1072; &#1080; &#1073;&#1086;&#1083;&#1077;&#1089;&#1090; &#1080; &#1075;&#1085;&#1080;&#1077;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1053;&#1077;&#1082;&#1086;&#1112; &#1084;&#1072;&#1078;?&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1042;&#1080;&#1083;&#1080;&#1112;&#1072;&#1084; &#1064;&#1077;&#1082;&#1089;&#1087;&#1080;&#1088;, &#1050;&#1088;&#1072;&#1083;&#1086;&#1090; &#1039;&#1086;&#1085; (1598), &#1040;&#1082;&#1090; II, &#1089;&#1094;&#1077;&#1085;&#1072; 1, &#1083;&#1080;&#1085;&#1080;&#1112;&#1072; 325.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1050;&#1086;&#1075;&#1072; &#1090;&#1080;&#1077; [&#1056;&#1077;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1094;&#1080;&#1090;&#1077;] &#1116;&#1077; &#1086;&#1076;&#1072;&#1090; &#1085;&#1080;&#1089;&#1082;&#1086;, &#1085;&#1080;&#1077; &#1075;&#1080; &#1091;&#1076;&#1080;&#1088;&#1072;&#1084;&#1077;&ldquo;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1053;&#1080;&#1096;&#1090;&#1086; &#1085;&#1077; &#1077; &#1087;&#1088;&#1086;&#1082;&#1086;&#1083;&#1085;&#1072;&#1090;&#1086; &#1074;&#1086; &#1074;&#1088;&#1089;&#1082;&#1072; &#1089;&#1086; &#1086;&#1074;&#1072;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1042;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1086;&#1090; &#1085;&#1072; &#1082;&#1088;&#1080;&#1079;&#1072;&#1090;&#1072; &#1093;&#1077;&#1075;&#1077;&#1084;&#1086;&#1085;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1057;&#1040;&#1044; &#1116;&#1077; &#1076;&#1077;&#1112;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072; &#1087;&#1086;&#1094;&#1077;&#1083;&#1086;&#1089;&#1085;&#1086;, &#1087;&#1086;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086; &#1080; &#1087;&#1086;&#1089;&#1091;&#1088;&#1086;&#1074;&#1086; &#1086;&#1090;&#1082;&#1086;&#1083;&#1082;&#1091; &#1074;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1086;&#1090; &#1085;&#1072; &#1087;&#1088;&#1086;&#1094;&#1091;&#1090;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1053;&#1077; &#1084;&#1086;&#1088;&#1072;&#1084; &#1076;&#1072; &#1075;&#1080; &#1087;&#1083;&#1072;&#1116;&#1072;&#1084; &#1084;&#1086;&#1080;&#1090;&#1077; &#1082;&#1086;&#1084;&#1087;&#1083;&#1080;&#1084;&#1077;&#1085;&#1090;&#1080;!&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1053;&#1072;&#1095;&#1072;&#1083;&#1085;&#1080;&#1082; &#1052;&#1072;&#1083;&#1072; &#1046;&#1077;&#1083;&#1082;&#1072; &#1080;&#1083;&#1080; &#1052;&#1080;&#1095;&#1080;&#1082;&#1080;&#1085;&#1080;&#1082;&#1074;&#1072; (c.1747 &mdash; 14 &#1112;&#1091;&#1083;&#1080; 1812), &#1085;&#1072;&#1095;&#1072;&#1083;&#1085;&#1080;&#1082; &#1085;&#1072; &#1087;&#1083;&#1077;&#1084;&#1077;&#1090;&#1086; &#1052;&#1072;&#1112;&#1072;&#1084;&#1080; &#1032;&#1072;&#1089; &#1089;&#1091;&#1084; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1077;&#1085; &#1082;&#1086;&#1112; &#1112;&#1072; &#1087;&#1086;&#1090;&#1087;&#1080;&#1096;&#1072;&#1083; &#1086;&#1074;&#1072;&#1072; &#1089;&#1087;&#1086;&#1075;&#1086;&#1076;&#1073;&#1072;;&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1044;&#1072; &#1089;&#1077; &#1073;&#1080;&#1076;&#1077; &#1087;&#1086;&#1090;&#1086;&#1087;&#1077;&#1085; &#1074;&#1086; &#1086;&#1085;&#1072; &#1096;&#1090;&#1086; &#1090;&#1086;&#1112; &#1075;&#1086; &#1085;&#1072;&#1088;&#1077;&#1095;&#1077; &quot;&#1087;&#1088;&#1080;&#1089;&#1090;&#1086;&#1112;&#1085;&#1072; &#1083;&#1091;&#1082;&#1089;&#1091;&#1079;&#1085;&#1086;&#1089;&#1090;&quot;, &#1080; &#1087;&#1088;&#1077;&#1079;&#1072;&#1089;&#1080;&#1090;&#1077;&#1085; &#1086;&#1076; &#1089;&#1086;&#1087;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072;&#1090;&#1072; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1082;&#1083;&#1072;&#1089;&#1085;&#1072; &#1087;&#1088;&#1077;&#1086;&#1082;&#1091;&#1087;&#1072;&#1094;&#1080;&#1112;&#1072;, &#1045;&#1076;&#1074;&#1072;&#1088;&#1076; &#1043;&#1080;&#1073;&#1086;&#1085; &#1073;&#1077;&#1096;&#1077; &#1074;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090; &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1075;&#1083;&#1077;&#1076;&#1085;&#1077; &#1113;&#1091;&#1073;&#1077;&#1079;&#1085;&#1086; &#1085;&#1072; &#1085;&#1072;&#1089;&#1080;&#1083;&#1085;&#1086; &#1056;&#1080;&#1084; acquisitive &#1072;&#1088;&#1080;&#1089;&#1090;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1052;&#1080;&#1089;&#1083;&#1080;&#1084;&#1077; &#1076;&#1077;&#1082;&#1072; &#1089;&#1090;&#1077; &#1096;&#1087;&#1080;&#1086;&#1085; &#1079;&#1072;&#1090;&#1086;&#1072; &#1096;&#1090;&#1086; &#1112;&#1072; &#1080;&#1084;&#1072;&#1090;&#1077; &#1072;&#1075;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072;&#1087;&#1080;&#1096;&#1072;&#1085;&#1072; &#1074;&#1088;&#1079; &#1074;&#1072;&#1089;!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1060;&#1072;&#1083;&#1072; &#1090;&#1080; &#1084;&#1085;&#1086;&#1075;&#1091;, &#1089;&#1077;&#1088;&#1082;&#1086;!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#1053;&#1072;&#1089;&#1082;&#1086;&#1088;&#1086; &#1116;&#1077; &#1076;&#1086;&#1112;&#1076;&#1072;&#1084; &#1085;&#1072; &#1089;&#1090;&#1072;&#1076;&#1080;&#1086;&#1085; &#1074;&#1086; &#1090;&#1074;&#1086;&#1112;&#1072; &#1073;&#1083;&#1080;&#1079;&#1080;&#1085;&#1072;!&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#1056;&#1072;&#1079;&#1075;&#1086;&#1074;&#1072;&#1088;&#1072;&#1112;&#1116;&#1080; &#1089;&#1086; &#1047;&#1072;&#1085;&#1076;&#1072;&#1085;&#1094;&#1080;&#1090;&#1077; &#1087;&#1088;&#1077;&#1076; &#1076;&#1072; &#1085;&#1072;&#1084;&#1077;&#1088;&#1072;&#1074;&#1072; &#1076;&#1072; &#1075;&#1086; &#1091;&#1085;&#1080;&#1096;&#1090;&#1080; &#1047;&#1072;&#1085;&#1076;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1057;&#1072;&#1084;&#1086; &#1086;&#1076;&#1080; &#1089;&#1086; &#1087;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1057;&#1072;&#1082;&#1072;&#1096; &#1082;&#1091;&#1095;&#1080;&#1114;&#1072;?&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1050;&#1086;&#1075;&#1072; &#1075;&#1086; &#1091;&#1085;&#1080;&#1096;&#1090;&#1080;&#1112;&#1072; &#1050;&#1077;&#1074;&#1080;&#1085; &#1051;&#1077;&#1074;&#1080;&#1085;, &#1112;&#1072;&#1089; &#1089;&#1091;&#1084; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1077;&#1085;?&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1052;&#1072;&#1112;&#1082;&#1086;: &#1052;&#1085;&#1086;&#1075;&#1091; &#1089;&#1091;&#1084; &#1075;&#1086;&#1088;&#1076;&#1072; &#1085;&#1072; &#1090;&#1077;&#1073;&#1077;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1044;&#1091;&#1096;&#1072;&#1090;&#1072;... &#1077; &#1085;&#1072;&#1089;&#1077;&#1082;&#1072;&#1076;&#1077; &#1074;&#1086; &#1089;&#1074;&#1086;&#1112;&#1086;&#1090; &#1084;&#1072;&#1083; &#1089;&#1074;&#1077;&#1090; &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1041;&#1086;&#1075; &#1077; &#1085;&#1072;&#1089;&#1077;&#1082;&#1072;&#1076;&#1077; &#1074;&#1086; &#1087;&#1086;&#1075;&#1086;&#1083;&#1077;&#1084;&#1080;&#1086;&#1090; &#1089;&#1074;&#1077;&#1090;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1053;&#1080;&#1077; &#1086;&#1088;&#1072;&#1084;&#1077; &#1085;&#1080;&#1079; &#1087;&#1086;&#1083;&#1080;&#1114;&#1072; &#1085;&#1072; &#1084;&#1072;&#1075;&#1085;&#1077;&#1090;&#1080;&#1079;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&quot;&#1058;&#1072;&#1082;&#1072; &#1085;&#1077; &#1084;&#1086;&#1078;&#1072;&#1084; &#1085;&#1080;&#1090;&#1091; &#1076;&#1072; &#1078;&#1080;&#1074;&#1077;&#1072;&#1084; &#1089;&#1086; &#1090;&#1077;&#1073;&#1077;, &#1085;&#1080;&#1090;&#1091; &#1073;&#1077;&#1079; &#1090;&#1077;&#1073;&#1077;&quot;, &#1054;&#1074;&#1080;&#1076;, &#1040;&#1084;&#1086;&#1088;&#1089;, &#1050;&#1085;&#1080;&#1075;&#1072; III, &#1082;&#1089;&#1080;&#1073;, 39.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1044;&#1072;&#1084;&#1080; &#1080; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;, &#1057;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1090;&#1086; &#1087;&#1088;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1074;&#1086; &#1073;&#1086;&#1088;&#1077;&#1095;&#1082;&#1072; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072; &#1077; &#1087;&#1086;&#1089;&#1072;&#1082;&#1091;&#1074;&#1072;&#1085;&#1086; &#1074;&#1086; &#1086;&#1074;&#1072;&#1072; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1112;&#1072;, &#1085;&#1077;&#1084;&#1072; &#1089;&#1086;&#1084;&#1085;&#1077;&#1078; &#1074;&#1086; &#1090;&#1086;&#1072;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1053;&#1077; &#1089;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;&#1074; &#1082;&#1072;&#1082;&#1086; &#1084;&#1072;&#1112;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1051;&#1091;&#1107;&#1077;&#1090;&#1086; &#1089;&#1077;&#1082;&#1086;&#1075;&#1072;&#1096; &#1089;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1074;&#1091;&#1074;&#1072;&#1072; &#1079;&#1072; &#1091;&#1090;&#1088;&#1077;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1058;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1091;&#1074;&#1072;&#1084;, &#1044;&#1080;&#1085;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1052;&#1080;&#1089;&#1083;&#1077;&#1074; &#1076;&#1077;&#1082;&#1072; &#1085;&#1077;&#1096;&#1090;&#1086; &#1074;&#1072;&#1082;&#1074;&#1086; &#1116;&#1077; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1080;, &#1087;&#1072; &#1074;&#1077;&#1116;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1074;&#1080;&#1074; &#1075;&#1086;&#1090;&#1086;&#1074;&#1072; &#1095;&#1080;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1045;&#1074;&#1077; &#1112;&#1072; &#1087;&#1077;&#1088;&#1085;&#1080;&#1094;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1063;&#1072;&#1088;&#1083;&#1089; &#1042;&#1077;&#1089;&#1083;&#1080;, &#1061;&#1072;&#1112;&#1084;&#1085;&#1089; &#1044;&#1088;&#1091;&#1075;&#1080;&#1090;&#1077; &#1084;&#1086;&#1078;&#1077;&#1073;&#1080; &#1112;&#1072; &#1087;&#1077;&#1072;&#1090; &#1087;&#1077;&#1089;&#1085;&#1072;&#1090;&#1072;, &#1076;&#1088;&#1091;&#1075;&#1080; &#1084;&#1086;&#1078;&#1077;&#1073;&#1080; &#1116;&#1077; &#1112;&#1072; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1072;&#1090; &#1075;&#1088;&#1077;&#1096;&#1082;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1052;&#1086;&#1078;&#1072;&#1084; &#1076;&#1072; &#1089;&#1077; &#1089;&#1077;&#1090;&#1072;&#1084; &#1085;&#1072; &#1058;&#1072;&#1089;&#1072;&#1076;&#1072;&#1088; &#1082;&#1072;&#1082;&#1086; &#1090;&#1077; &#1085;&#1072;&#1091;&#1095;&#1080; &#1084;&#1085;&#1086;&#1075;&#1091; &#1089;&#1083;&#1080;&#1095;&#1085;&#1072; &#1083;&#1077;&#1082;&#1094;&#1080;&#1112;&#1072; &#1079;&#1072; &#1064;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1058;&#1080;&#1077; &#1074;&#1086; &#1091;&#1073;&#1072;&#1074;&#1080;&#1085;&#1072; &#1085;&#1072;&#1076;&#1084;&#1080;&#1085;&#1091;&#1074;&#1072;&#1072;&#1090; &#1080;&#1083;&#1112;&#1072;&#1076;&#1072; &#1113;&#1091;&#1073;&#1086;&#1074;&#1080;: &#1085;&#1080;&#1090;&#1091; &#1084;&#1077;&#1107;&#1091; &#1073;&#1086;&#1075;&#1086;&#1074;&#1080;, &#1085;&#1080;&#1090;&#1091; &#1084;&#1077;&#1107;&#1091; &#1083;&#1091;&#1107;&#1077;, &#1085;&#1080;&#1090;&#1091; &#1076;&#1077;&#1084;&#1086;&#1085;&#1080;, &#1085;&#1080;&#1090;&#1091; &#1079;&#1084;&#1080;&#1080;, ... &#1074;&#1086;: &#1089;&#1090;&#1088;. 125&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1053;&#1080;&#1082;&#1086;&#1112; &#1085;&#1077;&#1084;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1084;&#1077;&#1090;&#1072; &#1080; &#1085;&#1080;&#1082;&#1086;&#1112; &#1085;&#1077;&#1084;&#1072; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1084;&#1077;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1057;&#1080;&#1090;&#1077; &#1089;&#1084;&#1077; &#1088;&#1086;&#1076;&#1077;&#1085;&#1080; &#1075;&#1086;&#1083;&#1080;, &#1073;&#1077;&#1079; &#1085;&#1072;&#1076;&#1074;&#1086;&#1088;&#1077;&#1096;&#1085;&#1072; &#1086;&#1087;&#1088;&#1077;&#1084;&#1072; &#1080; &#1073;&#1077;&#1079; &#1080;&#1089;&#1082;&#1091;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1051;&#1086;&#1096;&#1080;&#1090;&#1077; &#1084;&#1086;&#1084;&#1094;&#1080;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1057;&#1077; &#1074;&#1088;&#1072;&#1090;&#1080; &#1089;&#1086; &#1077;&#1076;&#1085;&#1086; &#1082;&#1086;&#1087;&#1080;&#1083;&#1077;, &#1082;&#1086;&#1087;&#1080;&#1083;&#1077;&#1090;&#1086; &#1085;&#1072; &#1056;&#1086;&#1073;&#1077;&#1088;&#1090;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1053;&#1080;&#1082;&#1086;&#1075;&#1072;&#1096; &#1085;&#1077; &#1089;&#1091;&#1084; &#1075;&#1086; &#1088;&#1072;&#1079;&#1073;&#1088;&#1072;&#1083;&#1072; &#1090;&#1086;&#1072; (&#1112;&#1072; &#1074;&#1088;&#1090;&#1080; &#1088;&#1072;&#1082;&#1072;&#1090;&#1072; &#1086;&#1082;&#1086;&#1083;&#1091; &#1075;&#1083;&#1072;&#1074;&#1072;&#1090;&#1072; &#1080; &#1075;&#1086; &#1076;&#1086;&#1087;&#1080;&#1088;&#1072; &#1085;&#1086;&#1089;&#1086;&#1090;).&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#1053;&#1086; &#1090;&#1086;&#1072; &#1089;&#1080; &#1089;&#1072;&#1084;&#1086; &#1090;&#1080;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1050;&#1086;&#1112; &#1089;&#1087;&#1086;&#1084;&#1085;&#1072; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1072;?&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1042;&#1086; &#1085;&#1072;&#1084;&#1080;&#1075;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077; &#1083;&#1072;&#1078;&#1085;&#1072;&#1090;&#1072; &#1113;&#1091;&#1073;&#1086;&#1074; &#1089;&#1077; &#1087;&#1088;&#1077;&#1090;&#1074;&#1086;&#1088;&#1072; &#1074;&#1086; &#1086;&#1084;&#1088;&#1072;&#1079;&#1072;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1040;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072;&#1090;&#1072; &#1075;&#1080; &#1087;&#1088;&#1077;&#1090;&#1089;&#1090;&#1072;&#1074;&#1091;&#1074;&#1072; &#1079;&#1085;&#1072;&#1095;&#1072;&#1112;&#1085;&#1080;&#1090;&#1077; &#1086;&#1076;&#1083;&#1091;&#1082;&#1080; &#1079;&#1072; &#1076;&#1080;&#1079;&#1072;&#1112;&#1085; &#1082;&#1086;&#1080; &#1086;&#1073;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072;&#1072;&#1090; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1082;&#1072;&#1076;&#1077; &#1096;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1072;&#1112;&#1085;&#1086; &#1089;&#1077; &#1084;&#1077;&#1088;&#1080; &#1089;&#1086; &#1094;&#1077;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1052;&#1091; &#1075;&#1086; &#1076;&#1086;&#1083;&#1078;&#1072;&#1084; &#1094;&#1077;&#1083;&#1080;&#1086;&#1090; &#1084;&#1086;&#1112; &#1091;&#1089;&#1087;&#1077;&#1093; &#1074;&#1086; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1047;&#1072;&#1088;&#1077;&#1084; &#1085;&#1077; &#1073;&#1080; &#1091;&#1084;&#1088;&#1077;&#1083; &#1079;&#1072; &#1084;&#1077;&#1085;&#1077;, &#1051;&#1072;&#1112;&#1083;?&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1058;&#1086;&#1075;&#1072;&#1096; &#1079;&#1085;&#1072;&#1084; &#1076;&#1077;&#1082;&#1072; &#1085;&#1077; &#1084;&#1086;&#1078;&#1072;&#1084; &#1076;&#1072; &#1084;&#1091; &#1074;&#1077;&#1088;&#1091;&#1074;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;YouTube (5 &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1074;&#1088;&#1080; 2011).&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1042;&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1112;&#1072; &#1080;&#1084;&#1072; &#1089;&#1090;&#1072;&#1090;&#1080;&#1112;&#1072; &#1079;&#1072;: &#1056;&#1086;&#1073;&#1077;&#1088;&#1090; &#1060;&#1088;&#1077;&#1085;&#1089;&#1080;&#1089; &#1050;&#1077;&#1085;&#1077;&#1076;&#1080; &#1055;&#1086;&#1084;&#1083;&#1072;&#1076;&#1080;&#1086;&#1090;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1063;&#1080;&#1095;&#1082;&#1086; &#1084;&#1080; &#1052;&#1077;&#1082; &#1088;&#1077;&#1095;&#1077; &#1076;&#1077;&#1082;&#1072; &#1080;&#1084;&#1072;&#1083; &#1082;&#1091;&#1092;&#1077;&#1088; &#1082;&#1086;&#1112; &#1089;&#1077;&#1082;&#1086;&#1075;&#1072;&#1096; &#1073;&#1080;&#1083; &#1087;&#1072;&#1082;&#1091;&#1074;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1040;&#1084;&#1072; &#1085;&#1077; &#1077; &#1074;&#1080;&#1089;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1055;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1086;&#1090; &#1064;&#1077;&#1085;&#1075;-&#1119;&#1080; &#1032;&#1072;&#1085;&#1075;, &bdquo;&#1045;&#1090;&#1080;&#1082;&#1072; &#1079;&#1072; &#1091;&#1090;&#1088;&#1077;&quot; Accompanies the Recycling Thanks program Human &#1086;&#1076;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1077; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1089;&#1082;&#1086; &#1086;&#1076;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1052;&#1086;&#1078;&#1077;&#1073;&#1080; &#1090;&#1086;&#1072; &#1075;&#1086; &#1089;&#1072;&#1082;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1054;&#1074;&#1080;&#1077; &#1089;&#1077; &#1076;&#1086;&#1074;&#1086;&#1083;&#1085;&#1086; &#1082;&#1086;&#1093;&#1077;&#1088;&#1077;&#1085;&#1090;&#1085;&#1080; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1073;&#1088;&#1086;&#1112;&#1072;&#1090; &#1082;&#1086;&#1075;&#1072; &#1089;&#1077; &#1080;&#1089;&#1087;&#1088;&#1077;&#1087;&#1083;&#1077;&#1090;&#1091;&#1074;&#1072;&#1072;&#1090; &#1082;&#1072;&#1082;&#1086; &#1090;&#1077;&#1086;&#1088;&#1080;&#1112;&#1072;, &#1080; &#1086;&#1074;&#1072;&#1072; &#1090;&#1077;&#1086;&#1088;&#1080;&#1112;&#1072; &#1073;&#1077;&#1096;&#1077; &#1085;&#1072;&#1088;&#1077;&#1095;&#1077;&#1085;&#1072; &#1090;&#1077;&#1086;&#1088;&#1080;&#1112;&#1072; &#1085;&#1072; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1055;&#1072;, &#1077;&#1090;&#1077; &#1075;&#1086; &#1090;&#1086;&#1072;, &#1080; &#1090;&#1086;&#1072; &#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1090; &#1076;&#1077;&#1082;&#1072; &#1090;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1075;&#1083;&#1072;&#1074;&#1072; &#1077; &#1090;&#1074;&#1088;&#1076;&#1072; &#1082;&#1072;&#1082;&#1086; &#1082;&#1072;&#1084;&#1077;&#1085;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1054;&#1076;&#1077;&#1090;&#1077; &#1089;&#1086; &#1090;&#1086;&#1072;, &#1074;&#1077; &#1084;&#1086;&#1083;&#1072;&#1084;, &#1084;&#1086;&#1084;&#1094;&#1080;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1057;&#1072;&#1082;&#1072;&#1096; &#1076;&#1072; &#1112;&#1072; &#1079;&#1085;&#1072;&#1077;&#1096; &#1084;&#1086;&#1112;&#1072;&#1090;&#1072; &#1090;&#1072;&#1112;&#1085;&#1072;?&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1048; &#1089;&#1077;&#1075;&#1072; &#1075;&#1086; &#1085;&#1077;&#1084;&#1072; &#1080; &#1112;&#1072;&#1089; &#1089;&#1091;&#1084; &#1073;&#1077;&#1079; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074;&#1086; &#1086;&#1074;&#1086;&#1112; &#1085;&#1086;&#1074; &#1078;&#1080;&#1074;&#1086;&#1090;, &#1080; &#1112;&#1072;&#1089; &#1089;&#1077; &#1087;&#1083;&#1072;&#1096;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1064;&#1077;&#1092;&#1086;&#1090; &#1085;&#1077; &#1077; &#1089;&#1077;&#1082;&#1086;&#1075;&#1072;&#1096; &#1074;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1085;&#1086; &#1089;&#1077;&#1082;&#1086;&#1075;&#1072;&#1096; &#1077; &#1096;&#1077;&#1092;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1055;&#1072;, &#1077;&#1076;&#1085;&#1072;&#1096; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1074; &#1074;&#1086; &#1089;&#1086;&#1073;&#1072; &#1079;&#1072; &#1073;&#1080;&#1083;&#1112;&#1072;&#1088;&#1076; &#1082;&#1072;&#1082;&#1086; &#1077;&#1076;&#1077;&#1085; &#1074;&#1080;&#1076; &#1085;&#1072; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1057;&#1104; &#1096;&#1090;&#1086; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072; &#1074;&#1086; &#1089;&#1074;&#1077;&#1090;&#1086;&#1090; &#1085;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072;&#1090;&#1072; &#1080;&#1083;&#1080; &#1095;&#1086;&#1074;&#1077;&#1082;&#1086;&#1090;, &mdash; &#1089;&#1077;&#1082;&#1086;&#1112;&#1072; &#1074;&#1086;&#1112;&#1085;&#1072;; &#1089;&#1077;&#1082;&#1086;&#1112; &#1084;&#1080;&#1088;; &#1089;&#1077;&#1082;&#1086;&#1112; &#1095;&#1072;&#1089; &#1085;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1112;&#1073;&#1072;; &#1089;&#1077;&#1082;&#1086;&#1112; &#1095;&#1072;&#1089; &#1085;&#1072; &#1085;&#1077;&#1074;&#1086;&#1083;&#1112;&#1072;; &#1089;&#1077;&#1082;&#1086;&#1112; &#1080;&#1079;&#1073;&#1086;&#1088;; &#1089;&#1077;&#1082;&#1086;&#1112;&#1072; &#1089;&#1084;&#1088;&#1090; ; &#1089;&#1077;&#1082;&#1086;&#1112; &#1078;&#1080;&#1074;&#1086;&#1090;; &#1089;&#1077;&#1082;&#1086;&#1112; &#1091;&#1089;&#1087;&#1077;&#1093; &#1080; &#1089;&#1077;&#1082;&#1086;&#1112; &#1085;&#1077;&#1091;&#1089;&#1087;&#1077;&#1093;, &mdash; &#1089;&#1077;&#1082;&#1086;&#1112;&#1072; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1072;, &mdash; &#1089;&#1077;&#1090;&#1072; &#1090;&#1088;&#1072;&#1112;&#1085;&#1086;&#1089;&#1090;, &mdash; &#1080;&#1079;&#1075;&#1091;&#1073;&#1077;&#1085;&#1080;&#1086;&#1090; &#1083;&#1080;&#1089;&#1090;; &#1085;&#1077;&#1080;&#1089;&#1082;&#1072;&#1078;&#1083;&#1080;&#1074;&#1072;&#1090;&#1072; &#1089;&#1083;&#1072;&#1074;&#1072; &#1085;&#1072; &#1109;&#1074;&#1077;&#1079;&#1076;&#1080;&#1090;&#1077; &mdash; &#1089;&#1104; &#1084;&#1091; &#1112;&#1072; &#1082;&#1072;&#1078;&#1091;&#1074;&#1072; &#1074;&#1080;&#1089;&#1090;&#1080;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1087;&#1088;&#1086;&#1084;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1086;&#1090; &#1076;&#1091;&#1093;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1052;&#1086;&#1088;&#1072;&#1074; &#1076;&#1072; &#1112;&#1072; &#1087;&#1086;&#1090;&#1074;&#1088;&#1076;&#1072;&#1084; &#1089;&#1086; &#1090;&#1086;&#1072; &#1096;&#1090;&#1086; &#1116;&#1077; &#1091;&#1084;&#1088;&#1072;&#1084;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1043;&#1086;&#1074;&#1086;&#1088; &#1074;&#1086; &#1076;&#1086;&#1084;&#1086;&#1090; &#1085;&#1072; &#1050;&#1088;&#1080;&#1077;&#1112;&#1090;&#1080;&#1074; &#1082;&#1086;&#1084;&#1086;&#1085;&#1089; (9 &#1112;&#1091;&#1085;&#1080; 1976 &#1075;.)&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1057;&#1090;&#1072;&#1088;&#1086;&#1072;&#1085;&#1075;&#1083;&#1080;&#1089;&#1082;&#1072; &#1052;&#1072;&#1088;&#1090;&#1080;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1112;&#1072; (1900) [Perspeciva communis &#1073;&#1077;&#1096;&#1077; &#1085;&#1072;&#1087;&#1080;&#1096;&#1072;&#1085;&#1072; &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1082;&#1086;&#1084;&#1087;&#1088;&#1077;&#1089;&#1080;&#1088;&#1072; &#1074;&#1086; &#1082;&#1086;&#1085;&#1094;&#1080;&#1079;&#1085;&#1080; &#1088;&#1077;&#1094;&#1077;&#1089;&#1080;&#1080; &#1091;&#1095;&#1077;&#1114;&#1072;&#1090;&#1072; &#1085;&#1072; &#1087;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1080; [&#1074;&#1086; &#1087;&#1086;&#1089;&#1090;&#1086;&#1077;&#1095;&#1082;&#1080;&#1090;&#1077; &#1090;&#1088;&#1077;&#1090;&#1084;&#1072;&#1085;&#1080;] &#1089;&#1077; &#1087;&#1088;&#1077;&#1090;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1080; &#1089;&#1086; &#1075;&#1086;&#1083;&#1077;&#1084;&#1072; &#1085;&#1077;&#1074;&#1080;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;.&lt;/s&gt;
</pre></body></html>
