<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Vel, jeg gj&oslash;r det n&aring;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Til hustru b&oslash;r man velge en kvinne man ville valgt til venn hvis hun hadde v&aelig;rt mann.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Ytringsfrihet betyr ikke frihet til &aring; st&oslash;te kulturer, religioner og tradisjoner.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&laquo;En kirkeg&aring;rd som langsomt fylles opp, har dette betryggende budskapet:&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Det brister ikke alt som knaker.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Kapittel 20, vers 35&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;V&aring;re guder heter Fjellet, Vidda og Havet.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;For de fleste afrikanere var det fortsatt lokale sp&oslash;rsm&aring;l som var av st&oslash;rst betydning, og de moderne partiene representerte bare nye politiske omgivelser som ble utnyttet i gammel lokal rivalisering&quot; Side 322:&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Frp er for Israel-vennlig.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;I stedet finner de p&aring; en karakter for meg.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ingen blir kritiser.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Jeg er deg!&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Lengsel b&aelig;rer et menneske halve veien.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Noen av dem snakker best, mens jeg vil ha dem til &aring; spille bedre.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&laquo;Kj&aelig;re Gud, fri meg fra begj&aelig;ret etter &aring; bli elsket, akseptert eller verdsatt.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Jas&aring;, vel jeg kan forsikre deg om et jeg ikke aner hvordan de har blitt s&aring;nn!&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Vi er p&aring; jakt etter de skarpeste hjernene som er ute etter &aring; gj&oslash;re det umulige mulig, og som strever etter alltid &aring; bli bedre.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&laquo;Akupunktur m&aring; ha noe for seg, det er jo veldig sjelden man ser syke pinnsvin.&raquo;&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;I evalueringer og prosjektgjennomganger er dette ogs&aring; framholdt som vanlige trekk ved norsk (og nordisk) bistand.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Motto til jubileet.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;(Om homofiles rettigheter)&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Mot det &laquo;jeg-partiet&raquo; som vil &oslash;delegge &laquo;vi-samfunnet&raquo;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Jeg tror ikke noe p&aring; at man kan flaske opp folk til edruelighet.&raquo;&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Hvis du vil oppleve noe, s&aring; l&oslash;p et maraton.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Og derfor har de suksess.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Kapittel 5, vers 13-14&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;S&aring; skal vi ha et landsm&oslash;te til f&oslash;r neste stortingsvalg, s&aring; vi har en plan om &aring; utvikle politikk og tar hintet om at vi tapte et valg i 2013.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Men er det ett sted vi b&oslash;r sette inn trykket, er det mot denne type kriminalitet.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Sant, vi bygger ingen broer.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;For elitene fremmes forfinede &oslash;konomiske argumenter om &quot;arbeidsdeling mellom nasjoner&quot;, og moralske myter om &quot;the White Man's Burden&quot;.&quot;&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Det er en rekke roller man skal leve opp til.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&laquo;Jeg opprettet mitt eget selskap slik at jeg kan spille bedre roller som jeg &oslash;nsker &aring; spille.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;N&oslash;den gj&oslash;r deg til en edelsten.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Gev&aelig;rskudd, sirener og skrik...&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Den liberale stemmerettsordningen ble avgrenset til den opprinnelige Kapp-kolonien.&quot;&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Stygt men sterkt, sa mannen, han sydde sine sko med vidjer.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Spillerne hadde stor selvtillit foran kampen, og jobbet hardt mot et veldig bra lag.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;[dyp stemme] &laquo;Ikke pokker!&raquo;&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Kapittel 12, vers 29-31 &laquo;Herre, om du vil, kan du gj&oslash;re meg ren.&raquo;&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;N&aring; har jeg brukt mye tid p&aring; &aring; sverte regjeringen, men det er jo viktig.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Det var vilje og t&aelig;l bak den sk&aring;ringen.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Kim Il-sung ville ikke v&aelig;re Josef Stalin, han ville v&aelig;re julenissen.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Den som ikke kan hate, kan heller ikke elske.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Flykrasj.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Dette tror jeg er klar tale.&raquo;&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Jeg m&aring; alltid ha vondt et sted for &aring; kjenne at jeg er til.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Det er ikke bare &eacute;n plage her i verden, men to og tre! sa kjerringa.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Alt skal bli bra perfekt.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Hele folket i arbeid.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Feil p&aring; nese; les alt om det p&aring; nrk.no/p3 Prikker i pannen!&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Hele tiden.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Min feil var at jeg hadde tillit til vanlige folk.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Og av og til er gata di for lang Fra sangen &laquo;Du sklei meg s&aring; n&aelig;r innp&aring; livet&raquo;&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&laquo;Vi seiler ikke fordi det finnes et hav.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Gi hunden og h&oslash;r onde ord.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Det er bare de rike som tror kj&aelig;rligheten er det viktigste i verden.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;De vil demontere den norske samfunnsmodellen og redusere statens og politikernes rolle.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Innvandrere i Norge m&aring; l&aelig;re seg norsk.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&laquo;N&aring;r utseendet mitt begynner &aring; forsvinne vil mesteparten av fansen gj&oslash;re det ogs&aring;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&laquo;Det &aring; v&aelig;re en filmskuespillerinne var aldri s&aring; moro som det &aring; dr&oslash;mme om &aring; v&aelig;re en.&raquo;&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;De som oppholdt seg p&aring; Ut&oslash;ya og i Regjeringskvartalet var m&aring;l for terroren, men den rammer oss alle.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Wikipedia p&aring; bokm&aring;l har en artikkel om Jan Rein&aring;s &quot;Jeg var et skolelys som jeg selv og mine skolekamerater skiftet p&aring; &aring; bl&aring;se ut.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Tale p&aring; den Afro-Asiatiske Konferanse i Algerie, 26. februar, 1965.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Det v&aelig;re meget langt fra meg, herr President, &aring; beskylde min &aelig;rede medrepresentant for &aring; lyve, men hvis en annen debattant i denne sal skulle v&aelig;re s&aring; uheldig &aring; komme med en slik p&aring;stand, ville det v&aelig;re meget vanskelig for meg &aring; motbevise den.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Vitenskap kan rense religionen fra feiltagelser og overtro.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Jeg tjente s&aring; mye penger at jeg ikke visste hvor jeg skulle gj&oslash;re av dem.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&laquo;Hva er et soundtrack?&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Dokument.no Problemet med FrP etterhvert har blitt at i deres etterstrebenhet etter &aring; n&aring; opp til de multikulturalistiske krav og humanismens suisidale idealer har de p&aring; mange m&aring;ter kastet ut babyen med badevannet.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Sammen st&aring;r vi, ser det siste sejl i horisonten tone... v&aelig;nder s&aring; og sp&oslash;rger sagte:&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Er det s&aring; kjedelig i himmelen at dere m&aring; drepe oss som maur?&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;De siste superheltene - Dagsavisen 6. mars 2009.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Legg ikke lista h&oslash;yere enn at du kan g&aring; rakrygget under.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Og det er firogs&oslash;tti representanter i denne sal, som nu etter grundig gjennomg&aring;else av denne sak, er kommet til det resultat, at hvis vi ikke nu sier fra hva vi mener, s&aring; har ingen av oss noget lengre i denne sal &aring; gj&oslash;re.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Det m&aring; ogs&aring; v&aelig;re mulig &aring; skaffe seg en ekstra inntekt ved hjelp av ganske alminnelig hardt og &aelig;rlig arbeid.&raquo;&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;God vilje er halve gjerningen.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Og lyriker = idiot, mente de, og det kan jeg i grunnen godt v&aelig;re enig i.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Den som ikke gj&oslash;r noe for andre, gj&oslash;r heller intet for seg selv.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Hensikten med alle kriger er fred.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Jeg er drittlei denne Mari Hemmer-saken.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;N&aring; knuser jeg fastrentetrynet ditt med denne knyttede neven!&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;De skj&oslash;nneste stunder i livet er de da man intet bestiller.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;- Tar ikke Staff alvorlig, 11. januar 2008 VG:&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;De som forst&aring;r paradokset med Akilles og skilpadden, og de som ikke gj&oslash;r det.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Jeg er s&aring; alminnelig som vanilje n&aring;r det ang&aring;r sex, men jeg blir fremstilt som et sexmonster Artikkel i Side2.no 6. april 2007&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Jeg l&aelig;rer noe nytt med hver film, det er derfor jeg fortsetter (artikkel i dagsavisen.no) Svein Sj&oslash;berg, fysiker, pedagog og professor i naturfagenes didaktikk.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&laquo;Jeg kom til at faren, hvis det var noen fare i det hele tatt, l&aring; i at vi befant tett p&aring; s&aring; mange voldsomme og hemningsl&oslash;se f&oslash;lelser.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Kapittel 1, vers 16 Frihet lover de, men de er selv slaver av forfallet.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;De vil ta fra oss alt.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Dere k&oslash;dder ikke med meg.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Thommessen m&oslash;ter pressen etter hastem&oslash;te.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;- Om unge gutter tukler litt i en voksens lomme er da ikke skadelig, 11. januar 2008 VG:&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Jeg deler heller ikke min optimisme, heter det i Johan Galtungs selvinnsiktslov.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;her gjelder ikke Norges lover, men mine lover.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Da sparer du vann, og s&aring; ser du hva du har spist.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Jeg elsker en kj&aelig;rlighetsdr&oslash;m jeg hadde engang, jeg elsker dig og jeg elsker denne plet jord.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Gj&oslash;r det ikke det, s&aring; f&aring;r det konsekvenser.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Vi f&oslash;ler oss alle litt mindreverdige, men hvem er det som noen gang innr&oslash;mmer det?&raquo;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Fordi det er g&oslash;y!&lt;/s&gt;
</pre></body></html>
