<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Polska to pi&#281;kny kraj, mo&#380;e troch&#281;... chory, ale na pewno b&#281;dzie wam tu dobrze.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Opis: o pu&#322;kowniku z Nie ma kto pisa&#263; do pu&#322;kownika Ksi&#281;garnie s&#261; &#347;wi&#261;tyniami, do kt&oacute;rych zachodz&#261; jedynie wtajemniczeni.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;By&#322;oby to bowiem (ze strony &#321;u&#380;kowa) jawne naruszenie zasad gry.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Wszystko, co m&#322;odzi mog&#261; zrobi&#263; dla starych, to ich oburza&#263; i utrzymywa&#263; w pogotowiu.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Stanis&#322;aw Jerzy Lec (1909&ndash;1966) &ndash; polski poeta, satyryk i aforysta.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Chc&#281; wzi&#261;&#263; udzia&#322; w ostatnim rozdziale historii KOR-u, tak jak uczestniczy&#322;em we wszystkich innych po kolei, od pocz&#261;tku.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;A nie, jak to si&#281; sta&#322;o, w spos&oacute;b arbitralny i odg&oacute;rny.(...)&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#379;ycz&#281; wszystkim ludziom na &#347;wiecie dobrze, ale ka&#380;de spo&#322;ecze&#324;stwo w ko&#324;cu kiedy&#347; ulega zag&#322;adzie i nie s&#261;dze, aby nasze czasy by&#322;y w tym odosobnione.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Legalne przeciwdzia&#322;anie u w&#322;adz przeciw bezprawiu organ&oacute;w bezpiecze&#324;stwa nie da&#322;o rezultat&oacute;w.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Takich zachowa&#324; nie b&#281;d&#281; tolerowa&#322;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Schowali&#347;my si&#281; wi&#281;c we w&#322;asnym &#347;rodowisku i ca&#322;y czas pokutowa&#322;o w nas poczucie, &#380;e jeste&#347;my jako&#347; gorsi.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Autor: Yousuf Karsh, Interviews with Master Photographers &#346;wiat&#322;o jest &#378;r&oacute;d&#322;em wszystkiego.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Moja podr&oacute;&#380; trwa&#322;&#261; ostatnie osiem miesi&#281;cy.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#377;r&oacute;d&#322;o: Swetoniusz, Boski August 87 Opis: Oktawian mawia&#322; tak, aby zobrazowa&#263; szybkie wykonanie.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Ciotka Lusia: Nie, nic nie wida&#263;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;W pi&#281;knej sali Circolo della Stampa w Mediolanie pozna&#322;am te&#380; pana Enza Buonassisiego.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Niestety, w mojej ocenie jest tak, &#380;e Ministerstwo Spraw Zagranicznych nie tylko nie d&#261;&#380;y do jednoczenia organizacji polonijnych, ale dzieli je, czego przyk&#322;adem jest tzw. czarna lista ministra Rados&#322;awa Sikorskiego, wskutek kt&oacute;rej wielu szef&oacute;w du&#380;ych organizacji polonijnych ma zakaz wst&#281;pu do ambasad.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;I wiem, &#380;e nie mo&#380;na by&#263; wsp&oacute;&#322;czesnym poet&#261;, nie mierz&#261;c si&#281; z Jego Poezj&#261;, nie znaj&#261;c Jej.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Opis: opinia po konferencji o von Schweppenburgu i jego pomys&#322;ach.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Dwa dni po katastrofie Lepper do mnie zadzwoni&#322; i powiedzia&#322;, &#380;e moja wizja mia&#322;a sens.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Chc&#281; zobaczy&#263; jak cycki trz&#281;s&#261; si&#281; w 3D.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&ndash; A jak nazywa&#322; si&#281; cz&#322;owiek, kt&oacute;ry zbudowa&#322; t&#281; &#347;wi&#261;tyni&#281;?&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Rz&#261;dz&#281; krajem idiot&oacute;w.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Nie chodzi o to, &#380;eby generalizowa&#263; i pisa&#263;, &#380;e co&#347; jest po prostu z&#322;e i nie warto temu po&#347;wi&#281;ci&#263; czasu.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&bdquo;Operacja Polska&quot; by&#322;a jedn&#261; z najwi&#281;kszych zbrodni stalinowskich.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Opis: o tym, &#380;e Orson wyprowadzi&#322; si&#281; z domu.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Oni tam maj&#261; Neptuna.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Gdybym nie zna&#322; lepiej Barneya, pomy&#347;la&#322;bym, &#380;e j&#261; z&#322;apa&#322; i...&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Pochodne ropy wykorzystywane s&#261; przy produkcji najnowocze&#347;niejszych urz&#261;dze&#324;, a my ni&#261; po prostu rzygamy.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#346;wiadomo&#347;&#263;, &#380;e ta prawdziwa magia jest mo&#380;e dopiero za nast&#281;pnym wzg&oacute;rzem, w nast&#281;pnej historyjce, sprawia &#380;e czujesz si&#281; bezpiecznie w swoim &#322;&oacute;&#380;eczku i nie chcesz &#380;eby by&#322;o inaczej.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;1 + 1 = 1 na 7. &#377;r&oacute;d&#322;o: odcinek Ohydki na wakacjach Ale tnie komara szczwany lisek.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;W polskich serialach, zw&#322;aszcza telenowelach, kt&oacute;re zdominowa&#322;y telewizyjne ram&oacute;wki, sporo jest uproszcze&#324;, stereotyp&oacute;w, natr&#281;tnego dydaktyzmu, koniecznego, jak si&#281; okazuje, bo dla cz&#281;&#347;ci widz&oacute;w gatunek pe&#322;ni rol&#281; swoistego &#380;yciowego poradnika.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Wierzy&#322;em w to &#347;wi&#281;cie dop&oacute;ki sam nie trafi&#322;em na komisariat podejrzany o to, &#380;e zn&#281;cam si&#281; nad w&#322;asnym dzieckiem.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#377;r&oacute;d&#322;o: &#321;oso&#347; zw&#261;tpienia: Autostopem przez Galaktyk&#281; po raz ostatni Zobacz te&#380;: Autostopem przez galaktyk&#281; (film) Autostopem przez galaktyk&#281; (powie&#347;&#263;) Restauracja na kra&#324;cu wszech&#347;wiata &#379;ycie, wszech&#347;wiat i ca&#322;a reszta&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Op&#322;ukany zieleni&#261; przystan&#261;&#322; nad rzek&#261; tak cicho, biel&#261; dom&oacute;w w z&#322;ocie &#347;wiat&#322;a p&#322;onie.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Nie b&#281;d&#281; rymowa&#322;!&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Bo jutro ten, kt&oacute;rego pozna&#322;a&#347;, mo&#380;e przesta&#263; istnie&#263;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Poni&#380;ej znajduj&#261; si&#281; wybrane cytaty, wi&#281;cej znajdziesz w osobnym ha&#347;le Przystanek Marzenie.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Zakochany, kt&oacute;rego dr&#281;czy niepewno&#347;&#263;, czy ukochana mu sprzyja, pragnie pozna&#263; fakt, wa&#380;ny dla niego samego.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Przewody!.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;We&#378;my za przyk&#322;ad protok&oacute;&#322; z Kioto.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Autor: Carl Dean Switzer &#377;r&oacute;d&#322;o: Ostatnie s&#322;owa przed &#347;mierci&#261;, itvl.pl, 16 kwietnia 2013 Powiedz im, &#380;e mia&#322;em wspania&#322;e &#380;ycie.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#377;r&oacute;d&#322;o: &bdquo;Nie&quot; nr 22/1996, s. 8. Na widok jej dr&#380;&#261; r&#281;ce moje Twarz blednie, serce jak m&#322;ot bije I cho&#263; bym pragn&#261;&#322;, nie ukryj&#281; Jak kocham i jak jej si&#281; boj&#281; Ten kogo&#347; tak jak mnie podbi&#322;a Na zawsze twoim jestem poddanym.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Trzeba tylko wybra&#263; sobie zaw&oacute;d.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Autor: Tomasz Kalita Opis: o wywiadzie Palikota dla &bdquo;Dziennika&quot;, 28 pa&#378;dziernika 2008, w kt&oacute;rym m&oacute;wi&#322; o przej&#347;ciu Wojciecha Olejniczaka do PO i wcze&#347;niejszych wyborach.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#377;r&oacute;d&#322;o: odc. 173, Hacker z urojenia Zobacz te&#380;: imi&#281;, Ma&#322;gorzata Matka po prostu pewne rzeczy wie.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Opis: o swoim synu Colinie.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#377;r&oacute;d&#322;o: &bdquo;Illustrated London News&quot;, 16 lipca 1910 B&oacute;g pragnie, aby&#347;my uczciwie rozgrywali nasz&#261; gr&#281;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Zobacz te&#380;: kobieta Pablo Picasso Tomasz Zan (1796&ndash;1855) &ndash; polski poeta, badacz minera&#322;&oacute;w i przyrodnik.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Charakter Kr&oacute;lewny &#346;nie&#380;ki plus anatomia Catherine Deneuve.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#377;r&oacute;d&#322;o: Mi Temple, Mi Casa (odc. 11) Nosz&#261;c ten pier&#347;cie&#324;, czuj&#281; si&#281; jak m&#281;ski m&#281;&#380;czyzna.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Wood, Barbara (ur. 1947) &ndash; ameryka&#324;ska pisarka.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#377;r&oacute;d&#322;o: Trzeci list &#347;w. Klary do &#347;w. Agnieszki Praskiej, 38&ndash;41.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Na ko&#324;cu takie, kt&oacute;re prowadz&#261; do wmusze&#324;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Krzemowe remedium.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Tylu naczelnik&oacute;w prze&#380;y&#322;em, a jednak ze wszystkimi mia&#322;em jednakowe zdanie.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Stanis&#322;aw Dziwisz &#377;r&oacute;d&#322;o: 60-lecie kap&#322;a&#324;stwa kard.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#377;r&oacute;d&#322;o: Piotr Wi&#347;niewski, Emotikony &#347;wi&#281;tuj&#261; dzi&#347; 30 urodziny, pomorska.pl, 15 wrze&#347;nia 2012 Limonka &ndash; gatunek ro&#347;liny nale&#380;&#261;cej do rodziny rutowatych.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Niech sobie robi&#261;, co chc&#261;, ale niech nie wprowadzaj&#261; do szk&oacute;&#322; nauki, &#380;e to jest normalne, bo nie jest.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Rufus: Jenny przesta&#324;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;W &bdquo;Emanueli&quot; dalib&oacute;g nie ma wi&#281;cej, a nawet jest mniej drastycznie, za to elegancko, ze smakiem i na weso&#322;o.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#377;r&oacute;d&#322;o: przys&#322;owia du&#324;skie Zobacz te&#380;: mr&oacute;wka, s&#322;o&#324; Ci, kt&oacute;rych wr&oacute;g chwali, pewnie najmniej warci.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;A ostatnio jest tak ca&#322;y czas.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Dulles, John Foster (1888&ndash;1959) &ndash; ameryka&#324;ski polityk.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;A prawda boli.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Opis: do Sta&#347;ka pytaj&#261;c o jego &#347;lub.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Ojczyzna i historia; jeden chrzest, jedna wiara!&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Ja si&#281; wkurzam: Jakie EKG, po co?!&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&ndash; Bo ja nie jestem cz&#322;owiekiem, mugolu (...).&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;By&#322;e&#347; zbyt wkurzony tym, &#380;e nie mog&#322;e&#347; mnie d&#322;u&#380;ej kontrolowa&#263;!&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Patrz i krzycz.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Kurek, Jalu (1904&ndash;1983) &ndash; polski pisarz.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Wasze prawo.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Oczywi&#347;cie b&#281;dziemy bili si&#281; dalej.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Opis: po zdobyciu srebrnego medalu mistrzostw &#347;wiata w 2006.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Mia&#322;em to co&#347;, czu&#322;em, &#380;e natchnienie kr&#261;&#380;y we mnie razem z krwi&#261; w &#380;y&#322;ach, a teraz si&#281;gam po nie i natrafiam na pustk&#281;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Zmieni&#322; si&#281; tak, &#380;e ludzie go polubili.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Nie mieli&#347;my racji, bo ostatecznie te jego s&#322;owa mia&#322;y prze&#322;o&#380;enie tak&#380;e na zmian&#281; sytuacji, w kt&oacute;rej tu w Polsce &#380;yli&#347;my.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Mi&#322;o&#347;&#263;, nawet macierzy&#324;ska, ma te niewyt&#322;umaczalne s&#322;abo&#347;ci, w kt&oacute;rych nad sercem zapanowa&#263; rozum nie mo&#380;e...&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#321;adnie wygl&#261;dasz.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Z chwil&#261; obj&#281;cia przeze&#324; w&#322;adzy zwalczanie go oznacza&#322;o wykluczenie siebie ze spo&#322;eczno&#347;ci niemieckiej; i kiedy inne partie polityczne przesta&#322;y istnie&#263;, tylko partia hitlerowska &bdquo;stanowi&#322;a&quot; Niemcy, a wszelka opozycja wobec niej oznacza&#322;a opozycj&#281; wobec Niemiec.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Czas nakopa&#263; Mala Mala w ty&#322;ek!&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;II, odc. 16 Nie ma &bdquo;wzroku zamachowca&quot;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;(...) Wielk&#261; zbrodni&#261; Woltera jest nadu&#380;ycie talentu i &#347;wiadoma prostytucja geniuszu, stworzonego po to, by s&#322;awi&#263; Boga i cnot&#281;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Chcia&#322;em min&#261;&#263; j&#261; z lewej, ale by&#322;a za blisko.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#377;r&oacute;d&#322;o: s. 28 Ka&#380;dego nauczyciela kt&oacute;rego wam pos&#322;a&#322;em, okryto nies&#322;aw&#261;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&ndash; Teraz, dziecko moje &ndash; dam ci jedn&#261;, jedyna rad&#281;, kt&oacute;r&#261; staraj si&#281; zapami&#281;ta&#263;...&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Dzi&#281;ki pami&#281;ci mo&#380;na prze&#380;ywa&#263; m&#322;odo&#347;&#263; w ka&#380;dym wieku.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Bowiem w tym czasie Wroc&#322;aw i okolice by&#322;y pe&#322;ne zaci&#261;gaj&#261;cych Polak&oacute;w z Lwowa, Podola, Wo&#322;ynia, Polesia i mo&#380;na nawet by&#322;o us&#322;ysze&#263; melodyjn&#261; mow&#281; z okolic Wilna.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Nawet je&#347;li z zasady nie odrzucamy post&#281;pu, to jednak nie ufamy po&#347;piechowi.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Ot&oacute;&#380;... badania zachorowalno&#347;ci na raka prze&#322;yku m&#281;&#380;czyzn pal&#261;cych tyto&#324; i pij&#261;cych alkohol wykazuj&#261;, &#380;e...&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#377;r&oacute;d&#322;o: odc. 60 (sez. V, odc. 8), W&#322;oski roz&#322;&#261;cznik Czepiaj&#261; si&#281; jak rzepy paparace.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Wszyscy r&oacute;wni.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Podpowiada&#322;em: &bdquo;Obejrzyjcie zdj&#281;cia swoich dziadk&oacute;w.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Posta&#263;: Jon Snow Opis: westeroskie powiedzenie.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Nasza telewizja emitowa&#322;a mn&oacute;stwo ameryka&#324;skich program&oacute;w z serii Muppet show (...).&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Autor: Julian Suski &#377;r&oacute;d&#322;o: Dariusz Baliszewski, Bereza pod fa&#322;szywym pretekstem, [dost&#281;p 28 kwietnia 2009].&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Pan naprawd&#281; wierzy, &#380;e mo&#380;na bez przemocy zwalcza&#263; kogo&#347; takiego jak Hitler?&lt;/s&gt;
</pre></body></html>
