<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Ningu&eacute;m pode me mudar.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Sheldon: Meu ponto.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Qual ser&aacute;, Jack?&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Est&aacute; na nossa gen&eacute;tica ruim, feita com imigrantes, um povo degradado.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&quot;&Eacute; &oacute;bvio que o Pel&eacute; &eacute; um cara beij&aacute;vel, mas n&atilde;o na boca.&quot; - Andr&eacute; Gon&ccedil;alves, ator, referindo-se ao epis&oacute;dio em que assediou o craque num v&ocirc;o entre S&atilde;o Paulo e Nova York, h&aacute; tr&ecirc;s anos. - Fonte: Revista ISTO&Eacute; Gente, edi&ccedil;&atilde;o 266 (13/09/2004) Terence Hines (22 de mar&ccedil;o de 1951) &eacute; escritor e professor de neurologia.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Mas apesar deste sentimento de perda, sinto mesmo que este momento deve ser feliz.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&Eacute; o que torna tudo t&atilde;o agridoce.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;14 de abril de 2004 &quot;Para posar nua meu pre&ccedil;o seria 20 milh&otilde;es&quot; - &quot;citado em [1], em 05/09/2013&quot; &quot;A mulher quando n&atilde;o tem personalidade tende a sentir inveja e a se comparar com as outras&quot; - No dia 24 de fevereiro de 2006, no Video Show, da TV Globo &quot;&Eacute; verdade, ela rouba a cena e a gente deixa&quot; - 10 de junho de 2006 &mdash; Video Show - Rede Globo. - sobre a atriz Marcella Barrozo.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Eu te amo e acho que voc&ecirc; me ama de volta.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&quot;A arte de narrar est&aacute; em vias de extin&ccedil;&atilde;o.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;[Cristina checa seu pulso.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Descobriu o R&aacute;dio (elemento qu&iacute;mico).&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Asas, garras, parte do corpo de mulher...&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;10 &quot;Distribui&ccedil;&atilde;o de renda&quot; de &quot;Capitalismo e Liberdade&quot;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&quot;N&atilde;o deveis confundir sentimentalismo com amor: s&oacute; existe amor quando h&aacute; vontade de prestar aux&iacute;lio.&quot;&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;E isso &eacute; porque, em &uacute;ltima an&aacute;lise, n&oacute;s mesmos somos parte da natureza e, portanto, parte do mist&eacute;rio que estamos tentando resolver. - &quot; Where is Science Going? (1932) &quot;Um homem a quem foi dada a oportunidade de aben&ccedil;oar o mundo com uma grande id&eacute;ia criativa n&atilde;o precisa do louvor da posteridade.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;S&iacute;tio oficial S&iacute;tio oficial da Casa de Frei Galv&atilde;o Hom&iacute;lia de canoniza&ccedil;&atilde;o &quot;Papa canonizar&aacute; Frei Galv&atilde;o em missa em S&atilde;o Paulo&quot; Divaldo Pereira Franco, mais conhecido como Divaldo Franco ou simplesmente Divaldo (Feira de Santana, 5 de maio de 1927) &eacute; um professor, m&eacute;dium e orador esp&iacute;rita brasileiro.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Podemos passar por eles sem nem suar!&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Sou perfeitamente capaz de pegar minha pr&oacute;pria &aacute;gua, meu p&atilde;o, meu queijo, qualquer coisa.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;N&oacute;s queremo-los mortos, eles querem-nos mortos!&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Enquanto eu estiver no planeta, eu quero &eacute; mais! - Betty Faria como citada in 100 segredos de uma garota de programa, p&aacute;gina 100, Vanessa de Oliveira, Matrix Editora, 2007, ISBN 8587431927, 9788587431929, 148 p&aacute;ginas P&atilde;o &eacute; um alimento elaborado com farinha, geralmente de trigo ou outro cereal, &aacute;gua e sal, formando uma massa com uma consist&ecirc;ncia el&aacute;stica que permite dar-lhe v&aacute;rias formas.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Mas minha vida foi colocada de pernas para o ar pelos mais pobres&quot; - entrevista a Pablo Esparza - BBC, publicado em 07/03/2017 &quot;A mesma paix&atilde;o que me estimula a rezar e a ter deixado meu pa&iacute;s e minha fam&iacute;lia para tr&aacute;s para trabalhar pelas pessoas &eacute; a mesma que me anima a explicar o que estou vivendo.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;O chakra da &aacute;gua?&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Raramente acontece.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;(&quot;Arma Poderosa&quot;) Ben?&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Morte e Vida Severina &eacute; um livro de poemas do escritor brasileiro Jo&atilde;o Cabral de Melo Neto , nascido no Recife em 1920 e falecido no Rio de Janeiro em 1999 .&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Era a &eacute;poca da desesperan&ccedil;a e da baixa estima&quot; - Apontando os 8 anos do governo anterior (FHC) &quot;Essas cr&iacute;ticas que ele faz &agrave; mem&oacute;ria, espisoteando a mem&oacute;ria do presidente Vargas, isso me distancia l&eacute;guas desse cidad&atilde;o.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Em seu sentido mais livre, o termo inclui tudo o que &eacute;, seja ou n&atilde;o percept&iacute;vel, acess&iacute;vel ou entendido pela ci&ecirc;ncia, filosofia ou qualquer outro sistema de an&aacute;lise.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Eu n&atilde;o tenho a evid&ecirc;ncia para provar que Deus n&atilde;o existe, mas eu suspeito tanto que ele n&atilde;o existe que eu n&atilde;o quero perder meu tempo.&quot;&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Dean: N&atilde;o saias de casa.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Isso &eacute; uma tradi&ccedil;&atilde;o que tem ra&iacute;zes na Pen&iacute;nsula Ib&eacute;rica, onde o poder sempre foi muito personalizado.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;[Peter levanta-se] Walter: Onde vais?&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Minha Ess&ecirc;ncia poder&aacute; ajudar.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Montgomery: Mas ele nos ajudou a resolver este caso.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Astrid: J&aacute; estamos nisto h&aacute; cinco horas.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Kate: Toda vez que fecho meus olhos, eu vejo o rosto dela.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&quot;Mas tudo o que se fala sobre o j&uacute;bilo &eacute; pouco, muito pouco fora do seu acontecimento.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Pois que mal lhe pode fazer uma corrente de ar mais fria, da qual o protegem t&atilde;o ansiosamente; o que significa uma desvantagem, uma perda, um acidente, uma doen&ccedil;a, uma d&iacute;vida, uma sedu&ccedil;&atilde;o a mais ou a menos em sua vida, comparados ao cativeiro do ber&ccedil;o de ouro, do abanador de cauda de pav&atilde;o e da sensa&ccedil;&atilde;o oprimente de dever, ainda por cima, ser grato por ser vigiado e mimado como um beb&ecirc;?&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;N&atilde;o sou f&atilde; de dieta, no fim de semana tenho que comer minhas besteiras, mas estou me controlando para manter o corpo.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Izzie: Ai, minha deusa, desculpa.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&quot;Prefiro a verdade dura &agrave; fantasia consoladora pois, no c&ocirc;mputo final, os fatos geralmente revelam-se mais consoladores&quot;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Hotchner: Bem, sim.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Aang: Desculpe, Mestre Cabe&ccedil;a Quente.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;A vida de festas &eacute; f&aacute;cil pra mim, por&eacute;m, ela te estraga por dentro&quot; - Sobre a infeliz vida de festas quando entrou na ind&uacute;stria da moda. - Fonte: Febre Teen.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;N&atilde;o basta, decerto, para que eu possa afirmar que esta mesa existe em si &ndash; mas sim que ela existe para mim&quot; - (O ser e o nada, pg 23) &quot;Tu &eacute;s metade v&iacute;tima, metade c&uacute;mplice, como todos os outros.&quot; - 1948.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Ryan: Eu usei essa cita&ccedil;&atilde;o em espec&iacute;fico no meu...&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Ryan: Pessoas s&atilde;o baleadas.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Todos os homens cultos, gentis e justos s&atilde;o anarquistas.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Leah e eu o encaramos.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Rep&oacute;rter: &quot;Qual &eacute; a melhor e a pior parte em estar numa turn&ecirc; mundial?&quot; - Liam: &quot;A melhor parte &eacute; com certeza a m&uacute;sica.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;O Wikimedia Commons possui multim&iacute;dia sobre: Arquitetura.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Dean: Cheira a velha aqui.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;N&atilde;o deixe que seja revelado a hora do seu ataque.&quot; - Princ&iacute;pio das Vulnerabilidades.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&quot;Eu penso que se o Diabo n&atilde;o existe e foi simplesmente criado pelo homem, este fez &agrave; sua imagem e semelhan&ccedil;a.&quot;&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&quot;Quanto mais depressa, mais devagar.&quot;&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;N&atilde;o queremos odiar e desprezar um o outro.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Eu... hm, eu vou... s&oacute; vou sair agora.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Mas publica mesmo, ouviu?&quot;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Stephanie: Aqueles pobres filhotinhos!&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&quot;Uma casa constru&iacute;da sobre granito e bases fortes, nem a investida de chuva torrencial, jorrar torrentes e ventos fortes ser&aacute; capaz de derrubar.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Missy: Qual a diferen&ccedil;a?&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Alan: Ah, voc&ecirc; j&aacute; come&ccedil;ou a fazer o relat&oacute;rio do livro?&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Arme: Se a civiliza&ccedil;&atilde;o de Kastulle realmente existiu em algum momento, isso &eacute; apenas o come&ccedil;o.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Prentiss: Viper, essa &eacute; a Agente Jordan Todd da UAC, Jordan esse &eacute; o Viper, o presente de Deus &agrave;s mulheres.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&quot;Meu Deus!&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;A resposta foi: &oacute;tima!&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;(Portugal) Alternativos: &quot;Quem quer faz, quem n&atilde;o quer manda.&quot;&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Mas a autoridade &eacute; a nega&ccedil;&atilde;o da liberdade.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Dean: Quer saber a verdade?&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Estou feliz por estar no programa, cara.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Nosso entendimento &eacute; que o Conselho de Seguran&ccedil;a da ONU pertence a todas as na&ccedil;&otilde;es e n&atilde;o &eacute; uma ferramenta para poucos pa&iacute;ses.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Minha pessoa vale nada: &eacute; um irm&atilde;o que fala para voc&ecirc;s, um irm&atilde;o que virou pai por vontade de Nosso Senhor...&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Amelia: N&atilde;o, quis dizer que meu nome &eacute; Dra. Shepherd.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Temos amontoado coisas e seguran&ccedil;as por n&atilde;o nos termos um ao outro.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Lahiri Mahasaya (30 de setembro de 1828 &mdash; 26 de setembro de 1895) foi um iogue indiano e o guru de Sri Yukteswar Giri.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Sam: Ent&atilde;o conta-me como foi.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&quot;Ah seu rob&ocirc; alien&iacute;gena, filho de uma porca e de um parafuso!&quot;&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&quot;O que &eacute; que se encontra no in&iacute;cio?&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Rossi: O estadista e autor irland&ecirc;s Edmund Burke escreveu certa vez: &quot;A &uacute;nica coisa necess&aacute;ria para o triunfo do mal &eacute; que os bons homens n&atilde;o fa&ccedil;am nada.&quot;&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Mas eu n&atilde;o entendo nada de politica!&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Na verdade, sem fila, pude comer meu sandu&iacute;che, achar minha filha, ver meu marido, assistir &agrave; cirurgia inovadora que est&aacute; acontecendo na sala ao lado.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Meus olhos est&atilde;o abertos, o que quer dizer que talvez eu esteja acordado sonhando que estou dormindo...Ou o que &eacute; mais prov&aacute;vel, talvez eu esteja dormindo, sonhando que estou acordado, imaginando se estou sonhando.&quot;&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Lire: Sim, mas o calor n&atilde;o &eacute; o &uacute;nico problema.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;N&atilde;o era como eles.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&quot;N&atilde;o s&oacute; na m&uacute;sica, em diversas &aacute;reas art&iacute;sticas, no esporte, no empreendedorismo, etc...&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;422-A A dire&ccedil;&atilde;o na qual a educa&ccedil;&atilde;o se inicia a um homem ir&aacute; determinar sua vida futura.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Continuar&atilde;o sempre puros, eternamente livres dos perigos do mundo.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Estou morrendo de fome!&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Voc&ecirc;s v&atilde;o?&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&quot;H&aacute; um par de colabora&ccedil;&otilde;es que eu estou realmente animado, mas eu n&atilde;o quero estragar.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Obras h&aacute; tr&ecirc;s anos abandonadas.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Porque temos um Conselho Nacional de Latic&iacute;nios.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&quot;A verdadeira educa&ccedil;&atilde;o consiste em p&ocirc;r a descoberto ou fazer atualizar o melhor de uma pessoa.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Xena: Gabrielle vive pelo seu pr&oacute;prio c&oacute;digo.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Ih, ainda bem que eu n&atilde;o virei pozinho!&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Castiel: Diz.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;N&oacute;s vamos te levar pro p&oacute;lo norte.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&quot; Eu saio muito pelo mundo, e ningu&eacute;m liga.&lt;/s&gt;
</pre></body></html>
